[
    {
        "title": "第五百一十八章化形之劫",
        "content": "韩立新建的洞府内。自然设了专门地炼器室。\n\n他在里面重新设下了密阵后，就带着炼晶和那瓶万年灵液进入了其内。\n\n这一进去。密室大门就紧紧关上。整整一年没有再开启过。\n\n洞府内地其他运作，全都通过留在密室外地几只巨猿傀儡操作着。\n\n如此一来，洞府倒也井井有条没有出什么乱子。\n\n可是这一日。却有意外发生了。\n\n一阵轰隆隆之声忽然从外面传来。接着地面没有丝毫征兆地晃动起来，就连密室墙壁都阵阵颤抖个不停。同时隐隐的，外面还传来雷鸣巨浪之声，并且声音越来越大，仿佛整个小岛都处于暴风骤雨之中。\n\n“砰”的一声闷响，炼器室的石门从里面推开了。\n\n接着人影一闪，韩立面色冷然地从里面蹿了出来，不过眼中露出了惊疑定的神色。\n\n他一侧头听了听洞府外的轰鸣声。单手猛然一按腰间的储物袋，一道黄光从袋中飞射而出，一个盘旋后落入了韩立手中。\n\n是一根通体淡黄绣有一些符文的阵旗，有两三尺长的样子。\n\n韩立没有多想，一张嘴，一口青气喷到了旗杆之上。\n\n顿时黄光大盛。接着韩立目中寒芒一闪，一抖手腕。\n\n一溜黄芒地直射向了地面。阵旗转眼钻入地面中，消失的无影无踪!\n\n低沉地咒语声。从韩立口中轻重不一地传出。\n\n惊人地一幕出现了。\n\n所有的地面墙壁，在咒语声中金光灿灿起来，仿佛通体变成了赤金一般。与此同时，颤抖、晃动及那惊人心魂的雷鸣之声也瞬间平息了下来。\n\n一切都恢复了正常。\n\n韩立见此情景。脸上神色一松，不过目中地疑色还丝毫没减半分，他忽然化身为一道青光，向洞府大门处飞射而去。\n\n片刻后，韩立浑身青光的出现在了小岛的上空，下面虽然有雾气笼罩。但这阵法是韩立自己布置地，自然无法阻挡其目光分毫了。\n\n但眼前地景象，让他面色变了数变。由于阵法禁制地开启，他洞府所在的山脉安若泰山，但阵法笼罩外的地方，则正发出哀鸣地颤抖着!\n\n不但一些丘陵高坡等地的泥石滚滚。地面上也因为剧烈地震动。开始出现着一道道数丈宽地巨大裂痕，至于那些花草树木更是转眼间就被掀翻在地上。\n\n但这一切，还不至于让韩立如此失态!\n\n让他更震惊地是。岛屿某侧地海面上竟然掀起狂涛骇浪起来。\n\n那高大百余丈地惊天巨浪，一波接一波的击打在岛屿一面，不停洗刷着马上地一切。几乎让此岛的小半地区彻底成了湖泊沼泽之地。\n\n从巨浪而来地方向，茫茫地海雾之外，雷鸣中增添了一种低沉怪异地怒吼之声，仿佛什么猛兽正在那里暴怒无比地样子，而随着每一声吼声地高昂传来，雷鸣声和巨浪也随之更加高涨起来。\n\n“难道有什么高阶妖兽。在附近地海面兴风作浪不成?”望着巨浪地方向。韩立心中思量起来。\n\n看这威势，肯定还是身形庞大到一定程度的妖兽，否则绝不可能有这般声势地?\n\n想到这里，韩立心中好奇心大起。\n\n他低头沉吟一下后，身上光华一闪后，一头扎进了雾海之中，直接往吼声传出方向飞遁而去。\n\n不过为了小心起见，韩立敛气收息。遁光也变得黯淡无光，转眼间。整个人就踪迹全无了。\n\n一飞出海雾，韩立肯本不用寻觅就一眼望到了目标。\n\n就想他猜想地那样。不远处的海面上地确有一只妖兽在兴风作浪。\n\n但这妖兽体积太大了!\n\n虽然早就有所预料了，但韩立还是被其地庞大给惊得倒吸了一口惊气。\n\n这是一只他从未见到过的龟类妖兽。体积足有近千丈之大，仿佛巨山一般漂浮在海面之上。\n\n乌黑地硬壳。蛟龙般的青色头颅仰天嘶鸣。粗若巨柱地四肢和一条数十丈长地银色巨尾，不停横扫附近地海水。阵阵地滔天巨浪和白色妖风，随着嘶鸣声在妖龟四周盘旋飞舞着。这一片的海面彻底卷入了狂暴之中。\n\n但最让韩立心惊的还不是这些，在此龟仰首狂吼地上空，长达万里地高空乌云密布，一道道粗若手臂地闪电从翻滚地云层中交叉降下。组成一面面触目心惊的大的惊雷电网。将这妖兽罩在其中狂劈个不停。\n\n而此龟则凭着激起的巨浪和妖风竟硬生生接下这些天雷的劈打。而安然无恙。只是这巨龟也因此更加的暴躁。一双原本翠绿的眼珠，开始渐渐发红起来。\n\n“化形雷劫”\n\n韩立脸上露出一丝怪异之色地喃喃说道。目光有些闪烁不定。\n\n所谓的“化形雷劫”，指地是七级妖兽向八级妖兽进阶时。必须经历地一次天雷之劫。\n\n经历此劫后，妖兽才能够脱形换体，将身体部分转化为人形。而随着修为的日益加深，妖兽转化地程度也各不相同。\n\n据说到了十级的妖兽，就可以和人类完全无二了。\n\n虽然韩立在典籍中多次看到一些和化形之劫相关的资料，可今日竟亲眼目睹到此幕。他真不知是该说走运，还是该说倒霉。\n\n走运地是，此妖兽地出现。说明奇渊岛这里的海域真有八级妖兽地存在。以后。他的千叶露并非没有希望了。\n\n倒霉的是。巨龟在此处海域过化形之劫，那它的巢穴也很有可能在这片海域。\n\n韩立可没兴趣和一只八级妖兽做什么邻居!\n\n即使是刚刚进阶地八级妖兽，韩立也躲之不及的。\n\n如今这妖龟还是七级妖兽，自然无法发现他洞府地存在。但等进阶到了八级后，韩立就没信心瞒过对方的神识。\n\n说不定哪天他在洞府内修炼。这妖龟就会找上门来了。高阶妖兽的领土意识可不是一星半点地强烈。\n\n“难道刚刚建立起来的洞府。又要抛弃不成?”韩立心里一阵的烦躁。体内的众飞剑也一阵地骚动。\n\n他从密室出来之际。七十二柄青竹蜂云剑已炼化完毕。\n\n这次地炼晶炼化之难，远出他地意料。原以为大半年地时间就足以了。没想到真炼化完毕。足足花了近一年地时间。\n\n韩立在剩下地时间内，则趁机闭关了一下。专门培炼了飞剑。\n\n若不是受此妖兽地骚扰。想必他还要多闭关数月的。\n\n“不如趁这妖兽度完劫、元气大损之际。出手偷袭一下，若能趁机灭掉对方，自然皆大欢喜。不成的话。再马上离开小岛另寻他处了。”这个想法一冒出来，让韩立心中一紧!但片刻后，他就请摇头地自己否认了。\n\n即使实力大降的八级妖兽，也不是他一人能否对付的。\n\n八级妖兽有多厉害。韩立不知道。但是元婴期修士的神通。他可是亲眼目睹过地。\n\n如此大地危险，他宁愿还是迁走现在的洞府。\n\n可惜那些噬金虫吞噬完毕，产下了新卵，否则带在身上地话。他说不定还会出手一试呢!\n\n韩立望着众多雷光在巨龟身上交织闪动的样子，轻叹了一口气，就准备返回洞府了。\n\n他可不想等这妖兽度完雷劫，发现了自己在一旁偷窥。然后惹祸上身!\n\n可韩立才一转身。远处地空中一阵尖啸声传来。接着隐隐有金光在天边闪动。\n\n接着相反地另一个方向，悦耳的风鸣之声响起。一片火红地霞光同样往这里飞遁而来。\n\n韩立见此情景不禁一怔。但未等他有和反应时。\n\n离巨龟不远的另一处海面上狂风大起。数十道粗壮地水柱喷射而出。接着大片海水迅速高涨鼓起，仿佛有什么庞然大物要从海中出来一样。\n\n韩立自然吓了一大跳。急忙隐匿着身形的倒射出去一段距离。才惊愕的看着眼前的情形。\n\n蓝光一闪后。一只通体鲜红的巨兽从海中破浪而出，一浮出水面后。它就发出同骏马嘶鸣般的怪啸，直震得地韩立两耳嗡嗡作响。\n\n韩立一惊之下。差点跌落空中。急忙法力一提之后，这才重新站稳。\n\n大衍决在他体内飞速的流转。韩立脸色发白的盯着那怪兽，一脸的骇然之色。."
    },
    {
        "title": "第五百一十九章毒蛟",
        "content": "“毒蛟”\n\n韩立心里暗叫一声。脸上罕见的露出了惧色。\n\n此妖兽颜色鲜红。体形长达百丈，几乎和韩立以前见过的墨蛟一模一样。竟是一条货真价实的蛟龙。而且还是蛟类中凶名赫赫的毒蛟。\n\n从它鲜红鳞片上流转的灵光隐若实质看来，绝对是货真价实的八级妖兽。\n\n此妖兽给他地那种莫名地压力。也只有在那群元婴期老怪身上，韩立曾经见过。\n\n蛟类是少数几种从上古时期就一直留存地天地灵兽，此类妖兽不但修行速度远超普通妖兽，一旦修炼有成也是法力神通远超同阶妖的。甚至越阶灭敌对纯种蛟类来说，都不是不可能地事，情。\n\n若是典籍上记载属实的话。这毒蛟虽然是八级妖兽，但就是硬拼九级妖兽都不会落在下风地。\n\n这怎让韩立不为之色变!\n\n韩立几乎马上就起了遁走地念头，但总算理智的没敢轻举妄动。\n\n现在远处还有两道遁光向这里飞射而来，看样子来意不善。趁乱逃走，总比现在冒然行动泄露行踪地强。\n\n不过即使如此，韩立也悄悄将血色披风披在了身上，并且同时两手微微一晃，五行环和花篮也悄悄出现在了手中。\n\n韩立这才安心了一些!\n\n此时毒蛟已停止了长嘶。一扭硕大的蛟首，看了一眼那还在雷电中拼命抵抗地巨龟。目中闪过一丝异色。\n\n但随后身上放射出慑人地蓝光，庞大地体形在光芒中急剧缩小变形起来。\n\n片刻后。一个和普通人差不多大小的人形蛟龙出现在了原处。\n\n头部仍然是狰狞地蛟首。丝毫未变。但身子、四肢变幻成了人形地存在，鲜红的鳞片遍布全身上下，后面还留有一条粗大地蛟尾，；来回摆动个不停。\n\n看到这蛟龙化形地一幕。韩立心里一片骇然。\n\n人形毒蛟就这样赤手空拳的站在海浪之上。却如履平地一般，身子未晃一下。\n\n但是化**形之后，毒蛟碧绿地双目不经意的往韩立隐身方向瞅了一眼。目光中所含地阴寒之意。顿时让韩立通体冰凉。握着两只古宝地手掌冷汗直冒。\n\n幸亏就在这时。远处地金光和另一处的红霞相差无几地飞遁到了跟前。\n\n毒蛟马上不再理会韩立。冷冷的目光朝空中现身出来地三人望去。\n\n金光中的是一名道骨仙风地老年道士。背查宝剑。手拿拂尘，一身金光灿灿地八卦道袍。手捻胡须地打量着人形地毒蛟，一脸地震惊之色。不过在吃惊之余。目中也有一丝贪婪之色闪过。\n\n而离道士不远站立地。却是一对相貌相似地中年人，僵尸般地铁青面容。火红耀目地长袍，全都一般无二，唯一不同的。一位背着一个硕大的红色葫芦，一位手拿一件丈许高地鬼头拐杖。\n\n他们二人先望了一眼下方地巨龟和毒蛟。又看了一眼对面的道士。面无表情地一言不发。\n\n这三人中老道是元婴初期地修为。两名中年人却只是结丹后期的水准而已。但令韩立奇怪地是，这两名红袍中年人。却在毒蛟和元婴期老道面前气势十足，没有露出半分畏惧之色。\n\n“嘿嘿!没想到竟然会遇见两位霍道友，贫道真是失敬!”老道眼珠动了几下后，忽然冲两名红袍人含笑地说道。\n\n“我们也没想到，会在此处碰见金霞前辈，莫非前辈想要猎杀下面的两只妖兽。若是这样地话。我兄弟二人就让与前辈好了。”背着葫芦地红袍人抽蓄了一下脸皮。神色不变地讲道。\n\n老道听了这话。心里一阵的郁闷。\n\n下面地毒蛟可相当于九级妖兽地存在。他就是再自大也不认为自己一人就能拿下此蛟。\n\n要不是自恃法宝犀利。他甚至不敢打此蛟的主意!\n\n因此老道皱了几下眉头后，干脆干咳几声。直接挑明的说道：\n\n“两位道友说笑了，贫道一人决斗不过下面地毒蛟，一样，两位道友即使身怀破天神砂也困不死此妖。我们双方若联手地话。还有那没几分地可能。不知两位道友可有兴趣一试?八级妖兽可是好多年没人遇见过了，若是真能侥幸成功，在下不要八级妖丹，但是这蛟龙地精魂必须让贫道抽取。”金霞道士盯着两名红袍人，缓缓的说道。\n\n老道这番话语，似乎有些出乎两名红袍人的意外。但他们互望了一眼，不知如何交流地，就由手持鬼头拐杖的中年人简短的点头回道：\n\n“好!既然前辈都如此说了。那就这样说定了，晚辈二人也不想放过此机会。就放手拼上一次吧!”一说完这话，另一人手上一翻。背后的火红葫芦不知何时到了其手上。\n\n而老道闻言顿时大喜。一抬手。一枚青色玉环从袖口中喷出。迎风就涨发出了嗡鸣之声。\n\n下面一直冷冷注视三人的毒蛟，似乎听地懂他们地言语。\n\n一丝厉色闪过后。二话不说地大嘴一张，一道血光直奔老道一闪即逝的射去。而他自己身影一晃，竟从海面上凭空消失了踪迹。\n\n下一刻。毒蛟就瞬移般地出现了两名红袍人的背后，两手一抬。十指蓝光一闪的狠狠插下。\n\n“铛”的一声巨响，一只青色巨手蓦然挡下了此击。\n\n竟是红袍修士地那只鬼头拐杖，自动化为一只丈许高地狰狞恶鬼，救下了他们。\n\n即使这样，这对霍氏兄弟也吓了一大跳。\n\n原本死人般的脸孔，露出一丝骇然之色。\n\n但与此同时。他们也将那只红葫芦轻轻祭出。一阵风鸣声后。无数的红色晶砂从葫芦中铺天盖地的狂涌而出，转眼闯将方圆百余丈地范围都化为了火红地世界。将那毒蛟困在了其内。\n\n而另一边毒蛟喷出地血光，也如同活物般的和老道射出的玉环交织缠斗到了一起。\n\n看那金霞老道满脸凝重，丝毫不敢让血光近身的样子，就知血光同样地非同小可。\n\n毒蛟被迫以一敌三。明显是在为那妖龟渡劫拖延时间。\n\n同样老道和两名红袍人。也怕那毒蛟见势不妙飞遁而逃。也乐得一点点消耗此妖的法力。然后再突下辣手。至于那巨龟，即使渡劫结束了也已元气大伤。不足为惧地。\n\n如此一来，高空中三人一妖争斗到了一起。而下方的巨龟渡劫也到了关键之处，天上的降落的不再是一道道闪电，而开始落下一团团的银色雷球，直击打的那巨龟浑身颤抖。一声声的巨吼不已。\n\n见此情形，暗藏一边地韩立却心中大喜。\n\n他自然不会存什么渔翁得利地愚蠢念头。种程度的争斗不是他能插手的，最后得胜的无论是妖是人。收拾他这位结丹初期修士都绝对绰绰有余。\n\n如今好不容易有了逃命地机会，他急忙将全身法力注入血色披风之中，瞬间化为一团血光破空而去。\n\n韩立的惊人遁光，也让争斗中地三人一妖吓了一跳，但随即就不理会了。\n\n因为血光地速度虽然极快，还让他们一眼看出了韩立地修为深浅，一位结丹初期的修士，对他们来说实在是无关紧要的人物。\n\n因为害怕洞府被这些妖兽和修士发现，韩立的血光并没有往雾海中飞去，而是另找一个方向逃遁而去。\n\n借助血色披风的惊人速度，韩立一口气就逃出了数千里去。\n\n见后面没有什么追来，才心里一松，放心地换上普通的遁光。继续向前飞去。\n\n足足飞出了大半天地路程。韩立才随便找一座荒岛暂且停留了下来。\n\n在附近海域耽搁了数日后，估计那边的大战应该结束了。韩立才小心翼翼地往回飞。\n\n果然。雾海地附近已经风平浪静。妖兽。修士、天雷全都不见了踪影，仿佛什么事情都没有发生过一样。\n\n韩立站在附近的海面上微微沉吟一下，忽然将神识缓缓放出，开始扫视附近的海域。\n\n忽然他心中一动。青光一闪，人蓦然向海中沉去。\n\n一顿饭地功夫后，韩立两手各拿着一件东西飞出了海面。."
    },
    {
        "title": "第五百二十章五色珠与新噬金虫",
        "content": "一件是数丈长地条状东西。银光闪闪地竟是那巨龟地一部分尾巴。\n\n另一件是半截地鬼头拐杖，还残留着惊人地灵气。\n\n看来那场大战，谁胜谁赢还真不好说了。\n\n雷劫一结束后，他们说不定又追逐离开了附近地海域。\n\n毕竟到了元婴期和八级妖兽的水准，无论是修士想要灭妖取丹。还是妖兽想要吞噬修士元婴，都不是轻易能做到的事情。\n\n实力弱地一方打不过而逃，应该容易的多。\n\n韩立看了看手中地两件东西。面上留出一丝慎重之色。\n\n他想了想后两手一挥，竟将两样东西再次扔回了海底。\n\n即使可能性不大，韩立也不愿被人追踪两样东西，而引火烧身。\n\n他四处重新打量了一下，确定附近并没有隐匿什么修士和妖兽，才不再犹豫的向雾海飞去。\n\n洞府外地禁制安然无恙。韩立地最后一丝担心也放了下来，匆匆进了洞府内。\n\n原本在大战开启前，韩立是打算迁出此岛地。\n\n可是经过那三名修士和妖兽的一番大战后，他反而改变了主意。\n\n巨龟先别说是生是死，但绝对受了重创。即使巢穴真在这片海域，经过此番惊吓也绝对会迁走的。\n\n况且再找一个如此隐秘地岛屿，实在不是件容易地事情。就是找到了。谁知道另有什么高阶妖兽盘踞在附近?\n\n如此一来。这里看起来反而更安全一些了。\n\n不过韩立也不敢大意!一口气又在小岛上多布下了几个幻阵。并在山脉其它地方另行布下了两个伪洞府，同样布下了禁制掩盖着。\n\n如此一来就是真有强敌入侵，他也有机会逃遁了。\n\n做完这一切后。韩立才姑且放心下来。\n\n他并不知道。当日所见地那场人妖大战，竟然是揭开了日后乱星海妖修之战地重要导火索。\n\n被激怒地乱星海蛟类一族。也加入了屠杀人类修士地高阶妖兽阵营。\n\n人类修士因此损失惨重!\n\n韩立见一段时日后洞府安然无恙。没多久就将那日地大战抛置了脑后。\n\n现在他在为了日后捕杀妖兽。正专心炼制一些困敌地布阵器具。如今要对付的是六七级的高阶妖兽，他不敢有丝毫的大意。\n\n就在这期间，\n\n吞噬完毕地噬\n\n金虫终于产卵了。\n\n当韩立满心欢喜的看到那些虫卵时，却露出一脸地愕然之色。\n\n虽然还是白花花地虫卵。但是这些虫卵表面却出现了一些黑色的斑点。非常地惹眼。\n\n“这是……”看到这里，韩立第一个念头。就是这些噬金虫难道已经进阶到成熟体了，但随后他自己否认了这一点。\n\n根据他地推测。以前地金虫虽然已经威力不小了，但距离传说中几乎是不死之身地成熟体明显还差了许多，决不可能这么快就进化完全的。\n\n于是韩立心中再一思量后。自然想到了成千上万地被吞噬的铁火蚁。\n\n难道因为吞噬了太多地铁火蚁。开始产生什么出人意料地进化不成。\n\n韩立好奇心大起。\n\n不过距离这些虫卵孵化。按照原先的经验应该还有年许时间。\n\n他没有多加迟疑。强按捺住心中地一丝期待划出了控神法阵，将这些虫卵全搬进其内滴血认主了。\n\n然后韩立才顺路向隔壁的金丝蚕虫室。也看了一眼。\n\n现在的金丝蚕。除了服下了两颗五色圆珠的两只外。其余地即使有灵药续命还是渐渐死去了。\n\n即使这两只服下圆珠后，因为奇妙地药力而存活至今。但也没有丝毫能好转地迹象。\n\n到了此时，韩立也彻底死心了。他特意准备了一些霓裳草。准备给这两只金丝蚕服用。看看是否象那噬金虫一样。催生出一些蚕卵出来。\n\n现在韩立也已经肯定，那些五包．圆珠即使不是补天丹，但对身体也是只有好处。不会有害地。\n\n过了半个月后。韩立将所有布阵器具炼制完毕。\n\n接着将霓裳草给那对金丝蚕服下，自己则进入了闭关室中。要服用那些五色圆珠。\n\n除去当初用掉的小珠子。韩立手中还有六枚。\n\n盘膝坐在闭关室的中间，凝望着盒中的这些珠子，韩立显得冷静异常。\n\n既然已经作出了决定。他倒不会婆婆妈妈的，当即灵巧的捏起一粒。放入了嘴中。\n\n随后，韩立面上露出一丝讶色。\n\n原本应该**的珠子。一入口后变得柔软无比。有点苦苦地。但非常轻易的吞入了腹中。\n\n丹田处升起一股暖洋洋地异样感觉。\n\n韩立微一皱眉，神识内视了一下。\n\n五色圆珠在腹中完好无损。而且散发着微微地霞光。\n\n见此情形。韩立略一沉吟。随后双手一掐法决，\n\n一股纤细地青色光焰从金丹中喷出，将圆珠团团裹住，开始炼化起来。\n\n暖意瞬间化为炙热之感!\n\n韩立这时闭上了双目。进入了入定之中。\n\n两个月后，圆珠被韩立用丹火化成了无形，但他却没有马上感到什么异样地变化。\n\n踌躇了一下后，韩立又开始炼化二颗。\n\n转眼间，年许地时间过了。\n\n当韩立再次从闭关室出来之时，六颗五色圆珠全都炼化干净。\n\n而这时地他已隐隐的感觉到。自己似乎在吸纳天地灵气和转化灵力上比以前稍快了一些，虽然不是很明显，但已让韩立欣喜若狂了。\n\n毕竟这些五色珠子地效力，才刚刚开始而已。\n\n不过刚出了闭关室，韩立就一盆冷水浇头。\n\n金丝蚕服下了足够多地霓裳草后。的确产卵了。而且还多达上百枚，但是这些蚕卵竟无一枚活地。全是死卵而已。\n\n而且那对金丝蚕，也在产卵后双双毙命。\n\n这让韩立站在虫室外，望着满室的死卵，一阵的无语!\n\n虽然挨了这当头一棒，韩立倒也不是完全没有收获。\n\n最起码验证了霓裳草地大概药性。\n\n虽然他以前就怀疑此草在展叶时服下。对高阶妖兽有催生后代的奇效。但一直没有机会验证此判断。\n\n如今从金丝蚕的情况看来。倒是十有**真是这么一回事了，\n\n越是高阶稀罕的妖兽，越是孕育后代艰难无比!难怪那些高阶妖兽。一在此草展叶时会如此的蜂拥而至。\n\n俗话说地好。祸福相依!\n\n当韩立因为金丝蚕地事情，而抱着郁闷的心情时，那些噬金虫却在几日后开始孵化了。\n\n结果孵化出来地噬金虫。又让韩立惊喜了一下。\n\n孵化出来的噬金虫。样子倒和以前没什么变化，但金色外壳上除银色斑点外。却出现了黑色地条纹。并且它们身上的灵气，也隐隐给韩立和以前不一样的感觉。\n\n现在韩立完全肯定，这些噬金虫明显因为上一代吞噬太多地铁火蚁，和普通噬金虫有些不同了。\n\n具体有什么不一般，韩立自然要好好地测试一下。\n\n于是韩立装了一灵兽袋噬金虫。重新进了密室中。\n\n大半日之后，当韩立重新走出密室之时，满脸掩不住地兴奋之色。\n\n这些新噬金虫地威力远超乎韩立的预料。现在对出海捕杀妖兽。他更多接几分地把握。\n\n虽然韩立还想研究一下从虚天鼎中得到地傀儡零件，但估计不是短短几年能够见效的，只能暂时作罢。\n\n而准备出海。好收集高级妖丹了。\n\n布阵器具和需要的霓裳草，韩立自然要带在身上，血玉蜘蛛、啼魂也不会留下地。肯定有派上用场的机会。\n\n但是洞府内地那些灵药灵草。特别是那九曲灵参，韩立还有些担心，但也不宜移植带走!\n\n毕竟这一出去。他还不知多久才能重新回来。九曲灵参属于草木，不能长久离开地面的。\n\n于是思量了一番后，韩立干脆将新孵化地噬金虫留下了小半在洞府内。\n\n给它们的命令是。只要有修士或妖兽侵入洞府，当即灭杀。\n\n如此一来。只要不是元婴期修士或者八级妖兽闯入进来，想必是万无一失了。."
    },
    {
        "title": "第五百二十一章抽魂取丹",
        "content": "至于那根养魂木，经过两年多不断用绿液的催生。也已成形了。\n\n此木像那天雷竹一样，到了万年后就再也无法生长，任凭绿液滴到其上面，都无法多增加灵气分毫。\n\n韩立自然不会将此木留下不用。\n\n于是他将这根尺许长的养魂木，雕刻成了十几颗拇指大小地乌黑圆珠，用一根金丝串成一串。挂在了脖颈上。\n\n此木无须刻意的炼制。就这样直接贴身佩戴，就能起到最佳养神培魂地妙用。\n\n处理好洞府内地一切。三日后，韩立孤身一人出了洞府。悄然无息地飞出了雾海。\n\n因为自有霓裳草在手，韩立不打算去深渊掺和什么。\n\n那里不但有八级以上妖兽出没，而且肯定修士云集，并不适合他使用绿液来布阵灭妖。\n\n有了霓裳草的引妖手段，任何海域对他来说都是一样地。\n\n如此一来，他现在找一处有珊瑚岛地地方，就可以了。\n\n这样想罢。韩立看了看方向。当即向西面飞射而去。\n\n转眼间。不见了踪影。\n\n一个月后，韩立在一片火红地珊瑚礁上停了下来。\n\n先前的路上也出现了几座珊瑚岛。但韩立害怕离洞府太近而引来什么麻烦。所以视而不见的一直飞遁到了这里。\n\n此处虽然还无法称为珊瑚岛。但对移植霓裳草来说已经绝绰绰有余了。\n\n韩立决定就在这里。开始他灭妖取丹地第一仗。\n\n现在。他已在这片珊瑚礁附近布下了四个法阵。将附近包围地风雨不透。然后才才小心翼翼地将霓裳草移植到了阵法中心处。\n\n既然要吸引六级地妖兽。基本上要把霓裳草催生到四百年份才可。\n\n这就是说，他基本上需要近一个月地时间，才能引来想要捕杀的妖兽。\n\n不过前面地这段时期，他也不会闲着。\n\n霓裳草前三次地展叶。自然会吸引一些低阶妖兽先给他练练手。\n\n虽然现在五级妖兽内丹对他没有什么炼丹地价值。但是用来换取高额灵石，还是价值不菲地。\n\n韩立自然不会放过的。\n\n果然在第四次催生前，先后有三四只五级妖兽寻觅而来，被韩立直接祭起数柄青竹蜂云剑。轻而易举的斩杀了。\n\n看着眼前展开了三片叶子地霓裳草。韩立轻吐了一口气，将手中的小瓶对着此草轻轻地翻转。\n\n一滴翠绿欲滴的液体滴在了其上。\n\n将小瓶谨慎的收好，韩立就直接坐在其旁。闭目养神起来。\n\n第三天的时候，霓裳草展开了第四片叶子，散发出浓浓的诱妖气息。\n\n而韩立这两日一动不动。同样也养精蓄锐完毕!\n\n虽然说斩杀五级妖兽，现在对他来说易如反掌。六级妖兽也应不再话下地。\n\n但是他孤身一人进入深海。还小心点的好!\n\n这诱妖草不是绝对没有差错地。\n\n以前也出现过，用三百年霓裳草错引来六七级妖兽地乌龙事情，害得他差点小命不保，只能丢弃法阵的逃之夭夭。\n\n韩立可不想一时的疏忽。而丧命于此。\n\n再过了大半日地时间。正盘坐在霓裳草旁边地韩立神色微微一动。\n\n接着睁开了双目，冷冷地盯向远方地海面。\n\n过了一会儿后。远处地海面上忽然黑云密布，风雨交加，无端出现了一个十来丈宽广地巨大漩涡。里面隐隐有传来低沉地轰鸣声。\n\n韩立神色如常。但身形一晃后化为一道青虹飞到了半空中。略带一丝阴寒地注视着下面的一切。\n\n漩涡中几声闷响出来，接着一团黑气寒着一只妖兽蹿了出来。\n\n此妖兽体形不大，只有数丈大小的样子。但是它冲着霓裳草的方向。不停发出暴躁的低吼声。\n\n见到此幕。韩立反松了一口气。\n\n虽然因为黑气地阻挡。无法看清妖兽地真身\n\n从黑气中散发的灵气看来，的确只有六级妖兽的程度。\n\n这对他来说最好了，应该没有什么危险!\n\n于是韩立静静地停在空中，望着下方地妖兽，一动不动。\n\n黑气中地妖兽。就这一会儿地功夫。就已被那霓裳草散发地气息。刺激地有些发狂了。\n\n终于在一声巨吼之下。向这片珊瑚礁狠狠扑来，随之而来的。还有其掀起的十几丈高的巨大海浪。\n\n见识过那七级巨龟渡劫时。造成过滔天巨浪。这些声势自然不会放进韩立地眼内。\n\n眼见黑气逼近了珊瑚礁数十丈的距离，韩立脸上一丝冷笑闪过，单手一翻。一块巴掌大地碧绿阵盘出现在了手中。\n\n接着手掌上青光一闪。韩立毫不迟疑的往阵盘上轻轻一击。\n\n刺目的黄芒，顿时从盘上绽放开来。\n\n下一刻。十几道黄色光柱同时从海中喷射而出，接着一层黄潆潆地光罩随之出现。一下将正经过此地地黑气拦截在了其中。\n\n黑气中的妖兽显然也吃了一惊!\n\n但马上两只铁青巨钳一下从黑气中蹿出。猛然一捣。狠狠击在了黄色罩壁上。\n\n“轰”的一声巨响。\n\n整个黄色光罩摇摇欲坠起来。一副无法承受几击地样子。\n\n不过对韩立来说，这一点对妖兽的困束就已经足够了。\n\n他手中早已准备好的五行环古宝。在一阵清鸣声中被祭了出来，迅速消失。\n\n在黑气上空，一阵低吟声传出。\n\n接着五色霞光蓦然出现，然后往黑气中猛然一扑，消失的无影无踪。\n\n一阵惊恐的怪吼传出，浓稠的黑气马上溃散的干净。露出了里面的妖兽。\n\n一只三四丈长地青色巨虾出现在了那里，左右长有六只碧绿地眼珠。正放射着惊惶的目光。\n\n它此刻被五只铜环紧锁，如同一只粽子一样根本无法动弹半分!\n\n就在这时，两道耀目青虹从天外飞射而来，一个交叉围绕后。巨虾当场被斩成了数截，绿色地液体喷洒了一地。\n\n五色铜环微微颤抖几下，在霞光中再次消失，下一刻就又回到了韩立地手中。\n\n韩立脸上露出一丝笑意。一晃手上的阵盘。\n\n黄芒一闪后，马上不见了。\n\n与此同时，而下方地光罩也无声地消失了。\n\n韩立将手上五行环收起。一翻手。反亮出了一件漆黑的圆钵。\n\n双手捧着此钵，韩立轻轻飘下，正好落在了巨虾地尸身旁。\n\n韩立目中寒光一闪的看了眼巨虾头颅，没有迟疑地伸出了一根手指。口中念念有词起来。\n\n指尖处开始有白光亮起，在咒语声中。白光渐渐耀眼起来。\n\n忽然韩立一声冷哼，指尖处地白光中激射出数道纤细如丝的白线。一下插进了巨虾地头颅之内。\n\n接着手指微微颤动几下，一团拳头大小地绿光被几道白线困束着。从巨虾头颅内被牵引了出来。拉向了韩立手中地聚魂钵。\n\n这绿光似乎也知道不妙，在半路上拼命地挣扎晃动。但仍无济于事地慢慢拉了过来。\n\n在离聚魂钵尺许远的距离时，绿光团被钵中自动飞射出一片黑光罩住，然后“唰”的一声被卷入了其中。\n\n见此情景，韩立脸上露出了一丝笑意。\n\n这才几步上前，在那巨虾尸身内翻找了一会后，摸出了一颗淡蓝色的圆球出来。\n\n与五级妖丹想必。这六级妖兽地内丹不但大了一圈。并且开始半透明了起来，并隐隐放射着光芒。显得美丽异常。\n\n看了几眼后，韩立将这颗内丹收进了储物袋中，再瞅了瞅巨虾地尸体。似乎想到了什么。\n\n忽然单手一抬，两道青光一划而过。\n\n两只巨大地虾鳌被整齐地斩切了下来，韩立毫不犹豫地一招手。两只虾鳌一同被收了起来。\n\n随后一颗小火球飞出，将巨虾剩余的残尸化为了灰烬。\n\n韩立这才不慌不忙地飞回霓裳草附近，再次盘膝坐下。\n\n他相信这片海域。决不可能只有一只六级妖兽地。如今只要再静等下一只即可!\n\n韩立悠悠的想道。."
    },
    {
        "title": "第五百二十二章偷窥",
        "content": "七年后。外星海某一片海域上面，一队十几名修为不一的修士在低空处缓缓飞行。并不时的左顾右盼。似乎在搜索着什么。\n\n这些修士中。大半都是筑基期地修为。结丹期的只有为首三人而已。\n\n一名结丹中期、两名结丹初期。\n\n“秋兄，那只六级妖兽真在附近吗?我们可已经在这海域寻找了数日了，搜索范围也一再扩大，不会情报有误吧?”一名面色淡金的中年修士。脸现不耐之色说地问道。\n\n而他问话的对象。是身侧一位神色阴厉地鸠面老者。\n\n老者正是此行人中修为最高的结丹中期修士。\n\n“闵道友何必心急!我们得到地消息只是大概的位置。就是有几日误差也是正常地。这总比我们在其它海域四处乱撞的强，我相信给我情报的那厮。还不敢欺骗老夫的”老者神色不变地淡然道。\n\n“那只妖兽会不会已离开了此海域。或者此处根本不是它的巢穴所在。”另一位面容凶恶的大汉。也忽然开口道。\n\n“不会地。这是只稀罕的琉璃兽。我们用神识刚才扫视过了附近地海底。下面全是此兽最爱食用的三色藻。它巢穴绝对不会离此太远的。”鸠面老者平静的肯定道。\n\n似乎鸠面老者在三人中威望颇高。其余二人听了这话，就不再说什么了。继续放开神识不停地寻觅着四周。\n\n至于后面那些筑基期修士。多半是他们的子侄和弟子自然没人胡乱的上前插言。\n\n这队修士在三人地带领下，又在这片海域寻觅了大半日，可惜还是一无所获。\n\n这下就连鸠面老者。也眉头微微皱起。\n\n“咳!原本在深渊待地好好的。即使不能说月月有收获，但一年取到三四枚高阶妖丹。还\n\n是有可能地。\n\n可如今倒好。自\n\n@子@从离开了那里，\n\n@网@这两年我们总共才捕杀了两只高阶只妖兽。连人手一只妖丹都做不到了。”淡金面容地闵姓修士又抱怨了起来。仿佛一肚子的闷气。\n\n“好了，深渊现在什么情况，闵兄又不是不知道。现在去深渊，根本不是捕杀妖兽。而是去自寻死路。”\n\n“说来也真邪门!原来地深渊虽然说不上安全。但只要机灵一些，不往中心区游荡，倒也活的滋润。可如今倒好，从两年前那场妖兽暴动开始。整个深渊就彻底成了禁区。凡是穿进去地高阶修士。几乎都是有进无回。就是去年那次。几名元婴期老隆联手。一口气冲进中心区想探个究竟，结果不知道碰到了什么级别地妖兽，最后竟又惊恐的逃了出来，甚至其中地四法上人。只剩下了元婴才得以活命。看来这奇渊岛。真的待不长久了。”接口地凶恶汉子有些心有余悸。面色微白地说道。\n\n“宣道友说地有些道理，虽然深渊中地妖兽还算老实，至今没有出过深渊一步，但谁知道这些妖兽哪天狂性大发。忽然一涌而出。这不是没有可能的事情。我等的确不得不防!”鸠面老者闻言后。沉默了片刻，脸皮抽蓄地说道。\n\n看来对深渊妖兽地事情，老者也是闻言色变。\n\n“可是现在。星宫和逆星盟仍在那边打得不可开交，传送阵至今还是能出不能进，我们就是想走，也走不了。”闵姓修士却苦笑了一声。一脸的无奈之色。\n\n“哼!这可不一定。”凶恶相貌地汉子露出一副不以为然地神色。\n\n“哦?莫非宣兄另有什么路子?”闵姓修士先是露出讶色。但随之精神一振。\n\n“嘿嘿!也谈不上另有什么路子，我只是听说奇渊岛上有人在高价出售传送符，虽然数量不多但地确已有人借此回到了内星海!”汉子的声音一下放低了下来。有些神秘兮兮地说道。\n\n“有这样的事?那我们……”闵姓修士脸上一喜。正想再仔细问下去时。但被鸠面老者冷哼一声，打断了话语。\n\n“两位道友别做梦了!就算弄到了传送符。你们真敢回天星城不成?现在地内星海。比我们奇渊岛更加地危险!回去肯定被两方抓住当替死鬼了，而这里地深渊妖兽虽然看来不太正常。但是深渊之外最起码还一切无事。真有事情发生了。我们大不了随便找个荒岛躲藏一下就是，总比回去掺和什么大战强地多。”老者目中异光闪动。似乎对此事早已胸有成竹。\n\n另外二人听了这话。面面相觑了一阵，觉得老者的方法虽然是个笨法子，但似乎还真的可行。\n\n就这两人再想和老者细商此事时。忽然一声粗粗的怪吼声从某个方向远远传来。接着同一方向。阵阵的爆裂轰鸣声同时响起。\n\n“琉璃兽!”\n\n闵姓修士和凶恶汉子互望了一眼，几乎同时地叫出口，脸上全是惊喜之色。\n\n“的确是琉璃兽地叫声，似乎有人比我们先找到了。我们走。不要暴露了踪迹，一切见机行事。”鸠面老者脸上闪过一丝厉色，对二人冰寒地说道。\n\n其他二人心领神会地点点头。三人当即化为长虹飞遁而去。但在半路上光华一闪后，消失不见了踪影。\n\n至于那群筑基期修士，也马上神情紧张的起步急追而去。\n\n一会儿的工夫后，鸠面老者等三名结丹期修士。无声无息地飞到了一个数里大小地珊瑚岛附近。\n\n那震天的妖兽吼声。就是从此处传出。\n\n结果眼前的情形。也不出他们地预料。\n\n一只通体淡白、晶莹剔透地海兽，正被困在马上一处红色光霞的禁制之中。\n\n此妖兽十余丈大小的身躯，放射出无数地乳白色长丝。拼命切割着周身蜂拥而来的红色霞光，显得凶悍无比。\n\n但这一切还不是三人最关心的，他们地目光，全都落在了另一处。\n\n在小岛的上空。一位身穿淡蓝色衣袍的青年。站在半空一动不动。他到背着双手，脸上悠然自得的样子。\n\n“秋兄，这人只是结丹初期的修为。我们动手吧?”一脸凶相地宣姓修士。有些兴奋的传音道，话里充满了惊喜之色。\n\n“别急，再看看附近有其他人隐匿旁边吗?别中了什么圈套!”鸠面老者听了这话。狰狞之色在脸上一闪，但还是强压住出手地**。慎重地讲道。\n\n“闵道友!秋兄地话有道理。一位结丹初期修士。竟孤身一人敢诱捕琉璃兽。实在有些不对劲。别有什么玄虚在里面。”闵姓修士看来同样心细之极，提醒地警告道。\n\n凶恶汉子听了这话心中也是一凛。急忙将神识放开在附近搜素了起来，可根本没有什么发现。\n\n而这时，空中地蓝衣青年，此时也出手了。\n\n只见他单手一扬，七道青光从手中飞射而出。在空中一个盘旋后，合为了一柄长约十余丈地青光巨剑。从空中沉声落下。\n\n下面地琉璃兽似乎也知道厉害。一张口，喷吐出了一颗白色晶球。\n\n晶球迎风见涨后，化为丈许大小，毫不客气的迎向空中的巨剑。\n\n下落地巨剑地速度没变。却隐有惊人地雷鸣声发出。\n\n轰的一声巨响后。和那晶球撞到了一起。\n\n可就在这刹那间。巨剑似乎模糊了一下。\n\n“嗖”的一声后。竟从青光中飞射出一把一般无二的巨剑。接着一闪即逝地从原地消失，下一刻蓦然出现在了琉璃兽的头上，无声无息的一斩而下。\n\n妖兽声嘶力竭地狂吼一声。身上白丝猛然朝上齐射，竟想硬接此击。而逃过一劫。\n\n结果‘扑哧“一声响后。巨剑毫不阻碍地斩下了琉璃兽的巨大头颅。\n\n碧绿地血液四溅飞射!\n\n见到青年这瞬间灭妖的一幕。鸠面老者三人有些悚愕了。\n\n那真的是琉璃兽?\n\n此兽在六级妖兽中也是赫赫有名的难缠。\n\n可如今竟被这青年瞬灭般的一剑斩之。\n\n这太难以置信了吧!难道对方不是结丹初期地修士，而是结丹后期地修士?\n\n包括鸠面老者的三人再次用神识反复地确认，可那正降落妖兽尸身旁的蓝衣青年。地确是结丹初期地修为不假。\n\n可是六级的琉璃兽，即使他们三人联手胜之不难，可要如此轻易地斩杀。却根本不可能。\n\n难道青年修士扮猪吃老虎。有隐匿真实修为地秘术不成?\n\n鸠面老者三人疑神疑鬼起来!."
    },
    {
        "title": "第五百二十三章凶名滔天",
        "content": "“秋兄，要出手吗?好像此处就是对方一人。”凶恶汉子的声音，有点紧张起来。\n\n鸠面老者盯着下方。脸上显出一丝疑色。并没有马上回话什么。\n\n但等看见蓝衣青年取出一个黑钵来。开始抽取琉璃兽地魂魄来，这才神色大变。目中闪过一丝惧色。\n\n“这人有点古怪，要不算了。没有必要招惹不知底细的人。”闵姓修士见老者这幅表情。不禁一怔。但随即眉头轻皱，有些试探的问道。\n\n他们三人既然能在外星海这种地方逍遥至今，自然个个都是异常小心之人。\n\n眼前地情形。实在有种说不出地诡异，让闵姓修士有了退意!\n\n“算了?现在可不是要不要动手的问题。而是我们还能否活着离开的事情了。”\n\n鸠面老者目光闪烁不定了好一阵。才苦笑了一声，说了一句没头没脑的话来。\n\n这话让凶恶汉子和闵姓修士怔住了。\n\n他们二人深知老者的秉性。知道对方绝不会无端说这话来，面上随后显出了一丝讶色。\n\n“你二人难道没有发现，这人最近流传的某个魔头很相似吗?”鸠面老者抿了抿嘴唇。有些苦涩的低声道。\n\n“魔头?难道指的是……”\n\n“什么，是那人!”\n\n一旁地两人先是一怔，但随后就马上发出了一声惊呼!\n\n他们脸上已满是骇然之色。\n\n“应该没错地。你看这人年纪青青，能释放多柄飞剑。并且剑光也是青色的。都和传闻中非常地吻合!”鸠面老者慎重地喃喃说道。好似也在分析给自己听一样。\n\n“可那人不是以驱使众多飞虫而闻名吗?这里的此人却从始至终都没有施展过驱虫术，不会是巧合吧!”凶恶大汉面色发白了，声音微微颤抖了起来，仿佛鸠面老者所提及地那人。是一个可怕之极地存在。\n\n“秋兄说地应该没错，那魔头平常现露出来的也是结丹初期地修为。并且同样爱抽取妖兽地精魂。至于刚才没有放出飞虫。应该觉得没有必要吧!”闵姓修士淡金地面容有点发青地趋势，传声地话语也自动小了几分。\n\n“这么说。眼前地家伙真可能是传闻中地那个‘虫魔’?那我们还不赶紧离开?被这魔头撞见了，我们可都别想活命。”大汉露出了惊惶神色。\n\n“别慌。若真是此魔头，刚才来的时候，对方正将注意力放在琉璃兽身上。所以才没有发现我们。现在他已经灭了妖兽。若是妄自行动的话。反而可能暴露了行迹。”鸠面老者还能保持着几分镇定，冷静地说道。\n\n听了这话。其他二人互望了一眼。觉得有道理。当即不敢轻举妄动了。\n\n但姓宣的大汉盯着远处做法抽魂地青年片刻后。却忽然想起了什么似地，面露疑色的低声道：\n\n“听说这位虫魔，在四年前因为一只七级妖兽和一伙修士发生了冲突。以一己之力灭掉了七八名结丹期修士，只有一名结丹后期修士才得以幸免。这些传言难道全是真地?”\n\n“应该不假!那位逃得性命地修士。是碧云门地高手。一齐被灭地都是他的同门，就这一战，让号称奇渊岛五大势力地碧云门。一下损失了近三分之一地人手。实力顿时大降，碧云门地太上长老‘妙鹤真人’。因此气得七窍生烟!数度孤身出海搜寻这位虫魔，但结果全都无劳而返。其实许多人都猜测。即使这位妙鹤真人真找到了这位虫魔，也不见得能将对方怎样。毕竟对方既然有此能力，很可能是新冒出来地元婴期高手，听说奇渊岛的其他势力也在留意这位虫魔。一副想要拉拢起的样子。”闵姓修士干咽了几下口水后，低声的解释道。\n\n“元婴期?这可不一定。我听过另一种说法，据说这位虫魔本身修为根本不算什么。能够这么厉害，完全是因为他拥有地那批怪虫，据说当日一战，他根本没有动用其它法宝。只是放出了无数地飞虫。就将众多结丹期修士活活吞噬个干净。根本没动一根小手指，这才被人冠以虫魔之名。”鸠面老者默然一会儿，却摇摇头不赞同地说道。\n\n“可是刚才秋兄也见到了。眼前地这人根本没有动用飞虫。一剑就劈死了那只琉璃兽。即使结丹后期修士。也不见得能做到这点。对方分明是元婴期老怪假扮地。”闵姓修士还坚持着自己的意见。\n\n鸠面老者露出不以为然之色，还想说些什么时。一旁地凶恶汉子却无奈地打断道。\n\n“两位道友。这虫魔是不是元婴期修士，对我等根本没有什么区别。对方灭掉我们不费吹灰之力。这可是真地。我倒是担心对方地恶名，听说凡是和这位虫魔遭遇地修士。几乎都被其喂了虫子，前前后后遭其毒手地修士都不下了百人了。最近这两年。这位魔头已经人人谈之色变了。”\n\n闵姓修士一听恶汉这话，神色越发地难看，他望着下方地蓝衣青年，长吐了一口气道：\n\n“虫魔心狠手辣。嗜杀成性。这倒应该是真地，近几年发生的不少修士被杀夺宝地事情，可都有人指证，是这位魔头干地!我们倒好。竟自动给这位送上门来了。”此位的话语里，已经满是悔意!\n\n鸠面老者闻之。脸色同样不好看。抿了抿嘴没说什么了。\n\n对这位虫魔地凶名。他同样地忌惮之极。\n\n下面。鸠面老者等三人再也无心传声说话，全都死死盯着青年地一举一动，只希望对方收拾完妖兽，赶紧自动离去。\n\n而这时，蓝衣青年己将那琉璃兽地精魂抽出。收进了那黑钵之中，并从妖兽尸身上翻出了一颗白色的内丹，收进腰间地储物袋内。\n\n现在。这青年忽然抬首起来。往四处打量了一下。\n\n附近地三人见此。不约而同地屏住了呼吸。隐匿地身形不敢妄动一下。\n\n但事与愿违!\n\n青年的目光在扫到三人隐匿地空中时。却蓦然停下了，嘴角升起一丝讥笑后，冷冷的说了一句。\n\n“三位道友看了这么长时间。是不是看够了。可否现身一叙!”\n\n听了这话，鸠面老者三人几乎同时遍体生寒!\n\n“跑!”不知三人中谁喊了这么一嗓子。\n\n三人马上化为了三道长虹，二话不说的分别朝三个方向的落荒而逃。\n\n“我的话还没有说完。为何走地这么急，难道害怕我吃了你们不成?”蓝衣青年微一皱眉。喃喃地自语道，同时脸上一丝疑色闪过。\n\n但随后青年脸色一沉，双手一挥，三只灵兽袋接二连三被其祭到了空中。漫天的三色甲虫铺天盖地地狂涌而出。\n\n这蓝衣青年正是刚从深海处返回地韩立!\n\n偷偷回头瞅了一眼的鸠面老者三人，一见此幕。脸色骤然大变，遁光不觉又快了三分。\n\n可就在这时，一阵轻吟声从青年口中悠悠传出。\n\n漫天的三色甲虫在此声中，往空中一聚，瞬间凝结成了三只长约丈许地巨矛，\n\n尖啸之声大起。巨矛化为三色地光虹，一闪即逝地分头激射而去，遁光竟然奇快无比。\n\n破空之声“嗤嗤”传出，转眼间。巨矛追寻着鸠面老者三人不见了踪影。\n\n韩立却站在原地没有一齐去追的意思。反而悠然的将那琉璃兽地晶莹兽皮，用一道青光轻而易举的切削下来。\n\n这琉璃兽之皮炼制护甲的上好材料。韩立自然不肯放弃的。\n\n再将琉璃兽的残身化为了灰烬后，韩立转身将附近地布阵器具及珊瑚岛上地霓裳草收了起来。\n\n才刚刚做完这一切，远处地天空中，三个方向上先后又有光华闪动起来。\n\n等稍微近了一些。才看地清楚。竟是鸠面老者三人驭着遁光飞射而回，看他们的方向，正是韩立站立之处。\n\n而这三人全都面色灰白。脖颈上多出了一个三色地颈圈。一副垂头丧气地认命样子。\n\n见到这一幕。韩立摸了摸下巴心中冷冷一笑色。\n\n眼看三人老老实实降落在了自己身前，韩立展颜一笑。竟和气异常地问了一句。\n\n“三位道友能否告诉在下一声。为何一见韩某竟如此惊慌地跑掉。难道三位认识在下不成?”."
    },
    {
        "title": "第五百二十四章盘问",
        "content": "一听韩立这话。鸠面老者等三人不禁面面相觑，一脸地愕然。\n\n这位虫魔此问是何用意?难道在灭杀他们之前，还要戏耍一番不成?\n\n“道友想要取我们的性命。尽管下手就是了，何必说出这样的话语?”凶恶汉子把心一横，干脆什么都不顾的狠狠说道，。\n\n“这倒奇怪了，难道在下刚才地提问。有什么不妥?”韩立脸色一沉。徒然寒了下来。\n\n“我等兄弟实在不知前辈在此捕杀妖兽，否则，绝不敢有扰虫魔前辈的。在下几人只是无意闯到此处。绝没有半分恶意，还望前辈手下留情。”闵姓修士却似乎从韩立的举动中看出了什么生机，脸上回复一丝血色后，苦苦求起来。\n\n“虫魔!你们说的是我?”韩立眉头微微一皱，一丝疑色闪过面上。\n\n“阁下不是虫魔前辈?”原本认命地鸠面老者闻言，不禁喃喃的一呆。脸上露出惊疑之色。\n\n“看来三位道友似乎误会什么了。”韩立轻笑了一声，犹豫了一下后，还是手一扬，三道青色法决射到了三人脖上的颈圈上。\n\n顿时三色颈固在一阵低鸣声中，一下溃散了开来，重新化为无数地甲虫，一窝蜂地飞回了韩立腰间的灵兽袋内。\n\n见到此景。死里逃生地鸠面老者三人，又惊又喜。\n\n虽然心中还是疑惑之极。但他们现在倒多半相信，可能真认错了人。\n\n否则以那位虫魔地名声。怎也不会故弄这些玄虚的。\n\n不过在见识过韩立地惊人手段后。他们还是恭恭敬敬的，不敢有丝毫地妄动。\n\n“呵呵!看来，我等真误会道友了。以那位虫魔性情，绝不会像道友一样轻易地放过我等，不知道友尊姓大名?”鸠面老者脸上挤出了一丝笑容。连忙陪笑地问道。\n\n他心里很明白。眼前地这位即使不是那位虫魔，但手段并不比真地那位差到哪里去，一样取他们的小命易如反掌，他自然不敢有任何的怠慢。\n\n韩立听了这话，微微一笑。一张口正想说些什么时。却轻“咦”一声地向空中望去。\n\n“三位还有什么同伴吧!他们好像已经到了。”韩立望着天空，慢悠悠地说道。\n\n鸠面老者一怔，但随后想起了什么似地抬首往同一方向望去。但入目之处空空如也。什么人影都没有。不由得又露出一丝困惑。\n\n“我等兄弟地确还带了一些门人子侄，算算他们也应该到了!”心里有些半信半疑。鸠面老者还是老实地回道。\n\n可就在他刚说完此言。天外就现出了一小串光点传来，正是落后地那一干筑基期修士。\n\n他们比鸠面老者三人。速度实在慢地不是一点半点。至今才刚刚御器飞至这里。\n\n鸠面老者看见此幕，神色微变。\n\n这说明，对方地神识远在他之上。对韩立地畏惧心wｗW.中不觉又增添了三分。\n\n“韩某生性不喜热闹。三位道友安排下这些门人弟子，我在此岛另一端另等诸位道友。韩某还有些问题想向三位请教，希望几位不会不辞而别。”韩立眯起眼晴望了三人一眼，忽然大有深意的说道。然后才微然一笑。化为一道青虹飞向小岛另一侧。\n\n鸠面老者三人，这才大松了一口气。\n\n如今虽然不知青年是否真是虫魔，但现在看来地样子，对他们三人并没有流露出什么杀机，小命暂时是保住了。\n\n于是在鸠面老者郑重之色的几声低语下，闵姓修士微一点头后，当即飞向了天空，迎向了那群筑基期修士。\n\n一飞遁到那群门人弟子跟前，他冷冷的说了一句什么。这些修士马上随其缓缓降落在了小岛边上，并没有和鸠面老者他们会聚一起。\n\n这时。闵姓修士才心事重重的重新飞回到了老者这边。\n\n“秋兄，真要过去吗?”凶恶大汉一等闵姓修士走过来。立刻悄悄传声的迟疑问道。\n\n“宣道友。不要想什么乱七八糟地念头，刚才对方的手段，你又不是没见识过，你真以为。我们现在还能逃的了吗?到时对方问什么。老实回答就是，千万别触怒对方!把对方当作元婴期老隆一样对待就行，已此人地神通，应该不屑杀我们的。”鸠面老者神色一变，慎重之极的警告道。\n\n“秋兄说地有道理，我看此人也不象穷凶极恶之辈，还是别轻举妄动地好!”闵姓修士同样连连点头的赞同道。\n\n凶恶汉子虽然心里不大赞同。但见二人都如此说了，也只好将那点小心思收起。\n\n随后，三人乖乖的向到珊瑚岛另一端飞去。\n\n韩立正盘膝坐在一块平坦地珊瑚礁上。悠然地等着三人。\n\n“几位道友，我们盘膝坐谈吧!给在下讲解一下，最近奇渊岛海域倒底发生了什么事情，韩某从深海返回地路上。可接连碰见了数波修士。我可记得，以前这片海域罕有修士来的。不是都在海渊里捕杀妖兽吗?当然。那个虫魔的事情。在下也想详细的了解一二。”韩立冲三人随意地一招手。神色如常地说道。\n\n面对韩立这般不动神色地表情，鸠面老者三人却越发的惴惴不安，恭敬地应了一声后。才小心翼翼地坐在了附近。\n\n“道友有两三年。没去过奇渊岛了吧，深渊海域早已是我们修士地禁区了，如今不要说去那里捕杀妖兽，就是有人谈起深渊来，都几乎人人色变。”鸠面老者苦笑了一声。慢慢地说道。\n\n“哦?道友细讲下吧。”韩立脸上没有露出什么异样。轻ｗap.声的说道。\n\n“这件事，说来话长了，事情还要从两年前地那次妖兽发狂说起……”鸠面老者见韩立用心听着的样子心里略安，略一思量后。就如实叙述起当年的深渊惊变以及后来元婴期修士都无劳而返地事情。\n\n韩立坐在那里静静的听着。等听其全部讲完了事情的经过。才眉宇不经意的一皱，悠悠的自语道：\n\n“照这么说来。当年的深渊海妖兽狂暴之事，死伤了不少高阶修士，甚至连元婴期修士都无法立足了，难怪其它海域的修士。一下多了起来!”。\n\n表面上看来。韩立根本不被鸠面老者叙述所动。但是心里其实震惊不小。\n\n深渊的妖兽竟然狂暴起来!甚至数名元婴期修士闯入其中，还落荒而逃。\n\n他怎么听。都从中感到了一种不妙的迹象!\n\n难道外星海也要大乱不成?\n\n“下面。讲下那位‘虫魔’的事情吧。三位一见之下。就认为在下是什么虫魔。难道韩某真和对方很象?”韩立略顿一下。又颇感兴趣的再问道。\n\n这话，却让对面三人互望了一眼，不禁交换了下眼色。\n\n“怎么说呢!乍一看。道友地确和那传闻中地虫魔很象。同样使用多把青色飞剑。相貌年轻，看起来只有结丹期地修为，并且会驱使成千上万地飞虫……”还是闵姓修士干咳了一声。接口说道。\n\n但他每说一句。声音就不觉低了一分。\n\n因为怎么看。眼前青年和那传闻中地虫魔还是十分地吻合。\n\n闵姓修士不由得心虚起来!\n\n“咦!听起来，还真像说地是在下。道友说的再详细一点吧!那位虫魔倒底做过什么事情。好像名气不小地样子。”韩立面上闪过一丝异色，非常平静地问道。\n\n“和虫魔相关的事情很多。但最出名地。就是虫魔在四年前，以一人之力。驱使群虫灭杀七八位结丹期修士之事。这也是此人的成名之战。”闵姓修士小心地讲道。\n\n韩立听了这话。面上丝毫异样没露。可心里却“咯噔”了一下。\n\n“原本此役后，这位虫魔就消失匿迹了。但没想到过了一年多时间。在奇渊岛附近的海域，却频繁发生有修士被灭夺宝的事情。据生还之人指证。正是那位虫魔，同样驱使着漫天飞虫。将对手轻易地吞噬干净。而这样的事情。几乎每隔一两个月就发生一件，据传闻。死在这位虫魔手上的修士已经多达了百位，虫魔的名声，可算是凶名滔天了。”一口气说完这些话。闵姓修士脸上带了一丝紧张，露出点不安之色。."
    },
    {
        "title": "第五百二十五章真假虫魔",
        "content": "不光是闵姓修士。鸠面老者和宣姓恶汉同样将心提到了嗓子咽上。不知道刚才的话语会不会触怒眼前地青年。\n\n对方说不定是那位虫魔本人呢!\n\n“有意思，看来这位虫魔的恶名真不小。不知诸位道友是否知道。这虫魔长的什么模样。驱使地飞虫和在下一样吗?”韩立非但没有动怒的意思，反而轻笑了起来。\n\n“什么模样?这倒没听人细说过，好像相貌很普通吧，至于驱使的飞虫，似乎是一种金银两色的飞虫?咦，道友是三色的甲虫，看来前辈真不是那魔头了?”闵姓修士开始时还吞吞吐吐地样子，这时才发现对方和那位虫魔地不同之处，不禁悚喜的叫道。\n\n鸠面老者和恶汉，也醒悟般地同时想起此事。也同样精神一振。\n\n对方不是虫魔的话。他们地小命可就更稳妥了点。\n\n“多谢三位道友如实相告，在下还有事情在身。就不留诸位了。不过，今日和在下相遇之事。还望三位少向人说起，韩某可不想真被误认什么虫魔。而被人追杀，想必道友们能够体谅吧!”韩立仰望着天空。仿佛思量了什么，片刻后才低下头来。说出了让鸠面老者三人心里狂喜地话来。\n\n“这个自然。在下等人一定守口如瓶，绝不会给道友带来麻烦地。那我等兄弟。就先走一步了。”鸠面老者强压住心中地兴奋之情，有些期盼的试探问道。\n\n韩立淡然一笑地点点头。对面三人马上暗喜地向韩立施了一礼后，就急忙站起，飞离而去。\n\n一会儿的工夫后。小岛另一端，鸠面老者三人带着那队门人子弟，迫不及待的飞出了小岛。向远处地天空疾驰而去。\n\n韩立不知何时也站了起来，动也不动地在原地看着。直到这些人地遁光消失不见了，脸上才蓦然阴沉了下来。\n\n虽然刚才取下这群修士地性命。是易如反掌的事情，但韩立一点出手的意思都没有。\n\n他可不是嗜杀成性之辈!\n\n况且是否泄露他在此处的行踪，这根本是无所谓地事情。\n\n因为此处海域，离他地洞府根本南辕北辙，若是在雾海小岛的海域碰见这三人。他绝不会放这群人生还一个的。\n\n而且他也早已打算好了，马上就回府闭关去，起码二三十年内。他不准备再出洞府了。\n\n就让想找他麻烦地人，慢慢地在外星海耗下去吧!\n\n不过“虫魔”。这还真给他起了个够邪恶地法号。\n\n可除了被逼无奈下。他当初动用噬金虫灭掉地那群碧云门修士外，什么时候干过杀人夺宝的事情了?\n\n这分明有人嫁祸栽赃与他!\n\n这让韩立虽然不至于七窍生烟，但也着实气闷无比。\n\n想一想他在外星海地仇家。似乎也只有那碧云门了。\n\n当年鉴于高阶妖兽的危险，韩立并未有过于深入外星海深海区域，也只是在一些外围的地方，用霓裳草不停地引妖取丹。\n\n结果一次他刚困住一只七级妖兽。正好碰见了一伙足有七八位结丹期地高阶修士队伍，对方狂傲地自称碧云门修士。竟贪心大起地想要杀人夺宝。\n\n韩立只好放出十余万只噬金虫群来灭敌。\n\n按照他地想法。既然动手了自然最好杀人灭口的好。\n\n但没想到的是。虽然灭掉了大部分地修士，但其中的那位结丹后期修士却拥有一件威力不小地古宝护身。结果趁他不备时。冲破噬金虫群而侥幸逃得了性命。\n\n韩立当然知道这所谓地碧云门，是奇渊岛几大势力之一。\n\n无奈之下。他只好冒险闯进了深海。来躲避这位新结下地大敌。\n\n说起来他也算是走运，在深海闯荡的数年间，他并没有碰见一只八级以上妖兽。\n\n最危险地一次，只不过是一此引来数只七级妖兽地情况。\n\n虽然让他手忙脚乱了好一阵，但噬金虫、法宝齐出后，仍安然无恙的摆平了它们。\n\n经过这些年的深海捕杀。他终存够了数百枚六七级妖丹。足够炼制丹药而绰绰有余了。且各种妖搜地材料，同样积攒了一大堆，\n\n如此一来。他这才毅然地原路返回了。\n\n但刚从深海回来。经过此地海域时，他无意中发现一只琉璃兽。\n\n韩立自然没有放过的意思，就布阵将之困住灭杀。\n\n结果没想到。竟引来了鸠面老者三人。还惊惶之极的称呼他为虫魔。\n\n这让韩立自然郁闷无比。\n\n显然最大地可能。就是碧云门遍寻他不到，而又知道他会驱虫术和青竹蜂云剑的模样。这才到处煽风点火的捏造一位虫魔出来。\n\n毫无疑问，对方既想迫坏他的名声，让他在外星海无容身之地。又想引诱逼迫他现身。甚至直接派人假扮他真的杀人夺宝，来一举两得!\n\n可惜的是。韩立这几年全都在深海区域，他们自然白费工夫了。\n\n不过说到这里。韩立倒有一点想不通了。\n\n找一位同样精通驱虫术地高阶修士。不是什么难事，甚至找一些类似噬金虫地飞虫，也是轻而易举的事情。\n\n但若真是碧云门地人在搞鬼。为什么假扮他的人使用的飞虫是金银色地，而不是模仿他灭杀碧云门修士时的三色噬金虫，那逃回去的结丹期修士，这一点总不会弄错吧!\n\n而知道他噬金虫进化前颜色的，这应该是来外星海之前地事，情。\n\n难道是……是虚天殿地那些老怪物，追踪到了此处?\n\n韩立细思量到这里时心中一凛，神色不由大变!\n\n若真是如此地话，情况可真地不妙了。\n\n在原地在静静沉吟了一会儿。韩立忽然一跺足，丝毫征兆没有地腾空飞起。\n\n随后。他化为一道青虹，向雾海小岛方向破天而去。\n\n遁光中地韩立，神色平常，嘴角还隐含一丝冷嘲。\n\n他刚才想明白了。\n\n“虫魔”之事。不管是碧云门在搞鬼，还是那些老怪物想逼他现身，都不用多费什么脑子去理会。\n\n因为外星海地情形，由于深渊妖兽地事情。变得有些诡异，而他原本也打算一回洞府。就苦修一些年月不在外出地。\n\n如此一来，正好一箭双雕地避过这段危险的风头。\n\n而他只要修为上去了，就算真当了这个凶名赫赫的虫魔，别人又敢拿他怎么样?\n\n修仙界。原本就是强者才有说话的权利!\n\n抱着这种想法，韩立心里再无任何疑虑的一路遁去。\n\n而与此同时，在奇渊岛的黑石城地某一间密室内。正有两人躲在暗处。神秘兮兮的交谈着什么。\n\n“齐兄。现在都过去两三年了。你地方法倒底管不管用。在下可（电脑阅读..cn)不能真在这里耗费个七八年。专门等这小子上钩!”一个清冷地声音，满是不耐地说道。\n\n“鸟道友，这事急不得的。你不是也天天用神识扫视黑石城的各个角落吗?那小子如果化妆进入此城，一定不会逃过鸟兄的眼睛。”另一个有点沙哑的声音，沉声地说道。\n\n第一个声音地主人，赫然是那多年没见地极阴祖师!\n\n此时地他，仍然那副面容苍白地中年人模样。只是神色阴沉之极。眼中隐现一丝地不满之意!\n\n“哼!鸟某按照按照齐兄地方法。到处派几名弟子冒充那小子四处杀人夺宝，可是哪有丝毫的效果。不是齐兄为了其它目地，而故意隐瞒什么吧，鸟某可不信，这么大的一个碧云门找一位结丹初期的修士。有这么难，“极阴祖师一脸的不悦。\n\n“咳!鸟兄这话可就冤枉在下了。齐某和鸟道友相交也不是一两年地事情了，在下怎会是这种人。况且，本门和那小子同样有深仇大恨!一直就没放松过追杳此人。”沙哑声音地主人，是一位身穿白鹤图案道袍的中年道士，一脸地白色麻子。却隐有一层温玉莹光罩面。倒也显得气势不凡!\n\n“不过。鸟道友，齐某很好奇!那小子倒底何处触怒了道友，竟然引得鸟兄不惜冒险潜入天星城。然后传送至此，道友一直以令孙死在此人手上为借口，来含糊不说，齐某可实在不大相信。”道士仿佛想起了什么，忽然笑眯眯的说道。."
    },
    {
        "title": "第五百二十六章暗流涌动",
        "content": "极阴祖师一听道士这话。不禁心里一皱，暗骂了一声“老狐狸”。但脸上却丝毫异样没有。\n\n“齐兄这话好像问过不只一次了。鸟某早就说过，姓韩的小子在虚天殿中忽下毒手，暗害了小孙，所以鸟某才一定要将其生擒活捉。抽魂炼神。”极阴祖师脸色一厉后，冷冷说道。\n\n“嘿嘿!鸟兄这话两年前刚来时说时。在下自然深信不疑。但是如今一晃这么长时间过去了。鸟兄连玄阴岛都不顾的一直逗留此地，甚至连贵盟那边地大战。都不愿分心多顾。若说只是为了替令孙报仇，鸟兄觉得齐某会信吗?”道士轻摇摇头，不以为然地说道。\n\n“况且这两年来，除了鸟兄突然光临本岛。万法门那边也悄悄传过来一名长老璇玑。除此之外，至少还有两三名身份不明地元婴期同道。也改头换面的潜进本岛海域，我们奇渊岛。什么时候有这么大地魅力，竟能惹得如此多的高人共同关注本地?直到前两天。我才收到确切消息。这些人竟然和鸟兄一样，也是在找那姓韩地驱虫小子，鸟兄不要告诉我。这些道友也是想报什么杀孙之仇吧!”齐姓道士仿佛想要摊牌似的，直盯极阴祖师似笑非笑的缓缓说道。\n\n极阴心中一凛，面上一寒后。沉默不语起来\n\n“鸟兄何必再无谓地隐瞒下去。不管姓韩小子身上有什么大秘密。但现在既然这么多同道都知道此事了，那就多我一人不多。少我一人不少。鸟兄坦然相告的话。说不定更有利呢!而且现在这片海域，除了道友地弟子在以虫魔身份出现外。竟还有其他一些修士假冒此人在各处出现，分明是想将水搅浑地样子。”道士似乎看出了极阴心中的动摇。不动声色的继续劝诱道。\n\n“哼!齐兄既然已经知道了这么多事情，不会自己弄清楚其中地玄机，何必再来问鸟某?”极阴祖师终于口气不善地回道。\n\n“在下相信，即使鸟兄不愿据实相告。齐某顶多再有大半年的时间。也能弄清楚此事地原委，但等到那时候。恐怕知道此事地人，就不光是我碧云门一家了。在下并不想看到此情形地出现。若是如此的话，倒不如和道友先联手一试了。”齐姓道士倒是丝毫不隐瞒心中打算地样子。\n\n极阴祖师听了这话。脸色阴晴不定了好一会儿。\n\n在低头又沉吟了片刻后。他终于长叹了一口气，对道士苦笑的妥协道：\n\n“咳!不是鸟某存心想欺瞒。而是当时为了不让此秘密外泄。我和其他几名道友都以自己地心魔发誓。绝不将此事告诉外人的。不过。既然万法门地璇玑也追踪来此，那不管万天明透漏了多少实情，本身就已或多或少的破了誓言。那我也没有什么好顾忌地了。”\n\n“这就对了，鸟兄还真在乎什么誓言吗?齐某可是从不理会这一套地。心魔若真的如此灵验，我们修炼旁门和魔功地修士。恐怕早就死去了大多半。”道士一听极阴此言，脸上一喜的抚掌大笑起来。\n\n“虽然我也不在乎什么心魔。但是若此事被太多人知道了，恐怕我等连剩汤都喝不到一点。”极阴祖师带了一丝无奈地说道。\n\n随后他脸孔一扳地，嘴唇微动的传声起来。\n\n齐姓道士见极阴祖师如此地小心。先有些不以为意。但只听了几句后。脸色就蓦然大变，眼中射出惊喜交加地目光。\n\n“道友所言都是真地?那东西真的出世了?”道士一脸的兴奋。声音都有些微微发颤。\n\n“要不是为了此宝，你认为会有这么多元婴期修士共聚此地?”极阴祖师淡淡地反问道。“不错!看来鸟兄所言属实!鸟道友将此事掩饰地够深啊!此物已现世这么长时间，可外边还不见一句流言。齐某可真有几分佩服了，不过，道友要是早相告的话。齐某一定会多加派人手的，说不定早找出那小子了。”道士狂喜之余，话里也不禁有几分埋怨之意。\n\n“道友说的倒是轻巧，这等事情能随便泄露吗?若不是在下觉得此事隐瞒了这么长时间。其他几人可能也泄露了些口风，鸟某就是现在也不会轻易说出来地。知道此事的人。自然越少越好了。”极阴祖师没有好气地讲道。\n\n“鸟兄这话说地也是!若是齐某知道了此信息，也绝不会想多一个人来瓜分宝物地。”道士点点头，竟一点不为意的同意道。\n\n“不过如今看来。这消息再也捂不住多久了。这宝物现世地消息。最终还是要传扬开来地。”极阴祖师脸皮抽蓄了一下，脸现一丝不甘之色。\n\n“呵呵!鸟兄应该知道的。这世上根本就没有不透风地墙。那齐某就先告辞了，我这就下去再加派人手。争取比其他人早一步先寻到此人。”齐姓道士略微开解了一句，就站起身来告辞了。面上隐现一丝激动之色。\n\n极阴祖师没有多做挽留。一抱拳后。就目送道士出了屋门。消失不见了。\n\n极阴祖师重做坐回了椅子上。身子没有再动一下。脸上却露出一丝冷笑。\n\n看来一旦“利”字当头，对方马上风风火火地比自己还焦急了。\n\n看来选择将虚天鼎之事告诉对方这一步，应该没有做错才对。\n\n韩立那小子。也不知躲在了什么地方。竟然至今无法探知其丝毫下落。\n\n若不是，其先前曾灭杀了碧云门地那些修士，他几乎都以为对方玩了个金蝉脱壳的把戏，另去了其它的妖兽岛。\n\n如今时间不等人。他也只能借助碧云门地当地势力，走一步算一步了。\n\n极阴长暗自掂量一番利弊后，长吐了一口气。屋内静静无声起来。\n\n在某一片海域上，一个身穿青衫、相貌普通的青年。正冷冷的看着眼前几位面无人色的低阶修士，在他头顶之上。却有一大片地金银色的虫群。嗡嗡作响着。\n\n“虫魔”其中一位中年修士。面色惨然的叫出了对方地身份。\n\n青年听了这话。却嘿嘿几声冷笑，二话不说的冲眼前几人一点指，头顶地虫云马上轰鸣一声，铺天盖地的狂涌而去。\n\n这几名低阶修士虽然拼命地用护身灵器来抵挡一二，但转眼间就被这些飞虫彻底掩盖了。一会儿地工夫后，这几人就从世间消失的无影无踪。\n\n“这点修为也想垂死挣扎。真是自不量力!”青年将几人遗留地储物袋一一收起，不以为然地自语道。\n\n接着他不经意地往某方向随意的望了一眼后。人就化为一道青光。飞离了此处。\n\n半晌之后。空中地某处忽然白光一闪，露出了一位结丹初期地白面修士。此人脸色难看之极。\n\n看着青年消失地方向。咬牙切齿的一跺足。往相反地方向飞遁而去。\n\n半个月后，韩立终于回到了雾海小岛。\n\n虽然几年未归。但洞府内地一切都安然无恙。这让他一直有些提着地心。总算放了下来。\n\n韩立先在府内休整了数日，接着整理了下这次出海的所得地各种珍稀材料和妖丹，一一分类放好，为以后地炼丹做准备。\n\n十几日后，自觉身心疲倦全都一一洗去的韩立。总算带着所有材料，进入了炼丹室中。\n\n前些年。他在天星城洞府内炼制上批丹药后。隐隐觉得在炼丹术上自己已到了某一个瓶颈。仿佛再略一努力。就会进入到另一种不同地炼丹境界。\n\n因此。韩立并没有马上动用六七级妖丹的意思。而是先将一批五级妖丹取了出来，摆放一旁的地上。\n\n据韩立估计，虽然他在炼丹上天赋平常的很，但炼丹术却即使还未达到炼丹大师的水准。也不会相差太远了。\n\n毕竟还没有谁。能像他这么奢侈的用如此众多妖丹来实践练习。\n\n而炼丹之道。最重要地也是经验和熟练地问题。\n\n所以他准备先用五级妖丹练练手再说。看看能否真在炼丹之道上突破什么。\n\n抱着此种想法。韩立望了往眼前的鼎炉，一招手，一颗五级妖丹自动飞到了鼎炉之上，同时鼎盖自行的挪移开来。."
    },
    {
        "title": "第五百二十七章不速之客",
        "content": "炼丹室地大门，一闭就是整整三年之久。\n\n当三年后的某一日。韩立平静地从里面走出来时。妖丹都已变成了各种珍稀地丹药。\n\n头两年，韩立自然把时间全用在炼制以五级妖丹为主原料地丹药上。\n\n虽然这些丹药对如今的他。没有了什么显著作用，但是里面的任何一颗若是落在了筑基期修士手上，却绝对是让他们欣喜若狂，梦寐以求之物。\n\n经过这些丹药地炼制。总算让韩立对炼丹术的应用。又上了那么一层。\n\n毕竟就算货真价实地炼丹大师。也不会有机会用这么多妖丹来任意挥霍练习。\n\n普通炼丹师。一生中能使用三四十枚妖丹炼制丹药，就算是了不得地事情了。\n\n即使每种丹药的炼制方法。差异都不小，但其中总是有一些共通之处。可让韩立借鉴一二的。\n\n如此一来。经过这多次珍稀丹药的炼制，竟硬生生将韩立炼丹术，提升到比传闻中的炼丹大师还要高一线地水平。\n\n结果。这让韩立后面动用六七级妖丹时。成丹率自然又提高了不少。\n\n这让韩立欣慰之极!\n\n否则以六七级丹药地珍稀程度。即使韩立也舍不得轻易的浪费掉。\n\n炼丹一结束后。韩立稍歇息了一个月\n\n在此期间，韩立往虫室多跑了几趟，分别看了看两个虫室内的三色噬金虫和原来未进化过的噬金虫。\n\n在炼丹室的时候。他就让傀儡轮流的喂食过这两种噬金虫展叶的霓裳草。\n\n结果。一个对韩立极糟糕的消息出现了。\n\n三色噬金虫虽然照食霓裳草不误。但是此草好像失去了那种可以让它们暴躁兴奋地特殊效力。食之完后一点异常地变化都没有。\n\n开始的时候。韩立还以为时间太短、噬金虫数量太多的缘故。霓裳草效力才如此地不明显。\n\n所以心疑之下。他如今让专门隔离了数百只三色噬金虫专门喂食此草。来观察其习性变化。\n\n可几次喂食后，这些噬金虫还是和以前一样。并没有任何地异样反应。\n\n这让韩立心里一阵的烦闷。\n\n现在他可以断定。霓裳草对进化过地噬金虫。真地失去了催生繁殖地奇效。\n\n虽然不知里面有什么玄机，但毫无疑问。他现在失去了让三色噬金虫快速繁殖进阶地方法。\n\n这些甲虫是用一只少一只了!\n\n如今他只好走回了老路。让傀儡将霓裳草集中喂食那些金银色的未进化噬金虫。\n\n如今这些噬金虫的性情越来越暴躁了。看来离下一次地繁殖，已经不远了。\n\n处理好了这一切，韩立才重整心情地进入了闭关室内。\n\n他准备在各种丹药的协助之下，先修成第八层的青元剑诀，好冲击结丹中期的境界。\n\n盘坐在密室中地一块蒲团上，韩立从储物袋中摸出一个早准备好的药瓶出来。\n\n接着从中倒出一颗泛着红光地龙眼似地丹药，单手往嘴中一送。一仰首吞了下去。\n\n感受到腹内微微开始发热的药力。韩立默念着第八层的剑诀，缓缓闭上了双目。\n\n时间如梭，岁月无情。\n\n韩立在洞府内一心苦修剑诀法力，时间就不知不觉的过去了。\n\n这种不停服用丹药。再将药力炼化转化灵力地过程。枯燥无味之极。\n\n好在韩立一心想功法大成。好能有自保之力。在这种心思下，倒也不觉地苦闷。\n\n十五六年地时间。转眼就过。\n\n韩立终于冲破了结丹中期的瓶颈。修成了青元剑诀的第八cj力i0\n\n他兴奋之余。倒也没有急着马上出关，因为手中的丹药尚还剩余大半，他自然不会不炼化完毕。\n\n于是刚进入了结丹中期地韩立。强迫自己静心下来，继续修炼剑诀第九层功法。\n\n剑诀的第九层自然别上一层，又难了数分。\n\n春去冬来，秋过夏至。一年接着一年地过去了。\n\n闭关室的大门。却始终紧闭不开，洞府内地一切，也开始铺上了一层厚厚地尘土。\n\n仿佛此地。渐渐成了一块古墓遗迹!\n\n这是雾海附近海域地一个平静的早上，一些早起的海鸟在海面低空处盘旋个不停，偶尔发出几声尖利地鸣，四下里都一片安详的景象。\n\n可片刻后。远处地天边忽然有光亮闪动，接着数道青红色的光芒，风驰电掣般地向雾海这边飞遁而来。\n\n过了一会儿后，终于可以看清远处的光芒中的身影，竟是三女两男几名修士拼命般地向这边狂奔而来。\n\n其中。除了一名四十来岁中年人是筑基初期的修为。其余四人都是炼气期的修士，年纪也都在十七八岁到二十三四之间，年轻之极!\n\n这几人一边慌张地向这边飞驰而来，一边还不时地向后面张望着，仿佛有什么在追赶他们一样。\n\n转眼间，这几人就飞到了雾海地附近。\n\n“孙师叔!前边有片海雾，我们到里面歇息片刻吧!否则，不等那些东西追来。大家就先支持不住了。”五人中。一名年纪只有十五六岁的黄衣少女。有些气喘地对中年人说道。\n\n此少女，脸蛋圆圆。大眼乌黑，一副婴儿肥的模样，显得十分俏丽可爱。\n\n但是此刻的她。却满脸大汗。脸色苍白。一副法力即将不支的模样。\n\n“这……”\n\n中年闻言一愣，看了看其他三名男女后，发现他们情形虽然要好一些。但也强不到哪里去的模样。\n\n“好吧。到雾海中稍回复下法力。再马上走人，那些家伙即使甩开一些距离，还是会不死不休地紧追不放，还是谨慎点好，真被追上了，我们绝物活路可言。”中年修士踌躇又往后望了一眼。才勉强地答应道。\n\n这话顿时让那几名年轻男女，人人面露喜色。\n\n他们几人地修为实在浅薄，能不停的飞遁这里。已经是勉强之极。即使明知现在停留是危险之极的事情，他们但也顾不得这许多了。\n\n方向一变，向那雾海飞去。\n\n“这里地海雾还真够浓密。说不定我们在这里待下去，可以瞒过那些家伙地追踪呢!”另一位二十来岁地粗壮青年，一进入雾海中不久。就惊喜的说道。\n\n“别妄想了了，虽然不知道对方用何办法能紧追我们不放，但是这绝不是一点点海雾可以款瞒过去地，大家飞抵一些。看看下面是否有礁石之类地歇脚之地，用打坐地方法，回复法力能更快一些。”中年修士毫不客气的驳斥道，让粗壮青年脸上微微一红，带头向下方遁去。\n\n其他几人自然不敢落后地紧随而去。\n\n“咦!这里有个岛屿!”片刻后，黄衫少女突然惊讶的惊呼道。\n\n不用此女提醒，其他几人也都看清楚了浓雾遮挡下地岛屿，不禁面面相觑起来。\n\n“这里不会有什么其它妖兽吧?”一位蓝裙相貌普通地年轻女修有些害怕起来。\n\n“应该不会有什么巧的事情。况且我们也顾不得了，快点到岛上回复下法力吧!”中年人开始也是有点犹豫。但随后就下定决心了。\n\n其他人见此，自也不再多说什么，一齐轻飘飘地降落到了小岛之上。\n\n“那里好像灵气不错，我们到哪儿打坐!”中年人双足一落地，就放出神识感应了一下此岛的情况，随后惊喜的指了一指说道。\n\n他所指的方向。正是岛上唯一地小山脉所在。\n\n那些男女一听此言。不由的精神一振。\n\n然后中年修士二话不说地。带头飞了过去，其另外四名男女修士。急忙跟了上去。\n\n如今能够多恢复一些法力，都可能让他们逃过一劫。自然不肯放过这难得的有灵根之地。\n\n一会儿的工夫后，几人就来到了这遍山翠绿地小山脉上。\n\n随意地找了一块低矮地小山峰，就双手各握着一块灵石。开始迫不及待的盘膝打坐。吸纳其附近浓浓的灵气来。."
    },
    {
        "title": "第五百二十八章青灵门",
        "content": "除了有些咸味的海风，从山轻轻吹过外，附近寂静无声，这让小山上的几人越发的宽心，大胆进入闭目入定。\n\n时间过的飞快，一个时辰后，几人回复了大半的法力，面色看起来也正常了许多。\n\n中年修士睁开了双眼，看了一下几名男女的情形，就毫不迟疑的吩咐道：\n\n“走吧，此地不能再待下去了！那些东西估计也快追来了。”说完这话，他就带头的一下站起身来。\n\n那些炼气期男女虽然心里有些不舍，但也不敢迟疑的同样结束了打坐，纷纷摸出了法器，就要一齐腾空飞起的样子。\n\n可就在此时，小岛的上空忽然鸣叫声四处大起，接着部分乳白色的浓雾翻滚沸腾起来。\n\n“不好！”中年修士脸色顿时大变。\n\n其他的男女更是“唰”的一下，面色苍白无比。\n\n天上的浓雾中，一下飞窜出了十几只灰色的巨大怪鸟。\n\n这些怪鸟体形丈许，头生赤色肉冠，尖嘴利爪，浑身放出淡淡的青光，一副凶恶丑陋的样子。\n\n它们一现身后，并没有马上扑向小岛下面，而是飞快的在空中一个盘旋后四散了开来，一下堵住了众修士的逃生之路，看来非常擅长配合的模样。\n\n中年修士见到此幕，心更是一下沉到了底部。\n\n“走，快到那片树林内。等有机会在分头逃命！”他倒也有些对付鸟类妖兽的经验，马上招呼其他人往附近的那片树林急速遁去、\n\n其余男女六神无主之下。自然不会有任何意见，同样驱器跟了过去。\n\n天山那些怪鸟这时也发出了一声聒噪地尖鸣，以几人为中心，从高至下的慢慢围拢了过来。\n\n见到这些妖鸟这般行径，几名男女神色越发的慌张，遁速越发的快了。眨眼间就到了树林的上空，猛然向下落去。\n\n意外的一幕，却在此时出现了！\n\n五人刚一飞近树林三丈的低空处，忽然一片翠绿的霞光闪起，只觉的眼前一亮。一阵的头晕目眩后，几人忽然发现眼前地景色大变。\n\n原本的树林不见了，出现面前的却是另一座陌生之极的山脉，惊人的灵气更是扑面而来。\n\n“这是幻阵！”三名女修中身着蓝色锦衣，也是姿色最出众的那位女子，惊讶的叫出声来。\n\n“难道此地另有什么同道在此！”粗壮青年则惊喜之极的说道。\n\n“可能吧！不管怎么说，这是我们一个活命的机会。希望此幻阵能瞒过那些鹰鸢兽！”中年人也大感意外，低声的喃喃说道。\n\n听了这话，其他人地目光不由的往幻阵上空望去。\n\n这时，在空中盘旋的那些恶鸟骤然失去了目标。也是一阵的骚动。但是互相尖鸣了几声后，它们仍方向不改地向下方慢慢压来。\n\n“不行！看样子鹰鸢兽不受这些幻象的影响。快点向那山脉靠去，那里有禁制的气息，说不定真有其他的道友在那里。”中年修士沉着脸的说道。遁光一闪，就向前方飞去。\n\n其余男女互望了一眼后，同样面色紧张地追了过去。\n\n可几人刚飞出了一小段距离后，就被一层蓦然出现的白色光幕挡住了去路。\n\n见到此景，中年修士却不惊反喜起来。\n\n他立刻伸手一模。一张传音符出现在了手中。\n\n接着其口中念念有词，一扬手，此符化为了一道火光，转眼间飞进了光幕中不见了踪影。\n\n其他人则惊惶的看着这此幕，不敢多插嘴一句。\n\n片刻后，那十几只怪鸟终于飞进了幻阵之内。发现了目标的它们，毫不客气的从四面八方往这几人狂扑而来，双翅挥动之下，隐隐带起了刺目的青光。\n\n中年人修士脸色一沉。他看了一眼身后的白色光幕，一咬牙低声的吩咐了几句。\n\n其他的男女面色同样地难看，但还是纷纷抬手放出各种光芒，祭出了自己的法器，准备硬接这一仗了。\n\n眼看这些鹰鸢兽飞到了几人的上空，就要落下肉搏相接之际。意外的事情又发生了。\n\n从那白色光幕之中。忽然飞射出上百道各色光柱、虽然只有拇指般粗细，却犀利无比。一下就将这些正低空飞来的鹰鸢兽，全都洞穿出了无数的空洞。\n\n顿时“噗通”之声接连响起！\n\n这些妖兽连惨叫之声都没有发出，就一命呜呼地坠落到了地上。\n\n“这是……”\n\n包括中年修士在内地几人顿时大喜，不由得回过头看了一眼光幕中的情形。\n\n结果他们先是吓了一跳，接着又是一呆。\n\n只见光幕之中，出现了十来只身材高大地巨猿。\n\n猛一看，这几位还以为又是什么妖兽现身，自然心中一凉。\n\n但随后他们又发觉得有异，再仔细查看一遍，才发现这些巨猿乌黑发亮，竟是一只只的机关傀儡而已。而这些巨猿傀儡一个个双手齐扬，刚才的光柱应该就是从它们手上发出的。\n\n这些人这才真正大喜起来。\n\n随后，这些巨猿无声无息的放下了手臂，接着一片光霞蓦然出现，这些傀儡随着不见了踪影。\n\n他们正惊疑不定之际，眼前的白色光幕猛闪了几下，竟自行裂开了一条丈许宽的通道出来。\n\n见到此景，他们更是面面相觑起来！\n\n“在下正在闭关之中，不便起身相迎，几位道友就在阵法之中小憩片刻，然后自行离去吧！”一个男子声音从里面不慌不忙的传出。但是听话语之意，阵法主人似乎没有和他们相见的意思。\n\n“多谢前辈救命之恩，既然这些妖鸟已经被灭，我等在这里稍歇息即可，不敢再打扰前辈的清修！”中年修士虽然觉得对方没有什么恶意，但怎敢在不知对方底细的情况下进入此阵，只好冒着让对方不快的可能，硬着头皮说道。\n\n“嘿嘿，看样子很谨慎啊！但既然这样，你们倒底出了什么事情，怎会被一群二级妖兽就追杀成这样。”男子发出一阵轻笑，丝毫不在意的样子。但后面的话语，似乎又带了一丝好奇之意。\n\n中年修士这才脸色一松的放下心来，连忙恭敬的回道：\n\n“我等是青灵门的弟子，这次因为出海采摘些灵药，结果一不小心，就被这些鹰鸢兽盯上了。最后一路上被它们追杀。若不是有前辈出手相救，晚辈等人真是凶多吉少。”\n\n中年人这番感谢的话语出口后，那男子并没有表示什么，只是轻“嗯”了一声就悄然无声了\n\n这让这些修士又有点不安起来。\n\n中年修士同样心里忐忑不安，但也不敢就此离开此地，就示意其他人稍安勿躁一些！\n\n“你们青灵门出来的就这几人？为何没有师门长辈带队！难道不知道，凭你们的修为出海，纯粹是找死吗！就算是没有结丹期的修士，筑基期的多派几个，也不至落到被二级妖兽追杀。”沉默了一会儿后，阵法中又传来男子冷漠的言语。\n\n这一次听了男子此问后，中年修士先是一怔，但踌躇了一会儿后，就苦笑了起来。\n\n“前辈！我们青灵门只是小门小派，以前虽然也有一位结丹期的长老，但是在二十余年前的兽潮中早已陨落了。门内就是筑基期修士，也并没有几个。”中年修士有些迟疑的说道。\n\n说出这番话时，中年人也担心对方是不是想探听他们门派的底细，然后对他们不怀好意。\n\n但随后又想到，此人修为惊人，若想出手灭掉他们，只要出动那些傀儡即可，根本不用如此费心费力。而他若是遮遮掩掩火用虚言相欺，一旦惹怒了对方，这才是自寻死路的事情。\n\n如此中年修士才心一横，冒险的将门派的实情老老实实的托出。\n\n他可不信凭自己那个破门派，还有什么让人窥视的东西。\n\n“兽潮！这是哪一年发生的？和妖兽有关吗？”男子的声音中夹杂了一丝的惊讶。\n\n但是听了此问的中年修士更是心里一惊！其他的年轻男女，同样露出了愕然的神色。."
    },
    {
        "title": "第五百二十九章冷漠与苦求",
        "content": "“前辈不知道兽潮？看来前辈在此潜修了许多年月，根本并不知道外面的情形吧？”中年修士长吐了一口气后，有些喃喃的说道。\n\n“听你的口气，外面很糟糕啊！”男子彷佛起了些兴趣，虽然声音还是很冷淡，但话语里还是带了一丝好奇之意。\n\n中年修士却有点无言了。\n\n外面的情况，岂止是用糟糕能形容的！\n\n看来对方真是一个不知闭关了多少年的老怪物。否则怎会连发生在二十多年前的大事，都至今不知的样子。\n\n不过这样一来，他也更放心了。\n\n以对方的修为身份，对他们这些小辈，一般情况是不屑出手加害的。\n\n他们身上，能有什么被对方看上的东西。\n\n想到这里，中年修士神色更恭敬几分的回道：\n\n“前辈！兽潮是二十多年前的事情了。当时晚辈还是炼气期修士。虽然未亲眼所见，但是却听门中长辈说过一二的。据说，当时深渊海域中的上万妖兽，在某一日没有丝毫征兆的狂涌出来。然后一口气冲到了奇渊岛上，将黑石城团团围住，狂攻个不停。虽然岛上有数座大阵防护，还有数千修士和一干元婴期前辈守护。但是数日后还是被妖兽们攻破。除了极少一部分修士得以趁乱逃脱外，其余的人类修士全部战死当场。”\n\n中年修士说着说着，脸上一阵的黯然。\n\n“有这样的事情！后来怎样了。妖兽退回深渊没有？”男子地声音显出一丝震惊，但随后就回复了淡然的语气。\n\n“要是退回深渊的话。事情就好办了。深渊妖兽将黑石城化为一片废墟之后，竟开始分成了数股，在一些高阶妖兽的带领下，开始扫荡其他人类村镇。虽然事先已经大多得到了消息，这些村镇中的人及早放弃了住所，四处躲藏了起来。但是还是有不少修士和凡人遭了毒手。结果不出半年，奇渊岛附近的所有海域，再也没有任何一个人类聚集的村镇存在，全都被毁灭的干净。光是如此还不算完，这群妖兽虽然大多返回了深渊。但还是有一些灵智颇高的高阶妖兽，却开始四处搜寻躲藏的人类，并一一捕杀吞吃。据说没多久，外海地凡人就死伤殆尽，人类修士更是折损了大多半。幸存的只能远远离开奇渊岛附近的海域，另找一些偏僻的岛屿安身立命，东躲西藏。如今奇渊岛已成了高阶妖兽的聚集之地，只要一有我们人类修士的消息，它们就会再次出动，清剿我等修士。”中年修士的神色。开始变得悲痛起来。\n\n而这时，那神秘男子的声音也好一会儿的没有传来，似乎也被此消息震惊的不轻，一副在努力消化此消息地模样。\n\n“嘿嘿！真好笑。这么说来，在外星海我们修士反而像当初的妖兽一样，成了人人喊杀的角色了。”男子冷笑一声，终于再开口了。只是话语里的讥讽之意，让这些修士一阵地意外。\n\n不过男子似乎不愿多说什么。接着又问出了好几个问题：\n\n“奇渊岛有好几个元婴期老怪坐镇，他们不可能在兽潮中都挂掉吧。为何现在不出来主持大局？还有奇渊岛既然出了这等巨变，内星海难道没有反应，没派过援兵来吗？还是此地已彻底被内星海的那群家伙放弃了？”\n\n这些问题一个比一个尖锐，一个比一个一针见血。==中年修士也是有的知道，有的却也无法回答。\n\n于是略一思量后，他才小心的回道：\n\n“当年兽潮中，听说有两位元婴期前辈陨落了，但大部分地老前辈还是逃了出来。虽然从那以后就没有这些前辈的消息。但据一些传言说，这些前辈正在策划什么大的举动，好能一举杀回奇渊岛去。只是具体的内容，晚辈就不知道了。而内星海方面，自从兽潮发生之日起就彻底断绝了消息，谁也不知道那边是否知道这里的详情。至于援兵。自然更没有见过了。也许真像前辈说的。这里已经被内星海那边给放弃了。”说到最后一句时，中年修士脸上露出了一分阴沉之色。\n\n看来经历过兽潮而幸存下来的修士。对内星海那边的不管不问，都不知不觉中有了怨恨之意。\n\n而男子的声音又是一阵地沉默，片刻后才悠悠的问道：\n\n“既然如此的危险，你们这些小辈不在住处好好待着，这么冒然的跑出来，想自杀不成？“\n\n听男子这话，中年修士露出了愁眉苦脸的神情，但尚未等他开口解释。\n\n原本一直老实站在其身后的黄衫少女，在一阵地神色不定中，忽然一个箭步冲了出来。\n\n“前辈，家父因为修炼功法不当，导致了真元逆转经脉错乱，如今瘫痪不起。前辈神通广大，一定有办法救过家父吧！若是前辈能救下家父，晚辈情愿给前辈做牛做马，来报答前辈大恩！”少女地俏脸上满是苦苦哀求之色，一双黑白分明的大眼，已含着水盈盈地泪珠，泫然欲滴的样子。\n\n其他几名男女听了此话，都是大吃一惊，不禁面面相觑。只有那中年修士听了，反而心中一动，但嘴上却不由分说的训斥道：\n\n“杏儿，你在说什么胡话？师兄早已卧床多年，根本非人力可治。这次出来寻找一些灵药回去，也只是稍减师兄身上的痛苦而已。前辈就是法力通玄，也无法可治的。”中年修士虽然说的毫不留情，但脸上却隐隐带了一丝异样的神色。\n\n“真元逆转，经脉错乱。看来又是一个妄想拔苗助长的家伙。肯定修为没到，却想强行潜修更高一层功法，才有此症状的。”男子一声冷笑后，懒洋洋的说道。\n\n这位高人未亲眼目睹，就准确判断出了症状的原委。这让中年修士更是脸上一丝喜色闪过！\n\n“前辈真是目光如炬，敝师兄的确是因为修炼心切，才导致此劫。不知前辈是否知道，还有什么秘法可救？”中年修士先恭维了对方一句，然后才关心之极的问道。看来，他和这位师兄似乎关系不错的样子。\n\n“这点症状自然不算什么，但我为何要告诉你们！难道你们以为，我会无缘无故的出手相救不成？”男子似乎看出了对方的心思，毫不客气的讥讽道。\n\n一听这话中年修士先是一怔，接着脸上一阵的红白起来，嘴唇动了几下后，却什么话语都没说出口。\n\n黄衫少女却从中听出了一丝希望。\n\n她脸颊上升起一丝红晕，一咬牙后，“噗通”一声，竟一下跪倒在了光幕前。\n\n随后这这娇柔的少女，满脸毅然的说道：\n\n“晚辈公孙杏在这发誓，只要前辈能够治好家父，小女子愿意终身给前辈为奴为婢，绝无任何二心。若前辈还不放心，晚辈可以任由前辈先施下禁制之术，然后再去救治家父。”一说完这些话，少女俯身冲着光幕方向，连磕了三个响头，然后直直跪在那里动也不动，面上全是决然的神色。\n\n黄衫少女别看年幼，竟一副刚烈之极的性子。\n\n“傻丫头，你在做什么蠢事。前辈是何等身份之人，怎会看上你一个丑丫头？”中年修士见此情景，不禁惊怒交加的说道。\n\n其他的男女也醒悟过来的纷纷出言劝阻。\n\n但是黄衫少女只是不理的跪在原地，一副对方不答应，就决不起来的样子。\n\n“师叔你们不要说了。我天生就是不详之人，娘亲为了我难产而去。家父又因为想给我易经洗髓，而强行修炼青灵玄功第六层，才落得终日卧床的下场。如今正是我进孝道的时候，只要能治愈家父，我愿意终身伺候这位前辈，绝无任何怨言。”少女脸色苍白的摇摇头，声音平静的说道。\n\n“丫头！你难道是在要挟本人？我若不出手的话，你就永跪不起吗？”男子冷笑一声，声音徒然一寒。“不敢，晚辈绝没有任何要挟之意。前辈刚才出手救下我等性命，公孙杏就已感激不尽！但家父自从卧床不起后，找过众多同道前辈前来救治，但是无一人有回春之术。如今杏儿听前辈的口气，似乎救治此症对前辈只是举手之劳，所以晚辈才如此的苦苦相求。晚辈别无他意，只希望前辈能够成全晚辈的一番孝心！”说完这些话的少女，已经半哭泣起来，哽咽着又伏下身来磕了一个响头。\n\n光幕方向一阵的寂静无声！."
    },
    {
        "title": "第五百三十章稚女炉鼎",
        "content": "“嗖”的一声。一只巨猿在霞光中出现在了光幕中。接着几步走到了跪着地少女面前，停下了脚步。\n\n中年修士等人脸色纷纷微变，带着一丝担心之色地盯着此傀儡。\n\n黄衫少女则睁着微红地明眸。带有一丝茫然地望着眼前巨猿。\n\n“本人不管你所说是否虚假，还是真的如此可怜。但在下从不做无利之事，我观你还是处子之身。正好在下也修炼到了瓶颈之处。或许借助双修之力可以再度突破。你若是愿意当老夫地炉鼎，这小瓶中地‘至元丹’三枚。足以救治你父绰绰有余，可让你同门携丹回去，而你进入阵法中来。在下一向不强人所难。也不会以大欺小。若是不愿。你们现在就可以离去了，只当从未见过老夫就是。”男子冷冰冰的话语传来。没有丝毫地感情。\n\n而这时巨猿傀儡单手一托，露出一只白色温莹地小玉瓶。送到了跪着的少女眼前。\n\n少女一听此话。不由得一果!\n\n她虽然年纪尚幼。但也知道双修和炉鼎地含义。原本苍白俏丽的脸庞上不禁现出一丝诱人的红晕。但却没有迟疑地马上答应道：\n\n“好，只要真能让家父回复如初。晚辈自愿做前辈的炉鼎。”说完这话。少女一伸纤细的皓腕，就将玉瓶拿到了手中。然后缓缓站了起来。\n\n“杏儿!你怎能如此做?我回去如何向师兄交待?”中年修士一听少女此话。吓了一大跳，急忙大声地喝止道。\n\n其他四名男女也闻之色变的同样出声纷纷劝阻。\n\n“师叔。你看下这瓶中丹药。是否真对家父有用?”少女没有回应中年修士的惊怒，却一抬纤手，将玉瓶抛向了对方，神色平静的询问道。\n\n“你……嗨!”中年修士接过玉瓶。望着少女面无表情的稚嫩俏脸。无奈的叹息一声，知道再难改变对方地心意。只能脸色阴沉地将玉瓶打开，倒出一颗淡蓝色的丹药出来。\n\n一股奇特地清香，顿时弥漫了开来!\n\n所有闻道此清香地人都精神一振，大感身心舒畅之极。\n\n“这是妖丹炼制的丹药!”中年人闻道药香先惊疑不定起来。再将丹药放到鼻下嗅了两下后。才惊喜的失声道。\n\n“用妖丹炼制地?那这至元丹真能治好家父?”少女显得镇定异常，只是冷静地追问一声。\n\n“我虽然不知道此药的具体功效。但是这丹药绝对珍稀之极，应该不是虚言相骗。”中年修士脸色复杂。但踌躇了一下后，还是说出了实言。\n\n“多谢师叔相告!这样杏儿就放心了。\n\n还要有劳师叔将此药带回去，就告诉家父。只当此生从来没有过我这个不孝之女。”少女先长吐了一口气。接着明眸一红，一转身就头也不回地冲进了光幕之中。\n\n中年修士见此，神色变了数变，一张口，却什么也没有说出来，反而手中的玉瓶一下握紧了。\n\n这时巨猿傀儡也随后回到了光幕中，原本裂开地光幕。缓缓地合拢了。\n\n“师叔。真让公孙师妹给别人坐炉鼎?”粗壮青年满脸的焦虑，终于忍不住的大声说道。\n\n其她两女的神色也同样不太好看。\n\n“你们难道没看出来?你们师妹心意已决，根本不是我们能阻拦地，况且这位前辈地丹药。真有可能治愈掌门，为了青灵门日后着想。我也无法阻拦的。”中年修士神色一黯。低声地说道。\n\n“可也不能让师妹当炉鼎啊!这不是生生毁了小师妹此生吗?”青年脸上一片血红，仍不肯放弃的力争道。\n\n“李师侄，我知道你和杏儿从小一齐长大，亲若兄妹，但现在已经无法改变了。”中年修士嘴角抽蓄了一下。一脸矛盾之色的说道。\n\n“师叔，公孙师妹被传走了。”蓝衣女子忽然一声惊呼。\n\n中年修士和粗壮青年一听此话，都急忙望去。\n\n只见光幕中霞光大放。少女的身形正在光华中渐渐模糊不清。\n\n片刻后霞光收消失。少女也不见了踪影，只在原地掀起了片片地孤零落叶．\n\n粗壮青年一见此情景，顿时犹如泄气的皮球一样，双手抱头地蹲在地上。愣愣的一语不发起来。\n\n而中年修士则无言的拍了下青年地肩头。略安慰一二。\n\n半个时辰后，这几人驱器离开了小岛，飞离了此片雾海。\n\n黄衫少女被霞光包裹后，一阵头晕目眩的被禁制传送了出去。\n\n等她回复正常之时，人已站在了一个陌生地小山谷之中。\n\n两侧都是陡峭的石壁，前面则是一扇高约数丈地青色石门。\n\n少女四下张望了一遍心里一阵地踌躇。正不知该如何是好时，光华一闪，那只巨猿傀儡出现在了其身后。\n\n巨猿根本没理会少女。而是大步的走向了石门，双手生硬地一推后，青石门就轻易地朝内打开了。\n\n“你叫公孙杏。是吧?随我这只傀儡进入洞府吧，再等两日，我就会闭关出来。”男子的声音一出现后。就神秘地消失了。\n\n黄衫少女这时。才一咬红唇地进入了那青石门之后。\n\n跟着那巨猿傀儡左转右拐一会儿后，少女被到了一间数丈大小的石室内。\n\n此间屋子，除了一张铺着不知名皮毛地石床和一张石桌两把石椅外，别无它物。\n\n巨猿将其领到了地方，就自顾自的离开了屋子，只留下了有些不知所措地少女，怔怔地待在原地。\n\n少女稍打量了下屋内地一切。就向屋外望去，石门并没有关上，似乎可以自由出入的样子。\n\n但此女想了想后，却慢慢的坐在了床沿之上。就开始双手捧腮地发呆起来。\n\n虽然她早就做出了献身的准备，但是一想到日后的双修和传闻中地炉鼎生活心里自然害怕起来。\n\n况且现在她孤身一人身处一个陌生地环境心里更是大有凄惊之感!\n\n一个多时辰后。少女停止了胡思乱想，望了望屋外地通道。她犹豫了起来。\n\n片刻后，他站起身来，悄悄的走出了屋子。\n\n走出石室。沿着小路走了一段距离后，她拐到了一个纵横交错、有数个拱门地大厅。\n\n其中一个。就是她进来时的通道。\n\n但让少女留意的是，在各个拱门的旁边。分别站立着一只巨猿傀儡。它们一动不动，如同死物一样。\n\n此女眨了眨长长地睫毛。就试探着朝最近地一个拱门走去。但是未等她接近此处。旁边的巨猿就无声无息地身形一闪，面无表情地挡住了去路。\n\n少女有些害怕的后退了一步，巨猿却又冷冷地站回了原位。\n\n此女乌黑地眼珠微微一转，再次试探的上前，傀儡同样的挡在了前面。\n\n这位公孙杏此刻已明白。前边看来不是她可以去的地方。于是改向另一个拱门而去。\n\n这一次。旁边地巨猿傀儡没动一下，这让少女心中一松。直接过门而去。\n\n经过一片颇为别致地小花园，此女面前出现了另一间石门紧闭的石屋。\n\n少女几步走到了门前，好奇地用纤纤细手一推。石门轻易的被推开了。\n\n这位杏儿用清澈的目光在屋内略一扫视，里面一目了然。\n\n一排堆放着五颜六色玉简的石台。在屋子中间摆放着。旁边还有一个矮矮地圆石墩。几盆淡青翠绿的异草。显得幽静异常。\n\n少女抿了抿可爱之极的小嘴，没有多想地走了进去。\n\n然后走到石台前，随意的抓起一块红色玉简，将神识沉入了进去。\n\n这是一篇介绍阵法知识的典籍，少女心中并不感兴趣。几眼看过之后就将神识抽出，将玉简放回了原位。\n\n又新手拈起一枚白色地玉简，再次用神识查看。\n\n这一次是一篇介绍炼器之道地典籍。少女自然也没有细看的意思，同样地收回神识。\n\n不过。两次拿到玉简地内容并不一样，这倒让少女起了一丝好奇之心，又接连拿起了三四枚，一一的查看起来。."
    },
    {
        "title": "第五百三十一章赠宝",
        "content": "前面的玉简分别是介绍妖兽和某种丹药的配方，少女很快忽视了过去。\n\n但当用神识看到最后一枚玉简地内容时。人却不由得怔住了\n\n里面竟是一篇叫做“金真功”的修炼功法。她好奇地稍深入看了一会儿后，立刻被里面地内容吸引住。手捧着此玉简足足看了近半个时辰后，才怔怔地将神识退出。一脸的震悚之色。\n\n这个“金真功”，竟是一门珍稀地顶阶功法。可这样地功法口诀。怎会这样随意地摆在石桌上没有任何的禁制保护?\n\n少女虽然知道此功法的价值。但踌躇了一会儿后，还是恋恋不舍地将玉简放回了原处，只是颇感兴趣的又一一查看下去。\n\n大半日后。少女将石桌上的玉简都看了一个遍，里面大多都是涉及丹药、阵法等修仙杂学地典籍，只有少数则是一些修炼法诀，但无一不是顶阶的存在。\n\n其中有一门叫做“缠玉决”的功法。最让此女心动不已。\n\n青灵门在乱星海只是一个很小的门派，门中的主修功法“青灵功”，也是一种较稳进地功法而已。威力根本不能和这“缠玉决”相媲美。\n\n少女看完了这些玉简。在这屋内又发呆了一小会儿，才想起还有其它地地方没有看过。\n\n于是思量了一会儿后。她就离开了此石屋，重新回到了大厅之中。\n\n另外三个拱门还有两个照例被守在一旁的巨猿挡住，倒有一个仍能让她进去。\n\n结果少女同样通过拱门。走到了另一间颇大地石厅跟前。\n\n这次少女一进入厅门。就直接惊呆了，人在原地半天没有动一下。\n\n在她面前，是一间足有二十余丈地大厅堂，厅堂中间则有一个直径十来丈的巨**阵，从法阵中喷出一层淡红的晶莹光罩。正闪烁变幻个不停。显得绚丽之极。\n\n在这光罩之中，有十几件式样各异地小剑、短戈之类东西在里面闪烁不定，有地发出微微的清鸣声，有地互相撞击追逐着，个个通灵之极。\n\n光罩之外。靠近四周墙壁地地方放着数个简陋地双层木架，每一层都摆放着颜色不一地许多法器。\n\n这些法器虽然没有光罩内的东西如此灵性十足。但也个个莹光微闪。灵气扑面\n\n少女以前没有见过，但也知道光罩中拥有如此灵性的东西。也只有传说中地法宝了。\n\n可怜少女虽然对法宝向往之久。但眼前一下出现了如此之多，反而让她实在有些难以相信，一双乌黑地大眼满是惊愕之色。\n\n半晌之后，此女才回复了常态，用古怪的目光往光罩中再看了几眼。就迟疑的向某个木架走去。\n\n随意从木架上拿起一块黑乎乎的铁尺状法器略微查看了几眼。就地发现如此不起眼的东西也是件上品法器。\n\n可是也许前面的惊骇太多了，少女此时竟没有露出什么太惊讶的表情。\n\n接着将其它地一一查看一遍。木架上的除了上品法器，就是顶阶法器，根本没有再次地法器存在。\n\n少女若是以前得到这里地任何一件法器，必定雀跃不已。\n\n可如今望着屋内地诸多法宝和近百法器。少女一想起自己身为炉鼎之事，还是神色一黯地空手出了屋子。\n\n两日后，少女在存放有玉简的石室内，坐在圆墩上手握一枚玉简，正在用神识看着什么，满脸的贯注之色。似乎彻底被玉简内的东西吸引住了。\n\n“这‘缠玉决’地确适合女子修炼，虽然我是从一名男修身上得到地。”一个温和男子的声音。忽然从门口处传来。\n\n少女闻言，身子轻微地一抖，接着将神识抽出。并荒忙起身向后望去。\n\n只见一位身穿蓝袍、相貌普通的青年，正站在门外。笑吟吟地着看着他。\n\n“你，你是前辈?”\n\n公孙杏迟疑起来。\n\n虽然声音有些相似，可是眼前神色平和地青年男子实在太年轻了，和她想象中的一点吻合之处都没有。\n\n在经历先前的震惊地事情后，少女自然将这位前辈想象为，一位神通广大，道法通玄地老者模样。\n\n甚至还忐忑不安地猜测。对方可能喜怒无常。脾性怪异!\n\n“怎么，我不像吗?”这位青年男子自然就是刚出关的韩立，他轻笑着走进了石室，\n\n“前辈。这些功法我……”不知为何，少女一听韩立真是那位传声地高人心里竟略送了一口气。但还是结结巴巴地想解释眼前地事情。\n\n“没关系。既然没有禁止你进入这里，我就允许你随便挑选功法的。”韩立温和的说道。\n\n“那多谢前辈!”少女一听这话，没有掩饰心中的高兴，露出欢喜的娇容。\n\n看着少女雀跃地样子。韩立目中闪过一丝不经意地柔色。\n\n“我好长时间没有到外面走动了。不知公孙姑娘是否知道在这一片海域。还有可以交换买卖东西的地方吗?”韩立微微一笑后。很随意地问道。\n\n“买卖东西地话。向南半个月地路程有个小荒岛，在那里有一个坊市。附近地修士都是到那里交换东西的。听说是数位结丹期前辈联手建立地，还算比较安全地，前辈需要那里地海图吗?”少女想起了什么似的。又收敛起了笑容。飞快的偷看了韩立一眼后，低下头小声的说道。\n\n“我地确要去那里一趟，有海图的话自然更好了。”韩立没有客气，大大方方的说道。\n\n少女一听这话，一阵地手忙脚乱，终于从储物袋中摸出一块玉简，脸上微红地递给了韩立。\n\n韩立轻笑了一下，接过玉简地同时。望着少女的耳根红透的稚嫩脸庞。面上闪过一丝异样之色。\n\n蓦然伸出一只手掌，摸了摸下少女柔软地秀发。\n\n公孙杏身子微微一颤心里有些害怕，但并没有躲闪。\n\n只是下意识的缩了缩洁白的脖颈!\n\n这时。耳边却传来了韩立温柔地声音。\n\n“不要害怕!晚上到我卧室来，可别忘了。”\n\n韩立说完此话。就不再迟疑的离开了石室。\n\n而公孙杏一听这暖昧地言语。则早已心跳不已、脸上绯红一片。露出不知所措地可爱模样。\n\n到了晚上。少女心情复杂地来到了韩立居室外。轻咬红唇推开了石门。\n\n里面地情形却让其大感意外\n\n卧室内空空如也。一个人影都没有。只有石桌上放着地一张敞开的绢巾!\n\n公孙杏迟疑了一下。疑惑地走上前去，低头细看。\n\n“孝行可嘉。洞府余宝相赠，不要轻易示人，以免招来杀身大祸。好自为之!”\n\n短短一行没头没尾地话，让少女彻底怔住了，心中留下的只是有阵阵的茫然和说不出地异样!\n\n这时，韩立早已远离小岛千里，正化为一道青虹，飞遁在高空之上。\n\n“想必这丫头正一头雾水吧。任谁无缘无故有此经历。恐怕都要愕然了半天。”韩立在遁光中。面带笑意地悠悠想道。\n\n他在离开雾海时，洞府内除了留下了那缠玉决地玉简和众多用不上的法器外，还特意留下了数瓶丹药和两件以前所夺地法宝给此女。\n\n想必这些东西。可以让这少女以后在修行路上少走一些弯路吧!\n\n能够让韩立如此难得地大方一回，倒不是韩立忽然怜香惜玉起来，而是这叫杏儿地少女能够舍身救父。实在让韩立有几分敬重。\n\n韩立若说在踏上修仙路前还有什么遗憾。就是在成年后未能多侍奉在家中二老跟前尽孝。\n\n虽然在离开家乡前，他已暗中安排好了家中的一切。可这仍不能抵消他心中隐存的那一份极度失落!\n\n况且少女稚嫩的身影。更让韩立仿佛看到了小妹出嫁前地影子。\n\n他这才故意以炉鼎戏言留下此女，想给其一些好处地。\n\n当然留给此女地法器和法宝。对韩本身来说。也是丢之可惜。食之无味地鸡肋般存在。\n\n与其带在身上留之无用，还不如趁机送予此女。助其在修行路上走的更远一些。\n\n此女的灵根同样不算甚好。\n\n至于这座小岛洞府，韩立更是在这些人没有到来之前就早已决定，闭关出来后就马上弃之了。\n\n否则。韩立可不会让中年修士等人轻易的离去。."
    },
    {
        "title": "第五百三十二章援手灭妖",
        "content": "韩立进入结丹中期之后，又在密室闭关了二十多年才出关。\n\n在此期间，他没有将所有的药物都服下，仍剩下一小部份尚留在储物袋中。\n\n这倒不是他耐不住寂寞，未等丹药全部练化就急于想要出来。\n\n而是在修炼到接近结丹后期之时，终于遇到了修行上的瓶颈。不突破此禁锢，就是服用再多的灵丹。修为也难以寸进的。\n\n而突破瓶颈的方法，需要看个人的机缘造化与功法特点，基本上没有什么定律可言的。\n\n不过以往到了这阶段的修士，有的在练气打坐中自行突破。有的是在游览山水时有感破劲。还有是在争斗的生死一线间，意外突破。\n\n如此一来，韩立自然不愿在闭关室内白白浪费时间，准备出去找那传闻中的伴妖草。并看看能否在外出的期间。是否机缘巧合的突破瓶颈。\n\n因为不知需要多长时间才能有所收获，韩立自然不敢将九曲灵参长久留在府内。\n\n这个雾海小岛的洞府，因此也打算放弃掉了。\n\n至于九曲灵参，每隔一段时间必须用土石之气调养的问题，这在韩立修为未进入结丹中期之前的确有些麻烦。\n\n但现在进入结丹中期后，就没有此后顾之忧了。\n\n韩立已有能力抽取岛屿上土石精气，注入灵参本体内，保证其安然无恙。\n\n现在韩立飞遁的方向，正是往那少女说地坊市而去。也只有在这样修士来往频繁之地，韩立才有机会得到八级妖兽的消息。\n\n到时再另想办法，看是否弄到伴妖草。\n\n至于从市坊内直接能收购到此灵草，韩立根本就没有想过会有这样的好事等着他。\n\n韩立遁光速度极快。\n\n少女虽然说到那有市坊的小岛需要半个月的路程，但是对他来说全力之下数日即可。\n\n两日后，当韩力全力在海面上赶路之时，远处忽然斜飞出一道红光。后面隐有数团灰白之气狂追不舍。\n\n韩立见此情形，双眉不经意一挑。\n\n随后他心念一动之下，口中一阵低不可闻的咒语声传出。接着身上传来一阵轻微的爆裂声，声音急促而密集。同时一团青光浮现在了面孔之上。\n\n片刻后，韩立身形在蓦然拔高了数寸。青光四散。露出一张微黄陌生的面孔来。\n\n这正是韩立在闭关期间，刻意修炼玄阴经秘术之一“换形决”。\n\n这秘术不但可以任意拉长缩短身体各个部位，并且还可以控制肌肉松缓。瞬间改变肌肤颜色。绝对是最顶级的改头换面之术。\n\n据韩立估计，这种功法绝对不下于传闻中地另几种易容密术，就是面对神识高你一筹的修士，这也不会轻易的识破。所以才被列入了玄阴经之中。\n\n此密术唯一的缺点。就是一经施展后，全身法力顶多只能动用七成。\n\n一旦使用了超过了七成的法力和人争斗。“换形决”的奇效就会消失，让人恢复原貌。\n\n不过这一点韩立倒不在意。\n\n他一旦决定隐瞒身份之时。多半也是不想展露真正的实力。限制修为对他并没有很大地影响。\n\n就在韩立刚改换面容之后。那道红光也发现了韩立的所在。当既尤如抓住救命稻草般的向这边狂奔而来。\n\n见此情景，韩立干脆停下了遁光，在原地轻叹了口气。\n\n这倒不是因为有麻烦找上门，让他叹气。\n\n而是韩立觉得逃命之人，不管他这位路人有没有能力救下他。就先存着把他拉下水地念头。一点犹豫没有的往这边而来。看样子心性实在不怎么样。\n\n至于后面那那几团灰白之气，分明是几只三四阶之间的妖兽罢了。\n\n这让刚刚还为公孙杏的孝道感动颇深的韩立。突然又觉得人性还真是复杂之极的问题。\n\n真是不能一概而论阿！\n\n“这位道友，救命阿！在下黄明礼一定会重谢道友的”在红色遁光中是一位贼眉鼠目的干瘦老者。未等飞到韩立身前，就满脸慌恐大声求救起来。\n\n他倒也机灵。虽然还未看清楚韩力的修为。但见对方如此稳若泰山的样子，顿时知道小命可能有救了。\n\n韩力神色如常。眼看老者飞到了跟前，才懒洋洋的一抬手。五道淡青色剑盲脱手而出。顿时将那后面的五只妖兽拦了下来，缠斗在了一起。\n\n老者见此，这才大喜的长舒了一口气。同样放出了一道火环法器一齐攻击那五只妖兽。\n\n韩立略一斜眼扫了老者一下。此位修为已接近结丹期的假丹境界。怪不得能在这么多三四阶妖兽围攻之下，还能逃得性命。\n\n韩立回头后指挥着几道剑气将那几头妖兽慢慢的困住。倒也不急着猛下煞手暴露修为。\n\n不过即使如此，也让一旁的小老头儿精神大振起来。驱使那件火属性法器，狠狠的痛打落水狗。\n\n再耗了一会儿后。韩立觉得时间差不多了。才挥动青元剑芒，逐一斩杀这几只妖兽。\n\n“多谢这位前辈出手相救！前辈可是要前往南黎岛坊市？”小老儿此时不用查看韩立地修为。也知道对方肯定是结丹期的修士。因此恭敬之极的上前施礼。并陪笑的问道。\n\n“不错，我是想去坊市换些东西的。”韩立不动声色的点点头。\n\n“那前辈不用再去了，去了也是白跑一趟而已”黄明礼小眼眨了几眨，忽然苦笑着说道。\n\n“怎么回事？”韩立神色一动，有点意外之色地问道。\n\n“数日前南黎岛的坊市，被一些低阶妖兽无意中发现了，虽然当场斩杀了大部份妖兽，但是第二天逃离的妖兽就引来了大批四五级高阶妖兽。市坊中地众修士损伤了不少。不得已分头突围。在下就是其中的一员。只不过没想到，在半路上又意外的撞上了这队妖兽。”在韩立这位结丹修士面前，小老儿小心的讲道。\n\n“照这么说，在下真的白来了一趟？”韩立眉头一皱，神色阴沉了下来。\n\n“这个……前辈若是真想买卖什么东西的话，小老儿倒是可以另行介绍一个地方。那里的东西绝对都是珍品。只能筑基期以上修士才能进去。不过此市坊必需熟人引荐才可以进入。并且市坊地点经常变动。小老二不才，倒也有引荐的资格。前辈若想去的话。晚辈倒可以带路。只当报答前辈的救命大恩。”黄明礼眼珠微微一转，一咧最露出一嘴黄牙，满脸神秘的说道。\n\n“有这样地方，难道你说的是秘市？”韩立一怔之后，若有所思的说道。\n\n“前辈见笑了。现在的坊市，哪有什么秘市之分。不都要兢兢战战的。被妖兽发现后。下场也都只有一个。”小老儿露出几分尴尬急忙解释说。\n\n“这倒是的！”韩立听了这话，不禁哑然一笑。\n\n“你说的地方离此地有多远？”韩立随后问道。\n\n“从这里出发，赶路勤一些的话。我们只要大半个月就到了。到时差不多刚开市。”黄明礼似乎对这秘市非常的熟悉。不假思索的回道。\n\n“好把。我就随你看看把。”韩力略思量了一下。也只好答应了。\n\n“太好了，咦！前辈稍等片刻！”黄明礼露出兴奋之色后并没有马上带路，反而眨了眨眼皮后，忽然想起了什么。\n\n他敢紧告罪一声。自己却猛然向下冲去。直奔海面上漂浮的数具妖兽尸体。\n\n韩立看到了这一幕，先是一怔，接着明白对方的心思的淡淡一笑。\n\n一会儿功夫后。小老儿熟练之极的将数只妖兽肢解了。分别收进了自己的储物袋中。\n\n然后才兴高采烈的飞回到了空中。\n\n“让前辈见笑了。这些妖兽当然不放在前辈的眼内，但是对晚辈来说，倒是一笔大收入！”黄明礼有些不好意思的说道。\n\n毕竟刚才，这五只妖兽都被韩立斩杀的。\n\n“没什么，这些妖兽我也看不上！赶紧上路吧”韩立轻轻摇头，神色不变的催促一声。."
    },
    {
        "title": "第五百三十三章交换会",
        "content": "小老儿听了韩立的言语，讪讪一笑的连忙答应。接着驱器方向一改，向东面飞遁在前。\n\n韩立不慌不忙的跟随在其后，神色从容之极。\n\n“前辈的面孔好像有些陌生，不知尊姓大名，以前一向在何处潜修？晚辈或许曾经听过前辈的大名呢！”黄明礼飞着飞着，回头偷看了韩立一眼后，小心翼翼的问道。\n\n“我姓厉，以前在洞府闭关修炼的，最近刚结丹成功才出关的。黄道友没见过在下，这是很正常的。”韩立自然不会说什么实话，随口应付道。\n\n韩立这话黄明礼听不出丝毫的破绽，虽然心里还有些怀疑，但也只能嘴上连声的说出恭喜的言语。\n\n接着黄明礼倒也识趣的很，没有多大听韩立什么消息，反而主动给韩立讲了一些最近发生的修士妖兽数度交锋的事情。不过看他唉声叹气的样子，似乎对人类在此处的前途并不在么看好。\n\n听着此人滔滔不绝的言语，韩立虽然没有接口几句，但对如今的外海形势倒有了更加清楚的认识。\n\n下面的半个月里，一路上没有什么意外发生，韩立和这小老儿顺利的到了一座看起来很平常的小岛。\n\n此岛只有百余里大小，灵气稀薄的可怜，除了小片的草木外，就只是光秃秃的灰色岩石，实在是在外海随处可见的荒岛模样。\n\n看来选择此地，也是对秘市存在的最好掩饰。\n\n不过即使这样，在离小岛尚有半天路程时。韩立两人就开始使用隐匿之术，收敛遁光地潜行了。\n\n这自然也是那秘市主人要求的。\n\n韩立当时听了黄明礼的恳求后，倒也没有露出什么不耐之色，默然的照做了。=这让黄明礼大松了一口气。\n\n毕竟有些结丹期修士，可并不怎么好说话。\n\n此刻，黄明礼围着小岛上空飞遁了一圈后，向一片乱石堆落去。\n\n跟在其旁边的韩立见此，脸上闪过一丝异色。\n\n若没有看错的话，这片地方并没有什么禁制存在。难道是……\n\n就在韩立略有一疑惑之际，黄明礼已经站在了一块巨石旁边。熟练的往石壁上轻敲了三下。\n\n巨石片刻之后，忽然裂开了一个丈许大的黑洞。\n\n黄明礼立刻上前，冲洞口里面低声的说几句什么，然后才回头冲空中的韩立大声招呼道：\n\n“厉前辈，就是这里了。我们进去吧！”\n\n韩立淡淡地点下头，人就从空中降落下来，直接走了过去。\n\n洞口之内有一个斜斜的石阶梯，在阶梯旁还站着一名须发洁白的灰袍老者，大约有筑基后期的修为。\n\n“欢迎前辈来我们坊市，希望前辈能在里面找到自己需要的东西。”老者一见韩立进来。当即含笑着说道，表现的不卑不亢。\n\n“希望吧！”韩立平静的说道，带头向下走去。\n\n现在韩立已经明白，显然为了防止有妖兽发现此地的灵气异常。这里竟然没有布置下什么阵法禁制，只是开辟了一个临时的低下场所而已。\n\n沿着阶梯走了一小段距离后，韩立眼前一亮。\n\n前面出现了一个广大的地下世界，高约五六丈，全部用石化之术固化了泥土。****再用一根根青色石柱支撑着。中间则全是一个个方形地小石屋，挂着各种各样的招牌。\n\n正有上百余名修士在这些石屋内交易着各种东西和原料。\n\n“厉前辈，这一层只是普通的货物交易处。若想购买珍稀的材料，需要到下一层才可。”黄明礼指了指一根石柱旁往下通去地石梯，在一旁提醒的说道。\n\n“我如果需要一些高阶妖兽巢穴的信息，从何处才能知道。”韩立扫视了一下那石梯，却没有过去，反而沉声的问道。\n\n黄明礼一听这话，明显一怔。脸上一丝疑色闪过。但随后眨了眨小眼，就熟悉之极的答道：“这要看前辈需要什么等级地妖兽了。若是五六级的妖兽，直接找下面的听风阁即可，他们专门出售一些不易得手的天材地宝和高阶妖兽的下落。让诸位道友各凭本事去取。但若是等级更高的妖兽，则他们也不会有的。就只能看其他结丹期前辈是有这方面的情报。毕竟如此等级的妖兽下落，一般都不会轻易外泄地。前辈可参加专为结丹期修士准备的交换会。说不定能有这方面的收获。”\n\n“交换会？”韩立神色一动。露出一丝感兴趣的神色。\n\n“是的！通常只有结丹期修士手中才有其他结丹修士需要的原料和宝物。所以每次坊市召开时，此地主人都会将这些前辈召集一齐。专门举行私人性质地小型交换会，以让这些前辈各取所需，同时主人也会拿出众多稀罕之极地东西来参与的。”黄明礼仔细地解释道。\n\n“这交换会什么时候开始？”韩立嘴角微微一翘，不动神色的缓缓问道。\n\n“估计厉前辈还要再等数日，基本上是在坊市召开进行到中期的时候，自然会有人来请前辈参加的。”小老头连忙又补充道。\n\n韩立听到这里，眼睛微微一眯，面上露出一丝沉吟之色，似乎再思量着什么。\n\n但是过一会儿后，他望了望了黄明礼，却说道：\n\n“黄道友，下面厉某打算独自看看，就和道友在此分手吧。无需道友相陪了。”韩立并不希望在寻找千叶露时，有人时刻跟在一旁。因此也没有客气的说出这番话来。\n\n小老头听到此话没有露出意外之色，反而满脸笑容的一口答应道。\n\n“前辈此言正合晚辈心意。晚辈也正想去买些材料呢。那就在此告辞了。前辈若还有什么事情需要帮忙，尽管来找晚辈。”黄明礼恭敬的冲韩立一施礼，就告辞的向附近一家原料店奔去。看来是想先处理那些妖兽尸体了。\n\n对方的识趣机灵，让韩立比较满意。\n\n他目光一扫后，倒背双手的向相反方向的一家店铺走去。此店铺堆满了各种各样的药材。一间静室内，正在闭目养神。\n\n可心里实在有几分郁闷。\n\n刚到此坊市的第一日，他就跑遍了一层到二层的所有店铺，果然伴妖草虽然好找，但是八级妖兽的伴妖草，根本就没有任何一家有售。\n\n至于那“听风阁”，同样也没有七级以上妖兽的消息。\n\n如此一来，他也只有等那交换会的召开，看看其他结丹期修士能否有相关的情报。\n\n至于剩余的两天，他哪也没有去。专门租了间静室在此炼气修行，看看能否有突破瓶颈的可能。\n\n结果到现在，自然一无所获。\n\n“砰”“砰”两下敲门声，从静室外传来。\n\n“什么事？”韩立虽然心里已有所预料，还是睁开双目的冷漠问道。\n\n“厉前辈！晚辈奉命送前来请前辈参加交换会的。不知前辈是否有兴趣参加？”一个甜美的女声恭敬的说道。\n\n“知道了。当然参加！”韩立缓缓的回道，然后站起身来，一拉石门，走出了静室。\n\n外面一名身着白衣的女子正低下头，恭敬的等在外面。\n\n此时她一见韩立出来，立刻抬起头来露出一张娇媚动人的脸孔。\n\n可是韩立一见女子艳丽的面容，身形却不由的一震，有盯着此女的脸庞，眼中闪过一丝诧异的讶色。\n\n“怎么会是她？她怎么会在此处的？”韩立愕然之极的想道。\n\n“前辈，有什么不妥吗？”眼前的女子被韩立如此直直的盯着，娇艳的脸颊上不禁一片嫣红，低下秀首有些不安的问道。\n\n“没什么，前面带路就是。”韩立脸上很快恢复了常色，口中也平淡的说道。\n\n白衣女子心里仍隐隐的感到不安，但还是恭顺的应道，然后足轻移的带着韩立离开了静室。\n\n望着前面女子丰满傲人的高挑身影，韩立眉头却不经意的一皱，脸上的疑色更浓了。\n\n穿过二层的广场，前面带路的女子，将韩立待到了一面偏僻的石壁跟前。\n\n女子伸手往石壁上轻轻的一按，一阵白光荡漾后，凭空显出了一扇满是符文的石门."
    },
    {
        "title": "第五百三十四章偎红倚翠",
        "content": "“厉前辈，请进!”女子将石门一推，恭敬的作出一个让韩立先进地姿势。\n\n韩立点点头，没有说什么的迈步就进，女子则紧随其后。\n\n石门随后自动合上。外面重新化为了普通地墙壁。\n\n一进入里面去。韩立就看见了一个青石通道，尽头处隐隐有白光闪动。似乎不太长地样子。\n\n韩立默不做声的缓缓向前，结果拐过一个弯道后。前面蓦然又出现了一扇大敞地石门。\n\n石门外面站着一位面色阴沉地中年修士。结丹中期，一身青色地儒装打扮。\n\n他此人一见韩立出现，立刻满脸笑容的一拱手道道：\n\n“这位是厉道友吧?在下云天啸。是此地的东主，欢迎道友来参加此次地交换会，其他道友都到了多半。文姑娘。一定要好好招待厉兄，不得怠慢!”云姓儒生先对韩立客气异常地样子，接着又冲女子平淡的吩咐了一声。\n\n“文道友?”\n\n这句称呼自然揭露了白衣女子地身份。她竟是韩立曾经偶然见到地文樯之女，妙音门地那位文思月。\n\n也不知此女倒底经历了什么事情。竟然会出现在了此地。\n\n这让突然见到此女地韩立，自然惊异无比。\n\n当然因为使用了“换形决”地缘故，韩立认得此女。此女可并没有认出韩立来。\n\n此刻文思月一听中年儒生所言，顿时花容一变，急忙在韩立身后应声答道。\n\n韩立虽然没有回头，但也隐隐地感到，似乎文思月对这位云天啸害怕之极地模样。\n\n韩立目中一丝异色闪过。但是轻轻一笑后。随意的和儒生说了两句客气话。也就进入了此门。\n\n里面是一个四方大厅。中间则是一个圆形巨桌。桌子周围稀稀拉拉地摆满了十几把宽大异常地太师椅。椅子上大半都已经坐有了修士。\n\n不过，当韩立看清楚了众多椅子上地情形时。脸上露出一丝奇怪神色。\n\n除了两名结丹期地女修单独一人坐着外，其他椅子上地结丹男修士身边，都偎依一名艳丽妖娆的女修士。这些女修士竟还都是炼气期十二三层或者干脆筑基初期的修为。\n\n无一不是年轻貌美。姿色过人。\n\n韩立正发愣之际，身侧忽然香风一起，一个柔软的娇躯微颤着贴在了身旁。\n\n韩立身子一直。缓缓转过脸去。一张有些木然的俏脸进入了眼内。\n\n竟是文思月主动靠了过来，一下让他幽香扑鼻。\n\n韩立微一皱眉，倒也没有假斯文的推开此女。\n\n反而再看了看其他修士身边地女修时，露出了一丝了然地目光。\n\n他略一思量后。一伸手臂揽住了此女的细腰，并大步走到了一张空着地太师椅旁，稳稳的坐了下来。\n\n文思月也像其他男修身边的女修一样。勉强随其一起坐下。这时此女半个身子都倒在了韩立怀内。\n\n一时温香满怀。让他艳福不浅。\n\n正当文思月默然无语，娇躯有些僵硬地时候，搂抱其柳腰地手臂。竟然松开了一些。\n\n这让文思月为之一呆，下意识的望了韩立一眼，露出一丝惊疑之色。\n\n可这时。韩立正不动声色地环顾其他之人。\n\n在坐的七八位结丹期修士。自然也往韩立身上打量了一遍。\n\n虽然他们觉得韩立面目陌生。但也没人露出什么异样神情。反而大半的人。都冲韩立露出了善意的一笑。\n\n韩立也神色一缓。报以笑容相对。\n\n再过了一会儿。又有五六位结丹修士进入了厅堂，身边同样都有一位年轻艳美地女修作陪。\n\n看到这一切，韩立面色如常。心中却微感惊异。\n\n那云天啸本事还真不小，竟能找到这么多年轻貌美的女修来。\n\n更难得的是，这些女修地法力还个个不弱。更显得这些女子身份不一般了\n\n韩立正暗自思量之际，，云天啸也从外面走了进来。不过在其身旁却多出了一位雍容典雅的美妇人。\n\n此美妇只是筑基后期地修为。但却手挽云天啸地手臂，一副十分亲昵的样子。\n\n”范夫人!“韩立一见之下心中又是一怔。\n\n“这位妙音门地范左使，竟也出现这里。看起来还和此间主人关系菲浅的样子，看来此行还真有些意思了。”韩立脸上的异色很巧妙的掩饰了过去。可心里却无法平静地翻滚起来。\n\n“啊!”怀内地文思月身子微微一颤。香唇半张的轻呻吟了一声。\n\n声音中有些痛苦，还似乎有些羞恼!\n\n韩立一愣之下。不禁侧目望去。\n\n结果看到文思月一脸通红，满面羞涩。\n\n韩立有点奇怪的目光一转，这才发现自己那只环抱此女地大手。不知何时按在了对方丰满挺拔地酥胸之上。甚至手指间还夹住了一个略微发硬地圆颗粒。\n\n上面软绵绵的**滋味，让韩立灵魂深处轻轻一颤，几乎下意识地急忙挪开了此手，并马上将目光挪开心中升起一丝异样地感觉。\n\n文思月原本升到了玉颈上地红晕。蓦然停了下来。\n\n她迟疑的抬起秀首。一缕诧异地目光落在了韩立脸上。里面参杂几丝意外之色。\n\n韩立脸上隐隐有些不自在，但还是故作无事的没理会此女，反而揽着对方柳腰的手臂。再松开了一分。\n\n他虽然从没想过当一位正人君子。但是此女也算是故人之后，这让韩立颇有些尴尬之色。\n\n韩立这些异常的表现，除了文思月外。并没有落入他人的眼中。\n\n因为这时那云天啸已进入了主座坐下，范夫人则优雅之极的伴随其一旁。\n\n其他人的目光，自然都落到了这二人身上!\n\n“这次的交换会，竟有十三位同道一齐参加，真是云某的荣幸。虽然还有两位同道另有事情。先走了一步。但这次的交换会，已是历届同道聚集最多地一次了。别地话。在下也不再多说了。各位道友现在可以将东西拿出来了，稍微介绍一下，然后再一一报出价码和打算交换地物品。有中意地就可以成交了。”\n\n云天啸含笑着说完这些话，就微一扭头，冲左手一位锻蓝袍的胖老者笑了笑。示意从对方开始地意思。\n\n这位胖老者正紧紧搂住一位娇小身材地女修。一见云天啸的笑容。才有些恋恋不舍的松开手臂，片刻后，他才慢条斯理的说道：\n\n“既然这样。就从老夫开始吧，这次齐某人可是带来了不少的好东西，谁若是能拿出在下需要的物品，尽管都换去好了。”胖老者一说完此话，就从腰间摘下一个储物袋。往身前地圆桌上一倒。\n\n一片霞光翻卷之后，桌面上多出了几样东西来，看它们灵气萦绕的样子。似乎非同小可。\n\n“天灵子三枚、卧虎鲨妖丹一枚、化海兽兽皮一张……”老者每拿起一样东西。就得意洋洋的介绍一番。让在座的不少修士。都为之动容。露出一丝诧异之色。显然这些东西，地确都是珍稀之物。\n\n韩立听了这些东西心里却不禁冷冷一笑。这些东西也需对普通的结丹修士来说地确是价值不菲之物。但是对他来说。根本就看不眼。\n\n就是里面最珍稀的卧虎鲨妖丹。也只不过是在一枚六级妖丹而已。韩立亲手灭掉的此类妖兽。少说也有七八只。\n\n胖老者念完自己拿出的东西。一屁股地做回了原位。再次一把搂住身边的娇小女修。满脸都是自傲之色。\n\n其身旁的那位炼气期女修。原本被其搂住还有些不愿之色，但现在却不禁双目发亮。神色一变地温柔起来。\n\n挨着胖老者的是一位红巾缠头的怪人，他见老者坐下后。干咳几声，就摇摇晃晃的站了起来。\n\n此人竟然高瘦之极。如同竹竿一般的吓人。\n\n“我只带来了一样东西，五级妖兽盘黎蚓的一枚兽卵。”他不慌不忙的说道，随后往怀内一掏。摸出了一枚黄色兽卵出来。只有鸡蛋般大小。\n\n“盘棃蚓”\n\n一听怪人此言。原本都安座地其他修士双目一亮，死死的盯着那枚兽卵。大都露出了火热的目光。."
    },
    {
        "title": "第五百三十五章消息",
        "content": "下面众修士挨个将东西拿出，果然都不是一般的货色，基本上都是结丹期修士才能用上的珍品。怪不得秘市要专门举行此交换会。\n\n韩立在一旁冷眼旁观，虽然都看不上眼。但这些东西却将其他修士的情绪挑动起来，气氛渐渐升温了。\n\n轮到韩立时，他随意从储物袋中挑出了几件珍稀的六七级妖兽材料摆放跟前，自然也惹来其他人惊喜的目光。\n\n转眼间，就轮到最后一位皮肤黝黑的中年修士，此人是在座中仅有的三名结丹中期修士之\n\n别人看向他的目光，自然多了一分敬畏之色。\n\n此刻这人面色不变。慢腾腾的从身上摸出了两样东西，随意的往桌上一送。\n\n一块巴掌大、黯淡无光的铜片，一根半尺长、灰白色的骨条，貌似什么动物的脊椎一般。\n\n这两样东西让大部分修士为之一愣，并没有看出它们有何奇特之处，不禁想听此位介绍一\n\n可谁知中年修士将东西拿出来后，却缓缓说道：\n\n“这两样东西，我只卖给识货之人，没有这个机缘的，也就不要强求了！”随后他毫不在意的往后一靠，双目微眯了起来，并对身旁紧贴的那位艳美女修，根本不看一眼。让此女颇有几尴尬之色。其他人听了这话，一时无语的面面相觑起来。\n\n只有韩立和云天啸看清了这两件东西后，脸色先后的微微一变。\n\n韩立面上闪过古怪之色。虽然东西离他较远，但借助强大的神识。目光一扫之下。两样东西清晰可见。\n\n骨条也就罢了，虽然不是普通地妖兽材料，他还不放进眼内。但铜片却让他起了一丝地兴趣。上面竟刻有一些怪模怪样的古文字。这些文字和那卷记有无名炼气功法兽皮书的古文竟然大同小异。难道之间有什么关系不成？\n\n那些古文书，他可一直没办法弄清上面的内容。\n\n韩立正暗自思量之际，云天啸却哈哈一笑起来。\n\n“哈哈！没想到孙兄如此大的手笔，竟然能拿出八级妖兽的灵骨，云某可都有些动心了。”此位扫视了下那根骨条，仿佛开玩笑的说道。\n\n这话让全场蓦然一惊。一阵的骚动。\n\n此物可算出现地最贵重之物了。\n\n八级妖兽那是何等的存在，此灵骨对他们结丹期修士来说，绝对是难得一见的奇宝。\n\n而韩立一听此言，心中更是一动。莫非这人，就知道八级妖兽的消息。\n\n孙姓修士见云天啸叫出了骨条的来历。只是嘿嘿一笑。大有深意地望了其一言后。并没有多说什么。\n\n交换会此时地场面，真正火热了起来。人人脸上都露出难以掩饰地兴奋之色。\n\n而那些陪伴的女修，也一个个都盯着圆桌上的东西，脸上全是掩不住的火热之色。\n\n韩立见此情景，不由得低头看了眼怀内的文思月，发现其目中同样有一丝羡慕之色。\n\n看来这些东西对修士来说，不论男女都是难以抗拒的存在。\n\n此刻那胖老者开口了。开始说出自己交换的物品和条件。\n\n“天灵子换几株五百年以上地灵药。妖丹需要一根七级妖兽地灵筋来换。当然若有人出了足够多的灵石，在下也会卖地。而……”胖老者在见过后面之人拿出的珍稀物品后。脸上的傲气倒已散了大半。\n\n不过他在说要换一根灵筋之时，目光却不经意的往韩立这边扫了一眼。因为韩立桌前的材料中，恰好就有一根符合条件的此类东西。\n\n但可惜的是，韩立却不稀罕一枚六级妖丹，根本没有站起来想要交换的意思，只是半搂着怀中的文思月，神色如常的坐着不动。\n\n“六级妖丹在下倒是想要，不过吴某没有灵筋，就不知需要多少灵石才会割爱！”另一名头发灰白的老者，很有兴趣的开口问道。\n\n“诸位道友也知道，现在不比前些年。妖丹越来越难到手了。这枚六级的价钱自然高些。道友如果肯出灵石一万五，尽管拿去好了。”胖老者似乎对将妖丹卖钱并不怎么乐意。竟报出了一个明显的高价出来。\n\n灰发老者听了这话，冷笑一声的不再言语。显然觉得太贵，熄了原先的打算。\n\n“妖丹，我要了！”一个位白发老妇人，面无表情的冷冷说道。\n\n并且随着话落，一个储物袋射向了胖老者。\n\n胖老者先是一怔，但是接过储物袋略一检查后，就露出了满意神色。\n\n“也只有青夫人有如此的魄力了，真不是我们这些穷修士可比的。”他看来也认识老妇似的，笑嘻嘻的将妖丹抛给了对方。\n\n白发老妇冷哼了一声，一把将妖丹抓住看了几眼，二话不说的收好了此物，没有丝毫想再说话的意思。\n\n胖老者其它几样东西，也有修士问起，结果大半都换了出去。\n\n剩下没人要的材料，又被其收了回去。\n\n到了下面红巾怪人的“盘黎蚓”兽卵时，掀起了一场争夺的热潮。\n\n因为此人的条件很宽松，谁交换的东西价值高或出的灵石多，兽卵就归谁。最后，此物被一位貌不惊人的红衣修士，用数瓶珍稀的丹药换走了。\n\n再过了五六人时，就轮到了韩立。\n\n韩立看了看眼前的那堆材料，尚未开言，就感觉到数道火热目光落在了自己脸上，其中就包括那位指明就想要灵筋的胖老者。\n\n韩立轻轻的笑了笑。\n\n他并没有起身，反而身子向后仰了仰，带着怀中的文思月一齐后靠了一下，才神色平和的说道：\n\n“这些材料，在下不要东西，只是换个消息而已。只要情报让厉某满意，这堆东西全部奉上。”\n\n“消息？”\n\n“情报！”\n\n韩立的话语让其他人有点意外，但他们也不是平常之人，心里虽然有一些诧异，但也没人大惊小怪起来。反而人人被勾起了一丝好奇之心，静看韩立下面想说的话语。\n\n云天啸目光一动，一丝疑色在面上闪过。\n\n“不知哪位道友能提供八级妖兽的巢穴所在。在下想用这些材料换取此情报。”韩立悠悠的徐徐说道。\n\n“八级妖兽！”一听此言，人人倒吸了一口凉气，几乎全为之色变了起来。\n\n“道友莫非是开玩笑，难道想打八级妖兽的主意？”胖老者脱口而出的说道，满脸的不可思议。“当然不是。在下另有些事情需要此情报。具体的，在下就不便细说了。”韩立伸出一根手指敲打着身前的圆桌边缘，不急不躁的说道。\n\n同时，他的眼光毫不客气的往其他修士脸上扫过。众修士全都是愕然和吃惊的神情，这让韩立心中一阵的失落。\n\n最后目光落在了那黑肤的孙姓修士身上。\n\n此位一见韩立此种眼神，不禁怔了怔，但随即领悟了什么的，微笑了起来：\n\n“道友莫非以为孙某知道八级妖兽的情报，可惜厉道友找错人了。”他摇摇头的否认道。\n\n韩立见到此幕，没有掩饰脸上的失望之色，深深的叹息一声。\n\n可就在这时，一个娇美的声音却在韩立耳边响起了。\n\n“我知道哪里有八级妖兽，但是我不要这些材料，而另有一个条件要厉道友答应下来。”一个大出乎韩立意料的人，忽然开口了。\n\n韩立顿时愣住了！\n\n“你知道八级妖兽的消息？”韩立有些难以置信了。\n\n这开口说话的人，竟然就是他怀中搂抱的文思月。\n\n“是的，妾身知道一只八级妖兽巢穴的大概位置。”此刻的文思月显得冷静之极，半爬付在韩立怀内，仰着俏脸镇定的说道。思月，你在胡说什么。你怎么能知道八级妖兽的消息，不要信口开河！”范夫人先是一脸的愕然，但随后脸色一寒的呵斥道。\n\n“范师伯！思月的确知道一只八级妖兽的下落，并没有蒙骗厉前辈之意。请师伯尽管放心！”就在韩立心中狐疑之际，忽觉此女一把搂紧了自己，接着贝齿轻咬的毅然说道。."
    },
    {
        "title": "第五百三十六章剑威初现",
        "content": "“你……”\n\n“且慢，在下想听听此女下面的言语，至于消息是真是假，在下还会判断的。”范夫人眉头一皱还想再说什么时，韩立却神色一沉，忽然开口打断道。\n\n“既然文师侄知道什么，就让厉道友问问也好。”云天啸目中寒光一闪，略一沉吟后，却笑起来的说道。\n\n“那好吧！”范夫人怔了怔后，就有些勉强的答应道。\n\n“在下多谢了。”韩立也没有怎么客气，微一点头就算表示了自己的谢意。\n\n这种随意的态度，让云天啸脸上闪过一丝不易察觉的阴霾，但很快掩饰了起来。\n\n而这时，韩立已盯着文思月的娇容，开始问道：\n\n“你说说如何知道八级妖兽的巢穴。”韩立的声音清冷而平和，看不出有什么喜怒的情绪。让近在咫尺的文思月露出了一丝迟疑之色。但随后想起了什么可怕的事情，又决然的说道：\n\n“在下刚到外星海时，曾无意中得到一张海图，里面绘制了一个地点。当时妾身以为是什么藏宝图之类的东西，就偷偷跑过去看了一下。结果在那里却发现了一只裂风兽的幼崽。幸亏此兽只有二三级的样子，才没有发现小女子。我当时吓得的马上离开了那里。前辈也知道的，裂风兽只有进入了八级阶段，才会开始产下后代。并会一直照顾幼兽到五级左右才会离开，所以那里肯定也有一只八级裂风兽同住才对。前辈若是肯答应在下的条件。晚辈愿意前去带路。”文思月一点点的讲出了深埋心底的一段经历。\n\n韩立听了之后神色不变，但是眼中微露出一丝兴奋之色。\n\n此女说地没错，成年后地裂风兽的确是货真价实的八级妖兽。若此女所言不假的话。那巢穴里面肯定有伴妖草才对。\n\n“不知道友用此妖兽的巢穴情报。向厉某交换什么条件。”韩立盯着此女半晌之后，轻吐了一口气的沉声问道。\n\n韩立相信对方不会作出用假消息来欺骗一位结丹期修士的蠢事，因此直接问起文思月的条件。\n\n“我想请前辈带小女子离开这里，并收思月为妾。”文思月脸上微微一红后，就毫不犹豫地说道。\n\n“什么！”韩立一愣之下，脸上露出意外之色。。\n\n“思月，你在胡说什么？”范夫人一听此言，同样坐不住了。秀丽的脸庞上。满是惊怒交加的表情。\n\n其他修士同样的一阵愕然，但随后大部分人却露出了一种看好戏的戏谑神情。有几个修士，还忍不住地轻笑起来。\n\n坐在一旁地云天啸见到此幕，脸色蓦然沉了下来，面容上隐隐罩上了一层铁青之色。\n\n“我没有听清楚你刚才对厉道友提什么条件。再说一遍听听。”云天啸将一双白净手掌忽然放到了圆桌之上。盯着十指。面无表情地冷冷道。\n\n紧搂住韩立腰部的娇躯，颤抖了几下。听了这话，文思月脸上变得毫无血色。\n\n不过，当她的明眸落在了神色恢复平静的韩立身上时，似乎又生出了几分勇气。\n\n“我……我要给这位厉前辈做妾，从此退出妙音门！”文思月用尽了全身的力气，勉强之极的冲云天啸吐出这两句话来。然后就不敢多看的又低下头去。\n\n“噗”地一声。\n\n云天啸地双手蹿出了半尺高的灰色火焰。将两只手掌裹在了其内。汹汹燃烧起来。\n\n那诡异地灰光，映着其脸色阴森不定。看起来甚为可怖。\n\n“白骨阴火”一个人低声的喃喃叫道。\n\n顿时，原本还嬉笑的其他结丹期修士都笑意一收，露出了几分郑重之色。\n\n“厉道友！看来此女练功不当，有些头脑不清了。刚才的胡言乱语，还望道友不要信以为真。来人！将文思月带下去禁制住法力，面壁半个月再说。”云天啸丝毫感情没有的冷冷吩咐道。\n\n顿时随着此声命令出口，从石门外走进两名青衣修士，都是筑基后期的修为，径直的走向了韩立这边。\n\n文思月马上花容失色，望向韩立的眼神，满是哀求之色，流露出让人心痛的柔弱目光。\n\n韩立眉头不禁一皱。\n\n“且慢！”他终于开口了。\n\n“怎么，厉道友还真看上了本门的这位女修。”云天啸尚还没有说话，范夫人却沉不住气的冷言道。\n\n“也许吧。但是在下更想知道妖兽的消息。还请夫人和云兄不要这么心急。何不先听听在下的条件再说。”韩立眼也不眨的淡淡说道。\n\n云天啸听了韩立这话，脸上阴晴不定，沉吟了片刻后还是两手一挥，手上的火焰熄灭了。\n\n“你们先下去。我就姑且听听吧！”云天啸冲韩立不冷不淡的说了一句。\n\n他决定先卖韩立一个面子再说。毕竟对方也是一位结丹期修士，而他此次还有一件大事要做，需要借助在场所有结丹修士的力量，所以不愿轻易得罪任何一人。\n\n“文道友既然主动提出来愿意做厉某的侍妾，在下若就这样不管不问实在于心不忍，更何况她身上的妖兽情报，厉某也是势在必得。不如这样，在下用这堆材料来换此女的自由之身，云兄你看如何？”韩立眼皮也不眨的将那一堆珍稀之极的材料，直接推了出去，然后似笑非笑的望着对方不语了。\n\n“你用这些东西交换？”云天啸冰冷的说道，但眼中却露出一丝疑色。\n\n眼前的这些东西可都是六七级妖兽身上的珍稀材料，最起码也要价值数万灵石。可对方面不改色的用来交换一位筑基期女修。即使此女长的再是妖娆动人，他还是有些吃惊。\n\n难道八级妖兽的消息真对此人这般的重要？是借此机会下台，还是狠狠的再敲上对方一笔。\n\n各种念头在这位云天啸的心中极快的转动着，正当终于拿定了主意，神色一缓的想要说些什么时，坐在一旁的范夫人却娇躯一闪，凑到了他耳边，小声嘀咕了几句。顿时让云天啸的神色骤变，现出踌躇之色。\n\n“厉道友，你就是拿出再多的材料，此女也不能带走。否则此例一开，任谁看中了本门的女修，都能轻易的带出去。这让我们妙音门的脸面往哪里搁。”云天啸沉默了一会儿后，竟义正言辞的说道。\n\n这话让在场的其他修士先是易征，接着不禁若有所思的互望了一眼。\n\n如此多的珍稀材料，按理说换一名筑基期女修绝对绰绰有余。可云天啸竟然拒绝了，里面绝对有一些问题在里面。\n\n而看韩立的样子，似乎也对此女不会放手似的。\n\n这让其他人不由得冷笑一声，顿时觉得有一场好戏可看了。\n\n“妙音门？”韩立抿了抿嘴，眼中闪过一丝古怪的表情。\n\n“怎么，厉道友不知道这秘市是本门开的吗？而云某不才，正是妙音门的长老。协助范掌门掌管本门的。”云天啸冷淡的说道，脸上的隐隐浮现出了一层诡异的灰气。其威慑之意毕露无疑！\n\n不过云天啸如此做法，也只是想震慑对方一二而已。\n\n“对方只是结丹初期修士，而又是在自己的地盘。想必思量过利害关系后，也只能服软吧。只是可惜了这些材料。”云天啸有些惋惜的想道，心里丝毫担心之意都没有。\n\n可就在这时，忽见韩立嘴边露出一丝冷笑，生硬的吐出一个“好”字。\n\n接着好像见对方抬了抬右手，一片白光乍起，眼前一花，一道白色精芒就到了眼前。\n\n云天啸心里大惊，护体功法自动运转，无数灰色火焰浮现在了身上，凭空将其护在了其内。\n\n可就在这时，白芒毫不客气的击到了灰焰之上，并且一阵模糊后，突然显出十二柄寸许长小剑出来，同时狠狠扎下。\n\n“啊！”云天啸吓得魂飞魄散，急忙张口就要喷出法宝出来。\n\n可是在十二柄飞剑狂击之下，护体灰焰根本未能阻挡片刻，瞬间火焰消溃，身上被洞穿出十几个血洞出来。\n\n此刻云天啸才刚喷出一柄灰色小叉，人却已经惨叫一声的载倒在地了。\n\n其余的修士看的目瞪口呆，张大了嘴巴，半天无法合到一起。."
    },
    {
        "title": "第五百三十七章震慑群修",
        "content": "韩立面无表情的单手一招，十二柄小剑瞬间又合为了一把。白光一闪后就回到了袖中，不见了踪影。\n\n“现在，可以淡淡了吧！”韩立单手放下，脸色平静的说道。\n\n刚才的一击韩立并没有击杀对方，只是重创了此人。让对方一时失去了再战之力。\n\n所以片刻后，云天啸勉强的重新站起身来，但浑身鲜血淋淋之下，瞅向韩立的目光中满是惊惧之色。\n\n“好，云某技不如人！文思月厉道友尽管带走即可。不过丑话说在前面。早有一位前辈看中此女，准备作为炉鼎来用的。阁下带走之后，就不要怕惹祸上身。”云天啸脸色发白的说道，随后才取出几张符，往身上一拍，绿光闪过后，伤口以肉眼可见的速度消失不见了。\n\n“炉鼎？”一听这话，韩立倒明白了文思月为何拼命想离开了。\n\n不过对方后面话语的暗含之意，让他神色蓦然冷了下来。\n\n“还有他人看上此女！没关系！人我一定要带走的。威胁言语，道友还是少说点的好，否则厉某心情不好的话，血洗了这里也说不定。”韩立神色不变的说道，然后不经意的向四周扫视了一下。\n\n他这话倒不全是恐吓之言。\n\n若不是在场的结丹期修士太多，他没有十足的把握可以一个不留的全部灭掉。否则他真会出手将这里之人杀个净光，而一了百了。\n\n但就这样，这番话的狠辣之意，已让在座的修士脸色大变。\n\n如果说刚才的出手，让其他人心中惊疑。那现在的口气之大，让大部分人都猜测韩立是一位元婴期老怪了。不由得或神情不安，或低眉垂目起来，无一人敢再直视韩立了。\n\n云天啸自然也想到了此种可能。再一联想到对方只是结丹初期修为，却一击差点要了自己这个结丹中期修士的小命，还要寻找什么八级妖兽的巢穴。他顿时满嘴苦涩，心里暗暗叫苦不迭！\n\n韩立怀内地文思月，一双美眸睁得大大的。同样被眼前的一幕震住了\n\n她宁死也不会给别人做炉鼎，所以才有此前的冒死一拼。可万万没想到这位厉姓修士。竟有如此恐怖的修为，一人就镇住了在场所有地修士。\n\n她原先畏惧之极的云天啸身受重伤，范夫人更是满脸地惊慌之色，一声不吭起来。\n\n这一切，让她心里又惊又喜。如同做梦一般。\n\n韩立看到其他人都一副小心不语的样子，冷笑一声后，伸手一招。\n\n黑肤人的那块铜片，忽然自动浮起。“嗖”的一声后。射到了韩立的手掌之中。\n\n韩立毫不客气地低头细看起来。\n\n黑肤修士脸色微变，但嘴唇动了几下，还是没敢说出什么不满的言语。\n\n对方既然能将和他修为差不多的云天啸一击重伤，他自然也绝不是对手。但脸色自然好看不到哪里去了。\n\n“这个东西我要了。需要多少灵石。”韩立将铜片放下，淡淡的冲此物地主人说道。\n\n“七……不，五千灵石即可！”黑肤修士有些意外，不禁下意识地回答道。\n\n韩立仍出一颗五级妖丹。准确的落在了此人身前。\n\n“就用这颗妖丹来交换吧。另外不要说我强抢贵门女修。桌上的这些材料，还是当做交换此女自由的代价吧。”韩立转头冲范夫人说道。然后一拍怀内女子的香肩。让其松开自己后，才站起身来不慌不忙的向外走去。\n\n文思月片刻后才醒悟过来，急忙娇同样起身，有些慌张的跟了出去。\n\n“厉前辈且慢！”范夫人神色一动后，竟开口喊道。\n\n这让韩立身形一顿，停下了脚步，脸上闪过一丝异色地转过身来。\n\n此女还有胆量叫住自己，这让韩立有些感兴趣了。文思月却微微紧张，不由自主地靠到了韩立身侧。\n\n“什么事情？”韩立微眯起了眼睛，平静的问道。\n\n“前辈不想回内星海吗？我们妙音门有办法让诸位道友近期就能回到内海去。”范夫人娇笑着说道，口气明显恭谨了许多。面对十有**是元婴期修士，她可不敢有丝毫怠慢。\n\n“这话是什么意思？”韩立眉头一皱地说道。他对这样没头没尾的话，实在不怎么想听。\n\n范夫人看出了韩立的不耐，也不敢故弄玄虚的急忙说道：\n\n“我们妙音门正准备一个回内星海的传送阵。如今还缺一些关键的材料，无法完成。所以这次的交换会，妾身其实想向诸位道友寻求帮助。只要帮助本门完成此传送阵，我们妙音门就可以免费送大家回内星海去。”\n\n范夫人的这话一出口，让其他的结丹修士一阵的骚动。大部分人都露出了意外的喜色。\n\n如今这外星海已经是妖兽的天下，就是他们也倍觉无法久待。自然早有了想回去的打算。\n\n只是没有传送阵，单凭自己飞行的话，恐怕没有五六年都无法飞回内海去，更别说路上可能遭遇的各种风险。所以他们才滞留此地至今。\n\n“光有传送阵，没有传送符也不行？不要告诉我，你们妙音门也掌握了炼制传送符的方法。”白发老妇神色一动后，却冷声的问道。\n\n“青前辈不用担心此问题。虽然我们妙音门不会炼制传送符。但是在兽潮之前，本门就提前从其他渠道，暗地里收购了一些传送符。数量足可以送在座的道友回内星海绰绰有余。只是此法阵最重要的一种材料幻梦石，实在稀少之极。我们经过这些年的探查，虽然找到了一处此石的产地。但却恰好在一群高阶妖兽的栖息地附近。这些妖兽的等级大都在五六级左右，数量也不少。根本不是少数修士可以剿灭干净的！而且万一行动有误逃走了几只，从而惊动了更高阶的妖兽，那事情就糟糕了。所以本门才想借助诸位之力！”范夫人一脸正色的说道。\n\n听完这些言语，其他人都露出了思量之色。要清剿高阶妖兽，这可不是轻易可以答应之事，他们自然要好好掂量一二。\n\n“你们找我们这些结丹期修士，为何不去请一位元婴期前辈出手，把握更大一些。”黑肤修士沉吟了一会儿后，缓缓的问道。\n\n“几位道友以为妾身没有找过吗？可是这些老前辈，自从兽潮之后，大部分全都下落不明。在下也只联络到一位妙鹤前辈而已。就是有这位前辈加入，我才能应付这群妖兽中的七级妖兽。而思月就是这位前辈指明想要的炉鼎。”范夫人苦笑的说道，然后无奈的看了韩立这边一眼。\n\n其他人听到这里，面面相觑起来。\n\n韩立听到这里，则摸了摸自己下巴，脸上闪过一丝沉吟之色。但马上，他就简短的说道：\n\n“厉某没兴趣参与此事，诸位道友自己忙吧！”说完之后，他就毫不理会的出了大门。\n\n文思月不敢落后一步的紧跟了出去。\n\n没有谁敢阻拦韩立一二，厅堂内留下了一群大眼瞪小眼的众修士。\n\n范夫人毫不掩饰的露出了失望之色。而一直沉默的云天啸却再次开口了。\n\n“既然厉道友不愿意相助，本门也不会强求的。下面，我先介绍一些关于幻梦石附近妖兽的情况，然后诸位道友再自行判断具体情况。那里……”此前韩立对他的重创仿佛从未发生，云天啸从容不迫的滔滔不绝起来。海？”文思月在韩立身后有些喃喃的说道。\n\n“怎么，你想回去？”韩立头也不回的漠然道。\n\n“也不是，只是……”文思月声音低了下来，最后的话语没有说出口。\n\n这时韩立已经带着她走出了石壁，二话不说的直奔出口而去。\n\n既然此行的目的已经达到了，他自然没有兴趣在此地再待下去。\n\n韩立带着文思月，在守门老者的惊讶目光中，从巨石入口处出了秘市。然后遁光将此女一卷，破空而去。\n\n一路之上文思月沉默下来，在遁光中并没有问韩立目的地所在，似乎将一切都交予了韩立。\n\n而韩立也没有给其解释的意思，同样一言不发的带着其闷头飞行。\n\n结果两日后，韩立终于找到了一座有微薄灵气的荒岛，降落了下来。"
    }
]