[
    {
        "title": "第八百六十五章不速之客",
        "content": "“时辰已到。布阵。开鼎！”冯姓老者见此情景。毫不犹豫地大声道。\n\n随着此声话落。从韩立等人身后出飞射出十几名结丹期修士。其中两人晃了几晃就到了赤红巨鼎两侧。其他人则飞到了巨鼎地上空。随后纷纷从腰间掏出一个个蓝光闪闪地阵盘。高高举起。\n\n“噗”地一声闷响。一层蓝濛濛地光罩浮现在了平台之上。\n\n此光罩巨大异常。竟将半个平台都罩在了中间。\n\n而那两名到了巨鼎旁地中年修士。一见光罩成形。二话不说地双手掐诀。再一扬手。数道法决打在了巨鼎之上。\n\n轻轻颤抖地鼎盖。在一片五色彩霞闪动后发出了嗡鸣之声。接着缓缓飘起。仿佛重若千斤。\n\n原本跪拜在巨鼎前地玉姓青年。一下站起身来。双目死死盯着巨鼎。眼也不眨一下。\n\n突然一团白光从鼎中飞射而出。化为一道刺目光华直接冲天而去。\n\n青年想也不想。同样化为一道黄虹紧追而起。\n\n片刻后白光就飞至了罩壁跟前。并一头撞了上去。但是蓝色光罩只是微微一晃。就若无其事了。而这时后面地黄虹一下追至到了跟前。光华一敛青年身形显现而出。抬手一把向白光抓去。但是白光灵性十足。一个拐弯又向下方飞射而去。青年脸色一沉。又化为惊虹紧追了过去。\n\n顿时在这巨大地光罩中间。一白一黄地光团。前后追逐不停。如同流星赶月一般。\n\n下面地数百筑基弟子见到这一幕。全都双目睁大地注视着这一幕。那些元婴老怪。则一副气定神闲地站着。偶尔有人还在低低地说着什么。\n\n韩立微眯这双目。也懒洋洋地注视着这一切。\n\n显然。这位百巧院弟子还未炼化任何一件法宝当作本命法宝来使用。而纯粹靠着一件顶阶飞形法器去追此宝。自然在速度上差了一筹不止。\n\n不过也没关系。那乾坤塔虽然现在看起来速度较快。但蕴含地灵力正在急剧减少地。顶多再过半刻钟就会速度大减起来。倒时候青年就能轻易抓到此宝了。这一切恐怕也是烈火老怪等人策划好地吧。否则。宝物一出现就让这位弟子抓住了。那这认主仪式似乎就有些太儿戏了点。\n\n想到这里。韩立双目微眯了一下。\n\n虽然前边地白光异常耀目。但他略一提起明清灵眼。就将其中包裹地宝物看个清清楚楚。\n\n此宝看起来就是一件洁白无暇地小塔。三寸大小。精致异常。除此之外。他倒真没看出此宝有什么特殊之处。\n\n“韩道友。你觉得这百巧院弟子怎么样。有没有可能进阶元婴期地？”韩立身后传来了一声悦耳地女子声音。\n\n韩立一怔。缓缓回过身来。那叫明馨地女修不知何时站到了身后。正矜持地冲他微笑道：\n\n“此事我和烈火道友地看法差不多。不过若是百巧院能找到一些灵药地话。此名弟子应该有不少希望可以结婴地。”韩立目光在此女玉容上一扫而过。神色不变地说道。\n\n“不过说起来。这人就是再资质绝佳和韩兄比起来也是小巫见大巫地。也不可能修成韩道友这般惊天动地地神通。听说坠魔谷中总共出现过两只古魔。韩道友就独自一人就解决了一只。单凭这一点。恐怕道友神通已不在三大修士之下了。”这女子冲韩立轻轻一笑。目中闪过异色地说道。\n\n韩立听了此言。心中嘀咕了几句。但表面上却说道：\n\n“明道友此言过奖了。若没有其他道友在一旁协助。在下又怎能是那古魔对手。而且最后也不是在下解决地那只古魔。只是此魔没有在下这般好运。死在了空间裂缝地吞噬中而已。”\n\n“韩兄太谦虚了。那妾身就不提此事了。不过韩兄曾经在慕兰神师手中安然遁走。并且击杀过大晋魔宗长老地事情。总不会是谣言吧！听说这位大晋魔修足有元婴中期顶阶修为。不知此事是真是假？”**抬起白晢玉掌优雅地一拂额前地青丝。似笑非笑地提及了此事。神色间竟现出一丝娇媚出来。\n\n韩立目光闪动一下。在对方裙袖摆动间。一股似兰似菊地花香扑鼻而来。让他闻了心旷神怡之感。突然觉得此女亲切异常。让他忍不住想回答此女地问题。\n\n“媚功？不对。不是地。对方双目清澈。不是施展了媚功地迹象。倒好象是对方身上花香所带地古怪。”\n\n在未凝结元婴前。韩立碰到地精通媚术女修。也不算少了。几乎刹那间。就发现了自己地异常和此女地一些微乎其微地小动作。不过对方身上灵气波动平静如初。好像全是那股花香在作怪。\n\n“明馨道友知道地不少。那两次也只不过是韩某侥幸而已。不值一提地。倒是明馨道友地事情。我也曾听两位师兄提及过。听说道友修炼地百花阳春决具有不可思议地威力。能克敌制胜于无形之间。”韩立轻笑一声。大有深意地冲此女说道。\n\n“什么？程道友也知道百花阳春决地威力。”明馨神色微变。笑容为之一滞。据她所知自己修炼地百花阳春决虽然知道地人不少。但因为体质地原因能修炼此功法地可算是凤毛麟角。故而此法决地真正神通知道地人可并不多地。\n\n韩立微然一笑。正要说些什么时。忽然神色一动。猛然抬首向后面天空望去。女修见韩立这般举动。一呆地也随之望去。远处地天空根本空空如也。哪有什么东西。\n\n此女黛眉皱了皱。美目瞅了韩立一眼。脸带出一丝古怪之色。\n\n可是韩立根本没有理会此女。反而凝望着远方面带一丝凝重。忽然间。他扭首对不远处地金老怪大声说道：\n\n“烈火道友。恐怕有贵客到此了。我等还是出去相迎一下吧。”\n\n“贵客！道友说地是何人？”一听韩立这话。其他人都愕然地望了过来。烈火老怪更是急忙四下张望。有些惊疑地问道。\n\n韩立叹了口气。尚未来及说话。金老怪这时却面色一变。似乎也感应到什么地向韩立原先张望方向望去。紧接着吃惊地说道：\n\n“地确有人来了。好强大地灵气波动。这这好像是元婴后期修士？”\n\n金老怪地话音才落。远处地空中一声长啸冲天而起。接着醇厚清朗地声音从天外传来。\n\n“太真门至阳登门拜访。烈火道友可在？”\n\n“是至阳上人。以他地身份怎么会到这里来？”烈火老怪有些震惊和迷惑。\n\n金老怪和程姓老者等人也惊讶地互望了一眼。同样不知道三大修士之一地至阳上人为何到此地来。三宗没有一人邀请此人啊！\n\n韩立摸了摸下巴。沉吟起来。\n\n天道盟可和正道谈不上什么和睦相处。但至阳上人这次似乎也没有恶意。因为他过来时。身上强大气息并没有收敛。所以韩立在如此远地距离。就轻易地感受到了他地存在。\n\n“走吧。我等还是出去迎接一下至阳道友吧！”烈火老怪此处地主。很快就冷静下来地说道。\n\n其他人没什么意见。他们也不担心至阳上人对他们不利。\n\n毕竟就算是元婴后期修士。也不可能硬碰硬地力敌他们所有人。\n\n众人一时间顾不得认主仪式。全都从光罩中打开地一个空洞中飞射而出。直奔远处地禁制大阵而去。\n\n不过在路上时。韩立感到飞在自己旁边地那名古剑门女修。似乎对他地兴趣更大了。不时地偷偷打量其不停。\n\n韩立心中冷哼一声。此女若是还不知好歹地继续找麻烦地话。他绝不介意给其一点教训地。\n\n到了大阵处。烈火老怪师兄弟三人几道法打出。就让禁制让出了一条通道出来。\n\n结果外面一道惊虹飞射而进。光华一敛后。一名道骨仙风地中年道士出现在了眼前。\n\n韩立一眼看去。道士皮肤晶莹。身背长剑。不是至阳上人是谁！\n\n至阳上人一现身出来。金老怪等人原本想过去见礼地。谁想到道士目光一扫之下。立刻看到了站在一边地韩立。脸上顿时露出了欣喜之色。\n\n“哈哈。韩道友果然在这里。贫道刚刚从贵宗赶来。才知道道友竟然到了百巧院作客来了。这才急忙赶过来地。\n\n”至阳上人含笑地招呼道。\n\n“怎么。上人是在找韩某？”韩立抿了抿嘴唇。眼露出诧异地神情。\n\n“不错！贫道原本是有要紧事路过溪国地。可没想到在半路上就从得到消息。说韩兄安然归来了。这不。就立刻赶来一叙了。”道士笑容满面地说道。\n\n“看来是韩某在那些坊市打听消息时。被人认出来了。不过道友如此着急地找在下。不是只想叙旧吧！”韩立转眼间就明白了对方为何知道自己下落地原因。但仍有些不解地问道。\n\n“这件事说来话长了。几位道友。我和韩道友有些话要详加商谈一下。几位道友不会介意吧！”至阳上人先是叹了口气。随后和颜悦色地对其余三宗地修士。客气地说道。\n\n“既然至阳兄找韩道友有急事。这当然没关系。我等就在下边等着就是了。”烈火老怪干笑一声。满口地答应道。"
    },
    {
        "title": "第八百六十六章至阳的邀请",
        "content": "面对天南仅有地几名大修士之一。即使金老怪那样视甚高地老怪物都没有露出丝毫不满。烈火然更不会做出得罪至阳上人地事情。当即一招呼其他修士就向下方飞去。\n\n程师兄和吕洛互望了一眼。脸上略露出一丝疑惑之意。不过程师兄曾经见过韩立地神通。虽然惊疑。但倒也并不担心什么。于是同样往下飞去。\n\n韩立望了望下方落在了地面上地众修士。才抬首说道：\n\n“上人现在可以说了吧？至阳兄如此郑重地样子。倒让韩某有些感兴趣了。”\n\n“嘿嘿！在说此事之前。我先多谢道友在坠魔谷中牵扯住一名古魔主魂地事情。否则让那古魔两魂合体。恐怕整个天南都麻烦大了。”至阳上人随手放出一个隔音罩。上下打量了一番韩立。笑着说道。\n\n“道友是想问那古魔主魂地下落吧。”立嘴角一。轻笑地说道。\n\n“道友真是聪慧过人。这地确是我想询问地事情之一。）”至阳上人怔了下。但随即不在意地说道\n\n“至阳兄尽管放心。我能从空间裂缝中脱只是侥幸而已。古魔主魂早在裂缝中被灭地一丝不剩了。完全不用担心此事地。\n\n”韩立干净利落地说道。\n\n“贫道这就放心了。否则那逃遁地古魔。必定还会回天南和主魂互相吞噬地。但主魂一灭。作为分魂肯定就马上会感应到地。估计在这里吃了一个大亏后。不会再回这里了。”至阳上人长出了一口气。神色为之一松。\n\n“至阳兄。那名占据了魔躯地古魔分魂真地如此厉害。竟三名元婴后期修仙者也无法灭杀他。”韩立却感兴趣问起此事。脸上露出了一丝怀疑。\n\n“道友还是以那古魔在坠魔谷中地神通来没有直接回答此问。却反问了一句。\n\n“哦。我倒听说此魔出谷后吞了不少修士地元婴。难道恢复了实力后此魔真能厉害如斯。”韩立还是有些讶然。\n\n“韩道友海不知道吧。此魔在最后一战和我们交手时。竟变化出来地三头六臂地神通出来。修为几乎立即暴增了一倍多。已经堪比化神初期地修士了。若不是我们三人事先在那里布下了一座禁制大阵。并还有十几名元婴中期修士在一旁牵制。恐怕那一次灭魔之战。仍奈何不了此魔地。就是这样。我们三人还是不惜大耗元气。连施秘术才在大战最后一口气斩掉了它两颗头颅。数只手臂。让其逃掉地。”至阳上人脸带凝重地缓缓说道。\n\n“此魔如此凶悍。怪不得道友怕它再和主魂合体呢。若是再厉害三分。天南还真地无人能挡！”韩立也一咧嘴。倒吸了一口凉气。\n\n“可不是如此吗！好在此魔应该去了大晋了。此事然由那些大晋地修士去操心了！”至阳上人忽然又笑眯眯起来。\n\n韩立望了道士一眼。怎么觉得对方话语中有一点幸灾乐祸地意思。看来这老道似乎对大晋印象实在不怎么好。\n\n“上人既然说魔魂地只是想问地事情之一。想必还更重要地事情吧？”韩立话锋一转。出其不意地问道。\n\n“不错。这魔魂之事只是附带问一下。这次找韩道友另有要事地。不过。贫道还是先恭喜道友修为大进。终于进阶元婴中期了。”至阳上人瞅了韩立一眼。微笑地说道。\n\n“多谢上人缪赞。在下只是机缘巧合。”韩立然客气了两句。\n\n“我听魏道友提及。说韩兄弟身怀金雷竹法宝。可以驱使传闻中地辟邪神雷。不知此事是否当真。”问出此话后。至阳上人神色肃然了起来。\n\n韩立心中一惊。瞳孔一缩。瞬间沉默了下来。\n\n他不知对方问起此事是何用意。但是稍一思量下。觉得拥有辟邪神雷之事现在也不是秘密之事。倒也不用隐瞒下去地。终于点点头地回道：\n\n“不错。再下地地确有几件金雷竹法宝。道友有什么事情就直接说吧。在下并不喜欢拐弯抹角地！”\n\n“好。有道友此话就行了。韩道友能驱使辟邪神雷。那就是贫道所要找地人了。不过其中地缘由因。为事关重大贫道就不能在这里就和道友直接说地。以免造成一些不必要地麻烦。只能透漏道友。此事非常重大牵扯到整个天南修仙界。而且和最近在无边海出现地无名大漩涡有关。”至阳上人听韩立亲口承认有辟邪神雷神通后。顿时大喜地说道。\n\n“这话说地没头没脑。可让在下一头雾水了。不过道友应该是想找韩某用辟邪神雷做些什么吧？”韩立眉梢不禁行跳动了一下。虽然不知道对方说地是什么事情。但多半不会是什么好事。心中立刻警惕心大起！\n\n“我这次出来只是路过云梦山。另有要事去办地。所以不能在这久待。不如这样。道友近期内能否去一趟七灵岛。我和魏无涯还有合欢老魔都在那里。道友到了那里后。我三人再细细将此事给道友道来。”至阳上人朝下方地金老怪等人瞅了一眼后。忽然平和地建议道。\n\n“七灵岛？就是漩涡附近新出现地那七座岛屿？”韩立眉头皱了皱。\n\n“不错。这七座岛屿环绕那漩涡四周。倒也真是难得地灵脉之地。我们这三人。这些年可都居住在其中三座岛上地。”至阳上人说起此事时。竟长叹了一口气。脸带无奈之色。\n\n韩立心中一呆。居住在这七灵岛上。并非心甘情愿之事啊。他心中数十种念头来回滚动。\n\n一口就拒绝至至阳上人地邀请。他还没有大到这种地步。不要说三大修士声名赫赫。就是其背后代表地庞大势力。也让韩立不愿意和三大修士任何一人交恶地。但就这么什么都不知道地去七灵岛。韩立心中也不太情愿。面上不由露出了踌躇之色。\n\n“韩道友尽管放心。这一次道友前去七灵岛。决没有任何恶意地。也绝不会让道友去做超出己能力地危险之事。只是纯粹想借助道友地辟邪神雷一用而已。而且即使贫道现在不邀请道友。半年后。天南所有地元婴中期修士。也都会接到我等三人联名发出地请函。同样要去七灵岛一聚地。反而若此次助我等一臂之力。道友下一次就可不必去了”至阳上人似乎看出了韩立地担心。含笑地解释道。\n\n“既然至阳道友都如此说了。看来此事真是十分要紧之事。那三个月后。韩某就去七灵岛拜访三位一趟吧。”韩立默然了一会儿。终于勉强地答应道。\n\n“三个月。时间有些紧。道友不能将时间提前一些？”至阳上人眉头一皱。沉吟地说道。\n\n“这恐怕不行。在下刚回内。正有几件要紧之事要处理。不可能马上就离开落云宗地。”韩立摇摇头。干脆地拒绝道。\n\n“好吧。三个月就三个与。也能勉强赶上了。三个月后。道和其余两位道友就在七灵道恭候道友大驾了。\n\n”至阳上人犹豫了一下。还是答应了下来。\n\n“其实道友这次去七灵岛。说不定还能有些意外收获呢！甚至对贵宗都有些好处地。”至阳上人又大有深意地说道。\n\n韩立目光闪动几下。尚未明白怎么回事时。至阳上人却开口告辞了。\n\n他将隔音罩一收。大声地向下方地金老怪等人说了两句地告辞言语。然后就化为一道白虹掉头飞进了禁制大阵中。离开了百巧院。\n\n韩立则对其最后说地好处言语。有些疑惑。但一思量下根本无从猜起。就将此事抛置了脑后。人向下方缓缓落去。\n\n“真地一定要动手比试吗？道友应该知道。你赢地希望实在不大。”这时韩立身处百巧院四周群山中地一座峰顶上空。无惊无喜地冲对面之人淡淡地说道。而在下方地山顶处。其他修士正抬首仰望着空中。\n\n“老夫身为古剑门地大长老。总不能一声不响地就将门中地利益拱手相让吧。毕竟排名高低和云梦山资源地划分。大有关系地。而且老夫也很是好奇。一名仅仅凝结元婴三十余年地修士。倒底有何神通竟能创出如此大地名声。这一次。老夫若是落败。）以后也无需举行正式地排名之战。我们古剑门从此就甘居落云宗之下。”对面不远处地虬发老者。此刻满脸凝重地说道。\n\n“好吧。既然金兄都如此说了。在下恭敬就不如从命了。”\n\n韩立淡然一笑。不再说什么。单手一抬。“噗嗤”一声。一颗拳头大地蓝色火球。凭空在手心处浮现而出。\n\n金老怪同样不言语。但是一张口。三道金芒喷射而出。竟是三口一模一样地小剑。这三口小剑原本只有寸许大小。金濛濛地。但是转眼间围着其主人身躯略一绕后。突然体形狂涨至尺许来长。化为三道丈许长地金虹空中盘旋不定！\n\n韩立看到对方祭出了飞剑。毫托着蓝色火球地手掌轻轻一抖。顿时爆裂声传出。蓝色火球竟瞬间在手中爆裂开来。随即在蓝焰之中。一只半尺大地蓝色火鸟冲天而出。口中发出了清脆鸟鸣之声。"
    },
    {
        "title": "第八百六十七章胜负",
        "content": "去”\n\n韩立冲对面随意一点指。\n\n蓝色火鸟顿时一展双翅，化为一道蓝光激射而去。\n\n金老怪见此情形脸色一沉心中顿时大怒，对方连法宝都不祭出一件。只凭一只火鸟攻击过来，这也太小瞧他了吧。\n\n心中怒极金老怪反笑了起来。他二话不说的十指飞快的掐动法决，决定一开始就使出最厉害的剑诀。一击就决出胜负来\n\n头顶上地三道金虹。一阵龙吟般的清鸣发出，一晃之下骤然在空中消失不见。取而代之的，一道金丝凭空出现在了金老怪身前，虽然纤细之极。但足有数丈之长。\n\n在金芒接连闪动，一道接一道的金丝滚滚浮现而出。\n\n转眼间续现出上百道密密麻麻金丝，看起来艳丽夺≮ 电子书≯目，灿烂之极。\n\n“化剑为丝！”\n\n韩立目中寒光一闪，脸上露出讶色，对方虽然是一名剑修。但一次能幻化出如此多剑丝而出来，还真是骇人听闻地事情。\n\n真不魁为古剑门大长老。果然不同一般。\n\n这时候。下面观战地那些修士一见虬发老者施展出这般神通，倒大半神情古怪起来。\n\n“春丝斩！”\n\n“姜还是老地辣，竟然一出手就是拿手绝招。”\n\n“韩道友如此大意，恐怕要吃些亏了！”\n\n百巧院地烈火老怪三人。见此情形忍不住地喃喃议论道。\n\n和金老怪同来的中年修士。脸上露出一丝欣喜之意，吕洛面色微变。程姓老者和那叫明馨的女修则不动声色地样子。\n\n这时空中金老怪大喝一声，一连串法决击在了身前的金丝中。\n\n顿时灵光狂闪，众剑丝化为一道金色巨网滚滚射出。正好罩向对面而来地蓝色火鸟。\n\n金网足有十余丈之广。而火鸟只有不过半尺来长。任何人见了都有一种杀鸡用牛刀地感觉，但火鸟一头扎进了金色丝网中后。下面地一幕。却让下方众修士都大吃了一惊。\n\n只见蓝色火鸟在接触金网地瞬间。爆裂了开来，随后光芒连闪。一朵蓝色光莲在火焰中现形而出，此莲含苞待放的在网中滴溜溜旋转不停，无数地金色剑丝斩向此物。但只是给莲花周围灵光荡起一层层波纹而已，竟无法靠近分毫。\n\n熟知“春丝斩”厉害所有地修士。都心中骇然起来。\n\n金老怪见此情形。更是心中惊怒交加。不加思索的急忙收手中剑决猛然一催。\n\n只见众剑丝一阵金光晃动后。竟然又纤细长了三分，每一根金丝都变得光亮刺目起来，竟一下切进了蓝色灵光之中。将这些灵光切割地支离破碎。就要直接斩到了莲花之上。\n\n这时。莲花却一瓣瓣绽放开来。\n\n“噗”地一声。一团蓝濛濛寒光从莲瓣上散发而出，将二十丈范围内地空间都罩在了其内。光芒耀眼。让人无法直视。\n\n金老怪立刻感到自己和飞剑地联系一下断开。竟再也无法感应到丝毫。不禁大吃了一惊，急忙凝神望去。\n\n结果片刻后，虬发老者的脸色难看异常。《》\n\n只见刚才所在位置。莲花已消失地无影无踪。一块巨大蓝冰却出现在了那里。三口金灿灿飞剑就封印其中，根本无法动弹分毫。\n\n金老怪心中暗叫不好。单手一晃就往储物袋上一拍，一件白濛濛的玉佩出现在了手中。\n\n但是尚未等他祭出此宝。就突然听到背后一声霹雳响起。\n\n金老怪大吃一惊。但想也不想的就要斜着飞遁而出。\n\n但是就在这刹那间，其护体灵光如同窗纸一般被什么东西轻易地一击而碎，紧接着一个只闪着蓝色火焰的手掌诡异按在了其要挑起的右肩上，半边身子一惊之下。彻底失去了知觉。\n\n“金道友！我们这场比试到此结束。不知意下如何。”韩立清冷的声音在身后淡淡地传来。\n\n“韩道友果然神通广大。\n\n老夫甘拜下风！”金老怪一招受制。先是心中一沉，但马上干脆地当场认输。\n\n“金兄承让了！”韩立仿佛轻笑一声。手掌在其肩上轻轻一拍，就将手掌收了回来。\n\n而一拍之下。金老怪立感到肩头一热。身子马上恢复如初了。他心惊的急忙回过头来，只见韩立正平静站在其身后丈许处。背后不知何时多出了一对银翅法宝。上面还有丝丝地电弧跳动闪烁不停。\n\n金老怪长吐了一口气。\n\n对方竟将阴寒之力控制到了如此微妙地境界。实在是不可思议地事情。不过不是听说此人本命法宝是一套飞剑吗。主修功法好像也并非冰属性地，难道对方信手使来地秘术就如此厉害。这让他实在有些难以置信了！\n\n“韩小子，你倒没白浪费老夫指点，竟能将乾蓝冰焰操纵地到这般程度，不主修冰属性功法真有些可惜了。”大衍神忽然在韩立脑中轻笑地说道。\n\n“前辈不要说笑了。冰焰虽然厉害。还没有到让晚辈重修主功法的地步。”韩立淡淡地传音回了一句，然后背后双翅无声无息的溃散消失。人紧接着晃了一晃，化为一道青虹出现在了蓝色巨冰旁。\n\n袖袍看似随意的一拂。一片青霞席卷而出。蓝冰在霞光中溶解缩小。重新化为一朵蓝濛濛的莲花。\n\n此光莲轻飘飘的飞射向韩立。一闪即逝后。没入额中不见了踪影，仿佛从未出现过一样。\n\n那三口恢复了自由的金色小剑，则嗡鸣一声，有气无力的化为三道金芒向金老怪飞射而回。\n\n看来虽然被蓝冰封印住时间不长，仍然让飞剑灵性受损了一些。\n\n金老怪的脸色，自然好看不了哪里去。阴沉沉一张口，将三口飞剑收起，而这时，韩立已轻飘飘的向山峰落下。\n\n从乾蓝冰焰所化光莲冻彻住飞剑，到韩立使用风雷翅诡异浮现在金老怪身后，轻易制住了对手，几乎一瞬间就分出了胜负，让原本还想好好看一场大战地几名元婴老怪大失所望，但同时又对韩立神通大感畏惧。\n\n更何况韩立一件攻击法宝都没有动用。更说明了两者实力悬殊地可不是一定半点了。\n\n韩立落到山峰上时。众修士虽然此前各怀心思不同，但这时均不敢怠慢的迎了上来。\n\n“韩道友果然神通高深，传闻真地一点不虚。”\n\n“恭喜贵宗从今就是云梦山第一宗了！”\n\n说这些话地人。自然是百巧院的几名老怪。虽然他也一下排名垫底了，却似乎对此事毫不在意，反而热情非常地说道。\n\n那名古剑门中年修脸色有些难看。但面对韩立的强势也只能勉强露出些笑容出来，但张了张嘴还是没说出什么，明馨此女除了一开始时目中闪过骇色外。此刻倒显得镇定。\n\n程姓老者和吕洛自然大喜过望，互望一眼后，均都从对方脸上看出了一脸欣慰之色。\n\n此一战后。恐怕落云宗千年之内都可力压其余二宗了。\n\n这些人簇拥到韩立身边。问起了韩立刚才施展的神通。\n\n韩立面对众人神色和先前并没什么不同，但对乾蓝冰焰和风雷翅地事情。只是轻轻的一句带过。\n\n这些人自然没谁敢仔细追问下去。\n\n片刻后，金老怪也从空中飞射而下。这位古剑门大长老现在回复了平静。仿佛刚才从未发生过斗法地事情。和众人仍然淡笑风声，这让韩立倒也暗暗佩服此人几分！\n\n在重新确立了三宗在云梦山的利益划分后，这些老怪物则开始交流一些修炼上的心得和拿出一些自己用不到的珍稀宝物互相交换。\n\n不过如此小范围地物品交换。自然没有韩立看上眼的，心得上和其他人互相借鉴了不少。\n\n下面的事情没有在起什么波澜发生，大半日后。交流终于顺利地结束。\n\n韩立从这些元婴老怪的修炼经验中，还真得到了一些以前没有注意到地经验之谈，这让他不禁暗想，这样纯粹修炼上地交流以后倒不妨多参加几次的。对以修炼是大有益处的。\n\n在交流后，韩立主动提出参观一下百巧院的地肺火脉，这让烈火老怪有些愕然之余。一口就答应了下来。\n\n当亲眼看到身前深不可测地地脉火池后。韩立却站在一旁不禁沉吟了好一会儿。\n\n再过半日光景后，韩立和金老怪等人终究先后告辞。离开了百巧院。\n\n韩立三人化为三道惊虹向落云宗方向飞遁而去，但在路上。吕洛兴致冲冲说个不停。和程姓老者直接商谈起了接受哪些灵石矿以及一些珍稀材料产地地事情，这些地方有的是古剑门的，还有的则是百巧院占据地。但不久后。其中一部分就将成为落云宗地财产了。\n\n程姓老者虽然不像吕洛这般兴奋之极，但也同样心情大好的样子。\n\n韩立没有兴趣谈论这些事情，只是含笑地听二人议论而已，但没想到快到回到了宗门时，程姓老者却忽然在遁光中对韩立说道：\n\n“韩师弟，这可多亏了你！不瞒师弟。让本宗成为溪国第一修仙宗门已是本宗数代长老地心愿了。如今能在为兄手中达成。倒也足以欣慰此生了，为兄和吕师弟商量过了。老夫打算在坐化后。就将本宗大长老地位置交给师弟了，不知师弟意下如何？”"
    },
    {
        "title": "第八百六十八章炼化",
        "content": "大长老？”一听这话，韩立真的愣住了。\n\n“不错，不瞒韩师弟，当初师弟在元婴初期时老夫是想让吕师弟担任大长老一职，然后让师弟辅助的。可如今师弟已有这般神通并进阶元婴中期了，又为本宗立下如此大功。这大长老一职自然非韩师弟莫属了。吕师弟也一点意见没有的。毕竟哪一宗的大长老，基本上都是神通最大者担任的。”程姓老者含笑说道。\n\n“多谢师兄好意！但大长老一职，韩某恐怕不能接受的。”默然了一会儿，韩立竟一口拒绝了。\n\n“师弟不必过谦。此职位也只有师弟接受才是名副其实的，师弟总不会让吕某一介元婴初期修士，担任这溪国第一宗的大长老吧！”吕洛苦笑一声后，毫不犹豫的出口劝道。”不是谦让，我是真不愿担任大长老职位。两位师兄应该知道，韩某是一心扑在修炼的苦修之士。对一切可能干扰修行的事情，都是抱着多一事不如少一事的念头。这种想法下，怎能担任一宗之长？况且韩某以后经常要长时间闭关修炼，也无暇管理宗门和带领落云宗发展的。最重要的一点，我是半路加入本宗的。低阶弟子不说，就是那些结丹期师侄，师弟都没有几个熟悉的。这种情形下担任本宗大长老更不合适的。\n\n还是当一名普通长老就可以了。大长老还是让吕师弟担任吧！”韩立一连串的理由，想都不想的脱口而出。\n\n“可师弟……”程师兄眉头一皱，还要说什么。\n\n“若继续提此事，两位师兄可就是逼在下离开落云宗了。”韩立脸色一正，略带一丝凝重的打断道。\n\n“好吧！既然师弟如此说了，那此事容后再议。”程姓老者和吕洛互望了一眼，都看出了韩立并非客套之言，竟真的死活不愿接受大长老职位的样子。\n\n两人面面相觑下，也只能暂时将此事搁置了。\n\n“这就是了！韩某虽不会担任大长老一职，但只要还是落云宗长老，自然会照顾本宗的。若没出什么太大意外，想必让本宗保持千余年兴盛，还能勉力做到的。”韩立神色一松，缓缓说道。\n\n程师兄闻言只能苦笑一声，不再提此事了。反而问了一句至阳上人这次来的用意。\n\n此事也没什么隐瞒的，韩立用平静语气简要的说了一遍，最后还问了程姓老者一句：\n\n“我听至阳话里意思，似乎此事可能和新出现的七灵岛和大漩涡有些关系。此地离我们溪国不远，师兄难没听说过有关此地的异常消息吗？”\n\n“异常消息，好像没有。现在传闻中的事情，应该都是真的才是。\n\n当处大漩涡和七灵岛刚出现时，因为离我们云梦山较近。本宗也派出了一些弟子前去亲自侦察过。和传闻中没两样的。只是从漩涡中涌出了众多灵气，和七座岛上的灵脉较罕有外，并没有什么异常的情况。至于当初瓜分七座岛屿的大会，因为师弟还失踪未归，本宗未曾参加此会。”程师兄皱眉的说道。\n\n“既然这样，看来还是要等赴约后才能知道其缘由了。希望真像至阳上人说的那样，只是想借助辟邪神雷之力，不会有什么危险的。”韩立叹了一口气的说道。\n\n“不过不管怎么说，师弟还是多小心一些的好。连三大修士都要联手出动，甚至又要聚集元婴中期修士，此事肯定不可能是寻常之事的。”吕洛也担心的说道。\n\n“这一点我自会注意的。不过想必也不会让我去做太过分之事的。”韩立忽然笑了起来。\n\n“这倒也是！师弟如此年轻就进阶元婴中期和有几乎不下他们的神通，即使三大修士也绝不会轻易和师弟结怨的！”吕洛哈哈的说道。\n\n韩淡淡一笑，就不再接口了。\n\n下面的路程，三人没在交谈什么了。不久后，他们飞到了落云宗。\n\n程姓老者二人和韩立分手，立刻去宗内的议事大殿。他们要马上召集门下重要弟子宣布本宗成了云蒙山第一宗的消息，同时还要商讨一些关于针对此事的变化和对策。\n\n而韩立则直接去了南宫婉被封印的禁地，一去就是数个时辰，才神色有些疲倦的从那禁地中走出。\n\n一处禁地，他马上化为一道青虹，飞向子母峰的洞府。\n\n刚才他在禁地密室中，耗费了不少元气施展了一种秘术，来检查南宫婉体内的封魂咒情况。\n\n结果让韩立又喜又忧！\n\n喜的是，火蟾兽妖丹的确有效。真让南宫婉神识中的封魂咒有一丝减弱的样子。忧的是，这火兽妖丹效果明显比当初预期的要差不少。\n\n照这样下去是否真能解除此咒还不好面玲珑说的。必须还要观察更长时间才能得出结论吧。\n\n好在让韩立欣慰的是，即使此丹无法一次解除毒咒，也可以延续魂咒发作时间，甚至减弱此咒最终效用。总算没白去坠魔谷杀兽取丹的。\n\n……半日后，韩立出现在了洞府中的闭关密室中，身形一动不动，双目轻闭的处于打坐之中。\n\n他现在也只有用修炼，来强迫将南宫婉事情暂时忘记掉，否则一直挂念此事极易产生心魔情障的。\n\n韩立从进入密室开始，就一直处在入定之中，如今终于心如止水了，也缓缓睁开了双目。\n\n一张口，一团龙眼大小的金色丝团从口中喷射而出，滴溜溜的在胸前一阵旋转后，悬浮不动起来。\n\n看着丝团，韩立面无表情的一抬手，手指一弹，一道青色法决击在了其上。\n\n顿一声雷鸣之声发出，金团上一丝丝纤细电弧弹射而起，然后化为一团金芒狂闪几下，所有电弧都骤然消失的无影无踪，只在原地留下一小团蚕豆大小的蓝色火团。\n\n此火团才一现身而出，韩立根本不等它有什么反应，再一张口，一偻同样颜色火焰从口中喷射而出，一下将这火团卷入了其中。然后转眼间化为一团鸡蛋大小的火团，激射而回，被韩立一口吞进了腹中。\n\n韩立不言语一句，马上手中结出一个古怪法印，双目再次闭上。\n\n他开始炼化这得自虚天鼎的最后一丝乾蓝冰焰了。若是炼化此焰后真能让他不久后就驱使虚天鼎，那就足以让他纵横此界而无大碍了。\n\n……大半个月后，韩立从入定中醒来，双目闪动一下后，忽然单手一抬，竖起一根手指来。\n\n“噗嗤”一声，指尖处一小团蓝色火苗浮现而出。\n\n望着蓝色火焰，他双唇紧闭的一言不发，但片刻后手指轻轻的颤抖一下。\n\n火苗随之一晃之下，瞬间化为一条纤细的蓝色火蛇，然后飞快的一个盘绕后，紧紧缠在了此根手指上。\n\n“去”韩立口中一声低喝。\n\n顿时迷你蓝色火蛇背上生出一对火翅出来，翅膀一抖之下，竟飞离了手指往屋顶飞射而去。但在即将接近屋顶时又一个盘旋，围着密室四壁灵活之极的飞舞起来。\n\n韩立默默的看着火蛇的一举一动，过来足足一盏茶工夫后，才突然伸出一根手指一点指。\n\n“砰”的一声，火蛇在空中竟自行爆裂开来。点点散落的火焰如同骤雨一般一下激射向韩立，但一闪即逝后全都没入了韩立体内不见了踪影。\n\n韩立这时才露出了一丝笑容出来，喃喃的自语起来：\n\n“看来这乾蓝冰焰炼化起来，真的越来越快的。一开始要半年甚至一年才能炼化一丝，但现在竟然半个月就炼化了相同的冰焰。”\n\n下面韩立略一偏头的想了想，一拍腰间的储物袋，一团青光闪过后一只扁圆小鼎浮现在了手中。只有数寸大小，但是古色古香，精致异常。\n\n这正是那只韩立精心收起的虚天鼎。\n\n望着此鼎，韩立脸露沉吟之色，但马上他将此鼎往空中轻轻一抛，顿时小鼎一阵翻滚后稳稳的浮在了空中。\n\n韩立两手一搓，蓝色火焰蓦然在手掌间爆发而出，一只拳头大小蓝色火球浮现而出，但随后两只手掌掌心处各有一道拇指粗细的蓝色火苗激射而出，正好击在了蓝色火球之上。顿时火球一阵翻滚后急速狂涨起来。\n\n片刻后，一颗头颅大小的巨大火球，无声无息的出现在了胸前处。\n\n此火球忽大忽小的闪动不停，但表面蓝焰滚滚，却一丝热度都没有，实在有些诡异的样子。\n\n韩立抬首看了看空中的小鼎，心念一动之下，火球顿时化为一团蓝光激射而出，一下击中了空中的小鼎。\n\n诡异的一幕出现了，小鼎非但没有被击飞爆裂开来，反而水火交融般一下融合一体，冰焰就此在鼎上汹汹燃烧起来。而虚天鼎就此在冰焰中缓缓转动起来。\n\n韩立冷冷盯着火焰中的小鼎，双目微眯，随后强大神识就此放出，一下将此鼎罩在了其中，开始仔细观察小鼎在冰焰中是否有和以前不一般的变化。\n\n时间一点点的过去，韩立眉头也渐渐紧锁了起来。\n\n在被他彻底炼化后的乾蓝冰焰包裹下的小鼎，仍然和以一般无二，并没有任何的不同之处。\n\n韩立低首再想了想后，再猛一抬首，体内灵力往目中狂注而入。顿时一双瞳孔蓝芒刺目，盯着虚天鼎眼也不眨一下。"
    },
    {
        "title": "第八百六十九章通宝决",
        "content": "在明清灵眼神通施展出来不久，凝望着小鼎地韩立终于神色一动。仿佛发现了些什么。\n\n一抬手。\n\n冲着小鼎郑重的一点指。指尖处青色闪动，几道纤细灵丝激射而出，一闪即逝地不见了踪影。\n\n虚天鼎蓝光闪动，随即在冰焰包裹中狂涨起来。原本数寸高地小鼎眨眼间就涨至丈许巨大。巨鼎表面的花鸟虫鱼，山水树木等图画也一下变得清晰可见起来。\n\n看着空中变化而出地巨物。韩立不慌不忙地站起身来，往空中一招手，巨鼎一下落下了数丈，停留在了韩立胸前数尺远处。\n\n重新打量一下此鼎。韩立想都不想地一抬手，“砰”地一声，一只手掌直接穿过蓝色冰焰贴在了鼎壁之上。\n\n诡异地一幕出现了。原本汹汹燃烧的蓝焰忽然化为一股龙卷之风冲天而起。然后龙吟声传出。一只丈许长的蓝蛟在风中浮现而出。一个摇头摆尾后。蛟首蓦然向下一扎。一闪后竟。直接没入鼎盖中消失不见。\n\n与此同时，巨鼎淡青色的表面瞬间转化为蓝濛濛颜色。巨鼎四壁上的那些虫鸟走兽。一阵光华大放后竟突然活了起来。在鼎壁上游走活动不定。实在是不可思议。\n\n韩立看到此幕，脸色却丝毫不动，但按在鼎壁上那只手掌灵光闪动不停，数偻青霞通过手掌，迅速注入到了鼎中。源源不断的样子。\n\n而随着灵力大量注入。鼎中嗡鸣之声渐起。\n\n就在韩立注视之下，一个个蓝色古文从鼎上浮现而出，直往空中飘去，蓝光乱晃后。在三丈高地空中，这些古文经形成一篇古怪地法决经文。\n\n韩立抬首凝望而去，手掌中注入鼎中地灵气不由得一缓。顿时空中地文字为之一黯，就要马上溃散的样子。\n\n韩立一惊，急忙恢复了灵气注入。\n\n空中经文这才又恢复了稳定，散发出淡淡地灵光。\n\n这些经文不长。只有千余字而已。但韩立细细一看后，脸上先是一喜。但最后又露出了苦笑之色。\n\n看来不用费尽心机再破解什么了。这片经文直接就将驱使虚天鼎的方法坦然的写在其中了。\n\n经文开头说地很清楚。要想驱使此鼎有两大条件，一是必须先炼化了此鼎附带地乾蓝冰焰，二是必须修炼一篇叫做“通宝决”的上古功法。\n\n这种法决是专门为驱使通天灵宝这等级宝物而创立的。并且每一件从上古流传下来的通天灵宝。都具有自己地通宝法决，内容均都不同地。\n\n而在通天灵宝间。这些法决也是完全不可混用地，毕竟每一件通天灵宝均有自己地特性、威能。而只有使用相配的法决。才可能驱动通天灵宝。\n\n如此一来，通宝决就将通天灵宝和普通古宝彻底区分开来。只有拥有通宝决的古宝。才堪称地上是通天灵宝，因为修炼此决后，才可以将通天灵宝封印在自己身体中加以慢慢培炼。\n\n当然这种陪炼并非普通法宝那样，将心神与宝物融合一起。而是和魔器有些近似。只是暂时将通天灵宝藏在体内。用通宝决功法日夜加以影响宝物灵性而已，………………变。变得和得宝者神识吻合相似………………:以驱使通天灵宝地威能灭敌。\n\n不过因为通天灵宝威力实在太大，驱使此宝时修仙者神识只能占据了辅助地位，故而此宝可不像本命法宝无法被夺取，反而在巧妙地时机下。能轻易的就被人夺了去，但别人刚得到此宝时无法马上使用。同样需要用通宝决培育一番，才能改变通天灵宝原来的灵性印痕。\n\n看到这里时。韩立心中还惊喜异常。但当看到下面的那些法决时。脸色却一下难看起来。\n\n因为这法决看似简单。只分为普普通通的三层而已，可是光是修炼这通宝决第一层，就需要元婴中期修为。第二层和第三层竟然要进入元婴后期和化神期才可修炼。\n\n如此一来。就算是能将第一层通宝决练成。也只不过只能借用通天鼎些许威能而已，这可他原先预期地大不一样啊。\n\n郁闷地将手掌一抽，隔断了往鼎中注入的灵力，经文立刻溃散消失了。\n\n韩立盯着身前的巨鼎，脸色阴沉起来，嘴唇紧闭。\n\n虽然不知道经文上说地些许威能倒底有多少？可韩立对此并不抱有有多大希望地。\n\n难道这些威能还能比他的大庚剑阵和紫罗天火更加厉害？\n\n默默的在原地回想了一会儿。韩立叹了一口气。还是打算先参悟下此鼎通宝决第一层功法再说，即使只有第一层法决也可先将天鼎封印体内。先培炼着再说。\n\n心中这样想到，韩立袍一拂，一股青光喷射涌出，将巨鼎席卷在了其内。\n\n霞光中地巨鼎迅速缩小。刹那间恢复了当初地大小。\n\n一伸手。将小鼎抓到了手中。然后灵光一闪，小鼎被其收进了储物袋中。\n\n做完这些后。韩立再次盘膝坐下缓缓闭上双目，脑中神识中浮现出了通宝决第一层的法决，默默地参悟起来。\n\n这功法并不复杂。韩立估计顶多月许就可完全参悟成功。倒是虚天鼎培炼灵性时间长短，经文上可没有说，也许一年半载。耶十年八年。好在通宝决也是自行运转地。只要将通天灵宝封印体内，就可让神识自行影响其灵性了。\n\n……\n\n两个多月后。韩立从闭关室中走了出来。\n\n参悟通宝决地时间比他预期的还要快的多。仅仅二十余天就参悟透彻。将那虚天鼎顺利的封印到了体内。\n\n而剩下的时间，他利用程姓老者送来地材料和昔年在虚天殿得到地一些傀儡残骸。炼制出了一只元婴级傀儡出来。\n\n这倒不是韩立材料只够炼制一只出来。而是元婴级傀儡失败率实在高的出奇，原本可以炼制三四只的材料，竟然只成功了一只。\n\n这让韩立心中大为遗憾，一时又深感头痛。\n\n不用问，大衍神君的要炼制的傀儡肯定比这傀儡更加复杂高级，那成功率岂不低得更加可怜，难道原先准备的材料，还要再翻数倍不成，这根本是不可能的事情。\n\n好在他稍一提此事，大衍神君倒得意洋洋地解释一番。\n\n说这种炼制之法是他亲自研制出来地，在他指点下成功率根本不用考虑，基本上不会失败的。真要炼制失败。多半就是这种傀儡地炼制之法还有缺陷才对，不会让韩立再多准备材料地。\n\n听到这里。韩立才松了一口气。\n\n现在除了密室后。他先去禁地看了下南宫婉，察看下佳人的解咒情况，又回洞府花了数日时间。炼制了一批对结丹大有用处的丹药出来。给慕沛灵送了过去。………………人之约了。\n\n程姓老者和吕洛虽然正为接收资源灵矿等事情忙碌之极。但一听此事。仍将韩立一直送出了云梦山脉才算罢休。\n\n这倒让韩立心中洒然一笑。\n\n……\n\n离开了落云宗。韩立化为一道惊虹。一路向北飞遁而去。\n\n七灵海就在溪国北边的无边海中，据说只要到了海边，就只有一日地路程可看见那大漩涡和七座灵岛了。\n\n而以韩立现在地可怖修为，即使未用全力而为，遁速也惊人之极。\n\n七日后。韩立就出现在了海面之上。还未曾发现那所谓的七灵岛。就已经感到了附近海域的惊人变化。\n\n原本浑浊无比的海水虽然还谈不是那个什么清澈。但是已经有了几分蔚蓝的样子，神识一扫之下。海中也出现一些小鱼小虾之类地海中生物，原本应该存在地哪几种凶暴的海兽。则丝毫踪影不见。\n\n附近的灵气比起当初来，也是天壤之别，看来传闻还真地一点不虚。\n\n再过了大半日后，韩立终于感到。在非常遥远的地方有一个巨大的灵气源头，明显张扬之极。\n\n而在这股巨大灵源地附近。尚有七个小些地灵气波动传来，看来就是所谓地七灵岛了。\n\n韩立好奇心大起，遁速不觉快了三分。\n\n当隐隐在海上看见一个黑点时。前方却出现了一小队修士。约有六七人，其中大都是筑基修士。为首一人是结丹期地，竟是一名有几分姿色的宫装妇人。\n\n韩立没有掩饰自己行迹的意思，这一队迎面而来的修士，自然一眼就看见韩立。并直接迎了上来。\n\n“参见前辈。晚辈合欢宗门下弟子。奉命几位前辈之命封锁此处海域。不知前辈到此有何贵干，能否让晚辈通禀一下。”宫装妇人目光在韩立身上一扫后，顿时脸色大变的深施一礼，恭敬的说道。\n\n“封锁？看来至阳道友倒没有虚言，这里还真出了问题。”韩立没有回答此女，反而眉头一皱的自语道。\n\n“阁下莫非是落云宗的韩立前辈？”宫装妇人再偷眼观察了韩立几眼后。一愣之后忽然谨慎地出声问道。\n\n“不错，正是韩某。我应至阳上人之邀到此地，是否还要禀报一声，才能过去。”韩立似笑非笑的说道。\n\n对面地众修士一听韩立之名，马上一阵的骚动。"
    },
    {
        "title": "第八百七十章无边魔气",
        "content": "韩立如今算在天南修仙界无人不知，无人不晓了，这些修士一惊之后，纷纷都面露敬畏之色。\n\n“若是韩前辈的话。自然无需通禀了，至阳前辈早就吩咐过来。前辈一到就可放行地。晚辈这就带前辈前往灵龟岛去。”宫装女子恭谨的说道。不敢有丝毫地怠慢。。\n\n韩立点点头，面无表情地不再说什么了，而宫装妇人则冲身后的修士吩咐几句，就引着韩立向后飞遁而去。\n\n远处黑点渐渐变大，果然是一座面积不大地小岛。大概有二三十平方公里的样子。\n\n“韩前辈。这是我们合欢宗占据地灵凤岛。太真门所在灵龟岛就在相邻的另一处。”妇人似乎知道韩立第一次到此地，小心地解释道。\n\n韩立向妇人所说方向看了一眼，大概距离太远。一时并未发现另一座岛屿。但是另一方向上，那个巨大地灵源处。其惊人的灵气波动却更加清晰了。灵气如此之强。绝对就是传闻中喷吐大量灵气地漩涡所在。\n\n韩立心中思量着。跟着宫装妇人继续朝远处飞遁。\n\n当看到那所谓的灵龟岛时。已是一个时辰之后地事情了。\n\n这此岛比起先前合欢宗占据地灵凤岛，还略微大一些。从上面看去，轮廓还真有几分近似灵龟。\n\n在接近小岛前，宫装妇人早就发出了传音符。故而韩立二人刚一飞至海岛边上时，就有一道白光从岛上迎了过来。\n\n“是至阳道友吗？道友亲自前来迎，韩某愧不敢当！”看到这熟悉地遁光，韩立顿时停了下来。远远的传音过去。\n\n“呵呵，韩道友是守信之人，贫道自然应当远迎了。”至阳上人见到韩立似乎很高兴，同样朗朗传声而来。\n\n然后白光飞至了韩立身前十余丈出，光华一敛，显出了道士的身影。\n\n韩立微微一笑。冲对面拱了拱手。\n\n“道友先跟我到洞府一聚。我已经通知了魏无涯道友。而合欢那老怪物正有要事在身，就无法分身来此了。”至阳上人吩咐宫装妇人先回去，自己则转身冲韩立含笑的说道。\n\n“也好，就依道友之言。”韩立没有反对地意思，当即二人立刻向岛上飞去。\n\n在途中韩立用神识扫视了一下全岛。结果眉头不经意的皱了一下。\n\n岛上地地确有一条极佳的小灵脉，十余里大小的样子，岛上修士不多。但个个修为极高地样子。反而没有韩立预料中地低阶修士出现在海岛上，这让韩立心中有些疑惑！”\n\n没有多久。韩立在道士带领下。进入了一座新开辟不久的洞府中。\n\n此洞府设在一座不起眼地石山中，倒也巨大整洁。\n\n韩立随至阳上人到一间大厅后。同时落座。自有两名道通奉上灵茶，韩立品了一口茶后。就和至阳上人轻声交谈起来。\n\n这位三大修士之一地老道。似乎现在不想提及邀韩立到此原因。反而不慌不忙的给韩立介绍起附近海域的一些情况和占据七灵岛宗门地一些情况。\n\n颇有些旁观他顾地样子。\n\n看来在魏无涯到来前。这位都不打算透漏一丝消息给韩立了。\n\n韩立心中有些不快。但面上却但故作不知。同样和至阳上人看似随意的闲聊着。\n\n但仅仅在一顿饭工夫后。魏无涯就同样到了洞府之外，然后在道士相迎下，身影也出现在了大厅中。。\n\n和韩立一见面后，自然又是一番地客套，从表面上看起来，魏无涯皮肤晶莹，面色红润。似乎恢复了坠魔谷一战中的元气大损，看起来元气充沛异常地样子。\n\n这让韩立心中暗暗称奇。\n\n据他所知，上一次坠魔谷大战，这位魏大修士真元亏损的可不是一丁半点啊，如此短时间就能彻底恢复的元气，看来灵丹妙药可服用了不少啊。\n\n魏无涯倒也干净利索。刚一落座就先开口问道：\n\n“至阳兄，将情况先和韩道友说了一些吗？”\n\n“自然没有。这等事情，还是我们三人中有两人在场情况下，说出来更好一些的，既然魏兄来了。不如就由魏兄告诉韩道友此事吧。贫道在一旁补充就行了。”至阳上人神色如常地说道。\n\n“也好，由魏某来说也行！此事可不能再拖下去了。否则遗祸不小啊！”魏无涯稍一思量下。就一口答应了下来。\n\n“遗祸不小？”韩立一听这字眼，脸上现出感兴趣之色，看来此事还真不是小事。\n\n“韩道友。魏某就长话短说了。说起来这件事情还是和那古魔有关地。”魏无涯一开口竟惊人之极，把韩立吓了一跳。\n\n“那古魔不是重伤远遁了吗？”韩立一呆的说道。\n\n“话是如此没错。可是道友不觉得大漩涡出现的时机太巧了吗。几乎是那边古魔刚被我们赶走。这边无边海就出现了这种异象，而且，我们在还在漩涡附近发现了一些确切证据，韩道友应该知道，那古魔最后被围剿的一段时期。曾经到处屠戮过一些修仙家族和小宗门，我们三人后来发现，这些家族宗门竟然都是那些藏有魔器或者传闻中可能拥有魔器的势力。其中真有三件魔器被这古魔收了去。而在这大漩涡附近的一处隐秘地方，就发现了其中一件失踪魔器地残骸。\n\n仿佛承受了巨大威能直接被毁的样子。所以。我们怀疑那古魔先是跑来无边海这里动了什么手脚。然后才被我们剿魔组在其它地方困住。被击成重伤逃离天南地。”魏无涯凝重地说道。\n\n“这个出现的莫名漩涡是不是有什么不妥？否则。就算是古魔动了什么手脚。三位道友也不会这般郑重其事。”韩立沉吟了一下，试探地问道。\n\n“韩兄这话算是问对了。若是这个漩涡只是往外喷吐灵气和浮出七座小岛出来，我们三人又怎会在意此事。关键问题是，我们发现这个所谓的大漩涡。竟然是不不知多少年前地一个巨型封印大阵地阵眼所在，而这七座灵岛。竟也只此法阵的一部分而已，道友应该知道其中地严重了吧”至阳上人苦笑了起来。\n\n“封印法阵。这要封印什么，竟然要如此巨型的法阵。”韩立终于面色大变。有些骇然起来。虽然他不知道这个法阵倒底有多大，但只要一项项七座岛屿间地庞大距离，就可想像此法阵的巨大了。\n\n“这件事也是我们想知道的。但是我跟本毫无头绪，但被封印之物肯定和上古魔界与古魔有关，这件事情要请至阳兄说一下了。毕竟当日是至阳兄先潜到了漩涡的底层，看到了那里的情形。”魏无涯缓缓说道。\n\n“贫道有什么好说的，你们二人后来不也见到了。这个巨大漩涡底部其实全是深不可测的漆无边魔气。具体有多深根本无法探查清楚。全靠漩涡中的万丈精纯灵气镇压着，这才没有冲出大阵，但万一爆发而出，肯定对我们天南是一场大劫。整个天南的天地灵气都会立刻改变。甚至。我都怀疑无边海以前是这般恐怖模样，说不定就和海底的这些魔气有关呢！”道士平静地说道。\n\n“可是现在的此处地情形，韩道友也看见了。封印大阵的阵眼已经遭到破坏。大漩涡中地灵气正在一点点地往外溢出，总有一天会真的无法镇压住下面地魔气的。到时候魔气一出。最起码一小半天南都会深受影响，再也无法再适合我们修仙者修炼了，而韩兄地落云宗。紧挨着无边海。肯定深受其害的。”魏无涯无奈的说道。\n\n韩立听到这里时心中已经无语了。\n\n“三位道友既然现在喊韩某过来，应该有解除此劫之法了吧！否则，三位都没有办法，韩某就更是束手无策地”韩立眉稍一挑。淡淡地说道。\n\n魔气爆发。固然他们落云宗肯定要倒大霉，但魔宗和正道盟肯定也好不到哪里去地，只有九国盟离的太远，表面上看来是可以置身事外的，但真地小半天南灵气大失。九国盟哪能真地可以高枕无忧，丧失修炼之地的各宗各派。肯定会重新挑起大战，来夺取修炼资源地。\n\n故而韩立此时，反而镇定了下来。\n\n“我们三人一发现此大患后。立刻到处搜集资料，想解触此劫。结果。还真让我们找到了有关这封印法阵的资料。说起来还真是有些不可思议地。这事情竟然还要和大晋修仙界扯上关系的。”魏无涯说到这里时望了至阳上人一眼。脸上露出古怪之色。\n\n“大晋？”韩立这时真怔住了。\n\n“道友可知道这些典籍地是从何处找到地吗？”竟是至阳上人苦笑一声。有些无奈的说道。\n\n“上人的意思是，难懂是……”韩立隐隐猜到了什么，同样面露诧异之色。\n\n“看来韩道友猜到了，有关这上古封印法阵地资料，竟是在本门一本不知搁置多少年的隐秘典籍中找到地。顺便还查清楚了我们太真门的一些渊源来历问题，本门在上古时期竟是大晋修仙界现在三大道门之一‘真极门’地一个分支，而且当初之所以搬到这天南而来。竟然就是为了看守这上古封印法阵的。”道士露出一副苦笑不得神色的说道。"
    },
    {
        "title": "第八百七十一章探漩涡",
        "content": "“贵门出身大晋？”这一次大出乎韩立意料，不禁怔住了。\n\n“不错，但那是不知多少年前地事情了。因为年代太久远了。我们太真门早就断了此方面的传承。除了几种特别的古老功法外，现在本门大部分法决和传承早已和极真门没有何关系了。要不是这次事情，我无意中找到这藏在宗内秘地的上古典籍，此事大概永远都不会被人知道吧。”至阳上人感叹地说道。\n\n“至阳道友。典籍中对封印法阵提到些什么。是否从里面找到了解除此劫的办法？”韩立若有所思地问道。\n\n“上面虽然对封印地事情说得郑重之极。并说是我们一脉地永久职责，但对相关信息却相当模糊。并没有特别详细的东西。好在总算提供了封印法阵地大概构成。我三人集合了一些阵法大师，经过数年地研究。总算找到了一条将法阵修复的方法。”道士宁凝重地说道。\n\n“不过此方法。除了要集中大量高阶修士外，还需要一人深入魔气深处，将一个阵盘埋在我们指定地海底深处才行，这也是我们要找韩道友来此的原因。也只有韩道友的辟邪神雷护身，才能真正克制魔气入体魔化，可以深入探查个究竟。”魏无涯冷静地借口道。\n\n韩立听到这里。眉头皱了一下。\n\n“看几位道友的样子。应该研究出此方法有一段时间了。而韩某最近才返回落云宗地。在此之前。不知几位道友打算用何方法将阵盘送入魔气深处的。”韩立眉头松缓后。从容的问道。\n\n魏无涯和至阳上人一听此言，愣了一下，不禁互望了一眼。\n\n“看来什么事情都瞒不过韩道友地。我们以前地确是准备了另一种方法的，原打算请出我们几大势力中的数件退魔之宝，集中一名修炼避邪类功法的修士身上，让其进入魔气中试上一试的。但那下面地魔气实在厉害。这种方法只不过有四五成的把握而已，失败地可能性很大，但道友地辟邪神雷就不同了。神雷的辟邪威力可是专门克制魔气的，换道友做此事几乎是轻而易举的事情。”至阳上人笑着说道。\n\n“原来是这样！这倒也是一种不错地方法。”韩立轻笑地说道。\n\n“按理说事关整个天南。在下自然应该一口答应此事地。但是在答应之前，韩某能否能先去看看那无边魔气如何厉害法。在下不想做没有把握的事情。”韩立目光闪动几下。接着这般的说道。\n\n“这个自然是应当地，现在合欢老魔正在大漩涡跟前监视魔气的变化。不如道友现在就去看看。毕竟早一日将魔气重新封印。我等才能早一日安心的。”至阳上人想都不想的同意了下来。魏无涯也点点头。没有反对的意思。\n\n看到这二人这种表现。韩立心中略微一松，看来此事没有圈套，多半没有什么问题的。\n\n于是三人当即离开了至阳上人洞府。直奔韩立感应中的巨大灵源而去。\n\n一出灵龟岛。三人立即化为三道长虹朝西边飞遁而去。\n\n约飞了百余里后。终于看到了一个白濛濛光团在远处海面上闪闪发光，大片五色霞光在高空凝聚旋转，犹如一个倒挂的巨大漏斗。而一端若有若无地联结着下面地光团，形成奇特之极的异景、\n\n韩立看到此幕时，脸上一丝讶色闪过。\n\n在他神识感应下。无论白色光团还是五色霞光都蕴含着惊人地精纯灵气。就是顶阶的灵脉之地，也略有不如的。\n\n“这就是大漩涡！《》”韩立喃喃地自语了一句。\n\n“不错。就是这里。合欢老魔正在那边的礁石上打坐，我们过去先和他汇合再说。”至阳上人冲远处地某个方向一点指。突然说道\n\n顺着所指方向神识一扫。果然在那边发现了一名黑袍大汉正在离光团十余里处的一块礁石上盘膝打坐。\n\n正是合欢老魔！\n\n韩立神识扫过去时。合欢老魔紧闭地双目蓦然挣了开来，一对冷冽目光向韩立这边看了一眼，突然站起身来。\n\n接着身形一晃，老魔出现在了高空中。\n\n这时，韩立等人的遁光也激射而来。\n\n“合欢！韩道友已经来了，看来我们不久就可将法阵重新修复了。”至阳上人在合欢老魔附近停下遁光后。含笑的招呼道，韩立和魏无涯地也先后现形而出。\n\n“哦！韩道友愿意出手相助，自然是好事，有辟邪神雷这等神功。自然会马到成功的”合欢老魔并没有露出笑容。只是淡淡看了韩立一眼后说道。竟有一点冷漠的样子，韩立见此情形，先是有些意外，但略思量一下也就明白怎么回事了，不禁微然一笑。\n\n辟邪神雷专门克制魔功。对魔道修炼上古魔功的一些魔修自然威胁极大。这位身为魔道第一修士，当然不可能给他什么好脸色地，而至阳上人上次和他见面时客气异常，大概也有想拉拢他来对抗魔道的意思吧。\n\n韩立暗自摇了摇头。虽然有些郁闷但也没有太放在心上。\n\n以他现在修为，就算合欢老魔对他起了杀机。自保也绰绰有余的，无须过于畏惧的。\n\n更何况他也相信，此老魔也绝不会做出这种不智事情的。\n\n魏无涯已将韩立要看看魔气之事说了一下。合欢老魔闻言眉头皱了皱。但还是点点头同意了。\n\n于是在三人带领下。韩立尾随飞向那不远处地光团。\n\n近了一些后，所谓大漩涡就清晰异常地落入了韩立眼中。\n\n在不远处的海面上。一个直径三四百丈地大洞出现在那里。说是漩涡。但中心处却一滴海水也没有，反而从里面不时涌出一缕缕精纯的白色灵气，接着灵气漂浮飞天。在阳光一照之下化为大片霞光遮蔽了半边天空，显得艳丽异常。\n\n韩立深吸了一口有些潮湿地海气，感受着附近灵气的精纯心中有些骇然。\n\n这大漩涡出现至今可是已经有好长时间了。要是每天都释放出如此多的灵气，那流失地灵气数量实在惊人之极！\n\n因为在边上看不清楚漩涡深处的情形，韩立也不说话的想了想。身上青光闪了一闪，人就蓦然出现在了中心地高空处，打算向下凝望去。\n\n但才在空中一现形。韩立就感到一股巨大吸力让身形为之一沉。随后巨力将他撕扯着硬拽而下。\n\n韩立一惊。但护体灵光狂闪，马上形成了一层青濛濛光罩护住了全身。凭借高深地修为，人只是下坠丈许就立刻若无其事地不动了，这时韩立才放心的向下望去。瞳孔中蓝光微微闪动着。\n\n这一幕。让外边注视韩立地至阳等人脸色不禁一变。\n\n“至阳兄，我记得上次贵门有元婴中期地马长老。也未用任何法宝飞到了此处上空。但好像一连下坠了十余丈，才能勉强停住身形的吧。”魏无涯一扭首，忽然凝重的对至阳上人说道。\n\n“不错。是有这回事。漩涡中心地处吸力非同小可，就是我们不提防之下也要晃一晃的。”道士也目露讶色的说道。\n\n“这就没有错了，以前我就觉得韩道友功法似乎有些奇特。明显比同阶修士深了许多，现在进阶元婴中期后，法力就越发地精纯了，远非普通修士可比地。真不知道他主修地是何法决。竟有这种奇效。”魏无涯啧啧两声，有些羡慕的说道。\n\n“这就不清楚了，虽然有些顶阶功法的确可以让修士法力大增，但是要不是极难修炼有成。要不就是有某种重大缺陷，有些得不偿失。\n\n这位韩道友不知道是否修炼地其中一种。”至阳上人踌躇了一下，也不能肯定的说道。\n\n一旁的合欢老魔一言不发，但脸色阴沉了下来。\n\n这时空中地韩立身形一晃，青光闪过后，人就回到了三大修士身旁。\n\n“这漩涡中果然灵气惊人，在海面就有如此大吸力了。不知再深入下边又有何危险了。”韩立平静的说道。\n\n“因为有万丈灵气相隔，神识是无法深入下面的，想要观察魔气也只有深入到底部才能看到了。虽然下面压力并非像我们故意传出的这般根本无法抵挡。但是道友下去的时候。还是多祭出几件宝物地好，而且在漩涡之中。还存有众多灵气小漩涡。一旦被卷入其中也有些危险地。这样吧。贫道就陪韩道友一齐走一趟吧。”至阳上人不知如何想的。竟如此的说道。\n\n“上人肯陪韩某一齐去，自然更好了，有劳至阳兄了。”韩立闻言大喜，原先心中地一定顾虑也彻底不见了。\n\n当即，韩立和至阳上人化为请、白两道惊虹。遁入了漩涡之中不见了踪影。\n\n顿时海面上只剩魏无涯和合欢老魔两人了。这二人默默的看着漩涡中心处，一时间没有言语什么。\n\n“魏兄。你对这位落云宗的韩道友如何相看。”不知过了多久。合欢老魔突然头也不转的淡淡说道。\n\n“如何相看？道友这话是什么意思？”魏无涯闻言轻笑了起来，悠悠的说道。"
    },
    {
        "title": "第八百七十二章魔气之渊",
        "content": "哼！魏兄何必明知故问？我就不信道友没有几分忌惮轻就已经进阶元婴中期。并且身怀几种神通也威力不小，等进阶了元婴后期后，天南哪还有我等地立足之地。”黑袍大汉冷冷地说道。\n\n“嘿嘿！我的看法可和合欢兄有些不同。”魏无涯扫了合欢老魔一眼。似笑非笑的说道。\n\n“有什么不同，魏兄不妨说说看，难道这小子进阶元婴后期后。魏兄仍有自信压制住此人？”合欢老魔阴沉地说道。\n\n“压制？为什么要压制？老夫是三大修士中年级最大的一位，顶多再有百余年时间也就坐化了，他就算是真仙转世。百年内也不可能再次进阶的？若是如此地话。就算他以后修为通天，能够横扫整个天南，这又和老夫有何干系？”魏无涯淡淡地说道。\n\n“魏兄甘心偌大心血扶持起来地势力。最后都被他一人夺去？若是道友肯和我联手的话，魏某甚至可以在一些事情上退让些地？”合欢老魔双目一眯地说道。\n\n“在下没有兴趣多事的！况且合欢兄不觉得，现在再动这些脑筋有些迟了吗？若是此人在元婴初期时，道友肯付出足够的代价。在下倒也会动心地，但现在对方使修为还未及我等。在神通上也不会比我们太弱的，在下没兴趣结下一位和自己同级的仇家，更不想给本门遗祸无穷的，合欢道友不要忘了。我们这种等级的存在想要彻底灭杀，几乎不太可能的。就算事先计划的再周全。也大有可能功亏一篑的。当然若是能凑齐当初对付古魔地那种阵容，就另当别论了，但以我看，道友还是不要做这些无用的小动作了。反而徒招惹此人的敌意，毕竟就算这人真有机会一统天南。也不会延长多久的。不要忘了当初曾经雄霸过整天天南地那名化神期修士地下场。”魏无涯嘴角泛起一丝冷笑的说道。\n\n合欢老魔听到这些话一怔。随即若有所思的默然了下来，也不知是否听进了魏无涯的这些话语。\n\n而这时，韩立和至阳上人已经深入漩涡之下数千丈了。\n\n在灵气重压之下，二人自然不可能瞬间飞至底部的，只能缓缓而下。\n\n韩立早将蓝光盾祭出，化为一层蓝色光罩护住了全身，同时三十余口金色飞剑化片片剑影，在身体四周飞快转动不停，身形向下不停沉去。\n\n至于旁边的至阳上人则更夸张了。竟从开始到现在。凭借一口白濛濛飞剑化为一道惊虹在身体四周盘旋回绕，就轻易破开层层的白色灵气。和韩立并肩而下。\n\n这让韩立看了心中暗自钦佩。\n\n这些元婴后期地老怪物。果然都是一些不同寻常的存在。\n\n想到这里。韩立再用神识下方向扫了一下。结果仅仅渗透下方十余丈后，神识就被反弹了开来。一点效果没有。\n\n至于明清灵眼。倒是能多穿透一些距离。达到三四十丈的之远，但是目中所看之处。仍是白濛濛的一片，倒是那些时不时出现地灵气漩涡。无法逃脱灵眼地神通，全都被韩立事先看到并巧妙地躲了过去。\n\n他每次都能事先预料到并避过那些隐秘灵气漩涡地举动，自然也落到了一旁地至阳上人眼中。道士暗暗称奇之余。拉拢韩立之意更强了。\n\n至于韩立是否进阶元婴后期。会一统各大势力地事情，老道可是一点都不担心的。\n\n他自问绝对没有看错，韩立是那种一心追寻天道的苦修之士，只要事不关己就只会默默苦修而已。根本不会做这种费心费力的事情。否则以韩立神通不要说落云宗。就是控制整个溪国，也绝对是轻而易举的事情。\n\n而此前根据正道盟在溪国的内线回报，无论对方在元婴初期时，还是进阶中期后地这段时间。这位年轻修士丝毫没有这方面的迹象。\n\n如此一来。这让老道更加放心了。\n\n一顿饭工夫后。韩立估算着差不多已经下到万余丈之深了。不禁抬首往天上看了一眼。\n\n头顶处同样白濛濛一片的被灵气隔绝了。无法看出多远去。\n\n而四周飞剑上传来的巨大压力。让他估计要想深入到如此深度。还真起码要有元婴中期修为才可。要不是他修炼的青元剑诀原本就比同阶修士法力深厚的多。恐怕现在也有些吃力了。\n\n韩立正在思量间。一旁地至阳上人突然开口提醒道：\n\n“韩道友！马上就要到底部。要小心一二了。\n\n”\n\n“多谢道兄醒！”韩立急忙将心神收拢，凝望向下方。\n\n果然再下去数十丈后，足下深处出现了乳白色地光芒。刺目耀眼，仿佛是一层厚厚光幕地样子。\n\n见此情形下坠身形一缓，片刻后和至阳上人同时停在了光幕上的高空。\n\n在灵眼协助之下。韩立可以清楚看到凝重光幕后面无数股魔气不停蠕动，黑压压的样子。\n\n“这就是被镇压的魔气。果然麻烦地不小地样子？”韩立盯着光幕，喃喃地说道。\n\n“不错，这下边的魔气太多，已经形成一个魔气深渊，根本不知多深和多宽广。不瞒韩道友。老夫自恃修炼的功法也有些辟邪性质。倒也曾经亲身体验的进入过一次，但是仅仅深入了百丈之内。就自知无法久待的马上退了出去，这些魔气无论魔性还是数量。实在不是普通修士可以接触地。就是修炼上古魔功地魔修进入其中，虽然修为有可能暴涨。但绝对会被魔气惯脑从而神智大失地。”至阳上人给韩立解释的说道。\n\n韩立听到这些话点点头。凝望着光幕后的魔气，一语不发地思量着什么。\n\n“至阳兄，你在这稍候一下，在下进去看看这魔气厉害到何种程度。”片刻后。韩立还是开口了。\n\n“那韩兄小心了！”至阳上人早就预料到了韩立会此说。因此倒也毫不惊奇。\n\n韩立不再说废话了。身形晃了几晃后，人就出现在了光幕上近在咫尺地地方，脚尖朝下轻轻一点，一道尺许长地青色剑气从足下激射而出。瞬间穿透光幕射入了魔气中，一下不见了踪影。\n\n韩立脸上一怔，有点意外。但随即就明白过来。这光幕竟是只对魔气有效地禁制。这倒省了他再施展秘术破禁而入了。\n\n心中这样想道，环绕四周地金色剑影一阵雷鸣声响起。\n\n一道道金色电弧从飞剑上弹跳而起，化为一张电大网浮现在了韩立四周。\n\n对辟邪神雷的领悟和掌握，他早就到了一个不可思议地境界，两手一掐法决，电网急剧缩小变形，瞬间就贴在了蓝光盾所化光罩之上，形成了一个巨大地电网之球。\n\n而那些飞剑则在神识一动之下。缩小到数寸大小，鱼贯而入的飞进了袖口之中，被收进了体内。\n\n这时。韩立身形才无声无息地沉入到光幕中，未受到任何阻碍的进入到了魔气之中。\n\n轰隆隆声音骤然大响，方一进入到下面。乌黑地魔气一拥而上地扑来。但是在雷鸣声中漆黑魔气都被震散开来，但后面地仍然前部后继的簇拥攻来。\n\n韩立并没有马上行动，只是站在原地看着一团团魔气被金弧震散。再重新凝聚成形，冲向护罩。\n\n韩立眉头一皱，估量着辟邪神雷消耗地速度心中有了一些底。\n\n他歪头想了想后，终于向魔气深处飞去。\n\n此刻韩立根本不敢将神识探出护罩外去，毕竟这里地魔气如此浓密，恐怕蕴含的魔性恐怕连修士神识也能污秽的。他可不想因为大意。而让自己倒了大霉。\n\n现在唯一依靠地自然只有明清灵眼了。但在这漆黑如墨地魔气之渊，灵眼也只不过能看到数丈远而已。就无法看清什么了。身形自然缓慢之极。\n\n不过没有深入多远。仅仅飞了两百余丈距离时，韩立就停下了身形，在原地向四周打量了一会儿。\n\n片刻后。他就想也不想的按原路抽身返回了。\n\n“辟邪神雷果然犀利。道友在里面呆了这般长时间，仍然毫发未伤。不亏有这般大名声。”韩立才从光幕中出来，至阳上人就微笑着称赞道。\n\n“没什么。这也是因为魔气无人操纵。所以才能这般轻易地击散它们。我现在先回到上面再说吧。”韩立笑了一笑。神色如常地说道。\n\n至阳上人没有多问什么。当即点点头后地同意道。\n\n于是韩立将金弧一收。再次放出众飞剑后，二人向上面飞升而去。\n\n……\n\n“怎么样。以韩道友的辟邪神雷，在魔气中应该无碍地吧！”韩立和道士刚从旋涡中飞遁而出，在外面二人附近显出身形时，魏无涯就不慌不忙的问道。\n\n“看起来韩某倒可以进去一试。不过，在答应之前打算先问问几位道友，倒底打算将那阵盘埋在何处。若是深入魔气太深地话，恐怕在下地辟邪神雷也无法支持这般消耗地。”韩立稍一思量。就毫不迟疑回道。\n\n“具体位置。我等还是回洞府再说吧。那个阵盘现在还在那几位阵法大师手中，我们先去取来阵盘。再仔细商量一下。才能真让韩道友到下面去的，毕竟这个阵盘也制作不易，同样不能有失的。\n\n”合欢老魔淡淡的说道。"
    },
    {
        "title": "第八百七十三章得灵岛",
        "content": "对于合欢老魔此话，无论韩立等人都没有什么意见，一行人先回了灵龟岛。\n\n韩立问至阳土人要了一间密室，准备打坐休息了一晚，而魏无涯等人先去阵法师那里取阵盘了。\n\n第二天一早，韩立就在密室中接到了至阳上人的传音，当即到了大厅。\n\n只见魏无涯三人都坐在椅子上，聚在一起说些什么。双眉一挑，韩立也不客气的走了过去。”韩道友请坐，这就是根据封印法阵研究出的阵盘要埋藏的具体位置，希望道友带在身上并记清楚了。“魏无涯一见韩立过来立刻客气的招呼道，并手掌一翻，将一枚淡红色的玉简放在了身前的桌上。下看立不动声色的说道。\n\n一招手嗖“的一声自行飞射而来，被他一把抓在了手中，然后随意的坐在附近的另一张椅子上，将神识沉浸在了简中。\n\n半晌之后，韩立神色渐变，等他将神识从玉简中抽出来时，脸色完全阴沉了下来。\n\n“，三位道友，让韩某深入如此深地方布下阵盘。是不是只想让在下有去无回啊。“韩立将玉简往桌上一抛，一抬，冷冷的说道。\n\n“道友怎会有此言。虽然阵盘布置的位置深了些。但韩道友有辟邪神雷护身，到那里应该完全不成问题的。”合欢老魔不动声色，平静的说道。\n\n“是吗？合欢兄难道认为韩某的辟，邪神雷永远不会消耗吗？或只要将阵盘布好就不无须考虑回来的事情了。”韩立瞥了老魔一眼，用有些恼怒的语气说道。\n\n“，听道友的意思，拥有的辟邪神雷不足以支持你往返一趟的。可魏某记得，在坠魔谷和那古魔一战的时候，道友驱使出的辟邪神雷数量可是不少的。应该不成问题的。“魏无涯眉头一皱，缓缓的说道。\n\n“几位道友就是进入过魔气中，恐怕没有深入下面多深吧。”韩立脸露一丝古怪的说道。道友此话是……”魏无涯一愣。\n\n合欢老魔目光闪动几下，却没有说话。而至阳上人则低下去，似乎在思量着什么。\n\n“若是深入过下面一定深度的话，应该很清楚的那魔气深渊越往下，魔气中蕴含的魔性也就越大。辟邪神雷消耗的也越快的。这是在下深入两三百丈后才得出的结论。韩某虽然拥有些辟邪神雷，但在数千丈之下的魔气中，绝支持不了多久的。”韩立双手往胸前一放，十指交叉一起后，冷漠的说道。\n\n“有这种事情？至阳兄，我们三人中你深入魔气最深了。此事是否当真？“魏无涯眉头紧锁，转问了至阳上人一句。旺烈ｐ“的确有此事不见。在下运用秘功深入魔气深些的时候，的确感到法力流失比刚进入魔气中快了一些。我原本以为韩道友没有现此事，正想出言提醒一二呢！”至阳上人叹了口气，点头承认道。”如此一说，当初我们要是让名修士携带退魔之宝进入魔气中，即使州开始安然无恙，但一深入其中后，同样还会有被魔化的危险。”合欢老魔也脸色微变了起来”不错，所以贫道对先前计划一直兴趣不大。但在韩道友未出现之前又没有其他办法，所以也未阻止的。“至阳上人露出些许苦笑。\n\n韩立冷眼旁观这三人的对话和表情，心中却有些郁闷。\n\n他实在看不出这三位是真不知此事，还是故意约好的存心不良。但不管怎么说，这也是对付的失误。他自然不能轻易的答应此事了。\n\n大厅一时间陷入寂静之中。\n\n明明知道去送死，还让人去布置阵盘，任谁也肯定不会去做的。\n\n至于用什么大义去压韩立，这更不是可能的事情。\n\n在座的都是明白之人。修为到了他们这种地步，别说只是小半天南受魔气影响，就是整个天南都被毁了，在座之人也绝没人会做这种舍己为人的事情。大不了，他们拍拍**离开天南也就是了。\n\n以他们的修为，在那里立足都是轻而易举的事情。\n\n而整个天南除了韩立外，又无人可以进入魔气而完成任务的。三大修士全陷入了面面相觑之中。\n\n就在这时，韩立目光闪动一下，声音一缓的突然开口了：”我也知道，此事也的确事关重大。几位道友也颇为两难。在下倒有个主意可以一试的。“”什么主意，韩道友尽管说就是了。”一听此言，至阳上人急忙说道。\n\n魏无涯和合欢老魔也精神一振，急忙望了过来。”很简单，我自认辟邪神雷坚持到布置下阵盘还是能做到的，就是回来时要麻烦打了。\n\n所以几位原先准备的退魔辟邪之宝必须借在下一用才可以的，这样韩某才能多坚持一些时间的，不过，这种做法自然危险还是不小到这里韩立声音一顿，又似乎有些迟疑起来。”没问题！只要能布置好阵盘，退魔之宝借给道友完全可以的。“魏无涯脸色一喜，急忙的开口道。\n\n“当然此事如此危险。我们三人也不会让韩道友白冒此险的。合欢兄，你说是吗？”至阳上人在这时突然对合欢老魔一笑的说道。\n\n合欢老魔一听此话愣了下，但犹豫一下后，也就点点头的说道：\n\n“的确如此。其实就是没有此事，我们三人原先也打算将七灵岛中的一座赠与韩道友的。”\n\n“赠送给在下一座灵岛？”听到这话，韩立瞳孔一缩后，不禁一惊。\n\n“不错，其实，当初七座岛屿的划分，虽然看起来是被七大宗门划分了。但这些宗门却大都分属我们三大势力的。正好多出一座来不好分配的，原本想留给贵盟但龙啥和凤冰两位道友的，但他夫妇恰好在此时双双闭关，无法来此。此岛只好暂时先挂在一个不出名的小派门下。\n\n现在道友既然愿意以身范险。这座灵鳌岛分给韩道友的落云宗，想必也没有谁会说闲话的。”至阳上人和颜悦色的说道。\n\n“真有这种，事情？”韩立有些愕然了。\n\n毕竟他也听说了，这些灵岛可不光灵脉上佳，同时岛上还各有数座储量不小的灵石矿。这可是珍贵之极啊。\n\n，“七座岛屿既然是大阵的一部分，修复完法阵，这些岛屿岂不要再沉下海面？”韩立想了想，有些不放心的问道。\n\n“放心。我们采用的修复之法，和原来的封印法阵略有些不同的。\n\n这些岛屿自然不能浪费的任它们再沉下去的。当然占据了这些岛屿的宗门修士，从此自然也有义务共同看守住此封印法阵了。“魏无涯不慌不忙的解释道。\n\n“既然三位道友都许诺如此重礼“韩某与情与理不走这一趟也不行了。但此事了结后。在下就不再参加后续的事情了。”韩立沉吟一下后，不客气的说道。\n\n，“哈哈，道友只要肯将阵盘布置好，就算立了大功。其它的事情交给我三人就可了。”魏无涯大笑一声，一口答应的说道。\n\n合欢老魔和至阳上人虽然先前心思各有些不同，此时也都安心下来了。\n\n这时，魏无涯又从储物袋中掏出了一件白呼呼的圆形东西，递了过来。\n\n韩立接过来看了一眼。\n\n一件精美白玉制成的巴掌大阵盘，土面灵光闪动，铭刻着复杂之极的各种符印，一看就绝非普通之物。\n\n韩立手中青光闪动一下后，阵盘不见了踪影，被收进了储物袋中。\n\n“好了。现在万事俱备，只欠东风。不知韩兄打算何时候下去。”魏无涯露出满意之色的问道。\n\n“修复法阵事情，自然越快越好了。在下休息过一晚，原先损耗的一些法力已经恢复了。若是三位道友退魔之宝就带在身上的话，在下这就下去先将阵盘布置好。迟了一两日，谁知道魔气会有何变化的。”\n\n韩立神色一正，凝重的说道。\n\n听了韩立这话，厅中的三大修士自然没有意见的。而那几件他们好不容易凑齐的退魔宝物，自然也随身携带的。\n\n当即纷纷取了出来，一一交给了韩立。\n\n一只蛟玉如意，一面火红八卦镜、一件金灿灿的战甲和一杆乌黑小旗。\n\n韩立也没有忌讳三人，当场就将这四件宝物一一试了下功效，果然个个不同寻常。其中三件都是至阳至炎的宝物，的确对魔气大有奇效的。至于那面黑旗则相反，却是魔道一件名气不小的宝物。\n\n听合欢老魔说，此旗虽然原先驱使的是鬼冥阴风，但同样可吸纳魔气的，故而可用以自保的。\n\n看着此旗，韩立心中一动，沉吟把玩了几下后，才最后收进了袋中。\n\n这倒让合欢老魔略有些诧异。\n\n韩立将宝物收好，就和三人离开至阳上人的洞府，直奔大游涡所在方向而去。\n\n数个时辰后，韩立非常顺利的出现在了漩涡底部。这一次，他可是独自一人了。\n\n看着光幕下方的魔气。韩立二话不说的两手一握拳，霹雳之声一响，身上的顿时弹射而出数道粗大金弧，再次化为电网依附在了光罩表面上了。\n\n看了看那些金色电弧，韩立嘴角**了一下，泛出一丝讥讽之色。\n\n魏无涯等人就是再老奸巨猾也绝无法想到，他竟然拥有七十二口金雷竹飞剑的。按照他的估算，别说一个来回，就是护跑上两趟的，自保也绰绰有余的。否则他又怎会接下这种冒险的事情。\n\n先前所以和他们讨价还价一番，一方面自然想到先前至阳上人在百巧院时，就给他提醒过的好处之事。另一方面，则是根本不愿让这三人摸清楚自已的底细，故意他们错估辟邪神雷的数量。\n\n以后在天南能对他造成威胁的，也只有三大修士和那几位慕兰神师了。韩立不得不防备一手的。"
    },
    {
        "title": "第八百七十三章石碑残片",
        "content": "像上ci一样进入魔气中一样。在金孤庇护下，韩立向漆黑的深渊悄然滑落。\n\n随着雷鸣声地变小。辟邪神雷的金光，在黑暗中渐渐远去，最后消失地无影无踪。\n\n而在海面上，至阳等人则正在交谈着什么。\n\n“至阳兄！你觉得韩道友地辟邪神雷，真像说地那样不足以来回一趟吗？”魏无涯双手倒背地冲至阳上人问道。\n\n“魏兄这话是何意思，难道认为至贫道先前之言有假吗？”道士面色一沉，有些不快起来。\n\n“呵呵！上人千万不要误会，绝没有此意，只是在下觉得韩道友后面答应地太痛快了些，故而有些好奇地问一句罢了。”魏无涯微然一笑地说道。\n\n“若是这样地话，贫道也不甚清楚了，但是那魔气深渊的确是越深入法力消耗就越大。若想安然地来回一趟。所需辟邪神雷也地确是一个惊人地数目。我不认为韩道友真地有如此多神雷可以马区使。也许韩道友除了辟邪神雷外，另有什么神通可暂且抵抗魔气呢。”至阳神色一缓。才淡淡的说道。\n\n“这么一说。倒也大有可能的。毕竟修仙界地奇功秘术层出不穷地！不过不管怎么说。能顺利化解此劫地话。这总是一件好事地。”魏无涯笑着说道，然后目光往旁边一扫。看了一眼旁边的合欢老魔……黑袍大汉一直双手抱肩的看着漩涡中心处，面无表情的一语不发。\n\n三人间一时无言的寂静了下来。\n\n……\n\n在魔气深达三千丈的地方，光罩正闪动金色电光的悬浮在空中一动不动。\n\n在光罩中。韩立抓着那枚记载着阵盘位置地玉简，正凝重地看着玉简中的东西。\n\n过了一会儿后，韩立将神识抽出，朝四下望了一眼。\n\n似乎漆黑鸟光，已经处在了深渊最底部，根本无法看出多远地。\n\n韩立眉头微锁。突然一张口，一口寸许长小剑喷射而出。\n\n金光一闪。金色小剑射出了护罩，同时一层纤细电孤浮现在剑身之上，一个盘旋后，宅飞到了韩立头顶处。然后在电光中滴溜溜的一阵旋转。化为一个寸许大地金色光轮，甚为奇特。\n\n韩立在下面一掐诀。冲头顶光轮一点指，光轮一顿之下，化为一道金芒激射而去。\n\n韩立毫不犹豫的身形一动。顶着护罩紧跟了过去。\n\n横着飞行了数百丈后，前方金色小剑突然方向一变，蓦然向下激射而去，\n\n“砰”的一声闷响，飞剑】竟扎在了什么东西上，没入半截不动起来。\n\n看到这一幕，韩立脸上喜色一闪，人就出现在了小剑上空丈许高地方。\n\n目光所过之处。四周仍然黑乎乎地一片。但小剑上电孤闪动着微弱光芒，倒也能看清楚那里几分。\n\n韩立发现。小剑所插地方好像是一块平整地巨石。\n\n韩立沉吟一下后，两手一抬，手掌同时按在了罩壁之上。\n\n光罩上地电网突然间耀目刺眼起来，并同时有几道碗口粗金孤从光罩上激射而出，化为几条金色巨蟒在附近一阵盘旋回绕。\n\n方圆十余丈范围内，所有地魔气在金蟒飞射过后。都被清荡的一干二净。\n\n下面地“巨石”在灵光照耀之下，显露无疑。\n\n韩立细望了一下，脸色一呆。\n\n哪是什么“巨石”。分明是一处仿佛祭坛似的平台，看起来面积还不小。金孤笼罩范围内竟无法看见全貌。\n\n韩立心中有些愕然。\n\n这那些阵法师研究出来的埋放阵盘的阵眼之地，竟然是这么一处地方，事情有些意思了。\n\n韩立心当即催动金孤，飞快地围着这片祭坛飞行了一圈，对这平台总算有了大概的印象。\n\n这是一个面积亩许大小地四方平台。无论式样还是四周石壁上銘印的图案。都说明它年代非常久远了，肯定是上古修士修建之物。\n\n韩立飞遁回了原地时，冲还插在地上小剑一招手。顿时此剑化为一道金芒飞射回了韩立身上。\n\n韩立心中略微估摸一下。当即往平台中心处飞去。\n\n结果片刻后。几点白光在远处闪动不已。\n\n他心中一动。遁速略快三分，终于看清楚了平台中心处地情形，一块被震成数截的石碑。静静的躺在那里，只有一点点石碑根基还耸立着。\n\n目光闪动几下。在那石碑残骸上打量了几眼。\n\n石碑虽然被毁，但仍可看出上面銘印着一些他也无法看懂地残破符文，而石碑也不知何材料炼制而成。竟然还灵昧未散的样子。不时有乳白色灵光在上面闪动着。\n\n“难道这是一种珍贵不下于金雷竹的东西？”\n\n韩立异的如此想到。但随后往地上虚空一抓，一块拳头大小的石碑碎块凭空飞射而来。五指灵光一闪。整只手掌在青光包裹中一把将石块抓在了手中，低首凝望了开来。\n\n灰呼呼地。毫不起眼，若是不是偶尔从石块中放射出地丝丝灵光，韩立还真无法看出它有什么特别之处。\n\n韩立翻来覆去的看了几遍，眉木肖一动。五指突然一用力，一股大力差哪家作用在了此物上。\n\n诡异的一幕出现了。\n\n石块并没有像韩立想象中那样坚不可催或轻易地化为一堆石粉，而是白光闪动几下后忽变得柔软无比。五指竟深深的陷入了石块之中。\n\n韩立吓了一跳。\n\n“这是什么？大衍前辈，你可知道此物吗？”韩立眉头一皱，向大衍神君传音道。\n\n“没有。老夫从未见过这东西。这也不奇怪。上古时候地古怪材料多的是了，谁也不可能认得所有东西的。不过你不妨扔一块进来看看。老夫正闲着无事。正好研究一二。”大衍神君懒洋洋的声音传来……韩立没有多想，反手一扔，石块就扔向背后地竹简。\n\n竹简灵光闪动后，一片白霞飞射而出。将那古怪石块卷进了简内。\n\n而韩立刚才在拿到石块的瞬间，也从断裂处痕迹看出来。石碑毁坏并没有多长时间，看来石碑应该原来是镇压阵眼地要紧之物，所以才在法阵出事地同时，也被毁掉了……就此一点。这石碑材料绝对不可能是普通之物的。\n\n想到这里，韩立也没有客气，一片青霞扫过后。其余石碑残片都被其收进了储物袋中，并十指连弹。十几道青色剑气激射而出，根根击在了石碑根基上，想将这些材料也击碎了带走。\n\n“轰轰”的一连串响声传出，大出乎韩立意外。青光一闪后。剑气都无声无息地没入石碑根基中，消失的无影无踪，竟丝毫效果也没有。\n\n“咦！还真有些古怪。”\n\n韩立吃了一惊，犹豫了一下后。就不再理会剩余地这些材料。而是方向一偏。又是数道剑气射出。\n\n虽然剩余地辟邪神雷还足以支持好长一段时间。韩立也不敢在这种危险地方久待地。准备开始布下阵盘。\n\n连串的闷响传来。在石碑旁边。一个丈许深大坑出现在了那里。\n\n韩立不动声色的一翻手掌。白光闪过后，那件精致异常地阵盘就出现在了手中，韩立毫不犹豫地一抖手。阵盘瞬间化为一团白光地飞入了深坑中。\n\n两手一掐法决。顿时坑中地阵盘灵光闪动不已。韩立脸色凝重的盯着阵盘眼都不眨一下。\n\n片刻后，阵盘发出了一声清鸣之音，随后一道胳膊粗细的乳白色光柱蓦然从阵盘上冲天而起。瞬间消失在高空中不见了踪影。\n\n韩立心中为之一安。\n\n既然阵盘一切都正常，这说明找对了地方，埋在此地没有问题地。\n\n想到这里韩立神色一松，大袖一拂，一股青濛濛地劲风随之涌出。\n\n狂风过后。四周碎石全都被重辛扫进了大坑中。\n\n一道法决打出，原本有些凸鼓的碎石堆。在韩立低沉的咒语声中发出淡淡地白光，然后众碎石开始在法力作用下融化凝聚为了一体。\n\n片刻后，大坑表面就变得平整光滑异常，仿佛从来都没有什么大坑一样。\n\n围着原来大坑所在位置走了几圈。看到一切都正常没有什么异样后。韩立点点头，露出满意之色。\n\n向外随手几道法决甩出后。正好击在了在附近徘徊的那几只金色电蟒。\n\n几声爆裂声传出，金蟒化为了点点金星凭空消失了无影无踪了。原本被隔离在远处的魔气，顿时翻滚的再一簇拥而上。\n\n韩立沉吟了一下。当即光罩上金孤一闪。人就要腾空而起。飞回海面了。\n\n但就在这时，神识中却传来大衍神君的声音。\n\n“小子，且慢！”\n\n“前辈有什么指教吗？”韩立一怔。身形一顿后，没有马上离开平台。\n\n“这里既然是阵眼所在。应该是魔气最浓密之处。而这些魔气从上古时期就一直镇压至今，说不定在此地有可能形成了几块魔髓钻，也说不定地。这种东西据上古典籍上裁，可是炼制一种魔道至宝的唯一材料。你到这平台里面和附近的地下看看。看能否真找到此物？”大衍神君淡淡地说道。\n\n“魔髓钻！”韩立脸上升起一丝异色。但想了想后，却没有迟疑单手往储物袋上一拍，一件黄濛濛的狼首玉如意出现在了手中。\n\n这是当初银月寄身地古宝。虽然器灵不见了。但仍然可以施展出简单化的土遁术，只是无法像银月使用的这般出神入化了。"
    },
    {
        "title": "第八百七十四章石碑残片",
        "content": "像上ci一样进入魔气中一样，在金孤庇护下，韩立向漆黑的深渊悄然滑落。\n\n随着雷鸣声的变小，辟邪神雷的金光，在黑暗中渐渐远去，最后消失的无影无踪。\n\n而在海面上，至阳等人则正在交谈着什么。\n\n“至阳兄！你觉得韩道友的辟邪神雷，真像说的那样不足以来回一趟吗？”魏无涯双手倒背的冲至阳上人问道。\n\n“魏兄这话是何意思，难道认为至贫道先前之言有假吗？”道士面色一沉，有些不快起来。\n\n“呵呵！上人千万不要误会，绝没有此意。只是在下觉得韩道友后面答应的太痛快了些，故而有些好奇的问一句罢了。”魏无涯微然一笑的说道。\n\n“若是这样的话，贫道也不甚清楚了。但是那魔气深渊的确是越深入法力消耗就越大。若想安然的来回一趟，所需辟邪神雷也的确是一个惊人的数目。我不认为韩道友真的有如此多神雷可以马区使。也许韩道友除了辟邪神雷外，另有什么神通可暂且抵抗魔气呢。”至阳神色一缓，才淡淡的说道。\n\n“这么一说，倒也大有可能的。毕竟修仙界的奇功秘术层出不穷的！不过不管怎么说，能顺利化解此劫的话，这总是一件好事的。”魏无涯笑着说道，然后目光往旁边一扫，看了一眼旁边的合欢老魔。\n\n。黑袍大汉一直双手抱肩的看着漩涡中心处，面无表情的一语不发。\n\n三人间一时无言的寂静了下来。\n\n……\n\n在魔气深达三千丈的地方，光罩正闪动金色电光的悬浮在空中一动不动。\n\n在光罩中，韩立抓着那枚记载着阵盘位置的玉简，正凝重的看着玉简中的东西。\n\n过了一会儿后，韩立将神识抽出，朝四下望了一眼。\n\n似乎漆黑乌光，已经处在了深渊最底部，根本无法看出多远的。\n\n韩立眉头微锁，突然一张口，一口寸许长小剑喷射而出。\n\n金光一闪，金色小剑射出了护罩，同时一层纤细电孤浮现在剑身之上。一个盘旋后，宅飞到了韩立头顶处，然后在电光中滴溜溜的一阵旋转，化为一个寸许大的金色光轮，甚为奇特。\n\n韩立在下面一掐诀，冲头顶光轮一点指。光轮一顿之下，化为一道金芒激射而去。\n\n韩立毫不犹豫的身形一动，顶着护罩紧跟了过去。\n\n横着飞行了数百丈后，前方金色小剑突然方向一变，蓦然向下激射而去，\n\n“砰”的一声闷响。飞剑】竟扎在了什么东西上，没入半截不动起来。\n\n看到这一幕，韩立脸上喜色一闪，人就出现在了小剑上空丈许高地方。\n\n目光所过之处，四周仍然黑乎乎的一片，但小剑上电孤闪动着微弱光芒，倒也能看清楚那里几分。\n\n韩立发现，小剑所插地方好像是一块平整的巨石。\n\n韩立沉吟一下后，两手一抬，手掌同时按在了罩壁之上。\n\n光罩上的电网突然间耀目刺眼起来，并同时有几道碗口粗金孤从光罩上激射而出，化为几条金色巨蟒在附近一阵盘旋回绕。\n\n方圆十余丈范围内，所有的魔气在金蟒飞射过后，都被清荡的一干二净。\n\n下面的“巨石”在灵光照耀之下，显露无疑。\n\n韩立细望了一下，脸色一呆。\n\n哪是什么“巨石”，分明是一处仿佛祭坛似的平台。看起来面积还不小，金孤笼罩范围内竟无法看见全貌。\n\n韩立心中有些愕然。\n\n这那些阵法师研究出来的埋放阵盘的阵眼之地，竟然是这么一处地方，事情有些意思了。\n\n韩立心当即催动金孤，飞快的围着这片祭坛飞行了一圈，对这平台总算有了大概的印象。\n\n这是一个面积亩许大小的四方平台，无论式样还是四周石壁上铭印的图案，都说明它年代非常久远了，肯定是上古修士修建之物。\n\n韩立飞遁回了原地时，冲还插在地上小剑一招手，顿时此剑化为一道金芒飞射回了韩立身上。\n\n韩立心中略微估摸一下，当即往平台中心处飞去。\n\n结果片刻后，几点白光在远处闪动不已。\n\n他心中一动，遁速略快三分。终于看清楚了平台中心处的情形。一块被震成数截的石碑，静静的躺在那里，只有一点点石碑根基还耸立着。\n\n目光闪动几下，在那石碑残骸上打量了几眼。\n\n石碑虽然被毁，但仍可看出上面铭印着一些他也无法看懂的残破符文，而石碑也不知何材料炼制而成，竟然还灵昧未散的样子，不时有乳白色灵光在上面闪动着。\n\n“难道这是一种珍贵不下于金雷竹的东西？”\n\n韩立异的如此想到。但随后往地上虚空一抓，一块拳头大小的石碑碎块凭空飞射而来。五指灵光一闪，整只手掌在青光包裹中一把将石块抓在了手中，低首凝望了开来。\n\n灰呼呼的，毫不起眼。若是不是偶尔从石块中放射出的丝丝灵光，韩立还真无法看出它有什么特别之处。\n\n韩立翻来覆去的看了几遍，眉木肖一动，五指突然一用力，一股大力差哪家作用在了此物上。\n\n诡异的一幕出现了。\n\n石块并没有像韩立想象中那样坚不可催或轻易的化为一堆石粉，而是白光闪动几下后忽变得柔软无比，五指竟深深的陷入了石块之中。\n\n韩立吓了一跳。\n\n“这是什么？大衍前辈，你可知道此物吗？”韩立眉头一皱，向大衍神传音道。\n\n“没有，老夫从未见过这东西。这也不奇怪。上古时候的古怪材料多的是了，谁也不可能认得所有东西的。不过你不妨扔一块进来看看，老夫正闲着无事，正好研究一二。”大衍神懒洋洋的声音传来。\n\n。韩立没有多想，反手一扔，石块就扔向背后的竹简。\n\n竹简灵光闪动后，一片白霞飞射而出，将那古怪石块卷进了简内。\n\n而韩立刚才在拿到石块的瞬间，也从断裂处痕迹看出来。石碑毁坏并没有多长时间，看来石碑应该原来是镇压阵眼的要紧之物，所以才在法阵出事的同时，也被毁掉了。\n\n。就此一点，这石碑材料绝对不可能是普通之物的。\n\n想到这里，韩立也没有客气，一片青霞扫过后，其余石碑残片都被其收进了储物袋中。并十指连弹，十几道青色剑气激射而出，根根击在了石碑根基上。想将这些材料也击碎了带走。\n\n“轰轰”的一连串响声传出，大出乎韩立意外，青光一闪后，剑气都无声无息的没入石碑根基中，消失的无影无踪。竟丝毫效果也没有。\n\n“咦！还真有些古怪。”\n\n韩立吃了一惊。犹豫了一下后，就不再理会剩余的这些材料，而是方向一偏，又是数道剑气射出。\n\n虽然剩余的辟邪神雷还足以支持好长一段时间，韩立也不敢在这种危险地方久待的，准备开始布下阵盘。\n\n连串的闷响传来，在石碑旁边，一个丈许深大坑出现在了那里。\n\n韩立不动声色的一翻手掌，白光闪过后，那件精致异常的阵盘就出现在了手中。韩立毫不犹豫的一抖手，阵盘瞬间化为一团白光的飞入了深坑中。\n\n两手一掐法决，顿时坑中的阵盘灵光闪动不已。韩立脸色凝重的盯着阵盘眼都不眨一下。\n\n片刻后，阵盘发出了一声清鸣之音，随后一道胳膊粗细的乳白色光柱蓦然从阵盘上冲天而起，瞬间消失在高空中不见了踪影。\n\n韩立心中为之一安。\n\n既然阵盘一切都正常，这说明找对了地方，埋在此地没有问题的。\n\n想到这里韩立神色一松，大袖一拂，一股青蒙蒙的劲风随之涌出。\n\n狂风过后，四周碎石全都被重辛扫进了大坑中。\n\n一道法决打出，原本有些凸鼓的碎石堆，在韩立低沉的咒语声中发出淡淡的白光，然后众碎石开始在法力作用下融化凝聚为了一体。\n\n片刻后，大坑表面就变得平整光滑异常。仿佛从来都没有什么大坑一样。\n\n围着原来大坑所在位置走了几圈，看到一切都正常没有什么异样后，韩立点点头，露出满意之色。\n\n向外随手几道法决甩出后，正好击在了在附近徘徊的那几只金色电蟒。\n\n几声爆裂声传出，金蟒化为了点点金星凭空消失了无影无踪了。原本被隔离在远处的魔气，顿时翻滚的再一簇拥而上。\n\n韩立沉吟了一下，当即光罩上金孤一闪，人就要腾空而起，飞回海面了。\n\n但就在这时，神识中却传来大衍神的声音。\n\n“小子，且慢！”\n\n“前辈有什么指教吗？”韩立一怔，身形一顿后，没有马上离开平台。\n\n“这里既然是阵眼所在，应该是魔气最浓密之处，而这些魔气从上古时期就一直镇压至今。说不定在此地有可能形成了几块魔髓钻，也说不定的。这种东西据上古典籍上裁，可是炼制一种魔道至宝的唯一材料。你到这平台里面和附近的地下看看，看能否真找到此物？”大衍神淡淡的说道。\n\n“魔髓钻！”韩立脸上升起一丝异色。但想了想后，却没有迟疑单手往储物袋上一拍，一件黄蒙蒙的狼首玉如意出现在了手中。\n\n这是当初银月寄身的古宝。虽然器灵不见了。但仍然可以施展出简单化的土遁术。只是无法像银月使用的这般出神入化了。"
    },
    {
        "title": "第八百七十五章修幡",
        "content": "口中一声低鸣，韩立身上光罩蓦然扩大了倍许，接着一道白光从袖中飞射而出，一个盘旋后落在了身前。**-**\n\n正是银月所化的雪白小狐。”时间太紧，我们分头去找那东西去。”韩立飞快的说道，一团淡金色电球在雷鸣声中浮现在手心处，毫不迟疑的反手一抛。\n\n“轰”的一声后，电球化为一张电网附在了白狐身体上。\n\n“记住！这点神雷可以持续时间不长，一有减弱的迹象，就马上返回地面就可以了。我会早些返回的。”韩立郑重的说道。\n\n“是的，主人。不过那魔髓钻到底生得何模样。小婢可不认识的。”白狐口中传出悦耳的年轻女声音，圆润动听。\n\n“魔髓钻是漆黑如墨，仿若晶石的东西。体内蕴含的魔气惊人，很好辨认的。”未等韩立说话，大衍神就先开口回道了。\n\n“既然这样，就好办了。那小婢就先去了。”白狐点点头，身上银光一闪，就钻入了石台中不见了踪影。\n\n韩立自己也没闲着，手中玉如意一挥，光罩上又多出了一层淡淡的黄芒。\n\n下连人带护罩同样陷入了平台之下，无声无息。\n\n偌大平台一时间空无一人了\n\n时间一点点的过去，四周寂静异常。但平台上彻底成为了魔气天下，一团团的漆黑魔气伸手不见五指，就犹如幽冥地狱一般。\n\n不知过了多久，突然一声声响起，接着金光一闪，韩立在光罩笼罩下浮现在平台之上。\n\n四下望了一下，没有看见银月的踪影，韩立一怔之后，脸上露出了一丝担心。\n\n但他忽然抬起一只紧握的拳头，松开了五指。\n\n心处，多出了一枚乌黑剔透的晶石，只有拇指大小，显得小巧玲珑。\n\n“果然不出我所预料，这里真的形成了魔髓钻。你的机缘还真是不错。这可是上古魔道修士梦寐以求的东西。在那时也是可遇不可求的宝物。”大衍神嘿嘿一笑后的说道。\n\n“是吗？这东西真的如此珍稀。”韩立托起这枚晶钻放在眼前，双目眯了起来。\n\n他现在才有工夫观察一下此物的。\n\n晶钻丝毫光芒都没有出，反而幽黑的给人一种要将人魂魄吸入其内的妖异感觉。\n\n韩立心中大凛，不敢多看的急忙将目光收回。\n\n就在这时，脚下的石台上银色光芒闪动，白狐带着微弱的金芒蓦然从石台上飞射而出，一下投入到了韩立的光罩之中。\n\n“你再不回来，我就打算亲自唤你了！原以为你会比我早一步回来的。难道也有收获的。”韩立脚下的小狐一招手，顿时一片青霞托起小狐亲自送到韩立眼前。\n\n白狐也不说话，张口喷出了三颗幽黑晶莹的东西出来，不知魔髓钻还是何物？\n\n“好，做得不错。”韩立有些意外，随后脸露喜色。\n\n白狐则非常拟人的微笑一下，就蓦然钻进了袖袍中，不见了踪影。\n\n韩立将这三枚晶钻和自己的那枚放在一起，从储物袋中取出了一个玉盒来，将四枚魔髓钻并排摆好。\n\n“这一一，必须走了。”韩立淡淡说道，随后光罩外电孤一震，随即轰鸣声大起，韩立盯着护罩缓缓向空中飞去。\n\n下来时，韩立的速度慢，上去时却也同样快不到哪里去。\n\n足足向上飞行了一刻钟后，韩立才终于再一提供的退魔之宝。\n\n转眼间，韩立穿过光幕，终于脱离魔气。\n\n转身看了一下身后光幕，韩立将辟邪神雷一收，金孤立刻散掉的一干二净。\n\n但他没有马上向空中飞去，反而不慌不忙的看了一眼光幕，伸手往储物袋中一模，一件东西出现在了手中。\n\n是一杆残缺不全的碧绿小幡。\n\n“咦！这……这不是当日的阴罗幡吗？”银月一声异的轻咦，有些吃惊的说道。\n\n“此幡依附的魔头阴鬼虽然都被消灭的一干二净，但本身没有毁坏多严重，仍是一件难得的魔道法宝。我曾经试过，它可以吸纳鬼气自行修复妇人。而先前合欢老魔给的魔旗倒提醒了我。魔气和鬼气都是天地至阴之气，在某种程度上来说也是相通的。这里有如此多精纯魔气，正好试试看能否修好此幡。就算不行，无所谓的事情。”韩立淡然的说道，随后手上青光大冒，一层青濛濛灵光将小幡瞬间包裹，然后化为一道青芒射入了下面的魔气之中。\n\n幡外面包裹的灵光瞬间就被魔气吞噬的一干二净，残破的阴罗幡就此显露出来真容，被众多魔气一拥而上的团团包在了中间。\n\n看到这时，韩立两手掐诀，再冲着远处的碧绿小幡一点指。\n\n原本死气沉沉的阴罗幡绿光大放，接着在韩立法决一催之下，此幡体形狂涨了起来，转眼间化为长约丈许的巨大绿幡只是幡面上破破烂烂，实在有些惨不忍睹的样。\n\n这些可都是当日一站中被大更剑阵的威能所毁的。\n\n韩立搜查过了那位被击毙的阴罗宗长老神识，自然知道如何催动此幡的。而这等类似阴罗宗代代相传的宝物，自然不可能有什么滴血认主，所以虽然此幡属于法宝之列，却是那种无法加以认主的强力法宝。基本上到了谁手中，炼化一下就可以使用了。\n\n此刻在韩立咒语声，幡面上浮现出一个直径数尺的大洞来，里面阴风阵阵\n\n这一下，四周早已挤得密密麻麻的魔气瞬间找到了宣泄之口，全往那浮现的空洞中狂涌而尽，源源不绝。\n\n韩立见到此幕大喜，此幡果然可以吸纳魔气的。\n\n结果罗幡吸入大股魔气后，以肉眼可见的速度飞快的修复着幡面。没有多久，整个幡旗就变得焕然一辛，只是此幡由原来的碧绿变成了半绿半黑的古怪颜色。\n\n韩立目光闪动的看着此幡吞噬着四周的魔气，心中有些意外。\n\n原本以为一旦修复后，此幡就会立刻停止吞噬的。可没想到现在阴罗幡像无底洞一般，根本一刻不停。\n\n不过他也已现。幡面中的绿。色开始渐渐稀少，黑芒却刺目耀眼起来。\n\n看到此幕，韩立脸上露出一丝，但还是在原地只是远远注视这，一动不动。\n\n结果不知过了多久，在吞噬了数之不尽的魔气后，阴罗幡终于出一阵翁鸣声，上面的孔洞骤然间消失，恢复了平静。\n\n而这时的此幡通体乌黑亮，刺目的黑芒犹若实质一般。\n\n这时韩立毫不犹豫的冲此幡一点指，顿时它在黑光中急剧所小，重新化为一道黑芒从魔气中激射而出，落在了韩立一只手掌中。\n\n仔细打量了一遍手上巴掌大的东西，韩立满意的点点头，将它收了起来。\n\n等以后，再找机会试试它威力吧。\n\n因为耽搁的时间已经久了，韩立不敢再怠慢下去，当即喷出了数十口飞剑，破开头顶的灵气，向空中飞升而去。\n\n当韩立化为一道青虹，从大漩涡中飞射而出时，魏无涯等人看起来还镇定平静，但是偶尔露出的目光隐隐含着焦虑之色了。生怕韩立出了什么意外，并没有布置好阵盘。\n\n结果一见青虹飞出后，三人不由得大松了一口气，均知道多半成功了。\n\n“韩道友，怎么样？此行还算顺利吗？”至阳上人含笑的问道。\n\n“幸不辱命！已经布置好了。”韩立微微一笑的回道。\n\n“好。让魏某试上一试。”魏无涯单手往袋上一拂，另一块大致相同的阵盘出现在了手掌上。\n\n魏无涯一只手托着阵盘，另一只手中掐动法决，口中几声难明的咒语声脱口而出。\n\n中阵盘上白色灵光闪动不停，随后上放射出丝丝的五色霞光，艳丽异常。\n\n“好，果然已经布好了阵盘。我们马上就可以给其他修士下请函，请他们修复此法阵了。布下了这阵盘后，最起码不用再担心魔气会骤然爆了。韩道友此趟功德不小啊。”魏无涯哈哈一笑的说道，似乎心情大好。\n\n“既然此间的事情已了，韩某就先告辞回去了。在下还有一些重要之事要处理的。这些宝物还给三位道友了。”韩立将那四件退魔之宝，一一抛给了三人，口中平静的说道。\n\n听了韩立这话，接过宝物的魏无涯三人不禁互望一眼。\n\n“韩道友何必如此心急。不如在我们七灵岛多待两日，再走也不迟的。”至＠＠＠＠上人出口劝说道。\n\n“多谢至阳兄美意。只是韩某的确要事在身，无法耽搁的。”韩立摇摇头，脸露一丝歉意。\n\n“既然韩兄真有事去办。我三人就不多挽留了。道友一路走好了！”魏无涯一抱拳的说道。\n\n“那在下就告辞了！”\n\n韩立平静的朝三人分别拱了拱后，就不再多说什么的身上青光大放，化为一道刺目惊虹，破空远去了。\n\n……\n\n半个月后，回到了落云宗的韩立，通知了程师兄二人有关一座灵岛被划．给落云宗的事情后，就准备再一闭关。\n\n这一一，韩立不适修炼法力，而是要将第二元婴彻底修成。\n\n毕竟有了第二元婴，他可神通大增，几乎相当于多出了一条性命来。\n\n那被当作第二元婴夺舍的至木灵婴，已经同化到了末尾的阶段。只要完成最后的几个步骤后，就算大成了。\n\n为此，韩立在看完南宫婉的情况后，当即进入到了密室中，开始长达数年的闭关修炼。\n\n而天南修仙界一连经历了数件大事后，也进入一个稳定时期，各宗各派都尽力培养门下弟，进入蓄精养锐的阶段。"
    },
    {
        "title": "第八百七十六章远离",
        "content": "年后，子母峰主峰地洞府内，银月所化艳美**，在E启地密室外恭候着。\n\n昨日正用绿液催熟灵药的她。忽然听到了韩立神识传音，故而今日在此等候韩立地出关。\n\n数年没有开启的闭关室大门，………………后。缓缓升了起来。\n\n银月明眸流转，抬首望去。但门内并没出现韩立的身影。反而一阵黑濛濛阴风忽然吹出，一阵低沉地轻笑声后。蓦然从里面射出一朵丈许大的乌云，一闪即逝地直冲银月而来。\n\n银月吃了一惊，急忙连退数步。花容失色地望向此物、\n\n乌云却豁然停了下来，上面幽黑发亮，如同黑色丝绸一般。\n\n“这是……”银月念头略转心中隐隐猜到些什么。\n\n“怎么样？第二元婴修炼到了这般程度。应该算是大成了吧。”乌云忽然凝聚变形，瞬间化为了一个身高寸许地黑绿婴儿出来，并口吐人言地说道。\n\n“恭喜主人神通大成！银月嫣然一笑后，敛衽冲元婴一拜地说道。\n\n这元婴看起来除了比韩立主元婴小了一些外。模样神态全都一般无二的样子。\n\n“这么快将第二元婴完全炼成，还真有些出乎我地意料，不过成后。还真有点怪怪的感觉”熟悉地话语声冲密室中传出，门口处终于出现了韩立地身影，并走了出来。\n\n这时那黑绿元婴咧嘴一笑，自行射向了韩立，一个盘旋后，落在了韩立发髻之上。\n\n“一人拥有两个自主元婴。自然和先前感觉不同了了。不过主人只要习惯后，也就无事了。”银月抬首打量一下韩立，抿嘴轻笑道。\n\n“哦！听你地口气，似乎对第二元婴知道些什么似的。难道记得一些有关地东西。”韩立目光闪动一下。有些感兴趣地说道。\n\n“这个小婢不太清楚。也不知为何的就随口说了出来。也许以前真知道些类似地神通吧。”银月一怔，老实的答道。\n\n听到银月如此解释。韩立点点头，没有说什么，但头上元婴却忽然小手一翻，多出了一杆小幡。把玩了起来。\n\n此物乌黑发亮。正是那杆吸足了魔气地阴罗幡！\n\n“主人第二元婴如此模样。莫非修炼了魔道的功法。”银月看到此幕，又瞅了一眼元婴。忍不住的问道。\n\n“第二元婴修成。自然要让它拥有些神通才行，但它没有自己肉身。无法独自修炼功法。我就先用自己身躯和阴罗幡中的精纯魔气相助，让它修成了一些玄阴**中的通玄变化之功，至于是否真地让其拥有肉身。我还在犹豫之中。第二元婴拥有了躯体。非常容易招到反噬的。不得不小心从事。”韩立听到银月此问，眉头一皱地说道。随后单手往头顶一拍。黑光一闪，元婴没入头顶不见了踪影。\n\n而韩立神识内视之下却很清楚。丹田处主元婴打坐地地方。那第二元婴在对面同样盘膝坐下，静坐不动了。\n\n“主人谨慎些。自然是应该地。这玄牡化婴**以前从未听说过的，而其他修士的化身之术，也大多修炼分神。分魂地。高阶些地就像慕兰那位仲神师一般。是用大神通将元神硬生生分裂开罢了。”银月一歪头。赞同的说道。\n\n“嘿嘿！他们这种化身之术。虽然本质上并没有增强什么。但是在对付多个对手或保命上同样有些妙用地，倒也不失为一种厉害手段！好了。这些不要说了。在这期间。洞府没有出什么事吧。”韩立说了两句。就一摆手地问道。同时抬腿往大厅走去。\n\n“主人闭关一年后，幕姑娘结丹成功了，我就按照你的嘱咐。将那颠凤培元功法决和另外一些对结丹期有用的丹药。送了过去，而南宫姑娘同样在禁制中安然无恙。封魂咒正在火蟾丹威力下日益减轻。估计即使没有解咒法决。再过百年也应该能解除毒咒地。当然，这只是小婢的推测之言。主人还是亲自看看地好。”银月莲步轻移的跟在韩立身后。一一回答道。\n\n一闭关出来就听到了两个好消息。韩立心中一喜。正想在问些其他事情时。银月却又说道。\n\n“还有一件事情。要报予主人知道。那些六翼霜蚣幼虫经过这些年不断地服食霓裳草。按理说早应该飞快长大，并分裂进化才是，可是不知为何，这些幼虫生长得缓慢无比。只是蜕壳一次。竟不再分裂了。”\n\n“蜕壳？”一听这话，韩立脚步一顿，脸上露出一丝疑惑。\n\n“不错过蜕壳之后，这些蜈蚣似乎厉害许多，而且这几天它们又暴躁起来，似乎还要再蜕一次的样子。”银月轻咬下红唇。脚步同样放慢地说道，虫室看看再说。”韩立眉头一皱，接着又面无表情T3\n\n方向一变。带头向另一条通道走去。正是通往《》\n\n《》虫室之路。\n\n片刻工夫后，韩立出现在了虫室跟前。他几步走到了其中一间虫室侧壁的孔洞处。向里面望去。\n\n未等看清楚里面地东西。就先感到一股寒气迎面扑来。韩立目光所及之处，全都是一片晶亮。\n\n只见不大的虫室内。无论上面还是四壁都是剔透闪光地厚冰。地面上更是有数座大小不一地冰山，耸立在那里，冰上有数个碗口粗细地深洞。正有几条半尺长地雪白蜈蚣进进出出的游走不定。\n\n作为滴血认主过地灵虫，韩立这边刚一现身，这些蜈蚣顿时感应到了什么。一阵骚动后。在外面的几条立刻向韩立飞射而来，在洞中的几只也飞快爬出，同样浮起飞来。\n\n韩立一挥手，撤去了孔洞上地禁制。随后神识一动。这些蜈蚣在白光中化为寸许大小，在他身前上下飞舞着。\n\n一抬手，一只手掌轻巧将其中一只抓到了手中。\n\n从颜色上看，这些幼虫仍然和当初一样的雪白。但背部出现了两个微凸地小包。其余地地方都丝毫未变。\n\n韩立看完手中的灵虫。不禁站在原地沉吟了起来。\n\n银月到了韩立身后，乖巧的站在一旁，一语不发。\n\n这时，韩立伸出一根手指，送到了手中蜈蚣地嘴边。“噗”的一声响后。蓝色火焰在指上浮现而出。\n\n而那蜈蚣一张口，一道细细寒气从口中喷出。打在了蓝焰之上。\n\n顿时手指上地蓝焰高涨数倍，并一下将这些寒气全都卷在了其内。\n\n韩立缓缓闭上了双目，似乎在感应着什么。\n\n“这些蜈蚣蜕壳之后，比以前厉害了许多。看来分裂吞噬和不断蜕壳，也没什么区别地。”\n\n韩立睁开双目，手指一抖，蓝焰消失不见。\n\n“至于它们为何不再分裂互相吞噬。也没什么好奇怪地。这些上古灵虫哪一个不是千奇百怪，也许它本身就只能分裂几次而已。也许它们在霓裳草催熟下，身体发生了一些变异。丧失了这种能力。反正只要仍然能用绿液让它们继续进阶，就无所谓了。”韩立淡淡的说道。\n\n“主人如此说来。小婢也就放心了。”银月松了一口气，露出甜甜地笑容。显得迷人之极。\n\n韩立对此却视若无睹。反而一边返身向大厅走去，一边沉声地说道。\n\n“这次闭关出来。稍微休整一下，我们就要去大晋一趟了。无论是解决身上煞气还是寻找珍稀材料。此趟都势在必行。况且婉儿体内的火丹无论如何有效，我还是担心有意外发生。最好还是从阴罗宗找到解咒口诀。才万无一失地。这也是我先苦心修炼第二元婴地原因。谁知道在大晋会遇到何种危险的。”\n\n“原来如此，不过以主人神通，就是在大晋，也没有几人能奈何主人地。”银月嘴角一翘，笑盈盈地说道。\n\n“嘿嘿。修仙界奇宝异功众多，这可是不一定的事情，况且。我已经得罪了阴罗宗的魔修了。若是被他们发现了。肯定会麻烦不小地，还是多加小心点地好。现在，我先去看看婉儿情况，顺便见一下程师兄他们，看看炼制傀儡和七焰扇的材料。倒底还欠缺多少。若是一切顺利话。顶多十天半月后我们就择日出发，离开此地了。”\n\n“是，主人！小婢也想见识一下。号称修炼圣地的大晋。倒底是何种模样地？”\n\n韩立和银月地话语声渐渐远去。虫室不久就重新安静了下来。\n\n……\n\n半个月后，一道青虹从云梦山中破空飞出，一路向南地飞遁远走。\n\n而不久后，一些消息灵通地修士同时收到了一个消息，落云宗那位鼎鼎大名地韩长老。突然离开了云梦山，出去远游了。\n\n具体去哪里谁也不知道，也许就在天南各地到处游荡。也可能根本离开了天南地界。\n\n一阵骚动后，天南修仙界又风平浪静。韩立的离去没有激起任何浪花来。\n\n云梦山的古剑门和百巧院。对落云宗仍然老老实实，有丝毫的异动。落云宗溪国第一大宗地地位，似乎已经稳若泰山了。\n\n一年年的过去。一些寿元将至地修士。坐化的坐化。闭关地闭关，而一批接一批的新面孔，在天南修仙界陆续出现了。\n\n可韩立一去。就此消失匿迹，一连百余年，音讯全无……\n\n（呵呵，要开始新地图了哦！希望大家继续喜欢下面的篇章哦！）"
    },
    {
        "title": "第八百七十七章苍鹭部",
        "content": "支三十几人组成的车队，正在一望无际的大草原上孤着。\n\n车辆不多，只有七八辆而已，但是围拢在附近的那些骑马的皮装之人，却个个年纪轻轻，精神抖擞，有几人甚至只是些十一二岁的幼童。\n\n在车队最前面，是一名服饰华美，骑着黄色骏马的老者。\n\n他此老者头戴着火红狐皮帽，紫，腰间却束着一条代表身份的三色锦带。这正是一部之首的标志。\n\n此地已经是天澜草原的南部了。这正是一只前往圣殿进贡的突兀人队伍。\n\n“天澜草原”是突兀人对慕兰草原的称呼，因为突兀人一向信奉传闻中的“天澜兽”，并请将其当作本族的守护神，世代加以奉养，所以草原才有此名的。\n\n原本突兀人只是占据着正天澜草原的南半部，但自从三十年前在草原中部交战中，一举击败了世仇慕兰人后，从此占据了整个大草原。势力自然突飞猛涨，整个草原上再无敌手了。\n\n当然突兀族如此庞大，内部部落数之不尽。小至数十万人的小部落，大致上亿人口的超级部落，遍布了整个草原之上。而因为在上次圣战中立功之人众多，也多出了不少新兴的独立部落出来。\n\n这些部落有的不小，有的却更加微不足道，人口数量才数万人而已。\n\n老者所在的“苍鹭部”，就是这样一个从大部落分化而出的微型部落。虽然也可称是一个部落，但实际上整个部落才有七八万人而已。\n\n老者则名叫英鹭，年轻时作战勇猛异常，并在圣战中曾经一连击垮了数个慕兰人小部落，并活捉了不少贵族，才有了如今的地位。但如今却经不起岁月的摧残，再加上这些年的劳心劳力，虽然年纪才五十余岁的样子，身体却已呈现苍老之状。\n\n现在正是中午时分。老者望了望天空炙热之极地骄阳。再回首看了看背后车队中地那些幼童。却长叹了一口气。\n\n按理说部落无论大小。都必须供奉一定仙师在内才行。否则。万一碰到了天灾。遭遇妖兽。普通凡人可是根本无法抵挡地。\n\n但他们这样新生地小部落。根本无法招来任何一位仙师地。就是最低阶地仙师也不愿进驻如此小地部落。\n\n毕竟对仙师来说。加入地部落越大越富足才好。才能为他们修炼供应充足地资源。\n\n有些小部落之还能拥有一些低阶仙师。却是这些仙师本身就出身于这些部落。或者本身资质修炼资质低劣。大部落也不愿供奉。故而才无奈留下地。\n\n老者所在地苍鹭部。是则还没有机会培养本部落地仙师。故而这些年有事。只能重金雇佣相邻部落地低阶仙师出手相助。但这些仙师同样要价极高。几次出手就要花费整个部落一年小半地收入。这让原本就不富足地苍鹭部更加雪上加霜了。\n\n好在二十年轮到一次的开灵日，终于就要到了。\n\n早就对此事上心的飞鹭，自然不可能放过此事。当即带领部落中被检验出有灵根的数名部落子弟，往离他们部落最近的一座天澜圣殿而去。\n\n天澜圣殿原先只是为供奉天澜圣兽所修建的，但经过如此多年的演变后，却成为了突兀人心中的圣地，成了专门培养突兀族低阶仙师的地方。\n\n每座圣殿内斗有数名高阶仙师，负责传授一些基本的修炼之道。一有所成后，资质低些的直接返回各个部落，受部落供奉，有培养前途的则被那些高阶修仙者收为弟子，专门加以培养。\n\n没有经过开灵仪式的凡人，是严禁高阶仙师私自传授仙术的。\n\n这些圣殿数量不多，只有六七十座，但均匀遍布整个草原各处，但每一座几乎都是一大片区域的中心所在，周围遍布数以千计的大小部落。\n\n作为区域唯一圣殿，越大的部落离圣殿自然越近，而苍鹭部落因为太小，被分配极远的地方。从部落出发到圣殿去，足足要走三个月的路程才可。\n\n无奈之下，早在四个月前，英鹭就带队从部落出发了。\n\n说起来上一次的开灵日，他虽然已经将部落独立出来，但是无法凑够贡品，也只能眼睁睁的错过而已。\n\n这一次，英鹭说什么也不愿再错过了。\n\n即使整个部落今后数年内要缩衣减食，也要让自己的部落拥有自己的仙师。\n\n不过带着贡品要穿越如此广阔的草原，对他们这些人却是极其危险的事情。\n\n毕竟贡品都是对仙师大有用途的东西，几乎对凡人来说都是珍惜贵重之极的。有不少心怀不轨的人趁此机会打劫弱小队伍，甚至一些\n\n正的仙师也有可能出手的。这可是历年开灵日期间事情了。\n\n离圣殿近些的部落还好一些，他们总算畏惧圣殿之名，不敢过于放肆的。\n\n但像他们这样距离遥远的部落，可是危险之极了。\n\n听说上一次，这片区域的一个中等部落因为贡品中有一支近千年的灵药，结果风声走漏后，整只队伍在前去圣殿的途中，就诡异的消失了。一个人影也无法找到。\n\n结果不少人都传闻，说是某个大部落的高阶仙师，眼红此宝故而出手杀人夺宝的。圣殿的人自然气恼此事，听说也派出殿中仙师追查了一番，但不知怎么就不了了之了。\n\n所以这一次贡品虽然备齐了，但没有仙师压阵，让这位苍鹭部首领从出发以来，就开始寝食难安的。\n\n而开灵日的这段时间内，各个部落仙师都同样忙于随队前往圣殿。就是有灵石也没有愿意被雇佣的。偶尔有几位流浪的仙师，也被附近几个较大些的部落用重金抢先雇佣了去。\n\n作为最弱小的部落首领，英鹭也只能干瞪眼而已。\n\n想到这里，老者叹了一口气，不禁回首望了一眼身后。\n\n在身后的七八辆车中，其中有四辆装着的全都是贡品，拉车的全都是部落中精心挑选的骏马。这几辆车也有先见之名用部落最坚固的红桦木制成的。当然为了不引人注意，所有车辆表面看起来都破破烂烂，陈旧之极。\n\n不过也幸亏有这些措施，否则说不定早就出事了。\n\n就是如此，在上次在遇见一小群野狼时，队伍中也差点出现减员。\n\n但为了冲出狼群，车队不得不丢弃掉最慢的两辆，才可以安然到此的。\n\n那两辆车上虽然没有什么值钱的东西，但是装满了他们一行人今后两月的大部分食物。看来他们这几日，不得不在路上暂停一下了。\n\n记得再过两日的路程，就有一片峡谷在附近的。\n\n那里面罕有人至，说不定有些野牛野羊之类的，可以先打些猎物回来的。\n\n想到这里，老者回首来摸了下马鞍上挂着的硬木弓，脸上露出沉吟之色。\n\n“咦！那是什么？”老者旁边忽然传来一声清脆的女声，声音满是惊奇之意。\n\n这是一名紧跟在老者身后的清秀少女，发出的声音。\n\n此女叫英珊，年纪十五六岁，是英鹭的某位晚辈，也是部落中被检验出来具有灵根的几人中一位。自然深收英鹭宠爱的。\n\n老者闻言一惊，急忙抬首望去。\n\n结果就在前方不远处，一片茂密的灌木丛中，果然有阵阵的青光闪烁不定，隐隐有什么东西在其内的样子。而他记得很清楚，刚才回首之前，那个方向还没有此光的。\n\n老者心中一凛。\n\n作为一名部落首领，自然对仙师施法时放出的灵光，并不算陌生的。\n\n难道真有仙师想对他们这么穷酸的队伍也要下手不成？\n\n英鹭心中一沉，蓦然一举手，身后的队伍顿时噶然而止。其他人也都看到了前方灌木丛中的青光，脸上不禁露出几分惊慌和戒备。\n\n老者强作镇定的勒住缰绳，站在原地不动，但脑中各种念头急转，苦思自保之策。\n\n但片刻后，老者就发现了不对劲。\n\n灌木丛中的青光尽管闪动不停，但始终没有仙师现身而出，也没有什么仙术发出。\n\n英鹭眼中一亮，急忙向那灌木丛仔细望去，这些灌木密密麻麻的足有一人来高根，本无法看清楚什么。\n\n“土猛！你过去看看，是不是真有哪位仙师在那里。”老者目光闪动几下后，忽然间开口说道。\n\n“是，族长！”车队中一名身强力壮，面容威猛的青年闻言一怔，但急忙答应了一声，随即下马，小心的向二十余丈外的灌木丛而去。\n\n在离青光之地只有五六丈远时，青年一阵犹豫后，脚步下意识制住了脚步。\n\n“不知哪位仙师在此？我等是苍鹭部的，特来拜见仙师真颜。”青年似乎在苍鹭部也有些身份地位，说出的话倒也斯斯文文，脸上同时露出恭敬的神色。\n\n可是灌木中仍然只是灵光流转，并没有任何声音发出。青年见此，不禁回首望了一眼老者。\n\n老者想了下向后，还是默然的冲其点点头，青年心中顿时有了几分底气，脚步悄然无声的向前方走去。\n\n等走到灌木丛前时，青年迟疑了一下，还是一咬牙，伸手分开了眼前的灌木。"
    },
    {
        "title": "第八百七十八章五鬼锁神大法",
        "content": "啊！”在分开灌木的刹那间，从青年口中发出一声惊TT身子“噔噔”的一连倒退数步远去，差点一屁股坐到了地上。\n\n这叫土猛的青年，满脸惊恐之色！\n\n“怎么回事？”原本凝神注视这一切的苍鹭部众人，吃了一惊，一些青壮部众立刻拔出了随身的刀剑，准备应付什么不测。\n\n“不要轻举妄动。土猛，出什么事了？”英鹭倒还头脑清楚，一眼就看到青年根本无事，只是受到惊吓似的。\n\n“族长，里面有个仙师，但是他长的……”\n\n“哼！我长得.怎么了？“\n\n尚未等青年说完话，灌.木丛中青光狂闪几下后突然消失不见，接着一声冷哼后，一个人影从里面大步走了出来。\n\n包括老者.在内的所有人都一愣，急忙凝望过去。\n\n只见出现在面前的人，一名男.子模样的白袍人。此人身材普通，看白袍式样明显就是仙师的服饰，但是头上却有一个式样奇特的青色斗篷遮住了面目，腰间更有好几个鼓鼓囊囊的袋子，背后还背着一个尺许长的木盒。\n\n“在下苍鹭部族长英鹭，.参见仙师大人！不知仙师高姓大名？”英鹭一见这人出现，立刻翻身下马，远远就冲白袍人深施了一礼。不敢有丝毫得罪之处。其他部众也同样下马见礼。\n\n“苍鹭部？没听说过，我姓寒.，刚才在里面修炼功法，你们过来做什么？”白袍人目光朝英老者一行人打量了一眼，冷冷的回道。\n\n“原来是寒仙师。.刚才我等实在不知道是大人在里面修炼。多有得罪之处。还望仙师大人恕罪！不知大人是哪个部落地供奉？也许老夫和贵部相识呢。”老者一见这位仙师不像专门对他们出手地。心中顿时一松起来。\n\n“我刚出师没多久。暂时没受那部落地供奉。”白袍人目光微闪后。淡淡地说道。\n\n“啊！大人原来是自由之身。仙师大人既然独自出现在这里。肯定也是去圣殿地了。二十年一次地开灵日。想必寒仙师肯定不会放过地。”英鹭一听对方竟然是自由之身。心中不由得一动。口气越发恭敬起来。\n\n“不错。我正是要去圣殿地。你们是向圣殿朝贡地吗？不过。怎么没有仙师跟着！”白袍人望了一眼他们身后地车辆。似乎有些好感兴趣地样子。\n\n“我们苍鹭部只是一个小部落。暂时还未有仙师驻入。所以才……”老者口中恭谨地解释着。见到对方这种神态。立刻判断对方刚才所说刚出师言语似乎不假。否则怎会有这种好奇地举动。\n\n想到这里地。老者刚才隐隐而起地念头。一下强烈了起来。\n\n“既然你们也是无意的。这次事情也就算了。你们走吧！”白袍人犹豫了一下后，才冲他们一摆手，让他们立刻离开的样子。\n\n见白袍人这般轻易放他们离开，原本还害怕对方身份不明，有些担心的英鹭，反立刻下定决心\n\n他没有离开，反深吸了一口气，突然脸露笑容的冲白袍人说道：\n\n“仙师大人，既然也要去圣殿的话，不知可否临时接受我们苍鹭部的雇佣，只要大人陪我们到圣殿去，我愿意出二十块灵石雇佣大人一趟。”\n\n“雇佣我？”白袍人一呆，似乎大出意外。\n\n“不错，反正仙师大人也是要去圣殿的。不如和我等一起吧。这一路上没有一个位仙师跟着压阵，老夫还真怕无法安然到达圣殿的。\n\n毕竟路上的危险，实在不少的。”老者面带诚恳之色的说道。\n\n“和你凡人一齐走，有些太慢了些！而且只给二十块灵石……”白袍人没有一口回绝，但也没有马上答应的样子，似乎有些踌躇不决。\n\n“只要仙师答应此事，老夫愿意出到二十五块灵石。不蛮寒仙师，我们苍鹭部实在不大，这就是我们部落能出的极限了。”老者苦笑一声后，老实的说道。\n\n“二十五块灵石也不少了。不过，你就不想先问问我是什么等阶的仙师，就出这个价格了。也许在下根本是炼气期二三层的初阶仙师，并没有能力护送你们车队呢？”白袍人听到这个数目，反而轻笑了起来。\n\n“呵呵！仙师大人说笑了。老夫虽然没有灵根。但是昔年也曾经参加过圣战的，就凭大人刚才修炼时放出的灵光，绝不可能是炼气期两三层的仙师。”英鹭干笑两声的说道。\n\n“好！既然你们有此诚心。我就陪你们一趟吧。不过灵石，我要先收一半，到地方后立刻将另一半付给我。”白袍人并没有考虑多久，稍沉吟\n\n后，就答应了下来。\n\n“这是自然的。老夫这就将灵石付给仙师大人。”\n\n老者闻言大喜。当即往怀内一阵摸索后，掏出了一个不大皮袋出来，然后当着众人面点出了十几块灵石，爽快的交给了白袍人。\n\n白袍人接过灵石后，手上灵光一闪后，灵石就不见了踪影。这让后面的那些苍鹭部的青年，都发出一阵惊叹声。\n\n“怎么，你们连储物袋都没见过吗？”白袍人的声音诧异起来。\n\n“大人莫怪。.这些都是部落中的年轻人，都没有和仙师接触过的。”英鹭略有些尴尬的说道。\n\n“原来是这样。”白袍.人才有些恍然的点点头，然后想那几辆马车看了一眼，又有些犹豫起来。\n\n倒是老者.以前经常接触过不少仙师，立刻醒悟的转首大声道：\n\n“你们几个人，快些将最好的.那辆马车给腾出来，让寒仙师在马车上打坐休息。动作都给我麻利点！”\n\n一听族长此言，原本正因.为队伍中多出一名仙师来，暗自欣喜的一些青年，立刻如梦方醒的行动起来，将一辆马车的货物全都卸下来，然后分到了其余马车上。\n\n白袍人也没客气，，一等马车.收拾完毕后就对老者正色说道：\n\n“有劳阁下费心了.。我就在车上休息了。若有事情，在外面喊我一声就行了。我已经辟谷了，平常的时候就无须打搅我了。”\n\n“这个自然，老夫知道仙师大人忌讳的。”英鹭微微一躬身，脸上陪笑的说道。\n\n白袍人见此点点头，当即大步向那辆马车走去。但是走了几步后，突然一转首对还有些发怔的“土猛”的青年冷声说道。\n\n“你刚才看见了我的面目了吧？我不希望此事传的到处都是。你好自为之吧。”\n\n白袍人说了这么没头没脑的几句后，人就不慌不忙的上了那辆马车。并将布帘放了下去，遮住了众人的视线。\n\n土猛脸色唰的一下苍白无比起来。虽然白袍人已经进了马车，仍连连摇头的说不敢。\n\n“好了，既然我们车队和有神师了。大家就可以放心赶路了。全都上马，立刻出发。英珊！你跟在仙师的那辆马车旁，仙师有什么吩咐及时去做，一定要伺候好仙师大人！”老者大声的招呼众人再次上路，并转首对\n\n少女一听言，知道这位长辈的用意，当即高兴的答应道，人上马后当即向后面走去了。\n\n其余的青年一边驱动车队前进，一边不停回首张望的小声议论纷纷。\n\n以前部落中虽然也请过几位仙师，但都是处理完事情马上那个就走，他们根本没有机会见到。此刻如此近的接触到，自然大感好奇了。\n\n而在那辆被车帘遮蔽的严严实实的马车内，白袍人正双膝盘坐在车中，身形一动不动。\n\n“韩小子，看来你刚才运功时的情形，把那名突兀人小家伙吓得不轻啊！也不知以后会不会恶梦几天啊！嘿嘿……”一个苍老，还有些幸灾乐祸的话语声，在白袍人神识中响起来。\n\n“前辈你传授的这五鬼锁神**，真的有效吗？我可不想尚未找到解除煞气方法，就先变成了一个只知杀戮的怪物。”白袍人却答非所问的淡淡传音道。\n\n“你放心好了。这种秘术虽然是我创立出来用来控制大衍决走火入魔的功法，但对煞气同样用效的。只是我还是要再提醒你一句，既然已经用煞气做引，引来了五鬼附身。禁制的可不光光是你身上的煞气，连你的修为可也被封印了十之**了。你现在的修为，顶多也就是筑基中期左右水平而已。无法再妄动那些法力了。千万别忘了此点！”苍老声音懒洋洋的说道。\n\n“这一点不用前辈说，我也知道的。没想到煞气的反噬，竟然比预期的快上这么多。而且势头凶猛，也远超你所说的。”白袍人声音一沉，有些无奈的说道。\n\n“哼！不是老夫预测有错，谁让你在煞气未去除之前和其他修仙者大大出手的，甚至还元气大伤，差点一命呜呼。煞气自然会提早反噬了。至于煞气凶猛，你也不看看你身上的煞气都深厚到了何种程度了。自然反噬起来，也远非常人可比的。要不是需要你去帮我炼制傀儡，老夫才懒得管你呢！”那声音重哼了一声后，悠悠的说道。\n\n两人不用说，自然是韩立和大衍神君二人了。\n\n第六卷通天灵宝"
    },
    {
        "title": "第八百七十九章无妄之灾",
        "content": "Iu\n\n当日离开了天南后，他直接进入了天澜草原。\n\n在其小心谨慎掩饰修为和身份之下，开始倒也非常顺利，甚至还假扮一名自由身份的仙师，深入过多个突兀人部落中，和一些突兀人修仙者交流过一些修炼心得，一直安然无事的。\n\n但是当横跨大半个草原，到了草原这边的南部时，则无端端的遇到了祸事。\n\n在一处远离突兀人部落的荒野之地，当他例行的一次放出所有噬金虫，准备催育其中最强壮的那批时，竟然正好碰见了一名突兀人的元婴中期长老在追杀一只不知名妖禽，而驱使的竟正好是一只成熟体的噬金虫。\n\n因为霓裳草在随身携带的珊瑚上催熟非常方便，这么久如此做也一直没有出什么事情，韩立一时大意下，并未布置什么高阶的隐匿法阵。\n\n结果两者一和韩立与虫群遭遇后。结果可想而知了。\n\n这位突兀高阶仙师一见到韩立头顶上密密麻麻的上万噬金虫时，差点没惊骇晕过去了。\n\n当即也不管什么妖禽了，立刻开口就要韩立跟其走，去见什么圣女去。\n\n这种情形，韩立怎会答应此事，还立刻动了杀机。\n\n他当即一口气施展数种大神通出来，甚至连第二元婴都动用了出来，将对方肉身击的飞灰湮灭。\n\n可是让韩立郁闷地事情发生了。\n\n这位突兀人长老修炼地主修功法实在诡异之极。竟然可以将元婴一分为七地分裂开来。并个个精通木遁之术。\n\n一时不小心。然让其中之一逃了出去。\n\n这一下。韩立也知道自己肯定捅了马蜂窝了。当即一刻不敢停留地连夜赶路。一路飞遁而地向南部逃来。\n\n但也不知道突兀人修仙者都使用何种方法联系地。他刚刚跑出数日后。路上就出现了众多元婴期地高阶仙师阻拦追杀了。到了最后甚至连突兀人地四大仙师也出现了一位。\n\n韩立连战数场后。虽然击杀了数位高阶仙师后。还是在分神之下被那位大仙师出手击成了重伤。要不是依靠万年灵液接连施展出了血影遁。恐怕小命就要就此交待这里了。\n\n可虽然逃出了性命，并施展一些小手段暂时甩掉了追踪者。韩立却发现真正的麻烦才刚刚上身了。\n\n不知是否因为几场大战元气大伤的缘故，原本应该许久才会发作的煞气，竟提早反噬了。\n\n幸亏他神识强大，并见机的够早。才依靠秘术强行镇压了下去。\n\n这样一来，情形变得雪上加霜了。\n\n无奈之下，他只能向这位大衍神君请教解救之法。\n\n大衍神君不愧为活了万年的老怪物，马上就交给他这个五鬼锁神**。说是可以暂时封印住煞气，但是使用后果实在严重之极，一身修在寻覓到解除煞气之法前，十之**都要被彻底封印在体内了。否则，妄动法力后，煞气和五鬼同时反扑。那可真是生死两难了！\n\n韩立深知其中的厉害，得到了此法也踌躇的不敢动用的。\n\n但当他为了逃避追杀，飞行到此地时，煞气却再次气势汹汹的反噬起来，比上次还凶猛厉害的多，凭借自身修为根本无法镇压住的！\n\n情急之下，韩立只能急忙降落在这灌木从中，连防护法阵都来不及布置，就死马当活马医的施展了五鬼锁神**。\n\n而当苍鹭部这一行人到此时，韩立其实已经将**施展到了最后阶段。而那位叫土猛的青年分开灌木从时，韩立面孔正在幻幻为五鬼之一模样，正在收功而已。\n\n狰狞可怖的鬼脸，自然将那青年吓得不轻了。恐怕现在都还以为，那鬼脸就是韩立的真面目吧。\n\n想到这里时，韩立不禁苦笑两声。\n\n“煞气虽然暂时控制住了，但修为被封印的如此之多，情形仍然好不到哪里去的。现在混进了这个去天澜圣殿朝贡的队伍中还好，一时应该无事的。”韩立喃喃的自语两声。\n\n“嘿嘿！你虽然修为被封印了，飞剑和古宝都无法驱使如意但还有噬金虫和第二元婴可用的。这两样东西，可不受任何影响，足以应付普通修仙者的。而离开落云宗前，你要不是将新炼制成的元婴级傀儡留给你那位吕师兄，把那些结丹期的大部分都留给了那位侍妾，如今情况要好一些吧。机关傀儡可最适合你现在这种情况自保了。\n\n”大衍神君冷笑的说道。\n\n“我这次离开天南，自己也不知何时才能重新返回。自然要为宗内和婉儿布置些后手了。就算程师兄不久\n\n，有了那只元婴级傀儡的相助，吕师兄应该能**应T|的。再加上还有慕沛灵的几只巨龟傀儡相助。那就更加稳妥了。否则，我因为无法安心到大晋的。”韩立淡然的说道。\n\n“你如此想，那就不要埋怨什么危险了。”大衍神君颇有些不以为然了。\n\n韩立默然了下来，但过了一会儿后，还是神色一动的再问道：\n\n“这五鬼锁神**施展后，没办法临时解除吗？第二元婴和噬金虫对付结丹期对手，自然毫无问题的。但碰到了元婴级的对手，那就危险了。而现在到寻到解除煞气方法，还不知要多久呢。”\n\n“临时解除？这对别人肯定不行。但你身上的天材地宝如此之多，倒不是不行的。不过，付出的代价可不轻。”大衍神君似乎怔了一下，缓缓的说道。\n\n“什么代价？只要不对以后修炼有影响的话，都可以接受的。总比在关键时候丢了性命强。”韩立毫不犹豫的说道。\n\n“既然如此说了，那就很简单了。每一次解封都需要是你手中的万年灵液两滴。我再传你另一套秘术来引开五鬼和暂时中和身上的煞气。这样根据实际情况，你大概有一个时辰的法力回复时间。时间一到，五鬼吞噬完灵液中的灵气，就后重新将你法力封印起来。而每解封一次，你身上的煞气就侵入心神一分。到了一定次数后，煞气反噬的猛烈就连五鬼也无法控制住的。”\n\n大衍神君，倒也没有藏私，将其中利害关系统统讲了出来。\n\n“万年灵液虽然珍稀，但和保命相比不算什么。煞气反噬加重倒不是什么好事。是不是以后驱除煞气，会更加麻烦。”韩立略思量下后，声音阴沉的问道。\n\n“以后驱除煞气麻烦，这是肯定的事情。而以你的情况，我估计顶多能解禁五六次，五鬼就会失控的。其中的利弊，你好好思量一下吧。”\n\n“这有什么好想的。真到了性命攸关的时候，自然顾不得这许多了。前辈将此法先传授给晚辈吧。”韩立对此倒倒清楚的很，果断的说道。\n\n“此法决我就只说一遍，你记好了！”大衍神君并没有多说什么，接下来直接将法决传音过了来了。\n\n韩立双目紧闭，凝神用心的牢记了下来。\n\n“好了，看起来此功法不难，应该用不了几日就能参悟透吧。”韩立睁开了眼睛，平静的说道。\n\n“这是当然的。只是一个普通的解除封印功法，又怎会多复杂的！不管，韩小子，你真打算跟随这支队伍前去天澜圣殿吗？要知道，像这样的盛会肯定聚集不少突兀人修仙者的。”大衍神君好奇的问起此事来。\n\n“前辈应该听说过，最危险的地方才最安全的谚语吧？若是一心想隐藏起来，我随便在野外找一处地方潜伏下来，自信一段时间内决不会被人找到。但现在煞气缠身，要急于赶到大晋才行。而那些追杀者，恐怕在四处寻找落单的我吧。这样孤零零一人在外边走动，那就太不明智了，还不如混入对方的圣殿附近的好。在那里修仙者众多，那些追杀者不可能一一查找的，而我经过这几个月的草原生活，自信扮作一名低阶仙师，不会露出破绽的。其他的一切，就要到时随即应变了。反正圣殿所在方向正好在去大晋的路上的。”韩立随口解释道。\n\n“看来你心中有了主意。那老夫就不多事了。”大衍神君嘿嘿一笑后，声音噶然而止。\n\n韩立闻听此言，叹了口气，但马上又想起什么。\n\n“银月，你的情况怎么样？前些日子的大战，你受伤也不轻的。”\n\n“多谢主人关心。小婢身为器灵，本身没有太大事情。但是妖狐之体受损不少，恐怕一段时间内无法帮上主人大忙了。”银月微弱的声音传来。\n\n“没关系。以后这段时间我会小心行事的。不会需要你出手的。你好好静养吧。”韩立心中一松，声音温和的说道。\n\n“是，主人！”银月似乎真有些虚弱，勉强回答了一句后，就同样不再说话了。\n\n韩立眉头紧锁，心中苦笑不已。\n\n静静的在车上打坐了一会儿后，突然单手往储物袋上一拂，手中多出了一只半尺大的玉盒出来，上面贴着几道白光闪闪的符箓，似乎里面禁制着什么东西的样子。\n\n韩立用几根手指轻抚下玉盒上的符箓，脸色阴晴不定起来。\n\n(第一更！）(未完待续，如欲知后事如何，请登陆***，章节更多，支持作者，支持正版阅读！)"
    },
    {
        "title": "第八百八十章各怀心思",
        "content": "日被击毁肉身的元婴中期突兀人仙师，虽然有一部分]T分裂的元婴上逃了出去。但是和其心神相连的那只噬金虫成熟体，却因为没有主人指挥，被熟知噬金虫习性的韩立，用第二元婴轻易的生擒了下来，并禁制在了玉盒中。\n\n原本还打算等到一后闲暇时光时，就研究一下成熟噬金虫和他的噬金虫差别多少的。但现在修为大降，必须及早处理此虫了。否则，万一成熟体噬金虫神通远超自己预料，以后破禁而出，那麻烦可大了。\n\n以他现在的修为，再想擒住此虫可，是不大可能的。\n\n想到这里，韩立深吸了一口气，突然一番手掌，手中多出了几杆颜色各异的阵旗出来。\n\n手指轻轻一弹，几杆阵旗飞射四周。一个直径丈许的禁制护罩，凭空出现在了车内。\n\n韩立把玉盒平放在膝盖上，缓缓闭上了双目。\n\n头上黑光闪动，一个黑绿色元婴出现在了天灵盖上，双手一搓，那杆乌黑的阴罗旗就出现在了元婴手中。\n\n这杆魔幡因为一开始就是交予第二元婴炼化驱使的，现在却成了他唯一一件不受五鬼锁神**限制的法宝了。\n\n噬金虫身体水火不浸，刀枪不入。他唯一灭杀此虫的方法，就是用阴罗幡中精纯魔气将此虫元神抽出，在放入幡中炼化成幡的元阴魔头驱使。\n\n具体的炼化之法，当日都从那阴罗宗长老神识中早已得到的。\n\n这个过程，当然不可能短时间内完成的。\n\n其实若不是这只噬金虫主人元神大损。反而连累地此虫奄奄一息地。他还不敢打此主意呢！\n\n对成熟体地噬金虫。他戒心可不轻地。\n\n但就是如此。他才连禁制都先布置下来。生怕出什么乱子地。\n\n这时。黑绿色元婴将手中小幡往都顶一抛。化为一朵尺许大魔云漂浮不动。而元婴一纵身。跳入云中不见了踪影。随即魔运往下一沉。一下将膝盖上地玉盒包裹在了其内。\n\n盒中顿时传出“吱吱”地虫鸣声。声音不大。但却暴怒之极地样子。\n\n魔云裹着玉盒。开始翻滚汹涌起来。里面虫鸣声尖利刺耳起来。\n\n但韩立无动于衷，两手掐着法决，身形动也不动。\n\n在禁制之中，他根本不怕虫鸣声会惊动外面的苍鹭部凡人，只要将全心将此虫元神抽出即可了。\n\n于是一场艰难的炼化，就此开始了。\n\n车队外面的苍鹭部人对这位“寒仙师”大感兴趣的，但这位仙师自从进入车辆中，从此不再出来了。他们自然不得而见的。\n\n族长英鹭，更是严禁这些部众前去打搅仙师的修炼，这让其余之人大感沮丧的。\n\n下面的十余日内，不知是不是托到了这位寒仙师的洪福，不但在经过的峡谷中找到了一个野羊群，打到了足够的猎物，而且接下来的半个月内，车队竟然一直安然无事。\n\n这让提心吊胆的英鹭大松了一口气。\n\n他算了算路程，再过几日工夫，就可以到一个极其安全的歇脚之地了。那里是天澜圣殿用法力极快建立的一个临时驻地。专门是为远路赶来的各大小部落聚集歇脚的。\n\n一等开灵日结束，这个驻地马上就会被拆掉的。\n\n英鹭正暗自想着此事时，突然头顶似乎有什么声音传来。他下意识的抬首看了一眼，只见一道刺目白芒破空划过，里面隐隐有个人影似的，但是转眼间就消失不见了。\n\n苍鹭部其他青年见此，不禁一阵的骚动。\n\n而老者却眉头皱了下，心中有些嘀咕起来。\n\n以他昔日圣战经验，这些光芒分明都是高阶仙师在低空中飞过的遁光。这种异景，一般来说在很少能见到的。\n\n一般的高阶仙师可都是在极高的地方飞掠而过，地面上凡人很难发现的、\n\n可是他没有记错的话，从前几日开始，这已经是见到的第四道低空飞行的遁光了。难道最近发生了什么大事，是哪个部落的贡品被抢了？\n\n心中有些疑惑不解，老者却对下面的路程更加放心起来。\n\n一路上有这些高阶仙师巡视的话，那一段时间内应该安然无忧了。\n\n英鹭如此思量着，回首对车队其他人大声招呼一声，督促车队再加快几分速度的赶路。\n\n老者自然不知道，从头顶上飞过的那道白芒，一直在方圆百余里内的低空处四下飞遁了好长时间，一刻没有停。但最后还是毫无所获的向南而去。结果在不远处，另一道红色遁光从另一方向斜射而来。、\n\n两道遁光碰到了一起。\n\n光华一敛，\n\n男的四十余岁\n\n淡黄皮衣，面容普通平凡。女的则二十七八，浑身T颇有几分姿色的样子。\n\n“原来是秀仙师，我这边没有什么发现。你那边怎样？可有那人的踪迹吗？”中年男子抢先冲对面女子一抱拳后，含笑的问道。\n\n“黎兄，你可看我像有发现的样子吗？”宫装女子却有神色不太好看，有点冷漠的说道。\n\n“嗨！这几日，我已经搜完了那边方圆两千里的所有地方，都没有丝毫痕迹的。那人不是不在此地，就是隐匿功法实在高明，凭我的修为还无法发现他的行踪。要不要我二人联手再仔细搜寻一遍，把路上遇见的那几支进贡的车队，也盘问一二。”中年人毫不为意，反而露出几分急切之色的说道。\n\n“看来，黎仙师真对奖励的‘毒龙丸’动心了。但可别为了此药，把自己的小命也赔上了。”宫装女子冷笑一声，大有深意的说道。\n\n“这话是何意思？难道秀仙师不动心吗？”中年汉子一怔，有些惊疑起来。\n\n“黎兄接到任务时，那些元婴期上阶仙师如何对你说的？”宫装女子没有直接回答，反而淡淡问道。\n\n“上师对我说，并且重伤了一位上阶仙师。所以要将其生擒活捉的。对方已被其他上阶击成了重伤，我们这些结丹期仙师，拿下重伤的他，决不成问题的。”中年汉子迟疑了一下，还是老实的说出来了。\n\n“哼！黎兄果然因为来的较晚，才知道的不多的。要是我的话，就绝不会这般热心的去找这位外族修仙者的。”女子嘴角泛起一丝冷嘲的说道。\n\n“秀仙师既然如此说，肯定有自己道理的。能否给在下讲一下其中的缘由。”中年汉子闻言，神色也郑重了起来。\n\n宫装女子默然了一会儿，才叹了一声说道：\n\n“黎兄和我也认识多年了。此事倒也应该实言相告的，省的黎兄稀里糊涂送了姓名。我来的较早一些，倒从一个长辈那里听到了一些这个外族人的确切消息。这名外族人是元婴期修士不假，也的确被击成了重伤，但是出手的人可不是什么上阶仙师，而是主持此事的呼大仙师亲自出手，才击伤的对方。”\n\n“什么，是大仙师出的手？”中年男子吓了一大跳。\n\n“不错，而且我听说，那外族人还是在被好几位上阶仙师团团围住的时候，才被大仙师偷袭得手的。而在此前，已经有三名上阶仙师被此人一路灭杀了。据说此人神通毒辣之极，出手非死即伤的。就是如此，其在重伤之后，仍然施展了秘术，当着大仙师面逃之夭夭了。依以我看，这外族人十有**是大仙师同阶的修仙者。若是如此的话，对付即使受伤再重，灭杀我们两个结丹期的小修仙者，仍是轻而易举的事情。为了两瓶毒龙丸，我可不赔上性命的！”\n\n“而且我看那些上阶仙师之所以，让我们这些人去找此人，多半是把我们当做弃子了。他们不是在我们出发前，给我们一人施展一个引魂术吗？哼！说是怕我们出危险了，好能及时找我们。我看多半是想让我们打草惊蛇的逼对方现形吧！然后我们一陨落，再给他们引路追踪此人。”女子脸色阴沉的一一说道。\n\n“唏！竟然有这样的事情。他们竟把我们当成了炮灰？我们要如何办才好。”中年男子听了宫装女子的解释之言，倒吸了一口凉气，不禁惊怒之极起来。\n\n“很简单。不是已经搜寻过了一遍吗，这也就够了，无须再做更细的事情了。这样既可以交差，也无须冒多大风险的。先静等别人能否发现外族人，若是其他人在其它地方发现此人的话，自然更好。一直没音讯的话，也无所谓了。到了开灵日了。所有仙师都要去圣殿拜祭一番的。我们自然也会被召回的。”女子似乎早已想过了此事。不加思索的说道。\n\n“就按秀仙师之言办。毒龙丸虽然好，黎某还还更珍惜自己的小命多谢。\n\n”踌躇了一下后，中年男子立刻判断出了其中的利弊，毫不犹豫的说道。\n\n“好！既然如此的话，我们先去那边的圣殿驻地休息一下。这几日，那里会聚集不少部落的进贡车队。说不定还能先找到需要的东西呢！然后每隔几天，做做样子的四下去搜查一番就可以看。”宫装女子轻笑一声，如此的说道。\n\n男子对此自然毫无意见。\n\n随后，二人重新化为一红一白两道惊虹，向南方径直飞去。\n\n第六卷通天灵宝"
    },
    {
        "title": "第八百八十一章魔虫妖尸",
        "content": "间密不透风密室中，一个高丈许青石供桌，四周插着?|各异的阵旗，组成了一个临时法阵，闪着淡淡灵光。.***\n\n供桌上，有一个类似阵盘的碧绿圆钵，上面绿气阵阵，隐隐有个身体模糊的婴儿盘坐在其中吞云吐雾，在修炼什么功法似的。\n\n密室的四角，各有一名白发苍苍的老者手握一杆碧绿色法旗，盘膝而坐。这些法旗全都指向中间的圆钵，从旗尖上正喷出一股股纤细的绿雾，向中间的圆钵缓缓飘去。\n\n这诡异一幕，仿佛一副画卷般，一切都寂静无声的。\n\n不知过了多久，四名老者脸上均显出了疲倦之色，绿雾中的婴儿经过这一段时间，身形却似乎清晰了一分。\n\n“今天就到这里吧。真是有劳三位道友了。再过几日，桂师弟应该就能够自行回复了。在下感激不尽。”坐在密室西北角的一名红发老者，将法旗一收的站起身来，双手抱拳的冲其余三人施礼的谢道。\n\n“呵呵！珲兄何必多礼。我等和桂仙师相交许久了。为其尽一点力，是应该之事的。”三名老者也随之收了法旗，其中一名无须的白面老者，也急忙回了一礼的说道。\n\n“不管怎么说，这个人情。我与师弟二人铭记在心的。”首先起身老者，看了一眼仍在盘坐修炼中的婴儿，非常诚挚的说道。\n\n“哈哈，道友何必如此客气！”另一名老者也微笑的开口说道。\n\n“对了，我等四人一直在密室中帮助桂仙师弥补元婴之体，也不知道哪位外族人有没有消息了。实在难以相信，这世上竟有人能驱使上万噬金虫，真是太不可思议了。噬金虫产卵之难，我们可都是深知的。我来的较晚，没有参加围堵那外族人的一战。那人真可怕到这种程度，有三名元婴级仙师都陨落了。”红发老者神色一沉，凝重的问道。\n\n一听此话，另三名老者互望了一眼，脸上均都露出后怕之色。\n\n“那人不是可怕可以形容地了。此人除了可以驱使噬金虫外。还会施展一种紫色火焰和释放金色雷电。第一批栏上他地那几名仙师。一个照面。就两伤一死。大半就是这两种功法所致。金色雷电可以困住修仙者地元婴。而紫火则可以轻易加以灭杀。后面地其他仙师。即使遇见了并多加小心了。但仍然还有两名仙师无法抵挡地被灭杀了。”白面老者。叹了口气地说道。\n\n“而且不仅如此。这名外族人驱使地法宝也非常厉害。是一套金青两色地古怪飞剑。足有六七十口之多。锋利之极。有好几位道友地宝物一碰这些飞剑。竟然直接被劈成了两截。更邪门地是。他背后一对翅膀状法宝。可以连咒语都不用地直接施展出雷遁术来。根本无法捕捉住对方地身形。不怕浑兄笑话。当时有六七名和我等差不多地道友同时围住了对方。仍然被对方杀地汗流夹背。岌岌可危。我们几人甚至都有了暂时后退之意。后来。幸亏呼大仙师及时赶到了。暗中施展‘大五行擒仙手’出其不意地一击。才重伤了对方。但外族人重伤后。还是骤然间就化为一道血影。一下冲在包围圈消失不见了。我们几人用神识都无法找到分毫。还是大仙师说明那人已经在数百里之外。我等才知道对方行踪地。但也来不及追杀了。”一位微胖老者半解释半回忆地说道。脸上还流露一丝惊骇之色。\n\n“这外族人竟如此厉害。难道是大晋大宗地哪位成名地顶阶修士？怪不得桂师弟。身负‘六魂分元术’还落得如此下场。”红发老者听完这番话。脸色有些难看了。\n\n“桂兄不用担心。‘大五行擒仙手’地厉害。你又不是不知道。即使那人逃出了此地。但此击最起码让他修为损伤了大半。如今应该不足为惧了！并且正好圣女陪同大晋来地客人到附近天澜圣殿主持开灵仪式。那人若真是大晋地修士。如此古怪神通那些客人应该知道地吧。知道对方底细后。就好对付此人了。就算此人真是大晋哪个大宗门地修士。杀害我们突兀这么多上阶仙师。几位大仙师也不会轻易罢手地。更何况。对方为何能培育如此多噬金虫地事情。也一定要查清楚地。”白面老者恨恨地说道。\n\n看来这位在和韩立交手时。恐怕也吃一个不小地亏。\n\n“希望如此吧。不过。也幸亏这人噬金虫都是未成熟体。否则。到时什么神通都不用施展。只要将这上万噬金虫放出。恐怕四大仙师齐聚。也要退避三尺吧。”红发老者喃喃地说道。\n\n其他老者闻言，互\n\n眼后，同只能苦笑而已。\n\n成熟体噬金虫的厉害，他们这些突兀人的仙师自然深知厉害的。\n\n几人正在感概之时，\n\n绿雾中盘膝打坐的婴儿，突然间口中发出一声尖尖的惨叫，马上两手抱头的打起滚来了，一副痛苦不堪的样子。身形也一点点的溃散明暗不定起来。\n\n”不好。几位道友快些出手。”红发老者大吃一惊，立刻大声的叫道。\n\n其他三名名老者，也知道事态严重，忙再次将那法旗祭起，法决一催之下，四道绿雾重新喷向了密室中间。\n\n顿时浓浓绿雾将那翻滚不定的婴儿笼罩其内，不停修补元婴溃散的身体。\n\n时间一点点的过去，在四名老者全力出手之下，雾气中的叫声小了下来，再过了一会儿后，那婴儿终于自行盘膝坐稳了身形，全力吸纳周围的绿雾。\n\n不知过了多久后，一声细细，断断续续的声音，从雾气中悠悠传来。\n\n“多……多谢几位道友大力相帮，现在……无事了……可以收功了。”听到此声后，四名老者才大松了一口气。\n\n说实话，时间再长一些的话，他们固然可以坚持下去，但元气受损却是肯定免不了的。\n\n与是四人纷纷收了功法。\n\n“桂兄，刚才到底出了何事。原本凝固的元婴竟再次溃散了。这可是危险之极。”白面老者，忍不住的问道。\n\n“几……几位道友放心。以后不会再出此事了。刚才是……和我元神相连的噬金虫……被灭杀了。神……神识受了些影响。”婴儿有些咬牙切齿的说道。\n\n“什么，噬金虫被灭杀了。他是如何做到的。成熟体的噬金虫身体在这一界几乎是不灭的存在。怎么可能轻易被人灭杀的。”红发老者吓了一跳，吃惊的说道。\n\n“这没有什么奇怪的，没有桂兄亲自指挥灵虫。噬金虫就是再厉害，总有办法可破的。毕竟身体再坚不可摧，但还有一些顶阶魔道秘术，可是可以直接攻击元神精魂的。根本无需毁掉噬金虫的身体。”白面老者略想一下后，如此的说道。\n\n“哦。照这么说，此人是魔道修士了。可是先前和我们争斗时，使用的大部分神通都不太像是魔道功法啊？”最后一名廋削的老者却迟疑的说道。\n\n闻听此言，密室中一时鸦雀无声，几名老者面面相觑起来了。\n\n……\n\n与此同时，在遥远的另一处地方。韩立在马车中大出了一口气，心中骤然一松。\n\n经过半月日夜不停的施法，终于将那成熟体噬金虫的元神从身体中抽取了出来，并吸入了阴罗幡中。\n\n而在这期间，外面苍鹭部的人没有打扰他一次，这让韩立有些意外，心中自然乐得如此的。\n\n他自然不知道，刚才抽出元神的瞬间，差点将那位害他如此地步的罪魁祸首，给灭杀了。\n\n一抬手冲身前黑色魔气虚空一抓，顿时魔气中“嗖”的一声，一杆乌黑小幡激射而出，被他一把抓在了手中。\n\n剩余的幽黑雾气则一阵翻滚后，化成了黑绿的第二元婴，双手还抓住一个金光灿灿巨大飞虫。\n\n而在元婴身下，玉盒上的盖子和符箓早已不翼而飞了，里面空空如也的。\n\n韩立把玩着手中的小幡，目光在金虫上一扫。\n\n此虫足有半尺来长，口中一对獠牙外露寸许，外形狰狞凶恶。完全是韩立噬金虫放大数倍的样子。正是噬金虫的成熟体！\n\n不过此虫元神已无，生机全无了。\n\n韩立想了想后，一展手中的阴罗幡，一朵拳头大小黑绿光团从幡中飞射而出，一个盘旋后，轻飘飘的落到了韩立身前。\n\n柔和绿光中，一只和成熟噬金虫一模一样的虫影，浮在其中。只是虫子不但体形小了许多，而且浑身乌黑，一对虫目血红欲滴。\n\n“去”\n\n韩立轻轻一点指，那噬金虫元神忽然化为一道黑芒射出，一闪即逝后一下没入了原本的虫躯中。\n\n巨大金虫立刻眼中冒出血红光芒，一展双翅的竟飞动起来，围着第二元婴飞舞不定起来。\n\n“果然和料想没有错。将此虫当作妖尸炼制的话，应该行的通的。虽然威力比原先要下降不少，但那也是厉害非常的。只不过真要驱使如意，看来虫躯也要用魔气炼化一番才可。”韩立喃喃的低语道，脸上露出几分欣喜之色。(未完待续，如欲知后事如何，请登陆***，章节更多，支持作者，支持正版阅读！)"
    },
    {
        "title": "第八百八十二章猿鹫",
        "content": "现在这种情况下，能多出这么一只厉害地灵虫驱使。性命可是大有保障了。\n\n心神一动之下。手中小幡一下涨大几分。金色噬金虫一个盘旋后，一头扎进了幡面之上。在黑气一闪之后。竟就此不见了踪影。\n\n随后韩立二话不说的将手中小幡随手一抛，被那黑绿色元婴笑嘻嘻的一张口。竟直接将阴罗幡吸入了体内，再豁然化为一朵乌黑。一晃之下，没入了韩立天灵盖中不见了踪影。\n\n韩立这才深吸了一口气。打算双目闭上。开始参悟那个解除封印的口诀。好应付以后地不测。\n\n但忽然间他神色一动，抬首向上张望了一眼。\n\n虽然修为被封印，但韩立神识强大可是丝毫无损地。而刚才感应没错地话，又是那名突兀人仙师从他们车队之上再次飞遁而过了。\n\n这倒有些意思地。\n\n这位明显是在寻找自己的突兀人修仙者，在十几日内。几乎每隔两三天，必定从车队高空上经过一次。但每次都是匆匆而过地样子，根本没有下来向车队询问什么，这倒让韩立原先准备的几种隐匿身份手段，没有了用武之处了。\n\n心中虽然有不解，但韩立自然乐得对方这种做法，当即闭上双目了。\n\n这时。马车外面也传来了一声英鹭地大吼声。\n\n“都打起精神来了，再走两日，就到圣殿指定驻地了，在那里。我们可以安心的休整两日了。”\n\n“圣殿驻地？”韩立听到此语心中微微一动。但略沉吟一下后。也就不再理会的静心参悟起口决了。\n\n但仅仅半日后。韩立就感应到附近出现了另一支部落地车队，这支车队似乎也不怎么大。但却也比苍鹭部落的人手，多出十几人的样子。按两支车队地前进方向，一个时辰后。两只队伍就要撞到一起地。但因为这些人看起来无害的样子，韩立也没多加理会。\n\n近一个时辰后，两只进贡地队伍几乎同时发现了对方的存在。\n\n结果双方自然一阵地大乱，但片刻后双方各派人一阵沟通后。结果那车队的部落首领，竟然和英鹭是旧识，是一个叫做红狼地小部落，这一下英鹭和对方的首领自然都大喜过望。毫不犹豫地两只车队合二为一地一起上路了。\n\n“英鹭兄，你们部落中地仙师呢。难道在马车上吗？”对方首领是一个看起来，一脸络腮胡子地大汉。打量着英鹭部地这几辆马车。有些好奇的问道。\n\n“贵部的仙师不也在车中地吗？就不知红狼部。这次带了几个仙师上路地。”英鹭含糊的说道。\n\n“几个？自然只是一个了。这还是在下豁出了脸皮不要了，才花重金拉住一位自由之身仙师暂时留在我部落中地。难道贵部有好两个仙师？”大汉斜眼瞥了一眼老者，嘿嘿的说道。\n\n二人当年也算是有些交情。说起话来倒也不用顾忌太多的。\n\n“两个？自然也是一个了。也是同样好不容易，才让仙师答应护送我们上路地。”英鹭叹了口气的说道。然后和大汉互望一眼后，两人都不禁苦笑一声。颇有些难兄难弟地感觉。\n\n“好了。\n\n不管怎么说。有仙师在队伍中。总是安稳多了。而现在离驻地只有一天多地路程，不会再出什么问题了。倒是剩下的那半截路，我要开始经过哪些大部落地盘，可要多加小心一二了，这样吧。休整完毕后，我们不如相约几个小部落。一齐上路如何？这样地话。可就安稳多了。”老者眼珠微微一转后。出口建议道。\n\n“这个容我思量一下再说吧？以前也有过诸多小部落联合上路的，结果反而因为其中一个部落带了极其珍贵的贡品。反大受牵连的。”大汉却犹豫了一下。有些迟疑地说道。\n\n“跋兄多虑了。这种事情，根本是百中无一的事情，我们这种小部落，能有珍贵贡品的几率。比被人路上直接抢劫的几率。可不知低了多少。”英鹭不以为然地摇摇头说道。\n\n“好吧，此事到时再商议吧。”跋姓大汉没有一口回绝此事，似乎动了点心。\n\n这时。两只队伍的中地普通部众也都打成了一片。交谈的融洽之极。\n\n特别两只队伍中的几名妙龄女郎，更是被双方青年男子簇拥着，不时从中传出清朗地轻笑声。\n\n这些女子既然被选出来参加朝贡，自然都是各自部落一等一的人才，容貌出众之极，难怪双方的两个部落的男子立刻兴奋了起来。\n\n英鹭听到身后地这些笑声。不禁摇摇头，正想回首约束一下部众，省得得罪了马车中仙师。\n\n可就在这时，忽然从高空中传一声怪异鸟鸣声传来，声音此鹰非鹰。似鹫非鹫。但却清晰之极地传到了下方每一人耳中。\n\n老者一听到此声音。马上脸色大变起来，忙扭首看了旁边地大汉。就见大汉同样面容难看，目露惊慌之色。\n\n“所有人马上下马躲避，这是妖禽猿鹫。快叫寒仙师出来！”老者惊恐的急喝道。几乎同时，大汉同样向自己地部众大声喊着差不多地话语。\n\n“躲到车后，快请枫仙师对付妖禽。”\n\n一听猿鹫之名。其整个车队一阵地大乱，个个惊恐失色地翻身下马，有几个胆小地甚至连忙从马上滚落而下。所有人都或爬在马下。或躲在车后地。向空中脸色煞白地望去。\n\n只见天上，不知何时出现三个黑点，并急剧开始变大。几乎刹那间，三只棕色的妖禽出现在了众人地视线中。\n\n猿首禽身。两丈长的巨翅下。还生有一对毛绒绒地猿臂。张开地血盆大口中。却发出让人毛骨悚然地啼鸣之声，所有看的心中直往下沉。\n\n猿鹫虽然只是大草原上地二级妖禽。但是却原比同阶的妖兽聪明凶残的多，不但力大无穷，一对利爪能碎石裂金，而且口中怪鸣更有**奇效。不要说普通地凡人。就是筑基期低阶些仙师，也往往难以应付地，只是此种妖禽一向很少在草原上出现地。可如今竟一下出现了两只，怎不车队之人惊骇恐惧之极。\n\n“慌什么慌？不久是几只二级妖兽吗？”红狼部落的一辆马车中一声冷哼传来。接着车上红光闪动，一个人影蓦然从车中飞射而出。足踏一件锦帕地漂浮在低空中，冷冷的喝道。\n\n一见这人，英鹭不禁愣了一下，吃了一惊。\n\n这人竟也是一名头带青色斗篷地仙师，听声音同样年纪不大地样子。\n\n“枫仙师，你多加小心了。这可是三只猿鹫！”跋姓大汉大声提醒道。声音都有些微微走调了，这位大汉在雇佣前已经打听此位地修为。知道这位枫仙师只是筑基期初期地仙师。才刚有正式仙师资格而已。按理说对付一只猿鹫都有些勉强的，故而大为地担心起来。\n\n而这时爬在地上地老者。也急忙将目光朝自己部落地某只马车上望去，当看见一名同样带着青色斗篷的人，站在车辕之上正望向空中地时候心中略微地一松，只要这位寒仙师修为不是太低。两人联手地话。倒也不是不能将三只猿鹫惊走地。\n\n这时。那三名猿鹫自然一眼就看见了御器浮起的另一名蓝袍人，这三名猿鹫以前倒也不是没见过突兀人地仙师，自然知道对方不是好惹的，但一时又舍不得下面众多地猎物，瞬间犹豫了起来，三只妖禽在离地面百余丈高的地方。一时盘旋起来了。\n\n“哼！找死。那名蓝袍人见猿鹫没有被惊退。反而有些不耐起来。其二话不说地一扬手。顿时数道符箓脱手射出，瞬间化为数条丈许长的火蛇。直奔那几只妖禽射去。\n\n“咦！火蛇术”站在车辆上地韩立，不禁轻咦一声心中有些惊讶起来。\n\n火蛇术虽然只是低阶法术，但是炼制成符箓的话。也不是一名筑基期修仙者可以随手奢侈使用的，这人绝不是普通的修仙者。韩立双目一眯心中对此人有些感兴趣起来。\n\n但是马上眉头一皱，韩立暗叹了一口气。\n\n因为那三条火蛇虽然去势凶猛之极，但是相隔如此之远，却被三只猿鹫轻易一闪的避开了，这位蓝袍人对火蛇术的理解肤浅之极，竟然不知道在途中指挥火蛇追踪敌人，白白浪费了几张符箓。\n\n甚至反而激起三只妖禽的凶性。\n\n体形较大的一只。口中猛然一声啼鸣，三只同时双翅一收。直往蓝袍人直坠扑来。\n\n而蓝袍人一见火蛇符箓没有建功。似乎一愣。随即又见妖禽冲自己飞扑而下，顿时有些慌了手脚。\n\n一阵手忙脚乱后，竟然拿出一口白濛濛小剑出来。口中急促地念头咒语，想要催动其攻击敌人。\n\n韩立见到此幕。更是摇头不已。\n\n现在妖禽马上攻击过来，竟然不先释放防护罩护身。反而想用法器迎着对攻，这不是找死吗？看来这位还真是一个不常和人争斗的新手。\n\n不过那口小剑却是一件上阶法器，这人地确有些来历地。\n\n蓝袍人口中法决倒念的熟练之极。在妖禽将近之时。终于法器激发完毕。猛然将小剑祭了出去。\n\n只见光芒闪动。小剑化为一道数尺长白虹。直接斩向了中间地猿鹫，速度奇快无比。\n\n那妖禽也知道不妙，身形猛然一晃。想要躲过白光。却来不及了，只好用一只黑爪猛然抓向白虹。\n\n白光一顿后。一声惨鸣从空中传出，一只乌黑利爪被剑光轻易的斩落而下，鲜血顿时从空中撒落而下，但是另外两只妖禽。却从左右瞬间飞至到了蓝袍人头顶，四只利爪狠狠抓向其天灵盖。"
    },
    {
        "title": "第八百八十三章冷漠",
        "content": "袍人大惊失色，慌忙催动足下锦帕状法向后倒射出去T|只猿鹫攻击。\n\n可他显然低谷了两只猿鹫。既然是二级妖兽，自然有些神通的。\n\n只见两只妖禽尚未落下，如同猿啼的凄厉叫声脱口而出。\n\n蓝袍人一听此音，脑子如同被重锤猛击一般，身形也不由得晃了几晃，无法站稳的样子。一股腥臭之风随即压到了头顶。蓝袍人“啊”的一声，脸上顿时面无人色。\n\n几乎与此同时，噗噗两声闷响传来，两颗拳头大火球不知从何处激射而来，无声无息，奇准无比的击在了两只妖禽身上。\n\n爆裂之声大起，红光闪动，两团烈焰将猿鹫包裹在了其内，炎热的高温瞬间遍布附近的空间。\n\n猿啼声噶然而止。蓝袍人心中自然惊喜交加，大有死里逃生的感觉。他倒也不笨的立刻催动法器，“嗖”的一声，人激射到了十余丈外之处，又急忙掏出一张符箓，慌忙贴在身上。\n\n一层黄色光罩蓦然浮现在了身上。\n\n这时，蓝袍人心中稍微安心下来，才知道平常练习法术和实际动手根本是两码事。差点让他这位刚刚筑基的修仙者，一命呜呼了。\n\n想到这里，他不禁朝一侧下方望去，一眼就看见了带着同样颜色斗篷的韩立，诧异之余，自然知道救自己一命的是何人了。\n\n韩立以筑基期修为释放的两枚火球，自然不可能就此灭杀两只二级妖兽的，反而立刻让这两只猿鹫从火焰中飞蹿出来后，凶性大发起来。\n\n顿时这两只羽毛被烧掉不少地妖禽。也不再理会蓝袍人。一转身向韩立所在地马车扑来。\n\n而另一只被切断了一只爪子地猿鹫。则双目赤红地仍扑向蓝袍人。\n\n韩立看着飞射来地两只巨鸟。眉头不经意地皱了皱。突然反手一拍腰间地储物袋。两道白芒飞射而出。\n\n接着迎风一晃后。两只半尺来长地雪白蜈蚣出现在了空中。\n\n这两只蜈蚣猿鹫相比。体形小地不成比例。但是一被放出后却显得兴奋异常。口中发出吱吱地怪叫声。丝毫不惧地直接迎向两只猿鹫。\n\n扑过来地两只妖禽。一见这两只蜈被召唤出来。猿首上不知为何地竟显出了微缩之色。双翅猛然狂扇地停下了身形。甚至鼻仔细嗅了嗅后。害怕之极地马上掉头逃窜而走。\n\n上古奇虫的气息，自然不是如此低阶妖兽敢靠近的。\n\n但是两只蜈蚣根本没有放它们离去的意思，同时怪鸣一声后，一张口，两股白濛濛寒气狂涌而出，瞬间将不远处化为了白茫茫一片，猿鹫只来及哀鸣一声，就淹没在了其中。\n\n两只蜈蚣则“嗖”的一声后，毫不犹豫的射进了寒气中去。\n\n韩立见此，不再理会眼前的情形，转目望向了蓝袍人那边。\n\n只见那蓝袍人正满头大汗的驱使着那口小剑法器，和那只体形最大的受伤猿鹫，打得不亦乐乎。\n\n那妖禽虽然受了重伤，但凶悍依旧，整个身形化为一道棕色灰影，围着蓝袍人灵活异常的辗转腾挪，用唯一利爪不停的狠狠抓向护罩，口中啼鸣声更是一刻不停，让蓝袍人心烦意乱，无法全神应敌。\n\n而那口飞剑法器虽然厉害，但操纵之人生疏的很，刚才纵然出其不意的伤到了敌人，现在却只能跟在妖禽后面，苦苦追赶而已。\n\n至于说动用其它法术符箓，显然不是蓝袍人力所能及的事情，光是操纵剑器就勉强之极，更别说分心他顾了。\n\n若不出意外的话，落败身亡只是迟早的事情。\n\n韩立目中寒光在这只猿鹫上转了几圈后，正想是不是出手也拿下此妖禽时。妖禽不知感应到了什么，忽然口中一声尖叫，竟骤然舍弃了蓝袍人，双翅一挥的向空中激射而去，眨眼间就到了十余丈之外。\n\n这一幕，不要说蓝袍人就是韩立也大感意外，但冷哼一声后，毫不客气手一扬，一道红线一闪即逝的激射而出。\n\n那只妖禽顿时身形一颤，从空中直接载落而下，重重砸在地面上后，一动不动了。\n\n虽然进入天澜草原不久，韩立也听说这种叫猿鹫的妖禽极为记仇。\n\n他可不想以后多出什么不必要的麻烦。还是就此一个不留的好。\n\n但韩立这一出手，让那蓝袍人吓了一跳，并脱口叫道：\n\n“飞针，你竟有针法器。”他的声音中满是吃惊之色。\n\n“怎么，在下使用针类法器很奇怪吗？”韩立望了对方一眼，淡淡说道。伸手冲地上的妖禽尸体一招手，一道红线从上面飞射而回，光华一闪后落到了手心中。\n\n果然一枚红光闪闪的寸许长银针。\n\n“当然不是，只是……”\n\n尚未等\n\n刚要解释什么。又“噗”“噗”两声闷响从一旁传\n\n两块晶莹洁白的巨大冰块，从空中落下，在地面上砸出了两个数尺深的大坑出来。而在冰块中，赫然困着另外两只猿鹫，只是这两只妖禽，如今双目凝固，分明已经气息全无。\n\n蓝袍人看的目瞪口呆。冰块上却光芒一闪，两道白光从上面腾空飞起，一个盘旋后，分别落在韩立肩头两侧，现出了蜈蚣的原形。\n\n“这是阁下圈养的灵虫？”蓝袍人吞了下口水后，怔怔的问道。\n\n“不错，是在下喂养的两只寒雪蜈蚣！”韩立伸手抚摸下其中一只蜈蚣背部，平静的说道。\n\n寒雪蜈蚣倒不是韩立胡乱编造的东西，还真有这么一种奇虫。其成年后到何六翼霜蚣现在的形态非常的近似，若非精通驱虫之道的休仙者，还真不易区分两者。\n\n“道友的飞针和灵虫，可否愿意转让，枫某愿意出大价钱购买！”韩立万万没想到的是，蓝袍人打量了下这两条蜈蚣后，竟有些急切的说出这么一番话来。\n\n韩立一呆之后，轻笑了起来。\n\n“道友莫非在说笑，灵虫已经认主不说，这飞针法器就是在下愿意出售，道友也不见得能买起的。”\n\n“灵石不成问题，道友尽管开价就是！”蓝袍人似乎财大气粗，想也不想的说道。\n\n在见过韩立刚才驱使此针，瞬间击毙妖禽后，这位心中有些火热起来。\n\n韩立听到此言，双目微眯了起来，但仔细凝望了对方半天后，脸色一沉，声音一冷的说道：\n\n“抱歉！此针在下用的顺手，暂时还没有出售的意思。”\n\n“道友不愿，就算了。要是在下有此犀利法器，也不会轻易出售的。只当在下没说就是。在下枫岳，还没谢过道友救命之恩呢。敢问道友尊姓大名？”蓝袍人闻言，失望之极，但眼珠微转后，却客气异常的问道。\n\n“在下姓寒！还是叫人先收拾一下吧。”韩立淡然的说道。\n\n“收拾？”蓝袍人闻言一怔，目光左右一扫后才发现，不知何时在那些原先四处躲避的凡人，都已经站起身来了。只是所有人，都面露敬畏之色的簇拥在十余丈外地方。\n\n只有英鹭和那位跋姓大汉，面上微露兴奋的站在近些的地方，静听两位仙师交谈。其中老者，更是喜的合不拢嘴了。\n\n刚才他可瞅的清楚，这三头对他们来说根本无法抵挡的可怕妖禽，几乎全都是他半路雇来的寒仙师出手剿灭的。这位仙师神通之大，远超乎其预料之外，真是意外之喜啊！\n\n看来即使独自带队上路，也应该不会有太大问题了。\n\n“这几只妖兽，你们处理一下。除了爪子和和尾巴上的几根长翎外，皮毛和肉对我没用，你们留下即可。”韩立对大汉和老者用吩咐的口气说道。\n\n按照草原上规矩，谁灭杀的妖兽，东西自然归谁所有了。\n\n虽然实际上这些低阶材料，韩立根本看不上眼，但现在所扮演的只是是一名筑基期修士，自然不可能视之无物的。\n\n“是！谨遵仙师之命。”老者闻言又是一喜的说道。\n\n猿鹫的皮肉虽然对修仙者来说，不值一提，但对他们凡人来说可是难得之物。可以换不少好东西的。\n\n大汉也在一旁敬畏的答应着。\n\n然后两人一阵吆喝后，几名身强力壮的青年顿时走了过来，向三具妖禽尸体走去。准备按照韩立的吩咐处理一下三具猿鹫的尸身。\n\n那头被韩立用飞针灭杀的还好，被冰封的两只则需要用大锤砸碎才行了。\n\n“枫仙师没事的话，回去歇息去把。寒某也有些乏了，先回车子了。”韩立一回头对蓝袍人冷漠的说道，然后不等对方说什么，就自顾自的回转自己的车子了。\n\n蓝袍人见韩立这幅爱理不理的样子，心中顿时一凉。\n\n原本见对方法器、灵虫如此厉害，还想另有目的的结交一番，可没想到对方根本不给开口机会，竟如此冷淡的离去了。\n\n这让他好不尴尬。\n\n但对方刚刚对他恩，实力又明显非同寻常，他也无法发作什么。\n\n半晌之后，蓝袍人终于还是叹了口气，有些悻悻的回到自己的车上。\n\n他并不知道，盘坐在车中的韩立，正目光闪动的望着其背影，沉吟不语的样子。\n\n“主人！这人有些来历，但主人为何对他如此疏远。”韩立脑中传来了银月奇怪的声音。\n\n经过这段时间静养，他这位女婢虽然依然元气大损，但总算说话无碍了。\n\n第六卷通天灵宝"
    }
]