[
    {
        "title": "第一千三百七十三章六臂初现",
        "content": "那几名木灵一惊，或身上绿光闪动浮现一件木甲盾，或同样一张口，喷出一团绿霞来，想要档下血丝。\n\n但这些血丝不知是何物凝练而成，竟仿佛虚影般的洞穿这些防御而过，一闪的没入了这些木灵身上、这些木灵全身血光一泛，瞬间被一件件血色丝网罩在了其下，竟一时无挣脱而出。\n\n同一时间，原本被韩立用剑气斩开的两片古树残骸，竟一个翻滚的骤然化为两道淡淡金影，往木瑞身上一扑。\n\n木瑞冷哼一声，随手冲其一点。\n\n顿时两道银光一闪的弹射而出，正好击在金影之上。\n\n“轰轰”两声闷响，金影就此爆裂开来，无数点金光四溅飞射，将银阶木灵就此罩在了其下。\n\n一声大吼，木瑞四周蓦然浮现出一片金色符文组成的阵，在灵光大放中，将此高阶木灵团团围住。\n\n木瑞目中紫芒一缩，两手一合，手心中一团刺目银光浮现，然后无数道银芒向四面八方暴射而出。\n\n轰隆隆的巨响传来，银芒金符交织闪烁，那些金色符文不知是什么古怪神通，硬生生挡下了这名银阶木灵的一击，只有一小部分符文被震散了开。\n\n这一幕让这叫木瑞的高大木灵，心里惊怒交加。\n\n不加思索下，两手之间再次浮现银光，凝聚的光团一看就远比上次还要刺目几分的。\n\n但这时，一见银阶木灵和其他高阶木灵全都被围住的样子，韩立和陇东虽然有些惊疑，但哪还会在此继续等死，当即狂喜之下纷纷动用了保命神通，立刻向四周激射而走。\n\n其中少妇两手一掐诀，身形往地上一滚，瞬间化为一只艳丽异常的火凤，浑身黑色妖焰滚滚，往木猿群中一冲，所过之处任凭巨猿各种武器及身，全都瞬间化为灰烬。\n\n眨眼间，此凤就冲出了百余丈之远。\n\n而陇东深色凝重下，却一口吞下一颗五色丹药，随即口中念念有词，身上再次浮现那一套带翅战甲，双翅一展下，战甲上竟然浮现出一条五爪金龙虚影。\n\n此龙一声长吟的冲天而起，接着一个盘旋的没入陇东身中。\n\n随即血痣青年身上金光大放下，骤然化为一道十余丈长金虹破空而走，在金光隐隐一条五爪金龙摇头摆尾。金光所过之处，前方所有阻挡的东西，都立刻为了一蓬蓬的血雨迎空洒下。\n\n相比前边两人如此惊天动地的逃遁，韩立动作却悄然无声，背后一声雷鸣后，一对青白色羽翅浮现而出。\n\n接着他一张口，喷出了数团赤红精血，围着其身体滴溜溜一转下，就化为大片血雾将其身形淹没其中。\n\n血雾翻滚几下，一缩之后，里面就一道血影一射而出，几个闪动后，就仿佛无形之体的洞穿了密密麻麻的木猿兽，出现在了天边尽头处。\n\n再次一闪后，血影才彻底消失不见了。\n\n韩立以化神级别施展出来的血影遁，竟比黑凤和陇东所化金光快了倍许有余。\n\n让这二人在遁光中远远见此，不禁日瞪口呆了。\n\n白袍少女却又是另一番光景了，只是单手一晃，一口红灿灿断刃出现在手中，也不见其有任何掐诀举动，只是将此刃对准某一方向木猿兽最多方向轻飘飘一挥。\n\n顿时附近空间的天地间元气一阵颢抖，一道百余丈、仿佛擎天巨柱的赤红刀光，从虚空中悠悠浮现而出，并往下徐徐一斩。\n\n刀光所落之处，被笼罩其下的木猿兽一降大乱，纷纷惊恐万分的想要逃离原地。\n\n不可思议的是，所有木猿身形刚一动的瞬间，躯体就一颤的自燃起来，转眼间上百只木猿兽就在红色火光中飞灰湮灭了。\n\n前面现出了空荡荡的一条笔直通道来。\n\n而巨大刀光根本还未经下，就诡异的一闪消失了。\n\n就在这时，从那颗暗藏玉简的残缺古树根部，一只拳头大的绿色火鸟突然从中激射而出，一闪的化为一道绿芒没入少女身体中。\n\n白袍少女见此，却面上一喜，深吸了一口气，身形一动的在原地消失，但马上一闪后，在通道中间地方出现，但又一动下，人就在此消失浮现，诡异的出现在了通道的尽头处。\n\n少女随即二话不说，化为一道白虹的破空而走，遁光若隐若现之下，几个呼吸的工夫，就同样消失在天边尽头处。\n\n此女诡异遁术竟似乎完全不在韩立血影遁之下。\n\n此刻，被那些金色符阵围住的木瑞，手中银光再次爆发而出。\n\n这一次银芒威能显然远非上次可比。一击之下，竟将大半金符全都震散消失。仅剩些许还碉与此木灵滴溜溜旋转不停。\n\n此木灵脸上毫无表情，但眼中紫芒一阵狂闪，突然扬首发出一阵清冷的尖鸣一声。\n\n顿时附近空中那些木猿兽一阵骚动下，立刻化为敏股，分头向斡立等人急追而去。\n\n与此同时，在黑夜森林的其他几处极远之地，呼应般的也响起了同样的尖鸣之声……\n\n韩立并未催动血影遁多久，一将众兽甩的看不见踪影后，当即将血光一收，就化为一道青虹继续遁走。\n\n但就如此，他脸色也明显比原先苍白了几分。\n\n看样子，最近一连两次的动用血影遁，让其真的伤到了元气。\n\n不过一想到身后可能会有银阶木灵追赶，他又怎敢有丝毫松懈。\n\n那可是相当于人族合体期的存在，他就是再自负有逆天神通「境界相差如此之远，也决不敢奢望交手后有获胜的机会。即使对方只是一只银阶下位的存在。\n\n这次要不是，暗中另有人出手相助，忽然用秘术困住了这位银阶木灵。恐怕他们就是连逃走的机会，也根本不会有的但显然那种金色符阵也无困住这等存在多久的，几人分头而逃下，谁都有可能被此银阶木灵盯上的。他又不敢有丝毫的停留！\n\n虽然没再动用血影遁，但韩立在青色遁光中，背后风雷翅不停的一下下的扇动着。而每一次的闪动，都让其遁速骤然间加速一分，十几次后，遁速之快已经完全不下于一般的炼虚修士了。\n\n不过就是这样，韩立也不敢回头一下，只是闷头往前狂赶。\n\n“嗖嗖”几下破空声从下方传来，随即几道劲风激射而来，奇快异韩立脸色一沉，遁光在空中蓦然一顿。\n\n三道青光从下方一闪擦过，距真其身体只有数尺之远。\n\n刚才若不是韩立停下遁光，恐怕立刻被这三道青光洞穿身体而过。\n\n如今三道青光一个盘旋，化为三名木族之人，各自手持一青色木韩立目光在三人腰间一扫，发现这三名木灵腰带竟是淡黄色的，当即心中一松。\n\n这说明三人只是相当于人族的元婴修士般存在，他自然不会放在眼韩立也不见其动用任何宝，背后风雷翅只是一动，就化为一道青白色电弧弹射而出。\n\n雷电是何等迅捷，只是一闪，人诡异的到了中间那名木灵面前。\n\n此木灵脸上没有表情，但是目中紫芒一阵急转，竟毫不畏惧的一抓木矛，就直奔韩立下腹直刺而来。\n\n木矛尚未及身，就爆发无数道青色刺芒，仿佛要一瞬间就将韩立洞穿个千疮百孔。\n\n韩立目光一寒，面孔双手金光大放，刹那间浮现出一层仿若透明的金色鳞片出来，那些青芒一刺到身体之上，竟然爆发出金属摩擦的刺耳之声，全都被硬生生的反弹开来，丝毫作用没有。\n\n与此同时，韩立一只手臂诡异一探，竞一把将那刺来的矛头抓住，任凭眼前木灵拼命回抽，却纹丝不动着。\n\n此木灵脸上青气一闪，毫不迟疑的一把松开木矛，身形向后徽射而去，动作快似流星，不可谓不快的。\n\n但韩立另一只手臂却“嘎嘣”一声的暴涨尺许，就仿佛瞬移般的一下出现来了木灵胸前处，五指如剑的略一模糊，就没入其中。\n\n清脆之极的一声轻响，木灵的身体仿佛纸糊一般的，被韩立依仗强横肉格一把抓破，从此木灵背后探出的五指，却捏着一颗淡黄色的宝石状晶体。\n\n从韩立硬接中间木灵一击，到欺身到其跟前，一把抓破气胸腔，只不过刹那间的工夫。\n\n两旁的另外两只木灵见此，口中发出怪异的一声尖鸣，竟然一人一张口，喷出一团黄霞激射而来，另一只手中青矛一挥，幻化出无数道虚影将韩立大半身体罩住。\n\n韩立冷笑一声，两手一抽，就想收回双臂应敌。\n\n但是大出他预料的事情出现了。\n\n其单手的木灵身体和另一只手臂所抓住的木矛，竟同时绿光大放，并凭空生出一股难以置信的巨大吸力。\n\n他双臂一晃之下，竟然纹丝不动，双手竟然无抽出。\n\n而就这略一旦给，黄霞光瞬间到了面孔之前，而无敏道虚影迸射出无数青芒，直刺而下。\n\n韩立脸上一丝诡异闪过，同时嘴唇一动，似乎说了一句什么。\n\n顿时他身上金光大放，肋下各自虚影一闪，四条模糊异常的金色手臂诡异的浮现而出。"
    },
    {
        "title": "第一千三百七十四章退敌",
        "content": "四条手臂微微一晃。\n\n一条金臂一动，一拳打散眼前的霞光。一条金臂则虚空一划，顿时金色孛影密密麻麻的浮现而出，轻易的挡下了漫天青芒。\n\n与此同时，另外两只金臂却对准两只木灵十指一弹，十道金色剑气浇射而出，瞬间到了两只木灵前。\n\n这两只木灵一惊，一个身上浮现出青色木甲，另一个却手多出一只黄色木盾，同时想挡下剑光。\n\n但是十道剑气可是韩立体内青竹蜂云剑所化，是何等犀利之物。\n\n只是一闪，就将两只木灵连同身前东西，一同切开了。\n\n两只木灵身体瞬间变成了数块。\n\n但是韩立却仍不肯罢休，两只幻化出手宇接连弹射不止，密密麻麻的剑光狂涌而出，转眼间就将两只木灵淹没进了金光，两蓬血雨顿时洒落而下。\n\n韩立这才深吸了口气，被吸住的双臂突然一抖，一阵波纹状金光诡异的在臂上浮现。那只吸住韩立双手木灵躯体和青色长矛一接触此金光，顿时在颤抖中寸寸的碎裂，最后化为一团青色木粉，随风消逝了。\n\n韩立将两手抽出，身上金光一敛，另外四条模糊金臂一闪就不见了，这次对付区区几只元婴级存在，就动用了第二部的梵圣真魔，还真是大材小用了。\n\n不过此修为尚浅，无真正发挥神通，尚无用于正面之对战强敌中，也只能起到一些出其不意的奇效。\n\n但是一等他修为进入炼虚，修炼到了第三部时，体双修之下，这梵圣真的威力绝对大的难以置信，决不在任何一部所谓的顶阶威能下的。\n\n对这一点，他倒有几分自信的。\n\n韩立心寸思量着，再次化为一道青虹，激射离去。\n\n下边路上，韩立又碰到了数波木族人的拦截。\n\n但这些木族之人，个个修为都不太高，大都是相当于无婴级别的木灵，甚务还有一些更低阶的木灵出现。\n\n对于这些木灵，韩立是能躲就躲，实在不行的话，则施展霹雳手段一下击毙对方。根本不给对方纠缠时间的。\n\n结果在空中一路狂奔小半日后，韩立终于碰到了大麻烦。\n\n在他面前，竟出现了两名腰系紫色腰带的木灵，一名身材魁梧，一名身材苗条，赫然是一男一女的样子。\n\n而在二人的身后，竟然还站着四头皮毛银白，体长七八丈的木猿兽，每只中各持着一根黄色大棍。\n\n这四只木猿目光炯炯，齐盯向韩立，竟似乎通灵异常，开启了灵智的样子，隐隐带给韩立一种极其危险的气息，似乎威胁并不在那两对男女木灵之下。\n\n而远两名紫阶木灵，已经是相当于人族化神级的存在，同样不是好对付之辈。\n\n现在韩立离黑夜森林边缘已经不足万里了，急于马上离开险地的他，自然没有心思再和这几人缠斗什么，在被拦下的同时面上煞气浮现，凝望着对面的两人四猿，面上冰寒异常。\n\n蓦然单手往脑勺后一摸，大片灰光冲天而起，一个盘旋后，蓦然凝聚化为一道奇粗无比的巨大光环，足有二三十丈之巨，在空中滴溜溜一转下，一下就将对面敌人目光全都吸引了过去。\n\n而与此同时，他一只手袖跑一抖，七十二小剑无声的飞射而出，向四面八方悄然飞去。\n\n他竞打算用元磁神光牵引住对手，然后动月大庚剑阵，将这些大敌一举全灭。\n\n同一时间，筱虹脸色发青的悬浮在半空中，双目死死的盯着身前浮现的数道绿影。\n\n三名腰间系着紫色腰带的木灵！另一方向上，陇东所化金光去势不止，在其遁光后面，一只浑身毛发如同赤金的金黄色木猿，肩扛一只乌黑巨斧，周身五色霞光流转不定，流星赶月般的紧追其后不舍着。\n\n金光中的陇东已经散去了鸟爪金龙的形态，但是回首望了一眼背后狰狞异常的金毛木猿后，却丝毫没有停下交手的意思，反而狂催遁光不止。\n\n前边百余里远处，赫然就是黑叶森林的边缘了。\n\n一道白虹发出凄厉尖啸的破空飞遁着，在背后数里处，一道银光紧追不舍着。两者均都忽德忽现着，眨眼间就遁出了千丈之遥。\n\n白虹纵然一时无甩开银光，而银光也无马上追及白虹的样子，两道遁光一掠而过，冲出了森林地带，将黑叶森林远远的甩到了后面。\n\n韩立身形悬浮在半空中，看着剑阵无数道金丝凝聚到一团，终于将坚持到最后一头银毛木猿也轻易的切割成了无数块后，当即轻叹一声，两手一掐诀，口吐一个“收”字。\n\n前方于虚空中骤然间有数百道金色剑光冲天而起，随即一阵清鸣，在金光大放中还原成了七十二口金小剑。\n\n这些小剑在空中滴溜溜一转后，齐往韩立这边激射而来。\n\n韩立袖跑一抖，所有小剑就没入其中不见了。\n\n望了望原先剑阵的中心处，那边仍有许多血雾尚未散尽。\n\n韩立目光一闪。\n\n七十二口飞剑布下的真正大庚剑阵，威力之大远超他预料之外，一时大意被他剑阵围在里面的两个紫阶木灵和四只一看大为棘手的银色木猿，被剑阵放出的剑丝轻易的斩杀而尽，毫无抵抗之力的样子。\n\n看来陇东所说的，青元子用炼虚期修为以太剑阵威力力抗合体期修士之事，恐怕还真有其事的。\n\n韩立心中思量着，却没有在此多停留哪怕一刻。将飞剑一收入体中，再次驱动遁光直奔森林边缘处，激射而去。\n\n半个时辰后，韩立飞离了森林。\n\n一离开此森林百里之遥，韩立马上就从怀中取出了那张太一化清符，往身上一贴。\n\n顿时身形彻底虚空化起来，彻底隐匿起来。\n\n如此一来，他才真正大松了一口气，蓦然换了个方向继续飞走。\n\n就在他从离开没有多久，从身后的黑叶森林方向又赶来两道黄色遁光，光芒一敛后，现出了两名身系橙黄腰带的木灵。\n\n这两个木族之人正是当初跟随银阶木灵，而被白袍少女施暂时围住的那群高阶木灵之一。\n\n他们在韩立原先停留的地方，好一阵盘旋，又低声交谈了几句。\n\n但最终无找到任何有关韩立的线索，只好悻悻的而回了。\n\n韩立并不知道自己的小心举动，让自己又逃过了一劫。\n\n否则真被两名有炼虚级势力的橙阶木灵追上，纵然能逃得性命，但绝无安然脱身的。\n\n再飞行了万余里后，确定真的应该已经摆脱了木族人的追踪，韩立两手一掐诀，顿时身上符文一闪，身形从虚化恢复了原形，同时身体中一团灵光飞出，再次还原成了那太一化清符。\n\n两狠手指捏着符菉轻轻一晃，此符就此消失不见了。\n\n韩立小心的四下张望了一番后，才悄然的降落到下面的一座小山上，面色阴沉的开始细细思量起来。\n\n此刻的他，也心中郁闷异常的。\n\n那枚玉简被木族人意外的击毁了。难道此行任务真失败了。若是如此的话，无得到充足的灭尘丹，他岂不是还要再返回天测城去的。\n\n不对！后来突然出手围住银阶木灵之人，显然就是两族派往木族的卧底才是。若是如此的话，先前那枚玉简可不一定就是真的。说不定真正的木族情报，还是在此人身上的。只要找到此人，任务仍可完成的。\n\n韩立心念如电的想过一遍，徒然觉得此事柳暗花明。\n\n看来要先找到白袍少女才行。至于如何找到？韩立脸孔一动，嘴角突然露出一丝诡异之色来。\n\n他忽然袖跑一抖，一团虚影飞射而出，一个盘旋后，就化为一只巴掌大的小金钱豹趴伏在了地面上。\n\n正是那只豹麟兽。\n\n此兽正瞪着一对可爱的翠绿眼珠望着韩立，并低鸣了几声。\n\n韩立也不说话，手中灵光一闪，蓦然多出了一只青色盘。接着他口中念念有词，单手冲盘中虚空一抓。\n\n顿时一团豆粒大小的乳白色光团从盘中徐徐飞出，悬浮在离盘半尺高的地方，悄然不动起来了。\n\n韩立口中发出一声哨声，冲小兽随意的一招手。\n\n可是豹麟兽却打了个哈哈，根本没有动地，反而露出一副借洋洋的样子。\n\n韩立有些无语了。在耒木族的途中，他放此兽和啼魂兽混了一些日子，怎么也染上了啼魂兽的嗜睡毛病。\n\n不过，现在可不是和此兽计较这种小事的时候，单手往储物镯上一摸，顿时一个翠绿小瓶出现在了手中，并从中倒出了一个鲜红异常的丹药，冲小兽方向一抛。\n\n顿时原本有气无力的豹麟兽，马上精神一振，残影一起的跃到了空中，将此丹药一口吞了下去。然后摇头摆尾的冲韩立呜呜几声，一副讨好似的表情，还想再要的样子。\n\n韩立也不说话，单手冲沽盘上光点一点。\n\n不用他说什么，他就瞬间将自己意思通过神念传给了此兽。\n\n小兽毫不犹豫的身形一动，下一刻就诡异的出现在了盘之上，望了空中的光点几眼，稍微歪了下毛茸茸的头颀后，就一口将乳白色光点吞入了腹中。"
    },
    {
        "title": "第一千三百七十五章木凤",
        "content": "豹麟兽翠绿般的双目闭上了许久，半晌后再蓦然睁开后，冲着韩立一声呜咽的低吼。\n\n韩立见此，脸上露出乎一丝笑容。\n\n他自从收服此兽后，不久就发现小兽除了了身奇快，浑身坚硬逾铁外，竟还具有一种极其神奇的闻息寻物神通。\n\n只要此兽感应过的东西，无论死物活物，它就可以无视对方的一切隐匿禁制，可在百万里之内将其准确找出来瑰\n\n这种追踪的天赋，已经不是仅靠嗅觉，而是一种神识上的不可思议感应。\n\n最起码，韩立自己在不动用太一化清符情况下，无摆脱此兽的追踪。\n\n至于盘中的那点白光，自然就是白袍少女在出发时为了互相联系，而在其他人盘中都种下的一点精纯灵气了。\n\n小兽四下旁顾一遍，头颅一偏，似乎在思量着什么，但片刻后就四肢一动，化为一道淡黄色虚影激射而出。\n\n韩立并没有急着跟去，而是单手掐诀，蓦然往地下打出了一道青光去。\n\n结果从地面下传出了一声隐隐的清鸣，突然从地下飞出一团银色火焰来，里面隐隐一只火鸟盘旋飞舞的样子。\n\n正是韩立当初在黑夜森林，预先放出潜伏到地下的噬灵火鸟。\n\n后来为了万一，韩立在从森林中逃脱时，一直未将此火收起。好在此火早就被其彻底炼化，即使他遁速再快，也可在一念之间的同样紧跟其不丢的。\n\n当然此火鸟并非真正的灵兽，维持其形态要消耗一些力的。但这点消耗，对如今的韩立来说，并不太在意的。\n\n见噬灵火鸟并无问题，韩立满意的点点头，单手一点下，此火鸟再次没入地中不见了。\n\n这里仍然危险重重，他可不会轻易将此火收起的，继续半梦留在体外，只当埋下一记后手了。\n\n做完此事后，韩立灵光一起，化为一道青虹激射飞出，几个闪动后，紧追妁麟兽在天边消失不见了。\n\n小兽一路向北而去，足足飞行了好长一段时间后，方向一变，又朝另一方向而去了。\n\n后面的韩立微微一怔，但没有说什么的，也随之改变方向。\n\n但下面，豹麟兽飞遁方向又接连换了数次。\n\n这让韩立脸色凝重了起来。\n\n豹麟兽如此表现，说明叶颖此女还在不停移动中，并且看样子似乎被什么人追赶样子。否则，不会这般频繁变换飞遁方向的。\n\n不过他倒也不会因此就惧怕不前了。\n\n以他现在神通，只要不是身处敌人重重包围之中，或者被实力太悬殊大大敌全力追杀，保命还是有几分自信的。\n\n而此女关系到自己的灭尘丹，他更不会轻易就此退却的。\n\n面无表情下，半立紧跟豹麟兽后，化为一道青虹风驰电掣飞遁着。\n\n这一追下，就是三天三夜，韩立竟一直无追上此女。\n\n不过当第四日清晨，遁光经过一片一眼无望见尽头的蔚蓝水面时，前边豹麟兽遁光一顿，蓦然停了下来。\n\n韩立精神一震，青光一闪，人就到了小兽身旁。\n\n豹麟兽一扭毛茸茸头颅，低声的呜呜几声，似乎在说些什么。\n\n若是其他人自然不知道此兽吼声内容，但韩立却惊喜的问了一句：\n\n“什么，那人就在前边不远处，已经停了下来。就在那个地方！好，我知道了，你回来吧。”\n\n韩立手指一弹，药香一散，一粒豹麟兽吞服过的血红丹丸激射半梦而出。\n\n小兽大喜，身形一动，在半空中一口将丹药吞下，再一张口，吐出了那团白色光点后，就带着一窜残影后没入了韩立大袖中不见了。\n\n而韩立则单手一翻转，取出那个盘，将白色光点一收，手中灵光再一闪后，一枚太一化清符浮现在了手中。\n\n望着这张黯淡异常，几乎灵光全无的符篆，韩立眉头一皱，一犹豫下，另一只手翻转，又一枚一般无二的符篆出现了。\n\n只是此紫色符篆比起第一枚来说，灵光耀眼多了。\n\n这正是韩立为了此次蛮荒界之行，费了偌大力气又炼制的另外两枚太一化清符。\n\n先前那张威能已经消耗的差不多了。为了保险起见，面对可能出现的未知危险，韩立自然还是另取一张新符保身的好。\n\n将第一张残符一收，新符篆一晃下，顿时在银色符文闪动中，韩立身形在原地凭空消失了。\n\n随即他心中掐诀，身形一动后，直奔妁麟兽所指之处轻飘飘飞去。\n\n这片水面也不知是一处巨湖，还是真到了什么海边，向前飞行了二百余里后，竟然丝毫岸边都没有看到的样子。不过却有一座不起眼的小岛出现了眼前。\n\n此岛大约十余里大小，上边草木茂密异常，似乎罕有人来似的。\n\n韩立望了一下此岛，又抬首四下张望一下，才直奔岛屿中心处悄然而去。\n\n豹麟兽所说地方，应该就是此岛不假的。\n\n岛屿中心处时是一个不算大的小盆地，里面一些大小不一的灰白色巨石堆放那里。\n\n而在其中一块巨石上，一名白袍少女面色苍白的盘坐其上，在其身前处，一名似木族之人的女子，恭敬的站在那里。\n\n韩立一见此幕，心中一惊，身形一顿的停留在了半空中，双眼微眯的打量起那名陌生女子。\n\n这名女子肌肤颜色和普通木灵一般无二，同样是那种浅绿之色，并且腰间还带着一件代表等阶的橙黄色腰带，仿佛一名可和炼虚修士比拟的橙阶木灵。但是韩立一仔细观察下，却马上发别了此女和普通木灵的不同。\n\n此女面对白袍女子时，脸上竟一副凝重之极的肃然表情，和其他木族的木然大不相同口并且他虽然没有放出神念去仔细探测，但此女身上隐隐散发着一种强大之极的火灵力。和那些木族体内全都一般无二的精纯木灵气截然不同的。\n\n这不是木灵！\n\n韩立心念一转下，做出了判断，接着目光一转，落到了白袍少女身上。\n\n他这才发现，白袍少女除了脸色苍白异常外，胸前白袍处还有一处拳头大的血清，仿若一一朵绽开的血色小花，惹眼异常。\n\n此女竟然负伤了。\n\n见到此幕，韩立心中迟疑下，思量是否要现群落下。\n\n而就在这时，下方的少女蓦然一抬螓首，冲空中嫣然一笑。\n\n“韩兄既然来了，为何还不下来，休息一二。”\n\n韩立闻言心中大惊，随即骇然起来。\n\n此女竟然能看破他的虚化隐匿，这怎么可能？\n\n太一化清符面对合体级修士不好说，但对于半梦炼虚级的存在，以前可从未被人感应到的。难道此女用的是诈语？但看此女满面笑容的瞅向自己样子，分明确真知道自己的所在位置。\n\n除非此女神念强大竟然不在合体修士之下，这才能说的通的！\n\n韩立沉心中惊疑起来，但略一沉吟后，身上银色符文闪动，身形缓缓显露而出。\n\n随后他又单手往身上一拍，一道紫色符篆飞出，一个盘旋后，落入其手心中。\n\n“叶道友，这位道友是何人，能否给在下介绍一二！“韩立貌似平静的说道，身形从空中徐徐降落而下。\n\n“我来介绍一下，这位是我们两族派往木族的卧底，叶楚道友。看韩道友样子，似乎很轻松的摆脱那些木族了。“白袍少女轻笑的说道，并颇有兴趣模样的上下打量着韩立，见其一副完好无损的模样，不禁一丝讶色闪过。\n\n“叶楚？道友是人族还是妖族？”韩立却凝望绿肤女子，目光一闪的说道。\n\n“道友还真是眼光犀利。在下是人族之身，但身具木风灵血，算半个妖族吧。“女子清冷的望了韩立一眼，冷冷的说道，声音稍微有些沙哑的样子。\n\n“木凤？咦，道友有炼虚级修为！”韩立刚为听到的名字一怔，但神念往此女身上一扫后，脸色微微一变了。\n\n“楚姐姐，出身我们叶家，当年就有炼虚初期修为，如此多年在木族潜伏下来，扣今已经炼虚期大成，距离合体大成，也不过是一线之隔的。”少女却秋波流转的说道。\n\n“这也多亏了我在木族中得了一些好处，否则，妾身也无修炼到这种地步的。倒是我万万没有想到，这次竟然是少主亲自到此来的。”叶楚口中谦虚两句，面对少女一副束手而立模样。\n\n“原来如此。这一次要不是前辈在一旁接应，此次我等恐怕真的要全军覆没了。“面对炼虚后期这等可怖存在，韩立倒吸一口凉气后，神色自然恭谨了几分。\n\n“不过，话说回来了。刚才因为被追的太急，我还没有细问下。楚姐姐，到底出了何事。为何我等会落入了木族的圈套中。其他几人呢？”少女脸上笑容一敛，蓦然神色凝重了下来。\n\n“木族中除了我之外，其他人都已陨落了。就在百年前左右，似乎木族人得到了什么情报，知道族中有我们两族探子。一番清查下，只有我因为木凤之血的缘故，蒙混了过去。其他几人都陆续暴露下，只能强行而逃口但是结果都被一一击杀了。”绿肤女子竟然这般的回道。"
    },
    {
        "title": "第一千三百七十六章任务完成",
        "content": "“至干你们！所以会在森林中被埋伏，则是因为木族高层趁机改变了黑叶森林等边缘地带的梦罗树的监视范围，少主恐怕一进入了森林就被此树发现了。好在木族高层对黑叶森林此地并未重视，只派了一名银阶下位的木灵主持这里，否则换做其他森林，即使我在里面策应，你们也很难脱身的。”女子又慎重的说道。\n\n“原来这样！楚姐姐，这千余年真是辛苦你了。“少女神色一动，缓缓的说道。”没什么，我这些年在木族也没有白待，还真掌握了不少的木族秘密。总算对族中有个交代的。不过我如今肯定暴露了，是无在木族继续待下去了。”叶楚却不以为意的样子。\n\n韩立听了心中微动。\n\n“天渊城可能马上就要爆发大战。就是没有此事，家主也打算召回姐姐的。以姐姐如今的修为，继续潜伏在木族可是大材小用了。“白袍少女轻声一笑。\n\n但这一笑似乎牵动了什么此女的内伤，让其马上咳嗽了几声，脸色更煞白了几分。\n\n“少主没事吧，要不，再服下一颗，凤灵丸？”叶楚一见少女此景，面色一紧的劝说道。”不用！风灵丸所剩不多，我留下还另有大用的。”少女却摇了摇头。\n\n“怎么，叶姑娘伤势很重吗？“韩立目光微闪。”被那名银阶木灵结结实实的打了一记的，你说重是不重？”白袍少女冲韩立撇了撇嘴，没有好气的样子。\n\n“若是一般内伤的话，在下还有几种丹药，也许对道友伤势有些用处的。”韩立不动声色的说道，袖跑一抖，数个药瓶抛了过去。\n\n白袍少女秀眉一挑，单手虚空一抓，就将这些药瓶都摄到了手中。一一打开盖子，放在鼻下嗅了两下。\n\n“妙芝丹，百圣丸、回灵水，韩兄真是出手大方，居然有这等疗伤圣药。既然如此，小妹就不客气了。”少女似乎对丹药之道也造诣匪浅，瞬间就叫出了瓶中丹药的名字，一脸的吃惊之色。\n\n这些灵药以少女身份自然也备有一些的，但一名化神修士一口气拿出如此多来，自然还是有些难以置信的。\n\n少女美目一眨后，毫不客气的将药瓶全都收下，并当场服下了几颗。对韩立信任异常的样子。\n\n韩立心中对此女的果断，倒有几分佩服起来。\n\n当然十有，这也是此女有什么秘术，根本不怕其在丹药中动什么手脚的。\n\n“对了，韩兄如何找到小妹这里来的？刚才的隐匿符篆没看错的话。似乎是银蝌符吧，不知叫何名称？如此高明的银蝌灵符，小妹可是第一次见到的。”少女服下丹药后，气色好转了许多，但眼珠一转下。忽然开口询问起太一化清符起来。\n\n“在下在追踪之道上，略有些心的。至于那枚灵符叫太一化清符。是在下无意得到的，在隐匿方面的确颇有些神妙。叶姑娘能一眼看破。倒让在下有些吃惊的。不知道友如何识破的。以此符的威能哪怕是炼虚修士，也无轻易看穿的。”韩立微微一笑，反问了一句。\n\n“小妹修炼，恰好对大半隐匿都有克制效，能看破韩道友的灵符，不是什么奇怪之事。韩兄无须太在意的。“少女一抿嘴唇。似笑非笑的含糊道。\n\n韩立听了，自然只能苦笑一声。\n\n虽然明知对方之言有虚，但同样不好追问什么的。”我无大碍了！楚姐姐，木族的情报资料，你应该随身携带了吧。趁现在无事，赶紧将玉简传给天渊城吧。省得再出什么意外。”少女蓦然冲叶楚说道。\n\n“是，少主。”绿肤女子闻言，立刻答应一声。\n\n韩立脸上神色如常，但心中自然大喜。\n\n这时白袍少女已经从储物镯中。掏出一个银灿灿的棱形盘，绿肤女子却一张口，从檀口中突出了一块翠绿欲滴的玉简来。\n\n那盘韩立身上也有一块，可以一次性将某件小巧物件传送回天渊城去，传送完毕后，盘也就毁掉无再用了。\n\n现在既然少女用自己的传送盘。韩立自然也是无所谓的事情。此器据说是天渊城的炼器宗师们。新近研究出来不久的东西。否则当初这只半妖木凤带上一只，说不定就无需韩立等人专门跑上这一趟了。\n\n少女手一抬，冲着盘打出一道白色决，顿时将手中盘白光一闪。灵光大放。\n\n将盘往身前一抛，一下化为了一座尺许大的乳白色光阵，滴溜溜转动不停，并发出低低的嗡鸣声。\n\n“快些，虽然是小型传送阵，但也可能引来木族人的。”少女急忙说道。\n\n叶楚也知道此理，不加思索的将弄中玉简一抛，顿时此物落入了光阵之中。\n\n少女面色凝重的再一掐诀。\n\n阵中蓦然浮现出银色符文，一阵翻滚后，玉简一声清鸣的凭空消失了。\n\n随之光也在一瞬间的溃散消失，现出了银色盘的原形。\n\n但是这时的盘，不但上面铭印的阵全部毁坏一空，整个盘面更是裂痕满面，彻底无再用了。\n\n韩立却心中欣喜，单手一翻转，手中多出了一块青濛濛的玉符出来。目光不眨的紧盯着不放。\n\n正是出发前，天渊城高层所发的半块万里符！\n\n少女见此一笑，将坏掉的盘一收后，同样取出了另一枚万里符，明眸如水的注视着。\n\n叶楚此女却没有什么表情，某是站在原地神色如常。\n\n一时间，三人均都一语不发，此处寂静无声起来。\n\n足足一盏茶工夫后，韩立和少女手中的万里符同时灵光闪现，各自浮现出一行行文字。\n\n韩立心中急跳，一字字的将玉符上文字全都深记心中。\n\n当密密麻麻的文字几乎遍布整张玉符后，白光一敛，玉符再次黯淡下来。\n\n这时的韩立，脸上却满是笑容。\n\n天渊城传送过来的东西，果然是讲解如何解除灭尘丹药瓶上禁制的文字，和事先约定的一般无二。看来城中已经默认他们完成了任务，终于恢复了他的自由之身了。\n\n心中兴奋异常，弗立目光一扫对面巨石上的白袍少女。\n\n只见此女仍然凝望着手中的万里符。似乎尚未看完，但是此女嘴角翘起，分明对玉符上的内容也满意异常的。\n\n韩立心中一动。\n\n此女不可能需要灭尘丹的，不知道天渊城的那些高阶修士许诺了何好处，让其甘心来此冒险的。\n\n“怎么样，韩兄也得到了想要的东西吧。“少女终于看完了玉符上内容，将手中之物一收后，冲韩立笑嘻嘻的说道。\n\n“不错，的确得到了想要之物。”韩立微笑的回道。”既然如此，赶紧离开此地吧。就算道友另有什么打算，但想来绝不愿意继续留在木族势力之内吧。”少女大有深意的冲韩立这般说道。\n\n韩立一怔，目光凝望了少女半晌后，才缓缓的点点头。\n\n少女见韩立答应下来，似乎颇为高兴，对一旁的绿肤女子吩咐一声。\n\n绿肤女子答应一声，抬手放出一样宝物出来。\n\n此物方一出现时，只有尺许大小。竟是一只黄嚎嚎的木鸟傀儡。\n\n在女子决一催下，木鸟腾空升起。同时体形在光芒四射中迅速涨大。转眼间就化为了十余丈之巨。\n\n看起来栩栩如生，神骏异常。\n\n少女和叶楚二话不说的飞射而上。帏立略犹豫一下，也同样腾空到了其上。\n\n在叶楚一声娇叱命令下，木鸟巨大木翅一展，瞬间化为一团黄光，激射而走。\n\n从韩立遇到二女，到完成任务。再次逃离此地，韩立和白袍少女竟然从始至终都未谈起陇东和筱虹二人，仿佛二人根本就未存在一般。\n\n而就在木鸟离开此地的小半日后。一道银虹从天边飞射到此，在岛上盘旋几圈后，也同样一闪的破空飞走。但看离去方向，正是木鸟飞走的方位。\n\n一个月后，一团黄光从漫漫荒原上空飞射掠过，正是乘坐木鸟，一路疾行的韩立等人。\n\n他们自从当日出发后，叶楚当即全力催动木鸟，一路风驰电掣，丝毫不敢在路上有何停留。\n\n如此这般，他们才能在这短时间内赶到了这里。而前边不远处，就是一线天的入口了。\n\n韩立和二女心中不禁微微一松。\n\n而就在这时，前边半空中忽然间狂风大作，随即阴云密布，雷鸣声阵阵，天色一下变得阴暗无比起来。漆黑如墨的乌云在翻滚不定中，遮蔽了大半个天空。而在轰鸣声中，隐隐传来一声声低沉的吼叫。\n\n这吼声不太大，低沉异常，但是却充满一股说不出的威严之息，白袍少女和绿肤女子一听此吼声，脸色顿时大变。\n\n“这是……”韩立瞳孔一缩，脸上现出了迟疑之色。\n\n而就在这时，阴云之中数道巨大银弧一闪，随即在轰隆隆之声中，一颗仿佛山岳的巨大头颅从云中一探而出，两颗淡金色眼珠一闪之下，死死的盯向了远处璐木鸟上等人。\n\n在此阴森目光下，韩立只觉一股寒气蓦然从背后升起，瞬间笼罩全身。身体竟然一时间无动弹分毫了。"
    },
    {
        "title": "第一千三百七十七章真灵之魄",
        "content": "“龙，真龙之首，绝非什么蛟龙头颅。”望着远处空中的庞然，韩立心中骇然起来了。\n\n只见天空中的巨大头颅，和其在典籍上见过的真龙之首竟然完全一样，并且整颗龙都金灿灿的，仿佛十足赤金打造一般，头上的一对金角，仿若两颗小树，更是灵闪闪的，让人望而生畏。\n\n“不是真龙?虽然气息的确是真龙之威，但这东西体内灵力，顶多和合体中期的妖修差不多的。真灵级存在怎会只有这点灵力。”忽然叶楚神色一动的大声说道。\n\n“不是真灵级的存在，竟然显露真龙之躯，那就是强行催动真龙之血，方才幻化出的真龙之魄了。”一听叶楚此言，白袍女子目中一缕寒芒闪过，喃喃的说道。\n\n“真龙之血！那肯定是陇家的人在搞鬼了。”叶楚黛眉一挑，面上煞气顿时浮现而出。\n\n“不错，应该是如此的。我早就觉得有些奇怪，我参加此次任务没多久，怎么陇家也将陇家少主安排进了任务中了。看来他应该就是冲着我而来的了。”少女冷笑了一声。\n\n“冲少主来的？难道为了那个传闻……”叶楚一下想起了什么，脸上神色下大震。\n\n“什么传闻？”韩立体内大衍决一阵流转后，终于从那莫名震慑中回复了行动，脸色极其难看的问了一句。\n\n“嘿嘿，韩兄知道这个真龙之魄是那位陇家大少爷搞出来的，想图谋我身上的天凤真血就行了。不过，他既然选择了在这里出手狙击小妹，自然也不会再放什么活口离去的。我等真灵世家早就有约，严禁世家之间互夺真灵血脉的。若有触犯者，则会被所有世家联手剿灭。这位陇家少主纵然胆大包天，但也不敢在人族势力范围内对我动手的，这才会借故跟我到此，突然发难的。但催发真灵之血，单凭他一名化神修士根本无做到的，多半陇家有其他练虚修士跟到了此地。”白袍女子望着远处的巨大龙，平静异常的说道。\n\n韩立听了这些话，再联想路上那位陇东的确对少女极为注意的样子，心中到信了多半去了。\n\n“若是普通的真灵之血还罢了。但对我们叶家和陇家这样的上古真灵家族，灵血早就深入我们两家血脉不知多少万年了。按理说应该无夺取的。陇家应该清楚此事才对的。”叶楚神色凝重下，闪过一丝惊疑。\n\n“这点我也不太清楚，既然陇家敢设计在此动手，应该已经想出了什么方才是。不过，纵然真有什么手段，也要能击败我的天凤之魄才可。一会儿小妹激灵血，还需楚姐姐出手相助了。韩兄，护之事就有劳了。”白袍少女脸色一沉。\n\n“既然无置身事外，韩某自然会尽力的。”韩立望了望正徐徐接近的乌云和那颗巨大龙，苦笑了一声。\n\n这所谓的真龙之魄似乎根本没有将他们放在眼中，一副不慌不忙的样子。\n\n“韩兄明白就好了。我先布下一个阵，再催动灵血和这真龙之魄大战一场。看看到底是我们叶家的天凤之力强大，还是陇家的真龙之血精纯。”少女神色一缓的说道。\n\n随后她单手往储物镯上一抚，顿时出现了厚厚的一叠颜色奇异的阵旗，手一动下，数十道光芒四下飞出，没入附近地面不见了踪影。\n\n转眼间，一层紫蒙蒙的光霞凭空在附近浮现而出，在低空中盘旋不定。\n\n韩立一时倒无看出此阵有何威能的。\n\n这时，少女大模大样的在阵中心处盘膝坐下，然后一张口，吐出了五团颜色不一的光球，在身体四周盘旋不定。\n\n每一颗光球只有拳头大小，里面隐隐各有一形态各异的宝物，分别是“箫”“琴”“琵琶”“刀”“环”等五件迷你大小的物件。\n\n其中那颗黄色光球中的琵琶，赫然是韩立见过的那件诧灵琵琶。其可怕威力，他可是亲眼目睹的。是一件罕见的仿制灵宝。\n\n韩立正心中思量不定之时，少女却凝重的从身上掏出一个洁白无暇的玉瓶，将瓶盖方一打开，一声悦耳异常的凤鸣传出，随即一只寸许大小的迷你彩凤从瓶中飞出，一个盘旋后就想飞遁而走的样子。\n\n但是白袍少女却一张小口，一股五色光霞从口中喷出，一下将白凤裹住。\n\n霞光大放下，那只彩凤通体灵光一闪，还原成一颗五色灵丹，香气扑鼻。\n\n少女面无表情的冲刺灵丹一指。五色灵丹顿时灵光大放，徐徐飞来，被其一口吞下了腹中，并闭上了双目。\n\n叶楚在此时，则身形一晃的出现在了少女身上，同样一坐而下后，两手掐诀，同时一张口，竟从口中喷出一股黄蒙蒙的光柱，充满了精纯之极的木灵气，注入了少女体内。\n\n几乎同一时间，少女身上散出了青蒙蒙灵光，头顶上一闪，竟浮现出一个直径数尺的青色光晕，徐徐转动着。\n\n此光晕不但奇圆无比，边缘处还有尺许高的白色火焰闪动，而在中间有一道人形虚影盘坐在那里，看外貌隐约和少女有些近似，只是身形小了数倍，但同样双目微闭，手中掐诀的样子。\n\n光晕中女子虚影蓦然一张双目，竟有五色流光闪动，显得诡异之极。\n\n此刻，远处的乌云离他们这里已经不足数里了，而就在此时，白袍少女身上的肌肤开始变得殷虹异常，脸孔上更有一层鲜艳异常的血光浮现而出，并化为缕缕光霞，直往空中光晕中狂注而入。\n\n顿时空中的青色光晕一震，瞬间被染红了一般，也一下变得鲜红欲滴起来。\n\n光晕中少女虚影一接触此血光，竟瞬间将其吸入体内，身上同时冒出寸许长的五色灵光。\n\n随着大量血光的涌入，五色灵光大涨，并开始刺目耀眼起来。\n\n整道虚影都化为一团五色骄阳，光彩夺目。\n\n突然一声直冲九霄的凤鸣，光晕滴溜溜一转后，全部没入中间的骄阳中。随即骄阳五色灵光大放，一下化为丈许大的五色彩凤，口中一声激昂的清鸣后，双翅一展的冲对面的乌云直飞而去。\n\n在途中，此凤体形狂涨不已，几乎双翅每扇一下，体型就暴涨一倍，几个扇动，整只彩凤竟化为体长百丈之巨，一股不下于巨龙的森严气息，凭空出现了。\n\n巨凤一对银色眼珠森然的盯着乌云中的龙，庞大的身躯悬浮在其对面不远处。\n\n金色龙在巨大彩凤出现的一瞬间，口中龙吟一断，露出了如临大敌的表情，乌云雷电一阵晃动后，一条长二百余丈的金色躯体也终于显露而出。\n\n此真龙之躯竟比五色彩凤还要庞大被许的样子。\n\n虽然体型明显比对手小了许多，但是彩凤却丝毫不惧，双翅只是一扇。\n\n顿时一只翅膀下狂风大作，一道道粗大风柱冲天而起，而另一只翅膀附近，却先有无数白光点浮现，随之“噗噗”之声接连响起后，光点刹那间都化为了朵朵白焰并迅涨大，转眼间化为一片白色火海熊熊燃烧起来。\n\n如此以来，诡异的一幕出现了。\n\n以彩凤双翅为界，半边天空下一面是厉风呼啸，狂风阵阵，青色狂暴的风之力彻底充斥着此边天空。另一面则火海滚滚，白色火焰几乎将此边天空点燃了一般，温度之高让空气都模糊不清起来了。\n\n对面的金龙见此，身上气息蓦然一变，也一下狂乱暴虐起来，空中黑云中雷鸣声大作，无数道雷电同时从云中击下，瞬间交织一下，化为一条条十余丈长的银色电蛟，摇头摆尾，密密麻麻的笼拥在了金龙身旁，竟一眼望去不知道有多少。\n\n韩立在下方看的目瞪口呆之际，空中同时响起了龙吟凤鸣之声，金龙一张大口，蓦然一道金色光柱狂喷而出，同时四周的银色电蛟立刻滚滚的直奔对面矿扑而去。而空中彩凤双翅同时向前一挥，顿时青色飓风和白色火海随之一压而上。\n\n轰隆隆的巨响，瞬间响彻整个天地间，两只真灵之魄终于战到了一起。\n\n空中银色电弧，青色狂风，白色火焰，三种截然不同的天地之力交织在了一起，在其中那条金龙和五色彩凤的庞大身躯若隐若现，竟然和普通兽类一般，紧贴一起的肉搏了起来。\n\n二者之间，往往震耳欲聋之声不断，仿佛随时都有可能将整个天空都撕破一般。\n\n韩立看到这里，心中惊涛骇浪般的翻滚不定。\n\n这还是什么所谓的“真灵之魄”，就有这般惊天动地的大神通，那真正的真龙天凤又该具有何等毁天灭地的不可思议能力呢？\n\n看来那些典籍上所谓的，真龙天凤等逆天级存在不惧真仙界真仙的记载，还真有几分可能是确有其事的。"
    },
    {
        "title": "第一千三百七十八章",
        "content": "韦右眼也不眨的凝望着空中“天卜金龙彩凤。旗鼓相当数训…难分上下的样子。\n\n如此的话，难道会打成一场持续数日数夜的消耗战不成？\n\n韩立心念如电的想着，目光一收。打量了一下法阵中盘膝而坐的白袍少女和叶楚二人，脸色一怔。\n\n少女双目紧闭，两手掐诀，身上五色翻滚不定，丝毫看不出有任何异常之处，而叶楚仍然口喷青光，不停的往少女体中狂注而入，但肌肤颜色却已经大变。\n\n原先的翠绿仿佛木灵的肌肤。此刻晶莹白腻，仿佛美玉般的洁白无瑕。\n\n此女彻底变成了一名千娇百媚的大美女，瓜子脸蛋，凤目星眸，只有十**岁的模样。\n\n似乎感应到了韩立的注视，此女目光一瞥，冷冷望了弗立一眼，目光丝毫感情没有，冰寒异常。\n\n察觉到此女的一丝愠怒，韩立报以一笑，马上就将头颅扭了过去。\n\n就在这时，空中传来“呲啦呲啦”的诡异脆响声。\n\n韩立心中一凛，又往空中望去。\n\n只见空中情形大变，飓风之力正在幻化成了蓝色灵光，一朵朵晶莹透明的巨大冰莲在空中绽放开来。一股能洞彻天空的极寒之力瞬间加入到了争斗之中。\n\n此股极寒和那白色火焰泰然相处下。似乎一点排斥都没有，反而性质截然相反的两种天地之力，隐隐相辅相成，威力一下大增倍许。\n\n顿时白色火花和蓝色冰莲交织盘旋。遍布大半今天空，将雷电之力压的节节后退。\n\n彩凤不知施展了什么神奇功法。在将风之力一下幻化成了冰寒之力后。在争斗中一下大占了上风。\n\n“嘿嘿，五行转换，众元归一！你终于还是施展出了阴阳化极决？好。很好，我终于等到了这一天了”空中金色巨龙眼看不支，却非但不惊慌失措，反而口中出了嗡嗡的人语声，放声大笑起来，似乎欢畅异常。\n\n“你知道此功法？”彩凤身形一凝，口中同样传出了惊疑的声音。\n\n正是白袍少女的嗓音。\n\n但是空中巨龙根本不恢复彩凤之言。反而从口中传出了震耳欲聋的咒语声，随即让人吃惊的一幕出现了。\n\n巨龙的庞大身躯蓦然金光褪去，反而化为了鲜红欲滴的血红之色。随即龙口一张，一根粗大血柱喷出了口外。\n\n血柱方一接触空气，滴溜溜一转下，竟凝聚成了一口十余丈长的巨剑。\n\n此剑通体晶莹血红，龙凤身。浓浓的血腥之气从剑上狂涌而出。让人闻之欲呕。\n\n“血晶摩河石，这件灵宝竟然落到了你们手中！难道你打算是”一见此剑归形态，彩凤大惊叫出了名称，但马上就想起了什么，立刻惊慌失措起来，双翅一展的就要飞离附近的样子。\n\n“现在想走，晚了！”从巨龙口中传出了冰冷异话语，随即身形往前一扑，身躯骤然间缩小无数倍，竟一下化为丈许长的一道血光，没入到了血剑中。\n\n随即此剑一震的冲远处彩凤虚空一斩。\n\n淡淡血光一闪，一道百余丈长血影从彩凤身上一斩过，之快，令那只彩凤根本来不及反应过来。\n\n一声惊怒的凤鸣后，彩凤庞大的身躯看似安然无恙，但是一只数尺大的血凤虚影却被剑影从彩凤身体中一斩而出，然后血色剑影蓦然向后一卷，化为血色光霞将血凤虚影一包其中，向后风驰电掣的激射而回，闪了几闪就，就回到了血剑之中。\n\n血剑光芒大放，出低沉的嗡鸣之声。\n\n彩凤身躯则“噗嗤”一声闷响，顿时化为点点灵光凭空溃散了，只有一小片血光从灵光中直坠而下，眨眼间没入了下方的少女身体中。\n\n叶颖身体一震，睁开了双目。但眸中满是惊恐异常和难以置信的\n\n。\n\n“天凤之血，我的真灵之血被此剑吸走大半。”少女声音有些沙哑。脸上没有了一直以来的从容之。\n\n“少主不必惊慌。天凤之血不是如此好夺走的。现在不过暂时是被此剑困住而已。即使陇家那人以元神驾驻真龙之血进入此剑，想要真正夺取融化灵血，也不可能马上成功的。只要夺下此剑，我们还是有机会夺回，甚至说不定反抢了对方的真龙血脉。”叶楚却停止了喷吐灵光后，目光一寒的森然道。\n\n“不错，我现在还能感应到那部分灵血的存在。对方的确还没有的手，我们上去夺下此剑。韩兄。我知道你不是普通的化神修士。这次只要助我夺回灵血，我答应你，以后叶家愿意替你做一件力所能及的事情，作为回报。”白袍少女一听叶楚之言，终于恢复仙泛，略沉吟下，却蓦然转冲韩古许诺“：\n\n叶楚闻言一怔，而韩立眉头一皱，略显一丝犹豫。\n\n“道友不要妄想陇家会独放你离去的。若是我们失手被灭，你绝无法独自一人逃过对方的追杀。况且，刚才你和我等明显站到了一起，就算真能侥幸逃回到人族，以后陇家也绝不会放过你的。只有受我们叶家庇护，才能无事的叶楚目光一闪，面无表情的说道。\n\n“在下还有别的选择吗？。弗立摸了摸下巴，有些无奈的说道。\n\n“韩兄何必说的如此勉强，人族不知多少修士想和我们叶家攀上关系呢白袍少女低笑一声，随即身形一动。化为一团金光腾空而起。而叶楚此女化为青虹紧随其后。\n\n此女身上灵光一阵流转后，肌肤颜色再次化为了绿色，远远看去又和木灵一般无二了。\n\n韩立在一团青光包裹下，也冲天上血剑飞去。\n\n因为金龙血凤的消失不见，天上雷电乌云冰莲白焰全都消散一空，再次露出了蔚蓝异常的天空。\n\n要不是高空中悬浮的巨大血剑如此惹眼，先前的大战仿佛根本未曾生过一般。\n\n韩立等自然都很清楚，对方肯定不会让他们如此轻易碍手的。果然三人方一激射到途中，血剑两侧空间波动一起，银光大放下，两名面容相近的中年修士显现而出。\n\n二人一身锦袍，头扎紫带，神色冷然的望向三人。\n\n“陇羽、陇鳞！是你们两个”。一见如此诡异出现的二人，叶楚却美目瞳孔一缩，喊出了二人的名字。\n\n白袍少女心中一动，遁光在离血剑百余丈外率先停了下来，接着神念朝二名中年修士身上一扫，心中一惊。\n\n“怎么？楚姐姐认识这二人。”\n\n“千余年前我和这二人同是炼虚初期境界，在一次真灵世家聚会中见过一次。这二人擅长养鬼驱魔之术，可不是普通的修士。陇家将他们派出来了，看在对少主的天凤之血，还真是势在必得的。”叶楚脸色明沉的说道。\n\n“养鬼驱魔术，的确很很难缠的白袍少女心中也是大沉。\n\n“我兄弟原先还想，叶家派到木族的卧底是哪位高人，原来是楚仙子啊。当年仙子威名正盛之时，突然销声匿迹了，我兄弟就已经觉得有些奇怪了。现在道友竟然修炼到了炼虚大成的境界，可见仙子在木族肯定虽有奇缘了。”两人四道目光在叶楚身上一扫后，其中一人嘿嘿一笑说道，另一人则一言不，但满脸的不善之色。\n\n“二位道友仅千年时间就修炼到炼虚中期，同样不可算不快了。但这一次对我们少主出手，胆子也未免太大了吧。”叶楚双眉一挑，不客气的说道。\n\n“哈哈，我家少主即将大功告成，可兼具龙凤真血，以后合体可期的。再说这些话，又有何用说话的那名中年人。得意的大笑起来。\n\n“那本阴阳两极决，是不是你们故意卖给我的。否则纵然有血晶摩河剑，天凤之血又怎会如此轻易的被分离出的。”白袍少女目中寒芒一闪，忽然冲二人厉声问道。\n\n一听这话，两名陇家修士互望一眼，但随即一人打了个哈哈：\n\n“其他废话少说！有兄弟二人在此，二位别想惊扰我加少主分毫的。”\n\n这二人根本不想回答此问的样子。\n\n“少主，动手吧。多说无益了。”叶楚冷哼一声道。随即身上翠芒一闪，一圈圈的绿光从身上荡漾开来，里面树影花丛若隐若现。\n\n此女两手一掐诀，绿光瞬间冲天而起，直往对面二人一罩而去。\n\n陇家二人见此，几乎同时袖跑一抖。一个祭出一本赤红色古书，一个祭出一副漆黑画轴。\n\n一人单手一抬。冲那血书凝重一点。\n\n血书之页一翻转下，无数血色符文涌现而出，随即化为一数道道的赤红魔影，冲空中一张口，一道道血光击向了罩下的青光。\n\n另一名中年修士，心中一催法决下。漆黑画轴徐徐打开，上面雾气腾腾，一股黑风呼啸而出，同样直奔青光卷去。\n\n血光黑风交织之下，将空中气势汹汹而下的青光一下抵住，两者之间爆裂四起，轰隆隆声不断。\n\n白袍少女见此，脸色一沉，两手一翻转，一只手中多出了一口金刀。金光灿灿，另一只手中却浮现一件圆环翠绿欲滴。\n\n两手一挥下，二物同时朝对面腾空飞出。\n\n（第工更！）（未完待续）"
    },
    {
        "title": "第一千三百七十九章赤鬼",
        "content": "金刀一晃吓，一道十余丈刀先真奔血剑一斩而去，另绿色圆环则清鸣一声后，化为一道绿濛濛的巨大幻影，同样奔血剑套去。\n\n“休想。”一名陇家修士见少女此举动，口中大喝，随即单手一拍腰间某只白色玉佩\n\n此物化为一道白光冲天而起，在空中滴溜溜一转下，幻化为一层白濛濛光幕将那血剑罩在了其下。\n\n顿时刀光和幻影一击在光幕上。顿时两声巨响传出，白色光幕剧烈晃动之下，无数符文从上面漂浮而出，但竟硬生生的接下来两件宝物的一击。\n\n少女神色微变。二话不说的单手一抬，对那口金色短刀打出一道决，同时口中念念有词起来。\n\n短刀光芒大放起来，再次冲着白色光幕一斩而去。\n\n这一击看起来轻飘飘的，似乎毫不受力，但一道奇粗无比、足有百余丈长的巨大刀光蓦然在光罩上空浮现而出，仿佛擎天之刃般的徐徐。\n\n此刃尚未真正落下，附近空气就震动不已，传出了嗡嗡的刺耳声。\n\n任谁也看的出来，此刀光一斩落结实，任凭那白色光幕神妙万分也绝无抵挡的。\n\n就在这时，另外一名陇家修士一声冷哼传出，猛然一把将自己长袍撕去，顿时露出让人毛骨悚然的身躯。\n\n这位看似普通的半截躯体上。竟有七八个拳头大的赤红鬼头同时咬住其上身各处，并微微蠕动着不停。\n\n此修士口中一阵尖啸出口，顿时身上的三颗鬼头一晃的松开了大口。随即一颤的全都凭空消失了。\n\n下一刻，在白色光幕上方，三团阴气爆发而出。\n\n漆黑如墨的黑气中，三道身高五六丈的赤发红鬼，诡异的现身而出。\n\n三只恶鬼望了望空中的巨大刀光，突然两只一个打滚化为两口赤红长剑，被中间的恶鬼一把抓住。\n\n随即阴气一阵旋转，纷纷没入了此鬼和两把巨剑中。\n\n恶鬼马上发出一声惊天厉啸中，身躯一下狂涨七八倍，化为三十余丈之巨，然后举起同样放大数倍的赤红鬼剑，对准空中刀光交叉一斩。\n\n红芒金光交织闪烁下，传出天崩地裂的一声巨响！\n\n下落的巨大刀光，竟被十余丈长的两口巨剑硬生生的挡了下来。\n\n随即一颤之下，刀光就此溃散消失了。\n\n与此相应的，下边的两口鬼剑和恶鬼持右的两只粗大手臂却丝毫征兆没有的寸寸碎裂，化为了团团红雾却凝聚不散。\n\n就在这时，一道幻影一个盘旋后，冲恶鬼一砸而下。\n\n中间的赤发恶鬼见此丝毫不慌。只见身前红雾一翻滚下，再次幻化出鬼臂和两口巨剑出来，仿佛原先就安然无恙一般。\n\n幻影一击，自然被两口巨剑轻易档下，并一击而飞。\n\n远处少女见此，脸色有些发白。\n\n她一咬牙下，袖跑一抖下，黄红白三个拳头大光团飞射而出，一个盘旋，箫琴琵琶。三件异宝浮现并列一排。\n\n少女十指车轮般的冲三件宝物狂点。三件宝物异光一起，三种不同颜色的光霞同时飞射而出，并在途中融合一起，化为一股三色光霞奔恶鬼席卷而去。\n\n但是霞光才飞出一段距离。霞光前又有四团阴气爆裂开来，接着四只赤发恶鬼再次浮现。\n\n它们对准里面而来的三色光霞同时大嘴一张，四股黑色阴气一喷而出。一下抵住了三色光霞，并僵持不下的样子。\n\n少女一惊，正想另行施时。头顶上却“嗖”的一声轻响，一道赤影诡异的从虚空中闪现，毫双手一挥。两道粗大剑气就狠狠斩下。\n\n那只原本停留在白色光幕上的红鬼，竟不知何时撕破空冉，悄然瞬移到了其头顶处。\n\n少女惊怒交加，身形一晃，化为一道金虹激射而走，堪堪避过了此击。同时单手一招，远处金刀和绿环顾时呼啸一声的激射而回，围着头顶恶鬼盘旋狂击起来。\n\n而此集则舞动手中一对巨剑。毫不示弱护住全身。\n\n如此一来，白袍少女凭借五件威力奇大宝物，和七只红鬼斗在了一起，再也无分心奈何血色巨剑了。\n\n另一边的叶楚也已经放出了十几口青黄两色的飞剑，化为漫天剑影和两名陇家修士招出来的一群披发魔首，战到了一起。\n\n这些魔首一个个仿佛人头大但偏偏没有躯体，同时青面獠牙，口喷紫色魔气，将方圆百丈范围全都化为了雾腾腾的一片。\n\n叶楚竟被卷入其中。\n\n痒气中魔影重重，任凭叶楚先后连换数种大威力神通，一时间却无马上破除脱身，只能先放出护身的青光和卑气交织碰撞不停。\n\n此女心急一二一扫，自然看到了白袍少女冉样陷入苦战的样子”然。不六一沉。但马上又想起来什么，螓首再朝另一方向一偏，结果看到的东西。让其一怔。\n\n她注视之处，正是尚未出手的韩立。\n\n此亥的他，双手倒背，悬浮在半空中一动不动，\n\n不过，这倒不是韩立不想出手，而是在其身前不远处，一名黑裙少妇正似笑非笑的望过来。\n\n正是黑凤族的筷虹。\n\n韩立似乎忌惮之下，并不敢冒然出手的样子。\n\n“此事是人族之事，道友插手我们真灵世家之事，难道想自寻麻烦不成？”叶楚厉声冲少妇喝道。\n\n“道友若想妾身不管此事也行。将手中的天凤之翎交给我就行。只要拿到此物，我立刻转身就走。”筷虹娇笑的说道。\n\n“什么天凤之翎，我手中怎会有？”叶楚面色微变，却一口否认道。\n\n“嘿嘿，道友忘了一件事情。派往木族卧底之人，可也有我们妖族之人的。他早在许多年前就传回消息，说木族藏着三支天凤浴火重生用的天凤之翎。否则，道友堂堂一名炼虚级修士，又怎会亲自潜伏木族如此多年的。现在连这位叶少主都亲自出马接应，天凤之翎应该到手了吧。”少妇悠悠的说道。\n\n听到筷虹此语，叶楚和白袍少女沉默不语了。\n\n少妇一声冷笑，再次将目光落到韩立身上笑。\n\n“韩兄，我知道你神通非凡。但若想战胜我也不是易事吧！不如我们就这样等下去，让其他人先分出胜负如何？“此女竟如此的说道。\n\n韩立自然也早将其他二女争斗的情形，早就看进了眼中，默然了一会儿后，却忽然笑了起来：\n\n“在下也实在不想和道友争斗什么，但是若是真等那位龙少主融合真灵之血出来，在就要生死两难了。看在一同到此的情分上，弗某只问道友一句话，让还是不让？”\n\n“恕难从命！”筷虹面色一沉。声音蓦然一寒。\n\n“好！”韩立猛然一步迈出。身形一模糊后，竟不知怎么一下踏出了二十余丈之远，瞬间离少妇就不过数丈远而已了，单手一抬，一根手指就不带丝毫火气的一刮而过。\n\n金光一闪，一道金丝就到了少妇面前，要将其一斩而开。\n\n这一下攻击，看似简单，但实际上却是韩立依仗强横，将罗烟步和疾风九变的身发挥到了极致的结果。\n\n即使少妇是一名妖修，但韩立这般鬼魅般的行动和出其不意的攻击。仍然让她吓了一大跳。\n\n剑气所化金丝之快让其根本来不及做任何闪避和防御，其大急之下。只能猛然一张口，一团黑火喷出口外去。\n\n“砰”的一声闷响，黑焰一分而开，剑气不由的一滞。\n\n有了这一丝喘息之机后，少妇身形一动，金丝闪过后，斩下了此女一小片裙角。而她已经倒射出了七八丈远去。\n\n当少妇重新站稳身形后。再望向韩立的目光，满是难以置信的表情。\n\n这时韩立将剑光一收，二话不说的单手一摸头颅，灰凛嚎的元磁神光冲天而起，在神念一动下，直奔少妇一卷而去。\n\n同时他袖中一只手掌无声息的虚空一按，顿时五颗白骨骷髅头在此女四周凭空现出，五口一喷，五种颜色各异的极寒之焰滚滚而出，瞬间化为五色光焰一扑而去。\n\n做完这一切后，韩立本身背后雷鸣声一起，风雷翅浮现而出后，青白电弧一闪。就在原地消失不见。\n\n等其下一刻再次从虚空中闪现时，人却已经到了少妇的都顶处，袖跑往一抖，数十道金光飞舞而下。\n\n韩立一旦出手，攻击如同狂风骤雨般的猛烈异常。\n\n而筷虹此女弃从韩立那一剑下逃脱，尚有些惊魂未定，就马上又陷生死一线之间，自然心中惊怒异常。\n\n此女不加思索下，身形滴溜溜在原地一转。顿时一片黑焰从身上飞出，直接迎五色光焰而去，再一张口，一面墨色古境喷射而出镜面对准前方一晃，都市一片乌光狂涌而出，正好档下了里面扑来的灰色光。\n\n至于头顶已经狠狠斩下的数十道金色剑光，此女单手往空中一扬。一蓬白丝激射而出，化为一张巨大丝网将其护在了下面。\n\n韩立看到此幕，目中一缕寒芒闪过。心中剑诀一催，数十道剑光一晃之下，竟在金光大放中化为数百之多，铺天盖地的狂斩而下。\n\n“嗤嗤”的剑气纵横之声。仿佛洞彻了大半今天空。\n\n少妇脸色一白。"
    },
    {
        "title": "第一千三百八十章力压黑凤",
        "content": "白色丝网纵然神妙不凡，但是如此多剑光斩击下，一个呼吸间就剧烈震荡起来，光芒狂闪的马上呈现崩溃之像。\n\n而四周的黑焰和那五色火焰只是抵挡了一下，就在光焰翻滚中一下凝滞不灵起来了，随即被滚滚的淹没其中。\n\n五色光焰再次向少妇一卷而去。\n\n至于少妇身前那面古镜喷出的乌光，和灰色霞光方一接触就爆发出连绵的闷响声，立刻寸寸的溃散开来。\n\n灰色霞光一扫而至，被扫中的镜子滴溜溜一转后，立刻在灰光中黯淡无比起来，仿佛失去了灵性一般。\n\n元磁神光再无任何阻碍的同样一喷而下了。\n\n少妇心中骇然异常！\n\n她纵然知道韩立神通之大非同寻常，但也万万没想到会难缠到这种地步。一交手下，她竟然根本不是对手的样子。\n\n一咬牙，少妇再无任何迟疑的往地上一滚，身体灵光一闪下，十余丈高黑色火焰冲天而起。\n\n火焰中一只丈许大的黑凤傲然现形而出，一声直冲九霄的凤鸣出口，双翅一展，身前立刻显出一道白濛濛光缝。\n\n此鸟身形一闪，一下没入其中不见了。\n\n如此一来，无论刚刚将丝网斩碎的密密麻麻的剑光，还是四周五色光焰和高空的灰色光霞，一下全都落空了。\n\n“空间神通！”韩立却冷哼一声。眉宇间黑光一闪，浮现出第三颗妖目出来。\n\n此眼珠一动，一道纤细黑丝激射而出，一闪的也凭空立刻消失了。\n\n韩立背后双翅一动，也在一声雷鸣中诡异的不见了。但马上，三十丈外的虚空中，青白色电光一闪，韩立身形浮现而出。\n\n几乎与此同时，韩立身下数丈虚空处，蓦然传来轰隆隆的一声闷响。随即空间波动一起，那只黑凤一个跌跄的现形而出，一对凤目满是吃惊异常的神色。\n\n“破灭目！”从此凤口中传出了难以置信的话语声。\n\n但未等黑凤重新稳定身形，一声冰寒刺骨的冷哼从头顶传出。\n\n几乎与些同时，韩立一张口，一只青色小鼎喷了出来。\n\n此鼎一声清鸣后，鼎盖飞射而起，无数青丝密密麻麻从鼎中喷射而出，青光大放的一罩而下。\n\n黑凤明明知道不妙，但双翅却万斤坠身般的无动弹分毫，在满脸惊恐中，一下被青丝捆缚个结结实实。\n\n韩立身形一晃，就诡异的到了黑凤近在咫尺的地方，袖袍一抖，一只漆黑如墨的大手闪电般探出，五指一张，一把将黑凤脖颈死死抓住。\n\n这时，黑凤终于从韩立失神刺的攻击下，清醒了几分，见些情况自然狂暴起来，不但身体在青丝中拼命扭，想要挣脱出来，一层黑色火焰更是在体表浮现而出，汹汹烧起。\n\n那些青丝在黑焰中马上出融化消解之状。\n\n韩立见此，目中蓝芒一闪，突然抓着黑凤脖颈的手臂和脸颊同时浮现出一层金色鳞片，五指一捏。一股巨力涌向黑凤脖颈处。\n\n顿时原来拼命挣扎的黑凤只觉两眼一黑，差点昏厥了过去。\n\n而接着，韩立一声大喝，直震的附近空气一阵嗡鸣，随即背后双翅猛然一扇，单手抓着黑凤瞬间化为一颗浏览往地上激射坠去。\n\n被韩立巨力死死捏住要害的黑凤，一时间根本无力反抗挣脱分毫。\n\n片刻后，一声天崩地裂般的巨响传来，浏览狠狠砸到了地面之上，一个十余丈大的巨坑立刻塌陷出现。\n\n而青光一闪，韩立身形浮现在了大坑上空，而在大坑中心处，黑凤软软的躺在坑底处，一动不动了。\n\n此妖女纵然是妖禽之体，但是遭到如此重击后，还是彻底失去了知觉。\n\n韩立冷冷望了下方的黑凤几眼，目光闪动一下后，竟然没有立刻放出剑光结果了些女的小命，只是单手虚空一抓下。\n\n黑凤身上白光一闪，一只储物镯离体飞出，被韩立摄到了手中。\n\n另一只手则五指一弹，数张符箓激射而出，一闪即逝的没入黑凤体内，再一反手的虚空一按，空间波动一起，一座黑色小山浮现在了大坑上方，灰光闪动下，立刻狂涨数十丈之巨，往下徐徐一落。\n\n轰隆隆的一声巨响，黑色山峰将黑凤彻底镇压到了其下。\n\n以元磁神山之众，外加自身具有的元磁神光神妙，被此山镇压结实后。黑凤神通再大也不可能自行从山下脱身了。\n\n算是被韩立活生生的禁制在了此处。\n\n从韩立动手，到一举制服这位修为还高其一层的黑凤族妖女，竟只是几个呼吸的工夫。\n\n至于没有痛下杀手，倒不是韩立有什么怜香惜玉的心思。而是在有他人在场情况下，不想真和七大妖族这等庞大势力，结下不可解的生死大仇。\n\n他可不是叶家和陇家这等人族中具有莫大势力的真灵世家，暂且将此女禁制一会儿也就可以了。\n\n其实筱虹身为黑凤族中的嫡系妖修，身上宝物和神通自然不止刚才这一点，但是韩立出手实在太快了。神通也过于诡异难防，出其不意之下。她才如此窝囊的被轻易拿下。\n\n否则真面对面的正常交手下，韩立不动用几种杀手锏，纵然能胜。自然还要大费一番手脚的。\n\n“咦”的一声惊讶，从另一边的战团中清楚的传来。\n\n韩立抬首，顿时对上了一道愕然目光。\n\n赫然是陇家那名催动黑色画轴的中年修士。他正面带一丝讶然的望向过来。显然韩立以化神中期修为。反而几个照面的击败一名后期对手的诡异情形，已全被此人看入了眼中。\n\n听到同伴惊讶声，另一名陇家修士也在紫色瘴气中一扫的望了过来。\n\n见韩立静静悬浮在低空处，地面无端出现一座黑色巨峰，而筱划的气息出现在黑峰底下，变得微弱异常的样子，此人目中也一丝意外之色闪过。但随即冷哼一声，突然单手一拍腰部一个血红色袋子，顿时皮袋中嗡鸣声一响，一团血光腾空飞出。直奔下方的韩立而去。\n\n陇家二人这般举动，让叶楚自然也看到了韩立的情形，大喜之下，一张口，一道青色闪电劈出，后发先至的击在了血光之上，让其一颤之下，突然化为一只巨大鬼头，一脸暴虐反身直扑此女去了。竟将原先目标忘到了一边。\n\n韩立见此，自然不会浪费此良机。背后雷鸣声一响，身形就化为一道青白电弧的弹射而出。\n\n接连数个闪动后，他在忽隐忽现中接近了空中的巨大血剑。\n\n此刻，这口血晶摩诃剑仍然嗡嗡的悬浮在空中，闪动着诡异的血光。被那一层白色光幕护的严严实实。\n\n另一名陇家修士眉头一皱，一只手掌冲韩立所立之处遥遥一拍，看似轻飘飘的，但噗嗤一声，一只晶莹闪烁的乳白色光手浮现在了韩立上空。丈许大小，闪电般的一把抓下。\n\n此巨手尚未真正落下，一股巨风就已呼啸而至，风压之猛烈，甚至让人有一股窒息之感。\n\n韩立眼角抽搐一下，也不见其放出任何宝物，只是身体突然金光大放，两手一握拳，冲虚空狠狠一击。\n\n两只拳头在击出的一瞬间，蓦然化为黑白两色，闪动神秘的灵光。\n\n他竟然单凭之身，想要硬击炼虚修士秘术凝练而成的大手一击。\n\n远处的陇家修士见此一喜，当即心中诀狂催，晶莹大手立刻灵光流转，一下又涨大了三分。\n\n“嗡”的一声仿佛钟鸣般的撞击声后，乳白光手的泰山压顶之势竟然一震的停了下来，随即仿佛瓷器破碎的脆响声传出，光手寸寸的碎裂开来。最终化为点点灵光溃散消失了。\n\n韩立双拳高举，身上金光闪动不定，但一副毫发未损的样子。\n\n原本冷笑中的那名陇家修士见此，顿时面色一变。\n\n而韩立也根本没有在此发呆的意思。袖袍一挥之下，顿时两颗银珠袖口飞出，随即一闪的化为碗口大小，滴溜溜一转的直奔白色光幕激射而去。\n\n从银团中隐隐传出了雷鸣之声。正是韩立炼制的两颗雷珠。\n\n眼见雷珠在闪动中撞上了白色光幕，光幕前原本空荡荡之处，突然水面荡漾般的波动一起，一只漆黑鬼臂一探而出。\n\n银团顿时击在了其上，爆裂了开来。\n\n轰隆隆两声巨响，无数道银弧交织闪烁，瞬间将方圆二十余丈的范围全都笼罩其下，白色光幕虽然未被雷珠直接击中，但也在此惊人威能下一阵急颤晃动，仿佛随时可能破裂。\n\n两颗雷珠的一小半电弧，还是劈在了上面。\n\n韩立双目一眯，未等远处雷电之力消失，十指冲其连弹不已。\n\n顿时破空声大作，一道道金色剑气密密麻麻的弹射而出，直奔白光光幕狂斩而去。\n\n以那光幕的情形，这些犀利剑气全都击中其后，定可一下将光幕硬生生破开。\n\n一声怪吼突然从雷光中传出。随即十几道黑影一闪即逝的从中喷射而出，全都准确无误的击在了剑气上。\n\n顿时所有剑光光芒一黯，纷纷一颤的溃散湮灭，凭空化为了乌有。"
    },
    {
        "title": "第一千三百八十一章啼魂变身",
        "content": "银色雷电也在这时终于消散一空，在白色光幕前，赫然现出了这一只身高十余丈，但通体乌黑亮的巨鬼。此鬼头生双角，身上遍布鳞甲般的黑色鳞片，背部还有一对幅翼的巨大肉翅。两只仿佛精铁铸成的手臂奇长无比，直垂地面。而往此鬼面孔上望去时，即使韩立也心中一凛，有几分毛骨悚然。此鬼面部扁平一片，竟然没有脸孔的样子。而巨大身躯上千疮百孔，除了两只粗大手臂外，几乎没有完好之处。显然韩立刚才放出的两颗雷珠和剑光，都被此鬼硬生生地挡下了大半威力，否则足可以击破那护住血剑的光幕了。\n\n巨鬼扬首一声凄厉的嚎叫，附近蓦然无数黑色阴气浮现而出，随即一阵翻滚后齐往身上没入而去。原本残缺不全的身躯，转眼间就在黑气蠕动下完好无损了。\n\n“嘿嘿，小子，你尝尝老夫这只豢养千年的无相鬼王的厉害吧！此鬼的一身神通，可并不下于老夫本身。”一声不怀好意的话语蓦然在耳边响起，韩立目光一闪。\n\n“鬼王？”若是凑到韩立近前处细看，就可看到其闻言后，嘴角微微一翘，竟露出了一丝古怪表情。\n\n“韩道友小心了！无相鬼王也是鬼界中赫赫有名的存在，神通不下于炼虚级修士的。”另一个女子的细微声音也传了过来，却是和陇家双修还僵持不下的叶楚。她见韩立竟如此利索地收拾掉了黑凤族少妇，顿时心中生出一线希望来。\n\n几乎与此同时，鬼王头头颅面向韩立扭了过来，虽然没有双目，却似乎仍能感应到韩立的一切。\n\n口中一声低吼，无相鬼王两只奇的长手臂突然一抬，顿时天空狂风大作，黑色阴气大涨之下，将附近天空全都一下变得阴沉沉起来。同时从阴气中传出无数哀嚎之声，仿佛万鬼隐藏其中一般。\n\n阴气之下的无相鬼王双臂冲韩立所在一抖，空中阴气剧烈翻滚中，顿时凝聚出一只大得不可思议的黑色鬼爪来。足有百丈之巨，通体青色鬼焰忽隐忽现，冲韩立徐徐抓下。\n\n韩立只觉四周空气一紧，一股无形巨力莫名地出现，想要将其身体彻底禁制住的样子。\n\n若是普通修士，在这股巨力之下，恐怕还真只能乖乖地束手待毙。但以韩立的强横，却视此等禁制如无物，一声冷哼后，单手往灵兽环飞快一拂。“嗖”的一声，一道黑光激射而出，一个盘旋后，轻巧地落到了韩立身前丈许外，赫然是一只毛乌黑亮的半尺高小猴，正是啼魂兽！\n\n小猴方一现身，眼珠滴溜溜地一转，大鼻再轻轻一嗅，双目骤然放光，大手一锤胸脯，通体黑光大放之下，体形迅狂涨起来。只是几个闪动间的工夫，就化为了三十余丈高的狰狞巨猿。此兽毫不迟疑地冲空中鬼爪猛然一哼，一道青霞从一鼻孔中飞卷而出，正好击在了落下的鬼爪手心处。\n\n不可思议的一幕出现了！鬼爪手心处在和青霞一接触的瞬间，马上浮现出一个黑乎乎的孔洞。青霞四下卷过之处，鬼爪其余部分溃散化为一团团漆黑如墨的阴气，随之被霞光纷纷卷入其中。整只鬼爪转眼间就残缺不全，崩溃消融开来。\n\n远处的无相鬼王见此，二话不说地一只大手冲啼魂虚空一抓，五道黑芒仿佛五口巨大利刃一般，一闪即逝地冲巨猿激射而出。破空声才起，爪芒就已经到了巨猿的身体之前。“噗噗”几声，五道黑芒一闪即逝地没入啼魂身体中，但竟然丝毫效果都没有。\n\n巨鬼见此，也不禁一呆。而巨猿却对此视若无睹，再一哼之下，另一鼻孔中又飞出一道青霞来。两道青霞在空中交织闪动，如秋风扫落叶般地将空中阴气一扫而空，然后化为青黑之色地飞射而回，被巨猿一口吞下。啼魂脸上泛起了一丝满意之色，目光一转，盯向了远处的鬼王。\n\n无相鬼王见啼魂破了自己的神通，终于从惊愕中清醒过来，随即口中呜呜声出口，变得暴怒异常起来。也不见它有其他举动，身体就骤然间冒出一层古朴战甲，上面青焰滚滚，两手一晃之下则浮现一对白骨大锤。\n\n韩立凝神一望，现这对骨锤根本就是用两颗巨大妖鬼头骨炼制而成，一只黄风阵阵，一只黑雾缭绕，也不知有何古怪神通。\n\n啼魂却根本不管此事，一眨双眼，鼻中两道青霞再次喷出，直奔此鬼卷去。“轰轰”两声，无相鬼王两只大锤一挥，顿时一片黑色霞光从锤上浮现而出，竟丝毫不惧地将青霞一下击散。啼魂的摄魂神光，竟然面对鬼物时失效了！\n\n韩立望见此幕，脸色微微一变。啼魂则现出了凝重之色，喉咙中低吼一声，四周阴风一起，无数道闪电浮现而出，巨猿身体再次膨胀变大，毛开始变红，天灵盖处缓缓冒出了三根弯角，而眉宇处则略一凸鼓，蓦然裂开后，一只血红妖目现出。同时脸孔拉长，獠牙毕露而出，背后凭空生出了三根丈许长的黑乎乎骨刺，上面黑气缠绕，阴气逼人。\n\n啼魂兽竟然进行了进阶变身，同样化为了一只狰狞恶鬼，身上阴气之重，似乎优胜对面无相鬼王一筹！\n\n眉宇间那颗妖目一睁开，“轰”的一声巨响，一道碗口粗的电弧喷射而出。此电弧竟然鲜红似血，瞬间就到了无相鬼王面前。\n\n难以置信的情形出现了！无相鬼王一见血色电弧，却出惊恐之极的低吼，手中双锤猛然往中间一合，同时庞大的身躯向后倒射而出，竟打算逃之夭夭的模样。\n\n“噗嗤”两声闷响传来，两只白骨锤方一和血弧碰到一起，竟遇到克星般地化为两股青烟消散了。血色电弧竟没有被阻挡丝毫，一声霹雳后，击在了无相鬼王的青焰战甲之上。\n\n此战甲和那对骨锤一般，丝毫效果也没有地立刻溃散消失。电弧一下洞穿了鬼王的胸腔，随即一个缠绕，竟然仿佛灵蛇般地一下将此鬼缠了个结结实实，然后往回一拉。巨鬼一声惨叫，身体就不由自主地被一卷飞起，并在电弧勒紧中迅缩小，一下到了一张血盆大口之前。血光一闪，竟被啼魂一口吞进了腹中。\n\n啼魂单凭一己之力，竟轻易地将这所谓的无相鬼王吞噬掉了！\n\n这一次，陇家双修、叶楚和白袍女子全都目瞪口呆了。这可不是什么小鬼阴魂，而是一名可比炼虚修士的鬼王，怎会仿佛纸糊般地被一击而到！这能变身两次的小猴是什么灵兽，妖目中喷出的血色电弧又是何种逆天神通？几人心中几乎全都闪过这些念头。\n\n但未等他们从震惊中清醒过来，韩立身形一个闪动，瞬间瞬移到了白色光幕之上。一只袖袍一动，七十二道金光狂涌喷出，随即灵光大放之下一聚，瞬间凝聚成了一口十丈长的金色巨剑。巨剑只是一闪，就狠狠斩在了光幕之上。\n\n“嘎嘣”一声脆响，金光白芒交织之下，光幕表面现出了一道纤细白线出来。\n\n“不好！”陇家双修显然没有想到韩立的飞剑如此犀利，见此情形，同时失声起来。\n\n只见光幕颤抖了一下，随即以此线为中心碎裂崩溃。韩立依仗飞剑之力，竟真的一剑斩开了早已威力大减的白色光幕，雪晶摩诃剑彻底裸露在了韩立身前。\n\n韩立丝毫迟疑也没有，心中剑诀一催，顿时巨大金剑一闪，骤然在原地消失。但下一刻，就狠狠斩在了血剑的剑身上。只听“当”的一声轻响，爆出刺目耀眼的金红两色光芒，金色巨剑一晃之下，竟然被反弹开来。\n\n韩立见此情形，眉头不禁一皱。随即袖跑一抖，数颗银色雷珠激射而出。血色巨剑在银弧弹射的威能中只是一晃，竟然还是安然无恙。\n\n“哈哈，小子，你死心吧！血晶摩诃剑乃是混沌万灵榜上之宝，凭你的本事也想毁掉此剑？”原本有些惊惶的陇家修士反而在此时镇定了下来，其中一人更是阴笑地说道。\n\n韩立眼角挑动了几下，深望了血剑几眼，忽然单手冲空中金色巨剑一点。蓦然一声嗡鸣之声出，巨剑一颤之下，在金光大放中分解了开来，重新幻化成了七十二口金色小剑。而这些小剑又出了阵阵嗡鸣声，随即一晃地又幻化出了数百道金色剑光来。每一道剑光都有尺许来长，在空中盘旋飞舞着。\n\n随即韩立口中低低念念有词，两手十指车轮般地飞快掐动不停，一道接一道决打了出去。顿时所有飞剑一震之下，就在高空中一哄而散，并朝四面八方激射而去。在诡异的闪动中，这些金色剑光一一地凭空消失了，仿佛从来都没有出现过一般。\n\n韩立竟以这血色巨剑为中心布下了大庚剑阵出来，打算凭借剑阵的惊人威力，将里面的陇东元神强行逼出，甚至干脆想就此毁掉此灵宝。"
    },
    {
        "title": "第一千三百八十二章剑阵与血剑",
        "content": "剑阵片刻工夫就已经布置完毕，在韩立力一催之下，顿时一股惊人灵压从四面八方冲天而起。\n\n随即以血色巨剑为中心，直径百余丈范围的边缘处，同时浮现出无数道晶亮金丝，若隐若现之下，缓缓向中心处靠拢而去。\n\n陇家双修见此情形，虽然不知道大庚剑阵来历，但也心中一凛。\n\n二人互望一眼后，蓦然那名手催动血书的修士，突然两手一掐诀，空中的血书蓦然接连翻动数页，从中“嗖嗖”的一下射出十道赤红魔影，冲韩立激射而来。\n\n虽然他们不信韩立真有手段击毁血色巨剑，但也绝不想让韩立这般丝毫牵制没有的直接攻击血剑。\n\n那些赤红魔影一个个模糊异常，身体红光闪动下，纷纷在韩立附近现形而出，但是早有准备的韩立一声冷哼，两手一搓下，在蓦然一扬。\n\n一连串雷鸣后，十几道金色电弧出其不意的激射而出，一闪即逝全都击在了这些赤影身上。\n\n这些魔影大半在金光闪动中哀嚎的当场被灭，剩下的一下小半，也纷纷惨叫的倒射而回。\n\n说起来，这些魔影既然是炼虚修士驱使的魔物，在对付普通修士时威力不算小的。无论刀砍剑斩，火烧水浸都丝毫不惧，可算是一般修士极难应付的存在。但却因为身带浓厚魔气，磁上韩立的辟邪神雷却一下被克制住了。\n\n告然这也是因为韩立修为大进，辟邪神雷施展出来，比起在人界的时候厉害了何止倍许。否则以这些魔影的神通，未必不能硬接韩立元婴时期的神雷一击。\n\n韩立这一神通的展露，让争斗中的其他四人又为之一惊。\n\n但这一次，韩立未等陇家修士再驱使什么东西，身旁的啼魂兽蓦然鼻子一哼，青色霞光一下飞卷而出，竟反袭郧七只正和白袍少女争斗一团的赤恶鬼。\n\n运七只恶鬼纵然神通不小，但可不是那无相鬼王，被青霞一卷后，当即有三只立刻化为红色雾气，被霞光一卷而回的吞进了啼魂腹中。另外四只却见势不妙，立刻瞬移逃到了百余丈外，总算逃过了一劫。\n\n如此一来，白袍少女一下脱身而出。\n\n此女大喜，目光在被无数金丝围拢的血色巨剑和陇家双修那边个望了一眼，随即毫不犹豫的一催动身前盘旋五种异宝，立刻加入了叶楚那边的战团。\n\n原本陇家修士纵然两人联手也不过勉强围住叶楚，现在白袍少女五宝一加入其中，五种光霞一起闪动，瞬间和叶楚放出的青色灵光融合一起，一下将四周的紫色瘴气压的节节头退。\n\n这二人一时间也顾不得韩立这边了，当即又各自再祭出一件红色小鼓和一只蓝色铁尺。\n\n只见小鼓敲响下，立刻在瘴气中幻化出一群群赤红鬼蜂，嗡鸣之下，蜂拥而上了。而那件蓝色铁尺盘旋舞动下，则突然划开了附近的虚空，一下挑出一头仿佛巨大章鱼的八爪魔物，八只巨大触手毫不客气的抽向叶楚二女。\n\n如此一来，陇家二修才勉强再稳住形势。\n\n另一边啼魂兽催动神魂神光，直接追杀那四名逃掉的恶鬼。双方在附近空中追逐飞舞，倒也无马上得手的样子。\n\n韩立见此，这才放心的继续催动大庚剑阵。\n\n没有陇家修士的打扰，他倒不信凭剑阵之力还奈何不了一件器物。\n\n没有其他顾忌下，大庚剑阵终于显现的真正的威力，密密麻麻金丝终于靠拢到了一起，和血剑接触到了一起。\n\n无数金丝切割在巨剑上竟出了金属摩擦般的难听声。\n\n剑通体灵光狂闪，金芒血光交织一片，从剑身两侧放出一道道剑光出来，竞抵住那些金丝。但马上，血剑本身突然出一声长鸣，就一动的冲天而走，想要冲出剑阵的样子。\n\n不过空中，密密麻麻的布满了更多的金丝。巨剑方一飞高数丈，就爆发更加刺目的光芒，被强行的反弹而回。\n\n此宝无奈之下，只能苦苦抵挡着的剑阵的戌能。此剑纵然有灵宝之威，但在无人主持下，单凭自身神通无坚持太久的。\n\n结果片刻工夫后，血剑自身灵光在金丝潮水般的狂切之下，有些黯淡起来，并出了哀鸣之音。\n\n剑阵四周浮现的金丝却无穷无尽，并且剑丝越来越钰-，越来越亮。明显剑阵威力更胜先前了。\n\n远处四人望见这边情形，陇家二人大惊后，连换数种秘术催动靡下恶鬼和魔头，想要阻挡韩立的行动。但是白袍少女和叶楚见此却是大喜之极，也不留后手的神通全出，死死的将对敌二人及那些鬼物魔头全都缠住。\n\n要说将陇家双修击败灭杀，对她们有些难度，但仅仅牵扯住对手却并不是太难的。\n\n故而陇家双修哪怕暴跳如雷，也只能先应付眼前的大敌再说。\n\n血晶摩诃剑灵光，眼看被剑阵之力消磨的差不多了，韩立耳中突然传来了陇东强忍怒气的传音声：“韩兄，你真打算坏我好事吗？你若毁掉此剑，从此可就和我们陇家不同戴天了。你以为叶家真能庇护你多久吗？”\n\n韩立听到这话，只是自顾自的掐诀催动剑阵，根本不加理会分毫。\n\n“道友若是肯放在下一马，叶家给你什么条件，我可以给你翻倍的好处。”陇东口气马上一换，又有几分苦求之色的讲道。\n\n陇东见韩立根本不为其言语所动后，也不再传音什么了，但是剑阵中的血剑却悬浮在空中一动不动了，任凭那无数金丝在其上狂切不停。\n\n当此剑上最后一点灵光也溃散消失后，庞大剑身上终于出现一道接一道的细长痕迹。虽然每一道留下的痕迹都不太深，但如此多剑丝密密麻麻的切割下。巨剑转眼间就变得伤痕累累，仿佛随时都要被毁去的样子。\n\n斡立见此一怔，但目光连闪几下后，蓦然想起了什么，脸色大变的口中一声大喝，身形刹那间化为一道青虹的倒射飞出，再也顾不得主持什么剑阵了。\n\n几乎同一时间，血剑中同时传出龙吟凤鸣之声，随即血剑在一声巨响中自行爆裂了开来。\n\n一团炙白色骄阳浮现而出，里面无数白芒四下迸射而出。\n\n剑阵中的金丝和这些白芒方一接触，就寸寸的碎裂开来。一个呼吸的工夫，骄阳面积就狂涨无数倍，遍布数百丈之广，连附近的陇家双修和白袍少女等战团都被波及而至，四人吓了一大跳。\n\n好在他们离血剑位置原本较远，总算来的及神通一收，同时从附近空中瞬间逃开了。\n\n顶阶通天灵宝自爆的威力，恐怕就是合体期修士遇见，也只能暂避三尺的。\n\n韩立要不是机灵异常，早一步的先逃之夭夭了，被自爆威力笼罩的下场，也只能是飞灰湮灭外加魂飞魄散。\n\n如今，他在距离白色骄阳数百丈外的地方，脸色苍白异常的丝凝望着自爆方向。\n\n虽然他在逃遁途中就立刻就将众飞剑收了回来，但是仍有十几口飞剑略晚一步，被自爆波及到了一点，均都损伤到了灵性。看来他要日后重新陪炼恢复一番了。\n\n这也是青竹蜂云剑掺杂炼晶等如此多的珍稀材料，否则普通飞剑就不是损伤灵性这般简单的事情了，就算剑毁灵散都是大有可能之事的。\n\n不过此时的韩立，双再蓝芒闪动不已，死灭，凝望着前方。\n\n对别人来说根本无直视的骄阳，他却能看清楚几分，忽然其面色一动，背后双翅一展，化为一道清白色电弧在原地消失不见。\n\n但是下一刻，在另一方备的虚空处，韩立身形诡异的现出，一只洁白如玉的手掌虚空向下一抓。\n\n顿时五只骨戒从五根手指上浮现而出，但一闪的又消失不见了。\n\n从指尖处一下喷出了五股极寒之焰，随即亿为五色光焰将下方大片地方笼罩其下。\n\n“噗嗤”一声，一道尺许长血影竟在光焰中诡异现形而出，正是一条通体鲜红的五爪血龙，而在其口中却死死咬住残缺不全的另一只血凤。\n\n血凤身子小半部分不翼而飞，剩下的身体也在血龙口中一动不动，仿佛早就灵性全无一般。\n\n寒焰中的血龙，一副鬼鬼祟祟的探头探脑模样，明显刚才借助自爆的掩护，想要趁机隐匿逃到什么地方的样子。但是它万万没有想到韩立具有明清灵目这等神通，不但一下将其身形看破，反而趁机放出五色寒焰，将其一下困在了其中。\n\n如今身处五色寒焰中的血龙，身形一下放慢了十倍有余，一切动作都变的迟钝异常起来。\n\n目中寒芒一闪，单手一招，顿时五色寒焰倒卷而回，一下将此血龙包裹的严严实实。\n\n而韩立本身又一张口，一团青光包裹着虚天宝鼎飞射而出。"
    },
    {
        "title": "第一千三百八十三章天凤之翎",
        "content": "“你敢？”血龙身上蓦然传来惊怒之极的大吼，从身上喷出一道血光，直奔青丝斩去。\n\n陇东元神无奈之下，竟然将身上的一点真灵之血化为一道剑光放出，用来做最后的挣扎。\n\n若是普通的攻击，被这血色剑光一斩也许真的无落下。\n\n但是虚天鼎本身也是通天灵宝，放出的青丝更是无形之物，在变化方面神妙万分。\n\n韩立只是神念一催，顿时空中青光一闪，大半青丝一下从虚空中消失不见，剩下部分则突然一凝，也化为一道青光和血光交织缠斗起来。下一刻，血龙上空尺许高出，空间波动一起，一蓬青丝从虚空中激射而出。\n\n青丝一散，瞬间将五色光焰中的血龙和大半只血凤缠了个结结实实。随即往回一卷，就要经此物收进虚天鼎中去。\n\n“噗嗤”一声，拼命挣扎血龙身体中一下飞出一团青光，一闪后，就诡异的出现在了十余丈外地方，再接连几闪就瞬移出了三四十丈外。\n\n韩立目中寒芒隐现，突然眉宇间的破灭目乌光大放，飞出一道黑芒去。\n\n虚空中一声闷响后，瞬移中的青光一个踉跄的现行而出，光芒似乎黯淡不少。\n\n但尚未等韩立再度施，青光骤然化为一道虚影激射而出，忽隐忽现间，就诡异的到了天边尽头处，再一晃，就消失不见了。韩立眉头一皱，第三只妖目上刚亮起的黑芒消散了。\n\n纵然破灭目具有洞穿虚空的神通，但是如此远距离上，自然无能为力了。\n\n而在青丝包裹中，血龙和血凤已经“轰”的一声后，被虚天鼎收进了其中。\n\n鼎盖一下落下，将此鼎重新盖得严严实实。\n\n谁也没有注意到，就在这刹那间，韩立一只袖袍中有两点金影悄然一闪，隐秘之极的也飞入了鼎中。\n\n而这时，数百丈远的四人见到真灵之血被韩立收取，陇东元神飞逃的一幕后，面色均都大变。\n\n陇家两名修士互望一眼后，突然化为两道惊虹冲飞天而走，竟一声招呼不打。那些恶鬼魔物也都紧随而逃。他们遁走方向，正是陇东元神逃走之处。\n\n叶楚和白袍少女并未有丝毫前去追赶的意思，反而遁光一起，直奔韩立这边飞射而来。\n\n片刻后，二女就在韩立十余丈远的方向显出了身形，其中叶楚目光在韩立和附近那高约数十丈的啼魂兽身上一扫，目中难掩惊讶之色。\n\n而白袍少女面带笑容，但一对明眸盯着韩立身前的青鼎不放。\n\n显然二女一见真灵之血落入韩立手中后，对其变得警惕万分起来。\n\n“韩兄，这一次可多亏你出手相助，否则还真可能让陇家人得手了。韩兄放心，我等先前答应的条件不会改变，不会让道友白白出力的。”白袍少女明眸流转下，忽然妩媚的一笑。“不错，以我们叶家之力，想来人族中罕有我等无帮助道友实现的愿望。”叶楚也缓缓开口了，但话里竟隐隐有威胁之意。\n\n韩立嘴角一下，也不说话，蓦然单手一拍身前青鼎。\n\n此鼎嗡鸣一声，鼎盖再次腾空飞起。在无数青丝密密麻麻的缠绕下，血龙连同大半残缺的血凤在鼎口处悠悠浮现。\n\n二女一见血龙血凤，两眼一亮，白袍少女更是面上血光一闪，隐隐有一只娇小血凤虚影一闪即逝。\n\n韩立微微一笑，单手冲青鼎一弹。\n\n顿时包裹血凤的青丝全都一震，寸寸的断裂开来，其原来包裹之物一下弹向了对面的少女。\n\n白袍少女大喜，口中一声娇叱，从身上飞出另一只小血凤出来，一下和残缺血凤撞击到了一起。\n\n血光大放，两者丝毫阻碍没有的合为一体，化为一颗尺许大小的血红圆球。此球鲜红欲滴，仿佛用精血凝聚而成，但是滴溜溜一转后，又蓦然化为尺大的一头血凤，围着少女盘旋飞舞起来。\n\n少女嘴角含笑，伸出一根玉指，冲血凤凝重一点。\n\n一声悦耳的清鸣后，血凤双翅一展，化为一道血光扎进了少女身上，一闪即逝的不见了。\n\n随后叶颖通体被一层血色笼罩，同时一只血凤虚影在其背后若隐若现，模糊不定，但最终渐渐清晰稳定下来。\n\n再过了一会儿后，血凤虚影一散，而少女双目一睁，满脸兴奋之色。\n\n“真凤之血总算没有大碍，被夺回了十之七八了。还有一小部分。大概被条真龙强行吞噬了过去，恐怕无再轻易分离出来了。好在此真血也落在我们叶家手中了。韩兄，将真龙之血也扔过来吧，此真血必须妥善保管。一般的吞噬恐怕会让真血灵性大损的。”\n\n少女冲韩立嫣然一笑，同时单手一翻转，手心处蓦然多出了个紫金色的小巧葫芦，精致万分。\n\n韩立轻轻笑了起来。\n\n“叶仙子，在下没记错的话，当初只是答应为二位夺回仙子的真灵之血。现在天凤之血已经得到了，再要这剩下的真龙之血，仙子是不是有些太贪心了。”韩立悠然的说道。\n\n“韩道友，这话是什么意思？难道你也想染指真灵之血！”叶楚声音阴寒了下来，目光如刀般的闪过寒光。\n\n“在下纵然是飞升修士，也知道真灵世家的一些忌讳，怎会有此妄想，就算在下真的融合灵血，也注定落个被所有世家追杀的下场。”韩立却微笑的摇了摇头。\n\n“那韩兄是何意？”听到韩立口气并没有将真龙之血占为己有的打算。白袍少女神色一松，再次问道。\n\n“嘿嘿，没什么？这真龙之血想来并不次于你们的天凤之血。你们叶家对此也势在必得吧。韩某若是将此物双手奉上，不知两位愿意拿什么东西交换。”韩立沉声说道。\n\n“呵呵，原来韩兄想要好处啊。这个好说，只要愿意交出真灵之血，韩兄尽管开出一个价格。小妹绝不还价的。”白袍少女闻听此话，满脸笑容。\n\n“真灵之血这等灵物，岂是区区灵石可以换来的。当然道友若真有百十块极品灵石，这又另当别论了。”韩立轻描淡写的说道。\n\n“韩兄说笑了。就算我们叶家也不可能一次拿出这般多顶阶灵石的。若是只要几块的话，小妹倒还可以尽力想想办。”白袍少女脸色微变，和叶楚互望一眼后。才勉强一笑的回道。\n\n“若只是几块极品灵石的话，韩某何必麻烦两位道友，在下花费些心思，也不是不能换到手的。”韩立不动声色的回道。\n\n“阁下想要些什么，就直接说吧。”叶楚似乎有些不耐了，冷冷的直接问道。\n\n“很简单，在下想换叶前辈手中的一枚天凤之翎。”韩立目光在叶楚身上一扫后，徐徐的说道。\n\n“什么，天凤之翎？道友还真信那黑凤族妖女的话！”叶楚瞳孔皱缩一下，随即平静异常。\n\n而白袍少女闻言，却心中一惊。\n\n“叶前辈认为晚辈会相信这话吗？若是二位真的觉得在下是无稽之谈。韩某倒不介意用搜魂术对筱道友一用的。在下只要一根而已。真龙之血来换得话，应该是二位道友占了大便宜才是。”韩立一副淡然。\n\n听到韩立此言，叶楚黛眉紧皱，目光扫向了叶颖。\n\n而白袍少女嘴唇抿了几下，才美目闪烁的说道：“道友要天凤之翎何用？此物对我们叶家也是大有用处的？不如小妹用其他物品来换如何？比如先前我们得到的那两枚芝龙果？”\n\n“在下有一件宝物，恰巧需要一枚顶阶凤翎羽来重新炼制一下。至于芝龙果，在下虽然想要，但是和这天凤之翎想比，韩某自然还是想要后者的。”韩立从容的说道。\n\n“韩兄真的只换天凤之翎！没有其他可以商量的？”叶颖在双目注视着青鼎上的血龙半天，脸色阴晴不定的再次问道。\n\n“嘿嘿，两位道友若有“望仙丹”、“九心灵芝”这样的灵物，韩某也不介意换取的。”韩立嘿嘿一声低笑。\n\n“哼，有这等逆天灵物，我还用什么真龙之血，直接服用，炼虚合体就可期了。好，本姑娘答应你。就用一枚天凤之翎换取此物。”白袍少女一咬牙，终于答应了韩立条件。\n\n叶楚神色一变，张嘴想说些什么。但最终还是没有说出什么话来。韩立闻言，精神一振了。\n\n“哈哈，叶姑娘此举才是明智之举。只要让韩某验一下凤翎，在下立刻将真龙之血交给两位。两位道友自然不会害怕韩某拿宝走人吧。”韩立含笑说道.\n\n“楚姐姐，拿一根凤翎给他吧。”少女叹了口气，扭对叶楚吩咐道。\n\n“是，少主！”叶楚犹豫了一下。但还是应声答应道，单手往储物镯上一拂，一个红色玉盘浮现在手中。\n\n此玉盒不但赤红鲜艳，而且表面花纹尽是火焰状，方一拿出，竟然马上一股炎热之息扑面而来，附近温度一下高涨不少。\n\n“炎玉。”韩立一见此玉盒，去蓦然一惊。"
    },
    {
        "title": "第一千三百八十四章暗手",
        "content": "“韩兄也认得此玉盒材料。这的确是和万年玄玉齐名的万年炎玉，也只有这种罕见的极属性材料制作的器物，才能保证凤翎之羽的灵气不泄。”叶颖微笑说道，略有几分自得。\n\n恐怕也只有他们叶家这等真灵世家，才会舍得用如此珍稀材料去制作一个普通器物吧。\n\n而这时，韩立倒是轻笑一声的神色如常了。\n\n叶楚则面无表情的将盒盖打开，里面赫然是三根五色长翎，每一根都有三尺来长，闪闪发光。\n\n此女用手指冲其中一根长翎一点。\n\n顿时此物腾空飞出玉盒，徐徐冲韩立飘来。\n\n韩立面上露出凝重之色，单手冲长翎虚空一抓，此灵物就被摄到了手中。\n\n然后他用手指抚摸之下，细细的观察起来。\n\n长翎晶莹透明，彩霞闪动中五色符文若隐若现，所含灵气更是惊人之极。\n\n“不错，应该真是天凤之翎的。”韩立满意的点点头，“如此天地灵物，恐怕就是想仿制也无能为力的。”\n\n下面他手掌一翻，出现了一个雪白晶莹的玉盒，散着惊人的寒气，竟是万年玄玉炼制的玉盒。\n\n对面二女见此玉盒一怔，不禁吃惊的互望一眼。\n\n韩立却将那根天凤之翎放进了盒中，白光一闪后，玉盒就此消失的无影无踪。\n\n“既然收到了凤翎，真龙之血自然归二位道友的了。”韩立一笑的扫了一眼对面二女，单手冲青鼎一弹。\n\n“当”的一声轻响后，鼎上喷出的青丝一动之下，就将血龙直接甩了过来。\n\n此血龙身体灵光一闪，竟在空中挣扎了起来，一副还想逃走的样子。\n\n但对面白袍少女，早就大喜的一托手中的紫金色葫芦，顿时嗡嗡之声大响，蓦然一片蓝霞从葫芦口中飞卷而出。\n\n蓝光一闪下，就将那血龙包住，并拉到了少女身前近在咫尺地方。\n\n二女四目顿时眨也不眨的盯住了血龙，神念瞬间穿透血龙身休一遍又一遍了。\n\n“真是真龙之血！”半晌后，叶楚轻吐一口气，终于点点下头。\n\n少女也露出了一丝笑容。\n\n此女两手一掐诀，蓝霞一反卷，就将血龙缩小数倍，收进了紫金葫芦中。\n\n“韩兄，还真是诚信之人。此间事了，返回天渊城后，有没有兴趣当我们叶家的客卿，叶家对韩兄这样神通非凡之人，可都一向厚待有加的。”白袍少女一将葫芦收起，竟冲韩立甜甜一笑，说出了拉拢的言语。\n\n“天渊城？韩某最近没有回去的打算。要在蛮荒界逗留一段时间，短时间内不会回去的。“韩立却毫不犹豫的说道。\n\n韩立此话并未让二女吃惊，少女面露一丝可惜之色后，也并不再多说的讲道：“如此的话，那就算了。不过，韩兄只要改变注意，随时都可到叶家来的。小妹绝对欢迎之极的。好了，我等走吧。省的木族人再寻过来了。这只黑凤族道友，想来韩兄处理起来也头痛之极，就交给小妹出吧。”叶颖目光再下方的黑色山峰上一扫，笑嘻嘻的说道。\n\n“那就有劳二位道友了。在下的确不好处理此女的。”韩立对二女前边话语不置可否，但是听到后面，却毫不犹豫同意了。\n\n韩立就抬手冲下方一招手，顿时黑色小山灰光大放下，急剧缩小，几个闪动后，就化为丈许高的山。\n\n轰的一声后，黑色小山凭空消失了。\n\n下面，露出了还在大坑底部无动弹一下的筱虹。\n\n而一旁早有准备的叶楚，在小山的消失的同时，单手冲下方五指一弹。\n\n五道翠芒一闪的浇射而下，瞬间就到了黑凤上空、\n\n然这些翠芒“噗嗤”几声后纷纷爆裂开来，化为一张绿淙淙丝网向下一罩，就将黑凤网在了其下。\n\n随即此女单手掐诀，口中念念有词。\n\n绿色丝网灵光闪动下，立刻体积缩小起来了。不可思议的是，黑凤竞也随着丝网的缩小，同样的变小了，转眼间就化为了半尺大小巧样子。\n\n叶楚口中咒语声一停，单手一抓下，那绿色丝网就一颢的化为一团绿光腾空飞起。\n\n此光团几个闪动后，就一下没入此女袖跑中，踪影全无了。\n\n“下边路程，韩某另有一些事情在身，就不和二位道友同行了。”韩立干笑一声后，突然一抱拳，说出了让二女都为之一愣的话语来。\n\n“现在未通过一线天，仍属于木族的范围，道友还是和我们同行的好。”白袍少女有些诧异的说道。\n\n“不了！韩某真的另有要事，不便和二位继续同行的。就此在这里告辞了。“韩立却坚决的摇摇头，冲二女一抱拳后，将宝物和啼魂兽一收，化具一道青虹向破空离去了。\n\n转眼间，韩立遁光就在天际尽头处出现，但马上就消失无影无踪。\n\n见韩立走的这般干净利索，白袍少女和叶楚都有些面面相觑了。\n\n“他倒也聪明，竟然知道马上开溜？难道真猜到了，我们在外面另有接应之人的。“少女黛眉紧锁，有些郁闷的说道。\n\n“可能吧。就算不是如此，也说明此人够小心的，丝毫可趁之机都没露出。否则加上家主派来的接应之人，我们应该大有希望将对方留下的。”叶楚也目光连闪的说道。\n\n“楚姐姐，刚才你用腹语秘术传音过来，不让我动手。你已经瑟吉欧炼虚后期大成的修士，再加上我，难道还拿不下此人吗？那天凤之翎说不定无需拿出交换的。”白袍少女似乎对刚才之事，有些耿耿于怀。\n\n“若是只是击败此人，我自然有七成以上胜算的。但是若是灭杀或者生擒，我却连一半的把握都没有的。少主也已经见识过此人神通了吧，不但几个照面就将黑凤族的妖女生擒下，最后布置的剑阵还可以毁掉通天灵宝那种等级的宝物。而且他的那只灵兽更是邪门，视炼虚级的鬼王如无物。就算我出手，也无如此利索的解决那头无相鬼王的。看此人刚才对敌情况，一直如此轻松平静，肯定另有什么杀手锏的。况且真血还在对方手中，万一此人将其毁去，我等可更得不偿失了。天凤之翎就算再稀有，还有机会寻到的。但是真龙之血，整个人族估计也就只有陇家才有可能出现的。更不知多少代，才会有像陇东般，继承如此精纯血脉的嫡系弟子。”叶楚解释道。\n\n“这些东西，我也知道的。此人神通和宝物的确都非同小可的。既然楚姐姐出手真没有把握，我们先前也不算做错的。家主知道我们拿到了真龙灵血，也不会怪罪此事的。真龙之血事大，不值得我们再冒风险的。好在此人还算识趣，也没有逼我们真动手的。我好了，我们走吧，刚才动静如此大，别真将木族引来了。”白袍少女沉默了好一会儿，才有几分无奈的说道。\n\n叶楚点点头，袖跑一抖下，再次放出以前的那只巨大木鸟来。\n\n二女化为两道遁光一上此鸟身体，它立刻化为一团绿光，流行般的破空离去。\n\n几乎同一时间，韩立却已经身处万里之外的高空中了。\n\n他一边激射飞遁着，一边嘴角露出了诡异的笑容，目中隐现兴奋之色。\n\n忽然他在遁光中一张口，再次喷出了虚天小鼎来。\n\n韩立单手托着此鼎，轻轻一点鼎盖，顿时小鼎露出了一丝缝隙来\n\n他目中蓝芒一闪，从缝隙中一下飞出两点金影来，一个盘旋后，就分别落在了鼎盖上，赫然是两只拇指小的噬金虫。\n\n韩立微微一笑，再一张口，两团精纯灵气脱口平喷出，罩在了两只灵虫上。\n\n两只噬金虫金光大放，一下膨胀乏了半尺来大，变得狰狞异常起来。\n\n低沉的咒语声从韩立口徐徐传出，两只巨虫突然同时一张大口，血光一闪，各有一手指粗细的鲜红液体喷向空中。\n\n韩立双目一亮，另一只手单手一抓，就将喷出之物一把抓到了手中。\n\n当其再次松开五指时，手掌中心处，赫然现出两个数寸长的迷你血龙和血凤。\n\n韩立竟神不知鬼不觉的留下了一点真龙天凤的灵血。\n\n叶颖二女纵然小心万分，也决想不到韩立手中竟然拥有无物不噬的成熟体噬金虫，否则绝不会如此轻松让韩立偷去两种真灵之血的。\n\n毕竟真灵之血若非用特殊秘术和宝物，根本无分离分毫的。\n\n韩立瞅着手中的一副拼命想要飞起的迷你血龙和血凤，五指青光闪闪，将二物紧紧的禁制在其中，脸上露出了沉吟之色。\n\n如何利用这两种真灵之血，韩立还真的一时没有拿定主意。但有一定可以肯定，这真灵之血绝对珍稀异常，恐怕价值决在一些传闻中的仙丹神药之下的。\n\n可惜他对真灵世家和真灵血脉之事，了解的并不太多，一时无做出什么决定的。只能-留在以后研究透彻了，再动用此灵血了。\n\n韩立忽然脸色一变，蓦然单手一翻转，取出一个银灿灿的木匣，将手中迷你血龙和血凤全入其中，再袖跑一抖，在匣盖贴了数张符纂。\n\n银光一闪，木匣消失不见了。\n\n做完这一切后，韩立才扭朝身后极远处望去，双目下意识的微眯起来。（第二更…）"
    },
    {
        "title": "第一千三百八十五章木灵之战",
        "content": "忽然他脸色大变，露出了难以置信的表情。”竟是那家伙！以对方遁和神念强大，被神念锁定，跑是来不及了。太一化清符，面对此人恐怕也无生效的。但对方气息比原先弱了不少，似乎也身负重伤的样子。当年青元子以炼虚修为的大庚剑阵力敌合体期修士，我纵然修为不够，但对付这么一个修为大降家伙，若是提前做好布置，应该也可能困住对方的。况自己还有其他霹雳手段。倒也不是没有一拼之力的。”韩立心念急转，心中有些后悔和叶楚二女这么快分开了，否则就不用面临此危机了。\n\n不过韩立毕竟不是一般之人，心中做出判断后，当即不再迟疑的周身青光一闪，逅光一下朝下方激射而去。\n\n几个闪动后，人就蓦然出现在一座小山的山头上。\n\n他二话不说的袖跑一抖，蓦然七十二口金色小剑飞射而出，然后在他掐诀催动下，幻化出数百道金色剑光，纷纷四射的隐匿不见了。\n\n他在此处又布下了大庚剑阵。\n\n随后韩立一摸脑勺，大片灰色光霞冲天而起，霞光一散，又化为一层灰蒙蒙光罩将其护在其内。同时他另一只袖跑一抖，五颗白骨骷髅头在身前浮现而出，同时一喷之下。五种极寒之焰闪现而出，然后在灰色光霞外又融合一体，化为了一股五色光焰翻滚不定。\n\n身处其中的韩立，两手掐诀，光焰凝聚变化下，化为一只粗大五色光环，围着其滴溜溜的转动不停。\n\n几乎同一时间，韩立背后雷鸣声响起，一对青白色羽翅浮现而出。\n\n做完这一切后，韩立才双手一背，神色凝重的盯着远处天空不动了。\n\n只是片刻的工夫，远处天空灵光一闪，一团银色光球直奔这边破空射来，几个闪动后，就出现在了韩立所在山头上空。\n\n光芒一敛下，现出了一名浑身绿凛凛的人影，腰围一条淡银色腰带。\n\n赫然是黑叶森林中出现的那名银阶下位的高阶木灵。\n\n韩立瞳孔一缩，瞬间将对方打量了十几遍。\n\n从外表看，这位银阶木灵和黑叶森林时似乎一般无二，但是身上的灵压却的砾比原先少了一半还多，真的有伤在身的样子。\n\n韩立长吐了一口气，心中暗自一松。\n\n要是他原先感应错了，对方仍是完好无损之身的话，他扭头就会逃之夭夭的，根本不会在此滞留半分的。\n\n不过想想，这名银阶木灵身负重伤也不是奇怪之事。\n\n叶颖激真灵之血，变身的天凤之魄的可怕，他可是亲眼目睹过的。神通可是远在这位高阶木灵之上的。\n\n先前追踪二女下，肯定两者大战过一场，才会落得现在的下场。\n\n但此位身负重伤，还锲而不舍的一直跟踪到此地，倒真的大出乎他的预料。\n\n对方舍弃了叶颖二女，而选择自己，多半也是因为吃过一次苦头，不敢再追踪二人。但为了不空手而回。拿自己来充数了。\n\n韩立转眼间就将对方追踪自己缘由。想了个七七八八，心有夫感郁了。\n\n银阶木灵一对碧绿眼珠，同样在韩立身上一扫，竟丝毫言语不想说的蓦然挥拳遥遥一击。\n\n一撕裂空间的尖鸣声马上爆而出。几乎同一时间，韩立只觉一股巨力无声无息的作用在了身体外的防御上、\n\n五色光环蓦然一颤，随即灰色光罩也一变形扭曲，韩立身形一震下。不由自主的倒退了数步，脸上青光接连浮现数次，才勉强站稳身形。\n\n韩立神色为之一变。\n\n对方刚才这一击起码有数万斤之力。也就是他如此强横，换了其他一名普通修士，哪怕有炼虚期修为，不及防下也要身负重伤了。\n\n银阶木灵果然比传说中还要可怕。”咦。”\n\n远处的绿影口中出一声惊讶，似乎对韩立如此轻易的接下其一击。同样略有些惊讶的。似乎意识到韩立似乎并非想像中不堪一击，其冷哼一声后，面无表情的大步一迈。\n\n周身银光大放，此木灵就仿佛幻影般的一闪，就到了离韩立只有十余丈远处，同时一件绿色木甲诡异的浮现，表面银芒闪烁，无数根长短不一的锋利倒刺蓦然浮现而出。让原本看似普通的木灵一下变得狰狞异常起来。\n\n韩立瞳孔一缩，背后双翅一动下。就在原地化为一道青白电弧的消失不见。\n\n下一刻，人出现在了三十余丈外的地方，他已经两手掐诀，口中念念有词了。\n\n木灵丝毫迟疑没有，步子再次一迈，人就虚影一闪的再次向韩立冲来。\n\n但马上“呲啦“一声轻响木灵身形才闪出十余丈距离，面前入然丝毫征兆没有的浮现出七八根晶亮金ｈ，一闪即逝\n\n木灵一惊，不加思索下，五指青芒一闪，反手一把抓去。\n\n结果只听得“噗噗”几声闷响。青芒击在金丝上，灵光交织下，竟两者荡漾的相持不下。\n\n木灵讶色一闪，另一只手五指一张，也放出五道青芒的想要加入攻。\n\n但就在这时，附近金光连闪，一根根金丝接连浮现，随即一闪之下。都诡异的出现在了木灵仅在咫尺的之处，交织一动下，就要将木灵四分五裂切开的样子。\n\n这些金丝闪动如此迅猛，此木灵尚未探清楚底细情况下，自然不愿以身犯险的，身形一扭，后面七八丈处又现出一名一般无二的绿影来。\n\n附近金丝一闪而过下，就将原来之处木灵一下切成了无数碎块，并马上溃散消失，却只是一道残影而已。\n\n此刻银阶木灵才现，不光是身前这些金丝，从四面八方的远处也浮现了许多一般无二的东西。\n\n这些金丝正泛着森然寒光，向他所立之处缓缓围拢而来。”剑阵！”从木灵口中传出了诧异之声。\n\n但随即它两手一合，手心处立刻泛起一团刺目银光，一分之下，顿时在爆裂声中，无数银芒朝四面八方激射而去，正好撞上了四周密密麻麻的剑丝上。\n\n“轰隆隆”之声大响，金丝银芒交织下，爆一团团金银两色异芒。\n\n这些银芒也不知是木灵施展的何种神通，竟然将那些金丝冲击的寸寸碎裂开来，仿佛威力优胜剑阵威能一般。\n\n木灵身形一晃下，就化为一道绿影的激射而出，想要乘此机会逃出剑阵外区。\n\n不愧为银阶存在，木灵这边才一动。下一刻就出现在五六十丈之外。眼看只要再一动下，就可真的冲出剑阵范围了。\n\n但是在这时，眼前户声霹雳，身缠青白电弧的韩立从虚空无声的闪出，毫不客气的手臂一动，“噗噗”两声后，破空声中一黑一白两只诡异拳头飘忽不定的出现，声势惊人之极。\n\n木灵不及多想下，身形丝毫不停。但两只手臂一动下，十道绿芒交织闪动，化为无数抓芒冲拳影一罩而下。\n\n“轰隆隆”两声巨响，拳影和爪芒撞击到了一起，在震耳欲聋轰鸣声。两道人影几乎同时一个跌跄的向后倒飞出去。\n\n当木灵惊怒万分的重新稳住身形。再想冲出剑阵之时，原本溃散消失的金色细丝，却已经重新浮现而出了，再次向其滚滚切来。\n\n无奈之下，她只能身形一晃的又退回到了原来位置，但目中满是阴厉之色了。\n\n这位银阶木灵已经隐隐觉得，似乎自己这一次，不应该追杀眼前这名人族修士的。\n\n果然像其预感的一般，接下来的时间，木灵接连又换了数种大神通，但每一次方将剑阵冲破，就被韩立硬生生的用宝物和一对拳头击退回来。\n\n而就这片刻的阻挡，那些消溃的刮丝就会纷纷还原如初，再次催动砰阵威能的。\n\n以韩立现在强度和一身巨力。即使木灵一族本身也肉身强横。但也无一个照面摆脱韩立。从而冲出剑阵去。\n\n当然，这也是此木灵身负重伤，一身威能只有全盛时一半才致。否则此木灵拼着损伤些元气施展几种独有秘术，韩立还真无阻挡分毫的。\n\n不过眼下，韩立大厌剑阵之力，还真的将这一位高阶木灵死死困在了其内。\n\n这时剑阵中，四周无数道剑丝。已经快合拢一起了。此木灵目光，闪动下，显然同样察觉了自身的不妙。竟忽然站在剑阵正中不动一下，只是其身上的木甲，银芒流转不定，所有尖刺竟在此时忽然出了低低的嗡鸣声，并开始轻轻颤抖起来。\n\n韩立一惊，全身青光大放起来，不加思索的将剑阵催的更急起来。\n\n而就在这时，剑阵中间处的木灵蓦然一扬，口中出了长啸之声。记其身上战甲一震，上面的那些银刺一下化为无数道弩矢朝四面八方激射出去。\n\n银光闪闪，密密麻麻，仿佛无穷无尽一般。\n\n一时间，整座剑阵之中到处都是破空激射之声，随即轰鸣声不断，金银两色爆裂光团几乎淹没了一切。\n\n韩立目睹此幕，倒吸了一口凉气。\n\n而这还没有结束，射伤不停释放银刺的木灵，突然间体形暴涨，体表变得翠绿欲滴起来，一颗高约十丈的古树虚影浮现在了此木灵背后，密密麻麻的枝叶不停的芽伸展。向四周狂扩而去。"
    },
    {
        "title": "第一千三百八十六章人树合一",
        "content": "这些古树虚影也不知是何物，枝叶伸展过处全都是淡绿色一片，剑丝斩在其上后，竟然绿芒一闪的无伤及分毫。\n\n大庚剑阵原本就已经被那些银刺冲击的七零八落，如今在被这不停狂涨的巨树虚影肆无忌惮的一扫下。金丝终于无形成合拢之势了。\n\n此剑阵竟如此轻易的被破掉了。\n\n韩立心中一沉，但还未等下另行施展什么神通时，这就自称木瑞的银阶木灵，却出一阵冰寒的冷笑：\n\n“不错，你这剑阵的确有些古怪，但我已放出了本命灵树出来，人树合一之下，你就算有天大本事。今日也难逃一死了。”\n\n一说完这话，木瑞两手掐诀，身躯在绿光大放下化为一道虚影，一闪即逝的没入背后的古树虚影中，竟和其融为一体的样子。\n\n难以置信的一幕出现了。\n\n只见古树虚影苫然放出一股惊人灵压，通体灵光流转之下，顿时化为了一只身高十丈绿色巨人。\n\n此巨人不但头顶树冠。四肢上面也是绿绿葱葱，看起来仿佛一颗人形古树一般，而在巨树主干身躯上。则浮现出一个巨大脸孔，赫然正是木瑞本人的容颜。\n\n这才是木族之人的本来面目，木灵之体！\n\n而这时。空中银刺已经停止了喷射。整座剑阵中就只剩下巨人孤零零一个了。\n\n韩立看的有些目瞪口呆，但是手上动作却毫不迟疑，决一催下，剑阵中原本消失的金丝又在巨人四周浮现，并同时一闪的滚滚切去。\n\n绿巨人却在原地未动一下，只是嘴角略带一丝讥讽的望着韩立。\n\n一阵仿佛金属摩擦的尖鸣声出。随即金芒绿光闪动下。所有歹丝反弹而回，竟然无伤及此绿巨人分毫。\n\n“嘿嘿，区区一名化神级的人族修士，也想伤我等本命灵树，简直是白日做梦。动用了木灵之体虽然免不了要沉睡熟百年之久了，但是身体之坚硬，就算你们人族所谓的通天灵宝也休想伤我分毫的。你就乖乖的把小命交过来吧。”巨人冷笑一声，大步一迈，竟然视四柱浮现的剑丝如无物，一下横跨七八十丈距离。眼看再一步，就几乎到了韩立仅在咫尺的地方了。\n\n韩立嘴角一下，但二话不说的神念一动，身体外盘旋的五色光环就巨颤一下的凭空消失了，下一刻。巨环就发出轰鸣声的浮现在巨人腰部。\n\n原本气势汹汹过来的绿巨人，动作顿时一凝，仿佛慢了十倍一般。\n\n韩立见此，心中一喜，又急忙冲绿巨人眸踩之处轻轻一点。\n\n“噗嗤。“一声，一只银色火鸟蓦然飞出地面，一个盘旋的冲着被禁巨人一张口，喷出了数枚银色光团出来，随即自行又双翅一展。蓦然银焰高涨的也扑了过去。\n\n“轰隆隆。”几声雷鸣响起，数团银色雷云在巨人足下处浮现而出，随即又有朵朵银焰爆裂现出，一下将巨人淹没了其中。\n\n声势之大。实在惊人之极！\n\n但远处韩立却又滴溜溜一转，身上马上飞出一件金银两色长袍，一闪的到了巨人上空。\n\n此袍在韩立决一催下，顿时光灿灿的一展而开，同时大一下狂涨数倍之广。\n\n一声惊天动地的霹雳后，金银两色的电弧。拳头大小的雷球如同暴雨般的坠落而下。\n\n如此上下夹击之下，绿巨人所处之地。彻底化为了雷之海洋金银两色的电弧在闪动中又不断爆裂重生，而朵朵银焰形成火花更是接连浮现。\n\n韩立还丝毫没有罢数意思，口中一声大喝下，整座大庚剑阵彻底消散。而四面八方浮现出密密麻麻的数存道金色剑光来。\n\n韩立毫不犹豫的两手一掐诀，心中一催。\n\n顿时所有剑光同时出嗡鸣之声。然后一颤之下，朝中间激射而来。纷纷没入了雷电银焰之中。\n\n爆裂轰鸣之声连成一片，同时破空声也蓦然大盛起来。\n\n韩立这才身形一晃的倒射出十余丈后，才停下身形的冷眼旁观着。\n\n他可以肯定，哪怕一名炼虚后期大成修士在雷袍、雷珠、噬灵天火和众飞剑的合力一击下，也绝对无硬生生承受下来的。\n\n至于合体修士，则只有天知道了。\n\n几个呼吸的工夫后，雷云电光终于收敛溃散开来，巨人身形再次显露而出，仿佛在原地根本未动过一步一般。\n\n看清楚巨人此刻的情形，韩立的心中却直沉而下。\n\n巨人身体晶莹闪烁，变得仿佛是用翡翠雕刻成一般，更难以置信的是，绿巨人体表光滑完好异常。竟连一丝伤痕没有。先前如此惊人的攻击，也无伤及它分毫的样子。\n\n而巨人两只大手，不知何时已抓住了套在腰间的巨环上。十指一下。“砰。“的一声脆响，五色光环在巨力之下竟硬生生的崩溃开来。\n\n一下脱离束缚，巨人扬一声大笑，单足猛然抬起，一跺地，一圈绿色灵光荡漾开来，顿时下面汹汹燃烧的银焰一下巾似汰入其中，绿光闪下，银煮火乌再次凝聚显现，但却妆联，甘禁锢在了这神秘灵光中。\n\n这似乎可以吞噬各种灵力的噬灵天火，竟然拿这些绿光毫无办。\n\n至于空中已经还原成七十二口金色小剑的青竹蜂云剑，绿色巨人根本加理会分毫，所有飞剑斩到其身体上，就立刻绿光一闪的自行反弹而起。\n\n其中十余口飞剑，在接连几次斩击后，甚至光芒大减，出了呜呜的哀鸣声。\n\n正是那些在血晶摩何剑自爆后，被震散了不少灵性的那些飞剑。\n\n这些飞剑，原本就有损伤在身。只是被韩真勉强催动出来布下剑阵的。如今再被木灵所化巨人诡异身躯反弹下。真的支撑不住了。\n\n韩立面色大变的单手一招，所有飞剑立刻嗡鸣一声的飞射而回，并在途中缩小数倍，纷纷没入其一只大袖中。\n\n“我现在已是金刚不坏之体。就是比我修为再高一阶的存在，在此时也奈何不了我的。还有什么手段。你尽管施展出来就走了。只要能伤到本尊一丝一毫，放你一马又有何不可？。巨人双手抱臂，口中出了震耳欲聋的狂笑声，满脸的傲然之色。\n\n这位银阶木灵变身成巨人后。面上再无原先的木然。显示出的神通更是逆天之极。韩立所有的攻击。都丝毫效果没用的样子。\n\n韩立也神色骇然异常。\n\n这才知道还是低估了银阶木灵和炼虚修士之间的巨大差距。\n\n修炼梵圣真厨门和百脉炼宝决的他，自然知道自己神通不能用区区修为境界来简单连衡量的，但以前对自己可以和何等境界对抗，心中一直没有多少把握的。\n\n化神期修士肯定不是他的对手。而炼虚级修士，在天渊城时却没有什么对阵的机会。\n\n而这一路走来，韩立在见识过炼虚级的叶楚和陇家修士之战后，自认神通全出之下，仿佛也不弱于他们的。甚至若是碰巧遇到被自己克制的，反败为胜也都大有可能的。\n\n早知如此的话，在初碰见那影族的赤影时，他无需动用噬金虫，似乎依仗**强横也可大战一场的。\n\n这一次会面临如此大敌，也是他自知无摆脱银阶木灵神念锁定。不得不占据地势之利的抢先先布下大庚剑阵，准备拼命一战的。\n\n否则他脑袋有毛病，才会和境界如此悬殊的存在直接硬碰。\n\n但他也万万没想到，这位身负重伤的银阶木灵的厉害还是远乎其预料。施展出眼前大神通后！竟然任何秘术宝物都无伤害。遁，力量，也同样增长到极其可怕的地步。\n\n这种神通也未免太逆天了！眼前也只有一种方可以一试了。若是同样无效的话。他也只有动用血影遁能逃一会儿是一会儿了，看看是否能途中另有什么机缘死中求活。\n\n反正他绝不会乖乖的束手就毙。\n\n韩立心中各种念头飞快转动，面孔异色渐渐消失，目光又重新阴厉起来。\n\n他也不多说一句，背后风雷翅突然一颤，接连闪动数下，顿时双翅上青白电弧狂闪缠绕，随即浮现出密密麻麻的拳头大青白色雷球。这些雷殊电光弹跳，噼啪声大响。\n\n而就在这时，韩立凝重的两手一掐诀。、\n\n两侧青光一闪，突然浮现出四道一般无二的青影出来，同样背后带翅。两手掐诀。\n\n“有点意思！”绿色巨人见此。却嘿嘿一笑，脸上一副满不在乎的样子。\n\n五道青影面色一沉。身形一晃。竟化为五道白丝激射而出但在途中一晃，又同时一闪的不见了。\n\n木灵所化巨人大笑一声，一只大手蓦然朝一侧数丈远处一拍。\n\n“轰隆隆。”一声，顿时附近空间竟仿佛一下爆裂开来的扭曲变形起来。并马上浮现出十几道细长的白嚎嚎裂缝出来。\n\n数道青影一闪。从里面一个跌跄的浮现而出。\n\n巨大手掌只是一抓。一股无形巨力一扫而过，这数道青影一一溃灭的凭空消失了。"
    },
    {
        "title": "第一千三百八十七章脱身",
        "content": "显然这些都是韩立施展神通变幻出来的虚影而已。\n\n同一时间，巨人头顶处黑光一闪，另一道青影从虚空中闪出，悄然的向下方一扑。\n\n但木灵所化巨人却似乎早就预料到一般，蓦然一扬头颅，口中喷出一道翠绿色光柱来。\n\n此光柱有水缸般粗大，并且奇快无比，结果那道青影根本来不及躲闪分毫，就被迎头一击而中。\n\n顿时一声惨叫发出，青影一个跌跄的被一击而飞。\n\n巨人脸上露出了一丝冷笑。\n\n就在此时，其背后近在咫尺的地方，忽然紫光大放，又一道人影不可思议的诡异浮现，袖跑一挣，顿时数百金色光点激射而出。\n\n绿影赫然又是一名韩立。\n\n如此近距离，即使巨人马上察觉到了青影的存在，但也来不及阻止分毫了。\n\n只听到雨打篱笆般的”噗噗“声大响，那些金色光点全都击到了巨人的后背上。\n\n巨人惊怒之下，口中一声低吼，另一只绿色大手诡异的浮现在了韩立头顶处，气势汹汹的一把捞下。\n\n韩立倒也不慌，背后双翅一展，就要闪入虚空中而走。\n\n但巨人一声冷哼，抓下大手中两根手指蓦然一弹，顿时两戬指甲一颤的射出，随即一闪的消失了。\n\n立刻，两道绿芒就以不可思议速度洞穿韩立背后双翅，刚响起的雷鸣声嘎然而止。\n\n韩立终于大惊，刚想再身形一动的另行飞射遁走时，却已经迟了。\n\n空中大手灵光大放，他只觉四周空气一紧，化为了精钢般的存在。以他一身巨力，也不由的一滞后，才勉强挣脱而出。\n\n但就这一耽误，绿色大手就一把将其拦腰，死死抓住了。\n\n绿色巨人的力气之大，净在他之下的样子。巨人随即脸上阴沉一笑下，目中露出了一丝暴虐之色。\n\n它五指一合，大手绿光流转下，就要活生生的将韩立捏成饼。\n\n韩立脸色大变，口中蓦然念念有词，身上请光流转不停起来。五指中身躯一亮，整个人仿佛纸扎般的被一捏而碎，化为点点灵光了。\n\n这些灵光往附近空中一凝，化为一张青色符纂，骤然间一卷的朝远处激射出去了。\n\n巨人神情一凝，露出了意外之色。\n\n数十丈处，空间波动一起，韩立就从虚空中闪现而出，脸色有些发白，但一招下，就将青符收到了手中。\n\n在刚才千钧一发的时候，他竟然施展了化灵符的替劫神通，瞬间将自己身躯用灵符替代转出，真身则一下到了此处。\n\n经过如此多年的陪炼，这化灵符的神通自然也远非当初可比了。\n\n就在这时，高空中被巨人喷出光柱击中的人影，也忽然一动，一身狼狈的落在了韩立附近。\n\n其身上衣衫褴褛，脸色苍备异常，但却一扭首，冲巨人这边诡异一笑。\n\n赫然是另外一名“韩立”，\n\n巨人双目一眨，不禁露出惊疑之色来。\n\n但马上后出现的韩立，遇休鸟光一闪，然后体形骤然间缩小，竟化为一头鸟黑发亮的半尺高小猴。\n\n竟是啼魂兽!\n\n韩立刚才攻击时，神不知鬼不觉的放出此兽，并变幻成了自己模样，一同进攻过去。\n\n银阶木灵一时不察，竟然真的分心被吸引了过去。而韩立却吞欢迎和啼魂兽掩护下，动用了天意化清符，悄然遁了过去。\n\n否则以对方的神念强大，韩立也真没有什么机会能欺身巨人如此之近的。\n\n绿色巨人隐隐感觉到了有些不对劲，再一回想起韩立袖跑中射出的那些金色光点，蓦然脸色一沉的向背后一抓。\n\n人树合一之后，固然让木灵身躯变得如此强横，但**的感应却变得迟钝许多。原本它是根本不相信对方真有手段伤及自己的。\n\n结果期大手一抓而过后，往眼前一放，赫然出现数只寸许大小的金色甲虫，一动不动的爬伏在其手心中。\n\n“这是什么？”\n\n绿色巨人怔了一怔，随即五指一握，再一分开。几只金虫却安然无恙。\n\n它脸色蓦然大变了。远处的韩立见此，却厉色一闪，神念冲某些东西突然一催。\n\n顿时巨人背后金光大放，一只只半尺大小的巨大甲虫诡异的浮珧r而出，一下爬满了巨人的半面身子，同时狂噬起。\n\n韩立看似面无表情，心一下提了起来。\n\n虽然噬金虫号称无物不噬，但是在人界的典籍记载中，此种灵虫却被木玉之类宝物所克的。而眼前的这位木灵族人施展的人树合一神通实在古怪异常，对方躯体虽然酷似大树，但是否真属于所谓的“木”类宝物，从巨人口中传出痛苦异常的一声惨叫，两只大手拼命的朝背后拍打起来。其背后巨大金色甲虫，一口按一口的吞噬不停，原本看似坚不可摧的晶莹躯体，在这些巨虫口中，毫不费力气的被撕裂而开。\n\n数百只巨虫同时啃噬下，绿色巨人纵然反应迟钝，也一下感受到了撕心裂肺般的剧痛。\n\n韩立大喜，袖跑一抖的将啼魂兽收起后，就周身青光一起，化为一道青虹破空而走。\n\n纵然噬金虫能对付对方，但他这位灵虫主人可禁不住对方拼命一击的。自然远远遁是的好。\n\n“噬金虫，成熟体噬金虫，你竟然有这种妖虫!”远远传来了巨人恐惧的吼叫，似乎见到了最让其害怕的梦魇。\n\n随即爆裂声不断，一道道绿光瞬间闪遍大半的天空。\n\n韩立头也不回，一路狂奔而走，转眼间就到了天边尽头处，遁光再闪了几闪后，就此消失的无影无踪。\n\n片刻后，原先战斗之地，一巨大光球腾空飞起，同样朝另一处天边落荒而逃，绿光中隐隐有一残缺不全的巨大人影。\n\n后面则有一团金色虫云紧追不舍。二者一秀一后，看飞离的方向，却正好和韩立相反的样子。\n\n但没有多久，金色虫云、焉次嗡鸣的盘旋飞回，不但体形已经缩小到了寸许大小，并且虫群凌乱，一副散漫异常的样子。\n\n好在这些噬金虫遁速仍然丝毫不慢，风驰电毕般的从附近空中呼啸而过。\n\n在千里之外的某处乱石下，韩立脸色发白盘坐在地面上，正拼命的催动虫群向其飞来。\n\n现在的他，神念消耗之大实在非同小可。\n\n当韩立望见从空中急坠而下的金色虫群时，终于无坚持的身形一下巨颤瘫软在地，同时双手抱头的发出阵阵的呻吟声，声音痛楚异常，仿佛生不如死一般。\n\n足足过了半刻钟后，他才勉强停下了呻吟，重新盘坐起身子来。\n\n这次驱使虫群实在危险之极，差点真吸干了其所有神念。但就算这样，也让其神识收到了一些小小损伤。\n\n看来为了保险起见，以后绝不能驱使灵虫追敌过远的。但话说四来了，若不驱使这些噬金虫追逐那逃走的高阶木灵一段时间，恐怕对方马上会发现其中的不妥，换会轻易罢手的。\n\n但如今，这木灵吃了噬金虫这么一个大亏，再加上原先所负的重伤，对方就算胆子再大，也不敢再打其主意才对的。\n\n韩立用抚摸了下袖跑中装吞噬金虫一枚灵兽环，长长吐了一口气的想道。\n\n在数万里外的一处密林中，木瑞所化的绿色巨人同样坐在一颗巨树之下，其一只手臂和小半身躯竟然不翼而飞，但此刻却从附近的树木中飞出无数绿色光点，往其身休中狂涌而入。\n\n巨人残缺的部分，竟以眼可见的速度拼命愈合着。\n\n一盏茶工夫，附近林木中飞出-的光点一散，巨人身体就全部恢复如初了。只是当其双目章开始，目光却显得暗淡无比起来。\n\n双手一掐诀，突然从巨人身体中喷出了一道虚影出来，略微一晃，就凝华幻化成了一名脸色苍白的绿肤木灵。\n\n而巨人灵光一闪的，再次化备一颗古树的溃散消失了。\n\n这木灵方一改变形态的现形而出，就日光一闪的朝韩立所在方向看了两眼。\n\n“此人竟然有噬金虫，而且还有数百只之多，实在是大为的棘手。若是自己全盛之时，还可冒险击杀对方，让虫群失去指挥。但现在自己先后两次身负重伤，让本命灵树受损至此，再遇到对方虫群的话，恐怕真要陨落掉了。看来只能罢手，就此放对方离去了。”木瑞脸色阴晴不定的想了好一会儿，才摇摇头的有了决定。\n\n他蓦然化为一团银光腾空飞起，朝黑叶森林方向激射而走了。\n\n没有多久，另一处的韩立在稍恢复些许神念后，同样不敢在原地久待，强忍着脑中剧-痛，同样化为一道青虹破空离去。\n\n看他所去之处，正是一线天方向!\n\n两个月后，韩立遁光出现在一荒凉高原之上。随便找了一处偏僻的小土山，就黄光一闪的遁入其中。\n\n在这土山身处，他轻易开辟出了一个十余丈大小的密室，稍一收拾后，就什么都不顾的服下几颗丹药，马上盘膝闭目，就此休养起来。\n\n一个多月后，当韩立再次睁开双目时，目中神光再次充盈灵动起来，精气神色都已恢复如常了。"
    },
    {
        "title": "第一千三百八十八章三炼风雷翅",
        "content": "韩立并没有马上起身，而是在密室中沉吟起来。\n\n不知过了多久后，他才袖跑一抖，一只青色圆环出现手心中。\n\n正是那黑风族筷虹的储物镯。\n\n当日他虽然将此女镇压元磁山下，未伤及其性命，但是却不客气的将此储物镯收取了。\n\n也就算他手下留情的买命钱了。\n\n身为黑凤族嫡系妖修，韩立对这枚储物镯中东西，还真有几分兴趣的。\n\n神念往里面扫过不久，韩立脸上露出了喜色来。\n\n里面果然珍稀物品不少！\n\n不说别的，但占据了储物镯中近半空间的那些妖兽材料，就是大都坊市中难以轻易见到的东西。身份七大妖族之一，收集这些材料，自然原本人族容易轻松数倍的。其次，储物镯一角中，静静躺着的七八块散各色光芒的极品灵石，又是另外一个大惊喜了。\n\n虽然说在灵界，极品灵石并非像人界时那般可遇不可求，但也绝不是随随便便就能得到手的消耗品。这等顶阶灵石，每名高阶修士都只会嫌少而决不会嫌其多的。\n\n特别其中一颗白嚎嚎的晶石。赫然是晶石中少见的凤属性灵石。\n\n这更让韩立大喜过望。\n\n他自从进入天渊城中，可一直想收这么一颗风属性灵石的，但一直未果的。\n\n除了这些东西外，储物镯中其他器和数件古宝，韩立却一样都没有看上。这些东西，论威力根本不能和他现在拥有的元磁神山、虚天鼎等几样宝物可比。\n\n恐怕就连筷虹自己也未能看中这些，否则先前之战时早拿出来应敌了。\n\n倒是储物镯中一些瓶瓶罐罐中装的灵药灵丹，让韩立有些好奇的。\n\n他一一的拿到开来辨认一番。其中大半都是疗伤药，少数几种却是一些精进修为的丹药和一些罕见的炼丹材料。\n\n那颗芝龙果，赫然就在其中一个木匣中。\n\n韩立自然毫不客气的将其单独拿出收好了。\n\n突然韩立手中多出了一个铭印着黑色火凤的古怪银瓶。\n\n上面还贴着一怔金灿灿的禁制符篆。一副慎重之极的样子。\n\n韩立见此，自然精神仁震了。\n\n将符篆一撕，盖子被一拧而开了。\n\n“噗噗”几声，韩立尚未看清楚瓶中是何物时，就有三团拇指大的黑色丹丸激射而出，一个盘旋后。境一下化为了三只小巧的黑色火凤。朝不同方向飞遁而走。\n\n“咦”\n\n韩立口中一声讶然，但却立马一摸脑勺，顿时一片灰蒙蒙霞光飞出。一下将三只凤扫入了其中。\n\n三只黑凤，顿时在灰光中滴溜溜的转动几圈，就光芒一闪的重新还原成了三颗乌黑丹丸。\n\n灰色霞光一卷而回，三颗丹药就老老实实的出现在了韩立手掌中了。\n\n他伸出两根手指将其中一颗丹药夹住，并拿到了眼前细细打量起来。\n\n此丹药竟然能化形而飞，绝对是非同小可之物。\n\n韩立神色一下凝重起来，同时脑中不停回想起自己所知的各种传闻中灵丹。看看哪一种和眼前丹药近似的。\n\n“黑炎丹。“\n\n以这三颗丹药如此惹眼模样。韩立目光闪动两下后，就立刻辨认了出来，随即脸上满是狂喜之色。\n\n普天之下，也只有妖族中的黑凤，才可以用本命之火炼制出黑炎丹。否则就算炼丹宗师。也无炼成这种灵丹的。\n\n炼制此丹，需要吸纳参加黑凤本命之火的中的某些神秘东西，故而即使是黑凤一族。也不是说可以无限制炼制此灵丹。基本上需要化神以上黑凤修炼出本命之火后，才可每千年炼制出一颗黑炎丹的。\n\n以黑凤一族的高阶妖修稀少来看，运黑炎丹的珍稀可想而知了。而此丹药之所以在人妖两族名头如此之大。最主要缘由，却是此丹是化神大成修士冲击炼虚瓶颈的最佳辅助丹药之一。\n\n眼前这三颗黑炎丹服用下去，起码能多出两成突破炼虚瓶颈几率。\n\n让韩立如何不狂喜起来。\n\n又小心的检验了一下三颗丹药。确定的确是黑炎丹无疑后，韩立强压着心头兴奋，将丹药放回银瓶中，重新用符篆禁制好。再小心的收了起来。\n\n突破至炼虚，最主要的要做到体内灵力五行合一，这一点在他身具元磁神光后，倒也无需多考虑什么了。\n\n而有了这三颗黑炎丹，再寻找一些其它冲破炼虚瓶颈的灵药和秘术。想来突破至炼虚境界，自然把握大增的。\n\n但眼下他最需要做的，是将自己修为赶紧修炼到化神后期境界才行。依仗大量丹药。他突破化神中期顶峰瓶颈，只是迟早事情而已。\n\n麻烦的是，到了化神后期原井丹药效用微平其微了。只有用更高阶的丹药。才能继续催进修为突飞猛进的。\n\n但对化神后期修士也6有效用的丹药，自然不会太多，其中传闻最广的一种，就是那真蟾液了。而他这一次以会冒险接下木族任务，出现在这里，倒是和此灵夜大有关系的。\n\n韩立思量下，脑中顿时浮现当初离开天渊城前不久，蓦然早上门来的那些神秘客人，双目不禁微眯了起来。\n\n若真像那些人说的那般顺利，他可以得到不少真蟾液的。虽然此物不可能催生出来，无像其它丹药一般无限制的服用，但也够他节省不少修炼时间了。\n\n心中仔细思量了一遍那些人的许诺。弗立觉得并没有什么问题后。才长吐一口气的将此事放置了脑后，单手往储物镯上一拂，将此行的另外一个，重要收获拿到了手中。\n\n一根光灿灿的五色羽翎。\n\n正是从叶颖二女手中得到的那根天凤之翎。\n\n韩立单手持翎的轻轻一晃，顿时五色霞光大片闪动，几乎将整间屋子都淹没在了其中。\n\n韩立神色一动。\n\n不愧为真灵级天凤的本命翎羽。光是此物散的气息，还在当初在人界得到那枚鳃鹏之羽之上。\n\n韩立凝望着手中翎羽，目光忽闪不安，忽然一张口，喷出了一道青白色电弧来。\n\n一声低沉雷鸣后，电弧凝聚变幻，化为一对数寸大的青白色羽翅。\n\n韩立单手一招。这迷你风雷翅就落到了其手中。\n\n自光在上面一扫，他不禁眉头微皱。\n\n这对羽翅上赫然多出了一对细小的孔洞，已经有些微微破损的样子。\n\n正是当日木灵所化巨人，用两截指甲洞穿过后，留下的损伤。\n\n韩立马上又神色一松的不在乎起来。\n\n他已经打算重新炼制一下风雷翅的，这点损伤到时候顺手就轻易修复。\n\n按照天澜圣兽分身所说，之所以风雷翅当初加入鳃鹏之羽后，还未能变成灵宝。是因为无激鳃鹏之羽所含的风属性天地则，需要一颗风属性极品灵石才能彻底激的。\n\n这也是他一只留意风属性极品灵石的缘由。\n\n现在他又得到了天凤之翎这等真灵材料，自然原先的计划要再改\n\n要将此销羽加入风雷翅中的。\n\n天凤之翎可和鳗鹏之羽不同。其中猛含的天地则却是最让人望而生畏的空间神通。若将此翎羽的规则之力，真的炼化到风雷翅中。威能之大可想而知了。\n\n下次再碰到银阶木灵这样不可抵挡的可怕存在时，说不定就无需再硬拼什么，直接溜之大吉了。\n\n韩立把玩着羽翅和五色羽翎，心中暗暗思量道。\n\n这也幸亏，他当初有过一次将鳗鹏之羽加入风雷翅炼化的经验，否则还真不知如何下手重新炼化此凤翎呢。\n\n心中计定，韩立从储物镯中取出了六颗极品灵石，属性各不相同。\n\n其中五颗对应着五行属性。最后一颗则是那颗白嚎嚎的风属性灵石，以韩立现在神通，无需什么地火之类的东西。\n\n一张口，当即喷出了一团银色火球，一阵翻滚聚后，竟然幻化成了一只银焰翻滚的巨大火炉。\n\n韩立将风雷翅往火炉中一抛，又将冲那颗风属性灵石一点。\n\n“嗖嗖”的两声后，二者就先后没入炉中不见了踪影。\n\n韩立接着袖跑冲地面一拂，顿时一片青霞闪过后，地面上多出一大堆材料和瓶瓶罐罐的容器出来。\n\n正是重新炼制风雷翅所需的辅助材料。\n\n幸亏他一直惦念着再次炼制双翅之事，事先就收购齐了所需辅助材料。\n\n韩立一面将一瓶水银似的液体扔进了火炉中，一面口中念念有词。十指连弹不已的往炉中打出一连串的决……\n\n足足十日十夜后，密室中传出了韩立哈啥的大笑声。\n\n只见他站站在密室中心处。手中捧着一对晶莹别透羽翅，一脸的欣喜之色。\n\n这对羽翅一只青光慷凛；一只被五色霞光包裹着，但都仿若水晶般透明，在韩立手中更是若隐若现着，仿佛随时都有可能消失一般。\n\n韩立刚才已经试过这对已经进阶灵宝的风雷翅威能，神妙之处，还远在其预料之外。\n\n这也难怪，无论鲤鹏之羽还是天凤之翎。只要能炼化后挥出效力。炼制出通天灵宝都不成问题的。\n\n如今两样一起炼化进同一件宝物中。其威之大自然让韩立满意之极。"
    },
    {
        "title": "第一千三百八十九章聚集",
        "content": "把手中晶莹鱼翅往空中一炮，韩立喷出了一股青霞，就将其一口吞进了腹中。\n\n下面的时间，韩立将那些损伤的青竹蜂云剑取出，开始一口口的重新炼制，慢慢恢复它们的灵性……\n\n一年后，蛮荒界的一片无名山脉低空处，一道淡淡青光若隐若现的飞射而走着。\n\n在遁光中，一名神色淡淡的青年双手倒背，正是离开土山藏身处已经数久的韩立本人。\n\n他一将飞剑都修补完毕，竟然丝毫没有在土山处停咎下去，而是立刻驾驭遁光直奔此处而来。\n\n因为孤身一人，韩立一路小心异常，虽然足足飞驰了半年之久，倒也安然无恙。\n\n而这片无名山脉看起来略有些不同平常。\n\n无论山上还是山下，所有树木都显得颇为矮小，都仿佛略高大些的濯木丛一般，并且只要飞的略低一些，就能感受一股股浓浓的湿气迎面扑来。\n\n这片山脉洼地之处，竟然到处遍布大大小小的湖泊，其中大的固然方圆数千里，小的却也有区区里许大小，好似水坑般的存在。\n\n不过，韩立飞遁这些湖泊上时，可不敢太过大意的。\n\n谁知道这些湖泊中，是否藏有什么厉害的古兽，或者什么异族人。\n\n自从进入这片山脉上，他已经先后击杀了十几头主动扑向其遁光的异兽了。其中有一只仿佛鳗鱼的湖中巨兽，几乎相当于化神期的存在，一身极厉害水系神通，让其也颇费了一番手脚的。\n\n再往前飞行了小半日后，前边山势一变，现出了两座高约千丈的笔直山峰。\n\n一见着两座山峰，韩立却日中一亮，面上露出了一丝喜色来。\n\n若论山峰大小，这两座小山自然毫不稀奇，但是偏偏二山一座银白无比，竟然大半山峰都被一层晶莹冰雪覆盖着，附近奇寒无比的样子。\n\n另一座山峰，则紫灿灿的一片，上面长满了一种仿佛枫树般的林木，树叶全都是泛着诡异的紫芒。\n\n两座山峰相隔不过十余里样子，偏偏除了山上紫色怪树和冰雪外，无论外形还是山势都非常相似，不能说一般无二，但也有十之的酷似。”这里既然真有这么两座山峰，看来他们倒也真不是虚言了。“\n\n韩立喃喃了两声，随即遁光一闪，竟直奔那座冰山而去。\n\n方一接近此山，一阵狂风呼啸而来，竟然冰寒刺骨，仿佛刀割一般。\n\n韩立神色一动，但身上骤然冒出一层青光来，然后视若无堵的继续浇射而至。\n\n大门尚未等一头扎进此山，蓦然从山上辈冰雪覆盖最厚处有两道惊虹激射而出，几个闪动后，就到了韩立三十余丈外。\n\n韩立一怔的遁光一散，在灵光闪动中现出了自己身形。\n\n“哈哈，原来是韩道友来了。我就知道，以道友的神通，区区一件任务绝对无事的。”前方同样光芒一敛，现出了两名男子，其中一人竞一眼认出了韩立，满脸笑容的说道。\n\n此人青面白发，仿佛五六十岁模样，正是韩立当日初进天测城，在飞灵殿中认识的那名柳姓老者。\n\n而旁边一人，却是一名病怏怏的儒生，同样深色和蔼异常。\n\n“原来是柳兄和欧阳兄。二位来的不是比在下还要早吗？看来二仅任务，比在下还要顺利的多。”韩立嘿嘿一笑，丝毫不提自己在木族差点小命不保的事情。\n\n“我二人任务又如何能和韩道友相比。老夫不过跟随几位金卫大人扫荡几个异族人的小据点而已。只要自身小心一些，自然不会多大风险的。”柳姓老者连连摇头的说道。\n\n“除了二位道友外，还有其他道友到了吗？”韩立微微一笑，却忽然话题一转。\n\n“当然有。我们此行需要人手不少，虽然早就做了近半道友可能无赶到的预测，但是现在已经到来的人手，也差不多了。我带韩兄去见见。”柳姓老者笑眯眯的说道。\n\n“那就有劳道友了。”韩立一抱拳，倒没有反对的意思。\n\n随即在这二人带引下，韩立化为一道青光朝冰山飞去。\n\n但是方飞行一小段距离，前边带路的老者就从怀中掏出一面玉牌来，冲着身前虚空处一晃。\n\n顿时一片白光从牌上飞射而出，所过之处，一片片白莲浮现而出，灵光闪动不已。\n\n柳姓老者一催遁光，率先进入了白莲中，一闪即逝的消隐不见了韩立目光一闪，就和儒生紧随其后。\n\n这里竟然还被人布置下了一层幻阵，他先前没有一眼看出。看来应谋颇有些神妙！如此的话，一般的古兽从附近经过，还真无发现山上动静的三人遁光闪动几下后，就在山顶白皑皑一片处一个盘旋，落在一片晶莹冰亭子前。\n\n附近还有一小片式样各异的冰屋，而亭中正坐着一男两女，在聊着什么。一见三人出现，目光“唰”的一下，全都落到了韩立身上。\n\n男的是一名身材魁梧的灰视大汉，络腮胡子，满脸豪迈之像。\n\n女的，则一名四十余岁，面容普通，身穿青裙，灵一名却仅乎极为年轻，一身翠衫，头戴面纱的样子。\n\n韩立一见那面纱女子微微一怔，口中发出了一声轻咦。\n\n“莹仙子，想不到道友也被邀请来了，还真是巧了。”韩立冲此女讶然的打了声招呼。\n\n“妾身却是知道道友会到此地的。在下也算此间事情的发起人之一的。”面纱女子却冲韩立嫣然一笑。\n\n此女赫然是飞升修士聚会时，邀请过韩立同执行任务的那名”莹仙子“发起人？这倒真出乎韩某的预科了。”韩立嘿嘿一笑。\n\n当时邀请他的那些人中，虽然没有此女在，但想来对方没必要在此事上虚言相欺，应该不假的。\n\n至于那几人带头召集他们进行此事的，他还真不太在伞的。\n\n韩立目光一转，在其余二人身上上一扫。\n\n这二人面孔也有些眼熟，似乎也是飞升修士聚会中出现过之人，只是没有和他打过什么交道而已。\n\n这三人也都是化神中期以上的修为，特别是那名妇人，已经化神后期的样子。\n\n于是，韩立冲二人也略一拖拳。\n\n大汉和妇人对韩立也不敢怠慢，同样回礼一下。\n\n蒙面女子随即邀请韩立也入亭一坐，韩立略一思量下后，却笑着摇了摇头：“韩某这一次执行任务受了些小伤，外加日夜赶路耗费了些力，还是先恢复一下吧。我没有记错的话，似乎距离约定的出发时间，还有半日之久呢。”\n\n“呵呵，这倒是我等疏忽了。韩兄一路而来，自然要先休息一二再说的。这些屋子，出了最左边几间尚未有人，道友尽管挑选一间就是了。当然道友若是不满意的话，施自己另行再建也行。”柳姓老者一拖胡须，和颜悦色讲道。\n\n“那在下就不客气了。”韩立一声低笑，也没有多说什么，向几人说一句告辞的言语后，当即朝其中一座冰屋从容走去，几个闪动后，就没入屋子中不见了踪影。\n\n亭子附近的几人望着韩立背影，一时沉寂一会儿。\n\n“韩兄如此急着调息休养，不会身负重伤了吧。”妇人眉头微皱下，缓渡的先开口了。\n\n“应该不会！韩道友气色很好，可能真的及是力有些损耗而已。“旁边的灰袍大汉却摇了摇头。\n\n“这可不一定，如实韩道友精通什么遮掩气色的秘术，我等看不出来也是正常之事。但是话说回来了，既然能按时到这里了，已经说明此人不同寻常，就算有点小恙，相信也不会对我们此行图谋，有什么影响的。先来的袁道友和静远大师，不是同样一来就入屋静休了吗？”莹仙子却对韩立颇有信心，淡淡的说道。\n\n“莹仙子所说有理！虽然韩道友只有化神中期修士，但是据我推测，论神通在已到的道友中足可排进前三的。”那名病怏怏儒生，却一笑的如此说道。\n\n“欧阳道友此言，未免有些夸大吧。韩道友只是化神中期修士，这点老身换会看错的。”妇人闻言一愣，有些不相信的说道。\n\n“赵妲姐在天测城这些年间，一直忙于苦修，又甚少参加我等的聚会，不知道这位韩兄事情倒也不奇怪。韩道友可是曾经多次斩杀和生擒过同阶异族之人，在我等新晋的飞升修士中，可名头不小的。特别他修炼的一种神通，对付那影族更是大有克制之效。这也是我等，会一力邀请他来的主要原因。”蒙面女子悠悠的说道。\n\n“莹道友意思是，用此人专门对付那些影虫兽的。”妇人有些恍麸了。\n\n“不错，我等是这个意思的。否则的话，那些影虫兽颇为棘手的。万一因此大耗力，神智惊走了我们此行的真正猎物，那可就糟糕透顶了。”柳姓老者也含笑解释了两旬。\n\n赵姓妇人闻言，点点头，不再说什么了。\n\n于是这几人就坐在亭中，东一句，西一句的闲聊起来。而韩立却已在一座冰屋中盘膝坐下，双日做闭，整个人一动不动。"
    },
    {
        "title": "第一千三百九十章图谋真蟾",
        "content": "十余日后，忽然冰屋外传来一清扬的长啸，虽然声音不大，但也足够将韩立从入定中唤醒了。\n\n韩立眉梢一动，睁开了双目……\n\n目光一闪，他偏下头颅的想了一下后，就身形一长的站了起来，推开冰门走了出去。\n\n只见冰屋前面的那片空旷之地上，不知何时的多出一间百丈广的寒冰大殿。大殿用几是跟粗大冰柱支撑而成，虽然粗糙异常，但在阳光下晶莹闪烁，倒也别有一番气势。\n\n在大殿中有一个数丈高的冰台，上面正站着一对男女。\n\n男的是一位满又银发、却面若处子的俊美年轻人，女的则是青丝高盘，身材丰满，美艳异常，莲藕般的手臂和一对玉足都在外，似乎对山顶的寒气，完全视若无睹。\n\n这二人竟然都有炼虚级的修为，银发男子更是有中期的境界。\n\n那长啸声正出自那银发男子之口。\n\n在冰台下已经有四五人站在那里了，赫然是莹仙子和柳姓老者等人。而听到长啸声，从冰层中出来的，也并非韩立一人，其他人也陆续从屋中走出。\n\n转眼间，整座山顶之上，竟然出现了近二十余名修士。\n\n这些人全都是化神珍为以上，闻听啸声后，神色各异的纷纷往大殿而去了。\n\n韩立不动声色下，也尾随了过去，步入了殿中。\n\n众修士十进入其内，当即不少人立刻向冰台上男女，恭谨的问候起来：“见过祝前辈、青前辈!”\n\n“两位前辈也到了!晚辈见过二位前辈!”\n\n韩立随意找了一个不起眼的位置，就淡然的站在那里不动了。\n\n当初亲自上门邀请他之人，就有这一对在天渊城金卫中名气不小的男女修士。\n\n虽然和这二人第一次打交道，但是这二人的风闻倒还不错，并且也是从下界飞升的修士。否则纵然许诺再大，他是否会答应参与此事，还真不太好说的。\n\n祝姓男子口中的长啸已经嘎然而止，并含笑回应着他人的问候，最后大声的朗朗道：“人都已经来的差不多了，诸位道友先坐下吧。我等好好商量下如何清剿那群碧眼真蟾粜的事情。”\n\n他方一说完这话，站在旁边洛美艳女子立刻单手往身下处打出一道决去。\n\n顿时冰殿两侧白光闪动，一把把精致异常的玉椅，在一个个简易阵作用下，接连的浮现而出。\n\n众修士见此，依言的纷纷落座，然后才重新注视冰台上同样坐下的这一对炼虚期夫妇。\n\n银发男子备光朝两侧一扫后，才笑着又说道；\n\n“看来和我夫妇预料的差不多了，当初发出邀请的道友，如今真能到此的不过四成而已。其他道友要么任务缠身，无赶来，要么出了什么事情，无跋涉万里的到此了。不过就算如此，我等只要齐心协力，也能将那群碧眼真蟾顺利剿灭的。到时候我等各取所需，诸位道友分得真蟾灵血，而我夫妇则得这群古兽守护的数株千心花。这些都和诸位道友事先说过了，都没有什么异议吧!当然那些真蟾灵血的划分，还要根据诸位道友的表现才可，不可能完全平分的。还希望有其他心思的道友，不要妄想不劳而获。”\n\n俊美青年说出了这么一番话来，说到最后几句时，身上隐隐散发出炼虚级的强大灵压，同时神色一下肃然下来。\n\n其他修士听得此话，全都安坐位，似乎对此都无他议。“好，既然大家都心中有数了。我们就商讨行动的具体步骤吧。这群碧眼真蟾是莹仙子等人率先发现的，就由莹道友先解说一二。”见此情形，俊美青年脸上露出一丝满意笑容，扭首冲下方坐着的蒙面女子说道。\n\n“祝前辈有命，晚辈备敢不从。”\n\n莹仙子一笑下，婀娜的站了起来，目光在其余修士脸上一扫后，就从容的讲述起来；“如何发现碧眼真蟾染的，小女子就不多说了。能告诉大家的是，这一群真蟾有接近十只的样子，两只雌雄成年真蟾大概有炼虚中期的实力，其余的幼蟾相当于元婴级的修士。这群真蟾一直躲在地下深处的巢中，平常根本不会出来的。若想在染中击杀它们的话，恐怕难度会增加不少的。毕竟巢附近的环境，非常不利于我等出手围剿的。”\n\n说到这里，此女的声音顿号-一顿，但马上又说道；\n\n“若是是仅仅这些，其实也无需同时请来如此多道友的。关键是这碧眼真蟾巢附近，还有两种厉害的伴生兽，一种是黑血蚁，另外一种则是影虫兽\n\n这两种虫兽虽然个体也许不算什么，但都是群居种类，大约有百余只左右的样子。要想清剿碧眼真蟾，必须同时解决这两种伴生虫兽才可。\n\n“黑血蝎？“\n\n“影虫兽”\n\n说完话后，蒙面女子冲俊美青年一点头后，就坐回了自己位子。\n\n“不用紧张？既然我请诸位道友到此，自然对此已经有了解决、\n\n“祝前辈!不是我等不信前辈之言，而是此事看起来的确凶险，前辈能否稍加解说一下具体的应对之策。”一名头戴斗笠的老翁，起身冲冰台上微一躬身的说道。\n\n这老者是台下不多的几名化神后期修士之一。\n\n“原来是游道友。道友请坐，即使道兄不提此事，猪某也会在下面稍加解释的。”青年一笑，不以为意的样子。\n\n老翁闻言，不再多说什么的，再一抱拳的坐下。\n\n“其实简单。这两种伴生虫兽虽然有些棘手的，但是夫妇已经收购到了檀鹤香，此香对黑血蚊具有莫大吸引力，只要在远处一点燃，就可把它们轻易引出地面，然后一起出手剿灭就行了。倒是那些影虫兽，不太好应付。不过，我夫妇也从好友处借来了一套玄清天雷旗。只要八名道友手持此宝，组成天都环雷阵，足可以困住这些影虫兽的。除此之外，还特别请来了在可专门克制影虫的韩道友和肖仙子。有二位道友辅助此雷阵，应该万无一失了。剩下的人，再和我夫妇联手专心对付那些真蟾兽即可了。诸位道友觉得如何？”祝姓青年朗朗的说出一大堆话来，声音不算大，但传进每一个人耳中都清晰异常。\n\n韩立听到对方提及自己名字，神色一动的朝大殿中一扫后，忽然和对面斜望来一道目光对到了一起。\n\n这是一名身穿银白长裙的年轻女子，二十五六岁，相貌清秀异常，见韩立望来，冲其温婉一笑。\n\n“这难道就是那位肖仙子？其修炼的是何种神通，竟也能克制影虫兽？”韩立下意识的报以一笑，但好奇的如此想道。\n\n下面的时间，不时有其他修士询问其他一些疑惑的问题。\n\n祝姓青年和气万分，全都一一详细回答。让在坐的所有修士都大感满意。\n\n不过韩立注意到，从始至终，在青年旁边的美艳女子却未曾开口说过一句，只是一直含笑不语的站在那里。\n\n这让韩立觉得有些奇怪。\n\n他没记错的话，当日这村夫妇带人到洞庥找上他的时候，似乎也只是那俊美青年说话，未见此女开过口的。\n\n难道此女学佛门的那些高僧一般，修炼了什么闭口禅之类的古怪？否则就是天生聋哑之人，修为到了他们这种地步，自然都可一念之间就可解决这些天疾的。\n\n韩立暗暗的思量道。\n\n当一个时辰后，再无其他人提问什么了，祝姓青年开始分配人手起来。\n\n说起来，这次能被邀请来的修士，除了韩立和肖姓女子是专门用来克制影虫兽的话，其余修士中则有不少修士，都是修炼罕见的雷属性，专门是用来分配给那玄清天雷旗，好用来组成天都环雷大阵的。\n\n这些人包裹韩立在内，都是飞升修士，或者飞升修士的嫡系后裔。并未任何一名彻底的本土修士。\n\n故而众人虽然人数不少，但总算对分派的任务都无太大意见的。\n\n一调派完毕，祝姓青年等人倒也没有再耽搁时间的意思，当即一声令下，一行二十余人当即飞离了此山，化为一道道遁光直奔西边飞去。\n\n足足飞行了三日三夜后，一路无事的众人终于来-到了一片巨湖之前。\n\n此湖一眼望去，尽失浓浓雾气，咸湿异常，给人一种神秘万分的感觉。\n\n众修士见此，不少人都不禁眉头一皱。\n\n一般来说，在蛮荒界这种看起来诡异的地方，大半修士都不愿轻易进入其中的。谁知道雾气和湖水下，是不是隐藏了什么厉害的古兽，万一被偷袭而亡，岂不是自寻死路的。\n\n几乎不用谁提醒，所有人遁光一缓，都在雾气前停了下来。"
    },
    {
        "title": "第一千三百九十一章檀鹤香和黑血蚁",
        "content": "诸位道友当心一些，雾中会有一种不知名怪禽，好在实力不算高，只要小心它们喷吐的酸液，就无大碍的。至于这点水雾，就交给我夫妇了，自会驱除掉的。”飞行在最前边的祝姓青年，忽然这般大声说道。\n\n接着就在其他人一怔的目光中，见银发青年一张口，蓦然喷出了一只白淙淙的长效玉瓶，滴溜溜一转下，瓶口就对准了前方的白色雾气。\n\n青年两手掐诀，口中念念有词，玉瓶灵光大放。\n\n“噗嗤”一声闷吨，从瓶中喷出了一股青色劲风来。\n\n此风方一吹出时，还只是淡淡青光，但是一吹出数丈远后，就呼啦一声的狂风大作，转眼间化为猛烈异常的飓风向前吹去。\n\n湖面上雾气顿时剧烈翻滚的向后纷纷退去。一条清晰异常的通道，若隐若现的在雾气中浮现而出。“走吧!”\n\n祝姓青年一声令下，自己和伴侣率先飞入通道中，而玉瓶则始终盘旋在其头顶处，狂风丝毫不停的喷吐不停。\n\n其他人见此，心中一松，也不再迟疑鹄纷纷紧随而入了。\n\n果然就像祝姓青年说那样，才飞入湖中十余里后，从四周雾气中开始飞出一些数尺大的白色飞禽，一个个扁嘴长翼，腹生一对碧绿色利爪。\n\n这些飞禽明显是冲众修士来的，方一冲出雾气，立刻一张嘴，一道接一道乌黑的水箭直奔众人射来。\n\n在几声低喝声中，群修纷纷放出了自己的宝，或将飞剑化为车小的一团灵光，或身前浮现数面古盾……\n\n那些黑色水箭一射到其上，立刻化为一股股黑烟消失，而无论飞\n\n剑还是其他宝物，在被喷中处，浮现出密密麻麻的浅坑出来。\n\n这些宝主人脸色大变起来了，立刻有人大声嚷嚷起来：“快动手灭掉这些东西，它们酸液可以腐蚀我等宝物。”\n\n一听此话，其他人也心中大凛，全都神通尽出，一道道惊虹和片片光霞同时向那些怪禽迎头罩去。\n\n惊虹光霞所过之处，那些怪鸟纷纷化为一团团血雨洒落而下，转眼间被灭杀的一干二净。\n\n见此情形，原本还有些忌惮的人，心中一松。\n\n这些怪鸟果然实力极弱的。\n\n但几乎在一下刻，从雾气中几声怪鸣传出，蓦然又飞出一群群一般无二的白色怪鸟，同样一股股黑色水箭漫天袭来。\n\n群修一惊之下，一番手忙脚乱的急忙将刚收起宝物再次放出，一番抵挡下，再用神通将它们全都灭杀掉。\n\n但同样的情形又出现了，在最后一只怪鸟也化为血雨的时候，从雾气中又浮现出密密麻麻的鸟影。\n\n众人一阵骚动起来，不少人面现不安起来。\n\n韩立眉头一皱，将神念向雾气中扫去，却赫然发现雾气中竟然遍布这种怪鸟，铺天盖地，也不知有多少万只的样子。\n\n韩立纵然见过许多大风浪，也倒吸了一口凉气。\n\n“大家不用害怕！这种怪禽现在只是试探攻击的而已，一旦前面十几波攻击无效，它们就会自行知难而退的。”前边又响起了祝姓弄年镇定异常的话语声。\n\n听到此话，其他人有些恍然，当即催动放出各种宝物，将发起攻击的白色怪鸟全都一个不剩的灭杀掉。\n\n一连十三四波自般的攻击过去后，果然原本聚集在雾气中的鸟群中突然传来一声长长的尖鸣，顿时所有白色鸟兽一哄而散，在雾气中四散飞走了。\n\n它们竟真的不战自退了。\n\n见此情形，所有人这才真放下心来。当即抓紧时间向前方飞遁而走。\n\n半日后，一行人四周雾气一散，众人眼前忽然一亮下，__前现出了一座湖中巨山，足有万丈高，而底部直插湖底的样子。\n\n此山裸露处的部分，全都是黑绿色的山石，上面除了一些苔藓雷的植物外，到处光秃秃的。\n\n“就是这里了!嘿嘿，还真难为莹仙子你等能找到此处来。”众人遁光一停之后，祝姓青年望着巨山，口中发出啧啧之声。\n\n“这是晚辈几人以前追述一头异兽，无意中闯进这里来的。这也算\n\n是晚辈等人造化不小吧。”蒙面女子笑吟吟的说道。\n\n“的确，不是机缘巧合，这等隐秘之地的确发现不易。不过也正是如此，才能给我们留下这么一群真蟾兽。要是在外面的话，恐怕早被他人先导到了。哪还能等到我等出手。”银发青年闻言，哈哈一笑，目中隐现兴奋之色。\n\n其他修士中也纷纷面带笑容的点头称是。\n\n“那些真蟾巢，就在此山底部的天然地下洞窑中。我们按原先的计划，先将那些黑血蚁引出来，灭杀掉吧。大家小心一些了，这些黑血蚁虽然只有八级妖兽的实力，但是天生能破我们修士的各种护体灵光和护盾，并且体内黑血奇毒无比，以我们实力一旦被咬中了，必须马上服下解毒丹，否则也会有性命之忧的。好了，大家准备吧，我先点燃檀鹤香!”祝姓青年再盯叮嘱了两句，才单手一翻转，手中突然多出了一个巴掌大的香炉，里面插着一根半尺来长的碧绿色檀香。\n\n将香炉往空中一抛，顿时悬浮在了高空中，徐徐转动不停起来。\n\n青年再一抬手，一根手指冲香烛韶轻一点，一道红光一擦而过。绿色香烛一下被点燃了，一缕青烟袅袅升空了。\n\n韩立凝望此香炉，面上异色一闪。\n\n这就是那“檀鹤香”了，看起来毫不起眼，并且丝毫味道没有的样子，难道真的对黑血蚁有用?\n\n韩立心中嘀咕了两句。\n\n这时不用什么人吩咐，所有人就四散飞走，然后在四面八方纷纷施\n\n展隐匿术。\n\n韩立也化为一道青虹直奔高空而去，在百余丈处才停下了遁光，正掐诀施时，身旁一道白虹一闪，另一苗条人影也在附近现形而出。\n\n韩立愣了一下，一眼望去，发现是一名苛容清秀的娇小女子，竟正是那位“肖仙子”。\n\n此女似乎也有些意外韩立会出现在地，但随即报以一笑，斯文的说道：“韩兄，妾身手中有一杆百障逆光幡，在遮隐上倒也颇有些神效，不如我施，将道友身形一起遮蔽起来吧。”\n\n“呵呵，既然如此，那就就有劳仙子了。”韩立客气了一句，倒也并没有反对。\n\n“举手之劳，韩兄何必多礼!”肖姓女子脸带一丝微笑，单手一扬，一杆雪白小幡飞出，一个盘旋后，就到了二头顶处。\n\n随即此女决一催，小幡一晃后，蓦然放出乳白色霞光，光芒刺目耀眼，转眼间就将二人身形都笼罩在了其下。\n\n下一刻，白光凭空消散，原地却空空如也，不见韩立和肖姓女子身形分毫了。\n\n韩立站存原地未动一下，但抬手看了看自己已经隐形的手掌，目中蓝芒一闪，却还无看到什么。\n\n他一丝讶色闪过，开口称赞了一句：“道友的宝物还真是神妙，比一般的隐匿宝物，似乎厉害的多了。”\n\n“韩道友说笑了。这百阵迷光幡固然隐形十分厉害，但是只要有心人用神念一扫的话，却无瞒过什么的，也只能用来对付这些天生神念不强的虫兽了。”肖姓女子闻言，却淡淡一笑。\n\n韩立一愣，随即神念往女子那边一扫，果然立刻探测到了对方身形，心中一松下，又暗觉有些可惜。\n\n对方宝物连起明清灵目都无看破，若是连神念也能一同遮焱的话，绝对非同小可的。\n\n这时其他人也藏起了身形，同时收敛起了气息。\n\n一时间，此地方除了那个漂浮在半空中的不大香炉外，再无任何一物了。\n\n这桴鹤香果然有效，众人并没有等待多久，一顿饭的工夫后，蓦然从前方的巨山中传来了嗡嗡声音，随即从山腰处某个不起眼的洞口中，突然飞出了一群背生双翅的巨大飞蚁出来。\n\n这些飞蚁一个个体长尺许，獠牙外露，再加上背上一对碧绿色翅翼，看起来就仿佛一只只飞鸟般，实在惊人之极。\n\n显然这些巨蚁的目标，就是香炉，一飞出巨山后毫不停留的直奔这百年嗡鸣飞来，速度竟然丝毫不慢，一会儿工夫就飞进了众人的包围圉中。\n\n“动手!”忽然香炉附近空间波动一起，银发青年和美艳女子几乎同时从虚空中闪出，口中蓦然发出冷冷的命令声。\n\n顿时四面八方各色灵光闪动，随即数十件宝物一起被祭了出来，化为片片光霞，气势汹汹的向蚁群一卷而去，其中还夹杂着火球、电弧等一些大范围术。\n\n看来所有人都神通尽出，都想务必一击之下，就解决这些黑血蚁。\n\n“轰隆隆”的一番巨响连绵传来，整个蚁群彻底被五颜六色的爆裂淹没了，随即一股股寒热交替的暴风从爆裂中心处蓦然散开，巨大风压，即使身处百丈外的众修都不禁面色一变的连退数步。\n\n当光芒狂风都消散后，那些黑血蚁所处之地早已空空如也，连一丝灰烬都未曾留下的样子。"
    },
    {
        "title": "第一千三百五十五章玄涡兽",
        "content": "见此情形，祝姓青年和美艳女子都露出了满意之色，四周群修也半梦手打大为高兴。\n\n虽然以他们修为，对付这区区一群黑血蚁原本就是杀鸡用牛刀，但是如此顺利的就完成此行的第一步，自然是一个不错的预兆了。\n\n祝姓青年抬手冲香炉一招，炉中碧绿檀香丝毫征兆没有的熄灭了，化为一团黄光的落到了其手中，再一翻转下，就消失的无影无踪。但马上霞光又是一闪，取而代之的现出一套银灿灿小旗。\n\n每一杆只有数寸长短，上面铅印着许多紫色符文和一些雷电花纹，给人一种神秘异常的感觉！\n\n“现在黑血蚁的威胁已经没有了，下面我等就要进入山中的真蟾兽染了。这一套玄清天雷旗，几位道友过来一人领上一杆吧。”银发青年目光冲修士中的几人一扫，缓缓的说道。\n\n当即这几人互望一眼后，立刻飞身上前，一人从他手中取走了一杆小旗。其中赫然有那柳姓老者。\n\n“好了，除了赵道友和旬道友留在外面，警戒一下外，其余人都跟我夫妇走吧。”青年冲一名老者和一名中年人吩咐后，就和美艳女子一同化为两道惊虹直奔巨山而去。其他人也没有迟疑，同样驱动遁光跟了过去。\n\n只有被点名的老者和中年人互望一眼的苦笑一声，当即二人掐诀下，身形再次的隐匿而去。\n\n其他修士已经随着祝姓青年夫妇二人，从巨山某处的一个看似天然的洞口处，进入了巨山的山腹中。一盏茶工夫后，韩立等人均出现在一个潮湿阴暗的地下通道中。\n\n通道中到处都是倒悬的钟乳岩，四壁挂满了水珠，地下奇滑无比，长有一些寸许高的无名青苔。整个通道蜿蜒崎岖，不停的向地下斜着延伸下去。\n\n好在这天然形成的通道，总算够宽大，让在离地数尺缓缓飞行的众人，不至于真的徒步前进了。\n\n韩立不停的四下打量着，偶尔有一些大的出奇的毒虫从某些缝隙中飞向他时，都被其手指弹射出的一狠狠红丝，随手洞穿，直接化为了灰烬。在其旁边，赫然是那名肖仙子。\n\n此女同样一脸的谨慎之色，浑身有一层忽隐忽现的白色光罩，无论什么样的毒虫扑到其上，立刻回化为一团团晶莹冰块，掉落地上。\n\n不光是韩立和此女，其余修士也施展各种小手段，同样击杀着敢靠近身前的任何毒虫。这些虫子别看不起眼，但是谁也不敢真让它们中的哪个咬上一\n\n毕竟蛮荒界古怪东西多不胜数，即使看似没有气候的普通毒虫，也可能让一名高阶修士立刻毒毙身亡的。这种事情，以前也并非没有发生过的。\n\n众修一路向下很快，并且队伍中开口说话的人越来越少，最后整支队伍都变得安静起来了。除了“噗噗”不断被灭杀的毒虫外，再无任何声响了。\n\n通道中倒也不算太阴暗，四壁不时有一些不知名石头散发存淡涤莹光，似乎和人族修士常用的月光石颇为的相似。如此一来，倒是方便了韩立等人的前进了。\n\n再向下走了一会儿后，韩立蓦然神色一动，向队伍前方大有深意的望了一眼，似乎发现了什么。与此同时，走在最前边的银发青年也眉头一皱，突然和美艳女子身形一停。接着韩立等人耳中马上响起了祝姓青年的传音声。\n\n“大家小心一些，我感应到前边出现两只虫兽，接近化神的气息，正好挡住了我们去路。附近还可能有其他虫兽，我不便放出太多神念去查看。必须先有人过去，亲眼确认下是何虫兽再说。小心一些，先别动手！”所有人一怔，但马上就有一人站了出来，开口说道：“让在下去看看吧，在下别的神通没有，在遁术上还有几分自信的。就不知祝前辈是否信的过在下了。”\n\n“呵呵，原来是游兄，道友的风遁术神妙万分，祝某正求之不得的。”银发青年一看清楚那人，顿时满脸是笑。此人却是在出发前，在冰殿上发问过的那名斗笠老翁。老翁闻言嘿嘿一笑，身旁顿时一股轻风吹过，人就踪影全无起来了。\n\n果然是那神妙异常的风遁之术。\n\n其他人则停在原地静候了起来，不少人对前边突然出现的挡路虫兽，都暗自大感兴趣起来。\n\n只是一顿饭工夫，老翁身形又在轻风中觋形而出，位置正是其原先消失之处。要不是所有修士凝神注视下，几乎都以为老者根本未曾离开过一般。\n\n而老翁一等全部身形都现出后，当即冲祝姓青年夫妇一躬身，说道：“游某已经查过了，前边是两只玄涡兽，恐怕要有些麻烦的。\n\n“玄涡兽！”一听这话，通道中的修士又一阵的骚动。\n\n不少人脸上都显出了意外之事，即使祝姓青年也不禁眉头一皱。\n\n韩立则脑中立刻浮现了玄涡兽的相关资料。\n\n玄涡兽也是一种虫兽，此兽倒并不是太可怕，但走出现在此地，却大为的麻烦。\n\n因为此兽别的能力没有，但偏偏天生精通水、雷两种遁术，并且还胆小如鼠，稍有个风吹草动就会逃之天天的。更无奈的是，此虫兽还有个名字叫‘鼓鸣兽”会在发现敌人的时候，身躯发出类似巨鼓的怪鸣声。声音之大，几乎可以洞穿出数百里之遥。\n\n故而人妖两族的一些大宗门和大神通者，干脆驯化了此兽，专门放在一些要害之地，担当警戒之用的。\n\n若不能做到一级必杀，肯定就会惊动整座巨山中的其他虫兽，到时会出现什么事情，只有天知道了。\n\n“这倒真有些棘手了！我虽是炼虚修士，但是所修神通并不擅长隐匿之术的。玄涡兽无论嗅觉和神念可都不弱的。在下夫人倒是遁术不弱，有把握解决其中一只。另一只的话，还得需要另一位道友出手解决才可的。”祝姓青年思量了好一会儿，才冲众人说道，最后目光又落到了游姓老翁身上。\n\n“在下肯定不行的。以老夫风遁术接近接近它们没有问题的，但玄涡兽皮糙肉厚，在下修炼的神通可做不到一击必杀的，会误了大事的。”老翁连连的摆手。银发青年见此，苦笑一声，又望向其余几名化神后期-修士。\n\n这几人也眉头皱起，全都没有多少把握的样子。这等关系到整个计划的事情，若没有十足信心，谁敢轻易应承下来。而同时精通遁术和一击必杀神通，也的确有些强人所难的。祝姓青年见此，脸色渐渐阴沉了下来。谋划数年的事情，竟会因为区区一只虫兽而败垂成？”难道不能施展土遁术从一旁绕过去吗？”一名修士有些不明的问道。\n\n“能绕过去的话，在下还会如此头痛吗，此山不知何处有一个巨大的灵磁石脉，一遁入山石中，所有身具灵力存在都会被其强行禁制吸走的。但只要不施展土遁术，却也无大碍的。”灵磁石脉！”不少人听到此言，都倒吸了一口凉气，脸色大变起来。那发问之人更是脸色难看异常起来了一时间更无人敢轻易开口了！“祝前辈，若是在下能解决了另外一只，是不是真蟾血到时会乒分在年一份的。”一个懒洋洋的声音，忽然从修士中传出来\n\n说话的人，赫然只站在队伍尾部的韩立，一旁的清秀女子闻言，则有些愕然了。\n\n“怎么，韩道友有把握解决此兽？若是真能够做到的话，多分道友一份真蟾灵血，倒不是不行。但若是失败的话……”祝姓青年一见是韩立也大感意外，有些迟疑的回道。显然他还是不看好韩立这么一位化神中期修士的。”嘿嘿，前辈放心。若是在下失手了，有何损失，在下负责赔偿就走了。”韩立淡淡一笑。\n\n“韩道友看来真的很有把握了。好，另一只虫兽就交给道友了。”祝姓青年倒也果断异常，只是略沉吟一会儿，竟真的点头答应了。\n\n倒是其他修士一阵的窃窃私语，神色各异的打量韩立不停，有些人备至毫不掩饰的露出了怀疑之色。\n\n“不过为了以防万一，游道友，你隐匿过去，在一旁辅助下韩道友吧！”祝姓青年话音一转，又这般冲那斗笠老翁说道。\n\n“行，这个可以交给老夫就走了。”这一次，老翁倒是一口答应了下来。\n\n于是下面，在祝姓青年嘴唇微动的冲美艳女子传音几句什么后，此女两手一掐诀，蓦然体表面浮现朵朵红霞，一闪的在原地不见了。\n\n而韩立却掏出一张紫色符箓，往身上一拍，顿时在银色符文翻滚中，同样的无影无踪了。倒是老翁还是施展风遁术，接风遁走了。\n\n在那老翁的带路下，韩立和美艳女子只向前飞行了一会儿工夫，就到了目的地。\n\n在前边一大截宽阔多的通道中，两只白白胖胖的硕大肥虫，正各自趴伏在一面石壁上，啃噬着上面的一种不知名青苔。"
    }
]