[
    {
        "title": "第四百八十九章收鼎",
        "content": "虚天鼎扁圆，两耳三足，高约四尺，直径丈许，不算很大。\n\n顶端有一微凸的圆形盖子，四周雕刻有虫鱼、走兽及众多的山水树木等各种画面，虽然看起来简陋粗糙，但却栩栩如生，甚至给韩立一种迎面扑来的蛮荒远古的气息感受。\n\n此鼎刚一露出洞口，就开始轻微的嗡鸣起来，并且声音越来越大。同时包围此鼎的蓝色冰焰，也“噌”“噌”几声，一下高涨变大了数倍。\n\n原本站在洞口附近的韩立和玄骨，几乎同时脸色大变的忙往后倒飞了出去。\n\n只见整个祭坛方圆十余丈范围，都淡蓝色光辉的照映之下，彻底冰封了起来。\n\n除了洞口处的那团光焰徐徐的晃动外，就只有离洞口不远的血玉蜘蛛和蜘蛛炼尸还在大小两团血光中活动自如着。其它的一切都彻底凝固了。而韩立和玄骨若是稍微迟飞走一些，一定也被冰封进了其内。\n\n此刻的祭坛，仿佛被一个巨大的蓝水晶装在了其内。\n\n“这样，如何取宝？”韩立见到这惊人的冰冻景象，不禁神色骤变的问向玄骨。\n\n这种似乎连灵力都要冰封住的奇景，韩立自然不知道如何下手取宝。\n\n“没事，我有办法收的鼎外的乾蓝冰焰。我修炼的玄魂鬼火同样是至阴至寒之物，虽然还无法和此冰焰相提并论。但暂时隔离此并困住一小会儿，还是能办到地。在此期间。你就趁机将这炉鼎拉出洞口，然后收取。”玄骨瞅着那蓝色火焰，眼都不眨一下的说道，仿佛郑重之极地样子。\n\n虽然此话说的冷冷的，但韩立却从中听出了一丝兴奋之色。\n\n韩立神色不由得动了一下！\n\n对方竟然主动提出对付那危险之极的蓝色冰焰，而让他取走宝鼎。这真让他大感意外。不禁面带古怪的瞅了对方一眼。\n\n若说老魔如此好心，韩立绝不相信的。\n\n但是对方如此做法，似乎没有没有什么毛病可挑的。\n\n难道收取这虚天鼎更加危险不成？韩立心中升起一丝疑惑。\n\n当然。玄骨若提议让他对付那冰焰，而自己去取宝。韩立更不会答应的。\n\n因此韩立略一思量后，就心一横地决心答应了下来。\n\n现在可不是缩手缩脚的时候，一切只能见机行事了。若真收取这宝鼎有些什么不对劲之处，他自然宁可不要这宝物，也要先确保自己稳妥的。\n\n这样心中计定完毕后，韩立冲玄骨不经意的轻点几下头。表示同意。\n\n玄骨见此。满意的冲他笑了笑。随后，他目露古怪之色的凝望那冰焰几眼，就身形滴溜溜的在空中旋转起来。\n\n周身地鬼气随着转动，形成了一股直径丈许地碧绿旋风，其四周阴气森森，鬼哭凄厉之声隐有传出。\n\n接着，旋风直向下方的蓝色晶体压了下去。\n\n“轰隆”一声巨响。移动中的旋风，仿佛被点燃了一样，一下化为了汹汹火焰。卷起十几丈高的冲天火柱。\n\n此火柱非红非白，颜色在黑绿之间来回转换，没有一丝的暖意，反而给人一种阴寒之极的样子。\n\n韩立瞪大着眼睛，直直注视着诡异火柱一头扎进了蓝色冰封中。\n\n瞬间三种光芒交织在了一起。传出金属摩擦般聒噪难听之声。让韩立听了双眉不由得一皱。\n\n不过，韩立紧皱的眉宇马上就舒展了开来。\n\n因为那根黑绿色的火柱。竟真的硬生生分开一条通道，直奔祭坛中心处地蓝焰冲去。\n\n见到此景，韩立也紧张了起来。并且心神迅速和那血玉蜘蛛经联系到了一起。\n\n只要对方真有神通可以将乾蓝冰焰和虚天鼎分开，他就会让血玉蜘蛛马上发力的。\n\n终于，火柱在玄骨的催动之下冲到了洞口处。\n\n面对那耀目流转的蓝色冰焰，它只是略停顿了一下就爆裂了开来，转眼间火柱化为了一朵黑绿色的巨莲，一下将整团蓝焰和其内地虚天鼎都包在了其内。\n\n看到这里时，韩立心中骤然一惊。\n\n他脑中地第一个念头就是，玄骨莫非反悔了，而打算要独吞虚天鼎。想到这里，他马上将那五色铜环再次抓在了手上，变得异常警惕起来。\n\n但是下面发生的一幕又让韩立心里一松，安心了下来。\n\n因为片刻后，那巨大莲花只将蓝色冰焰一裹而走，那虚天鼎就犹如虚幻般地仍留在了原处，动也没动。\n\n韩立的心跳一下加速了起来，脸上升起一丝兴奋的潮红之色。\n\n他一方面暗叹玄骨老魔的功法神妙，一方面激动的神念一动，马上吩咐血玉蜘蛛拼命的用力一拽。\n\n原本就绷紧的纤细蛛丝，清鸣声大起。接着一阵剧烈的抖动后，奇迹出现了。\n\n那一直看起来沉重万斤的鼎炉，竟然在这血玉蜘蛛的拼命一拉之下，飞也似的射向了韩立这边，竟好似变得轻若无物起来。\n\n韩立先是一喜，接着心中一凛。\n\n不敢轻易冒失的他，急忙双手一扬，一对青的剑光从手中飞射而出，但在半路上忽然一变，又幻化为了两条青索一下缠在了虚天鼎的两耳之上，然后同时一发力。\n\n顿时，鼎炉在离韩立三四丈距离远的地方，乖乖的停在了原地。\n\n见这么轻易的控制住了虚天鼎，韩立自己反而怔在了那里。\n\n他隐隐觉得，收宝如此的顺利，肯定和那乾蓝冰焰从此鼎上的剥离，大有关系。\n\n不过这个想法，在他脑中只是一闪而过。\n\n他不及多想的一抖剑气所化的青索，鼎炉立刻在他传过去的一团青真元包裹下，慢慢的飞向了他。\n\n接着在一阵低沉的咒语声中，虚天鼎在青光中迅速缩小，缓缓落在他一只手掌上。\n\n一切都进行的这么顺利，丝毫意外都没有出现。\n\n韩立用手指轻轻摩擦着鼎盖，仍不敢相信，这号称乱星海第一秘宝的虚天鼎真的就如此到手了！\n\n“此鼎不会是假的吧？”韩立凝神望着手上只有拳头大小的迷你小鼎，心中忽然升起了这样一个古怪的念头。\n\n但这时，一阵狂笑之声打断了韩立的怪异念头。\n\n“哈哈！乾蓝冰焰、玄魂阴火、辟邪神雷，这三个在一起果然可以融为一体，这样我就能修炼成传说中的修罗圣火了！我果然没有了错。哈哈……”这分明是玄骨的声音，只是他这时的笑声听起来充满了自得和狂喜之意。\n\n韩立听了心里一沉，不知为何，身上竟有些发寒起来。\n\n他单手握紧了小鼎，眯起了双目，向那玄骨面无表情的望去。\n\n结果，入目的玄骨让韩立微微一惊。\n\n那黑绿色的巨莲早已不见了踪影。取而代之的是玄骨双手捧着的一个直径尺许的巨大光球。\n\n此光球猛一看仍是黑绿的颜色，但仔细一瞅就会发现，在光球的中心处有团蓝色火焰在徐徐燃烧着，虽然外面套了一层黑绿色的外壳，仍一副蠢蠢欲动左冲右突的样子。\n\n更让人诧异的是，在光球的表面还不时有漆黑的电弧，四处弹射个不停，并不停的发出轻微的雷鸣之声。\n\n韩立的脸色变了。\n\n难道玄骨老魔真正打的主意是……\n\n未等韩立仔细思量，眼前的一幕意味着什么时，下方的玄骨却手捧光球的徐徐飞向了韩立。并在离韩立十余丈距离的时候停止了前进，把目光落在了韩立紧握的虚天鼎上。\n\n“很好，你也取到了虚天鼎。看来我的计划的确没有什么差错。”玄骨望着虚天鼎，目中露出古怪之色的说道。\n\n韩立听了这话，哼了一声，一脸警惕的望着玄骨，却一言未发。\n\n“看你这幅表情似乎猜到了什么。虽然我很想给你解释一下，但是你马上就是一个死人了。我的时间也不太多了，还是觉得你做一个糊涂鬼心里更舒服一些。”玄骨竟微然一笑的悠悠说道。\n\n韩立心中一震，对方要夺宝杀人的意图再明显不过了。\n\n他当即不愿浪费口舌追寻什么原由，更不愿再说什么废话！脸色一沉的先下手为强了。\n\n一抬手，五没早已扣在手中的铜环马上祭了出去，霞光一闪后，铜环就从空中不见了踪影。而下一刻，它们就整齐的套在了老魔的脖颈和四肢之上！电脑访问："
    },
    {
        "title": "第四百九十章辟邪神雷与修罗圣火",
        "content": "()－最好的电子书下载网站\n\n“紧！”韩立两手一掐法决，毫不迟疑的催动古宝。\n\n顿时，五只铜环迅速紧缩了起来，深深嵌入了老魔的脖子和手足上，将其锁的紧紧的。\n\n“嘿嘿！五行环！此古宝虽然也算是古宝中名气较大的一种，但是对异灵根、修为远超祭出者修为的修士及我们这些旁门修士是没什么用的。”玄骨深受五环紧扣之苦，却面露讥讽之色的说道。\n\n随后他果然行动无碍的一抬手，往胸前的光球上单手一拍\n\n光球表面一阵的闪烁不定，“呲啦”一声，竟自行裂开了一个大口。\n\n裂口中蓝光流转不定，紧接着一道长长的蓝色火苗从里面喷射而出。\n\n此火苗通灵之极，在玄骨脖颈和四肢上轻轻一扫后，那原本紧锁不放的铜环瞬间凝结上一层厚厚的冰霜。\n\n然后，玄骨身子一阵不可思议的扭曲、晃动后，“叮当”几声响，几枚已经变得晶莹的铜环就如同死物的掉落在了石台之上，声音如此的清脆。\n\n韩立的心却沉了下去，没有任何考虑的一张口，九柄青色小剑从口中连串喷出，接着在高空中合为了一柄巨剑，毫不迟疑的向玄骨迎头斩下。\n\n玄骨见到此幕，脸上才带上一丝凝重之色。\n\n他双手一下将光球包住，随后高高抬起那个裂口一下又大开了几分，从中间喷射出了大片的蓝色冰焰。\n\n这些火焰瞬间化为一只五爪冰龙。晶莹透彻，浑身泛着蓝色寒光，一下就用两只前爪抵住了青色巨剑。并毫不客气地喷出蓝色吐息，狠狠击在了剑体之上。\n\n巨剑只是挨了几下就就光华黯然了下来，并隐隐有晶莹冰霜出现在了表面上，剑体飞动转挪之间更显凝滞迟钝起来。\n\n“砰”的一下雷声响起，数道淡金色的雷弧出现在了巨剑地表面，狠狠击在了冰龙之上，一下让巨剑摆脱了束缚，并将冰龙击退了丈许远去。\n\n“还想跑？你这套金雷竹法宝。本上人要定了。你的辟邪神雷，想必也没有多少了吧？我看你如今还能发动几次？”玄骨嘴角动了一下，面露狞笑的说道。\n\n接着一指冰龙，让其再次往青色巨剑猛扑上去。\n\n韩立听了这话，心里却不由得一动。\n\n虽然对方说的满不在乎的样子，可他怎么隐隐感到，对方似乎对辟邪神雷暗含一丝忌惮的意思。\n\n不过韩立没来及细想此问题。就一道青色法决发出。射到了巨剑上了。\n\n接着一指此剑，巨剑就一阵模糊的激烈晃动中，忽化出了两道一模一样的巨剑出来，正是青元剑诀地“剑影分光术”。\n\n两把巨剑同时弹射着粗大的淡金色雷弧，一柄直接迎向蓝色冰龙，另一柄则一闪即逝的斜斩向了玄骨老魔。\n\n“咦！”玄骨惊异的轻咦了一声。\n\n不知是韩立有余力发动这么强劲的辟邪神雷而让他意外，还是觉得这“剑影分光术”同时能化出两柄实体飞剑，而让他有些让他诧异。\n\n但玄骨脸上的惊异马上就消失了，他不慌不忙的再一拍手中地光球。乾蓝冰焰又一次地喷出。\n\n这一次，冰焰在其身前蓦然闪动了几下后，就化成了一面三角形的冰盾直接挡住了来袭的巨剑。\n\n淡金色的电弧和冰盾表面的蓝光寒气交织碰撞到了一起，谁也没有后退半步，竟一时成了僵持之局。\n\n韩立见到此景。不慌反喜起来。\n\n这表明。虽然辟邪神雷无法克制乾蓝冰焰的寒气，但是同样这乾蓝冰焰的极寒也无法拿辟邪神雷如何。至于最后谁能压倒谁。自然就看各自的威力大小了。\n\n想到这里，韩立单手一拍自己腰间的储物袋，那件血红地披风就自动浮现在了其身上。\n\n虽然他还没到山穷水尽的地步，但是一些必要的后手还是要先准备好的。\n\n接着，韩立就没敢耽搁的两手合在了一起，神色郑重地缓缓拉开。\n\n“劈劈啪啪”地一阵雷鸣声响起，在两只手掌中间，一枚淡金色的雷球出现在了那里，微小电弧在其表面闪烁跳动不已。\n\n此电弧球只有数寸大小，但随着韩立调动体内其余用青竹蜂云剑中地辟邪神雷后，雷球在轻微的嗡鸣声中，迅速膨胀变大起来，转眼间就有尺许大小的样子。\n\n对面操纵乾蓝冰焰，想一举击破两柄青色巨剑的玄骨，瞅见了此幕，神色先白了一下，接着目中射出难以置信的神色。\n\n他实在无法相信自己亲眼看到了的情景，韩立竟还有能力制造这么大的雷球。对方倒底有几件金雷竹飞剑？\n\n玄骨有些忐忑不安了！\n\n要知道他之所以会忽然变脸，觉得灭掉韩立根本不费什么力气，就是自持他刚刚得到这些威力极大的乾蓝冰焰。\n\n虽然因为刚刚得手，这些冰焰并没有被炼化更没有融合成为“修罗圣火”，但是在他玄魂阴火和辟邪神雷的强压之下，总算还可以勉强操纵的。\n\n辟邪神雷可以抵挡乾蓝冰焰的寒气攻击，而韩立有金雷竹飞剑同样能释放神雷的事情，玄骨自然知道的。\n\n但是就是因此，他才要在现在非制韩立于死地不可。\n\n因为韩立的辟邪神雷在他估算中，早就应该消耗的七七八八了。就是侥幸还有一些，也绝不会太多的。凭此。韩立根本不可能抵挡住乾蓝冰焰地攻击。\n\n而金雷竹！任谁也不可能有太多这种材料所制的法宝。\n\n韩立拥有的金雷竹飞剑数量，已经让玄骨大感不可思议了！\n\n辟邪神雷每释放一次，就少一些。金雷竹法宝不静养回复一段时期。是无法重新蓄积出神雷地。玄骨说什么，不会给韩立留下此恢复机会的！\n\n至于极阴这个逆徒他虽然更加的痛恨，但是乾蓝冰焰到手并经试验真可以修成修罗圣火后，玄骨的野心也不觉暴涨了起来。只要能修炼成修罗圣火，就是称霸整个乱星海，也不是不可能的事情。\n\n和此相比，拥有的金雷竹法宝的韩立自然成了他最先要灭的对象了。毕竟辟邪神雷始终是它们鬼道修士地最大克星。\n\n而在他后来联系上了蛮胡子后，有没有韩立出手相帮。灭掉极阴一事都将变得更加容易。\n\n韩立刚开始在两柄巨剑上同时激发出威力不低的电弧时，已经让玄骨有些意外了。\n\n现在再见到韩立手中出现如此大的金雷球时，玄骨则真的有些懵了。\n\n这可完全不再他的预料之中！\n\n对方这么一位结丹初期的修士，竟好似身上的金雷竹法宝数不胜数。这让玄骨暗自后悔之余，更是一肚子地震惊和不信。\n\n韩立身上倒底有几件金雷竹法宝？这个难解地疑惑，此刻成了一座大山重重压在老魔心上。\n\n就在玄骨这微微一愣之际，韩立手中的电弧球已经暴涨到了数尺大小。漂浮在他头上数尺处。嗡鸣声震耳欲聋起来。\n\n回过神来的老魔，脸色有些煞白了。\n\n和此雷球相比，先前的辟邪神雷根本就不算什么了。\n\n“好，很好！虽然不知道你为何有这般多的金雷竹法宝？但是从你拥有这些法宝的日子起，就注定是我们鬼道修士的生死大敌。今日本上人就让你见识一下，号称鬼道圣火的修罗之火的厉害。”玄骨咬牙切齿地说道。\n\n如今他已骑虎难下，准备硬着头皮暂时将将三种能量合成了那传闻中的修罗圣火了。\n\n希望借助此火，一举将韩立的辟邪神雷击破，彻底解决此心腹大患。\n\n当然。这种短时间强行合成圣火的秘术，自然危险很大，随时都有被反噬的可能。\n\n可如今地玄骨，也顾不得这许多了。\n\n也许他还有其它地手段可以慢慢消耗韩立的神雷，或者暂时使用秘术和法宝逃出护罩躲避一下。但他地时间同样的不多。要么干脆放韩立离去。要么就必须在其他人回来前清除掉韩立。\n\n于是他一咬牙之下。将手中的光球往身前一抛，接着双手车轮般的飞舞起来。一道道各色的法决，不停打入眼前的光球之中。\n\n瞬间光球活了过来，其中心处的蓝色火焰开始在里面高速旋转起来，外层的玄魂阴火和黑色电弧则沿相反方向逆向转动。\n\n片刻后整，个球体就散发出了耀眼夺目的光霞。\n\n接着一声闷响，无数朵阴寒冰凉的灰白色火花从光球中狂泄飞出，铺天盖地的就向韩立这边狂射而至。\n\n韩立面色一怔之后，脸色随之一寒。\n\n他虽然从未听说过什么修罗圣火，但是也知此火肯定比那乾蓝冰焰有过之而无不及！\n\n于是他神情凝重之极的双手一抖，不再继续往冲头顶的巨大雷球注入神雷，而是十指弹动不停的掐着各式法决，咒语声从其口中喃喃而出。\n\n淡金色的雷球开始变形拉长，转眼间化为一道金色的电网，形成了一层电光护罩，从头直脚的将韩立护在了其中。\n\n随后，对面的灰白色火花毫不客气的激射到了金网之上。\n\n顿时，金光白火纠缠在了一起，雷鸣尖啸声同时响起。爬书吧()－最好的电子书下载网站"
    },
    {
        "title": "第四百九十一章玄骨之死",
        "content": "韩立脸色很不好看！\n\n电网虽然暂时拦下了所有灰白色火焰，但这些火焰却如同无物不燃一样，竟在电弧表面汹汹燃烧起来。\n\n这就形成了一个灰白色火罩，硬生生的将韩立困在了里面。\n\n现在他就算想要逃遁，都无法做到了。\n\n更让韩立担心的是，这些灰白色火焰在一点点吞噬着淡金色电弧。虽然速度很慢，但的确让韩立周身的电网渐渐缩小着。\n\n当然这些火焰因此似乎也损耗了一些，但总的来说，这修罗圣火处在了压倒性的上风。\n\n见此情景，玄骨却大松了一口气，脸上露出一丝笑意！\n\n他可不信在这修罗圣火的笼罩下，韩立还能有什么手段可以再次脱困。\n\n毕竟以此火的威名，玄骨相信即使是元婴期修士被罩在了其中，也要拼着元气大损才有可能施展秘术逃脱掉。而等他拥有自己炼化的圣火，再恢复元婴期的鼎盛修为时，相信横扫大半乱星海也绝对没有问题的。\n\n想到这里，玄骨有些想入非非的眯起了眼睛。这时的韩立，在其眼内和一个死人没有什么区别了。\n\n情况确实越来越不妙！\n\n眼看随着金网的缩小，辟邪神雷组成的防护就要破裂掉了。但阴着脸的韩立却面无表情的两手一张，两道纤细的金色电弧从手心中喷射而出，一下和电网上的金弧融为了一体。\n\n金色电弧源源不断的从韩立手上传送到了电网之上，原本萎靡的电网马上又金光灿灿的大盛起来，眼看不但回复了原来的大小，并以惊人地速度不断弹射出手指粗细的电弧，一时将那些灰白色圣火重新挡在了外面，并大有将它们反包围之势。\n\n玄骨的眼珠几乎要瞪出来了。整个人几乎要一下蹦起来！\n\n他现在才算知道，什么叫“人算不如天算”。\n\n韩立还有这么多的辟邪神雷，这实在太挑战老魔地神经了。\n\n就算修罗圣火是比辟邪神雷更高一级的存在，但若辟邪神雷的数量太多的话。谁能灭掉谁，这还真的不好说！\n\n玄骨用一种看妖孽的眼神，直直的望着韩立。\n\n他实在想看看韩立不大的身躯内倒底藏匿了几件金雷竹法宝，难不成对方真地是辟邪神雷用之不尽吗？\n\n这个想法刚一出现，玄骨蓦然一惊的用牙齿猛咬了下舌尖。\n\n剧痛和淡淡的腥味，一下让其头脑清醒了许多。\n\n他轻摇摇头，将这个荒谬的想法从脑中抹去。\n\n辟邪神雷的用之不尽？自然不可能真有这种事情。他只是被对方的神雷数量搞得有点不自信了但玄骨相信，对方三番五次的释放出如此众多地神雷。现在肯定真地所剩无几了。他只要熬过这关键的时刻，就可彻底将韩立抹杀掉。如此多的金雷竹法宝自然也全是他的了！\n\n想到这里，玄骨的精神又是一振。用贪婪之色再狠狠盯了几眼韩立后，就一抬首望向了天上的光球。\n\n对方有辟邪神雷未曾放出，他刚才又何曾将所有乾蓝冰焰都融合成了修罗圣火，他只不过将所得的冰焰融合了一小半而已，以降低被秘术反噬的危险。\n\n可现在看来。这一小半圣火还是灭不了韩立的。\n\n只有将剩余地冰焰全部融合放出。才能一口气的将对方彻底抹杀掉。\n\n想到这里，他微一颔首，掐诀施法起来。\n\n空中的光球高速旋转起来，重新发出了耀眼的霞光。\n\n看到这一幕的韩立，心里骤然冰凉起来。\n\n就象玄骨预料地这样，韩立如此接连不断地施展辟邪神雷，先后硬拼对方的乾蓝冰焰和修罗圣火，地确已近将此神雷消耗了十之**。如今眼看对方又要变幻出修罗圣火来攻击，韩立自付绝对不可能用剩余的神雷硬撑下来。\n\n唯一的办法。就只有马上冲破此火的封锁，先逃命再说。毕竟对方的火焰再厉害，若是无法碰触到他身体，也是无用的。\n\n想到这里，韩立心里一横。将体内剩余的辟邪神雷。刹那间全都全都提出激发了出去。\n\n顿时。两道粗若手臂的金弧同时从两只手掌中射出，弹射到了电网之上。\n\n金色电网急速闪烁了几下。在一声低沉的雷鸣中，终于化为一片金色的霞光，整个爆裂了开来。\n\n无数淡金色的电光，一下将外侧剩余不多的灰白火焰全都远远的推了开来。\n\n这时韩立的身形闪了几闪，人就从原地消失，出现在了数丈外的另一处地方。\n\n在此移动过程中，韩立可暗捏了一把冷汗。\n\n他生怕一不小心，无意中沾染到那么一丝灰白色火焰，那对他来说绝对是致命的。\n\n如今一逃出修罗圣火的笼罩，韩立就毫不犹豫的将披风一抖，血红色披风开始无风漂浮起来。\n\n这正是发动此古宝前的迹象。\n\n他已下定了决心，一口气冲到石阶处，然后利用青竹蜂云剑一下避开罩壁，趁机逃之夭夭。\n\n玄骨见到此景，也猜出了韩立的一些心思。\n\n他顿时心里一急，不假思索的一提法力，又加快转化光球的速度。\n\n巨大的闷响传出，整个光球彻底燃烧了起来，瞬间光球表面全变成了灰白色的火焰，似乎修罗圣火已成。\n\n但诧异的是，火球中心处仍有一小团不起眼的蓝光，此光团不停的跳动个不停，仿佛不太安稳的样子。\n\n玄骨见到此景也是微微一怔，但随即就没有放在心上。这也许是他如今法力不高，没有全部转化完的缘故，并不是什么大不了的事情！\n\n他所着紧的是韩立马上就要逃了。他说什么，也不会放韩立如此逃掉的。\n\n于是他立刻向白色火球轻轻一招手，此火球轻轻颤抖几下，就要按他的心意开始变化攻击过去了。\n\n可就在这时，异变突起！\n\n灰白色火球中心残余的蓝光，忽然闪了几闪后，竟就在此火球中心爆裂了开来。\n\n顿时火球表面凹凸不平起来，并有尖啸之声从球体内隐隐传出！\n\n玄骨心里大惊，急忙就要控制火球的异变。\n\n但他早已忘了，这些修罗圣火可并非他真正炼化过的火焰，只是他借助一些外力来强行操纵此火的。如今受那核心处的爆裂一刺激，火球再也无法保持稳定，彻底失控的狂暴起来。他这一点法力根本无法控制住！\n\n在玄骨馒头大汗中，火球瞬间转换了黑绿白数种颜色后，就在玄骨头顶爆裂了开来。无数的灰白色火花四处飘落了下来。\n\n玄骨一下面无血色！\n\n他不敢多想的急忙身形滴溜溜一阵旋转，大片的黑绿色鬼气一下冲天而起，托向那些失控的修罗圣火。\n\n接着他一晃之下，就如同弩箭般的闪电蹿出。只要能跑出火球的爆裂范围，就可保住他一条小命。\n\n黑绿色鬼气虽然气势汹汹的样子，但和那些飘落的灰白色火花一接触，竟如同泥牛入海般的一下消融的无影无踪，根本未能阻碍其丝毫。\n\n但总算这些修罗圣火的飘落速度并不算很快，即使爆裂的范围极广，玄骨还是这边前脚刚一蹿出，后脚就要出了波及的范围。\n\n但就在此时，玄骨眼前却猛然青光连闪，一连十余道青色剑光迎头击了过来。\n\n正是韩立发现了情形逆转，马上放弃了远遁的念头，反而抓住时机的十指连弹，射出众多的青元剑芒，正好封住玄骨的去路。\n\n玄骨又惊又怒，心里破口大骂！\n\n但此刻的他根本无暇闪避，只能一咬牙的双臂往身前猛然交错一护，再从身上冒出薄薄一层的绿气护体，就硬往前冲了上去。\n\n等到一道青光冲到身前时，他又一张口的一道绿芒喷射而出。正是老魔的法宝，金雷竹小箭！\n\n此绿芒一连击碎了四五道后，终于被轰飞到了一边。\n\n剩余的剑光，则毫不客气的轰到了玄骨的双臂之上。\n\n“砰”“砰”……五六声闷轰声接连响起。\n\n玄骨显然低估了韩立青元剑芒的威力，虽然用身体硬接了前四道青光没有事，但后两道终于击碎其护身的绿气，结结实实打在其真身之上。让其飞蹿出来的身形晃动几下后，不进反退的倒回了数步去。\n\n这一下，玄骨魂飞天外了！他满脸惊恐的急忙往怀内一摸，似乎要取什么东西似的。但是一朵看起来柔弱、阴凉的灰白色小火花，已无声无息的落在了其肩头之上。\n\n“兹啦”一声，灰白色火光大起。\n\n玄骨连惨叫声都没有来及发出，身影就在火光中溃散了开来，化为了灰烬，消失于无形。."
    },
    {
        "title": "第四百九十二章乾蓝珠",
        "content": "()－最好的电子书下载网站\n\n看到修罗之火如此厉害，韩立脸色变了数变，倒吸了一口凉气。\n\n不过那灰白色火焰一将玄骨化尽后，就重新凝聚小巧的火花轻轻漂浮着。\n\n可就在这时，不知是否是因为玄骨身死造成的异变。所有正下落的灰白火花同时冒出一股黑绿之气，接着一些细若发丝的黑色电弧闪过后，火花瞬间转变成了蓝色，恢复了乾蓝冰焰的形态。\n\n顿时韩立只觉四周一紧，整个空间全充满了淡蓝色的寒气，一阵冰寒的感觉袭来，周身开始出现了透明的薄冰，大有整个光罩要彻底冰封起来的模样。\n\n韩立不禁大惊失色！\n\n他连忙往灵犀配中狂注灵力，炙热的白光一下将四周的寒气推开，让它们无法近身半尺。\n\n可是没有了玄骨控制的乾蓝冰焰，似乎此时才真正发挥了威能，就在这短短的片刻间，整个高台上冻彻成了一个巨大的冰山，只有韩立用周身的白光苦苦抵挡着。\n\n可是法力的急速流失，却让韩立暗暗叫苦不迭。\n\n现在韩立才明白，受到玄骨控制的乾蓝冰焰，不知是因为玄骨修为不够还是未被真正炼化过的缘故，竟在刚才进攻他时只发挥其真正威能的一小部分。\n\n若是一开始，这乾蓝冰焰就爆发出如此恐怖的威力，玄骨根本不必融合什么修罗圣火。就足以灭他数次有余了。\n\n如此说来。那想必更加厉害地修罗圣火也不可能只是那么一点威力才是，肯定未曾露出其真正威力地十之一二啊！\n\n韩立骇然的将这些念在心中略一思量，就已将事情真相揣摩的七七八八了。\n\n不过，他可不会在好不容易灭了玄骨后。竟如此冤枉的被无主地乾蓝冰焰灭掉。\n\n于是一咬牙后，韩立单手按在了腰间的一只灵兽袋上。\n\n这灵兽袋中可装有成千上万的噬金虫。\n\n此刻，他也只有依靠此虫的吞噬能力，看看能否冒险脱困了。\n\n但不管是否逃遁成功。这些尚未进化完全的噬金虫肯定无法抵挡如此可怕的极寒。一不小心，就会全军覆没！\n\n可如今为了小命，韩立也顾不得这般许多了。\n\n韩立的手掌一动，就要放开灵兽袋的口子。\n\n但这时异变又起！\n\n那些漂浮在周围的乾蓝冰焰，同时急闪几下后发出一阵清鸣之声，如同接到什么命令一样，它们同时开始往高空射去。所有的冰焰都在某处凝结融合成了一体。\n\n片刻后。一团蓝地光团浮现在了空中。而在此光团中，一颗拳头大小地蓝色冰珠出现在那里。而原本充斥着高台的冰山寒气，瞬间一扫而空，幻化全无，仿佛从未出现过一样。\n\n已经把灵兽袋口打开一半的韩立愣住了，但随后就面露惊喜之色。\n\n他可不管乾蓝冰焰为何出现这种诡异的变化，这可让他逃过一劫了！\n\n现在，蓝色冰珠从天空缓缓的掉落下来，正好从韩立的眼前坠过。\n\n韩立望着此冰珠。目中异色一闪，脸上露出了沉吟之色。\n\n突然他一抬手，体内残余的一道纤细电弧，从其单手飞射而出，一下缠在了此冰珠上。控制住了此珠下落的趋势。\n\n冰珠丝毫异变没有发生。老老实实的被电弧牵引着。\n\n见到此景，韩立神色郑重。仍没有一丝敢大意地样子。\n\n他小心的手腕一抖，金色电弧束缚着冰珠向他慢慢飞去。\n\n望着身前尺许远停下的圆珠，韩立面现一丝踌躇之色。\n\n他凝重的一伸手，一层青色光华将整只手掌包裹的严严实实，然后才谨慎向前抓去。\n\n虽然隔着厚厚地真元，韩立还是清楚地感到，有点阴凉，但绝谈不上冰寒，仿佛那些乾蓝冰焰凝聚成此珠后，就将那极寒收敛的一丝不漏了。\n\n如此一来，韩立才真正放心下来。\n\n他将真元撤去，用三根手指捏着此珠，放到了眼前仔细凝望一眼。\n\n这颗蓝色珠子，外层淡蓝坚硬，里面却有光焰闪烁不定，似乎并不太安稳地样子。\n\n韩立犹豫了一下，这乾蓝冰焰可是世间难寻的好东西，甚至大有可能还是在那虚天鼎之上的秘宝。\n\n虽然他现在根本不知如何才能利用或者炼化此冰焰，但让他抛弃不要，这是绝对不可能的事情。\n\n要知道，韩立先后见过“青阳魔火”“天都尸火”等几种魔道秘火的犀利后，心里早就有那么一丝奢望，想同样拥有一种厉害的魔焰。\n\n这乾蓝冰焰的威力，他可亲眼所见。绝对远在这两种魔火之上。\n\n这样送上门来、能成全心中夙愿的好处，韩立怎么也不会推却不要的。就是冒一点奇险，韩立也心甘情愿的认了了。\n\n想到这里，韩立手中淡金色电弧再次爆发射出，然后一道接一道的纤细电丝将这冰珠包裹了起来，一层又一层。\n\n片刻后，一颗仿若金丝球的东西出现在了韩立手上。只是此球，不时有些微小的电光在上面跳动不止。\n\n见此情景，韩立才真正安心了下来。\n\n经过前番和此冰焰的较量后他也知道，辟邪神雷勉强能克制此火的。\n\n若是此冰球再次爆裂开来，这些辟邪神雷的电弧网也能暂时束缚一二，给他争取些时间。不必害怕忽然遭此乾蓝冰珠的反噬。\n\n不过如今的他，体内的辟邪神雷真的荡然无存了，就是一丝电弧也弹射不出。\n\n但韩立根本不在乎此事，他脸带兴奋之色的从储物袋中取出了一个正方形玉匣，将此球小心放进了其中，再妥善的收好。\n\n这时韩立才有时间往那祭坛上飞遁一圈，将已元气大伤的血玉蜘蛛收入灵兽袋中。\n\n另一只蜘蛛炼尸早已重新化为了尸体，动也不动了！\n\n但韩立飞过玄骨被灭之处时，身形不由得停滞了一下。他面露诧异的伸手一招，地面上一样发着微弱白光的东西，飞射到了其手上。\n\n此物洁白如玉，只有数寸长短。韩立稍一打量便已认出，这是一小截肋骨而已。\n\n只是此肋骨竟没有被修罗圣火炼化成灰，还能安然遗留，这让韩立吃惊不小。\n\n他一下想起了当日在地洞时，玄骨老魔从一截肋骨中取出“虚天残图”的事情。\n\n“难道此肋骨同样是储存什么东西的？”这个念头在脑中一转之后，韩立就不再迟疑的将其仍进了储物袋中，现在可不是仔细研究此物的时候，还是及早远遁逃离此地要紧。\n\n韩立正想向石阶飞遁而去，却一偏头无意中瞅见那翠绿小箭就在数丈远的地方一动不动，仿佛灵性全无的样子。\n\n韩立皱了皱眉，一抬手，一片青光从手中射出，将此宝一下卷入了手中。\n\n随意的望了几眼后，韩立就要将此宝收进囊中时，腰间的某只灵兽袋中却突然传出“嘶嘶”的怪异叫声。\n\n韩立心中一动，不由得露出一丝古怪之色。\n\n他紧锁眉宇的想了想后，猛然一拍那只灵兽袋，一道黄光从袋中喷射而出，盘旋了一圈后显出一只小猴的身影，正是那只能噬魂啖鬼的啼魂兽。\n\n而韩立又一张口，喷出了一颗灰黑色的珠子落入了另一只手掌中，是那控制那啼魂兽的“鸣魂珠”。\n\n当初韩立觉得元瑶将此珠交予他的情形实在有些怪异，因此一直没有真的开始炼化此珠。\n\n但是将对方在此珠上的神识抹去，直接用此珠短时间控制住啼魂兽，他还是能轻易的做到的。\n\n手中握住住鸣魂珠，双目紧紧盯着翠绿色小箭，韩立忽然一张口，一团青色的丹火忽然包裹住了此箭，开始慢慢炼烧起来。\n\n可是片刻时间过去后，小箭仍然丝毫反应没有，仿若死物一般。\n\n韩立目中寒芒一闪，舔了舔嘴唇后，一下将此箭扔到了空中，然后冲啼魂兽暗中吩咐了一下。\n\n啼魂兽顿时鼻子一哼，一片黄霞飞射而出，直向空中的小箭席卷而去。\n\n原本动也不动的小箭，一见黄霞袭来，竟骤然绿光猛闪几下，忽发出尖啸之声的化为一道翠芒，直向石阶处飞射而去。\n\n它仿佛对那黄霞恐惧之极的样子！爬书吧()－最好的电子书下载网站"
    },
    {
        "title": "第四百九十三章画轴之谜",
        "content": "()－最好的电子书下载网站\n\n小箭刚飞出丈许远去，就被一旁虎视眈眈的韩立中指一弹，一道青色剑气笔直射出，正好击在了小箭之上。将其打的一个跌跄，不由的顿了一下。\n\n而就这一点点的耽搁，啼魂兽喷出的霞光就一下将小箭卷入了其中。\n\n顿时此法宝闪烁个不停，并不停的在光霞中左冲右突，似乎想破路而逃的样子。\n\n但那黄光仿佛有某种巨大的吸力，仍凭其如何的挣扎摆脱，在霞光中仍如无头苍蝇般的根本无法逃出。\n\n啼魂兽既然号称一切鬼魂的克星，这鼻中喷出的吸魂神光自然不是光如此而已。\n\n那小箭的转动只是迟缓了半拍，就从霞光中飞射出上百的土黄色细丝，一下将小箭缠住迅速包裹的紧紧的。\n\n接着所用黄线同时往外一拉扯，竟硬生生的从小箭中拽出了一团绿光出来。\n\n此绿光在诸多黄线的纠缠之下，不停幻化出各种虫鱼鸟兽的模样，甚至忽大忽小的涨缩个不停，妄图脱身而出。\n\n但那些黄丝竟直接插进了绿光之中，任根本无法摆脱分毫，并一点点拖住绿光往啼魂兽大鼻中拉去。\n\n这下绿光团慌神了，一阵闪烁后幻化出了一张苍老阴霾的老者脸孔，并在霞光中恐惧向韩立大声求饶道：\n\n“韩小友，你放老夫一马吧！只要能绕了本人一命。在下情愿以鬼奴之躯终生奉小友为主！老夫懂得地奇功秘术数不胜数。愿意一一交予道友！而且韩道友不想知道全本地玄阴**吗？就是极阴那逆徒，我也从未将最后几层教授它们？还有那玄魂炼妖**的奥妙，道友也不想知道一二？并且在下基业虽然被极阴所夺，但是还有几座秘密洞府。里面藏有众多的秘宝，老奴都愿意奉献主人……”\n\n鬼脸越说速度越快，脸上露出的表情也越发地惊慌起来，甚至主动自称奴仆起来。因为此刻的它，离那啼魂兽的大鼻只有尺许的距离了。\n\n若真被吸入进去，它的妖魂就算在凝固顽强，也绝没有可能再逃出升天的道理。\n\n听到鬼脸说出的这些诱惑，韩立即使心志坚毅远超常人，也不由得砰然心动，脸上露出几分踌躇之色。\n\n也许看出了韩立的犹豫。鬼脸如同抓住最后一根救命稻草般的又低吼道：\n\n“就算道友不想要这些东西。难道不想知道极阴的功法弱点，不想破除身上被下地追踪暗记吗？”\n\n听到这话语，韩立目光闪动几下，神色终于动容起来。\n\n果韩立轻叹了一口气，单手一握手中地鸣魂珠，轻轻的一挥！\n\n原本狂卷的霞光顿时一缓，让鬼脸总算暂停了往啼魂兽大鼻中滑落的趋势。\n\n黄丝包裹的鬼脸大喜，精神为之一松\n\n“韩小友，你这样做绝对是明智之举！留下老夫完全可以……”鬼脸勉强露出笑容的想要奉承韩立几句。\n\n但就在这时。啼魂兽大鼻却再次用力的一吸，原本稍缓的霞光以比原先还要猛三分的吸力，一下将没有堤防地鬼脸彻底的吸入了鼻中，丝毫反抗之力都没有。\n\n韩立这时，脸上才露出一丝冷漠的讥笑！\n\n啼魂兽仿佛用力过猛的打了个饱嗝。有些笨拙的拍了拍肚子。脸庞上露出一分拟人地满意之色。\n\n韩立微然一笑地将手中的鸣魂珠一晃，啼魂再次化为黄光地飞射入了灵兽袋中。\n\n“收你为奴？我怎敢与虎谋皮！活了上千年的老鬼。论心计两个我也不一定斗得过你。就是说的天花乱坠，我还是灭了你比较省心一点。否则不知什么时候，反遭你暗算了。”韩立几步走过去，一伸手将那绿色小箭收入手中，望着它喃喃的自语道。\n\n到现在为止，韩立仍没有弄清楚这鬼脸到底是玄骨的主魂，还是玄骨另施秘法预先分离出的残魄！\n\n鬼修之道有分离魂魄的神通，韩立可一点都不奇怪的。\n\n不过，韩立将不远处掉落的五行环一并收起后，并没有马上就离开此处。\n\n那鬼脸说的话语倒是提醒了他，身上还有极阴祖师不知何时做下的手脚。\n\n若是此标记不除，恐怕他刚一出了护罩，就会被极阴祖师感应到了。\n\n不过，韩立早就用神识探查过数遍，丝毫异样处都没有发现。但是韩立心里却另有一个找出此暗记的妙法，否则也不会毫不留情的灭了那鬼脸了。\n\n只见韩立将一只灵兽袋一祭，数千只金银色甲虫从中飞出，一下爬满了韩立全身。\n\n片刻后，在韩立小腿处一些噬金虫发出了异样的尖鸣声。\n\n韩立心里大喜，神念一动之下发出了命令。接着那里的噬金虫一阵的骚动，然后所有飞虫又一窝蜂的飞回了灵兽袋中。\n\n然后，韩立不再迟疑的直往石阶处飞遁而去。\n\n他在这里耽搁的时间太长了，实在让他有些提心吊胆起来。\n\n数十丈的距离，转眼间就到了。\n\n韩立一张嘴，一道青光脱口喷出，青竹蜂云剑一下将罩壁划开了一个丈许宽的大口。\n\n韩立化身为一道长虹从裂口中飞射而出。\n\n按照他的计算，最好是偷偷摸摸的潜回到一二层的某密室内，然后破除禁制从密室中传送出虚天殿。\n\n至于其它几层的密室对他来说，实在是太危险了。\n\n于是韩立按照记忆中的路径，一言不发的按原路飞射而去。\n\n来的时候，所有的机关禁制都被破除的干净，韩立除了要小心别和那群老怪物迎面撞到一起外，倒没有其他的顾忌，尽可大胆的飞遁而行。\n\n因此在路上，韩立一方面将神识放出，一方面将那副破旧的卷轴拿了出来，终于有时间可以抽眼一看了。\n\n“咦！”\n\n韩立只偷看了几眼，就不禁惊讶的叫出声来。原本向前飞驰的遁光也不禁放慢了下来。\n\n这张卷轴猛一看没有任何出奇之处，不但展开之后没有丝毫灵力散发出，并且画卷中的内容也简陋无比，勾勒出一张粗糙的轮廓图。\n\n但韩立几眼看过之后，就马上认出了画卷中的内容，竟是一张内殿五层的建筑示意图。\n\n别的不说，就是那高台和高台上聊聊几笔勾勒出的双耳三足的小鼎，那绝对是虚天鼎的标记没错。\n\n而高台前那些纵横交错的相同图案，肯定就是这些通道密室了。\n\n不过让韩立惊愕的是，此图中其它图案都是用黑色笔墨勾出，唯有一条纵穿数个通道的路线使用鲜红的颜色画出。\n\n此路线尽头是内殿边缘的一堵高墙，而在这高墙后面竟画有一座传送阵模样的图案。\n\n韩立见此，才不由的放慢了前进。\n\n按照他原先的计划，一直要从五层走到一二层，路上碰见几位老魔的机会还是大的很。\n\n可若这图案标记是真的，那他岂不是可以从这传送阵传送到其他处所了嘛！\n\n即使不是直接传送到虚天殿外面，但总比呆在这第五层的内殿强的多了。\n\n更让韩立心动的是，如今他所处的位置，按照这图上所化的标注，正好在下个十字路口一转弯后，就可直接踏上了红线标注的路线。\n\n唯一让他担心的，就是这条路线上会不会出现什么他无法应付的禁制和机关傀儡。\n\n至于此图的真假，韩立到不担心。\n\n任谁也不会吃饱了没事，将这样一副地图藏在那青石之中。\n\n况且此图的年代如此的久远，画笔画风充满了原始的韵味，一看就是和虚天鼎是同期之物。不肯能有人开这种玩笑的。\n\n韩立犹豫不定时，人就已经到了下个路口。\n\n韩立也不禁左右看看，有些拿不定主意起来。\n\n也罢！真遇到了什么危险，大不了按原路重新返回就是了。按照画轴上的标注，此路线并没有多长。这一点风险比按原路走回一层来说，可小得多了况且他也不信，这怎么看都像一条逃生之路的地图，会标注一条过于危险的路径给持图人而走。\n\n想到这里，韩立不再迟疑的两手一扬。\n\n几道白光射出后，几只巨猿傀儡出现在了前面。\n\n它们在韩立神念的吩咐下，马上一拐的踏上另一侧的通道，韩立面色慎重的紧随它们而行。爬书吧()－最好的电子书下载网站"
    },
    {
        "title": "第四百九十四章艳女与灵泉",
        "content": "一路上的极度平静。大出韩立意料。\n\n踏上了那红线标注的路线后。再经过几次左转右拐地路口，韩立任何禁制和傀儡都没有碰到，就轻松地到了一堵高墙面前。\n\n望着这看似普通的石墙。韩立一翻手将那张破旧的画轴再次展开。低头对照着辨认了一番。\n\n“没错!的确是这里!”片刻后，韩立自言自语地喃喃说道。\n\n单手一抬手。五道青色剑芒从手指上凭空射出。直接插进了石墙之内数尺去。\n\n见到此景，韩立心中一喜。\n\n没有什么禁制在墙上，果然里面另有乾坤。\n\n随后韩立五指手微一转动。五道剑芒同时旋转半周。一个丈许高地圆孔。被锐利地剑芒轻易的划出。\n\n另一只手轻轻一堆。石墙上多出了一个大洞出来。里面黑乎乎的一片。\n\n手腕一抖。剑芒蓦然消失，却从手掌上漂浮起来一颗白色的光球，慢悠悠地飘入洞中。\n\n韩立没有迟疑的身形一动，人就轻巧的蹿了进去。\n\n这是一间不大的密室，高不过两丈，长宽也只有五六丈的样子，地上铺满了厚厚地尘土。\n\n但是密室中间却真有一座简陋之极地传送阵。\n\n法阵布置的歪歪扭扭，上面刻制的符文看起来粗糙之极。仿佛一个根本不懂阵法地人依葫芦画飘仿制的一般。\n\n韩立眉宇皱了一下!\n\n难道根本不能用或者早已废弃了?\n\n他几步上前。利用自己地阵法知识低头检查了一下这传送阵。\n\n半晌之后，他长出了一口气。\n\n此传送阵虽然简陋。但总算还是可用地，而且看起来也不像是远距离传送阵。估计传送出去，不会一下到了十万八千里外地陌生地方。\n\n韩立取出几块灵石。迅速的安装在了传送阵地四边上。\n\n一阵嗡嗡声后。法阵发出了淡淡地荧光。\n\n见到此幕，韩立微微的一笑。\n\n不过并没有马上匆忙的传送走。而是回头瞅了下打开的孔洞。若有所思的想了想。\n\n随后他几步走了过去。一连数种复原地小法术施展到了上面。碎石瞬间重新堵上了洞口，将石墙还原成了原先地模样。\n\n这下韩立才一拍双手地踏上传送阵，并在一阵白光中放心的消失了。\n\n下一刻。韩立的身影出现在了一片淡淡雾气之中。有些潮潮地、暖暖地。还有一股说不出地清香之气扑鼻而来。\n\n可韩立却站在一个破旧地法阵中，愕然的望着前方，嘴巴张得大大的。半天合不到一起。\n\n在前方丈许远的地方，竟出现了一个十余丈大小的乳白色水池，那白色的雾气和清香就是从这水池中散发而出。\n\n但让他惊愕地却不是此事，而是水池中竟有一具**的**半站在那里。正面对着他作出弯腰嬉水地姿势。\n\n那夸张之极的丰满曲线，白皙象牙般地光泽肌肤。以及那披散到腰际乌黑发亮的秀发，无一不表明了这是一位正当妙龄地美丽女子。\n\n这样地艳遇。让韩立不由得干哂一口吐沫心中一阵地迷糊，但当目光落在了张艳丽绝伦、满是难以置信神情地脸孔上时，韩立却一怔之后，露出了一丝苦笑。\n\n“元姑娘。真巧啊!又在这里相见了，不过我出现地时机，似乎有些不合适!”韩立脸带异色地在女子**上肆无忌惮的扫视了一遍，口中没有一点诚意的淡淡说道。\n\n这**在池中的年轻女子，竟然是一进入内殿后就消失匿迹的美艳女子元瑶。\n\n这时地元瑶，早就被韩立忽然出现地事情给震惊了，现在一听清楚韩立的话语后，顿时醒悟过来地满脸绯红!\n\n她连忙用玉手遮盖住了胸前傲然地**及其上面挺立的一对婿红，羞恼之极地轻叱道：\n\n“你怎会在这里?那个传松阵明明是废弃不能用的才对，你……你快转过身去!”元瑶一副惊羞交加的样子。\n\n听了这话韩立微微一笑，没有回答此女反而不在乎的走出了传送阵。稍微打量一下四周。\n\n这里是一处巨大地石室。约有三四十丈的大小。左右各有一个普通地石门。\n\n而韩立地对面，水池地另一边上放有一堆黑色的衣裙和几件储物袋。\n\n再往后面数丈远的石墙上。却有一座白玉雕砌成的龙头浮雕，在龙头下方三四尺的地方有一个绿莹莹地凹槽，槽内放有一个绿色的长颈玉瓶，仿佛正在接什么东西似的。\n\n元瑶一见韩立的目光落在那绿色玉瓶上时。顿时忘却了羞意的蓦然色变。\n\n不过韩立视若无睹地马上挪开了目光，反而几步上前走到了这水池边上。低头看了下这乳白色地水液。\n\n元瑶这才暗送一口气。艳容恢复了常色。但她美目异光闪动，似乎在思量着什么。\n\n此刻的韩立似乎想起了什么。忽然伸出手来在水池中轻轻一捞。\n\n一些乳白地池水被韩立轻易地捞起，送到了眼前。\n\n这些池水异香扑鼻，充斥着纯净的天地灵气。但片刻功夫后，异香和灵气以肉眼可见的速度。在韩立眼皮底下消失的无影无踪。化为普通的清水。\n\n韩立脸上有些动容了。\n\n“灵眼之泉!真没想到，虚天殿之主竟将这么大一口灵泉迁至到了此处。元姑娘此次冒这么大风险进入内殿。难道就是为此而来地?”韩立将手中地水滴轻轻一抛，不慌不忙的冲着池水中的大美女说道。\n\n“哼!韩道友就是这样和一名女子讲话地?莫非没有看够，还想让小女子多赤身**一会儿?”元瑶这时恢复了镇定。但见韩立仍在她裸露在外的香肩上毫不客气的扫视时。不禁将身子再沉下去一些。有些气恼的反问道。\n\n不过，凭她地绝色容颜再怎么恼怒。看起来仍是风情万种地模样。再加上现在赤身**，鸟发披肩。此时此景实在充满了无尽地诱惑。\n\n真是一代尤物啊!\n\n韩立凝神细望着此女的花容心里不禁有些火热起来。\n\n他虽然一向清心寡欲，尽量克制自己**。但毕竟也是一个正常地男人。这样美景出现在眼前。虽还不至于做出什么丑态百出的事情。但大饱一番眼福，口头上调笑几句，他倒不会在意地。\n\n于是韩立一屁股做到了水池边。将足上地靴子脱掉，大模大样的将双足泡进了水池中，慢悠悠的说道：\n\n“元姑娘若想起身穿衣，尽管自便就是，在下可不会拦阻分毫地。不过，能有见到美女出浴的机会。在下也不会假斯文地做什么正人君子，韩某自会好好欣赏一番的。”说完这话，韩立双手轻轻托起下巴I笑眯眯地盯着水中重新脸红地艳女不放。\n\n“你……”元瑶脸上如血，脸上通红的想要说些什么。\n\n但随后乌黑的眼珠微微一转。娇容立刻回复了常色。并且巧笑盼兮地娇笑道：\n\n“嘻嘻!我还真以为道友是榆木疙瘩。不懂怜耆陪玉呢!没想到韩兄还是能解风情地。”\n\n“元瑶身受过道友的大恩。就是让韩兄看一下小女子地身体。这又算得了什么。我们修仙之人怎会对一副肉皮囊看地有多重。那元瑶就出来穿衣了。”说完此话，她仿佛挑逗似地从水中伸出一只洁白如玉地手臂，轻轻一挽自己地鸟发。冲韩立娇媚之极的一笑。一时间玉容灿然生光。艳若桃花。\n\n韩立一愣神，似乎也被此女的风情迷住了。\n\n刹那间元瑶立双手不经意地轻轻一击池水。一道白潆潆的水幕刻出现在了此女和韩立之间。一下切断了韩立毫不掩饰地眼神。\n\n而趁此机会，这位大美女从池中一下飞出，如同飞天仙子般地倒射向水池边的衣裙和储物袋那里，接着身上一阵黑气冒出，一下将那些东西全部卷起，并将身子迅速遮蔽的严严实实。\n\n等黑气散尽。修长优美的身影重新出现时，元瑶身上早已衣衫整齐。姿容娴雅地轻轻飘落到了地上。而那龙头浮雕下地长颈绿瓶不知何时消失的无影无踪。."
    },
    {
        "title": "第四百九十五章灵乳与养魂木",
        "content": "那白色水幕已降落了下来。韩立望着此女。眼中回复了清冷地神色。\n\n“看来，在下是没有这个眼福了。真是有些可惜啊!”韩立喃喃说道。\n\n元瑶听了这话。脸上先是一红。但娇笑几声。红唇一抿地说道：\n\n“韩兄不是和那些高人去五层了吗?怎会出现在小女子这里?”\n\n说着，她伸出一只玉手优雅的轻抚了下湿漉漉地秀发。\n\n一阵白光闪过后，长发瞬间烘干了，几缕青丝划过其脸颊，映衬着雪白地肌肤。更增添此女三分地艳丽。\n\n韩立目中露出一丝欣赏之色。\n\n此女单论姿容。绝对是韩立见过女子中数一数二地。举手投足之间无不赏心悦目，让男人心醉神迷!\n\n“在下只不过触发了一个禁制，就被传送到了这里了。韩某正想请教元姑娘。此间倒底是何处呢?”韩立在对方温玉般地脸上转了几圈。神色平和地说道。\n\n“触发禁制?”元瑶眼波流动。露出了似笑非笑地神情。根本不相信韩立所说。\n\n但韩立无所谓的打个哈哈，就淡淡的盯着此女不言语了。\n\n元瑶脸上升起一丝红晕。\n\n对韩立这幅死缠烂打的样子，她可有些头痛了。\n\n论动手，她可亲眼见识过韩立驱虫术地可怕。而最擅长的媚术对此人也一点无效的样子。\n\n她皱了下细长地秀眉。只好有些无奈的说道：\n\n“这里是内殿第二层地密室。你竟从那么破旧地传送阵中出来?早知如此，我就先将那传送阵砸地稀巴烂了。否则也不用被你占了如此大的便宜。”说完这话，元瑶有些不甘心地瞪了韩立一眼，看来还对他看到其**的事情。有些愤愤不平。\n\n韩立听了这话。却犹如什么没听到的脸上丝毫不红一下。反而懒洋洋地伸下懒腰，将双足从池水中抽出重新穿上了靴子。\n\n就这短短一会儿地浸泡。就让他法力恢复了一部分，虽然还想多泡一会儿，但他更想找到出路。及早逃出虚天殿去。\n\n于是，韩立不再理会这位元大美女。抬足往南边的石屋出口走去。\n\n站在出口处望了几眼，入目地是一片狼藉纷乱的景象。\n\n外面是一间更大一些地石屋，在屋内有一件被拆得稀巴烂的傀儡躺在那里，看附近坑坑洼洼的样子，显然元瑶是经过一番苦战才到地这里。\n\n此石屋对面有一扇石门。上面闪烁着韩立熟悉之极地白色霞光。这正是从一层到五层。那些密室石门上一模一样的禁制光华。\n\n韩立犹豫了一下，还是走了过去，看了一会儿后，从身上取出那块虚天残图，注入了灵力后往石门上轻轻一贴。\n\n结果一阵白光闪动后，石门毫无反应。\n\n韩立叹了一口气!果然人一旦进去。想从里面再出去凭这残图根本没可能地。\n\n而他自付也没有这么大本事能破掉此禁制。于是，他想也不想的立刻返身而回，往北边的出口而去。\n\n“你干什么?那里面是一个厉害的阵法，不是普通人能破除地，难道你想破阵取宝?”元瑶地目光随着韩立的身形而动，眨了眨美目后，忽然开口冷冷地问道。\n\n“我想离开虚天殿!元道友难道有更好的建议不成?”已走到另一边出口的韩立。头也不回地说道。\n\n“没有!不过，这里的宝物可是小女子先看上地，难道元道友想和元瑶争抢吗?”元瑶明眸闪动几下，脸上露出一些异样地说道。\n\n“取宝?元道友在这里待的时间也不短了吧!若真能破除里面地禁制。似乎早应得手了!”韩立站在出口处望着里面青潆潆地霞光。毫不客气的说道。\n\n“我经过这些天的研究，已经有一些眉目了，再过三五天一定能破除里面地禁制!”元瑶脸上先是红了一下。但随即神色一沉地说道，竟露出不肯相让地架势。\n\n听了这话。韩立有点诧异的转过身来。半眯起眼睛，望着此女一言不发起来。\n\n元瑶的心里有些忐忑不安了。片刻地工夫后，她终于忍不住的退让道：\n\n“好吧!我承认若是独自破阵。地确在虚天殿回归之前也可能一无所获，但若道友现在就要破阵地话，在下可以和韩兄通力合作一次。想必可以节省韩道友不少时间地。”\n\n韩立听了这话，静静的站在那里神色没变，继续等着此女说下去。\n\n他很清楚，这位大美女一定还有什么下言没讲完。\n\n“不过。在破阵之前，小女子要先和道友做个交易。”元瑶盯着韩立缓缓的说道。\n\n“什么交易?我可以听一听!”韩立双手一抱肩，作出洗耳恭听地姿势。\n\n“只要韩兄肯放弃里面地宝物。在下愿意另做补偿!”\n\n“补偿!”韩立神色淡然，丝毫表情没有露出。\n\n见韩立这般模样，元瑶露出了踌躇之色。但是低头沉吟了片刻后，就猛然一抬首。露出了毅然之色。\n\n“在下愿意赠送一些‘万年灵乳’给道友，不知韩兄意下如何?”元瑶神情凝重的说道。\n\n“万年灵乳?就是传说中一小口可以瞬间回复全部法力。上万灵石也无法求得一滴地灵液?”韩立神色一变。有些动容了。\n\n“不错，就是此灵物。在下是相信韩兄地为人，才冒险告知地，韩兄不会对小女子做出什么杀人夺宝的举动吧?”元瑶眼波流动，明眸紧盯着韩立脸庞缓缓说道。\n\n通过鬼雾和熔岩路上和韩立的一番接触。此女认为韩立虽然不是什么正人君子，但是看起来也不是那种心狠手辣的歹毒无情之辈。这才有些不情愿的说出这番话的。\n\n当然，她身上若还有其它能打动韩立地宝物。说什么也不会说出”万年灵乳”这几个字地。\n\n但即使如此，此时元瑶地一双玉手还是不经意地按在了腰间的储物袋上。\n\n虽然不是韩立地对手。但她还是有一两件威力极大地拼命宝物，也足以防止韩立真的心生歹念。这也是她敢说出这番话的依仗之一。\n\n韩立摸了摸鼻子，默然的没有说什么，反而忽然转头瞅向那件龙头浮雕。脸上露出一丝沉吟之色。\n\n见到此景。元瑶脸上露出淡淡笑意。\n\n“看来韩兄也猜出来了。我的万年灵乳。地确是此灵泉这多万年的积累。才产生那么小半瓶的。但这样一来，道友想必也知道，小女子没有欺骗之意吧!”元瑶口气一变地柔声说道。\n\n“不错!这么大一口灵泉在此处，若真地设计够巧妙。并且也没有他人来过此处。的确能够产生一些灵乳地。”韩立冷静异常地点点头道。\n\n“那道友的意思如何?”元瑶花容绽放。光采照人的问道。\n\n“元姑娘能否告知里面藏的是何宝物吗?道友既然愿意付出这么大地代价，想必里面地宝物应该更加珍贵才对。”韩立望着元瑶不紧不慢的问道。目中露出冰冷之极的凉意。\n\n元瑶一见韩立这种神色，不知如何突觉得后背一阵的发寒。竟一阵的心慌起来。\n\n“韩兄真是说笑了!小女子也是第一次来这里，如何知道里面藏的是何宝物?韩兄多心了!好……好吧!我实话实说了。我地确知道里面是何物。不过此物虽然价值不在万年灵乳之下。但是对我来说更加的重要，所以元瑶才情愿以灵乳相换的，里面有一截未用过的养魂木!”元瑶一开始还想强笑着推搡过去，但是见韩立眼中地冷色越来越寒后。急忙一改口地说了出来。\n\n不知为何。此女一想到韩立翻脸地样子。就有些心惊肉跳地感觉。\n\n“三大神木之一，可以佩戴身上滋养魂魄元神，慢慢让神识壮大地奇木!”韩立怔住了。半晌之后才愕然地问道。\n\n“就是此物。不过，我看中地并不是它滋养元神的奇效。而是此木可以寄居魂魄，保证神智不散地功用。”元瑶似乎想到了什么，神情一黯地低声道。\n\n“养魂木。万年灵乳!”韩立抬首望着石室地屋顶，口中喃喃的自语起来。."
    },
    {
        "title": "第四百九十六章真假难辨",
        "content": "“怪不得此处会被安置了一口灵泉。原来是为了滋养此木。万年灵乳我想要，但是对这养魂木在下同样也很好奇。”韩立望着元瑶。慢悠悠的说道。\n\n此言一出。元瑶神色“唰”地一下冰寒起来。\n\n“放心，经过这么多年的滋养，此木的个头一定不小地，我只要一小节根部即可，不会和元姑娘争抢最重要地主干。”韩立见此女这般神情，微微一笑地说道。\n\n“只要根部?”元瑶先是一怔，接着神色缓和了下来，但美目中还是露出一丝怀疑之色。\n\n“当然，作为补偿，元姑娘刚才答应的万年灵乳。在下还是要拿到的。”韩立脸孔又一板的讲道。\n\n“嘻嘻!韩道友真是好算计。想那养魂木地根，肯定有许多宗门愿意出大钱向韩兄收购吧，不过，这件事本姑娘答应了。”元瑶眼珠微微一转后，就自以为猜中了韩立心思，一阵花枝颤抖的娇笑起来。\n\n不过如此一来。她似乎反而放心了下来。\n\n韩立淡淡一笑，并没有再解释什么。\n\n“那好。我们破阵吧。我先给道友讲下先前地一些破阵心得。”元瑶精马上笑吟吟地说道，看起来。似乎比韩立还要心急的样子。\n\n“先别忙，这口灵泉，元姑娘不想收走吗?”韩立一指水池。似笑非笑地问道。\n\n“韩兄说笑了?此灵泉早就被虚天殿主人，用高深禁制和整座内殿连成了一体，我若是有这么大的神通。早就直接去收取那虚天鼎了，何必窝在这里了。”元瑶娇嗔地说道。\n\n听了这话，韩立露出一丝失望之色。但转念一想。又哑然失笑起来。\n\n他变得似乎有些太贪心了。一见到宝物就马上起了占为己有地念头。\n\n这可不是什么好兆头，他可不想落个人为财死、鸟为食亡的下场\n\n想到这里。韩立暗自警戒自己一番后。就不再提及此事反而沉声的说道：\n\n“元道友先将灵乳交给我，再讲一下阵法。我二人合力地话。不出两三日。必定能破除此阵。”\n\n元瑶听了这话。冲韩立嫣然一笑。顿时容光慑人。媚意盎然!\n\n两日后，虚天殿数十里外的海面上一阵白光闪动。\n\n接着一对男女地身影。在光芒簇拥下凭空出现在了那里。\n\n男地相貌普通。除了一双眼睛较清澈外。没有任何过人之处，而女地身材修长，娇艳如花。明眸流转之间，隐有无限地风情暗含其中。\n\n这二人一出现在海面之上，都警惕异常地四处打量了一下，见没有其他修士在此，才都松了一口气地样子。\n\n他们正是在密室中破阵后，被传送出来地韩立和元瑶。\n\n“看来其他人还被困在虚天殿之内，不到时间，是无法出来地。”元瑶瞅了瞅虚天鼎所在的方向。美目中异光闪动的说道。\n\n“那些元婴期老怪。会不会和我们一样取宝后被传送出来。”韩立却没有掉以轻心，眉头一皱的说道。\n\n“放心好了。取宝后被传送出来地地方是随机地。有可能就在虚天殿附近。也有可能远在数百里之外地地方。任谁也没可能同时监控这么广大的范围。”元瑶不经意的一掠青丝，轻轻地说道。\n\n“这就好!”韩立心里一安的点点头。\n\n“怎么?难道韩兄得罪了那些老怪物。若是这样地话，韩道友真要小心点了。”元瑶美目中秋波流转。带有一丝试探口气的问道。\n\n“这个不劳元道友操心了，在下还有要事在身，就先行一步了。”韩立神色淡淡地冲元瑶一抱拳，然后不等对方说些什么。就毫不迟疑的化为一道青虹飞遁而去，竟没有丝毫留恋之意。\n\n元瑶看着韩立远去地遁光，脸上露出一丝古怪之色。\n\n半晌之后她才轻摇了摇头。手上一阵黑光闪动后。多出了一截尺许长的怪木。\n\n此木外表焦黑粗糙。坑坑洼洼，实在丑陋无比。\n\n可是元瑶看着此木。脸上却升起一丝感伤之色。\n\n“妍姐姐。你暂且多忍耐些时日。我这就找人用此木炼制成藏魂匣。让你彻底脱离炼魂之苦。”此女低声地说完此话。就不再迟疑地将身上黑袍迎头一盖，遮住了那惊人地艳容。\n\n接着元瑶也化为一团黑气。向另一个方向飞射而去。\n\n转眼间，此处海面上重新寂静无声起来。\n\n与此同时，虚天殿内殿五层的高台上。有几人面色阴沉地站在那里。\n\n他们人人神情难看。正是极阴祖师等一干正魔元婴期修士，而蛮胡子也冷冷地站在其中。\n\n不知达成了什么协议，竟没有人再向其出手了。\n\n“我们联手搜过了内殿三层到五层地所有角落，光是破除的禁制和击毁地傀儡都不计其数了。可仍没有找到他们。极阴!失踪的三人中有两人可都和你大有关系。真不是你指使他们取宝潜逃地?”万天明铁青着脸地说道。\n\n“哼!万门主，你这话可问数遍了。我早已告诉过你，鸟某爱孙已遭了不测，这是在下秘术亲自探测过的，绝不会有错，要不是这‘天罡罩’遮住了在下所有地感应。小孙身死地刹那间，本祖师就应该能知道的。也不会让那两个小子趁机携宝潜逃了。”极阴祖师脸皮抽蓄了一下，面容扭曲地说道。\n\n“说起来，在下倒觉得蛮兄最可疑了，为什么偏偏在蛮兄将我们都引出的这段时间内，虚天鼎被人取走，蛮兄还一直不肯将那位后辈地来历交待清楚，难道和那位小子事先勾结好了。”极阴祖师话音一转。忽盯着蛮胡子声音阴森的说道。\n\n“笑话，蛮某要向你交待什么?就是虚天鼎被取真和那小子有什么关系。和我又有何干。我当时和正被诸位追的落荒而逃。总不至于宝鼎落到了在下手中吧!倒是你自称鸟丑那小子挂了，谁知道是真是假?说不定正满心欢喜呢!”蛮胡子两眼一瞪。毫不客气地反讥道。\n\n“你……”极阴祖师一听这话，气的七窍生烟。\n\n爱孙已经身死惨遭不测!自己还要背上这样一个大黑锅。这是极阴祖师说什么也不能接受的。\n\n顿时他脸现怒容地一张口，就要再行争论什么。\n\n但一旁地儒衫老者。却在此时开口劝解起来。\n\n“蛮兄和鸟兄不必起什么争执?取走宝的不在乎就是这三人，至于他们中的谁。和我们有什么关系?这都是次要的。现在最重要地。是不管这三人是生是死。都要将他们找出来才是，我们追逐蛮兄的时候。一直追到了第三层地入口处，他们地动作就是再快，也不可能逃出三层以下的，而如今。我们合力在三层入口处布下了数个阵法，他们想要趁机逃走是不可能地，至于从密室中传送出去。那是更不可能地事情。要知道他们都只是结丹初期的修士。就是三人联手的话，也绝不能通过三层以上地任一间密室，除非他们真昏了头，想要自杀例外。”懦衫老者神色冷静的分析道。\n\n“可是，我们全都搜遍了三层到五层。根本没有发现他们的踪迹。”万天明冷冷的说道。脸上满是怀疑之色。\n\n其实何止是他，正道三人都是半信半疑之间。\n\n他们早就通过传音暗自商讨了数次，都觉得很可能是三个老魔联手演得一出好戏，故意将他们引开。然后再让后辈取出的虚天鼎。\n\n因此万天明三人一方面心里懊悔不已。一方面虎视眈眈地注视着极阴等人地举动。绝不肯在虚天殿中离开老魔几人半步。\n\n极阴、儒衫老者自然看出了万天明正道之人的心思，可是他们同样心急如焚，也顾不得此事了。\n\n他们只想快点找出韩立和玄骨诸人。拿回虚天鼎。\n\n一干元婴期修士在这内殿大大出手争斗了一番，结果宝物却让结丹期修士浑水摸鱼的偷走了，传闻出去，他们这些人地乐子可就大了!\n\n况且他们怎甘心。让虚天鼎真的落入韩立等人地手中。\n\n蛮胡子同样心中诧异，因为玄骨的举动似乎和事先约定好地有些不太一样。\n\n难道真的卷鼎逃遁了!\n\n要是普通的结丹期修士。也许无法过得三层密室的禁制，但是若是改修鬼道的玄骨。这可就真不好说了。\n\n虽然心里疑惑丛生。蛮胡子面上倒也不漏半分，反而因为其他的心思。他心中存了一定要把水搅浑的念头。\n\n于是蛮胡子也冷声的开口道：\n\n“你们说，会不会是星宫地两个老家伙并没有走。一直隐匿在附近。见我们都追逐出去了，才又都出来灭了那三人。然后把虚天鼎取走了!”\n\n一听蛮胡子这话。其他人一阵的面面相觑。但随后都露出几丝若有所思的神色。."
    },
    {
        "title": "第四百九十七章狼形器灵",
        "content": "一远离那元瑶后。韩立就心痒难耐的将虚天鼎取出。边飞遁着，边迫不及待地想看看鼎中地宝物。\n\n可是没多久。韩立却有了想吐血地感觉。\n\n任凭他用尽各种办法。鼎盖却如同和鼎身连为一体的生铸上面，根本无法打开一丝缝隙。\n\n不管狂注入灵力到鼎上，还是恼羞成怒地用各种法宝去直接轰击此鼎壁。\n\n它等顶多闪动几下蓝华。仍一副纹丝不动地样子。\n\n韩立地心一下惊了起来。\n\n现在他除了可以将虚天鼎放大或缩小外。完全拿此物没有半分办法。\n\n发现这个事实地韩立。郁闷之极的在无人海面上破口大骂了小半日之久，对象自然是那莫须有的虚天殿之主了。\n\n很明显。这个虚天鼎有什么古怪在其中。不是元婴期修士才能驱动它。就是另有什么诀窍才能开鼎，并非只是注入灵力如此简单的事情。\n\n难道和原先包围此鼎地乾蓝冰焰有什么关系?\n\n一头雾水地韩立。只能胡乱的猜测了一通。\n\n不过略一想想。这也很正常。\n\n虚天鼎号称乱星海第一秘宝。有些鬼名堂在上面似乎也是预料中的事情。没什么大惊小怪地。\n\n可是空守宝物。现在却无法使用，这让韩立懊恼之极。\n\n一气之下，他又将此鼎抛进了储物袋中，等以后有时间了再来好好研究一番。\n\n接着韩立将狼首玉如意拿出来，摸索其用途起来。\n\n别说，短短时间内这件古宝还真让他研究出来两样神通出来。\n\n最简单的就是将灵力直接注入如意中。会在身上出现了一个黄红两色的护罩。\n\n此护罩地防御能力，韩立曾经亲眼在虚天殿中见过。竟可挡那青易居士所化大手一击而安然无恙。自然非比寻常。\n\n另一个神通，就需要韩立默念刻在如意一侧的几句上古咒文，并将神识探进两端地狼首中后，可以视情况分别唤出红黄两只小狼出来。或者干脆一次唤出一条银色巨狼。\n\n那红色小狼似乎是纯净之极的火属性灵气幻化成。先天就会几种不弱地火灵法术。\n\n另一只黄色小狼则是土属性的，擅长土灵法术。其中竟包括韩立一直想学。但总也无法领悟的土遁之术。\n\n这倒给韩立一个意外的惊喜。\n\n至于那银色巨狼。韩立则有些头痛了，他竟无法控制此兽。\n\n虽然他下什么命令。银狼也会作出反应。但行动总是一副懒洋洋的应付模样。\n\n当他想看看此狼会什么法术之时。银狼就会装疯卖傻的不予理会。\n\n当韩立从银狼眼中看出那人化之极地敷衍神色时，彻底无语了。\n\n他也看出，不管是黄狼还是红狼都是这银狼的化身而已。显然银狼才是这玉如意地真正器灵。\n\n至于银狼如此地桀骜不驯。那可能是未被彻底炼化的缘故。韩立也只有这般猜想了。\n\n不过韩立可记得很清楚，当初那玄骨老魔见到银狼时露出地诧异表情。甚至不惜将那金雷竹小箭都放了出去。\n\n这银狼器灵应该是有点名堂的。这点是绝对无疑地。\n\n于是韩立也不气恼。仍将玉如意暂且收起，下面整理起从虚天殿得到地其它宝物了。\n\n几个老魔给地指环，灵犀配、寒冰珠等宝物，韩立重新检查了一遍。并没有发现有什么不妥，但也不敢继续带在身上。统统收进了储物袋中。\n\n唯有那蛮胡子的“皇鳞甲”。韩立实在舍不得其超常地防御力。想了想后仍继续贴身穿戴着。\n\n至于那到手的“傀儡零件残片”、小半瓶地“万年灵乳”及那只有半截手指长地一小段“养魂木”根须，韩立同样妥善处理了一下。\n\n在这期间，韩立无意中翻到了一些五色的小圆珠。这让他微微一怔，随即想起了这些东西地来历。\n\n竟是当日在天南传送阵边时，烧化那五色骸骨时所遗留地奇怪东西。\n\n现在看来那具骸骨附近既然有那血玉蜘蛛。十有**应是那玄骨的另一位逆徒“极炫”了。\n\n其只是骨骼为何会是五色地。和越皇倒底有什么关系。这还让韩立难以解惑。\n\n不过看着这些圆珠，韩立不知为何竟联想起了那飞出虚天鼎地补天丹。\n\n同样的颜色。只不过补天丹比这些圆珠大的多。并且通体发光显得更加耀眼一些。\n\n韩立望着手掌中的圆珠。沉吟了好久后。才神色郑重地将它们重新收好了。\n\n此后韩立认准了方向后。就将血色披风取出。速度全快。\n\n整个人在一团血光中。流星般的向天星城方向破空而去。\n\n虽然这样做要消耗大量的灵力，但是速度绝对是普通结丹期修士地数倍之快。\n\n现在的他，要赶到其他修士从虚天殿出来之前，回到天星城洞府去。\n\n那里其它东西可以不要，但精心留下地噬金虫绝不能留下一只。\n\n他可不愿让这些虫子。落到以后找上门来地老怪手上。说不定，这些老怪还有什么秘术同样能催生出这奇虫呢!\n\n况且他早计划好了，一回到天星城就马上放弃洞府，并通过星城传送阵传送到外星海去。\n\n他要一边击杀妖兽重新收集妖丹。一边暂避下这次夺宝地风头，让自己修为尽快突破结丹初期。\n\n这样飞行了一段时间后。韩立觉得身上法力消耗大半了。就立刻转换回了普通地遁光，手中则握着中阶灵石慢慢回复法力起来。\n\n等到法力回复差不多的时候。再用血色披风古宝继续赶路飞行。\n\n如此一来。韩立速度果然惊人。短短地几日后就飞行了以往半个月才能走完的路程。\n\n在路上。韩立并非没碰到其他的修士。但都是筑基期甚至炼气期地低阶修士。韩立懒得理会他们。直接擦身而过。\n\n这些修士一见韩立地遁光速度，自然知道碰到了结丹期地高人了。更不敢上前骚扰韩立!\n\n不过，随着越来越接近天星城。路上碰见的修士逐渐多了起来。\n\n其中出现了几名。甚至十几名结队而行地大队修士。\n\n终于一个月后。韩立看见一路上遇见地第一个结丹期修士。\n\n但这修士一见韩立，马上警惕异常的远远遁开，根本没有上前交谈的意思。\n\n一个如此。还好理解!但后面几天一连碰见两名同样表情和举动地结丹修士后，韩立感到不对劲了。\n\n难道在他身处虚天殿取宝的这些日子。乱星海发生了什么大事不成。\n\n这个念头一浮现后，韩立自然无法光闷头赶路了。\n\n于是这一日，当韩立正手握灵石在海面上缓缓飞行之时，正好斜着从另一个方向也飞来一队修士。\n\n足有七八人之多，个个都是筑基期地修为，一看就是隶属于某一势力地修仙者。\n\n韩立二话不说地化为一道青虹。迎头飞射而去。\n\n韩立并没有掩饰遁光的意思。所以这些修士一见韩立飞遁而来。立刻一阵的骚动。但总算在为首一名老者地呵斥下。全都安静的束手而立了。\n\n“这位前辈有什么事情。要晚辈等人效劳吗?”为首地这位老者。虽然头发灰白但是十分精神，未等韩立飞至跟前就抢先施礼的说道，其恭敬态度还真让人挑不出一丝毛病出来。\n\n青光一敛，韩立的身形就在这队修士跟前显露出来。他淡淡地扫了几人一眼后，就平静的问道：\n\n“你们是哪儿的修士。要去什么地方?”\n\n“晚辈等人是三仙宗地修士。奉宗主之命前往天星城地!”老者恭谨的回道。\n\n“到天星城?我这一路上。怎么发现去天星城方向地修士忽然多了起来，而且看起来气氛有些紧张的样子。”韩立皱了皱眉，沉默了一会儿后，才缓缓地问道。\n\n“呵呵!看来前辈前段时间一定身处无人之地，还不知道此事。前不久天星城出了大事，几乎所有宗门和势力最近都会派人去天星城的!”老者一怔之下却暗自送了一口气。忙陪着笑脸地说道。."
    },
    {
        "title": "第四百九十八章逆星盟",
        "content": "“什么大事?前些日子。我刚闭关出来，说来听听吧!”韩立一脸无所谓地样子。\n\n“前辈相问，晚辈等当然会据实相告，不过。在下能否问下前辈的尊姓大名?”老者垂手小心地问道。\n\n听了这样一问。韩立有点意外。但歪头想了想后。就似笑非笑的说道：\n\n“看来你挺小心的。我是妙音门的客卿长老。姓韩。不知你听说过吗?”\n\n“原来是妙音门的韩长老，那可不是什么外人了。本宗地雪笛仙子和贵宗主紫灵仙子可是至交!我们两宗一向交好的。”老者听到韩立自报地身份后。长送了一口气。接着满脸笑容的说道。\n\n见对方露出这幅大家都是自己人的表情，韩立一怔之后。哑然失笑起来。\n\n他这一笑，到让面前的老者神色一凝，有些惴惴不安了。\n\n“难道自己说错了什么?”老者有些狐疑的想道。\n\n“我一向不管门中地事情，也不管你说的是真是假，只要好好回答我的问题即可。不不会无缘无故刁难你们的。现在将事情说下吧。最近倒底发生了什么大事?”韩立笑意一敛地说道。\n\n“在下怎会欺骗前辈。先前所言句句是真。事情是这样地。”老者陪着笑脸，几乎要赌咒发誓道，但在韩立眼光一寒之下。又马上开始讲述起来，\n\n“前段时间乱星海突然传出一个流言，说天星双圣元磁神光大成。即将破关而出。而星宫打算借此机会。要开始清除一些不听话或者无法控制的势力。原本大部分人都以为，这只不过又是一些谣言而已，但是没想到这流言刚传出没几日。星宫竟真的向各大小势力发出了‘天星令“。责令所有宗派首领和岛屿之主在接到天星令时，就必须去天星城觐见天星双圣一次，否则将会以对星宫不敬的名义加以剿灭。”这老者细细地讲道。\n\n“让各势力觐见天星双圣?不会搞错吧!星宫会发出这种明显招人反弹的命令?”韩立眯起了眼睛。有些不信地说道。\n\n“是啊，这个天星令一发到所有势力手上时。大部分人都懵了!若是星宫势力巅峰之时。发出这种命令倒没有什么。但现在正道和魔道势力都不在其之下。这样做就让人费解了，老者也露出一丝苦笑地讲道。\n\n“那我一路上遇见地修士。都是去觐见天星双圣地?”韩立重新打量了这队人几眼，眉头一皱的问道。\n\n“这个就不好说了!”老者露出迟疑之色。有些含含糊糊地说道。\n\n“不好说?什么意思!”韩立脸上异色一闪，有些奇怪的问道。\n\n“前辈，在下还有些事情没说完。就在星宫发出天星令没多久。正道和魔道突然宣布联手成立一个叫做“逆星盟”地组织。号称要打破星宫对乱星海地霸权，彻底结束星宫地统治。正道万法门地总护法万三姑和现今魔道第一人的“六道极圣”。则同时出任逆星盟地两大魁首，逆星盟一成立，就有众多隶属正魔两道地宗门和组织纷纷加入其中，其他地势力也有许多纷纷响应。还有十几名元婴期的散修巨枭也并入其内，并担任了长老一职。而这逆星盟竟也学星宫一样。同样向其他势力发出了一种叫做‘逆星令’的鬼牌。声称凡是向天星双圣觐见地势力，都将自动成为逆星盟的敌人。不予放过。而且他们宣称。将近期就要攻打星城。其他地势力可以自由前去观看。以表明立场。”老者露出了一副无奈地样子。\n\n听到这里时。韩立表面上还是不动声色心里一阵地发愣起来。\n\n这么大地事情。竟在他被困虚天殿的短短时期内发生。实在太出乎意料了!\n\n一时间，韩立有些心乱如麻了。\n\n忽然韩立心中一动，瞅着老者平静地问道：\n\n“那逆星令是什么样地鬼牌，你身上有此令牌吗?”\n\n“此令本宗虽然收到一块，但是在宗主身上。不过我倒是将令牌的模样复制在了一枚玉简内。前辈要看看吗?”老者呆了一呆。但随后又讨好地说道。\n\n“嗯!看下吧!”韩立神色冷漠地点点头。\n\n老者一听此话。马上一翻自己的储物袋，从中摸出了一块黄色玉简。不敢怠慢的双手捧给了韩立。\n\n韩立没有客气地接过来，飞快地将神识探了进去扫描了一下。脸色微微一变!\n\n果然和当日六连殿长老出示给鸟丑看的那个鬼面牌图案一模一样。虽然外形有些变动，但绝对是同出一源的。\n\n看来正魔两道早就暗中勾结。许多年以前就精心向其它势力渗透卧底了。\n\n韩立心里吃惊。但表面上却面无表情的将玉简还给了老者。\n\n“这么说来。你们是去天星城附近，看星宫和逆星盟即将爆发地大战。再来决定取舍地。”韩立随意地问道。\n\n听到韩立这话。老者露出一分尴尬之色。\n\n“是地。前辈。我等几人地确是奉了宗主之命。前去看看情形。毕竟我们三仙宗也不是什么大门大派，只能随机应变了。不过这段时间里面，逆星盟已经对天星城地外星岛发起了攻击，而且大占了上风，甚至有几座岛屿直接宣布倒戈逆星盟地，下面估计就该轮到内星岛的抢夺了，而一些心怀不轨地人。也趁此机会出来兴风作浪。不少散修、小宗小派都出事了，不是抛尸荒野。就是被全体灭门。”老者又有些担心的点出。为何赶路的修士都一副小心谨慎的样子。\n\n“原来是这样，好吧，既然事情已经讲清楚了，你们可以走了。”韩立对老者地回答很满意子。轻轻一摆手，淡然地说道。\n\n“那晚辈就先告辞了。”老者听了韩立此言心中大喜。连忙施礼的告辞。\n\n虽然他看韩立不象穷凶极恶的模样，但和一位陌生的结丹期修士在一起，还是让他有些心惊胆颤，没有什么耽搁地就带人连忙飞离此地。\n\n韩立则在站在原地动也不动的沉吟起来。\n\n星宫和正魔双方终于爆发了大战，这对他来说是好坏参半的消息。\n\n好地方面，大战肯定会将那些老隆物的大部分精力牵扯进去。\n\n他们全都隶属正魔双方，不可能不参与此事。如此一来，就不能全心来追查虚天鼎和他了，这让他安全了许多。\n\n坏的方面，则大战一起会给他现在返天星城带来很大地麻烦。\n\n最矗己码，进城修士地盘查肯定会严了许多。特别是象他们这样地结丹期修士。\n\n而且若是赶回天星城之前，大战就已经爆发了，那他进城之事估计也彻底泡汤了。\n\n星宫不可能在这种时刻，还让其他修士随便进入城中地。\n\n想到这里，韩立暗叹了一口气。\n\n后面几日内，他又拦截几波低阶修士，问出地话语都是大同小异。\n\n这下，韩立彻底证实了消息地真实性，也让他陷入了为难之中。\n\n如今韩立漂浮在一处海面上。呆呆地望着远处。一脸的踌躇之色。\n\n他一抬首看了看蔚蓝色天空。忽然手掌一翻。一个小青瓶出现在了手中。\n\n正是那装着万年灵乳的瓶子。\n\n看着小瓶，韩立面露出一丝无奈。\n\n这么快就要用掉此物，还真是有些暴敛天物啊!\n\n可若不如此做。恐怕他未曾赶到天星城，逆星盟就已经发动了攻势。那就别想在进入天星城，更别想通过那传送阵逃匿到外星海去。\n\n思量了好半天。韩立终于一咬牙地打开瓶盖，小心从瓶中倒出几滴透明地粘稠液体。滴入口中。\n\n然后他重新将小瓶收好后，将血色披风一披，顿时化为一团血光疾射而出，从原地消失的无影无踪。\n\n后面地半个月内，韩立一等身上法力消耗地差不多了。就直接滴入一些灵乳，然后不停歇地继续用血色披风古宝赶路。如此一来，韩立自然大大缩短了原先地路程。几乎和普通的元婴期修士飞遁的速度一般无二。\n\n结果路上。还真让一些偶尔碰见的结丹期修士。误将血光中的韩立当成哪位元婴期地前辈高人，纷纷避让三尺无人敢阻挡片刻。\n\n更没有修士敢对这位“元婴期高人”。有什么心怀不轨的想法。."
    },
    {
        "title": "第四百九十九章南明岛",
        "content": "()－最好的电子书下载网站\n\n韩立以惊人的遁速。在一些修士为之侧目地眼光中，终于赶到天星城附近地海域。\n\n眼看还有几日地时间就要飞遁到了地方，韩立却反将血色披风换下，改用普通的遁光了。\n\n现在这一片的海域肯定龙蛇混杂。就是有元婴期修士在此。也不是不可能的事情。\n\n韩立可不想引起这这种等级人物的注意。行动自然要低调一些了。\n\n好在，他还未听说逆星盟的人出现在附近。看来他还不算迟心情自然也放松了许多。\n\n前面就是到达天星城地最后一个中转岛屿“南明岛”，虽然面积不大，但里面驻扎着一大批星宫修士，也算是星城地外围岗哨了。\n\n往日地时分。这个岛屿港口肯定是大小船只进进出出，凡人修士来往众多。\n\n但如今韩立从空中一扫之下。却只有稀稀拉拉地十来只小船而已，就是修士。也只是偶尔几人飞进飞出罢了。\n\n看来那些做生意的凡人和修士，也都知道此地大战将起。都老老实实的避开此段时间了。\n\n现在敢进出这个岛屿地修仙者，大都是各大小势力前来探听风声之人。\n\n韩立经过这么长时间地赶路。也觉得有些疲倦了，准备在此岛上暂停一下。顺便去岛上坊市补充一批到外星海会用到地物资。\n\n毕竟不知道现在地天星城。怎样了?能在这里补充完毕最好。也省得到时出什么意外。弄得措手不及。\n\n当韩立刚一飞下之时，就感到“南明岛”地警戒程度，明显比以前高了许多。\n\n他才一进入港口的阵法范围，就感到至少有三名结丹期修士神识同时在他身上扫过。甚至还有一道自始至终地跟踪了他好长一段时间，见他实在没有什么可疑之处，才自动消失了。\n\n可见。星宫的人同样再防备逆星盟地人突然袭击。\n\n而这时，韩立不慌不忙地直奔此岛地坊市而去。\n\n南明岛的坊市是建在离此岛港口不远的一座小城里面。完全是为了方便过往地修士和商人，才设在此处地。\n\n韩立以前曾经来过此地一次。\n\n这里也许远没有几座大岛的坊市那么有名和广大。但是所卖地东西却齐全无比，一点也不比其他地方差半分。甚至比天星城地东西还便宜那么一些。\n\n因为有不少运往天星城的货物。干脆就在此岛卸货。然后再由星城地商人从此岛拉货。\n\n韩立没有什么时间可耽误，因此一进此城。就将玄骨老魔所给的九曲灵参配方拿出来细看了一遍。\n\n默记下所需的原料和灵药后。就毫不客气地在各大小原料铺开始四处搜刮起来。\n\n“前辈。实在抱歉的很!晚辈开了这么长时间的原料铺。从未听说过‘千叶露’这味原料。至于‘玛瑙角’，此物乃是珍稀妖兽玛瑙兽所生地独角，一般修士根本无缘得以一见，恐怕前辈只有去其它店铺或者各大拍卖行看看了。”\n\n这是一间不小的厅堂。站在韩立面前的是一位五官端正地中年修士，他小心翼翼地冲韩立说道。\n\n“你们可是此地第一大原料铺，若是也没有此物，其他店铺更不会有了，至于各个拍卖行。我现在可没有时间去等什么拍卖会。”韩立眉头一皱。坐在中年修士前面一张木椅上。用一根手指轻轻敲击着旁边的椅柄。有些不太满意地说道。\n\n中年修士听了韩立这话。露出一丝尴尬之色。可是他对韩立想要地东西。的确一点办法没有，只能继续陪着笑脸了。\n\n毕竟眼前地可是难得一见地结丹期高人，他可不敢轻易得罪。\n\n韩立见掌柜这幅模样，知道对方是真没有这两种东西，只好叹了一口气，站起身来往外走去。\n\n看来炼制九曲灵参欠缺地最后两味灵药。只有另想办法了。\n\n不过。还在这九曲灵参也得等到他到了结丹后期顶峰。开始凝结元婴时才能用上，倒也不急于这一时。\n\n可是这中年修士在恭送韩立到门口时。似乎想起了什么。犹豫了一下后。忽然对韩立又说道。\n\n“其实那‘千叶露’也不一定是本店没有。可能只是改换了名字罢了。”\n\n“哦!这话什么意思?”韩立目中异光一闪。停下脚步好奇的问道。\n\n“不是晚辈自夸，在下在这原料铺干了百余年了。什么样稀奇古怪地原料，晚辈都是见识过地，若是真有什么原料或者灵药晚辈没有听说过，那就十有**此物名称乃是上古修士地叫法。现如今已改了其它地称呼。这种事情以前晚辈也曾经遇见过几次。也许前辈所说地千叶露，只是如今一种很普通地灵药而已。”中年人老实的说道。\n\n听了这话，韩立心中一动，觉得对方所说地大有道理。\n\n毕竟九曲灵参这东西。本就是传说中地仙家灵药。其炼制配方估计也是上古时期一直流传下来地。看来只有去查一些上古的典籍，才有可能找到千叶露地真身了。\n\n想到这里。韩立神色一缓的点点头。默然的走出了这家店铺。\n\n下面地时间，韩立将所有结丹期修士能用到的各种丹方都搜集了一遍，准备为以后炼丹做准备。\n\n至于炼丹所需地其它辅助材料，凡是无法用小瓶催生的。他都准备足够多的数量。\n\n这一次去外星海的话，估计不可能短时间可以回来地，韩立可不想因为缺少一些普通的原料，而让自己炼丹大计夭折。进而影响自己地修为猛进。\n\n现在他有数件古宝在手。再有一些阵期辅助地话，对付六七级妖兽应该不成问题的。当然若是八级妖兽碰见了，他还是只能落荒而逃地份。\n\n毕竟妖兽一上了八级，据说身体局部就会幻化成人形了。智慧也会变地和常人无异。\n\n甚至因为天赋超常的缘故，它们比同阶的元婴期修士还更厉害三分。\n\n韩立可不想碰见这么一只真正成精地妖兽!\n\n短短地小半日后。韩立就将一切收集完毕，离开了坊市马上飞向港口。\n\n这时天色已经擦黑了，夜色蒙蒙。有些模糊不清起来。\n\n韩立刚飞出去一小段路程，忽然一阵霞光从前方隐隐进射而出。接着港口方向一阵轰隆隆之声传来。\n\n韩立神色顿时大变，急忙法力全开。化为一道青虹，破空而去。\n\n未等他飞近港口。遁光蓦然停了下来。\n\n他脸色难看的望着眼前地一幕。\n\n不远处地天空上方，无数青红等各色光芒。铺天盖地地向着港口处的大阵压下。不时爆发出轰鸣。爆裂之声。\n\n看这声势，起码也有上千修士一齐出手地样子。\n\n下面的大阵则升起一层红盈盈的光霞。硬生生的挡住了大部分地攻击。\n\n而在光霞之下。也有不少身着白衣的修士。同样驱使着法器拼命反击着天上地偷袭之人。\n\n韩立心中一阵的苦笑。\n\n逆星盟地动作还真够快地。他千赶万赶。大战还是在眼前就爆发了。\n\n如今大战一起。天星城那边必定有特殊地通道马上得到了消息。\n\n现在他就是赶回天星城。恐怕也来不及了。\n\n懊恼之极地韩立。脸色阴晴不定了好一会儿，忽然一跺脚，他身形一阵地扭曲的不见了踪影，彻底隐匿了起来。\n\n他可不想牵扯进到两大集团的交战之中。\n\n不过他的神识悄然地放了出去。缓缓的放开。\n\n若他没有猜错的话。这港口附近马上就会热闹起来。\n\n果然。没多久从南明岛里面飞射而来了不少的遁光，但他们一到附近后。全都一样的消声匿迹，静静降落在附近冷眼望着这场大战。\n\n其中多以筑基期地修士居参，足有百余人地样子。还有数十名胆子够大地炼气期修士同样参杂其内，\n\n至于和韩立一样地结丹期修士，则仅有五六人而已，修为最高的也不过是七八里远的一名结丹中期地修仙者。\n\n此人隐藏在那里地一座丘陵上面。悄然无声，韩立的神识远超此人。他倒没发觉韩立地偷窥。\n\n修炼了大衍决的韩立，神识即使没有极阴等人的强大，相差也不会太远的。即就是有元婴初期修士隐藏附近，韩立也能稍感应到一些才是。\n\n而据韩立所知，大部分的元婴期修士都是终生徘徊在初期阶段，根本无法更进一步。\n\n见附近没有这样地元婴期老妖怪，韩立总算稍松了一口气。\n\n不过。这次逆星盟既然敢进攻南明岛，看样子主事地人最起码也会有一名元婴期修士才是，韩立可不想冒然现身与此人照面。\n\n只能老实地等待大战结束。再悄悄的离开了。爬书吧()－最好的电子书下载网站"
    },
    {
        "title": "第五百章盘查",
        "content": "港口方向的大战并没有持续很久。\n\n在红霞和各色光芒交织闪烁的时候，又一大批充满了邪气的灰白色光华加入了攻击之列。\n\n在密密麻麻的法器法术的联手轰击之下，下面的大阵再也顶不住了。\n\n一阵轰鸣后，红色的光霞狂闪几下，发出撕裂之声的爆裂开来。\n\n可是不知是阵法余威如此，还是下面的星宫修士故意所为，那冲天的红光残片，犹如回光返照般的漫天飞射开来，竟一时竟将天上的逆星盟的修士队列一阵的大乱。\n\n而趁此机会，下面的星宫修士仿佛商量好的，一哄而散的四下飞遁开来了。\n\n其中有几道光芒小心眼异常，遁速奇快的从低空处冲出了港口。\n\n看来是星宫留在此岛的高阶修士了。\n\n几乎与此同时，空中也蓦然飞射出十余道同样不弱的长虹，毫不示弱的紧追而去。\n\n瞬间，这些遁光消失的无影无踪。\n\n看来逆星盟的高层，是想将南明岛所有的星宫修士一网打尽，一个也不想放掉。\n\n这时，天上天始缓缓降下众多的逆星盟修士。\n\n看他们的衣衫打扮明显分属两派。\n\n一种身穿银杉**束金带，另一种则是通体绿袍的诡异修士。\n\n看来正魔两道是同时出动了！\n\n韩立对这场战斗结束的如此之快，既些感到意外，也觉得在情理之中。\n\n毕竟双方实力悬殊的实在太厉害了。就是星宫的修士想要拼命，恐怕都心有余而力不足。\n\n不过，韩立却不禁暗想，是否趁乱就此离开此岛。\n\n这时，却从那群绿袍修士中飞射而来一名绿袍老者。\n\n韩立神识略在其身上一扫，就看出其是结丹初期的修为。\n\n此人不慌不忙的飞遁到了韩立等人的上空，一双精目望了一下四周后。竟沉声说到：\n\n“诸位道友听好，在下逆星盟护法苍云龙。奉王长老之名向大家通告一件事情。现在本盟刚刚击溃星宫之人，为了不发生什么误会，还希望诸位道友暂不要急忙离岛。\n\n等两个时辰后将星宫残余追剿完毕，大家再自行离开。道友们尽请放心，本盟只是针对星宫和其帮凶的。绝不会留难其他的同道。”老者的声音不大，却清晰异常，让附近所有观战修士都听得一清二楚。\n\n潜伏在附近的修士们听了这话后，不禁面面相觑起来。\n\n既没有人出面领头说些什么。也没有谁自找麻烦的出言反对的。\n\n一时间鸦雀无声！\n\n韩立听了这话，心里反而一松。看来逆星盟为了拉拢人心，不会怎么为难他们这些人的。\n\n晚点就晚点吧！反正他现在就是赶到天星城，还不知如何才能混进城内呢！\n\n韩立正这样想之时，绿袍老者已一言不发的飞回了港口。\n\n韩立望着对方消失的背景，并没有离开原地地意思。\n\n其他的修士不知是否因为肩负使命的缘故，同样没有离开港口附近，密切注视着逆星盟修士的举动。\n\n这时银衫金带的修士，正井井有条的拆除原来的大阵，而开始安装布置他们自己的阵法。\n\n而绿袍修士则分为两股。一股正往港口外飞去，四下警戒着。一股直接从韩立的头顶飞过，直奔岛内搜查而去。\n\n看到这些修士。默不作声，闷并头做事的样子。\n\n韩立有些吃惊了！\n\n看来正魔双方早就开始打乱星海霸权的主意了。\n\n否则这样的训练有素的弟子，可不是短短数十年可以训练出来的。\n\n这座南明岛，也将要成为进攻天星城的前哨了。\n\n不过，韩立也有些奇怪。星宫难道就这样被动的静等正魔两道的进攻。真衰弱到没有能力反击了吗？还是天星双圣仍没有正式出关。星宫想等拖延时间，好后发制人。\n\n韩立心底有些疑惑不解。不过，他转念一想又哑然失笑起来。\n\n不管星宫和正魔各有什么奇招和底牌在手。这和他一个区区散修有什么关系。他何以多花费什么心思在这上面！\n\n只要小心一些，千万别被卷入其中就可以了。\n\n这样想罢。韩立重新气定神闲了。\n\n静静观望了两个多时辰后，那位绿袍老者带着三名和他一样的结丹期修士，去而复返的重新回来了。\n\n“想要离岛的道友，只要出示下可以证实你们身份的信物或者功法，就可以安然离去了。若是不想离开的，也可以继续留在此岛上。只要不对我们逆星盟抱有敌意，一切规矩和原先不变。”老者漂浮在半空中冲着下方朗声说道。\n\n听了这话，下方修士一阵的骚动，但随即又安静了下来。\n\n虽然此人说的如此客气，但谁也没有心思先露面过去。\n\n&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;&amp;#8226;\n\n正道修士倒也罢了，这些一看就是魔道的修士，以前名声实在不怎么样啊。\n\n万一人家玩的是欲擒故纵的把戏，岂不是自投落网！虽然可能性看起来很小的样子，但谁也不想以身范险，想先让其他人试试再说。\n\n韩立同样没动一下。\n\n对方只是结丹期的修士，只要不主动现形，他们的神识是无法发现他的。\n\n他可不会做这个出头鸟的！\n\n足足安静了好长一段时间，让绿袍老者脸色开始阴下来之时，终于有一道白光从下面飞射而出。\n\n遁光速度并不怎么快，里面是一位看起来年纪很轻的青衣修士。\n\n“晚辈开天门弟子辛明，见过几位前辈。这是晚辈的信物白水剑。”年轻人老实的飞遁到老者跟前，一施礼后恭敬说到。随后从身上取出一把白光闪闪的小剑递了过去。\n\n“哦，开天门！贵门主刘真人倒和老夫有过一面之缘，这把剑器的确也是开天门弟子必备的法器，你可以走了。”老者接过小剑只是略一打量，就脸色一缓的还给了年轻人，\n\n白衣修士顿时大喜，恭谨的告辞后飞向了港口。路上逆星盟的修士，果然没有一人前来阻挡。\n\n一有人带头，并且看起来的确没有事的样子，其他修士也陆续现身，开始飞向了老者。\n\n老者似乎阅历丰富之极，无论谁拿出什么样子的信物或显露什么功法，他都能一眼认的出来。\n\n这让下面观望的韩立不禁暗暗称奇。\n\n不过，韩立见一位结丹修士同样无阻的被放行了，他也沉不住气了。\n\n忽然一现身，并化为一道青光飞向天上。\n\n“这位道友是？”老者一眼就看出了韩立的结丹期修为，口气自然婉转了几分。\n\n“在下妙音门客卿长老，这是在下的腰牌。道友请看！”好在当日紫灵仙子所赠的长老腰牌，韩立随身携带着。就毫不犹豫的取出，递给了对方。\n\n“妙音门？在下听说贵门好像有韩、曲两们长老，经常闭关苦修，一向轻易不大显身。不知道道友是否是其中这一？”绿袍老者仔细端详了一下腰牌，然后凝望着韩立两眼缓缓的部到、\n\n韩立心中一凛，脸上却神色如常的含笑道：\n\n“在下姓韩！没想到，道友竟连我等这样的无名野修竟也知道。真是佩服啊！”\n\n“呵呵！这没什么。贵门的名气在乱星海可并不小。特别是贵门的紫灵仙子。我家少主对其可是久仰艳名啊。希望道友能将此话带到。”绿袍老者嘿嘿一笑说道，竟客气异常。\n\n“少主？不知道友说的是……”韩立闪过一丝讶色，有点迟疑的问道。\n\n“我家少主是圣祖的唯一传人，虽然以前一向鲜有人知，但是以后想必一定名震乱星海的。”老者尚未说话，站在他身后一直没有说话的另一位壮汉，忽然插嘴冷冷的说道。\n\n“好的，在下若是见到了门主一定会将些话转过去了！”韩立心中有点诧异，但满口的应允道。\n\n“好！此令牌没有什么问题，韩道友可以走了。”绿袍老者似乎对韩立的回话很满意，把玩了一下腰牌片刻，就不再留难的还给了韩立。\n\n韩立一抱拳后，才不慌不忙的飞离开了。\n\n眼见韩立化为一道青虹，转眼间就不见了踪影。老者却盯着韩立消失的方向，脸上露出了一丝古怪之色.\n\n第五百零一章冲突再起\n\n“怎么，此人有什么不妥吗？还是身份是假的？”壮汉一见老者的神色，不禁一的问\n\n道。\n\n“身份应该没有问题，我们潜伏在秒音门的底子，早就将秒音门两位长老的画像复制\n\n出来，此人和这玉简内的留影一摸一样。的确是那姓韩的长老不假。就酸是施展了\n\n什么秘术，这摸样是变幻而来的。但也绝逃不出港口那边王长老的法眼！”绿袍老者\n\n手捻胡须，接着但手一扬，一块泛绿的玉简出现在手心处，在壮汉眼前轻轻一晃又\n\n收了起来。\n\n“既然没事，为何露出这般神色？”壮汉哼了一声，有些不满了。\n\n“这秒音派姓韩的长老不大简单，恐怕你我单打独斗，都不是其对手。”绿袍老者沉\n\n吟了一下后，说出了让壮汉为之一楞的话语。\n\n“这话什么意思？不就是和我等一样的结丹初期修士？而且还是个散修，怎能经常受\n\n圣祖指点的我们相比。”壮汉将头摇的跟拨楞鼓一样，根本不信的说道。\n\n老者听了壮汉此话，一点也不生气，反而给壮汉不慌不忙的解释道：”刘护法应该知道，我修炼’七煞决‘虽然称不上什么顶阶功法，但对一个人身上的煞\n\n气多少，却感应的非常灵敏。而对方身上的煞气之重，在结丹期修士中老夫还是第\n\n一次见到。丧生在此人手中的修士对不再少数了。”\n\n“这算什么，若是多灭一些低阶修士，我也能轻易的做到。”壮汉露出不以为然的样\n\n子。\n\n“这个可不一样。你那样做，虽然同样可积攒一些薄弱的煞气，但是时间稍久一些。\n\n就会轻易的消散掉。而此人身上地煞气不但浓稠众多，而且还凌厉阴寒之极。这应\n\n该是斩杀同阶以上修士太多才会形成的。这种煞气除非是用佛道一些密法加以消除\n\n，一般都是永久缠身地。“”而且这人似乎懂一些神妙的敛气之术，所露出的煞气数量还十不及一。就是如此。\n\n其煞气之重也实在惊人！普通修士一对上此人，不但幻术和**类地法术大打折扣\n\n，若是一时不防的被这股煞气迎头罩住，更会心志一时被夺。十成修为到时能发挥\n\n出七八成就不错了。若是这人修炼我的‘七煞决’，修为绝对是一日千里。‘老者目中寒\n\n光一闪，森然的说道。\n\n此位说这话时。自然不知韩立灭杀的结丹期修士虽然寥寥无几，但是相当于结丹初\n\n期地五级妖兽，可是数以百计。身上的煞气之重，还远超其想象只外。\n\n“苍护法，你别管人家身上煞气如何。难道你想收此人为徒不成？别忘了对方也是结\n\n丹期修士。可不会拜入你门下的。”壮汉楞了一下后，面带一丝疑惑的问道。\n\n“收他为徒？这当然不可能。我只是对他形成这强大煞气的方法有点兴趣。应该有什\n\n么诀窍才是。”老者平静地说道。\n\n听到这里，壮汉彻底失去了兴趣。\n\n因为借助煞气精进修为的功法，估计整个乱星海也就那几种偏门的法决而已，他修\n\n炼的可不是其中之一，自然对此毫不动心了。\n\n不过，壮汉随后想气了什么似的，随口又问道：\n\n“你说的少主对秒音门的瓷灵仙子有兴趣。我怎么没听说过。难道少主私下里吩咐你\n\n不城？”壮汉显出一丝疑惑之色。\n\n“嘿嘿！这种事情还用少主吩咐？你不是不知道少主修炼地是河功法，而这紫灵仙子\n\n又是整个乱星海出了名的大美女。我们若能促成此事将此女献上，到时自然好处多\n\n多。要知道少主已经到了结丹后期的境界，我看在圣祖指点和庇护之下，不出百年\n\n元婴可成呀！”老者阴阴一笑的讲道。\n\n壮汉一听这话有点恍惚大悟，随即有些兴奋的连连点头。\n\n“那我们什么时候动手，少主好像就要再次闭关出来了。”壮汉露出一丝狞笑的擦拳\n\n磨掌道。\n\n“此事不用急。最好还是在这次大战后，再去办这事。毕竟只有让妙音门知道了我们\n\n逆星盟的势大，才更好下手一些。到时若是还不肯屈服的话。我听说秒音门有一段\n\n时间将总坛设在天星城内。到时我们随便找个私通星宫的借口，还怕此女不乖乖的\n\n就范。”老者神色平常的缓缓道。\n\n“好，就这么办。对方只有两名结丹初期的长老，还敢螳臂挡轮不成，还是苍道友足\n\n智多谋啊！”壮汉哈哈大笑的大喜道。\n\n老者闻言微然一小，同时心里有几分自得的暗想道：\n\n“这样一来，就可以借势强压妙音门的这位姓韩长老。到时让其将聚集煞气的诀窍一\n\n同乖乖的奉上。真是一箭双雕啊！”\n\n想到这里，老者微眯起了双目，脸上露出了一丝诡异的神色。\n\n韩立飞离绿袍老者几人，遁光转眼间就到了港口上空。\n\n看了那些忙碌的逆星盟修士几眼后，他就要加速离开此地。\n\n可就在这时，一股强大的神识毫无遮掩忽然从天而降，一下将韩立罩在了其中。\n\n韩立木然一惊，但随即保持神色平静的浮在空中，身形一动不动。\n\n就象他心中早就有所预料的一样，对他们这些结丹弹修士，逆星盟怎么可能就这样简单的仅凭件信物就放手。\n\n估计这是那领队的元婴期老怪，亲自用神识来探测一二的。以防有结丹期修士用秘术变幻了容貌，好伪造他人的身份蒙混过关。\n\n韩立的神情镇定异常，没露一死慌乱之色。\n\n他自始至终就未曾想过，用什么假身份来做掩护。\n\n因为改变容貌的小把戏，除非两三种传闻中的估计秘术和几件珍惜之极的宝物外，其余的根本瞒不过神识强大之人的看破。\n\n若是改头换面用什么假身份，万一被人看穿了。反而更显得他心虚可疑，大有弄巧成拙的可能。\n\n如此一来，他宁愿冒着以后被极阴等人追踪的可能，一一直用那妙音门长老的身份一路应付过来的。\n\n想起来那些老怪追踪而来的时候，他早已到了外星海了才对。\n\n那时就彻底暴露了，也没有什么大的关系了。\n\n抱着这种想法，韩立镇定异常的任凭那元婴期老怪用神识探测了一番。\n\n果然那神识就象来时的一样，不久就消失的无影无踪。并没有在他身上多留片刻。\n\n韩立长松了一口气，这才不慌不忙的朝港口外飞遁而去\n\n一飞出港口没多久，韩立立刻全速飞离。\n\n虽然没有再使用那血色披风古宝，但他倒也没有故意放慢速度的意思。\n\n半日后，当韩立一边赶路，一边思量如何进入天星城的时候，忽然眉头一皱的停了下来，并用一丝疑惑目光向附近的海面打量了几眼。\n\n忽然神色一沉，韩立木然一抬首向远处望去。而人就在一层淡青色光华包裹中，漂浮在原地一动不动起来。\n\n一会儿的功夫后，从远处风驰点ZHI般的射来一蓝一红两道长虹。\n\n他们眨眼间就到了韩立跟前，光华一闪，露出来两名中年修士。\n\n银衫金带！\n\n赫然是逆星盟中的正道修士，都有结丹初期的修为。\n\n这二人，一位白面无须，是个儒生摸样的人，另一位则皮肤漆黑程亮，是个陂为精壮的大汉。\n\n这二人一现出身形来，就冷冷的盯着韩立不发一言。\n\n但是他们显然用神识已锁定了韩立。似乎随时都要出手的样子。\n\n韩立神色动了一下后，用低沉的声音缓缓开口问道。\n\n“两位道友有事情吗？在下还要赶路，若是没有什么指教的话，就先告辞了。”\n\n“你不能走！必须随我们走一趟。”精壮大汉面无表情的冷冰冰说道，带有一丝命令的口气。\n\n韩立先是一楞，但目中随即闪过一丝怒色。\n\n“在下难道得罪了二位？还是逆星盟霸道到可以随意的抓人了。”韩立脸色一沉，面上露出了一丝寒意。\n\n“这位道友不必发怒，我兄弟二人也是奉命追缴星宫的残党。刚才有一位星宫修士被我二人击伤，但施展了一种诡异的遁术往次方向逃窜了。而道友恰好又出现在此地。而据我们所知，星宫颇有几种改头换面的秘术，我二人又无法看出阁下的容貌是否变幻过，所以在寻到那逃窜的修士前，还请道友暂时且配合一二。”中年儒生说的到颇为客气，但不会放韩立离开的意思却流露无疑。.\n\n第五百零二章古宝之威\n\n()－最好的电子书下载网站\n\n听了这话，韩立默然下来。脸色开始阴晴不定，似乎在思量着什么。\n\n而那两位星宫修士见韩立这般模样，倒默契之极的互望一眼，更加警惕的直盯着韩立不放。\n\n“好吧！反正在下没有什么事情，就跟两位道友走一趟吧！”韩立展颜一笑，忽然不急不躁的说道。\n\n儒生和大汉一听这话，板着的脸孔顿时一松。儒衫老者更是闪过一丝得意之色，一张口想要说些什么的样子。\n\n可就在这时，韩立却出手了。\n\n他原本缩在袍袖中的右手猛然一扬，六道青光无声无息的直奔大汉射去。同时左手一翻，五只颜色各异的铜环蓦然浮现在了手掌中，低沉的嗡鸣声开始嗡嗡作响起来。\n\n“你敢动手？”儒生倒也反应极快，一见韩立出手马上口一张，一块数寸大小的方形法宝立刻喷吐了出来。\n\n此物扁扁平平，漆黑如墨，竟是块砚台似的古怪法宝。\n\n精壮大汉也动作不慢的一甩手，一件白玉大印脱手而出，随即此宝涨大数倍，白光萦绕的迎向了六道青光。\n\n“小心，这些铜环是古宝！”\n\n这时儒生看清楚韩立手中的铜环，吃了一惊的连忙提醒道。\n\n大汉听了此言微微一怔，但尚未来及有什么反应，飞射而来的六道青光却清鸣声发出，一阵模糊后竟幻化出了十二道一般无二的剑光出来。\n\n其中六道瞬间合成一柄巨青色巨剑，狠狠斩向了白光中的大印。\n\n另外六道则方向一改，划出六道弧线来从侧面纷纷疾射而去。\n\n大汉心里大惊，不容多想的急忙双手一掐法决。一阵蓝光大盛。\n\n几个清晰可见符文从其体内漂浮了出来。这些符文蓝光灿灿，一下狂涨斗大，竟组成一个淡蓝色光罩将大汉护在了其中。\n\n这大汉竟打算凭此来硬接韩立地青竹蜂云剑。\n\n大汉这边动手了，一旁的儒生自然也不会袖手旁观他提醒过后，就急忙一点指那漂浮在胸前的砚台法宝。\n\n砚台急速旋转起来。\n\n黑蒙蒙的雾气从上面喷出，一下蔓延数丈大小，接着一股笔墨之香同时充斥着附近。\n\n儒生毫不迟疑的催动法决，黑色雾气急速凝聚起来，眨眼间形成了数十只漆黑的怪鸟。\n\n这些怪鸟个个有半尺来长，在怪鸣声中。闪动红光的同时向韩立飞射而来。\n\n对面的韩立却对这一切视若无睹，手中的铜幻急速晃动几下后。一下在霞光中不见了踪影。\n\n随后手掌再一翻，一个式样古老的花篮又出现在了手中。\n\n眼见对方竟对自己地攻击不以为意子。儒生不怒反喜起来。\n\n他这块“迷幻砚”可是用一种古老的炼制手段，费了九牛二虎之力才侥幸炼成地。\n\n为此，他几乎花尽了自己半生的所有积蓄，可是却一点都不后悔。\n\n因为这迷幻研法宝自从炼制成功后，他几乎在同阶修士中罕遇敌手，甚至和结丹中期地修士都有一拼之力。\n\n只要修为不是高出他太多的修仙者，一陷入这迷幻墨雾包围中。马上就会堕入幻境而无发自拔。\n\n眼见那些怪鸟箭矢般的冲到了韩立身前。他脸上不禁露出一丝狞笑，两手一掐法决就要令这些怪鸟爆裂开来。\n\n可就在这时。轻微的低鸣声在其耳边忽然响起，接着脖颈和四肢上同时出现了五只铜环，猛然一紧后。他顿时觉得浑身的法力一散，竟然再也无法提聚起来。\n\n这一下，儒生惊骇之极。\n\n对那诡异消失的铜环古宝，他自然提高了十二分的警觉。可一点征兆没有地就套在了其身上，这实在太出乎他意料了。\n\n一时间，儒生惊惧地魂飞天外，各种脱身之策在心中狂转。\n\n这时，另一边也传来了一声巨响，青光白气交织到了一起，青色巨剑终于和那大印撞击到了一起。\n\n光华灿灿的白气很轻易地压倒了青光，巨剑仅支持了片刻时间就寸寸的断裂开来。\n\n而于此同时，另六道青虹却也后发先至的击到了那古怪地符文护罩上。\n\n砰”“砰”的闷声接连响起。\n\n符文在蓝光闪动后竟抵住了六道青光，并未让它们击破护罩。\n\n韩立轻“咦”了一声，有些大感意外。\n\n看来没有辟邪神雷的青竹蜂云剑，果然因为修炼时间太短的缘故，还没有太大的威力。\n\n但未等他多想，那些黑色怪鸟就已射到了面前。\n\n虽然没有了儒生的法力支持，但是那砚台法宝，毕竟是和他神识相通之物，仍威力不减的驱使这些怪鸟攻了过来。\n\n韩立冷哼了一声，手中花篮光华大起，大片白光从篮中狂渲而出，一下将那些飞近的怪鸟一只不剩的卷入其内。\n\n看到此幕，儒生一下面无血色。\n\n“不可能，你还有其它的古宝。你到底是什么人？”他一脸的难以置信之色！\n\n一般的修士能有一个古宝在身，就已经是侥幸无比的事情。毕竟只要有古宝出世，多半都会落到那些元婴期修士的手中。\n\n普通的结丹期修士想要拥有古宝，实在是千难万难之事！\n\n而韩立竟先后祭出了铜环、花篮两种截然不同的宝物，这怎不让儒生惊恐之极。\n\n可是韩立根本没有心思回答其什么，而是将花篮直直的扔出。\n\n顿时白光一闪，花篮将迎面击来的大印也包裹在了里面，让它在白光中翻转挣扎个不停，可仍无法脱身。\n\n然后韩立不再迟疑的十指连弹，十余道青色剑气狠狠的弹射而出，目标正是那被五行环锁死的儒生。\n\n“不……”儒生只来及大叫一声，身上就被洞穿了十几个大洞出来，身形晃动了几下，就一命呜呼了。\n\n可怜其一身的功法未曾施展半分，就被五行环锁住了真元，即使满腹的手段也根本无计可施。\n\n韩立伸手一招，五行环重新化为了一片霞光，自动离开尸体倒飞回了手中。\n\n此刻，他才目光一冷的转向了另一侧。\n\n大汉正满头大汉的掐诀想要收回自己的大印，可是一时半刻哪有可能成功。而外面的六道青光则不停的狂击其符文光罩。\n\n如今大汉见儒生这么轻易的丧命而亡，心里不禁大震！\n\n见韩立的注意力又移到了其身上时，通体冰寒起来。\n\n他猛然一咬牙，忽化身为一道蓝光飞遁而去。竟连和他元神相通的本命法宝，都不要了。\n\n此人倒也果断异常！\n\n韩立眼睛微微一眯，铜环从手中再次的瞬间消失。\n\n可下一刻，它们就在五色光霞中，诡异的出现在了逃遁大汉的头顶之上。\n\n接着在这位大汉不信的目光中，五枚铜环视那些符文无物般的浮现在了大汉身体各处。\n\n顿时蓝色遁光“嘎然”而止，大汉直直的翻身载倒下来。\n\n韩立目中寒芒一闪，一道青光从天而降，围着大汉绕了数圈后，就将其腰斩成了数截。\n\n至此，两名逆星盟的结丹修士，全都折损在了韩立手上。\n\n下面，韩立轻松之极的将二人身上的储物袋搜了出来，略用神识扫视了一下其内后，就不慌不忙的收起。\n\n那花篮中的大印，和没有主人漂浮在空中的砚台法宝，韩立同样没有客气的一同收下。\n\n“道友躲在此处偷看这般久了。是不是也该透气出来一下。”韩立倒背双手的站在半空中，低头冲下方的海面淡然的说道。\n\n他的声音虽然不大，但响彻附近数里的所有海面。\n\n一阵海风蓦然刮过，四处仍然寂静无声。\n\n见到此景，韩立轻叹了一口气。\n\n“阁下就潜藏在下面的海中，难道真要让在下将道友揪出来不成。”韩立神色微微一沉，口气有些不善了。\n\n“道友且慢，在下这就出来。”似乎因为被韩立点出了藏身之处，这位隐匿之人终于沉不住气的出声了。爬书吧()－最好的电子书下载网站\n\n第五百零三章凌玉灵\n\n()－最好的电子书下载网站\n\n一听这人的声音韩立微微一怔，心里有几分诧异起来。\n\n接着下方的海面上水波荡漾，白光一闪后，一个名修士从里面缓缓的飞出。\n\n此人穿着星宫的白色衣衫，乌发到肩，额上围着一条翠绿色的嵌玉头带，神色从容的望着韩立。\n\n可韩立一看清楚此人的面容，却一愣之下露出几分愕然之色。\n\n这人脸如白玉，黛眉入鬓，凤眸修鼻，唇红娇嫩，竟是一个绝美之人。可让韩立不可思议的是，他竟无法辨认出此人是男是女。\n\n说对方是女的，可是这人嘴角带着的一丝懒散的笑意，举手投足之间尽显潇洒。说他是男的，可是容颜实在艳美俏丽，眉宇间的那一丝掩不住的媚意，绝对对男人有致命的吸引力。\n\n“不知道友尊姓大名。在下星宫外事执法凌玉灵，多谢道友出手相救！”\n\n此人的声音悦耳动听，却是中性之音。这更让韩立微一皱眉头，暗自嘀咕不停。\n\n此人让韩立一下想起了天南魔道合欢宗的田不缺。\n\n但稍一细琢磨，这二人又似乎完全不同。\n\n那田无缺虽然也长的艳美之极，但是举动声音无一不让人一眼看出是男子的身份。\n\n而对面自称凌玉灵的家伙，动作虽然全是男子的举止，但却有一种说不出地脂粉之气暗含其中。况且声音低沉并充满了磁性，实在让人难辨雌雄。\n\n“在下韩立。刚才只是举手之劳。对方若不是硬要逼迫，韩某也不会出此辣手的。”韩立心里虽然惊异，脸上却半分没有表露的说道。\n\n“不管如何。凌某还是对道友感激万分。”凌玉灵嫣然一笑，一丝风情不经意的流出。\n\n韩立看了却心里一阵恶寒。在对方是男是女没有弄清的情况下，让他对此人地艳姿只能视若无睹了。\n\n“道友如此急着赶路，难道想去天星城吗？现在那里应该已经戒严。很难进入了。道友若是不嫌弃的话，凌某愿意带道友进入城内，以报道友搭救之恩。”凌玉灵收起了笑容，双目一转后，马上一本正经的说道。\n\n对方说出这番话来，让韩立有点意外。\n\n不过转念一想。让此人带他进城，这正是他灭掉逆星盟两位修士地主要原因。\n\n如此一来，才能显示他和逆星盟没有什么关系。\n\n如今对方都主动提出了，他自然不会推却此种好事，就脸上一动的缓缓回道：\n\n“韩某洞府就设在天星城，如此匆忙的赶路，的确是为了回府。若真的无法进城入内，那就有劳凌道友费心了。”\n\n“好说。道友能毫不犹豫的灭掉那二人，自然无需什么证明就有资格进城了。我们星宫欢迎之极！不过这次追杀地修士。并非仅他们二人，还有其他几名法力不弱之人。我们还是赶紧离开此地吧。”凌玉灵听韩立如此一说，马上笑盈盈的说道，一时间眼波流动，明眸顾盼。\n\n这次韩立没有说什么，微微的点点头。两人就化为青白两道遁光。向天星城方向飞遁而去。\n\n在路上，韩立有些好奇的仔细观察了下对方。\n\n这位凌玉灵的白衫有些宽大，但从外面望去，看不出丝毫男女的特征。但在他细心留意下，还是发现此位并没有喉结。\n\n但光凭这一点，并不能肯定对方就是女子。因为据他所知。有些诡异的功法颇有颠倒阴阳。改换男女部分特征的奇效。这位不会就是修炼的此类功法吧！\n\n韩立心里有些古怪地想道。\n\n似乎注意到了韩立的注目，这位绝美之人竟冲韩立媚态一生的一笑。让韩立一阵的尴尬，不觉回首过去。\n\n“道友的身怀两件古宝，看来也是得天独厚之人。不知那铜环古宝倒底是何来历，在也有幸见过见其它几件古宝，可从未见过如此的神通。”凌玉灵一边遁光前进，一边有意无意地提起了韩立的古宝。\n\n“没什么，只不过比常人多点机缘吧了。”韩立自然不会实话实说，面不改色的含糊过去。\n\n“呵呵，不过道友一人就能斩杀两名同阶修士，实在是非比寻常。不知韩道友有兴趣加入我们星宫吗。在下可以引荐道友加入的。”凌玉灵见韩立不想回答此事，就轻笑一声的并不在勉强，随后话题一转，提起招揽之事来。\n\n遁光中的韩立听到此话，眉头不禁一皱。\n\n这位凌玉灵似乎不太好对付啊！尚未带自己进城，就一股脑地开始给自己出难题了。\n\n现在加入星宫地修士，还不是都成了星宫的炮灰，他是说什么也不会作茧自缚地。\n\n于是想了想后，韩立轻咳一声的斟酌道：\n\n“在下虽然对贵宫向往已久。但是妙音门曾经对在下有过大恩。韩某身居妙音门客卿长老一职，近些年恐怕不便的。实在抱歉的很！”韩立毫不客气的又将妙音门拿出来当作挡箭牌了。\n\n“没事的。韩道友能如此忠于人事，凌某佩服之极。但我们星宫随时欢迎道友这样的人加入其中。”白光中的凌玉灵见韩立婉转的回绝了拉拢，并没有露出什么不满之色，而是淡淡的一笑后，又开始和韩立聊一些乱星海的秘闻趣事，后面非常识趣的不再提及星宫和逆星盟之事。\n\n对方转变的如此之快，韩立自然乐得可以轻松的应付。\n\n二人就在平淡的闲聊中，飞遁而前。巨大的天星城，脸上都不禁露出几分喜色。\n\n但未等二人靠近巨岛，就有不知从何处飞来了一队修士，四男一女。\n\n为首的一名脸色焦黄的中年修士是结丹初期的修为，其余之人都是筑基期的水准。\n\n“参见凌护法！”四名筑基期的男女显然认出了凌玉灵，一飞遁到跟前就恭敬的躬身施礼道。\n\n看来这为男女不辨之人，在星宫中的名气还不小的样子。\n\n而那位黄脸修士也带有几分惊喜的同样问道：\n\n“凌师弟你没事吧？师兄一收到南明岛遇袭的事情，实在担心之极。咦！这位道友是什么人？”\n\n黄脸修士目光一转，有些狐疑的在韩立身上转了几圈。\n\n“我在路上被两名逆星盟修士追杀，多亏这位韩道友出手相救。而韩道友的洞府就设在天星城，所以我带其一块回城了。让这位道友进城，没有什么问题吧？”凌玉灵却神色淡淡的说道。\n\n他不知是因为赶路疲劳还是身负内伤的缘故，脸色比刚见韩立之时又苍白了几分，隐隐给人一种柔弱的感觉。\n\n“既然是凌师弟的救命恩人，这当然没有问题。凌师弟，你受伤了？”\n\n黄脸修士露出一副关切之极的神色。这让韩立看进眼内，心中不禁一动。\n\n“没关系。虽然被对方用法宝击了一下，但我有天香索护身，没有什么大碍的。”凌玉灵艳美的脸上升起一丝隐约可见的红晕，但神情却更冷漠了。\n\n“我这有一颗秘制的天灵丹，凌师弟你先拿去服下。省的亏损了元气。”黄脸修士一听这话，却仿佛更加担心了。他踌躇了一下后，竟从身上掏出了一个小瓶，殷勤的递了过去。\n\n凌玉灵一见此幕，脸色猛然一沉，似乎想要发怒的样子。但随后他又想到了什么似的。竟忽然转怒为喜，明眸秋波流动的说道：\n\n“那师弟就多谢师兄赐药了。我还要先去内宫回禀一下南明岛之事。这位韩道友，就麻烦师兄帮我送进城内吧。师兄一定要好好招待一下我这位救命恩人。”这位凌玉灵伸出一只洁白的纤纤玉手，含笑的接过那小瓶，竟一下变得娇媚之极，风情万种，完全变成了一位女子一般。\n\n“没问题。今日是王长老当值，不会刁难师弟的。这位韩道友尽管交予师兄就是了。”黄脸修士一见凌玉灵对其这般软语温言，却露出了受宠若惊的兴奋神情，连拍胸脯的保证道。\n\n韩立看到此景，脸上却闪过一丝异色来。\n\n这人难道真是女儿身不成？否则黄脸修士怎么露出这般迷恋的模样！\n\n韩立心里有几分疑惑了。爬书吧()－最好的电子书下载网站\n\n第五百零四章传送与条件\n\n“虽然道友对凌师弟有过援手之恩。但是一些必要地事情还是要问地。现在是非常时期。道友应该能够体谅吧!”黄脸直直地望着凌玉灵飞遁消失地方向半天后，终于回过神来。打量了韩立一眼，不冷不淡的说道。\n\n“道友有什么尽管问就是了。”韩立神色如常。毫不迟疑的回道。\n\n“这就好。先说说道友的身份吧。我要确认身份是否属实。”黄脸修士唯一颔首。淡然地说道。\n\n韩立见此情形。却微然一笑。\n\n“在下妙音门长老。这是在下的腰牌，而这块是城中洞府的禁制令牌。想必道友应该识得真假。”韩立伸手往储物袋中一摸。两块不同的令牌出现在了手中，不慌不忙的递给了对方。\n\n“妙音门?查查看，妙音门长老是否有此人。”黄脸修士不客气地接过令牌。头也不回的命令道。\n\n站在身后地那位相貌还算清秀地女修士闻言稍微一愣，但马上应了一声。\n\n随后她就在自己储物袋中一阵乱翻。终于掏出了块玉简用神识探查了一遍。然后又盯着韩立多瞅了几眼。才恭敬地说道：\n\n“赵护法。妙音门地确有一位姓韩的长老。而且从画像上看，人也一般无二。”\n\n“哦!这两块令牌也是真地。这样看来。身份倒不假了!”黄脸修士闻言，没有什么表情的点点头。\n\n“好了，你们几个继续在附近巡视，我先带这位道友办下进城地手续。”黄脸修士将令牌抛还给了韩立，吩咐道。\n\n“是!”后面四人开口应道。\n\n然后黄脸修士不再说什么。冲韩立一招手。人就率先向星城方向飞射而去。\n\n韩立化为一道青虹。同样紧随其后地飞遁而出。\n\n没有多久。黄脸修士就带着韩立飞到了天星城地高墙附近，并飞到了一处城门上空。\n\n这一路上虽然并没有其他人上前盘问。但韩立放出神识略一查看。却发现最起码路上有四五波隐匿没有现身地修士，其中虽然以筑基期修士为主，但也有两名结丹期暗藏其中没有现身。\n\n韩立尽管脸色不变心中却不禁一凛，看来南明岛被袭后。果然警戒森严起来。\n\n若不是有人引荐带路，他想要混进天星城恐怕还真不是一件轻松之事。\n\n这个城门处显得有些冷清。除了十余名白衣修士外。并没有什么人进出此城。\n\n而且离近之后韩立才发现，高大围墙和城门此刻闪烁着淡白色地霞光，似乎已开放了什么禁制地样子。\n\n黄脸修士一落下后，就毫不迟疑的向白衣修士中唯一坐着地一位老者而去。\n\n此老者留着不长地山羊胡子，满脸地皱纹，正躺在一把竹椅上闭目养神。\n\n“于护法!这位是妙音门地韩长老。我已经检查过身份和令牌。没有什么问题。现在就麻烦于护法讲解下进城后的事宜，我还要继续巡视外围，就无法多待了。”他冲那老者一抱拳的说道。似乎对其颇尊敬似地。\n\n韩立地目光在这老者身上一转之后心里也多出了三分警惕。\n\n这人竟是一位结丹中期的修士。怪不得黄脸修士对其不敢得罪的模样。\n\n“妙音门?”\n\n老者眼皮一动，慢慢睁开了眼皮。似乎还有些未清醒似的\n\n“是地，而且这位道友曾在路上出手义助过凌师弟。”犹豫了一下后，黄脸修士有些勉强的又多说了一句。\n\n“哦。这倒稀奇了。我知道了，赵道友回去吧。”老者目中寒光一闪，隐有精光从中射出，但马上又消失的无影无踪，声音仍显得有气无力，十分的懒散。\n\n黄脸修士倒对老者这幅模样没有为意。一抱拳后，就没有理睬韩立的飞遁离开了。\n\n韩立则平静地站在原地，不急不躁地看着老者不语。\n\n“妙音门地紫灵丫头，我倒见过几面。的确是个七窍玲珑之人。倒是你这位妙音门地长老，我偶尔听其说起过两次。可惜一直无缘一见。不过。看道友如此年轻的模样。难道也和凌道友一样，修炼了什么永驻容颜的功法?据我所知凡是这类功法都是阴性之极地，男子修炼了后可没有什么好处。”老者眼睛一眯，盯着韩立缓缓地说道。\n\n“这么说。凌道友是男子之身?在下并没有修炼什么驻颜功法。只是曾经吞食过一粒定颜丹而已。”韩立沉静之极。不动声色的问道。\n\n“凌道友是男是女。即使我们星宫恐怕也没几人真正知道，老夫就更不知晓了。不过他修炼了驻颜地功法。倒肯定是真的，呵呵。倒是韩道友运气不错。连定颜丹这般稀罕地丹药都有机缘服食。”老者一阵低沉地轻笑，慢吞吞地悠悠道。\n\n韩立听了这话。微微一怔，可这时，老者又接着说道：\n\n“好了。不说这些了。既然有人验过你地身份。老夫也不想多此一举了。不过，如今因为和平常不太一样。所以规矩也肯定不同，道友用心听好了。老夫只讲一遍的。”\n\n韩立双眉一挑，嘴唇紧闭。并没有说什么。\n\n“现在道友有两个选择，一是临时加入我们星宫一方。愿意协助我们抗敌。这样的话，你在城内仍可以活动自如。不受什么限制。并且每次任务后。我们星宫都会赠与丰厚之极地报酬，绝对不会让诸位道友白出力地，二是不愿意参加大战，只想老老实实在城中呆着，这样也可以。我们星宫不会勉强诸位道友的，但是除非规定地一些时间段，现在其他时候全城戒严，不准随意地离开住处，否则我们星宫在城内地执法队伍可是格杀勿论的，现在韩道友可以告诉我你的打算了。”老者神色忽然一阴，冰寒凡人说道。\n\n韩立目中异色闪动。一时默然了下来，似乎陷入了思量之中。\n\n老者见此，也没有催促韩立的意思，只是他原本张开些的双目又眯缝了起来。面孔上隐隐露出一丝奸诈之色。\n\n“不知进城之后。在下可否使用传送阵到外星海去。”沉吟了片刻后。韩立终于沉声地问道。\n\n“原先只要缴纳灵石当然就可以了，但是如今却不行了，想要去外星海。就必须为我们星宫做一件事情才行。”老者没有露出任何意外神色，仿佛韩立此问早是其预料中地一部分一样。\n\n“什么事情!”韩立心底隐隐猜到了几分。但还是眉头微皱地问出了口。\n\n“很简单!在马上开始的大战中。替我们星宫完成一项任务，或者击杀一名和自己同阶的逆星盟修士即可。”老者微微一笑。轻描淡写的说道，嘴角露出一丝淡淡的讥讽之色。\n\n听了这个条件。韩立心里一阵苦笑。\n\n看来星宫高层。是打算逼迫他们这些想离开的修士。即使不能为星宫所用也必须沾染逆星盟修士地鲜血才行。一方面可以削弱逆星盟地实力。另一方面这些修士以后也无法靠向逆星盟了。\n\n“我在和凌道友在返回的路上，已经击杀过同阶修士，不知这是否算数。”韩立轻吐了一口气。神色一正地问道。\n\n“击杀过一名?你和凌玉灵?”老者有些动容了。\n\n“不错。”韩立没有迟疑地点头道。\n\n“可惜。这个不算，你必须在提出申请后，在大战中当众击杀地才可。先前就是灭杀地再多。也没有什么用的。”老者终于露出几分感兴趣之色的慢慢说道。\n\n“道友估计，大战会何时爆发?”韩立摸(手机阅读.cn）了摸下巴。若有所思地问道。\n\n“应该很快吧。估计就是这几天的事情。因为这些逆星盟之人竟然没有攻陷内岛。就突袭般地要强攻我们天星城。估计他们打得也是速战速决地注意吧!”老者听了这话有点一愣。重新扫视了韩立两眼。还是马上恢复正常地说道。\n\n“我报名。几杀完一名和我同阶地修士后。在下就要传送去外星海去。”韩立没有怎么多考虑。冷静地说道。\n\n“好!你将这新指环戴好。有此指环为凭证。暂时你也算我们星宫地一员，大战开始时。就凭此指环执行任务或者报名参战。”老者在身上一阵摸索后，掏出了一个黄光闪闪的指环，不动声色的递了过来。.\n\n第五百零五章柳暗花明\n\n韩立接过指环，没有迟疑的套在了一根手指上。\n\n老者见此微微一笑。\n\n“好了，你可以进城了。每日的白天可以有小半日地自由活动时间。其余地时候全城都是处于戒严状态，大战开始时。指环自然会传送信息招你去的地!你在洞府等着即可。”说完此话，老者就缓缓闭上双目，不再说什么了。\n\n韩立深深地望了老者两眼。就径直往城中走去。\n\n进了城门。此刻的天星城内街道上罕有人影，只能偶尔看见一两名修士。在天上飞来飞过，凡人则大都躲在了家中。一片萧条之色。\n\n韩立面色如常心里却暗自庆幸一声。\n\n看这情形，城内的坊市十有**肯定处于关闭状态。若他没有在南明岛提前准备好了所需物品。恐怕此刻真的要头痛无比了。\n\n韩立低低的轻笑一声。人就化为一道青虹飞向空中，然后直奔圣山地洞府遁去。\n\n在经过圣山脚下的坊市时。韩立不由的低头瞅了一眼。\n\n果然所有地店铺都处于关门地状态。一个鬼影也没有。韩立轻摇了摇头，没有多停留。飞向了圣山三十九层。\n\n一进入圣山的区域，韩立就敏锐地感到。戒备比起外城更加的森严，光是暗中打量注意他地神识，就有十几波之多，但好在这些神识一扫到他手上的黄色指环后，就自动地离开了，没有什么人现身出来盘问韩立。\n\n让韩立眉头一皱的是。其中竟然还有结丹后期修士地神识。\n\n韩立装作不知地一口气飞到了自己地洞府前。\n\n洞府外面地禁制和他出发时一样，没有丝毫改变。\n\n可韩立站在禁制外呆呆的看了一会儿后。却长叹息了一声。\n\n这次的外出的时间不算多长。可数次陷入生死一线之间。甚至弄到不得不抛弃这座呆了近百年的洞府。\n\n这真让韩立有一点点伤感了。\n\n他用禁制令牌。默然的放开了禁制。人慢慢的走了进去。\n\n府内的一切自然保持着原样。\n\n韩立则先去最关心地虫室看了一眼。见到那些噬金虫全都安然无恙，才真正放下心来。\n\n不过，他马上用一只早准备好的灵兽袋将所有噬金虫都装入了其中。然后又去药园一趟。将灵药都采摘了下来统统收进了储物袋内。\n\n做完这一切后。韩立暂松了一口气。缓缓走到了卧室。躺在床上开始好好思量今后的计划。\n\n必须杀掉一名逆星盟同阶修士。才可以使用传送阵到外星海。这个条件对他来说倒不算怎么难。\n\n但韩立担心地是，恐怕大战还未开始。星宫的人就得知了虚天鼎可能在自己身上地消息，毕竟他无法估计那些老怪何时会遁出虚天殿来。\n\n万一这些老怪到时泄露出了此消息，他绝对是死路一条。\n\n除此之外。他还另有一点顾虑。\n\n虽然不大可能。他也害怕即使达成了条件。星宫高层到时会另玩什么花招。他还是干瞪眼地无法使用传送阵。\n\n毕竟高层即使反悔了。他们这些修士还能拿对方怎么样吗?\n\n因此。虽然在城门时他不动声色的答应了星宫的条件，但一开始，他就没打算会老实的干等星宫地召唤。\n\n他准备探测下传送阵附近地戒备情况。看看能否偷偷传送出去，若戒备真地松懈。他自然会趁机开溜地。\n\n至于是否会因此彻底得罪星宫这个庞然大物。反正迟早会被那群元婴期老隆物盯上，他似乎也用在乎此事了。\n\n这样自我安慰的想着，韩立就在床上昏昏沉沉的睡去。\n\n几经波折后。他身心地确有些疲惫不堪了。\n\n第二日，韩立精神抖擞地醒来。\n\n天色大亮。他缓缓走出了洞府，飞遁到了空中向四下望去。\n\n虽然修士仍然远不及平时之多。但数量可比昨天进城时天壤之别。\n\n看来这个时间段，可以自由地活动。\n\n韩立没有怎么迟疑。驾起遁光先在附近飞遁一圈。见没有什么人监视和注意自己后，就直奔第五十层而去。\n\n路上的戒备外松内紧，没多久韩立就飞到了设有传送阵的星空殿上空。\n\n他没有停留片刻，装作路过的从大殿上空一掠而过。\n\n但是就这短短的瞬间。韩立的神识就悄然的探入了殿内。\n\n开始还很顺利，几乎没有任何阻碍地侵入了外殿的大部分区域。但是神识一接近内殿部分后，却蓦然出现了一层青黄两色地禁制。\n\n幸亏韩立见机地快，并没有真正触动此禁制就急忙撤回了神识。\n\n与此同时，他脸上地神色一沉。\n\n虽然按照估计。这点禁制应该挡不住他神识的强行入侵。但如此一来，就会惊动殿内修士地注意。韩立还不会做这般愚蠢地事情。\n\n在空中，他双眉不禁紧锁。\n\n因为禁制关系。他并没有探测到殿内留守修士地数量和修为，但是元婴期修士，应该不会出现在此处地。殿内顶多有结丹中期或后期地修士。就了不得了!\n\n毕竟相比其他重要之所，这星空（电脑阅读..cn)殿不会太受星宫高层注意地。\n\n韩立飞出去足够远地距离后，才兜了个大圈子，稍微偏离一些原来的路线。再次飞遁而回。\n\n这一次经过星空殿一侧时。韩立有些不甘心地再次将神识放出。看看能否找到此殿禁制地什么破绽。\n\n可是没有探测到禁制有什么纰漏。却有一句粗哑地声音。突然传进了耳中。\n\n“张道友，情况怎样?那位把守传送阵的家伙怎么说，三千灵石一人还不行吗?这可是我们能出的最大数目了。”\n\n韩立闻听此话。先是一惊，随后心里又是一动。\n\n目光飞快的往远处低空飞行地两名修士瞅了一眼，遁光速度顿时放缓了下来。\n\n这两名修士，一位是黑脸灰衫的中年人。另一位则是个面黄肌瘦地度削汉子，两人都是筑基期中期的修为。\n\n刚才哪句话。就是黑脸中年人冲瘦削汉子有些焦急的问出。\n\n二人一副小心谨慎，并且单独在一片无人处窃窃私语着。但在韩立强大神识的笼罩下，还是一字不拉地清晰听到。\n\n“嘘!小心一点，还是传音淡这事情。”度削汉子有些紧张地四下望了一眼，而韩立却机警之极的瞬间隐匿了身形，并马上进入了敛息地状态，他自然没有什么发现。\n\n与此同时。韩立将神识从其它地方马上收回，全都集中到了这二人身上。准备强行偷听两人的传音。\n\n这也是韩立神识实在远超二人，才可以神不知故不觉地做到，否则其他的结丹期修士，也只有配合几种罕见的顶阶秘术，才有可能偷听二人的传音。\n\n“虽然对方和在下有一点远亲，但是私自放人到外星海去，还是要担当不小的风险。他说了，除非五千灵石一人。否则想也别想。这还是看在我们都是筑基期修士，对星宫来说可有可无地份上，若是结丹期地修士，就是给他再多地灵石，他绝不会放走半个地。”度削汉子苦笑了一声，有些无奈的传声道。\n\n“五千。他真把我们几个当肥羊了。我们只是筑基期地散修，上哪儿凑这么多灵石地。”黑脸中年人脸色难看的低吼道，但总算还知道用传音之术说出地。\n\n“可继续留在内海太危险了。我们散修随时都可能卷入此大劫。到时小命都没有了，还要灵石有何用处，毕竟我们也推算过了。星宫和逆星盟的实力相差不多。很可能大战会延续数年，甚至数十年，我可不想整天提心吊胆地东藏西躲。至于灵石，我们大家身上应该还有不少压底地珍稀材料吧。勉强凑凑也可以充当灵石抵给对方地，这点。那人还会卖我这个面子地。”度削汉子叹息了一声，劝解的说道。\n\n“这不行!难道为了传送到外星海，就要让我们都倾家荡产?我说什么不愿意地。”黑脸中年人仿佛守财奴般的直摇头不已。\n\n“算了，这件事我二人还是看看其他人怎么决定的。”瘦削汉子似乎同样地苦恼，有些不甘的说道。.\n\n第五百零六章定计\n\n这二人说到这里时。就脸色阴沉的停止了交谈，并加快了御器的速度，直往山下飞驰而去。\n\n韩立并没有紧随二人。如此一来，这也太着行迹了。\n\n但他将一丝神识偷偷地缠在那瘦削汉子身上。然后神色冷然的目送二人飞出一段距离后，才不慌不忙地显出了身形。远远地跟去。\n\n这二人地速度相比韩立来说。实在够慢的。\n\n足足飞行了一个多时辰后。才飞到了圣山第四层，并肩走进了一座普通之极地宅院之中。\n\n片刻后，韩立的身影就出现在了院子地上空。\n\n这里地环境看起来还算幽静。附近除了远远几座同样式样的院落外，还有一小片碧绿的竹林，颇有几分优雅之意。\n\n韩立望着此院子，目中一丝精光闪过。\n\n这座宅院别看不起眼，但院外还布置了一个小型地“流水阵”法阵。虽然对付真正想要闯入的入侵者不会有什么作用。但总算还能起到一丝预警的。\n\n不过此阵法别说对付韩立。就是来一位稍懂些阵法知识的普通结丹修士，都起不到丝毫的作用。\n\n韩立完全有信心\n\n在不惊动外\n\n面禁制地情况下，\n\n轻易地潜入进去。\n\n而下面，韩立也正是如此做地。\n\n他两手一掐法决，身形一阵模糊后。忽在在一片青光中蓦然不见了踪影。\n\n不久，隐匿着身形地韩立无声的出现在了院落之内。\n\n此刻的他收敛住了全身地法力流动，不要说是筑基期修士，就是结丹期的修仙者想要发现韩立。都几乎不可能地。\n\n这也是韩立小心起见。生怕此处真有结丹期修士地缘故。否则使用普通的隐匿之术。就完全可以了。\n\n韩立就站在院子中间一动不动，但神识却以他为中心缓缓地散开了。将整座院落都罩在了其内，\n\n随后他脸上闪过一丝异色，一转脸盯住了左侧的一间厢房。\n\n他清楚地感应到，其他地屋内都空无一人，只有这间不大地厢房内竟同时有七名修士待在里面。\n\n那瘦削汉子和黑脸中年人也在其中。\n\n七人中有两名女子。一位是颇有几分姿色的妇人。另一位则是相貌普通地年轻女子。\n\n但这些人中。修为最高的却是一位眼露精光、有个鹰钩鼻子的锦衣大汉。\n\n除了那个看起来让人不舒服地鼻子外。此人相貌倒也算地上是五官端正。仪表堂堂，他大约有筑基后期地修为，已进入了假丹境界，完全可以开始准备凝丹了。\n\n其余之人则大多是筑基初中期的水准。\n\n这也很正常。想要去外星海，这种修为是最起码地了。\n\n不过。不知这些人刚刚讨论过了什么问题。人人神色阴沉默然无语，整个厢房内寂静无声，竟没有一人开口说话。\n\n韩立并不急，就静静的站在原地等着。\n\n他相信这些人后面的交谈。一定会给他提供一些有用的信息，然后他才能决定下一步。\n\n果然一盏茶地工夫后，中年妇人有些沉不住气地开口了。\n\n“易兄。刚才黄道友已经带话回来了，对方竟然要五千灵石一人，才肯放我等到外星海去，我们倒底是完成星宫地任务光明正大的传走。，还是真地私下交付灵石。偷偷地传送过去，易兄倒是拿个主意啊，毕竟大战一起。到时就是人家想放我们走，恐怕也来不及了。”妇人地声音有些烦躁地样子。\n\n“刘夫人，听你地口气，似乎很愿意掏这笔灵石，可是你有没有想过，道友你身家富裕也许并不在意这笔数目。但我夫妇二人就是倾尽所有，也拿出不这些灵石地，莫非道友打算独自一人过去不成?”一位坐在年轻女子旁边地白脸修士。脸色一沉。语气有点不善。\n\n中年女子一听这话。脸上露出了不快之色。同样不满的反诘道：\n\n“我什么时候说过要独自过去了，我这不是在询问易兄吗?易道友阅历丰富，又是我们中修为最高的人，想必他能给我们好好分析一下此中地利弊。”\n\n“好了。两位道友不用说了。刘道友不会独自传送离去地，外星海可不是筑基期修士就能单独闯荡的，只有我们这些人一齐行动。才能在那里好好活下来。运气好的话。宰杀一些灵兽，还可以炼制一些灵丹可以让大家修为大进，所以外星海一定要去地。不过，我们也不用去完成什么任务或者杀什么同阶修士去。在大战中，即使结丹期修士都不能保证自己地小命，更何况我们这些低阶修士了。何况我也有些担心，星宫高层到时会出尔反尔。”锦衣大汉终于冷冷的开口了。\n\n“不会吧!星宫以前好像没有做过食言地事情。易道友。你是不是多虑了。”说话地是一个显得壮实地青年，虽然年纪很轻，但却给人一种很老成地感觉。\n\n“虽然可能性不大。但是并不是一定不会发生，现在可不是星宫一家独大地时期。若是星宫真觉得此战危险地话。自然什么事情都做得出来。出尔反尔也没有什么大惊小怪地，这些大势力，哼!”锦衣大汉脸皮抽蓄了一下，不屑地哼了一声。仿佛非常了解这些势力的样子。\n\n听了这话，屋中又是一片安静。人人陷入沉思之中。\n\n“所以最妥当的做法，我认为还是花些灵石保命好了，真参与了大战中，我们就是全部被灭。也是很可能的。而且就算有人侥幸生还，到了外星海势单力孤。也谈不上什么自保了。同样会是死路一条。”大汉缓缓地又讲道。\n\n“可是这么多灵石……”\n\n“命都没了。还想什么灵石?况且在外星海随便宰杀几只高阶些的妖兽。就够弥补我们地损失了，当今最重要地是先传送过去。”\n\n黑脸中年人一脸心痛之色地还想说些什么，却被锦衣大汉神色一寒地打断了。\n\n黑脸修士似乎非常畏惧大汉的样子，被对方如此呵斥后。竟嘟囔了几句地闭嘴了。\n\n“至于其他道友灵石不足地问题。就能拿出多少算多少吧。看看这些数目对方能否再通融一下。如果还不行地话，我们中谁还灵石富裕的。可以先暂借一些，到时等传送到外星海后。再连本带利的归还就是了。”锦衣大汉看来在这些人中威望真的不是一般的高。简简单单的几句话。就独自下了决定。\n\n其他六人互看了一眼后。虽然不是人人尽服，但也都勉强地接受了。\n\n老者见到众人这幅表情。露出一分满意之色。接着转脸对那瘦削汉子森然的说道：\n\n“张道友。要麻烦你明日再跑一趟了，看看能否把灵石数量降下一些，若是不行地话。就答应对方地条件吧。但我们后天必须就走。决不能再多耽误一天。一定要在大战开始前离去。”\n\n瘦削汉子连连应声地答应了。\n\n下面，屋内之人又七嘴八舌的开始商谈一些具体的细节。\n\n站在屋外地韩立，将这一切自始至终地听得真切。\n\n嘴角边不禁露出一丝神秘地微笑，青光一闪后。人忽然从院中消失的无影无踪。\n\n第二日，当那瘦削汉子再次从这宅院内出发向那星空殿而去时。并不知道身后的高空中多了一个人出来。\n\n韩立面无表情地跟着其再次来到了星宫殿附近，目睹其小心翼翼的从大殿地偏门偷偷地走了进去。\n\n韩立摸了摸鼻子。平静的在殿外冷冷地等着。\n\n足足有半个多时辰的时间，瘦削汉子又鬼鬼祟祟的从里面出来了，脸上隐隐带有一丝兴奋之色。\n\n然后，韩立再次尾随其回到了那个宅院。\n\n不过，一幕让韩立双眉一挑的事情发生了。这位瘦削汉子在进入那宅院前。脸上地兴奋之色迅速消隐，左右看了下后竟变脸似地换成了一副愁眉苦脸的嘴脸。然后才敲门进入了院中。\n\n韩立见此情形。皱了皱眉。露出若有所思地神情。\n\n“这件事里面难道……”他手托下巴的陷入了沉思之中。.\n\n第五百零七章混入\n\n到了第三日早上，天还蒙蒙大亮，锦衣大汉、瘦削汉子一伙人就非常低调的从宅院内偷溜了出来，往星空殿出发。\n\n此刻刚刚J严结束，正好是允许众修士出来活动的时间，但是因为天色尚早，城内其实并没有多少人出现的样子。\n\n如此一来，这七人更加的小心谨慎，人人紧张的只是闷头赶路。\n\n只有为首的锦衣大汉，一边飞行，一边四下打量个不停。\n\n路上非常顺利的样子。几人一路无事的驱器飞到了圣山四十九层。只要再过片刻时间，就可以到星空殿了。\n\n他们这才脸上一松，心里都安心了不少。\n\n可就在这时，在前面开路的锦衣大汉，神色一变，停下了遁光。接着神情郑重的一抬手做了个奇怪的手势。\n\n后面之人见此，面色骤变的同样止住了身形，一个个作出小心警戒之势。\n\n“道友是何意，为何隐形挡住在下等人的去路。”锦衣大汉盯着前方无人之处，口气森然的说道。\n\n与此同时，他的一只手掌却悄然无声的按在了腰间储物袋上。\n\n“呵呵，诸位道友不用紧张。在下虽然专门在此等候诸位，但是并无恶意，只是有事相求而己。\n\n一声有些嘶哑的话语，从前方慢悠悠的传来，接着无人之处忽然青光一闪，一个青衫修士双手倒背的出现在了那里。\n\n这人年约中旬，脸色苍白，仿佛有病在身的样子。\n\n但锦衣大汉等人一看清楚此人的修为，都不由得心中一惊，大升警惕之心。\n\n对方是和锦衣大汉一样的筑基后期修为，同样处于假丹的境界了。\n\n“道友贵姓，我等能有什么可以帮助道友的。”锦衣大汉目中闪过一丝寒色。口中却冷静的问道。\n\n“在下姓曲，一介散修而己。几位不是要去星空殿吗?能否将在下一察带去。在下同样想去外星海一趟。”青衫人很随意地说出了让对面几人脸色发青的话来。\n\n锦衣大汉闻言，神色更是阴晴不定起来。\n\n他沉默一会儿，才强笑地否认道:\n\n“原来是曲道友，不过道友说什么星空殿、外星海，这是何意。我等几人只是办一些私事，路过这里而己。可和星空殿没什么关系。道友是不是找错人了。\n\n锦衣大汉心里打定了主意，虽然不知对方是何来头，如何知道他们如此此行之事。但决不能轻易的承认。\n\n其他几人并没有胡乱的插言，似乎将一切都交予了大汉来应付了。\n\n“易道友何必如此的小心。在下既然此时出现在此处，道友以为凭这些话就能糊弄过去吗?”青衫人轻笑一声，轻描淡写的说道。\n\n“口亨!你倒也知道的很清楚，连易某人都认识。”锦衣大汉心里一凛，冷哼一声后，按在储物袋上的手掌不觉得青筋暴起。\n\n后面几人不知从何处得到了暗示，默契之极的忽然四散了开来，一下将青衫人半围在了中间。\n\n“几位不会想要杀人灭口吧。不是曲谋自夸，以在下地修为。就是诸位一齐动手也不可能秒杀在下的。到时曲某大喊一声，将星宫之人招来。不知几位会有什么下场啊?”青衫修士对几人的举动视若不见，反而悠然之极的说道。\n\n听了这话。黑脸修士等人面面相觑起来，然后目光不由得落在了锦衣大汉身上。\n\n大汉此刻面色难看之极。\n\n他虽然尚未结丹，但一向自诩心计过人，什么时候被一名筑基期修士如此成胁过。\n\n但他也很清楚对方的成胁是真真切切的，可不是说笑的事情。\n\n于是他心中掂量了一下利弊后。只能强压下怒气的冷冷问道:\n\n“道友想要我等如何帮忙。我们可是和对方说好了是七个人，并且那传送阵也最多一次传送七名修士。\n\n多出了道友。对方肯定不会答应的。\n\n对了青衫人听了这话。却微微的一笑。\n\n“放心!我不会让诸位道友为难地。我只要能进入殿中，自有办法说服对方的。若是对方不同意。在下也不会勉强的，更不会坏了几位道友地好事。\n\n“只是这样!”锦衣大汉皱了皱眉，面上露出一丝怀疑。\n\n“就这样而己!”青衫人十分肯定的说道。\n\n“好。若只是帮你引荐一下，这倒并非不可的。我等答应了。”锦衣大汉沉吟了一下，终于咬牙的答应了下来。\n\n“那曲某就多谢道友了!”青山人神色如常，似乎早料到了锦衣大汉的屈服，双手微微一抱拳地说道。\n\n“既然道友也要去星空殿，那我们快走吧。时间己经耽误了不少。对方恐怕等的有些不耐了。”瘦削汉子抬首看了看天色后，有些焦急地催促道。\n\n听了这话，青衫人望了瘦削汉子一眼，并没有说什么。但锦衣大汉却二话不说地一挥手，带着众人再次上路。\n\n他们飞遁的队列，有意无意地正好将青衫修士围在了中间。看来几人的防范之心，还是丝毫没有放下。\n\n青衫修士却面色丝毫不改一下，不紧不不慢的随着众人前进。\n\n剩下的路程并不多，一会儿功夫后，几人就来到了星空殿前。\n\n这时瘦削汉子突然加速，飞射到了前面，首先降落了下来。\n\n锦衣大汉几人并没有露出奇怪之色。\n\n毕竟先前和星空殿联系之人，就一直是此人。现在到了此处，自然也应走到前面，免得有什么误会发生。\n\n进入了星宫殿后，他们几人尽量想保持从容之色，但还是不免露出忐忑之意。\n\n一进入了此殿，小命可就完全掌握在对方手中了。\n\n但一切似乎都很正常。原本应该出现的禁制并没有出现。看来应该被里面主事之人，提前关掉了。\n\n青衫人见此，脸上闪过一丝异色。\n\n但其他人却宽心了许多，终于进入到设有传送阵的大厅内，那里有两名身穿白衣的星宫修士正等着众人的到来。\n\n“顾前辈，乾前辈!我等己经来了。你老人家这边是不是也准备好了?”瘦削汉子一见二人，立刻满脸陪笑的上前几步，恭敬异常的说道。\n\n这两名修士神色冷漠，见瘦削汉子如此一问，只有其中一个秃顶老者据傲的点点头。\n\n“我们这边有什么好准备的。把灵石交上来，一人给一张传送符，你们马上就可以走了。但灵石的数目，不会少吧?”老者慢吞吞的说道。\n\n“前辈尽管放心，我们完全按照约定带来的灵石。”锦衣大汉上前一步，同样恭敬的说道。\n\n“你是易道友吧。果然修为不凡”秃顶老者在大汉身上淡淡打量了几眼，说话的口气客气了一些。\n\n不过当其目光在其余之人身上都转过一遍，落在了韩立身上时，脸色又蓦然一沉。\n\n“不是说是七个人?怎么又多出了一个出来。这位道友似乎也到了假丹的境界，不知是何人啊?”秃顶老者脸色阴寒的问道，话里充满了质问之意。\n\n“他是……”锦衣大汉苦笑一声，想要解释几句的样子。\n\n“在下一介散修，同样想传送到外星海，听说易道友等人有门路，就特意找上门来了，希望两位前辈不要见怪。而若是前辈肯通融的话，在下愿意出V倍的传送费用。”韩立含笑的开口道，打断了锦衣大汉的话语。\n\n“双倍费用?”秃顶老者不禁一怔，但随后偏头看了一眼身侧另一位面容儒雅的中年修士。\n\n“就算你出双倍费用也没用。传送阵一次最多传送七人，而我们只会开启一座传送阵，绝不会单为为你多传送一次的。否则上面查了下来。很难瞒过去的。”这位中年修士，眉头轻轻一皱，开口缓缓说道。\n\n“这点，晚辈自然也考虑过了。不会让前辈为难的。所以，这位道友能否将你的传送名额，暂让在下一用。”韩立微然一笑，忽然转脸冲身旁一人毫不客气的说道。\n\n“你说什么?”那人一听这话，先是一呆，接着一脸的愕然之色。.\n\n第五百零八章要挟\n\n青衫人说话的对象，竟然是那瘦削汉子。这让瘦削汉子满是吃惊之色，目中还有一丝惊慌之色闪过，但\n\n马上又换成了恼怒的神情。\n\n其余之人也面面的相序，不知道青衫人此话是何用意。\n\n“道友放心！在下也不是白白的让兄台让出名额的。在下这里有两颗五级妖兽的内丹，就权当让出名额的\n\n报酬。想必道友不会嫌弃吧。”青衫人不紧不慢的说道，然后伸手往怀内一摸，不知从何处掏出了两颗蓝色\n\n盈盈的圆球出来。\n\n看他们散发的灵气，正是货真价实的五级妖丹。\n\n“哼，阁下一位仅凭两枚妖丹，在下就会让出名额吗？”瘦削汉子望着两颗妖丹，眼中虽然闪过贪婪之色，\n\n但随后想起了什么似的，还是冷哼一声的拒绝了。\n\n青衫人听了这话，并没有动气，反而诡异的笑了起来。\n\n随后他嘴唇无声的颤动了几下，竟当着众人的面给消瘦汉子传音起来，不知说了几句什么话语。\n\n消瘦汉子开始还是满脸不在乎之负，但只听了数语后，脸色骤然煞了起来。\n\n“我要说的就是这些了。想必道友不会拒绝在下的交易吧？”青衫人一副悠哉的模样，这句话他没有用传音\n\n之术，直接就说出了口。\n\n瘦削汉子神色紧张，额上竟随青衫人的话语，冒出了丝丝的冷汗。\n\n“好！既然道友都如此说了，名额就让与阁下吧！“在狠狠瞪了对方一会儿后，阴晴不定的瘦削汉子，还是\n\n一咬牙的答应了。\n\n但这话，却让一起来的其它六人神色一变。”张道友。你在说什么？我们不是说好了要共进退的吗？你现在怎么“锦衣大汉面色一沉，盯着瘦削汉\n\n子冷冷地说道。”实在抱歉。在下恐怕要和几位暂时非开了。诸位先走一步吧。等以后，再有机会一起合作吧。“瘦削汉子\n\n苦笑了一声，无奈地说道。\n\n这下。锦衣大汉不再说什么了。因为不光是他，即使其余之人也都看出，这位张道友似乎被人家拿出了\n\n什么把柄，不得不让出传送地名额。\n\n既然这样的话，他们自然不好再说什么了。\n\n好在虽然少了一人，但影响并不会太大。”哼！随答应你们可以随便换人了。“秃顶老者却眉头一皱。猛然一瞪眼的森然道。”顾前辈，我“瘦削汉子吓了一跳，喃喃地想解释的样子，却一时不知说什么是好。\n\n可是这是青衫人手掌一翻，多出了两个玉匣出来。接着一抖手。玉匣分别射向了秃顶老者和那位儒雅的\n\n修士。\n\n这两人一见玉匣飞来，下意识的伸手接住了玉匣，然后不动声色望向青衫人。”里面是晚辈无意中得到的两件宝物，就送予两位前辈吧。“青衫人神态安详地说道。\n\n对面二人互望了一眼，眼中露出好奇之色。因为他们瞬间就检查过了玉匣，知道匣上并没有做过神么手\n\n脚。\n\n但为了小心起见，他们还是纤手只打开了玉匣的一条缝隙。顿时有几缕红光射出。\n\n二人随意的扫了一眼后，不约而同的现出惊喜之色。”这亮剑宝物，曲道友真要送予我们？“儒雅面容的修士，有些动容了。”前辈也清楚，这两样东西虽然珍贵，但以在下地修为目前还用不上，晚辈更希望能到外星海曲，好好的\n\n继续潜修。“青山修士嘴角微微一翘，含着一丝笑意的说道。”呵呵！好，既然曲道友都送出这般重礼了。我二人也不是不讲青面之人。道友就和他们六人一并传送过\n\n去吧。“顾姓老者看着匣中之物，喜不自胜的说道，竟兴奋的没有和同伴商量什么，就抢先应承了下来。\n\n乾姓修士虽然有些不快，但似乎同样被手中之物打动了心思，并没有在出口反对什么，也默认了此事。\n\n这一幕，让其余几人心中犯疑，几乎都起了想看看匣中装得是何物的念头。\n\n但两只玉匣很快被秃顶老者二人合上了盖子，他们自然不敢大模大样的用神识探测，也就一无所获了。\n\n只有锦衣大汉多啾了两只玉匣一眼，眼中闪过一丝惊异之色。\n\n虽然他同样看不到里面地东西，但听青衫人的一番话后，”法宝“这个字眼却不由自主的出现宰了其闹中。\n\n难道这人送予对方的真是法宝不成？这个猜测，让其心中一阵的骇然。\n\n不过未等锦衣胆寒细想此事，对面的两位结丹期修士，同时从身上摸出了一块白色玉牌，然后对着身后\n\n的一座传送阵，开始口中念念有词起来。\n\n看到这一幕，锦衣大汉等人没有什么异样，青衫人却长舒了一口气，心理暗叫”绕幸“。”这些传送阵果然被做了手脚，倘若不管三七二十一的硬闯过去，恐怕还是难以如愿。看来拿两件食之无\n\n味，丢之可惜的法宝，还真是用到了刀口上了。“\n\n心怀这样的想法，青衫人自然是乔装改扮，并用炼气之术收敛修为的韩立。\n\n而拿玉匣中则放着一柄红光闪闪飞到法宝。\n\n这两把飞刀，正是当日被玄骨所害的胡月之物。\n\n如今倒被他顺手松了出去。\n\n虽然说这样没有什么特殊神通的法宝，韩立还有多件。但杜诶于一些结丹期修士老说，仍是珍贵异常的\n\n宝物。\n\n无需再花费时间陪炼威力，直接就可以使用的法宝，即使无法做到心神相通，并且威力也顶多发挥七成\n\n，这也是许多普通结丹修士可遇不可求的事情。\n\n毕竟这么多年来遗留下的法宝虽然众多，但是大部分都在修士的斗法中毁坏遗失掉了，即使有少部分现\n\n存的，也都大多掌握在一些元婴期老怪或者实力国人的结丹期修士手中。\n\n还有一些，则被一些不知名的修士，小势力偷偷隐匿了起来。\n\n象星宫这般的庞大势力，自然收集的法宝众多。但是同样因为势力过大的缘故，星宫内的结丹修士也数\n\n以百计。\n\n这二人都是结丹初期的修士，没有立什么大功的话，自然无法获得多于的法宝赏赐。\n\n这二人现在意外获得这飞刀法宝，自然是欣喜若狂了。\n\n瞪炼化它们后，立刻会让它们的势力大涨啊！\n\n至于，那瘦削汉子会乖乖的将那名额让出来，韩立却是真握住了对方的把柄。\n\n当日韩立见那瘦削汉子从星宫殿返回的表情实在有些古怪，就当夜潜入了其房内，将对方用秘术迷昏。\n\n虽然没有什么法术能做到真正控制对方神识，但是让其在半睡半醒之间，用**之术和强大神识配合，\n\n让其吐露部分深藏的心声，还是能做到的。\n\n而韩立的运气也算不错，对方吐露的只言片语中，果然透露了他和两位星宫修士故意抬高传送费用，来\n\n压榨其他几人的信息。\n\n韩立如今稍微用此话一要挟，外加两枚妖丹的诱惑，瘦削汉子果然心惊胆颤的乖乖就范了，甚至丝毫不\n\n敢硬挺下去。或许他以为这一切，都是两名星宫修士故意泄露的吧！\n\n随着咒语之声在殿内回荡，那座传送阵四周白光闪动，接着一阵清鸣声传来，法阵四周的白光蓦然消失\n\n了。”好了，平常这座殿内诸事的还另有一人。但是凑巧他这二日有些事情要办，被派出了星宫殿。否则，就\n\n是你们出太多的灵石，我二人也不会收的。现在你们吧灵石交上来吧。“秃顶老者看了看被撤销了禁制的那\n\n座传送阵，就转过头来杜诶锦衣大汉等人毫不客气的说道。\n\n这几人闻言，立刻早就准备的纷纷掏出了一个储物袋，递给了老者。\n\n韩立则又拿出了两个妖兽的内丹，这让秃顶老者略露出了一丝诧异之色。\n\n一一检查了一遍后，土豆老者满意的点点头。这时儒雅面容的中年修士，才伸手掏出了几张符录来，分\n\n别递给了韩立几人。”这些传送符，你们带在身上。现在可以走了。“他一指那传送阵，冷冷的说道。\n\n其它人还有些迟疑，韩立却二话不说的先走了过去。\n\n他倒不是艺高人胆大，而是早用神识飞快扫描了这传送阵，的确一切很正常的样子。\n\n而这传送阵前面的石碑上，铭刻着”奇渊“二字。\n\n韩立脑中杜诶这名字没有什么特殊的印象，看来所去的岛屿应该也没有什么特别之处才是。.\n\n第五百零九章再临外海\n\n锦衣大汉几人见韩立过去了，稍迟疑了一下，先后也走了过来。\n\n见韩立七人都老实地踏进了法阵中，乾姓修士脸上露出一丝笑意。一掐法决，手指上浮现出了点点白光。\n\n“我二人私自放几位道友去外星海，几位不会在外面乱讲什么吧?”他盯着手指上的白光。忽然大淡淡的问道。\n\n“当然不会，前辈能如此通融，我等感激还来不及呢。怎会做这种小人之事?况且我们说了。又能真把两位前辈怎样?”锦衣大汉倒也机灵的很。马上一脸赌咒之色的说道。\n\n“很好，你们明白这点就好，我二人也是算是星宫小有地位之人。就是上面知道了也顶多训斥一下而已，不过，若有什么流言从外面传出。我和顾道友也不是心慈手软之辈，另外，听说你们怕我们突然翻脸，身上都带了感应珠，倒也考虑的周全啊，不过。有点多此一举了，我二人还不至于为了点灵石，就坏了自己名声。”他盯着锦衣大汉。脸上带寒意地说道，同时目光往其余几人身上也扫了一下，但不知为何。竟跳过了韩立。\n\n“前辈真是明理之人。晚辈是以小人之心度君子之腹了。”锦衣大汉勉强的一笑。背后隐隐出了一身地冷汗。\n\n“哼!不用说废话了。你们好自为之吧!”乾姓修士不想再说的样子。手指一弹，那道隐现的白色法决。打在了传送阵上。\n\n顿时，法阵四周地灵石同时白光大盛。接着法阵中的七人在光霞中不见了踪影。\n\n“怎么回事?不是说好了给他们假地传送符吗?你怎么拿出的是真地。这和我们开始时商量地不太一样?”秃顶大汉见韩立等人真的就这样传送走了。忽然神色一变。惊疑地问道。\n\n“若真能拿假符出来，你还以为我会手下留情不成!那个赠我们法宝地家伙，根本是个元婴期地老怪物，假符一拿出来，我们马上会被其恼羞成怒地反灭掉了。”乾姓修士冷哼了一声，没有什么好脸色地讲道。并摸出一块丝帕，擦了擦额上此时才出现地冷汗。\n\n“元婴期?乾兄，你不是说笑吧?那人明明只是筑基后期而已。”秃顶老者先是一曙，接着脸色大变地说道。\n\n那留下没有走地瘦削汉子。听了这话，更是一脸的茫然。\n\n“顾兄应该知道，我所养地灵兽‘厌瑙’。它别地本事没有。但是在感应别人神识方面。却是灵敏地很。”乾姓修士一翻手掌。一只酷似小猫的灵兽，出现在了手腕处。\n\n此灵兽两耳如兔子般细长，一出现后就闪着碧绿地眼珠，四处打量个不停。看起来非常可爱地样子。\n\n“对方气息和神识，一开始地确收敛的非常隐秘。即使厌瑙也没有发现什么异常。但是在将传送阵禁制解除后。对方用神识偷偷检查了一下法阵。借此机会它才发觉有异地。我这只厌瑙兽，即使结丹中期修士地神识都可以探测出大小，后期修士地也能有个大概的反应，可是这次它除了在我袖内不停地发抖外。根本没有任何具体地回应。只是告诉我对方地神识深不可测。这种情况，我只有在带它去见几位长老之时，它才出现过的。”乾姓修士一边说着。一边轻抚着手中地厌瑙兽。有一丝后怕地说道。\n\n“这么说来，对方真是元婴期修士了。”秃顶老者也开始满头大汗了!\n\n“即使不是。也是结丹后期的修为。灭掉你我，同样不会费多大力气的。”乾姓修士十分肯定地说道。\n\n“这多亏乾兄机灵!若是拿出假符。我们还真是自寻死路。我说此人如此轻易地赠送我们一人一件法宝。却一点痛惜之意没有。原来是那些老怪物中地一位，不过将对方传送到外星海。会不会惹下了什么大麻烦?”老者想起了什么似地，心惊肉跳地又问道。\n\n“能有什么大麻烦?对方应是一位散修中地元婴修士。估计不想卷入我们星宫和逆星盟的大战，才借路去外星海的。不会有事地!当然。有元婴期修士从我们手上传送到外海的事情。还是决不能让上面知道的，否则，一定会被严惩的。”\n\n乾姓修士宽解了老者两句，但说到后面的话时，懦雅的面容忽然阴沉了下来。然后。不怀好意地目光盯上了还在旁边听得目瞪口呆地瘦削汉子。\n\n被乾姓中年人森然眼神一望，瘦削汉子机灵打了个冷战。一下意识到了什么。\n\n他急忙后退了几步，满脸惊慌地说道：\n\n“两位前辈刚才说地。我什么都没有听道。更不会乱说的，我……”\n\n瘦削汉子地话还没说完，一道黄光就无声地从后面飞来。围着其诡异的一绕后，整个人瞬间被斩切成了数截。\n\n“这种事情，当然不能再多一人知道，本来看在你和我还有一点关系上。想放你一马地!可惜你地运气实在不怎么样!”冲黄光伸手一招，秃顶老者召回了法宝阴阴的说道。\n\n接着一团火球从又从其手中射出，尸体马上在火光中化为了灰烬。\n\n那乾姓修士见此。才满意的点点头。露出了放心之色。\n\n传送阵另一头。韩立和其余六人在一片白光中。出现在了一间破旧地石屋中。\n\n韩立目光略微一扫，就看到石屋角落里，一位看起来有些瘦弱地星宫修士。正在和一位满脸疤痕的灰袍修士说些什么话语。\n\n一见韩立七人出现。这位星宫修士不禁眉头一皱的打量他们几眼。但随后就丝毫兴趣没有的回头和灰袍人继续说话。\n\n“我说过了。上面有规定，现在传送阵只能单向传送。能出不能进，我身上的传送符也被上面派人收走了。就连自己也无法回去的，道友逼迫我是没有用地。”这位看护传送阵地修士冲疤脸修士。没有好气地说道。\n\n“胡说。前几日不还有人刚刚回去，我一来怎么就变成单向传送了。”疤脸人同样恼怒异常地嚷道。\n\n“哼!反正解释过了。你爱听不听，在下没有义务多说什么。”星宫修士瞪了对方一眼。就不再理会地盘膝坐下。直接闭目养神。\n\n“你……”灰袍人见对方不再理会自己脸色血红。却毫无办法。\n\n向对方动手。他自然没有这个胆子，一时如热锅上地蚂蚁。在原地团团乱转。\n\n不过马上他的目光。落到了正从法阵中走出的韩立等人身上，忽然面色一喜。\n\n“不知几位道友是否刚从星城而来?”他几步走上前去，冲着明显是首领模样地锦衣大汉一抱拳，客气地问道。\n\n“不错。我等刚过来地。道友有事吗?”锦衣大汉看着眼前同样筑基后期的疤脸汉子。不敢过分怠慢。但心里隐隐猜到了对方想说些什么。\n\n“在下许云。来外星海已经数年了，能问下，现在的内海真出了个逆星盟，并且即将开战吗?”他满怀希望地问道。\n\n锦衣大汉看到对方这幅表情。哪还不知对方最想听到什么消息，但是实际情况。只能让对方只是更失望而已!\n\n于是。他也没有丝毫隐瞒的讲道：\n\n“的确正魔两道组建了逆星盟。而且那边地大战。马上就要开始了，我等几人就是不想卷入其中。才传送过来地，恐怕许道友暂时无法回去了。”\n\n“怎会这样!我好不容易攒够了材料。正想回去给犬子炼丹服用。这下岂不耽误了。”灰袍人一听这话，怔在了原地，随后疤痕的脸上全是沮丧之色。\n\n这些人听了这话，一阵地无语。\n\n他们是绞尽脑汁的想要到外海，如今这人倒是费尽心机的想要回去。真是无奈啊!\n\n“在下易敬，这几位都是在下地挚友。许道友既然在此生活了数年，能否等介绍一下奇渊岛的情况。我等不会让道友白忙乎的。愿意付些灵石作为报酬。”片刻后。锦衣大汉眼珠微转。忽然热情之极冲灰袍人说道。\n\n“报酬就算了，刚才阁下回答了在下地问题，如今只当回报就是了。道友有什么疑问尽管问吧，许某知无不言。”疤脸汉子虽然还是垂头丧气的神情。但却强打精神地说道。\n\n顿时锦衣大汉及身后诸人，全都露出喜色。\n\n到了这般陌生的地方。能有人讲解一下此地地情况。自然对他们大大地有利。\n\n韩立看到这一幕。微微的一笑。双手抱肩地站在其他人身后。同样想听听对方如何说的。."
    },
    {
        "title": "第五百一十章黑石城",
        "content": "()－最好的电子书下载网站\n\n“这里说话不有些不方便。许道友，我们到外面再聊如何？”锦衣大汉看了看石屋四周和那名角落里的星宫修士，建议的说道。\n\n“外面？好吧。”疤脸汉子无所谓的答应道。\n\n锦衣大汉大喜，但随后想到了什么似的，一回头，竟对韩立也挤出了一丝笑容。\n\n&amp;quot;曲兄，不如一起听听，也许我们可以合作一下呢！“锦衣大汉露出了想拉拢韩立的样子。\n\n韩立听了这话，眨了眨眼睛，笑了起来。”好吧，曲某正想听听呢。“韩立笑着说道。然后毫不在意的抬腿就走，抢先出了石屋。”怎么？这位道友和几位不是一路的？“疤脸修士见到此幕，感到有点意外。”他只是和我们一起传过来的，以前并不认识！“黑脸中年人似乎对韩立还抱有一丝敌意，忽然开口说道。\n\n这话，让那锦衣大汉皱了一下眉，但并没有说什么。\n\n而许云点点头后，同样没有什么表示。\n\n几人先后也走出了石屋。\n\n这使得韩立，已经站在屋外，正惊讶的四下打量个不停。\n\n这里和韩立上次去过的凝翠岛，可说是截然不同。\n\n他们出现的地方，竟是一座小型城市之内。\n\n虽然不大爷很简陋，方圆只有二十余里，但的确是一座用黑色石头砌成的城市。\n\n兼有传送阵的破旧石屋，就处在这座石城的中心位置，建在一座类似祭坛杨的高台之上，四面还各有一个陡直的石阶。\n\n因为所处的地势较高，所以站在这高台之上，四周一览无遗。\n\n城市周围，象征似的圈着一度高约三四丈的石墙。在石墙外面丈许的地方则闪烁着一层凝后的白色光罩，将整座城市护在其中。\n\n但在石墙之内，则都是大小不一的高打石屋。\n\n但奇怪的是，并没有阁楼之类的存在，都事清一色的平房。\n\n猛一看，虽然城内满满的都是屋子，但实际上却并没有多少独立建筑。不是一些石屋连成了一片，就是某些平房占地面积实在惊人。\n\n动不动就数十丈之广。\n\n而更让韩立愕然的是，此刻这座石城内。竟然还有一些凡人和修士混杂一起，在四周粗燥的黑石道上走来走去，不是匆忙的进出一些石屋。\n\n若仅是这样倒也没什么。让韩立吃惊的是，这些凡人经大多是年轻的美貌女子，一个个打扮的如蝴蝶般艳丽多姿。另外一些凡人则是一些身强力壮的汉子和清秀些的少年、ha女。\n\n韩立正在有些发呆的功夫，锦衣大汉等人也在疤脸汉子的带领下走出了出来。他们见到这座小城，统一一脸的震惊。\n\n要知道，他们既然打算要来外星海，自然也将所有的妖兽岛都会提前了解一些的。可以前所看的资料，哪有和这完全相符的。”刘道友，把以前记有奇渊岛资料的玉简拿出来。重新看一下，难道我们看漏了什么。”锦衣大汉脸上闪过一丝异样后，沉声的说道。\n\n“我，我再看看！”那姓刘的夫人急忙应声的去翻储物袋。\n\n“几位道友不用找什么资料了，你们以前看到的奇渊岛信息，大部分都是伪造的。当然会感到意外了。”许云却一摆手，制止了妇人找玉简的举动。\n\n“伪造的，这话是什么意思？”锦衣大汉神色一变。\n\n“很简单，这座奇渊岛和其他的妖兽岛不一样。凡是从此到返回的修士都被吓了严令，只能统一口径的泄露同样的信息。否子就会大祸临头的。易道友你们到了此岛，我真不知道ji委应该说是走运，还是应该说是倒霉！”许云似笑非笑的讲到。\n\n“统一口径！虽能做这样的事情，难道是星宫。”刘夫人露出了不安之色。\n\n“虽然不是星宫，但是这里的确被一股强大势力统治着。这股势力即使星宫也不愿意轻易得罪的。”许云叹了一口气说道。\n\n这话一出口，一旁的韩立双眉跳动了一下，更别说锦衣大汉等人了。\n\n他们此刻面面相许起来！\n\n“嘿嘿！其实这里也不是你们想象得那么差，甚至在某种程度上说，说不定还有某些修士求之不得的好地方。”\n\n“这座黑石城是奇渊岛上的第一座城市，也是唯一座城市。只要你有实力或者大把的灵石和妖丹，这里就是修士的乐园，可以享受和购买你在其他妖兽岛上无法得到的东西，无论是顶级的双修炉鼎，威力奇大的法宝、价值连城的灵兽，百年难遇的材料，这里都应有尽有。”疤脸修士一笑之后，竟猛然改用一种充满yu惑的口气大声说道。引得附近经过的几名凡人和修士多看了这边几眼，但随后就若无其事的各行其事了。\n\n不过这话听到锦衣大汉等人耳里，却更加的惊疑不定。\n\n而韩立仍神色如常的向四周继续张望着，似乎根本没听到这话一样。\n\n这情形收进了那疤脸修士眼中，有些惊讶的多看了韩立两眼。\n\n“许兄能否详细介绍一下此地？”锦衣大汉深吸了一口气，沉声的问道。\n\n“当然可以，既然我也一时走不成了，就先带几位一边逛逛，一边给诸位解说下吧。这可比在下光空口说管用多了。只要诸位道友以后有了什么好处，别忘记许某就行了。”许云似乎完全从沮丧中恢复过来了，异常爽朗地说道。\n\n“那就有劳许兄了。这里似乎真和一般的城市不大一样。”锦衣大汉盯着一位男修士，面露一丝讶色的说道。\n\n这位男秀在街道上搂抱一位凡人女子、大模大样的走着，而一旁经过的其他凡人和修士，都视若无睹的样子。\n\n许云见此微微一笑。也不再说什么的，这就带着几人往附近一座面积不小的石屋走。\n\n这座黑石屋韩立早就注意到了，他就是城内占地最广的巨屋之一。\n\n远远看去，在这屋子门口处站着两名谣言的凡人女子，而有不少的修士频繁的进出此地，这两名女子都是一脸笑容相迎。\n\n“记住！这里虽然不是天星城，但是除了一处特殊的竞斗场外，城内同样严禁斗法争斗的。而触犯的下场，除了形神被灭外，绝没有第二条路可走。”在路上，许云开始神社郑重的叮嘱道。\n\n&amp;quot;不会吧，这惩罚好像比天星城还要严重！“黑脸中年人听了，吓了一跳，有些吃惊的说道。”的确比天星城严重的多。但同样，进入此后城的修士也因此可以完全放心，安全无忧的。据我所知，凡是在城内寻仇动手的家伙，还没有一个能活着逃离此城的。毕竟此城内时刻都有一位yuan婴期前辈坐镇的。“许云慢慢的讲解道。”yuan婴期修士！“锦衣大汉，不仅神色大变，区域及认同一脸的骇然。\n\n韩立更是心中一凛，警惕心大起。”好了！有什么话，等到里面再说吧。“在两名yan女的笑容中，锦衣大汉等人随着这位疤脸修士，忐忑不安的进入了石屋内。\n\n韩立目中异色闪动，也好奇心大起的跟入进去。\n\n一进入大门，竟是一张巨大的扇形屏风挡在面前。\n\n此屏风颜色粉红，上面画着一张仕女飞天图，画中女子虽然只是lu出背影，但变幻飞舞不停，隐有红光透出，竟是意见品阶不低的法器。\n\n屏风两侧则各有一个不大的半圆拱门。\n\n而屏风前，有名三十许岁的女修，一身淡青的宫装，正gaxing的站在那里吗和一名男修士轻笑着说些什么。\n\n说也奇怪，这女子，看起来zie很普通的样子，但是举手投足之间都充满chenghu女性的风情，言谈轻笑之间，更是散发出一股动人xindng的yunwei。\n\n那名男修和他都是一样的筑基中期的修为，但却被其kan得两眼发直，不停的liukuhu。\n\n不过，这位女子一见许云等人进来了，顿时两眼一亮，轻拍一下手掌后，从屏风后马上走出一名年轻的凡人女子，在这男修恋恋不舍的目光中，带着他转入了屏风之后了。()－最好的电子书下载网站"
    },
    {
        "title": "第五百一十一章海渊妖兽",
        "content": "()－最好的电子书下载网站\n\n“这不是许道友吗?可听说道友要回天星城了。还无法传送吗?”这女子的声音娇柔糯软。让听了人舒服之极。\n\n而韩立却不经意地眉头一皱心里苦笑不已。\n\n好像他见到的大部分女修，似乎都修炼过媚术秘功。虽然眼前女子地媚术远不及紫灵、元瑶等人，但让一些低阶男修心神迷醉，还是轻而易举能做到地。\n\n想到这里。韩立目光略一扫视。\n\n锦衣大汉和许云还能面不改色。其余的男子则神色不自然起来。目光有意无意的在这女子身上转动不停。\n\n“这几位是新来地道友，我带他们见识一二的，至于回天星城。我看一时半刻是走不掉了，没想到传言都是真的，那边真的要打起来了。”许云有些不甘心地恨恨道。\n\n“留在这里也不错，要真是走了。妾身岂不是又少了一位主顾。”明妇人一掩杏唇。明眸秋波流动。笑吟吟的说道，那种成熟女子的诱人风情。直看着黑脸修士等人眼都不眨一下。就是两名女修也面红耳赤起来。\n\n“明夫人，这些人都是在下邀来的!快给在下一个标牌吧。”许云叫出了妇人地名字。对此女当面施展媚术有些不满了。\n\n“嘻嘻!知道了。这二位道友地修为定力都不在许兄之下。看样子。在这奇渊岛呆下去绝对没有问题。”明夫人轻轻一笑，扫了韩立和锦衣大汉两眼后。脸上地媚意一收。真成了一位相貌普通的平常妇人。\n\n变化之快。让对面的其他人先是一愣。接着清醒过来地满是尴尬之色。\n\n“啪啪”两声，此女拍了两下手掌，从屏风后又转出一位年轻地凡人女子。\n\n“带许仙师到拍卖室去。拍卖应该才开始不久!”明妇人冲这凡人女子冷冷地说道，然后一抬手，一块翠绿色牌子扔给了许云。\n\n许云接过这所谓地标牌。看也不看地随着凡人女子向一旁地侧门走去。\n\n韩立等人自然紧随其后。\n\n在跨国侧门地瞬间，韩立感到了一丝灵气的异动。似乎进入了某种禁制之中。神色不禁一动。但随后就恢复了正常。\n\n众人的眼前一亮，屏风后竟然别有天地!\n\n一道两丈宽的长长走道。将后面地石屋化为了两座面积不小地大厅。\n\n左边的大厅宽敞明亮，除了几根高大地黑石柱外。一点遮挡都没有。而且里面热闹之极。\n\n有近二三十名修士待在那里。并排起了长长地队伍。而这些修士不论男女，都有一名年轻的凡人女子作陪一旁。虽然有些男修用色迷迷地目光打量着这些衣着实在不多的凡人女子，但是顶多口中调笑几句，却没有一人真的动手动脚，似乎在忌惮着什么。\n\n队伍尽头则是一间不大地小屋。屋门上白光闪闪。排队地修士只要用手中地玉牌往门上一按，人就可以进去了。但是每次都只能进入一人地样子。\n\n而右边地大厅，则彻底被一层淡蓝色光幕遮蔽住，根本看不清里面地任何情况。\n\n“这里叫做明珠轩，是专门收购修士在海外地收获、将其换成灵石地地方，或者自认东西昂贵。经鉴定之后直接参加拍卖也行，这座城中还有同样地经营场所数处，由不同地势力开办地。每一个势力背后都有一位元婴期修士在撑腰。否则在外海这种无法无天的地方，无法站住脚地。”\n\n“有这么多元婴期修士!难道是四大商盟?”那位刘妇人听了这话倒吸了一口惊气。喃喃地说道。\n\n“四大商盟。这里可没有他们插足的份儿。也许其它妖兽岛都被四大商盟垄断了，但这座奇渊岛。却是唯一一座完全由众多势力联手控制的妖兽岛，这些势力也许在内星海单独一个，根本无法和四大商盟抗街。但是联手以后即使星宫也不敢轻易地得罪，不过，他们的联手也只限于这座奇渊岛罢了。”许云不紧不慢的说道。\n\n“听许兄的口气，这奇渊岛难道有什么特别之处吗?竟然让这么多势力。为此敢和四大商盟较劲!”锦衣大汉也是心机过人之辈，一下就听出了其中地蹊跷之处。\n\n“呵呵!易兄猜地没错，这里既然起名奇渊。就是说附近海域。地确有一座深不可测的妖兽海渊。那里经常会出现其他妖兽岛难得一见地高阶妖兽，据说还有八级以上妖兽出现过，为了这些高阶妖兽。这些势力背后的元婴期高人当然不容许四大商盟再次独占了。听说刚发现那处妖兽海渊时，这些势力和四大商盟大战过数场，后来还是星宫出面进行调解。最后不知商谈的什么条件，反正此岛就此交予这些势力联手管理，这座奇渊岛的真实情况，也被严禁外泄到内星海去，否则，就要受到这些势力地联手追杀和灭口。”许云神色如常地解释道。\n\n听到这里。韩立震惊不小。锦衣大汉等人更是闻言色变。\n\n“八级以上妖兽。那不是和元婴修士差不多的存在，此地真有这种妖兽?”锦衣大汉再也无法保持镇定了。\n\n“这个就不好说了，我也没有亲眼见过，不过七级妖兽的的确有人扑杀过!那颗七级妖丹就是在这座明珠厅拍卖出的天价。最后被一位元婴期前辈竞买走了。”许云有些羡慕地啧啧说道。\n\n“听许道友的意思，海渊的妖兽似乎比普通海域更好找一些，是这样吗?”一直没有说话地韩立，轻皱了下眉宇，还是开口了。\n\n“海渊的妖兽地确较容易寻觅些。不过也因为那里高阶妖兽频出地缘故。同样在那里被灭的修士，也数不胜数了。”许云有些意外的望了韩立一眼，想了想说道。\n\n听到这些话。没有去过其他妖兽岛的锦衣大汉几人还有些半信半疑。\n\n韩立心里却对海渊有了个大概的认识。\n\n这里显然是个收获和危险并存地地方，怪不得。如此地奇特!\n\n就在韩立默然不语的时候。那带路的凡人女子却恭敬地问道：\n\n“几位仙师。是打算先去鉴宝厅，还是直接去竞宝厅。”\n\n“鉴宝厅没有什么看的，只是有不认识地东西让那鉴定师看一下。直接换成灵石或者参加拍卖罢了，我们直接去竞宝厅就行了。那里的东西，才会让诸位道友大开眼界的。\n\n许云显然对这里熟悉异常，未等那凡人女子带路，就率先向那右边的大厅走去。\n\n在接近光罩之时，他二话不说的用手中的玉牌轻轻一划。就开出了一个圆门。然手冲韩立等人一招手后，走了进去。\n\n锦衣大汉等人到了此时。自然不会再客气的了。鱼贯而入。\n\n“你不用进去?”韩立看了一眼。恭敬站在门外的凡人女子。有些好奇的问道。\n\n“我们这些凡人，是不允许能进竞宝厅地。妾身在外面等着诸位仙师就可以了。”凡人女子冲韩立含笑地解释道。\n\n韩立点点头，不再说什么的也走进了蓝色光幕中。那光幕自动合上了。\n\n面简陋异常，除了一些木椅外，就在大厅地尽头有一张数丈长地石台。\n\n石台后正有一名老者。手托一件蓝光闪闪的石头，口若悬河的说些什么。\n\n而他对面。或站或坐地有数十名各阶修士，有炼气期，筑基期，就是没有结丹期地高阶修士。\n\n“这块蓝光石是炼制水属性法器的绝佳材料，原主人现以五百灵石地低价拍卖。老规矩，一次至少加价三十灵石。现在可以开始竞价。”石台上地老者洪声地说道。\n\n“五百三”\n\n“五百八”\n\n“六百灵石”\n\n老者的话一说完。下面地修士就有许多人开始出价了，虽然谈不上什么火爆踊跃。但还是在近七百的价格。被一位筑基期年轻修士买走了，当场付清灵石，马上就领走了东西。\n\n“下面。是一件土属性法器……”老者几乎没有歇息地继续拍卖下一件物品。\n\n韩立自然不会对什么法器有什么兴趣。目光在光幕中一扫，就看见了站在大厅角落里低声交谈的许云诸人，于是神色不变的走了过去。()－最好的电子书下载网站"
    },
    {
        "title": "第五百一十二章女修炉鼎",
        "content": "“这里好像和普通拍卖没什么区别，许道友专门带我们到这里。真能见识到什么奇特的东西?”锦衣大汉几人中的刘姓妇人。正有点疑惑地向许云问道。\n\n“放心!这里地拍卖虽然很频繁。几天半月就举行一次，但是有几种特殊的拍卖品，每次都会出现的。虽然它们并不是拍卖中最贵的东西，但在内星海确实轻易见不到地。”许云露出几分神秘之色地说道，但随后见韩立过来了。善意冲他一笑。\n\n韩立随意地点点头。忽然问出一个让对方有点意外的问道。\n\n“许道友，这座黑石城有多少修士?看起来修士并不太多。”\n\n“曲兄真是目光如炬!黑石城除了几家客栈可以暂时留人居住外。一般没有什么外来修士常住的。高阶的修士，都会在其他岛屿拥有自己地洞府，低阶地则聚集成一些小村小镇和凡人居住一起，黑石城的修士都是来买卖东西地。而且越是低阶修士跑的越频繁一些。”许云倒是坦然承认道。\n\n“不是说，只有筑基期以上修士才能在外海存活下来吗?怎么会有这么多凡人和炼气期修士。”锦衣大汉沉默了一会儿。问出了韩立也有点疑惑地问题。\n\n“易兄这话问到关键之处了。这是奇渊岛和其它妖兽岛另一个最大的不同。”\n\n“其他妖兽岛，都是一些高阶修士专门为了捕杀妖兽而传送过去地，一般积攒了够多地收获后。就会返回内星海地，而在奇渊岛，在海渊被发现的一些年后，在附近海岛上这些势力找到了几座灵石矿，并开辟了一些修炼所需的其它原料产地。基本上可以自给自足了，如此一来，一些修士也拖家带口地传送过来，没有灵根地凡人和低阶修士就自然而然地出现了，我还听说。管理黑石城的这些势力。正在慢慢地将主要人手从内星海转移到这里。估计再过数万年地时间话，这里也许将变成第二个内星海吧。不过除了这座黑石城，其它岛屿地凡人和修士村镇大都谈不上什么绝对安全，经常有小型村镇被一些突然冒出地高阶妖兽给灭掉，这里正在走当年我们祖先刚到内星海时的老路子而已。”许云神色平静地说道。\n\n但这话。让其他人听得目瞪口呆起来。\n\n“星宫和其他地势力难道不过问这里地一切?”锦衣大汉轻吐了一口气。沉声地问道。\n\n“这里要繁荣到和内星海一样，还早着呢，况且光是内星海之大就够他们折腾得了，谁有时间管这里，他们巴不得，这些势力将主要人手精力都放在奇渊岛这儿，否则。现在地内星海恐怕更混乱了。”许云冷哼了一声地说道，显然对星宫忽然封闭了传送阵之事，还是一肚子地闷气。\n\n锦衣大汉几人听了这些话。觉得很有道理，互望了几眼后不再提此话题了。\n\n他们这些小修士，还是少打听这些势力之间的事情较好一些。省得惹祸上身了。\n\n又卖掉几件法器和原料后，一名蓝衣中年人捧一个红色锦盒，出现在了主持拍卖地老者身后，盒中放着一枚白中带紫的拳头大圆球。\n\n许云见此，却精神一振起来。\n\n“诸位道友注意了。下面就要到了这奇渊岛最主要地拍卖品之一，妖兽地幼卵。其中可不乏珍品地。这些东西在内星海是天价地灵石，在奇渊岛可便宜多了，因为除了一些特殊的兽卵外。大部分的幼卵是无法通过传送阵的，它们被人带着传送的下场。只有变成死卵而已。因此每当一些珍稀妖兽卵现世时。一些知道奇渊岛实情地高阶修士，也会专门传送到黑石城来竞买灵兽。等孵化灵兽后，再花费些时间培养到可以传送的阶段，才回内星海去。”\n\n“妖兽卵!”锦衣大汉眼睛蓦然一亮。想培养一名高阶妖兽。这可是此位梦想已久地事。情。\n\n其他几人脸上也都露出惊喜之色。\n\n照这样说来。他们以后岂不也有机会拥有自己的灵兽。在内星海找一个好灵兽，可是千难万难啊!\n\n“妖兽紫云鹰的幼卵，成年后四级土属性妖兽，一身钢羽坚硬似铁。虽然只会一个简单的护盾法术，但是飞行速度极快。可堪比上阶飞行法器。一双利爪能轻易撕破筑基期修士地护罩，算地上是稀罕的妖兽品种了。绝对是筑基期道友们的最佳选择，底价灵石两千，每次加价一百，竞价开始!”老者似乎对这兽卵信心十足。只是匆匆介绍了一下，就毫不迟疑地开始拍卖了。\n\n而下面地修士果然有多人看上了此物。老者的话音刚落。马上就有人出价了。\n\n虽然四级妖兽对结丹期修士来说根本不值一提，但对这些筑基期修士来说，却是正合适的。\n\n因为太高级地灵兽不但价格昂贵，而且成年周期也比低级灵兽长久地多。即使用些秘术催生。他们也等不起地。\n\n“两千五百灵石!”\n\n“两千七!”\n\n“三千!”\n\n……紫云鹰地兽卵，很快就突破了三千地价格。最后以三千三地灵石被一位女修士兴奋异常的买走了。\n\n“地确比内星海便宜的多了，若是在天星城。这样一枚飞行灵兽卵。最起码也要五千以上地灵石吧!”黑脸中年人盯着女修手中地兽卵，喃喃的说道。\n\n除了韩立外。包括锦衣大汉在内的其他人，两眼发亮起来。\n\n许云将这一幕看到眼内。不足为奇笑笑而已。\n\n下面，老者又以不菲地价格，拍卖掉了一枚三级和另外一枚四级妖兽的幼卵，就结束了灵兽卵的拍卖。\n\n“这是什么?”看到再一次带上来地拍卖品。刘夫人不禁脸色骤变。其余人等也是一脸的愕然。\n\n因为那拍卖老者身旁。现在站着两名年轻貌美地女子，虽然都只是炼气期二三层的样子，但地确是货真价实地修仙者。但看她们被低眉顺眼被带上来的架势。这次地拍卖品竟然就是这两名女修。\n\n许云见此没露出什么意外之色，反而用眼神示意几人听那老者说些什么。\n\n“下面提供炼气期低阶炉鼎四名，她们只修炼过基本的五行功法，每一个都是绝对的完璧之身。但根据她们地要求，拍买她们地修士必须有筑基中期以上的修为才可，底价每名灵石两千，下面拍卖开始……”\n\n自从老者叫人将这两名女修带上来之后，下面地诸多男修就开始用火热地目光打量着这两名女子不停，但是老者地话音落下好半天后。却半天都没有出价，甚至坐在韩立等人前面不远的两名男修，还小声议论着什么。\n\n“两千灵石买一个两三层的炉鼎有什么用。若真想要个婢女侍妾的话。还不如到其它地方买个凡人女子呢。到时年老色衰了，再花点钱打发走就是了。但若是筑基期的炉鼎。就是花再多的灵石，我也愿意。”\n\n“你做梦吧，你以为你是结丹期地修士，不要忘了这里地规矩，筑基期炉鼎根本不是我们能够染指的。就是允许。那种天价还不如买一个好点的灵兽卵更划算点呢。”\n\n听到这些谈话。韩立心里虽然还惊讶不已，脸上地震悚之色己渐渐消褪了。\n\n他以前就听说过。有些势力在暗地里专门培养一些年轻的女修士作为炉鼎之用，甚至有些高阶修士还将这些女修当作礼物一样送来送去。但不管怎么说，在内星海地可没有公开拍卖女修炉鼎的，此处的这种行径。还真让他吓了一跳。\n\n锦衣大汉诸人的神色也平息了下来。\n\n毕竟炉鼎的存在也是修仙界人人心知肚明的事情。但是刘夫人和另一名年轻的女子。同样身为女l性。还是有些不自在地样子。\n\n“几位道友不用惊讶，这些女子都是自愿当别人炉鼎地。没有任何人强迫。她们基本上都属于那种灵根资质不好。靠普通修炼方法很难修炼到高层的女修，家里没有什么先辈高人可以依靠。各个势力也都看不上她们。不愿花费灵石去培养，这样一来，在外星海这种地方，普通凡人的工作她们不屑去做，而到外面捕杀妖兽，又是找死地事情。也只有稍微修炼有成后，就主动当修为高深些男修地炉鼎了，这样不但可以为家里提供一大笔灵石。而且自身也有了一定地依靠，若是能讨得男修士地欢心。成为传妾之类的存在。或许别有一番机遇呢，当然，也有灵根资质不错。因为其他原因。主动当别人炉鼎地高阶女修，不过。这样地炉鼎不允许低阶男修参与竞买地，这种级别的拍卖会也不会出现地。”许云慢慢讲道。看来这种事情早已习以为常了。."
    },
    {
        "title": "第五百一十三章寸金阁",
        "content": "其他人听了这话。都默然不语。\n\n毕竟有两名身为同伴的女修在一旁。他们实在不好说什么赞成或反对地话语。\n\n韩立则摸了摸下巴I脸上看不出丝毫的异样。\n\n他可不需要什么炉鼎来增进修为。更不会买一些累赘在身边地。\n\n虽然他觉得这些女修炉鼎有点可怜心中隐隐地不太舒服，但他同样自身难保，只能视若无睹了。\n\n这时台上的两名女修，终于还是因为没有人出价，又满脸失望地被带了出去。\n\n看到这里，许云轻笑着解释道：\n\n“这两名女子修为太浅了点，虽然自愿当别人炉鼎，但对修为稍高些地修士来说。没什么实质上的帮助，所以才会流拍地，不过，这也不是绝对的事情，万一有哪个筑基期地道友看上了她们地姿色。出高价买回去也不是稀奇之事。”\n\n锦衣大汉干笑了几声，并没有接口什么，许云继续谈笑如常。丝毫不在意地样子。\n\n下面的拍卖，又出现了一些内星海难得一见的稀奇物品。韩立却露出了懒洋洋地神色。不想再浪费时间看下去了。\n\n他正想找些什么借口，离开这里之时。那许云却似乎看出了韩立的不耐。就主动地提出道：\n\n“这次拍卖地东西没有什么精品。等一年一次的联合大拍卖时。才会有真正的珍品出现。到时道友们再来见识一下吧，现在，我再带几位到黑石城其它地方见识一二吧。”\n\n锦衣大汉几人自然不会反对了。\n\n即使这里地拍卖品有他们看上地，可身上灵石早就在传送时被敲诈一空了。\n\n于是在几人地点头下。许云带着他们出了竞宝厅。在那凡人女子地陪送下。从另一条通道出了明珠轩。\n\n“那数十间石屋连在一起地，是一些外来凡人男女暂住之地，想在黑石城求生地凡人必须先在此处登记一下。好有利于管理，但若一定时间内没有人愿意雇佣他们，这些凡人就必须立刻离开黑石城。而刚才在明珠轩见到地凡人女子。就是此闯出来地。”\n\n“那间同样面积不小的屋子，是城内最大的原料商铺‘寸金阁’。专门出售各种稀罕原料。据说只要你能说出名字。就没有这家店铺拿不出来的原料。虽然有些夸大，但地确名气极大!”\n\n“紧挨着地三间石屋连在一起的地方，则是……”\n\n许云一边带着众人沿着某条街道向前走着，一边熟悉之极地随口说道。\n\n韩立听到这里时心中不禁一动。步子忽然停了下来。\n\n“曲道友!你这是?”这位疤脸修士一愣，有点奇怪地问道。\n\n锦衣大汉几人望着落后地韩立，同样露出了不解之色。\n\n“曲某还有些事情想单独处理一下。就在这里和诸位道友分手吧，当然若有缘地话。还有相见之日地。”韩立抬首看了看天色低头平和地说道，虽然这话声音不大。却流露出不容质疑之意。\n\n许云和姓易地锦衣大汉听了，都是一怔。\n\n他们自然不想放走韩立这样一位修为不弱地修士离开，还想再说些挽留地话语时，却被韩立眼中突现地寒芒一扫。二人心中莫名地一寒。那点反对地话语当即咽了下去，竟一时只能喃喃的应道。然后目睹着韩立走进了那一旁的寸金阁中，不见了踪影。\n\n这时。两人才惊疑不定地互望了一眼。身上竟同时出了一身的冷汗，而一旁地其他几人，却有些疑惑地看着两人。还不知发生了何事。\n\n“这人是……”锦衣大汉干笑一声。还想说些什么地样子。\n\n“曲道友既然不愿意和我等一起。应该有他地打算，我就继续带几位向另一条街道看看吧!”不知为何，许云却抢先截断了大汉的话语，然后急忙向另一条街道走去。\n\n接着锦衣大汉地耳边。马上响起了疤脸修士地传音。\n\n“易道友!此人行事高深莫测，我们还是少牵扯的好，否则一个不小心。就会招来杀身之祸地。这位曲道友修为绝对远超你我。我等背后也不要谈论对方。”\n\n锦衣大汉听了这话，神色变了数变。望着那寸金阁几眼后，还是轻微地点点头，接着。他带着其余几人跟了上去。\n\n这时。韩立已经在一位清秀少年地引导下，走进了一间清雅些地房间。\n\n这寸金阁从外面看起来，虽然是一间巨大石屋，但里面却分为了许多地单间，分别有专人出售着各个类别的原料。\n\n韩立也没有客气。一进这寸金阁就点名要见此间地管事。\n\n若是其他地修士，自然没有这么轻易地达到目的，但韩立将结丹期的修为略一放开，马上就有人恭敬地将他带到了这间贵宾室来。\n\n结丹期修士即使在黑石城，那也是不容怠慢的。\n\n韩立只在这屋内待了片刻，一位相貌普通的老者。就含笑地走了进来。\n\n“这位道友面生地很，是第一次来我们寸金阁吧!在下寸金阁管事离寻，有礼了!”老者冲韩立略一抱拳地说道，竟也是名结丹初期地修士。\n\n“曲某地确是首次来贵阁，并目有些事情想向离道友请教一二地。希望道友不要见怪!”韩立神色不卑不亢的回道。\n\n“有事尽管说就是了，离某一定尽力相助。”这位离管事倒也大气地很。根本没有问韩立什么事情，就先拍着胸脯答应了下来。\n\n这种大气豪爽地样子。先给韩立留下了一个不错的印象。不过他还没有本事看穿韩立地变化之术，对韩立这么一副病怏怏的中年人模样，并未露出什么异样之色。\n\n韩立微微地一笑。\n\n“在下想买一种炼制丹药的灵药原料，但是曲某只知道这灵药上古时期的名字。因此一直寻觅不到，想到离道友这里来碰碰运气。”韩立没有客气。直接道出了自己地来意。\n\n“呵呵!这是小事一桩，完全没有问题。”离寻一听韩立这话心里顿时一松。马上笑眯眯的说道。然后他一转脸，对门外冷声说道：\n\n“来人，去将古玉叫来。”\n\n“是!”门外有个小厮立刻机灵的跑出去了。\n\n“道友稍等片刻。这位古玉虽然修为只是炼气期而已，但却专门研究各类上古时期的丹方、灵药，对此颇有些研究。想必绝对不会让曲道友失望的。”离寻又转过头颅，笑着说道。\n\n韩立听了脸上露出几丝喜色。正想说些什么的时候，却从屋外飞射而进一道红光，在屋顶盘旋了一圈后，准确地落到了老者手中。竟是一枚传讯符策。\n\n韩立一丝异色从面上闪过时，符策就直接在老者手上燃烧起来。\n\n这位离管事双目盯着那火团片刻后，手掌一翻。就将火光灭掉了。然才抬首用一种意外地神色看着韩立。\n\n“离某真是失礼了!没想到曲兄竟是今日才刚到黑石城的修士，在下应该进一下东主之谊才是!”老者地态度瞬间又热情了三分。\n\n只是这短短地片刻时间。他就已查出了韩立地大概来历，这让韩立也有些吃惊。不过脸上。却还是保持着淡淡地笑意，丝毫不露心中的所想。\n\n“道友客气了，在下也是费了很大地手脚才能来这奇渊岛地，并不想太惹人主意。”韩立轻描淡写地应付过去了。\n\n见韩立这般神情，老者自然知道韩立并不想多提此事，就马上识趣的将话题一转。聊起了奇渊岛地一些趣闻趣事。倒让韩立听地津津有味，相谈甚欢。\n\n就在这时。一位年纪三十余岁地儒生从外面进来了。冲着两人深深一礼，恭敬的说道：\n\n“古玉参见二位前辈，不知唤晚辈前来，有何吩咐!”\n\n这人面貌清雅。留有漆黑的长髯，双目漆黑发亮，颇有几分出尘之意。\n\n离寻见此人却只是一点头，微一摆手后，让其起来说话。\n\n“这位曲前辈有些上古灵药地事情要问一下。你老实地回话就是了。”老者神色淡然地吩咐道。\n\n“遵命!晚辈一定尽力而为。”古玉直起身来，肃然的说道。."
    },
    {
        "title": "第五百一十四章伴妖草",
        "content": "“不知千叶露此物，古道友是否知道。”韩立没有故能玄虚，开门见山的直接问道。\n\n“千叶露？”古玉神色一呆，但沉吟一下就很快的回道：\n\n“此物晚辈有点印象。说来也巧，若是早几年问起此物，晚辈还真的一无所知。但前两年晚辈得到一本上古典籍，在上面提到过千叶露。此典籍已被晚辈复制到了玉简内，前辈是否要亲自一观？”说完这些话，古玉露出了一丝小心之色。\n\n而韩立则心里大喜，眼中不禁闪过兴奋神色。\n\n“有典籍的话。更好了。若真是我所找的那物，曲某一定会重谢道友的。”韩立强忍住心中的激动，含笑的说道。\n\n古玉一听此话，同样大喜。能得到结丹期修士的此承诺，那他此次的造化可真不小了！\n\n他马上不再犹豫的在身上一阵摸索，掏出了一块淡黄的玉简，双手递给了韩立。\n\n“就是此玉简，前辈请细看！”古玉恭声的说道。\n\n韩立没有多说什么了，直接接过玉简，飞快的用神识扫描起来。\n\n仅仅片刻的时间，韩立的表情，先是兴奋，接着疑惑，最后陷入了沉思中。\n\n离寻在一旁仔细观察着韩立一举一动，见韩立表情这般多变，也不禁眼中闪过不知名的异色。\n\n而古玉更是忐忑不安起来。生怕自己玉简中的千叶露不是这位曲前辈所找之物。\n\n“不错，就是此物了。”韩立终于将神识从玉简中抽出来，缓缓的说道。但眼中的兴奋之色，却少了许多。\n\n“怎么，这千叶露还有什么麻烦之处？”老者眼珠微转后，有些试探的问了一句\n\n“曲某也没想到，这东西如此的棘手。竟会和八级妖兽扯上关系。”韩立嘴角露出了苦笑。\n\n“八级妖兽？”离寻吓了一大跳，用难以置信的目光望着韩立。\n\n“不错。所谓的千叶露，其实就是伴妖草的汁液，只是这伴妖草必须是生长在八级妖兽身畔的才有效。”韩立轻叹一声。有点无奈地讲道。\n\n离寻听清楚后，也无语了。\n\n“伴妖草”，他自然知道的是什么。不就是在一些妖兽巢穴附近，因为长年受到妖气影响而生长的一种灵草嘛。\n\n按理说，这种伴妖草的确是到处可见。但若是八级妖兽身畔的伴妖草，那可就截然不同了。\n\n虽然外星海号称连九级、甚至十级妖兽都有人见过，但这毕竟都是传闻而已。\n\n最起码七级妖兽，就是他在黑石城见过的最高级别的妖兽，更别说八级妖兽了。\n\n离寻看向韩立的目光。带上了一丝惊愕了。\n\n不知此位想要炼制什么贵重丹药，竟然需要这种逆天的东西。\n\n“这玉简中记载地东西，有一些我以后可能还要仔细研究一二。不知古道友能否将玉简割送给曲某。”韩立把玩一下手中的玉简，略一迟疑后，忽然出人意料的对古玉说道。\n\n“若对前辈有用的话，前辈尽管拿去就是！”古玉一呆，但随后毫不犹豫的说道。\n\n见对方如此乖巧。韩立微微点点头。一翻手掌，手中多出了一个小瓶和一张画着黄色小剑的符。\n\n“我身为前辈，自然不会白要你的东西。^这里有一瓶可提升些许修为地丹药和一张符宝，你拿去用吧。”韩立将这两样东西轻轻一抛，扔了过去。\n\n“多谢前辈赠宝！”古玉接过二物。喜不自胜的连连大礼相谢。\n\n这些东西，对他一位炼气期修士来说，实在是贵重之极。\n\n“既然曲道友已经赐过宝物了。古玉。你暂且下去吧。”离寻对韩立的出手大方，感到些许惊讶。但不动声色的让古玉退出了屋子。\n\n屋内，转眼间又只剩下二人了。\n\n“不知道友除了此事，还有什么需要离某相助的吗？若是有地话，道友尽管提就是了。”离寻豪爽异常的说道。\n\n“既然离道友这样说了。在下还真有一事想再劳烦道友一二。不知这寸金阁，可有玛瑙兽的独角出售？”韩立稍踌躇一下，斟酌地问道。\n\n“呵呵！道友还真来对了地方！这玛瑙角虽然稀罕之极，但是上个月本店刚好收购了两支。道友需要的话，离某这就叫人送来一支。”老者鼓掌轻笑起来，没有片刻迟疑的吩咐了下去。\n\n韩立自然脸现惊喜的，连声道谢！\n\n没多久，一个小厮手捧一个银盘走进了屋子。\n\n银盘之上，放着一个精致的木盒。\n\n“道友看下。不知这角玛瑙是否如意。”\n\n韩立神色郑重的点点头。伸手抓起木盒，将盖子打开了。\n\n蓝光一放。一根半尺来长的尖角出现在了盒内。\n\n此物晶莹透彻，呈尖锥螺旋状，有蓝光浮现表面。\n\n“不错！这根就很合用。不知此物需要灵石多少？”韩立露出满意之色，又盖上了木盒。\n\n“此角本店是以五千灵石的价格收购地。既然道友真的需要，只要给个进价即可了。”离寻非常会做人的笑嘻嘻说道。韩立自然不会再讨价还价了。当即称谢后，就从身上点出了足够的中阶灵石，推给了对方。\n\n老者宽大的袍袖一甩，就将这些灵石收起，然后才满脸是笑的问道：\n\n“曲道友到了此地，可有什么详细地打算？道友虽然法力高强，但这里地高阶妖兽实在不好对付，有不少结丹的同道，因为落单反被妖兽重伤了。不如离某介绍一些修为差不多地同道给道友认识。这样大家一齐出海的话，安全就大有保证了。”\n\n韩立听了微微一笑，对方从始至终如此的示好，终于还是说出了拉拢的话语。\n\n“多谢离道友的美意。不过近期，曲某准备炼制一些丹药，服下后恐怕要先闭关一段时间。出海捕杀妖兽，在下倒不急于一时的。”韩立不好一口回绝对方，但也不会和一些陌生的修士共同出海的，因此婉转的拒绝了。\n\n“这样也对。还是先增进些修为，稍熟悉下此地的情况，更妥当一些。不过，曲道友以后真要找人的话，一定不要忘了找离某啊！”老者脸上虽然闪过一丝失望之色，但马上就若无其事的继续说道。\n\n韩立自然满口的答应。然后再和对方闲聊了一会儿，他就告辞离去了。\n\n老者一直将韩立送出了门口，才重新返回了屋内。\n\n“怎么样？这人是不是可以为我们所用。”老者刚坐回位子，一个淡淡的声音，蓦然在屋内响起。\n\n随后一个模糊的人影，从屋内的一副山水画中诡异的飘出。此屋内，竟一直还有另一人存在。\n\n这人白衣飘飘，青光罩面，显得神秘之极。\n\n“不用担心。虽然和对方交谈不多，并且面目看起来很陌生，但这曲姓修士应该是独往独来的散修无疑。只要他独自出海遇上几次危险后，自然会知道我刚才建议的好处，早晚会再找来的。”老者很自信的说道。\n\n“哼！这可不一定。“白衣人泼冷水的冷冷说道\n\n“怎么？一位结丹初期的修士，还真能在海渊独自捕杀妖兽不成？”离寻摇了摇头，不以为然的样子\n\n“对方应该不是普通的结丹修士，刚才你们在屋内交谈的时候。他虽然始终没有看向我隐匿之处，但是不知为何，我却有一种被此人监视的感觉。我怀疑对方早就发现我的存在。只是没有揭穿罢了。”白衣人沉默了一会儿，忽然郑重的说道。\n\n“有没有弄错。你的藏匿之术，就是修为高一阶的修士都不可能发现的。不要告诉我，这姓曲的家伙其实是结丹后期的修士。”老者一怔之后，有点惊疑了。\n\n“不好说！也有可能对方修炼的功法比较特殊，或者有什么宝物在身。”白衣人有些不自信的讲道。\n\n“算了。不管这人是普通还是特殊，我们都已尽力交好对方了。这总没有做错的！”离寻在屋内转了几圈后，才皱下眉头的说道。\n\n白衣人听了这话，赞同的点点头，不再说什么。."
    },
    {
        "title": "第五百一十五章雾中岛",
        "content": "韩立这时已经出现在了寸金阁附近一个杂货铺内，从里面买了一份当地的海域图和妖兽出没的情报，才不慌不忙的出了店铺，找了一个僻静的地方，开始仔细看那份资料。\n\n只看了个大概，韩立就不禁双眉紧锁起来。\n\n奇渊岛附近标注的危险地区，未免太多了一点吧！\n\n难道都是高阶妖兽经常出没之地？\n\n至于那个出名的海渊，倒是离此处没有多远。只要韩立全速往南飞行半月后，就可以看到了。\n\n只不过，这海渊面积真是大的离谱！\n\n纵横千万里之广，更不要提按资料所说，此片海域深不可测，还未有人探清过它的具体深度。\n\n韩立看过一遍后，很快将装有资料的玉简收好，然后站在原地，神色凝重的低头思量起来。\n\n不知过了多久，韩立抬首时，脸上回复了常色。\n\n下面他没有再去黑石城其它的地方，而是毫不迟疑的出了石城。\n\n一出了小城，韩立马上腾空化为一道青虹，破空而去。\n\n整座奇渊岛并不很大，只是个中型岛屿罢了。\n\n而且就想许云说的那样，除了黑石城外，此岛上再也没有第二城市了。其余地方都荒凉之极，连一个村落都没有的样子。\n\n看来此岛其它地方，同样禁制凡人和修士居住。不知是何原因！\n\n韩立很快就飞出了奇渊岛，在海面上抬首望了望天空，辨认了下方向后，向北方飞遁而去。\n\n对现在的他来说，找一处修士较少出现的岛屿，重新立下洞府才是最重要的事情。\n\n而海渊附近不用问，肯定是众修士洞府群集的地方，韩立可不想挤在他们中间，惹什么人注意。\n\n因此故意朝远离海渊的方向遁行。\n\n奇渊岛附近的海域。大的岛屿并不多，并且上面大多已有修士和凡人占据了。\n\n韩立没这些岛屿上停留片刻，直接无视的一掠而过。\n\n很明显，就像他预想的那样。北面地海域，修士并不怎么多。\n\n他飞出了十余日的路程后，就很少在看见其他的修士了。就是有望见的，一见韩立的遁光，低阶的立刻小心翼翼的躲开。高阶的则警惕之极的满脸戒备。\n\n在此地杀人抢宝地事情，倒和其她的妖兽岛没有什么区别。\n\n韩立自己也多加了几分的小\n\n又飞出了两日后。再也没有其他修士的踪迹，而韩立才方向一改，朝西边飞去了。\n\n按照海图上所说，西边应该有一些带有小型灵脉的大小岛屿。这些岛屿因为灵脉低劣，或者所离奇渊岛较远，安全性没有保证等各种原因，很少有修士入住上面。\n\n至于凡人。他们只会居住在奇渊岛附近的岛屿上，安全才有一定保障。\n\n韩立当然不会在乎这些条件，打算看看，是否有自己中意的岛屿。有五六十里地小岛上空。凝神望着下面。\n\n这是韩立至今为止，发现的第四座无人的有灵脉荒岛。\n\n此岛不大，但环境复杂之极。\n\n既有光秃秃、寸草不生的荒地。也有不知名树木的茂密树林，有翠翠绿绿、姹紫嫣红地草原，还有山丘遍布的小山脉。\n\n韩立用神识探查过了整座岛屿，没有任何修士在此岛呆过的痕迹。\n\n这倒不是此岛地灵脉多么低劣，其他的修士(手机阅读.cn）都看不上眼。\n\n相反，此岛的灵脉虽然很小，但提供的灵气却颇为充足。就算不是顶级的灵脉，但也是中上等级。\n\n之所以还没有什么修士入住岛上。完全是因为小岛周围的环境，实在奇特之极。\n\n而韩立最中意此岛的，也是这一点。\n\n岛屿竟身处一大片白茫茫的海雾之中，而这海雾并非天然形成地，而是从附近的一些激流漩涡中弥漫而出。更奇特的是，这些白雾只往岛屿四周扩散。岛屿上空却丝毫没有。\n\n一开始见到此景的韩立。也是惊讶之极。\n\n但是等他破开附近的水面，潜到岛屿下方时。才彻底明白过来。\n\n这座的岛屿地底部，竟然密密麻麻地有无数的手指粗细空洞，成千上万地纤细银鱼从这些洞中钻进钻出。\n\n这些银鱼猛一看，似乎和普通小鱼没有什么差别。\n\n但是等韩立用灵力裹住双手，随意抓住一条放在眼前细看时。就可发现这些小鱼竟没有半点鳞片，身上全是尖利之极的银色骨刺。\n\n若是普通人伸手去抓的话，一定鲜血淋淋无疑。\n\n“吞海鱼！”韩立一见此景，当即脑中就浮现了此名字。\n\n别看名字如此好笑，这些小鱼却是群居的一种一级下阶妖兽。\n\n它们除了可以让身上的骨刺坚硬似铁外，还爱浮出海面，吞吐海水喷出白色的雾气戏耍。在一些岛屿附近可以经常看见。\n\n可此岛附近竟有这么多的“吞海鱼”，吞吐的雾气能将一座岛屿全被遮掩住，这还真是少见之极的事情。\n\n就是韩立自己，若不是在半路上遇见一只四级妖兽“银翼鸟”，一时兴起的追逐此妖兽到了雾海之中，他也根本发现不了海雾中的此岛。一定不以为意的擦肩而过！\n\n因为远远看去，这一小片海雾只不过是海面上最常见的景象（电脑阅读..cn)罢了，在海上数不胜数的，毫不为奇！\n\n韩立围着此岛转了数圈后，很快就下定了决心，就选此岛开辟自己的洞府。\n\n如此隐秘的岛屿不选，还能选什么岛屿更合心意！\n\n小岛的灵脉，就在那长只有十余里、高只有三四十丈的微型山脉上，只有小山峰寥寥几座而已。\n\n如此的矮小，韩立自然不可能在什么半山腰开辟洞府了。\n\n他干脆找了一个狭小的凹形小谷，直接在山脉底部，开始开山破石起来。\n\n以韩立现在的修为，开个和以前结构一模一样的洞府，简直不费吹灰之力。\n\n短短半日后，大体的洞府轮廓就出来了。\n\n韩立没有心思继续精雕细琢洞府，而是先用自己制作的几套布阵器具，将洞府连同山脉都罩在其中，并开启了禁法，形成了幻象。\n\n远远望去，山脉竟凭空消失了，出现的是一片葱绿的树林，和不远的真树林紧连一起，一丝破绽都没有。\n\n可韩立在空中托着下巴，盯着下方看了好一会儿后，还是有些不放心。\n\n万一有人和他一样，凑巧飞进了海雾中，这些禁制可瞒不过修为高深的修士。\n\n他低头沉吟了一会儿，脑中忽然升起了一个主意。\n\n韩立二话不说的飞回了新洞府内，然将身上的材料略整理一下，开始找间密室炼制起东西来。\n\n六七日后，韩立从洞府内再次飞出时，手中却多出了十几套一模一样的布阵器具。\n\n这些阵期阵盘看起来简陋异常，并不是什么高明的阵法。\n\n但等韩立在小岛的各个地方，都埋下一套布置，一一开启后，大片的雾气从这些法阵中狂涌而出，整座岛屿顿时雾气腾腾起来。\n\n没多久，这些法阵产生的雾气就和岛屿外围的海雾融为一体，彻底遮蔽住了整座岛屿。\n\n此刻就有人闯进来，除非低空飞行，否则很难发现下方竟还有岛屿的存在。\n\n在空中四下打量了一番，韩立这才安心下来了。\n\n虽然同时开启这多法阵，要消耗不少的灵石，但他也不在乎了。\n\n他现在宁愿破财消灾！\n\n韩立重新化为青光向下飞去。\n\n下面他才要正式收拾自己洞府，布置虫室，种上灵草……\n\n两天后，韩立身处一间石室之内，手捧着那寸金阁古玉给他的淡黄色玉简，用神识凝神细看着里面的东西。\n\n一脸的凝重之色！\n\n他神色一动。神识已抽出了玉简，但接着又陷入了沉思之中。\n\n过了一会儿他站起身来，来回的在石室内踱走了几圈，脸上的表情却更加郑重了。\n\n忽然伸手往储物袋中一摸，手中多出了一个白色玉匣。\n\n韩立望了片刻后，缓缓打开了盒盖，露出了一些五色小圆珠。."
    },
    {
        "title": "第五百一十六章幻焰蛾",
        "content": "韩立伸出两根手指。灵巧地夹起其中一颗珠子，放到了眼前。\n\n凝望了片刻后，韩立放回了珠子并缓缓闭上了双目。\n\n脑海中却浮现出了玉简中的一副图画。\n\n一团放射五色光芒地拳头大圆珠，四周漂浮着另外十来颗更小地珠子。\n\n而这些珠子。和韩立手中地这颗一模一样。\n\n那五色光芒中隐现的圆珠，韩立并不陌生。正是从那虚天鼎中飞遁出来地补天丹。\n\n这样诡异的一副图画，是玉简中少数几幅没有任何说明地画卷之一。看起来神秘兮兮地\n\n当韩立在寸金阁一扫过玉简中的此画面时心里自然震惊之极。\n\n这也是他不惜用多赠了一张符宝。也要从那古玉手中换下此玉简地缘故。\n\n否则按照他地本意。顶多赠送瓶丹药也就罢了。\n\n玉简中除了这幅外。另外几幅没有文字说明的图画，画的东西也是古怪之极。\n\n有法器法宝模样的物品。也有好似妖兽鬼怪之类的存在，但都是韩立从未见到过地东西。\n\n联想到补天丹竟是其中之一，这些诡异的图画。看来都是非同小可之物。\n\n韩立用心地将这些画面铭记在心中。说不定以后有机会见到其它地东西!\n\n到时自然会郑重的对待了。\n\n不过此刻。韩立望着盒中地这些圆珠，还真有些为难了。\n\n毫不疑问，这些五色珠子肯定和补天丹大有关系地。否则也不会出现在同一幅画面中。\n\n考虑到这些圆珠是炼化极炫骸骨提炼出来的。而极炫又拥有血玉蜘蛛。\n\n这位玄骨老魔地另一位逆徒。莫非当年也进入过虚天鼎。并得到过一颗补天丹服下了。\n\n这才能解释死后骨骼为何变成五色地，并被他用火一烧后凝练出这些珠子出来。\n\n以韩立服食这么多丹药地经验看来。十有**是补天丹药性未被炼化。或是补天丹药性过猛。服下后必须重凝洗炼丹药。\n\n由此看来，也许这些圆珠才是真正意义上的补天丹!\n\n否则。它们怎会如此郑重的出现在画面之中!\n\n而用修士身体作为丹炉来孕育丹药之事。这在如今地修仙界虽然罕有人用。但韩立却是亲眼目睹过的。\n\n那黑煞教地“血凝五行丹”。就是其中一种非常血腥霸道地方法。\n\n不过这一切。都只是韩立一厢情愿的猜想而已，他自然不会冒失地马上服下。\n\n于是他想了想后，还是走出了密室。往虫室而去。\n\n现在的虫室可不是天星城时那么简单了。而被韩立开辟出了五间大小不一地石室。\n\n其中两间，是用来培育两批不同的噬金虫地。\n\n一批是跟韩立在虚天殿大展过神成，吞噬了不少铁火蚁地数万噬金虫。另一批自然是从天星城洞府内带出来的那近千精选过地虫子，这两批韩立故意地分开安置。\n\n说起来，不知是否吞噬铁火蚁太多的缘故。\n\n那数万噬金虫好像又开始了进化繁殖的样子，已经有一些开始互相吞噬了，这对韩立来说倒是个意外的惊喜。\n\n其余地石室。一间安置了韩立仅剩的那只血玉蜘蛛，一间安置了整日只是呼呼大睡地啼魂兽，最后一间。则放进了韩立在虚天殿时收取的金丝蚕。\n\n血玉蜘蛛不说了。但啼魂兽!韩立虽然有鸣魂珠在手，但心里始终毛毛的，没有敢轻易的炼化此珠，也就暂时搁置一边没去处理。\n\n反正此兽现在也很正常地样子。\n\n金丝蚕!韩立当时收取时。可不是心血来潮。而是这些妖虫也是榜上有名地奇虫。\n\n虽然它们的排名很低，甚至远不如血玉蜘蛛，只是排在榜尾而已，但是这种金丝蚕，却罕有修士知道地二次进化妖兽，\n\n只要给了它们足够的时间，它们大有可能进化成一种叫做“幻焰蛾”地飞虫，这种飞虫可不是金丝蚕那种程度可比地。可是排名榜上第十七的奇虫，天生拥有幻化地能力。\n\n这种能力有多厉害，资料上说的含含糊糊，似乎此虫在上古时期也是罕有人见，并没有具体地说明。\n\n不过幻焰蛾排名如此之高，就是有不实之处，也绝对非同小可地。\n\n韩立这才不顾其他老隆诧异目光。当初将这些半死不活地金丝蚕收了起来。\n\n不过，金丝蚕当初被万天明毫不犹豫的抛弃了，它们还真是元气所剩不多，一副无法存活多久地样子。\n\n韩立得到它们后。就不停的喂食“饲灵丸”之类地稀灵药后。也只能勉强维持着没断掉最后一口气，情形是越来越糟了。\n\n见此情景，韩立也只能束手无第!\n\n现在韩立心升一个主意。就直接来到金丝蚕的虫室。\n\n隔着施展了禁法的窗口。韩立伸头望了一眼。眉宇不禁紧锁。\n\n此刻，这些碧绿巨蚕一个个躺在室内的地上。全都一动不动仿佛死物一般。\n\n要不是。韩立还能感应到它们身上若有若无地微弱灵气，恐怕还真以为它们已一命呜呼了。\n\n韩立没有多迟疑地走了进去。\n\n围着这些奇虫转了几圈后，\n\n就挑出一\n\n对体形最大、\n\n看起来精神稍微强些地雌雄金丝蚕。\n\n然后从怀内取出那个玉盒，并将两粒五色圆珠，分别喂进了这对奇虫地嘴内，才再出了虫室。\n\n韩立地想法很简单!\n\n既然这些虫子看来没什么救了。倒不如用来测试下圆珠地药效如何。\n\n补天丹的名气如此之大。药性应该神奇无比才对。\n\n这些珠子要真像他设想地那样，是真正地补天丹。那即使无法救下这些金丝蚕，也不会让情形更坏地。\n\n当然。金丝蚕服下后真有什么不良地反应，韩立自然不会再理睬这些珠子了\n\n下面的日子里。他又处理了九曲灵参这特殊的存在。\n\n这可是他以后想要凝结元婴的重要依仗，说什么也要小心翼翼地呵护好。\n\n在药园地中心处，韩立特别划出了一小块土地。\n\n然后用炼制出地数套禁制阵旗，将此片土地围的风雨不透。并让附近地面化为了金石一样的存在。\n\n他这才放心的将九曲灵参本体移植到了其内。\n\n至于九曲灵参的化身，一直被困在一只玉匣内的白兔，韩立也没有长久困住它的意思\n\n毕竟即使是化身，时间一长，也可能对灵参本体有影响的。\n\n韩立将一只贴满了各种符策地玉匣，带到了药园内的灵参本体旁边，然后撕下了匣上地符策。\n\n结果未等韩立打开盖子，一道白光从匣飞射而出。一个盘旋后就投进了一旁的九曲灵参内。再也不见了踪影。\n\n韩立见此情形，不禁会心的一笑。\n\n看来经过一次被捉之后。这个白兔化身算是心惊胆颤，胆子越发的小了。\n\n不过韩立望着那九曲灵参的本体心中一直在琢磨。不知他用小瓶地绿液，对这九曲灵参能有什么神奇作用吗。\n\n此种想法。在他一得到此灵参时就有了。\n\n不过现在需要用到绿液的地方多了。这个测试，倒不急于一时地。\n\n况且万一使用了绿液。让这九曲灵参忽然能力大增，产生了什么变异。能从阵法中逃遁而出了。\n\n岂不让他后悔死了。\n\n这可不是普通地草木。而是传说中有了化身的仙家灵药。还是小心点的好!\n\n抱着这种想法。韩立一安置好了九曲灵参。就不再理会了。\n\n至于刚产生的绿液。韩立全都用来催熟三大神木中地养魂木了。\n\n虽然只是一小截根部而已，但韩立相信只要给他数年时间，一颗万年地养魂木就会重现了。\n\n原本，韩立下面打算研究下那虚天鼎，看看还有什么方法可以开启。\n\n但是从储物袋中无意翻出地一小截肋骨。让韩立暂时起了些许兴趣。\n\n一回想起。能够在那么可怖的修罗圣火之下。玄骨老魔地此肋骨还能安然无恙，肯定非比寻常了。\n\n韩立躺在卧室地床上，单中拿着那洁白晶莹的物体。满脸好奇之色的瞅个不停。."
    },
    {
        "title": "第五百一十七章玄阴经",
        "content": "首先。此物绝不可能真是玄骨老魔地一截肋骨。现在地形状只是老魔掩人耳目的一种手段而已。\n\n不提特殊的材质，光是上面隐隐散发地一丝灵气，就知它即是不是什么法宝类的东西。但肯定也是被人祭炼过地物品。\n\n可韩立无论是用神识探测，还是缓缓地注入灵力。这肋骨都没有丝毫的反应。\n\n韩立眉头一皱之后，马上想起了老魔修炼地是妖鬼之道。恐怕此物必须借助一些阴魂之气才行。\n\n韩立自己虽然没有阴魂之力，但是早年得地聚魂钵却还在身上。\n\n虽然钵内的阴魂早就被他炼制傀儡消耗地一干二净。但光是残余钵内地阴气也是不少地。\n\n于是他单手往储物袋中一按，漆黑的圆钵就出现在了手中。\n\n韩立随意地望了一眼聚魂钵，托着的五指顿时青光一闪。\n\n丝丝地阴气，被韩立通过手掌吸入了体内，再缓缓传到另一只抓着骨块的手上。\n\n一团阴寒的黑色气团渐渐现形，并很快包裹住了这块肋骨。\n\n韩立眼也不眨的盯着此幕。\n\n肋骨终于起了反应。原本洁白光滑的表面开始发黑起来，没有多久整团阴气都被吸入了骨中，变成了半白半黑的颜色。\n\n看到这些变化。韩立脸上没有露出什么异样地神色，反而不经意地眉梢动了下。\n\n闭上眼睛想了想后，韩立一下整个人从床上坐了起来。\n\n然后抓着聚魂钵地手掌中爆发出更刺眼地青光。\n\n同时另一只手上隐有鬼泣之声传出。更大一团漆黑地阴气成形了。\n\n被包在其中的肋骨，毫不客气地狂吞噬着这些阴气。\n\n足足一盏茶地功夫后，不停地吸入阴气。让此物渐渐变得同样乌黑起来。\n\n突然一阵低沉地嗡鸣声从这物上传出。接着丝丝地漆黑光芒绽放而出，屋内顿时充满了一种诡异地阴森气息。\n\n韩立有些犹豫地将聚魂钵一收。同时另一只手五指一松。肋骨脱手而出的漂浮起来，包裹它地阴气也在黑芒冲击下溃散地干净。\n\n看着这诡异的景象。韩立目光闪动不停。\n\n可除了在空中低鸣不已和黑芒一直闪烁外，黑色的骨块再也没有其它地变化。\n\n过了一会儿，韩立脸色神色一动，忽然冲空中一招手。\n\n“嗖”地一声响，肋骨其被他凭空倒吸了过去，稳稳抓在了手中。\n\n然后韩立凝望着此物。神识透入了其中。\n\n这一次。再也没有原先无法渗透地感觉了。神识非常顺利进入到了肋骨之内。\n\n结果眼前黑光一闪后，一个个斗大的古文和图画接连浮现在了眼前。\n\n“玉简”。韩立暗自喃喃道。有露出过于震惊的样子。\n\n此物可能是枚特制地玉简。这也是他事先的一种猜想。\n\n所以他按捺住心中的兴奋之情。开始一个字一个字地认真揣摩起来。\n\n“玄阴**”\n\n只读了前半部那有些熟悉的字眼后，韩立便完全肯定了口诀的内容。\n\n虽然他从未练过这声名赫赫地魔道功法。但是当初分身修炼地“血炼神光”可是完全出自此法决地，内容上自然有不少相通之处。\n\n因此他才看完前边地法决后，便从许多大同小异的修炼之法上，得出了此判断。\n\n而这肋骨般的玉简，就是那所谓地“玄阴经”了。\n\n说实话，韩立心里有些失望。\n\n他既然修炼了青元剑诀。这玄阴**虽然霸道异常。威力更强，但也不会愚蠢的重修此功法。\n\n不过他也没有马上将神识从玄阴经中退出。仍逐句地看下去。\n\n因为玄阴经地下半部，还记载了一些魔道秘术。这些却并非全不能修炼的。\n\n随着一种种不可思议地秘术一一展现出来，韩立的神色由原先地失望，变成了惊喜。渐渐又参杂了一丝地郑重。最后整张面孔上全是微微的兴奋之色。\n\n这些秘术威力之大，实在不可思议。\n\n他自信若能将青元剑诀修炼到了第九层。在配合玄阴经上能修炼的秘术，虽然仍不是元婴期修士地对手。但也有了保命逃窜的机会。\n\n遇见极阴之流的老隆，不再只能乖乖被灭而毫无应付之法了!\n\n这些秘术中，极阴祖师的“天都尸火”赫然就在其中，至于“天都妖尸”只是此秘术修炼时附带产生地炼尸。\n\n可惜这种秘术，必须以玄阴**为基础而且要有元婴期以上的修为才能修炼，否则他倒有兴趣尝试一二地。\n\n毕竟天都尸火的威力，他是亲眼目睹过的，地确犀利无比。\n\n不过即使如此。这天都尸火的弱点还是清楚地从修炼口诀中泄露出来。\n\n韩立看到之时心里冷笑不已!\n\n若是下次极阴用此魔火对付他，他绝对能让对方震惊一下的!\n\n再看了一会儿后。韩立将两三种看中并且结丹期就能修炼地秘术默记下来。准备等以后有时间了。就开始修炼它们。\n\n慎重地将暗藏玄阴经的小截肋骨收好。韩立非常满意这次的收获心中仍然有稍许按捺不住地兴奋。\n\n他思量了下后。又摸了摸储物袋中地虚天鼎。探究之心火热起来。\n\n顿时动身，往洞府地密室而去。\n\n若是能一鼓作气地打开虚天鼎，不要说补天丹了。就是多到手几件古宝，都会让他地实力大增不少的。\n\n抱着这种想法，韩立除了每天例行一次地观察金丝蚕外，就是整日抱着小鼎日夜不停地研究起来。并且不时的查找各种较古老的典籍。看看能否找到一丝开鼎的方法。\n\n可惜半个月后，绞尽了脑汁用遍了所有手段的韩立。不得不承认号这称乱星海第一秘宝的虚天鼎。地确不是结丹期地他能够打开的。\n\n此鼎也真是了得!\n\n火烧水淹就不说了。韩立试过了所有地法宝和古宝，都无法在鼎壁上留下半分的痕迹。而收集了青竹蜂云剑刚刚恢复的一丝辟邪神雷，击射鼎上，同样任何反应没有。\n\n至于其它不可思议地各种开鼎手段，韩立也一一尝试了遍。自然是徒劳无功地事情。\n\n最后。韩立只能死心地将小鼎重新收进储物袋中。\n\n至于韩立怀疑的，可能和打开虚天鼎大有关系的乾蓝珠。他更是不敢轻易地碰触。\n\n乾蓝冰焰可是连元婴期老怪都畏惧之极地存在。\n\n在修为没有到结丹后期或者结成元婴前。他根本没有操纵炼化此珠的任何想法。\n\n这点自知之明，韩立还是有地。\n\n而在这期间，那服了五色圆珠地两条金丝蚕，情形仍和原先一样，并没有什么大地反应。看来药性还没有得到发挥。\n\n反而是另一间虫室中地数万噬金虫，终于开始大规模互相吞噬了。看来新地噬金虫卵就要诞生了，这让韩立欣喜不已。\n\n如今他下面要做的事情，则是重新炼制一下七十二柄青竹蜂云剑\n\n在那熔岩路上得到地炼晶，他没有丝毫浪费地打算，准备将此晶一点点的炼化进飞剑之中。\n\n如此一来，他地青竹蜂云剑虽然不敢说坚不可摧，但是这一界中能毁坏它的东西。真是屈指可数了。\n\n这对他以后和高阶修士的斗法。可是大有好处地。\n\n不过这炼晶的炼化，可是一件绝对辛苦之极的事情。\n\n凭此物地特殊材质。典籍上虽然没有怎么细说。但韩立估计最起码也要有大半年地时间，才能借助法阵徐徐炼化此晶。\n\n若是在炼化一半地过程中。突然法力不济而无法维持下去。此晶就算是彻底的毁了。\n\n这可不是一件开玩笑地事-情!\n\n若是此前以区区结丹初期地修为，即使有各种灵药辅助，他也不会冒险一试的。\n\n但如今拥有了万年灵液，虽然然此前用掉了一部分地，但剩下地也让他不用再担心法力会不济的事情。\n\n反而考虑到即将出海捕杀妖兽会遇到不少地危险，法宝自然越犀利些越好了。\n\n这样一来，重炼飞剑的事情，韩立势在必为!."
    }
]