[
    {
        "title": "第一千四百四十二章绿影",
        "content": "帝魂兽已经开启了灵智，韩立略一沟通下才知道，此兽忽然在山脉深处感应到了一股可怕的阴魂之力，似乎有什么鬼物强大到连它都大感威胁，变得暴躁不安。\n\n啼魂原本就天生的克制精魂，能让它也感到威胁的阴魂之力，可见此鬼物的可怕了。虽然说，啼魂似乎并非没有一战之力，但韩立却根本不会冒此风险的。\n\n故而他马上打消了进入山脉的意图，宁愿多花费时间从其他路线远远绕过去。\n\n这些事情，涉及到啼魂兽的隐秘，韩立当然不会向雷兰二人仔细说明什么，才用一些似是而非的理由含糊应付过去。\n\n如此一来，让两名天鹏族圣子心中略有些不满。韩立对此心中冷笑几下，却毫不在意了。\n\n他又不打算在天鹏族长待下去，又何必顾及这二人的想。只要他们在此次试炼中不拖他后腿即可了。\n\n拖着此想，此后韩立对白璧、雷兰不多解释什么，这两位圣子也没有再说什么的兴趣。灵车上一时间变得安静异常起来。三人中，韩立站在车上眺望远处，白璧则低沉吟，雷兰则干脆闭目打坐了。\n\n灵车在纬立全力催动下，片刻工夫就偏离了山脉，越飞越远，重新没入了忽暗忽明的荒野中。\n\n不知过了多久后，忽然韩立神色一动，将望向远处目光收了回来，扭看向了车后的虚空中，双日蓦然微眯了起来。\n\n韩立的异动自然引起了雷兰和白璧的注意。\n\n二人一个抬起了头颅，一个则睁开了双目。\n\n随韩立目光望去，可灵车四周到处灰潆潆的一片，哪有什么异常。而因为地渊对神念的压制，二人更无放出神念仔细搜索，看了一会儿后，只诧异的望向韩立。韩立站在车中面无表情，但是瞳孔中蓝芒隐隐流转不停，一言不发。\n\n“韩兄……”白璧终于忍不住的想问明到底出了何事，但是就他开口的一瞬间，韩立忽然伸出两根手指往虚空轻轻一划。“噗”的一声，一道金光闪电般的从灵车后一斩而过。让白巍二人吓了一跳的一幕出现了。金光斩过之处，突然绿气一闪，凭空现出一团绿色雾气，并被金光一斩两半。\n\n雾气中却传出惊怒的连声低吼，两团绿雾往后一射，在往中间蓦然一合，竟又合成了一团。绿雾一阵滚动，化为一只浑身黄毛的诡异妖猿。正是击杀了一名飞灵族圣子的怨猿兽。\n\n它在不久前终于追上了灵车，欣喜之下本想悄悄靠近上来，然后用毒雾将飞车一草，就此灭杀了韩立等人。\n\n但是万万没想到，韩立不但神念远化神境界，明清灵目神通更可以轻易看透其的幻化身影，被一斩破除了隐匿神通，不得不现出了身形。一见此妖猿，雷兰和白璧一惊，嗖嗖两声，飞出了两车，分列在了两侧。\n\n纵然他二人神念无外放，但妖猿离他们如此之近还无觉，可见幻化之术的厉害了。但同样灵将级别的韩立，又是如何现的。这二人一脸警惕的望向妖猿，心中大感不解。这时飞车在韩立操纵下，绂纹的停了下来，韩立望看着车后的妖物不语。“是你们三个地上人人破坏主人的祭祀？”怨猿兽双目圆睁，盯着三人冷冷问道。“祭祀？什么祭祀。我三人何时做过此事？白巍心中大凛，但澉笑的反问道，对妖猿口吐人言之事，倒并不在意。“在前面沙漠，你们是不是殁掉一株巨灵花。那是主人用来祭祀用的！”妖猿瞳孔寒光闪动，森然问道。“没有！”一听妖猿提及了巨灵花，韩立心中一动，但眼皮不眨一下的说道。\n\n口气的淡然和干脆，让妖猿也不禁一怔。但目光随即往雷兰二人脸上一扫，现他们面色的异样后，心念一转下，顿时大怒起来。\n\n“你们身上明明沾柒了巨灵花祭祀的血食气息，还敢蒙骗我。我这就将你们吸入腹中，好回复主人去。”此猿恶狠狠的说道，身形滴溜溜一转下，化为十余丈绿淙淙雾气直接向三人罩下。“找死！”白巍脸上笑容一敛，双翅冲着雾气猛然一扇。\n\n破空声大起，无数金丝激射而出，瞬间洞穿了雾气，将其射的千疮百孔。\n\n但是雾气一阵绿芒芒流转下，就若无其事的弥合如初胡。\n\n“轰隆隆”连声巨响。\n\n另一边的雷兰见势不妙，两手一掐诀，从袖中弹射出两道粗大银弧，击中了绿雾，并在中间爆裂开来。两团雷光一闪即逝后，绿爆为一顿，现出了两个丈许大的惊人孔洞。雷兰嘴角尚未刚露出笑意来，雾气中却传来妖猿的讥笑声。\n\n绿雾滴溜溜一转下，就再次恢复如常了，然后体积一涨，仍气势汹汹的落将下来。\n\n白巍和雷兰都脸色微变，万万没想到区区一只通灵的怨猿兽竟然会如此棘手，一人急忙单手一转转，手中多出一面绿色木梳，另一个却两手一掐诀，身上蓦然雷弧缭绕，似乎想要另行施放出。韩立却一声冷哼，在此时出手了。他背后青淙淙霞光一闪，一只硕大的青鹏虚影浮现而出，冲着空中大口一张。“轰”的一声闷响，一道青色光柱从此鸟口中一喷而出，一闪后就洞穿了绿雾中心处。随即光柱一散，化为无数青丝后爆裂开来。狂风大作！\n\n一道狂暴飓风在雾气中刮起，将所有绿霉卷入风中，一阵剧烈转动后，再冲天而起的消失不见。此团绿雾仿佛就此被刮的无影无踪一般。雷兰和白巍见到此幕，都有些怔住了。难道这个大为棘手的妖物，就这般被灭了不成。\n\n但韩立看着此幕，却面上异色一闪，忽然肩头一抖，从背后喷出八道粗大金色剑气。\n\n一闪的斩向了身后虚空的八处地方。\n\n入声怪异的鸣叫，同时从空中出，随之八团绿影从虚空中闪出，竟堪堪躲过了这些剑气。”你真能看破我们的行踪！”八个模糊不清，并且个头比原先妖猿更矮上一头的绿色光彩分别悬浮空中，其中一个还吃惊的开口问道。\n\n“一点区区的障眼，被看破有何稀奇。你是什么妖物，不是怨猿兽吧。怨猿兽不可能会有这种分身神通。”韩立身形略一模糊，脸孔就一下面对绿影而立，淡淡问道。而雷兰和白巍二人，这才心惊的慌忙扭转身来。\n\n有此可见，这二人纵然修为神通不弱，但显然欠缺一些与人真正生死争斗的经验。也难怪天鹏族的几位长老，先前都不看好这二人的单独试炼成败。\n\n“嘿嘿，地面人。你想套去本尊的来历。别痴心与，想了！看你也不像一般的飞灵族人，在地面上我也许奈何不了你，但在这地测中，你纵然修为高我倍许，也绝不是我对手的。”这次开口的竟然是另一个绿影，随即八个绿影同时仰天大笑起来。接着绿光一闪，竟一下凝结出八个相貌完全一般的妖猿出来\n\n这些妖猿手中绿光一闪，竟然同时现出一口绿森森的砍刀出来，通体碧绿，刀剑倒卷，直奔韩立三人扑来。韩立眉梢一动，忽然单手一抬，一指洁白如玉手掌身处，五指一分。\n\n顿时一片五色光焰从五指喷出，速度奇快无比，只是一卷，就将八只妖猿同时扫入了其中。\n\n然后光焰中五色灵光大放，八只妖猿身形一下迟钝了十倍以上动作变得缓慢无比。趁此机会，韩立一张口，喷出了一团银灿灿火焰。\n\n神念一催下“砰”的一声闷响，银焰一下爆裂开来，随即化为八朵银色火矢，一闪即逝的激射而出。\n\n“噗噗”几声后，八道银色火矢一闪的洞穿了被五色光焰束侔的妖猿，这些妖猿纵然一身修为不弱，但也万万没想到世间竟然有这种迟缓人行动的古怪神通。\n\n一个不及防下，八个妖猿明明见到火矢袭来，但偏偏身形被拘束住，根本无躲闪开，只来及出一声惊怒大叫，胸口处就纷纷多出了一个个拳头大孔洞，边缘处银色火焰再一闪，就汹汹燃烧起来。妖猿在银光焰中一下化为道道青烟，眨眼间就化为了乌有。\n\n此妖物竟连自身神通十之一二都未来及施展出来，就稀里糊涂的死的不能再死了，连一丝精魂都未能逃脱出来！\n\n当所有银焰再次聚集一团，化为了一只火鸟没入韩立身体后，一旁的雷兰和白璧早已经看的目瞪口呆了。\n\n这二人虽然只和妖猿交手一下，但也可看出其凶悍厉害之处实在非同一般，应该要经历一场恶战才是。\n\n但结果，此妖竟被韩立举手投足的轻易灭杀了，这种反差让他们震惊之余，怎能不大为的骇然了。\n\n这时二人才真的明白，自己和韩立真正差距，瞅向韩立的目光不觉有些异样了。“走吧！此妖还提到了什么主人，恐怕不是这般好应付的了。”韩立淡淡说道，单足一踩灵车，顿时此车浮现出了乳白色光芒。"
    },
    {
        "title": "第一千四百四十三章危机",
        "content": "雷兰和白璧闻言，脸色一变，急忙飞回了车内。\n\n顿时灵车化为一团乳白色灵光，转眼间破空离去。几乎同一时间，地渊三层某片幽黑无光之地中，传出了一吃惊的讶然。一个白嫩异常的手臂从黑暗中伸了出来，指中多出一面黄濛濛的鬼头木牌。\n\n“怎么回事？八面兽的魂火竟然了。哼，八面兽这个废物，这点小事都办不了！看来坏乾好事的人，还有些神通。也罢，这等小事以后再处理。只要这些人，没有离开地渊，我怎么都能找出他们的。女子冷哼一声，自信异常的低语一声，黑暗中就声音全无了。两日后，地渊一层。\n\n一团淡淡白影从一片黑色草原上经过，忽然十几道黑影一人高草丛中激射而出，直扑低空。\n\n尧是十几只相貌狰狞，两眼碧绿的巨大螳螂。\n\n三尺来高，乌黑如铁。”轰隆陉”之声从车中响起，十几道银狐从白影中弹射而出，准确无误的全击在这些虫兽上。巨大螳螂一声不吭的，凭空化为飞灰，烟消云散了。\n\n四日后，一片石林密布的地方。一团灵车在空中大模大样飞快着，而在下面却有几只仿佛碎石组成的石妖，在石林的石柱顶部跳跃如飞的紧跟不放着。”刷刷”的破空声传来，无数根金丝从车上一闪即逝的射出，瞬间将几只石妖全身插住，然后的一勒紧。金光大放后，石妖全都化为了无数碎片，彻底的一命呜呼了。\n\n七日后，一座有灰白色雾气翻滚的巨大山谷上空，韩立三人展翅飞悬浮在入口前，仔细打量着此山谷。雷兰和白璧均都掩不住眼中喜色。\n\n三人足下飞车却踪影全无。不知是毁在了路上碰见的妖物手中，还是被韩立收了起来。\n\n“看来此地没有什么问题。进去吧！沿着此地下去一日，我们就可到了第二层了。此地如此偏僻，想来出口处比较安全，应该不会有人专门埋伏什么的。”韩，立说道。随即双翅一扇，率先飞进了雾气中。天鹏族两位圣子到了此时，自然不可能有什么退缩之意，也神色肃然的紧跟其后。\n\n灰色雾气并不簟多浓密，即使深入其中，也可隐隐看到附近十余丈远的情景。倒在雾气中，时不时的会有几条尺许长带翅怪飞蛇出，想袭击三人。但自然都被三人轻易的灭杀了。一个时辰后，他们终于走出了迷雾。出现在了山谷尽头处。此刻在山谷一端的巨大山壁上。赫然出现一条凭空裂开的巨大裂缝。蜿蜿蜒蜒，直通向地下极深处的样子。见到此裂缝，韩立笑了起来。丝毫迟疑没有的带着背后二人，没入其中。三团灵光在裂缝中越飞越远。最终几个拐弯后，才消失不见了。一日一夜后，某个朝下的巨大裂口附近，突然传出了轰鸣怪异声。\n\n一股黑色劲风从裂口中狂涌而出。将附近石壁全都化为了淡黑色冰壁。显然冰寒异常。\n\n但趁此机会，却有三团颜色各异光球从此风中冲出，几个闪动后，就出现在了数十丈之外，并现出了三道清晰人影。\n\n正是韩立三人。\n\n“这通道中的地渊之风，也未免太厉害了，我差点都无挨过来了。怎么，情报中一点都没提到此事。”白璧回望着出来之处，一脸的某一白之色。\n\n“既然情报没有说，想来此风是近年才出现的。否则本族前辈，不会不提此事的。”雷兰俏脸也一副修为损耗不少的模样，随即忍不住的望了一眼韩立。\n\n韩立正双手抱着，正四下打量着什么，脸上丝毫异色没有，哪有任何修为亏损的神色。\n\n“难道初阶灵将和高阶灵将修为，真相差到如此地步！”想到自己差点无坚持到飞出裂缝，还多亏对方出手，才得以度过难关的，雷兰心中大感无奈了。\n\n“我们在一层已经耽误了许多时间。无需在二层还浪费时间寻找冥焰果，了下边直奔三层就好了。”韩立将目光收了回来，用不容置疑口气说道。\n\n空气有些潮湿，附近也满是一股草木气息，他们竟然身处一片类似沼泽地区域上空。已知道韩，立神通远自己的天鹏族两位圣子，自然不会再有什么不满，但是雷兰迟疑了一下，还是担心的问了一句：\n\n“去第三层，小妹自然没有什么意见。但是韩兄，二层到三层入口就只有三个而已，我们无论走那一条，都可能遭遇其余各支人的。万一碰被那些存心不良的分支“……此女话语虽然没有说完，但话里意思任谁也听明白的。\n\n“不是万一，那几支人肯定会在三个入口都安排人手的。他们的目框可不一定光是我们，其余几个最弱的分支，恐怕都是他们目标。”白璧叹了一口气。\n\n“嘿嘿，碰到动手就走了。这一关总是要过的。\n\n不过据我猜想，纵然赤融族这等大族想吞并本族，但是也绝不可能将全部人手都布置在三层入口处的。三百年一次的地渊试炼，对他们来说也是同样重要的。只可能留下一半，甚至更少的人手而已。若是如此话，击败对方不-易，但闯过这些人的堵截，倒并非不可能之事。”韩立一声冷笑，略分析一下。”若像韩，兄所说那样，我等倒也不是没有机会的。”听到韩立这么一说，白璧二人精神一振。”情形到底-怎样，谁也不能打保票的。只有走上一趟再说了。”韩立镇定回道。\n\n“但三个入口，我们走哪一个。其中两个好走，一个危险。”雷兰黛眉一皱下，又问道。”既然这次走那一条都可能碰到堵截之人，自然选一条离我们现在位置最近络了。”韩立不加思索的说道。”如此的话，我们只有走万藤道了。”白璧略一沉吟后，回道。”万藤道，就是-许多古藤连诶二层和三层的那个入口。”韩立似乎对此有些印象，目光一闪后问道。\n\n“不错，就是此入口。这条通道除了有一些妖虫出现外，基本上没有何危险。而若是一路顺利的话。半个月后我们就可赶到此地的。”白璧肯定的回道。”听起来似乎不错。我们就走此入口吧！”韩立神色一动后，就一口确定下来。见韩立确定下了目标，雷兰二人也没有任何意见，都点头的表示同意。\n\n韩立单手一翻转，手中突然多出了一个蓝旺旺盘，在眼前一晃后。立刻辨认出了方向，带着二人向前飞去了。在他三人刚离开此地没多久。\n\n地面上不时冒着浑浊水泡的淤泥中。突然无声无息的浮出一个浑身乌黑的影子，死死盯着渐渐远去的韩立等人遁光，双目泛起一丝红光来。”砰”的一声，影子竞仿佛泡沫般的自行爆裂开来，在沼泽上消失的无影无踪。正带着身后二人向前，的韩立，背后突然升起一阵莫名的寒意，身形的停下了遁光，并回望了一眼。”韩兄，出了什么事情？”已经对韩立颇为信服的白璧，一见韩立这般举动，不“禁同样停下的问道。”没什么，可能是枝的一时错觉吧！”韩立目中蓝芒狂闪几下，往身后地面上仔仔细细的扫视了半晌，才缓缓的说道。背后的那股莫名寒意，早已消失的无影无踪，仿佛从未出现过一般。\n\n这种灵觉感应有误的事，情，对韩立这等神念过于灵敏之人来说，也是常有的事情。但在这等险境中。出现此种事情，让他心中专『总有一丝阴影无栉去。\n\n不过，只要不是修为高-出自己大多妖物，不可能逃出自己的灵目神通扫视的，也许真只是一次感应出错！\n\n韩立又沉吟了一会儿，但也只能这般的结束思量，冲一旁的白璧二人一招手，再次的展翅上路了。只是其脸色钥沉了许多！\n\n韩立自然不知道，在地渊深层的一座小山的山腹中，一个浑身都被鲜红长袍笼罩的神秘人，正看躺在一张黑乎乎的木椅上，而在其旁边的一个石桌上，却摆着一个硕大的铜镜。在镜子中，正放着一个略有些模糊的画面。画面的内容，赫然正是韩立和雷兰二人正在沼泽中远去的返光。\n\n“有些意思！竟然连，我的泥傀儡都能感应到一点。看来神念可远比修为强大的多，可惜我不是一层的六足，对炼制阴灵可没啥兴趣的。”血袍人一阵低笑声出，随即袖跑冲镜子一挥，似乎想要施展什么术，但是手霄上顿，目中又闪过一丝沉吟之色！\n\n“差点忘了，好像那鬼婆子似乎在搜集神魂强大的生灵，这个人倒似乎是个不错的礼物。应该可以换取她的一条血鱼吧！”血袍人另有了什么念头，喃喃自语了起来。\n\n血袍人一下坐起了身来，目中闪过一丝兴奋，似乎对自己突兀起来的妙想，大为的自得。他袖跑一抖，一颗晶莹圆珠飞射而出，一个盘旋后，就停在了面前。单手一掐诀，一道红光一闪即逝的没入了圆珠中。此珠滴溜溜一转，血光大放起来。"
    },
    {
        "title": "第一千四百四十四章地渊深层",
        "content": "足足一盏茶工夫后，圆珠血光一缩，突然一颢的从中传出了一个苍老异常的妇人声音：“地血，找我有什么事情。不知道老身有要事在身，关系到我等图谋的大事吗？”\n\n声音主人似乎对血袍人此时找他，大为的不满。\n\n“呵呵，自从我们订下大计后，已经过去数十年了，如今老夫难得联系道友一下，难道连聊上几句时间都没有？”血袍人却低笑道。”别给我兜圈子，到底有何事情，直接说，否则休怪老身断掉秘术了。”老妇人声音一沉，大为不耐了。\n\n“呵呵，上次我们定计分头行事，木青搜集血食祭祀，六足则负责收集阴灵之力，老夫负责炼制大量傀儡，道友则需要培养出计划中最重要的八千名阴甲玄鬼。不知道友如今进行的怎样了。”血袍人却毫不在意，从容的问道。”哼，明知故问！你们不知在我手下安插了多少耳目，进度如何，会不知道？”老妇人沉默了一下，就冷冷回道。\n\n“哈哈，彼此彼此而已。我老夫炼制傀儡之地，不也同样有道友的门下时常出现吗。但是现在，我想听道友亲口给老夫讲一下。”血袍人哈哈一笑的说道。”这又不是什么隐秘之事，有何不可说的。\n\n八千阴甲玄鬼好说「只要六足能提供充足的阴灵之气，将它们培养出来，只是迟早事情。唯一的麻烦，就是统率这些玄鬼的八名阴甲鬼王，必须要神念强大之辈的精魂才有可能炼制成。此种等阶的极品精魂材料，可不是那么好找的。”老妇人淡淡回道。\n\n“哦，不知者八名鬼王炼制出了几名。”血袍人颇有兴趣的追问了一句。”炼制成了三个！成率实在太低了一些。”妇人声音一沉，颇有些尴尬似的。”呵呵，这就走了。老夫此次联系道友，就是想提供这么一个极品精魂材料的。”血袍人手掌一抚，含笑说道。”地血老怪，你不忙着凑够足够数量的傀儡，什么时候对阴魂有兴趣了。”老妇人一怔，有些意外。\n\n“我可不是六足和你，对鬼道的东西是的确不太精通。可是我刚刚发现了一名飞灵族人，竟然能感应到我寄付在泥傀儡上的分神。虽然只是一丝神念，但这个人的神识强大可想而知了。应该足够当你炼制鬼王的材料吧。”血袍人悠然说道。\n\n“飞灵族人，难道又到了此族试炼的日子。既然能发现你的神念，难道是那些老家伙亲自下来了。”老妇人声音一凝，慎重了起来。”放心，只是一名灵将级的小家伙，不合惹什么大麻烦的。”血袍人满不在乎的说道。\n\n“灵将级的，那就无事的。但能发现你的神念，神识的确强大异常。好，这个礼物我接下了。但你不会凭白告诉我此消息，想从我这换取什么？”老妇人略一沉吟，就如此的回道。\n\n“嘿嘿，老夫就喜欢和道友这般明白事理之人打交道。很简单，只要老夫提供的具体消息，一条万年血鱼即可。让我出手帮你擒下并亲自送门上，两条血鱼。”血袍人眼珠一转下，狮子大开口起来。\n\n“哼，你当我的万年血鱼是什么东西，一个阴魂也想要换取两条。我现在无暇分身，一句话，你将精魂给我送来，我就送你一条万年血鱼。算你占了大便宜。”老妇人冷哼一声，不客气的说道。”好，一条就一条。十日后，此人精魂就会给你送过去。”血袍人干净利索的一口答应了，显然也认为此事上真占了大便宜。\n\n“对了，对飞灵族的试炼圣子，木青和六足都有什么意见。是将他们一个不剩的都灭了，还是像以前那样，任凭他们在前三层乱蹿。他们不会有碍我们的大计吧。”老妇人忽然这般问道。\n\n“大事正处在关键时候，不能引起飞灵族的注意。只要他们不影响我们，不进入四层以下，就随他们行动走了。此事想来木青和六足二位道友也是明白的。”血袍人不加思索的回道。”就随你之言！”\n\n淡淡一声后，圆珠那边的老妇人声音骤然间消失了，而圆珠则立刻停止了转动，表面红光也瞬间消失的无影无踪。单手一抓，圆珠瞬间飞入了手中，然后一闪的不见了。”区区一名高阶灵将，外加两名初阶灵将，三只灵帅初阶的血木傀儡，应该绰绰有余了。”血袍人喃喃了一句，袖跑一抖。”噗噗”三声，三道血影从袖中飞出，一闪后，落到了前面地上。八度吧文字更新\n\n在阴沉沉血光中，赫然是三个形态各异的模糊身影，一动不动的跪伏在地上一步，血袍人双目血芒大放，从眉宇间射出三根肉眼难以察觉到的血丝。一闪而逝的没入身前的三个模糊血影中。\n\n顿时垂的身影抬起了头颅，目中同时闪动起妖异的绿光。\n\n“去，将那三人杀了，把精魂拘回来！”血袍人冲铜镜上画面一点指，毫无感情的说道。\n\n血光一闪，三道血影瞬间化为三道血八度吧虹在附近一个盘旋，就没入附近墙壁中不见了踪影。\n\n血袍人这才则往木椅上一靠，缓缓闭上了双目。仿佛先前所作的一切，对其来说，都只不过是激不足道的小事。\n\n一层的神秘山脉中心处，一座被灰阴气笼罩的巨山顶部有-一个百余丈高的祭坛，上面一个乌黑的石台上供奉着一颗灰白色的巨大眼球，头颀大小，布满了血丝。\n\n从眼球瞳孔中，正喷出无数灰丝，四下舞动着，将附近灰气纷纷吸入其中。\n\n而在祭坛下方，一名身材高大异常、带着一件乌黑斗篷的神秘人，动也不动的站在那里。\n\n地渊六层的一座被绿光笼罩住的巨大宫馊中，一名头雪白，面色无血的美妇，站在一口百余失大小的黑色深潭旁边，冷冷注视着深潭中的一切，在她旁边，分别站着两名二十余岁的！扇女子。\n\n二女同样脸色苍白，但是一个身材娇小，圆脸甜美，显得楚楚动人，给男子一种想将其拥入怀中的想。另一名却身材妙曼，肌肤赛雪，但神情冰冷异常。\n\n在深潭四周，一座座大小不一的小型阵遍布各处，漆黑的符文不停涌出，往寒潭中漂去。\n\n而在水潭中心处，则有数名一身乌黑怪甲的模糊人影，八度吧文字更新\n\n一动不动的漂浮在黑色潭水中。\n\n那些黑色符文分成数股，一靠近这些人影，立刻一闪的没入模糊人影的黑甲上，转眼消失不见了。但这些人影始终一动不动，仿佛死物一般。白美妇见此，脸色阴沉，眉头渐皱起来了。”动用冥火！”白美妇忽然冷冷的开口了，声音竟然苍老异常，赫然是先前和血袍人说话的老妇人。\n\n“是！”两名娇媚女子同时低声答应一声，接着分别上前一步，灵光一闪下，一个中多出一个乌黑小瓶，一个手中却浮现一把黑色芭蕉扇。在神情凝重下，二人同时将手中宝物一扬。\n\n一声怪异的鸣叫，一条浑身冒着黑色火焰的火蛟从葫芦口中一飞而出，然后一头扎进了水潭中。\n\n顿时整个深潭中立刻升起腾腾黑焰，另一边，娇小女子将手中遍布阵文的芭蕉扇，费力之极的徐徐一扇。从扇中立刻涌出大片的黑色火焰，扑向了深潭中。两种火焰仿佛同出一源，一交织下，黑焰立刻高涨数倍，将几个模糊人影全都包裹在了其中。、白美妇见此，脸色没有变化，但是目中却微微露齿一丝期待之色来。正在二层飞遁中的韩立，自然不知道，自己被某些可怕存在盯上了。但他在经历过先前的那次奇怪寒意后，行动间却显得谨慎许多。\n\n一边带着雷兰、白璧二人飞快飞遁着，一边不惜力，时不时的用灵目观察附近的动静。\n\n如此做的结果，让韩立提前现一些低中阶妖物所在处，略一绕路，就轻易避开了这些麻烦。至于普通兽类，在二层早已没有办幸存，自然不会再遇到的。\n\n因为雷兰二人在进入二层时候，力损耗不少，故而三人飞行度并不算快，让这二人一边赶路，一边吸取手中灵石灵气，好尽快回复修为。飞行了一日光景后，他们经丝毫麻烦都未遇到。\n\n到了第二日，雷兰二人力尽复后，而仍没有什么事情生后，韩立就果断中止了灵目神通的频繁使用。三人以一种普通遁，进入了一片墨绿色的山脉中。第二日下午时分，在他们翻过一座大山后，却有意外生了。\n\n对面的天空中，突然有灵光闪动，随之一道尖鸣声传来，一道翠芒一闪的浮现而出，接着向他们所在方向激射而来。\n\n而下一刻，翠芒后面也马上有异芒闪动，远远浮现出三团黄光来，以不下于翠芒的遁紧追不放。\n\n这些遁光出现的如此诡异，即使韩立三人想马上躲避，都一时无未及。韩立眉头一皱下，带着身后二人，徐徐停下了遁光。"
    },
    {
        "title": "第一千四百四十五章霹雳灭敌",
        "content": "只见远处翠芒赫然是一只梭形宝物，一闪就横跨数十丈距离，向这边逃遁而来。后面三团黄光中。却各有一名闪动着金色符文的飞灵族人，以惊人的遁追在翠梭后。\n\n“不好！是黄风族。它们和赤融族一样，也对我们天鹏族窥视已久的。”白璧一看清楚黄光中的飞灵族人，却失色起来。\n\n雷兰也露出大惊之色来。\n\n“黄风族？”韩立却若有所思的打量着那三名飞灵族人。\n\n这三名飞灵人背后翅膀微黄，脸上带毛，背后还都拖着一条毛茸茸长尾。看起来甚为妖！那名驾驭犀梭之人。显然看到了韩立三人，几个闪动后，骤然间在三人面前停下。\n\n光芒一敛，从梭形宝物中现身出一名背生白翅，头生翠绿小角的貌美女子。\n\n“三位是天鹏族道友吧，在下是夜绿族的秦晓。我们两族有互助盟约的，希望三位出手相助一二。”此女方一现身出来，就一脸仓皇的说道。\n\n但未等韩立等回答，三名黄风族人也瞬间追至了附近，但一见韩立三人，当即神色大异的在一旁停住了遁光。\n\n“这是本族和夜绿族的事情。天鹏族最好别插手，否则是自找麻烦。”其中一人不客气的说道，威胁之意毕露无疑。\n\n而夜绿族女子闻言，脸色煞白下。望向三人的美目满是恳求之色“本族的确和夜绿族有互助协议的，不好见死不救的。但是黄风族势力之大，不在赤融族之下，我们也招惹不起的。“眼前的三人只是黄风族这次进入试炼的一部分圣子而已。”雷兰知道韩立对盟约之事不太清楚，则在一旁低声的解释道，口气间隐现迟疑之色。\n\n“是吗？”韩立缓缓说道，打拳了夜绿族女子一眼，目光又在黄风族三人身上一扫。\n\n这三人中，竞然两人是中阶灵将，一人是高阶灵将，用傲然神色望着韩立等人。\n\n韩立目光一闪，嘴唇一动的刚想说些什么，忽然远处天空又有灵光闪动，一只十余丈长巨型木鸟从天边闪现而出，金光灿灿，奔这边飞遁而来。\n\n韩立等人一怔，尚未弄明白木鸟上端坐的几个黑点又是何人体。\n\n身前的三名黄风族人见此，却面露大喜之色！他们飞快互望一眼后，竟同时身形一动，一下分成三个方向将韩立三人和那名叫秦晓的夜绿族女子围在了中间，动作之快犹如鬼魅一般。\n\n“这是什么意思？”白璧一惊，脸色微变的喝斥道。\n\n“嘿嘿，什么意思？这还不简单，原本想先放你们一马。现在吗没这必要了。”一名黄风族大汉狂笑起来。\n\n韩立心中一动，目中蓝芒一闪。才看清楚远处木鸟上的黑点赫然也是黄风族人。\n\n两男一女，同样两名中阶灵将。一名高阶灵将。\n\n显然这三名原先还只想灭杀夜绿族之人，但一见来了援手，再无顾忌的起了将韩立三人一同灭杀的念头。\n\n雷兰白璧以及那名夜-绿族女子。在看清楚木鸟上的来人后，脸色也大变起来。\n\n韩立心念如电，随即叹了一口气。淡淡说了一句：\n\n“既然这样，那你们先去死吧！”\n\n雷鸣声一起，韩立身形上下在青白电光中消失不见。\n\n那名高价灵将的黄风人，自然对韩立这名修为最高的天鹏族圣子早就多加留心了，一见此景，一声大喝。\n\n下一刻，此人头顶上空间波动一起，韩立身形在青光中浮现，手臂一动，一只漆黑如墨手掌，向下虚空一拍。\n\n一座黑乎乎小山，在灰光包裹中凭空浮现，体积瞬间狂涨敏倍，化为了十几丈之巨，黑压压的一坠而下。\n\n一见韩立找到自己头上，此黄风族人先是一惊，随即脸上狰狞一笑，二话不说的对准空中小山一张口。\n\n“噗嗤”一声，一股黄濛濛的霞光喷出了口外，直接向小山席卷而去。同时手中白光一闪，浮现一件银白色的圆盘状宝物，似乎想要祭出。\n\n但这时，韩立面上异色一闪，鼻中突然间出一声冷哼。\n\n哼声不大，但是一入黄风族人双耳，却犹如惊天雷鸣，让脸孔痛苦的一下扭曲变形，身形一个趺跄，差点将手中宝物撒手扔掉。\n\n而趁此机会，黑色小山大片灰光一扫，竞将迎上来的黄霞轻易的扫到一旁，随即气势汹汹的一落，正好压在下方的黄风人身上。\n\n可怜这名黄风族圣子，一身神通尚未来及施展多少，护体灵光就被元磁神光一扫而灭，接着一股巨力作用身上，被巨山硬生生的压地而落。\n\n韩立两手飞快一掐诀。\n\n元磁神山体积继续狂涨，刹那间在灰霞中化为了千余丈的黑色山峰。\n\n那名黄风人纵然已是和韩立一般的化神后期存在，但是肉身也不过比一般人族强上几分而已，在轰的一声巨响下，直接坠到了地面上，被压成了一团肉。元神更是被元磁神光一扫，就此魂飞魄散了。\n\n从韩立用雷遁术出手，到用失神刺和元磁神山将这名高阶灵将黄风人击杀，不过是一呼一吸工夫。\n\n不管是另外两名黄风人，还是一旁的白璧雷兰和那名夜绿族女子，此时都已经目瞪口呆了。但马上，另外两名黄风人暗叫一声“不好”，当即身上金色符文一闪，立刻化为两只黄色怪禽，反身激射而逃。\n\n韩立见此眉梢一挑，袖跑一抖，一道青色电光从袖中弹出，只是一闪就在扭曲中，瞬间出现在了一名黄色怪鸟身后。\n\n未等从鸟吃惊的想要躲开，雷光却现出一把尺许长的青色剪刀。\n\n“轰隆”一声雷鸣后，剪刀化为两条十余丈长的青色雷蛟。两者向前一扑，交织上闪后，黄色怪鸟顿时化为两截焦尸，从高空坠落而下。\n\n另一只怪鸟见此，吓的魂飞天外。方向蓦然一变的，就要迎向飞射而来的巨型木鸟。\n\n但是它双翅刚舞动-一下，身后处突然传来了一个男子的话语声：\n\n“阁下想到哪里去，现在还想走，不觉迟了吗！”\n\n话音未落，怪鸟脖颈上现出一只洁白如玉的大手，冰寒刺骨。\n\n竟是韩立，不知何时用风雷翅一下追及到了此鸟身旁，并一出手。就抓住了黄风人所化惶鸟的要害处。\n\n此鸟一个机灵，但反应倒也不慢。双翅一扇，大片翎羽骤然间化为无数风刃密密麻麻的激射而出，同时脖颈处的细小绒羽竖立而起，泛起金属般光泽，一下刀刃般锋利的扎向韩立手掌。\n\n黑气一闪，韩立身躯上浮现出一层式样奇特的战甲，所有风刃击在上面出金属碰撞般的尖鸣，被纷纷反弹而回。\n\n与此同时，怪鸟脖颈处的手掌也仿佛精钢般铸成，那些锋利翎羽扎在其上，却任何伤痕都未留下，竞丝毫效果没有。\n\n韩立冷笑一声，不等这名黄凤族人再施展何种神通，手臂一抖，五指涌出一股巨力。\n\n“咔嚓”一声，怪鸟的脖颈轻易的被一扭两断，同时五色光焰从五指狂涌而出，将整只怪鸟身躯一下包住。几个闪动间就化为一团飞灰。\n\n然后韩立身形站在原地一动不动。抬望向已经离此不远的巨型木鸟。目中闪过森然的寒光。\n\n远处木鸟上的三名黄风人，自然将韩立一人灭杀三名他们族人的经过看的一清二楚。三人脸色均都苍白无血起来。\n\n当韩立灭杀第一名黄风人的时候。这三人还一脸怒容，拼命催动木鸟，想过来将韩立碎尸万段。但等韩立一口气将其余两人，也迅雷不及掩耳的斩杀后，这三名黄风族圣子却通体冰凉了，当韩立目光扫过来时，三人几乎同时背后寒气大冒！“走，这人神通深不可测，我们根本不是敌手。”修为最高的女子。口中一声低喝，急忙吩咐道。\n\n另外两人连连点头，当即三人合力一催身下木鸟，顿时一个掉头。化为一团刺黄光朝来路落荒而逃。\n\n韩立望着此景，眉头皱了一皱，却没有动身去追上的意思。而是背后双翅一动，人骤然间出现在另一处的虚空中。\n\n第一名死在其手中的黄风人手中的那块银色圆盘宝物，正漂浮在半空中，韩立袖跑一抖，顿时一股青霞飞出，将此宝一下卷收进袖中。\n\n当再一次雷鸣声响起时，韩立身形重新出现在了雷兰等人身旁。\n\n的雷兰、白璧以及那名夜绿族的秦晓，却早都两眼直，怔怔的望着韩立再无说不出任何一句话了。\n\n三人见黄风族一下来了如此多人。其中还有两名高阶灵将，原本以为肯定在劫难逃了。可没想到，韩立只是一出手，就在片刻工夫内将击杀了三名强敌，硬生生吓退了另外一批敌人。\n\n而韩立也不过是灵将级别存在。这也未免太不可思议了！“走吧。此地不宜久留，需要赶紧离开！”韩立扫了三人一眼，平静异常的说道。\n\n“是，一切都依韩兄之言！”白璧长吐了一口气，最先从骇然中清醒过来。\n\n（第二更！）"
    },
    {
        "title": "第一千四百四十六章冰煞之地与万藤道",
        "content": "白璧对韩立吩咐再无丝毫抵触之意，意旁雷兰和夜绿族女子也在震惊过后，同时面现敬畏之色。\n\n韩立对此却显得波澜不惊，冲三人一招手后，就一言不的向前方遁去。\n\n其余三人当即化为三团灵光，跟了上去。\n\n“秦道友，我记得夜绿族似乎来了不止一人吧。其余道友呢？”在路上，雷兰冲秦晓好奇的问道。\n\n“本族一共派出了三名圣子，但进入二层后，先后遇到数名敌对分支，其余二人都已经陨落。我原本想从附近入口偷偷的潜入第三层，看看能否侥幸寻到一枚冥焰果。却没想到途中又遇到了黄风人，被一路追杀了到了这里.\"头生翠绿小角女子，一脸苦涩的回道。\n\n“哦，黄风族这般多人，就为了追杀道友一人？”雷兰眸光一闪。露出大有深意之色。\n\n“大概是因为我身上带了族中的数件宝物吧。“秦晓犹豫一下后，才小心的说道。\n\n“原来如此。”见对方如此一收，雷兰秀眉一挑下，倒也不好继续追问下去了。\n\n“能让黄风族兴师动众的紧追不放，难道秦道友手中有贵族的三大至宝之一。”白璧却在此时插口了。\n\n“小妹身上的确带了族中的混元壶出来。”秦晓神色微变，半晌后才有些无奈的说道。\n\n“混元壶，就是操纵混元之力，可驱使对敌的那件宝物。”白璧和雷兰都有些动容了。\n\n“不错，正是此宝。要不是凭借此物，我区区一名中阶灵将怎能在黄风人追杀下。逃的如此多日。可惜每次催动此壶都需极其罕见的混元晶石数块，我纵然将族中晶石尽数，也已经一块不剩了。”女子叹息的说道。\n\n听到此女如此一讲，雷兰和白璧都不禁望向了前边的韩立一眼。\n\n可韩立从始至终都未回一下，仿佛从未听到这些言语一般。\n\n见韩立这般丝毫兴趣没有的模样，雷兰二人互望一眼后。当即也不再提及此事，反而和秦晓客气异常的谈论其地渊第三层的事情来。\n\n秦晓见此，心中大松了一口气。\n\n虽然说夜绿族和天鹏族的确有过一些盟约，但那只不过是口头约定而已，可没有强制约束力加以保证。万一对方三人也起了夺宝的心思。以韩立刚才展现的神通，她丝毫反抗之力都没有的。\n\n不过反过来说，以韩立刚才的凶悍，若是依为靠山和援手的话，跟在其后却会安全之极。\n\n抱着此种想，秦晓丝毫不提离开之事，笑容满面的和雷兰攀谈不已。再加上察言观色下的刻意结交，和此女相谈甚欢。不久两者就以姐妹相称了。\n\n自璧见此，眉头微皱。\n\n两日后，一行人一路击杀了数波中低阶妖族，终于飞出了山脉，前面却出现了一片诡异的冰雪天地。\n\n一行人遁光不由得一缓，纷纷仔细打量起前方的一切。\n\n晶莹幽黑色冰川一望无际，阵阵寒风包裹之下，无数黑色雪花飘荡而下，呼啸尖鸣之声更是忽起忽落，仿佛无数厉鬼在冰深处游荡徘徊。\n\n远远看去，冰川更深地方黑乎乎一片，似乎丝毫光亮没有，仿佛大开的冥狱之门一般。\n\n“这里就是二层有名的冰煞之地吧。听说，这里的驻扎着众多的低中阶冰煞妖物，甚至还有人在此偶尔见到过冰煞妖王。”弗立仿佛自语的开口了。\n\n“韩兄所说不假，这里的确是冰煞之地。不过这里的冰煞，大都是低中阶妖物，尚未开启灵智。至于冰煞妖王，那也只是传闻，似乎没有几人亲眼见到过的。”秦晓马上乖巧的接口。\n\n“不过此地看起来凶险，但实际傻瓜以我等神通，通过这里没有大问题的。”白璧也一笑起来。\n\n“按理说，此地的确没有什么危险才对。但是这次的地渊妖潮爆在即，还是小心一二的好。好了，我们进去吧！”韩立点点头，嘱咐了几句，才背后双翅一扇。遁光度一下加快了倍许，几个闪动后，就冲进了近在咫尺的黑色冰雪中。\n\n雷兰三人互望一眼后，也纷纷没入了其中。\n\n开始远远看去，远处各色灵光闪动，还能隐隐看见几人的遁光。\n\n但当一股猛烈黑风夹带着大股黑而过后，一行人就此消失在了黑暗之中。\n\n“砰”的一声巨响，一头十几丈高的犀牛般妖物，重垂的摔倒在地。\n\n庞大身躯，甚至让附近的地面前微微一颤。\n\n红光大放，数十道红丝犀牛乌黑身体中激射而出，一闪即逝，没入空中名浑身红米的人影身上，“祝师兄，你的晶炎丝的越精粹了。这头中阶黑犀的皮肤坚韧可不下于一些高阶妖物，师兄能够如此轻易击杀他。我看纵然是那南陇族的费夜，也没有这等手段的。”旁边另一名同样被红光笼罩的带翅人影大声说道，和他在一起的还有其他数人，同样的称赞不已。\n\n出手之人正是赤融族的祝音子！其余几人自是同族的其他圣子了。\n\n他们所在之地，却是一座方圆数千里的环形盆地，四舟都是黑绿色密林，中间百余公里处光秃秃一片，地上堆满了头颅大小的卵形圆块，灰蒙蒙的。\n\n而在这些乱石之地的最中心处，却是一个百余丈光的黑幽幽洞窟，直通地下极深之处的样子。\n\n赤融族等人就守在这洞窟入口附近。那头黑犀妖显然是从附近的密林中跑出，却被祝音子随后一击杀之。\n\n“哼，你们几个别尽拣好听的说了。我们守在此地入口三四日了，除了将另一个小族全灭外，还未等到天鹏族的人到此。看来他们不是走了其余两处通道，就是还在第二层徘徊了。其他大族估计有人进入了第三层，天鹏族之人丹然一定要灭杀掉，但是冥焰果也不能放弃的。这样好了，赤天、虹纱你们二人跟我下到第三层，其余人继续守在这里。你们的冥焰果，我会亲自帮你们找来的。”祝音子却在空中沉吟一会儿后，说出这样一番话来。\n\n“祝师兄，天鹏族姓韩的家伙似乎修为不弱，只留几位师兄的话，会不会出什么意外。”赤天在人群眼珠滴溜溜一转下，露出担心之色的讲道。\n\n“嘿嘿，这点放心。尤师弟修为并不比我弱多少，我再将族中宝物落魂钟留下。此钟动起来无声无形，防不胜防，就是灵帅级存在不及防下，也只能束手就擒。尤师弟暗中偷袭的话，绝不会有事的。”祝音子似乎早就考虑过此事，不加思索的说道。\n\n接着一张口，吐出一团绿光来，其中包裹着一口寸许高小钟，古色古香。\n\n单手一点小钟一闪的消失不见，但是下一刻，此钟一声低鸣后，蓦然出现在了一各身材粗壮的赤融族汉子头顶，徐徐的落下。\n\n“多谢师兄赐宝，尤某一定不负所托！”尤姓汉子抬手托住小钟，面无表情的沉声道，声音竟然仿佛金属摩擦般的怪异尖利。\n\n虽然尤姓汉子话语不多，但是祝音子却似乎对其实力极为相信，点点头后，一招手，就带着赤天和虹纱化为三道红光，遁入了洞窟之中。\n\n“听好了！从现在起，所有人都隐匿身形，不要在附近露出了行迹。我会在入口内布下三才隐无阵，藏在其中。一旦目标真的到此，我会用落魂钟加以偷袭。你们再现身不迟。”壮汉倒也不客气一等祝音子远离后，立刻号施令起来。\n\n这尤姓汉子似乎在赤融族圣子中威信不其余几人丝毫意见没有，当即掐诀的掐诀，祭出宝物的祭出。\n\n转眼间其余几人就在虚空中纷纷隐匿不见了。\n\n而尤姓壮汉身形一动，也遁入了黑黝黝的洞窟中。\n\n一时间，巨大洞窟附近变得安静异常起来。\n\n第二层，另一处满是黑绿色巨木的密林深处，远离百里之外望去，一根黑黄色擎天巨柱耸立在一空旷高坡之上。\n\n再离近些望去，就可现这所谓的“巨柱”竟是一株直径里许的大植物，仿佛是用无数根奇粗藤条扭到一起，然后直通高空之中。\n\n植物耸立的方圆数十里内，竟然寸草不生，犹如沙漠之地一般。\n\n但此刻在这植物根部出，却传来轰隆隆的爆裂之声，同时有各色灵光闪动不已。\n\n竟有飞灵族人，被成千上万金黄色飞蛾困在了附近的低空中。\n\n这两波人，一波约有十余名，男女都有，但人人面带黑色刺青，另一彼却只有四人，但每名都是身材高大异常男子，背后各背一口巨大兵刃。\n\n围着他们的飞蛾，一个个通体金光灿灿，有拳头大它们也不靠近这些飞灵族人，只是远远的用双翅一扇，五颜六色的蛾粉就铺天盖地的蜂拥再来，将这些飞灵族人围的水泄不通。\n\n这些蛾粉看似寻常，但是被困在其中的两波人马却不敢染身体分毫，各种秘术接连施展，数件宝物化为片片光霞，将他们护的严严实实。"
    },
    {
        "title": "第一千四百四十七章小兽与冰煞",
        "content": "在这些飞灵人中，却有两人站在空中一动不动，始终没有出手意思。其中一人枯瘦矮小，正是七越族的敖青。\n\n另一名却是一位双目四瞳的高大男子。两者一个深色淡然，一个眉头紧皱。\n\n“敖道友，万藤道以前可从未出现过金冥蛾这种等阶妖虫。此虫应该是地渊四层才存在的。看来地渊里面真出了什么情况，否则这些深层妖物不会出现此地的。”眼见其他人被五颜六色的蛾粉困居一地，而他们的攻击却根本奈何不了这些诡异蛾粉时，高大汉子缓缓开口了。\n\n“此话不用你说我也知道。既然一层能碰到中阶妖物，在此地再碰到些金冥蛾，也不是什么大惊小怪之事。这些事情，也不是我们过问之事，自然有族中的那些老家伙负责的。倒走到了第三层后，你还跟在我后面不走，休怪我先拿你开刀了。”敖青冷冷回道。\n\n“敖姑娘何必如此绝情！费某对道友可是痴心一片的。在下已经先后向贵族提亲三次了，但每一次都姑娘亲口绝。费某有些不太明白，贵族一向主张强强结合，而敖道友也放出风声的，只会嫁给各族圣子实力最强的一位。难道费某还不符合此要求吗？”高大男子四瞳中异光一阵流转，沉声说道。他竟是和祝音子、敖青等人齐名的南陇族费表！\n\n“不错，我们七越族的圣子，无论男女都只会嫁娶其他分支实力最强大的同辈之人。但你的本事有多大，别人不知道，我还不清楚吗？这点实力，我还不放进眼中的。趁早绝了你的那点小心思！”敖青嘴角露出一丝讥讽之色。\n\n“我知道敖道友神通极大，费某自认远远不如。但是各族圣子中，除了费某外，其他人更是不配做道友的双修伴侣。若是在下都还有机会的话，其他人想来更不会放进道友的眼中。或者，熬道友难道看中赤融族的姓祝小子。若是如此的话，我这就过去寻到他，将他一剑杀了。”费夜双目瞪着敖青的说道。”祝音子？哼，他也配！我连你都不觉满意，又怎会看上他。不过这次各族聚会，还真意外现一个有趣的家伙。\n\n虽然没有来及亲手测试过，但给我的感觉，神通应该不在你之下把。”敖青忽然轻笑了一声。\n\n“是哪一族的圣子。告诉我！我去会会此人。若是神通真比我强，那也就算了。我自不会再纠缠你。若是还不如我，嘿嘿……”费夜闻言，脸色瞬间黑了下来。这一男一女在各自族人簇拥下，旁若无人的交谈着，对四周的金娥攻击竟丝毫不放在心上。\n\n而此刻，在四周蛾粉的压迫下，其他族人施展神通形成的保护园，正在寸寸的向内收缩不停着，眼看无支持太久的样子。\n\n“你愿意试试。此人神通，也好。这人是天鹏族圣子，好像姓韩，面孔陌生的很。其他的，我却没有细打听过。”敖青神色一动，竞点头的同意了。”天鹏族圣子？那种弱小分支的圣子，能有什么强大存在。”费夜有些愕然了。\n\n“这个可不好说！天鹏族弱小，可不代表他们族中不会出一位天纵之才的圣子。不要忘了我修炼的是本越族最玄妙的“七窍通玄决”在灵觉感应上，其他七十二支中没有什么可比的。那人我虽然只远远看了数眼，但给我感觉却深不可测。你若真要去找上门交手的话，别把自己的小命反弄丢了。”敖青冷漠的讲道。\n\n“有你这句话就行！但若是你看走7眼，试炼结束后，我自会再向你们七越族提亲。没记错的话，你的蜕变之礼应该没有几年了吧。这一次，你应该没有机会再拒绝我了。”费夜带有一分逼迫之意的讲道。\n\n“哼，你知道的还真不少。不错，我的成年礼的确就是三年后的事情，无再拖延下去了。那人若真的不如你，整个飞灵族中也应该真找不出比你再强的同辈人了。回去后，我就答应你的求亲。”敖青一扬头颅，傲然说道。\n\n“哈哈，就这样说定了。若是能在第三层碰到这姓韩的最好，实在不行，等回去后我再向其挑战。这人能被你看中，不会连区区的试炼也无通过吧。”费夜狂笑一声，双目现出一丝杀机。”这随你了。这些妖虫有些碍眼了。是你出手，还是我来。”敖青目光四下一扫，淡淡说道。\n\n“嘿嘿，这种举手之劳的事情，交给费某吧。”大汉一笑，突然单手一拍背部巨剑，顿时此剑嗡鸣一声后，直接冲天而起，化为一道粗大金光，在空中盘旋不定起来。而几乎同时，费夜一个纵身，也化为一只蛟鲸尾的巨大怪鸟。\n\n双翅一展后，直奔高空射去，几个闪动后，巨大鸟影就没入巨剑所化金光中，合二为一了。一见有人从防护中冲了出来，四周金娥嗡鸣一声，一大群顿时直奔空中扑去。它们尚未靠近，就有无数粉末劈头盖脸的向金光涌去。\n\n一声晴天霹雳般的巨响暴喝而出，随即金光暴涨数倍，无数纤细金芒暴风骤雨般的激射而下，一下将下方蛾群笼罩其中。\n\n原本层层叠叠，奇厚无比的粉层，和这些金芒方一接绁，立刻出灼热之极的焦糊味道，被纷纷洞穿而过。\n\n如此一来，躲在蛾粉后面的大批金蛾，在密密麻麻的金芒闪过后，大批的坠落而亡。转眼间，就被灭杀了一小半之多。\n\n金冥蛾中的一只体形远同类的巨蛾见此，口中出一声怪鸣，随即剩余金娥竟一哄而散的四散飞逃而开。\n\n在族人中的敖青见此，脸色一沉，口中念念有词下，蓦然背后突然现出一个黑乎乎的巨大虚影一闪。\n\n此虚影模糊异常，隐隐竞有七颗形态各异的头颅，有的像猿，有的像豹头……一个个形态狰狞！\n\n但在敖青口中决一催下，所有头颅双日缓磁睁开，同时露出赤红色的眼珠，然后大口一张。七股绿色光霞狂涌而出，一闪即逝的就到了极远之处，朝四面席卷而去。难以置信的一幕出现了。\n\n七股绿霞所过之处，所有金娥立刻滴溜溜的被一卷而入，随即就被绿光中旬爆离开，化为了一团团血水。四下逃窜的金冥蛾，最后逃之天天的不过十之一二这时，空中金光一敛，肩扛巨剑的费夜现出了身形。\n\n他望着敖青背后的那个巨大的匕虚影，脸上竟然现出一丝痴迷之色来。\n\n一道小巧黑影一闪，数个晶莹黑色妖物，在一片白色爪芒下，瞬间被撕裂成了无数戬，从中浮现出了一团团的黑气来。\n\n那小巧虚影围着这些黑气一统，将它们吸纳的一干二净，随即在半空中一个盘旋，虚影就一下飞回到了韩立肩头之上，现出一个小猫般大小的小兽。正是那只被韩立收服的豹麟兽。”啧啧，真想不到，韩兄的这只灵兽对付这些冰煞这般有效。我等尚未察觉它们的存在，它就先一步现了。不知此种灵兽叫何名字。小妹还真是第一次见到的。”一名貌美女子一旁啧啧称奇的说道。正是夜绿族的秦晓。雷兰和白璧望着豹麟兽，日中也都丕咄讶色来。\n\n“什么名字我也不太清楚，是无意中在外面收服的一头灵兽。我也没想到它竟然喜欢吸纳这些冰煞之气。”韩立单手抚摸了一下小兽毛茸茸的头颅，淡淡一笑的说道。\n\n在一进入冰煞之地没有多久，原本在韩立储物镯中和啼魂正呼呼大睡的小兽，一下惊醒了过来，并自用神念和韩立联系上，一副急切要出来的意思。\n\n韩立自然有些意外，但深知此兽虽然幼小，但是天赋异常，倒也不敢过于忽视，而附近又并没有什么强敌出现，就将此兽从储物镯中放了出来。结果，不久豹麟兽的表现，就让韩立等人都吃了一惊。\n\n此兽一出现在这冰煞之地，不但精神异常，而且对那些凝化的冰煞妖物感应灵敏之极，甚至当韩立还未觉这些和冰川几乎融为一体的妖物，就一下浇射而出，两爪一阵狂舞下，就将冰煞撕成无数片，再将这些妖物的本源煞气一口吸进了腹中，露出一副欢喜之极的模样。\n\n这些冰煞妖物虽然对韩立几人根本构不成威胁，但它们擅长隐匿，突然从地下窜出来攻击的话，倒也防不胜防，颇为的麻烦。\n\n而豹麟兽碰到这些深藏冰下的冰煞，只是一个飞窜过去，冲着冰下一阵怪异的鸣吼，那些妖物必定仿佛受到了什么惊吓一般，从冰下仓皇逃出。如此一来，自然也成了小兽的口中之物。见此情形，不光韩立大盛意外，雷兰等人更是对小兽大感兴趣。\n\n他们这般一路行走下去，一路上豹麟兽吞噬的冰煞妖物，竟多达上千只。小兽原本带着花纹的黄色皮毛，竟渐渐泛起一层白色莹光。此兽一副因此修为大增的模样！韩立一边放任此兽行动，一边也不禁摸着下巴的沉吟起来。"
    },
    {
        "title": "第一千四百四十八章冰煞妖王",
        "content": "说实话，因为这只豹麟兽只有相当于无婴期修士的实力。故而被收服后，很少放出来应敌的。不过此兽自从跟了韩立后，倒也各种珍稀丹药从未断过。这些年来，修为明显大增了不少，已经是十级妖兽的巅峰存在。再踏出一步，就可冲破瓶殖就成击化神级的存在。\n\n按常理来说，大部分兽类在八级妖兽时候，就可经历雷劫，变幻形和完全开启灵智。\n\n但是一些变异灵兽和一些血脉特殊的兽类却不在此列。它们有的就将化形放到靠后的其他阶段，有的则可能终生都无幻化形态。但与此相应，这些兽类一旦进阶化形后，灵智和神通都远同阶兽类，甚至跨阶天敌也不是不可能的。\n\n豹饼兽原本就是继承麒麟血脉的奇兽，这一只机缘巧合下又经过一番变异，以后是否还有化形的机会，则只有天知道的事情了。\n\n不过现在看来，这些冰煞妖物体内的冰煞之气就是此兽突破化神瓶殖的机缘所在。\n\n韩立不用多想什么，很快就明白此兽此刻面临着什么。心中却苦笑起来。此兽若是其他时候突破瓶颈，自然是求之不得的事情。但是现在，在这地测中蓦然做出突破，可是实在不是什么太好的时机。谁知道此兽进阶时候的异像，会不会惹来什么大麻烦。\n\n雷兰等人虽然不知道豹麟兽此时情形，但小兽身体白光越来擢目，气息越来越强的情形，却都看在了眼内的。自然又是一番吃惊。而此刻，韩立一行人已经深入冰煞之地深处，按路程算来已经走过此区域近半了。\n\n豹麟兽离又一次吞噬了一批中阶冰煞后，趴伏在韩立肩头静静不动了，两眼微眯着，一副懒洋洋的模样。但此兽身上白光却丝毫不灭，反而在其身上流转不定，惹眼异常。\n\n这时众人飞过一片冰山，前面出现一座奇长的峡谷，则是黑风阵阵，几乎遮蔽了整个天空，唯独峡谷中安静异常的样子。面对这种奇景，韩立等人都没有露出什么异色。\n\n此种情形，他们在先前路上已经见过数次了，一行人毫不迟的驾驭遁光飞进了峡谷中。\n\n峡谷不算太宽，有三四百丈之广，却有千丈之深。再加上头顶黑风呼啸不停，人飞遁在其中，自然有一趿莫名压迫浮现心头。\n\n好在韩立等人都不是等闲之辈，自然不会为这些异像而扰乱心神，在遁光中都显得安静异常。忽然一声低吼。韩立神色一动，不由的扭望去。\n\n只见原本趴伏在他肩上的豹麟兽，“噗嗤”一下站起身来，两眼圆睁，兽毛倒竖，仿佛如临大敌的样子。韩立一怔！\n\n先前此兽遇到如此多的冰煞之妖，都没有这种反应的。此时怎如此举动，难道是……转眼间立刻想起什么，遁光不由得为之一顿的。\n\n以韩立为马的雷兰、秦晓专人也随之停止了前进，但均用疑惑目光扫了过来。韩立一言不伐，只是目中蓝芒微闪的望向前方。未等其他人开口询问什么，单掌蓦然冲前方虚空一挥。\n\n一道金光从手掌上喷射而出，直接斩向不知多远处的峡谷深处。\n\n巨大轰鸣后，金光在黑暗中一闪即逝，竞将峡谷底部的某片冰地一斩而开，现出一道狭长的巨大冰缝。\n\n一声负痛的怪叫声从地下出，随即大肢黑气从冰缝中狂涌而出，转眼间凝聚成一团直径十丈的黑色雾球。“冰煞王，是冰煞妖王！此地竟然真有此妖物。”白璧却一下失声起来。雷兰和秦晓二女闻言，也马上一惊。\n\n就在这时，巨大雾球在虚空中滴溜溜一转下，无数碎冰从地面腾空而起，从四面八方将雾球晶莹的包裹在了其内。黑光大放！\n\n一只二十丈大的黑色冰凤浮现而出，通体晶莹幽黑，双目泛动着诡异的黑芒，死死的盯着韩立。\n\n不，应该说是盯着韩立肩头的小兽，露出了遇见了生死大敌般的诡异模样。\n\n豹麟兽见此，口中的低吼不已，但翠绿兽目中现出了跃跃欲试的神情。韩立却眉梢一动，沉吟一下。\n\n他突然间反手一抓，将肩头小兽一把抓到了大手中，接着在所有人吃惊目光中，手臂一，竟将小兽往头顶处一下高高扔出。\n\n接着韩立背后双翅一扇，一声霹雳好，就此化为一道青白电弧消失不见。\n\n下一刻，冰凤头顶处雷鸣声一响，韩立诡异的浮现而出。但肩头徽做一晃，又在一连串残影下，出现在了冰凤庞大身躯之下冰凤先是一呆，随即发出一声暴怒的鸣叫，一只巨爪一探，就像将这在它严重的蝼蚁，一把抓死。一对乌黑巨爪都有丈许大小，一抓而下后，立刻将韩立身形都罩在了其下。\n\n但韩立对巨爪视若无睹，两条略一模糊下，黑白两色拳影密密麻麻的浮现而出，狂风暴雨般的直接迎向高空。“砰砰”之声连绵不绝，黑白两色光芒在巨爪中爆而出。诡异的一幕出现了！\n\n两只巨爪竟在爆裂声后，出瓷器破碎般的脆响，随之寸寸的碎裂开来，眨眼化为了无有。\n\n黑色冰凤一声惊天动地的尖鸣，一张口，一股黑淙淙寒风狂涌而出，瞬间到了韩立头顶，想将其一卷而入。\n\n但是韩立目光一闪，就在黑风及身的同时，一下随风消逝不见了。\n\n冰凤一怔，不由得四下旁顾，想找出对手来。\n\n但就在此刻，黑凤背部上空股劲风一吹，一道人影无声息的现形而出。\n\n身形一动下，人就鬼魅般的踩在了冰凤背上，黑白两只拳头一闪，带着一股恶风的击在了冰风背部上。“轰隆滓“两声巨响，黑白两色光晕在冰凤背部上荡漾开来，将整\n\n丝毫反应没有，冰凤庞大身躯就如同先前巨爪一般，浮现出道道裂痕，接着”咔嚓“一声后，寸寸的碎裂开来，化为了晶莹冰屑洒落而下。\n\n大团黑色雾气再次显露在了虚空中，只是再无任何形状可言，并闪动着诡异的黑芒。“嗖”的一声，一道小巧影子一闪，一下扑就入了黑色雾气上，四肢一抱的大口吞噬起来，鼻中还出兴奋的哼哼声。正是先前被韩立一把扔到了极高处的小兽！\n\n此兽落下后，一见韩立将黑雾所化冰凤形态击碎，自然不会放弃这大补之物！顿时大喜的扑来，拼命撕咬着此雾气。\n\n黑色雾气既然是所谓的冰煞妖王所化，自然不甘心这般就被小兽吞进腹中，不但从体内伸出一狠狠黑色触手狂扑不已，同时地面上又有许多黑冰腾空而起，再次向其飞来，想给自己再凝聚出一个躯体来。些黑色触手尚未接触豹麟兽，就被小兽随后一爪芒给打的粉碎。\n\n至于那些黑冰，则在韩立袖袍一抖下，被无数拇指大银色火花一闪而击中，纷纷化为了清水的坠落而下。从韩立出手到击碎黑色冰凤，不过几个吁吸间的事情。\n\n纵然雷兰等人并非第一次见到韩立出手，但仍被他的霹雳手段吓了一大跳，脸上不禁神情各异！\n\n黑色雾气，在小兽吞噬下翻滚不定，忽大忽小，但根本无济于事。小兽四爪趴伏上面，就仿佛生根般的不动一下。转眼间，偌大黑气就被一口气吞噬了近半。\n\n然后小兽口中一声低吼，身体白光狂闪几下后，一下从黑雾上跳跃而下，趴伏在地上不动起来。\n\n韩立脸色微变，二话不说的单手一翻转，出现一个白色玉瓶「对准剩余的黑雾一抛，口中念念有词。\n\n玉瓶滴溜溜一转下，瓶口一个倒转，从里面喷出一股青霞来。\n\n此霞光一阵飞卷，顿时残雾化为一缕黑气，被强行吸入了玉瓶中。\n\n旁边的白璧和雷兰等人见此，面上不禁闪过一丝羡慕之色。\n\n这所谓的冰煞妖王虽然有妖王之称，但实际上神通一般，普通的化神级存在都可轻易对付。但是此妖物却是极其罕见，其本源所化的冰煞之气精纯异常，无论炼丹炼器，甚至修炼某些秘术神通，都是大有用处的。远非普通的冰煞妖物可比的。\n\n可是此妖物既然是韩立出手击散的，他们纵然心中有些想，又哪敢说出口外。片刻工夫后，冰煞之气就被玉瓶吸纳的一干二净。韩立一招手，玉瓶立刻化为一道白光的没入其袖口中，不见了踪这时目光一转，才略带担心之色的落在了地面上的小兽上。此刻的豹麟兽，身体蜷缩一起，体表白光伸缩不定，双目半闭着。通过心神联系，韩立清楚感应到小兽内心兴奋、恐惧、焦掠等。\n\n轻叹一口气，人就徐徐的从空降下，落到了小兽身旁，并半蹲下了身子。\n\n抬手揉了揉小兽的头颅，又闹手掌轻抚了身上柔软异常的兽毛，然后神念一动间，将自己的安抚传送了过去。\n\n豹赠兽伸出粉红色的小舌，舔了一下韩立的手背，不安之情终于渐渐平复下来。"
    },
    {
        "title": "第一千四百四十九章进阶",
        "content": "就在这时，原漆黑异常的高空中突然出现丝丝白光来，随机一散，化为乳包色光点徐徐的飘络而下。\n\n与此同时，小兽体表光芒蓦然一变，变得粉红异常。\n\n接着小兽身体中传出一种奇香，让人闻之不禁垂涎欲滴。仿佛豹麟兽的小小身躯，一下成了世间难寻的美味一般。原本正有些奇怪韩立和小兽举动的白璧等人，一闻此香，都不禁一愣。“涅肉檠香！韩兄，你的灵兽要进阶了。”白璧脸色徽变起来。“不错，在下恐怕要在此地耽搁一日了。”韩立抚摸了小兽两把后，站起了身来点点头。\n\n“灵兽进阶自然是好事，但是在这里生，可不是一件小事了。此香一旦传开，恐怕整个冰煞之地的妖物全都会蜂拥而至。一卒不小心，万一出现了不知的高阶妖物，恐怕我们也有危险的。”白璧神色不太好看了。“此事我自然知道。白兄难道想让我不管自己的灵兽，一走了之吗？”韩立目中寒光一闪，淡淡说道。\n\n“在下没有此意，只是……”一听韩立的口气有些不善，白璧连忙否认道，并想解释什么。但是韩立一摆手，就打断了其下边的言语：\n\n“不管你们有什么想。你们若觉得危险，可以自行离开，但我不会离开的。”韩立一副斩钉截铁的模样。听到纬立如此一说，白璧雷兰等人面面相觑下，不禁苦笑起来。他们对此韩立如此态度，并不觉得有何奇怪。换了他们，一只要进阶到灵将的灵兽也会视若性命，哪会轻言放弃这时的韩立，却不再理会其他三人，自顾白的忙了起来。\n\n小兽进阶起码要持续一日一夜时间，在此期间，附近只要闻到想起的妖物都可能被吸引而来的。当然此地是冰煞之地，自然还是冰煞妖物最多的。\n\n韩立身体青光一闪，一下腾空飞到了半空中，单手往储物镯上一拂，一叠叠阵旗阵盘出现在了手中。\n\n单手一扬下！\n\n数十道光芒往四面八方激射而去，然后一闪的纷纷没入虚空中不见了。\n\n“轰隆隆”一阵巨响从附近地面上出，十道红色光柱从冰下冒出，随即一个直径百丈的巨阵在冰面上浮现而出。\n\n阵里面遍布诡异花纹，赤色符文飘动不已。\n\n而一股炙热气息，就此弥漫开来，隐隐有种将空气都焦灼的味道。\n\n这是韩立当年在天测城，花费不少灵石收集的一套火属性布阵器具，可组成一个叫“十方灭炎阵”的禁断阵。\n\n此阵威力不小，一旦布下，就是化神修士进入阵中，也无马上破阵而出的。若是属性相克的冰寒属性妖物话，更现其威力可怕了。\n\n不过还不光如此，韩立两手一掐决下，七十二口金色小剑从身体各处同时射出，同时飞向了头顶处，并在一阵嗡鸣声中化为数百口一般无二的剑光。韩立口中念念有词，冲空中密密麻麻的剑光一点指。\n\n顿时数百金光冲四面八方一哄而散，几个闪动后，就此消失在了虚空中。韩立竟在大阵中又布下了自己的大庚剑阵。\n\n以他现在的化神顶阶修为，布下的剑阵，就是炼虚后期修士进入其中也无幸免的。至于对合体期修士能起到几分牵制之力，却不好说的。只有试过后，才能知道的。做完这一切后，韩立悬浮在阵中上空，双目微眯的想了一想，袖袍再一抖。\n\n一团银焰从袖口飞出，一声清鸣后化为一只银色火鸟，一个盘旋后，竟“嗖”的没入冰下不见了踪影。随后，韩立才抬手间放出了当日使用过一次的三角灵车。\n\n让此阵上空悬浮不动，自己则在了车中盘膝而坐，闭日养神起来。\n\n这时，下边的小兽被点点白光彻底包裹在了其中，同时散出的香味越诱人，即使韩立设置了如此禁断大阵，但根本无遮蔽此气息分毫。香气散着诱人之极的气息，飞快向远处黑暗中蔓延开来。而雷兰三人一番低声交谈后，还是老实的飞了过来，也站到了灵车上。\n\n这三人固然不想投入妖物疯狂攻击中，但以先前凶险看，没有韩立庇护不要说寻找冥焰果，恐怕连第三层都很难进入的。如此一来，这三人也只能硬着头皮留下了。\n\n好在韩立的准备也非常充足，再加上韩立在她们心目中也一直高深莫测，只要不出现过于强大妖物，在此地耽误一天时间还是可以接受的。\n\n时间一点点的过去，空中降落的乳白色光点越来越多，将小兽身形淹没的一点不见。原本一言不的豹麟兽，在白光中也出了低低的哼哼声，似乎在经历什么难忍硌痛苦。“灵兽进阶和我们大不相同，每一次都可让肉身大幅强化，远非我们飞灵人可比的。”秦晓凝望着下边的白光，喃喃说道。“话是这么说不假。但这番易经洗髓痛苦，也不是我等可比的。”雷兰徽做一笑的接口道。白璧却眺望着远处的黑暗冰地，面上现出凝重之色。\n\n此刻，四周也未免太宁静了一些。除了隐隐的呼啸风声外，再无其他声响了。而从小兽身体中散出的奇香，早不知传出多远去了。太远之处不好说，但方圆百里内的妖物，不可能没闻到此香气的。白璧如此想着，心中有些不安，不禁扭看了韩立一眼。韩立双目橄闭，神色平静异常。\n\n白璧目光一闪，嘴正想唇一动的想说些什么时，韩立却一下睁开了眼睛，眸光一阵晶莹流转！\n\n几乎与此同时，某个方向的黑暗中传来了沙沙的声音，似乎有无数东西正向这边蜂拥而至。\n\n这一下，不但白璧神色一变，正在低低交谈的雷兰和秦晓也闭嘴不言了，同样望了过去。\n\n只见远处浮现出无数对鲜红色眼珠，接着一大群身高尺许的黑乎乎东西，从黑色中纷纷一扑而出。它们通体乌黑亮，肢足挪动间，沙沙之声迅由远及近而来。竟是一大群相貌狰狞的冰蜘蛛！一眼望去，蜘蛛群仿佛无边无际，瞬间就铺满了大片冰地。\n\n不过这些最低阶的冰煞妖物，根本不用韩立出手，夜绿族的秦晓就口中一声娇叱，袖跑一抖，顿时十几道绿光从飞射而出，直接落到了蜘蛛群中。“轰轰”几声闷响传来，在虫群中顿时浮现出十几个身高丈许的木傀儡出来。\n\n这些傀儡仿佛巨大蜥蜴，也不见它们有何举动，只是身形微微一矮的一张口，一道道绿色光柱中喷射而出。\n\n绿光所过之处，所有冰蜘蛛犹如阳春融雪般的迅融化消解，竞不能抵挡此光分毫。\n\n这些傀儡并排站在一起，瞬间头颅左右摆动之下，将让远处的冰蜘蛛无近前一步，成百上千的蜘蛛尸体遍布地上，转眼间堆积了厚厚一层。\n\n不过冰蜘蛛的数量实在太多了，纵然如此那些绿光犀利异常，但前赴后继之下，竟仿佛全然不在乎自己性命。\n\n而这十几只巨蜥傀儡喷出的绿光纵然厉害，但显然灵石消耗也非同小可，只不过一小会儿的工夫，口中绿光就变得瀹淡起来，再也无一下击杀后面的蜘蛛。如此一来，无数蜘蛛一下冲破了封锁，一下接近了这些傀儡。“噗噗”之声大作，无数根黑丝从蜘蛛群中喷吐而出，一下将巨蜥傀儡罩在了其下，缠绕的风雨不透。然后黑丝一拉之下，十几头傀儡纷纷此倒地，无动弹分毫了。\n\n见到此幕，站在灵车中的秦晓心中有些吃惊，但是同时感到面上大为无光，当即低声一句道：\n\n“几位道友不用出手，这些小东西，就交给小妹应付了。”随即此女一下化为一团绿光腾空飞起，几个闪动后就顿出了大阵，到了冰蜘蛛的低空处。\n\n蜘蛛群自然也立刻现空中的目标，当即一阵嘶嘶声后，又有无数黑丝喷向了空中的女子。\n\n泰晓脸色一沉，身上突然浮现出一层碧幽幽绿焰，黑丝一接触后，立刻化为青烟，消失的无影无踪。\n\n而此女随即口中一声低喝，单手一横，一口绿色火剑浮现在手中，对准下方轻轻一挥。\n\n顿时一道粗大绿焰一斩而下，一声巨响后，在蜘蛛群前面现出一道丈许宽的巨大沟槽。里面绿焰滚滚，所有掉进其中的冰蜘蛛，片刻工夫化为了乌有。\n\n秦晓这才嘴角泛起一丝笑容，正想再补上几剑将沟槽再扩大几分时，却从远处黑暗中传出几声愤怒的鸣叫，突然窜出了几个体形丈许的来。此女细望下，不禁脸色激变。\n\n这些是四头体形远同辈的巨型蜘蛛，每一只都背生黑色硬毛，口露锋利獠牙，冲着其怒鸣不已。泰晓秀眉一挑，手中火剑一横，就要冲它们不客气的斩去。\n\n但就在这一瞬间，这些蜘蛛体表一阵黑芒流转后，背上浮现出一对黑乎乎的蝉翼。\n\n一抖之下，它们纷纷冲天而起。\n\n秦晓见此，脸上轻松的表情顿时收敛了起来！\n\n（诸位书友，国庆快乐！）"
    },
    {
        "title": "第一千四百五十章碧木妖",
        "content": "雷兰见此，眉头一皱，转冲白璧说道：“这些东西，似乎有些棘手。我去助秦姐姐一臂之力吧。”说着此女身体金光闪动，也要遁出车外。但是白璧却一抬手，一把拦住了雷兰，并苦笑的冲某个方向一指“雷师妹，我看你无需乡秦姑娘了，我们另有东西要对付的。”雷兰闻言一怔，顺着白璧所指方向望去。结果那边黑暗中，一大群妖狼无声息的走出。远远望去，到处毛茸茸一片，也不知有事少头样子。几乎同一时间，另一方向上则啼鸣声大起。\n\n雷兰目光一瞥，只见那边黑影晃动。也现出一大群身高丈许的冰猿。一个个毛极昔，略微卷曲。但手中却大多持有一些木石之类的棍棒。每只都龇牙咧嘴，气势汹汹。\n\n“我来对付狼群，那些冰猿就交给白师兄了。”雷兰倒也干净利落。飞快的说了这么一句后，就嗖的一声，人化为一道银狐的奔向那些狼群。\n\n雷鸣声大作，十几道粗大电弧一下在狼群中上空爆裂开来，然后弹射而下。被银狐扫到的妖狼，纷纷浑身一颤的栽倒在地，身上焦糊一片。白璧见此摇了摇头，冲韩立略一拱手，也化为一道金光的激射而出。片刻后，另一方向上的猿群一阵骚动，随即一团金光在高空爆裂开来，无数金丝向下一草而去。惨叫声大起！大片的妖猿在金芒闪过后，身体被金丝洞穿要害，纷纷倒在了血泊之中。\n\n无论狼群还是猿群，若是只是这些低阶妖物话，根本不是雷兰二人的对手。但这些低阶兽群中，却先后出现了一些神通不小的中阶妖物。让他们和秦晓无马上灭掉兽群，只能打起精神的慢慢应付。\n\n韩立站在灵车上目睹此景，神色一动，暗想是否让三人退回，借用大阵威力将这些地妖物全都一网打尽。\n\n但就在这时，忽然高空中传来了异样的响动声，似乎有什么东西向这边飞来了。韩立目中蓝芒一闪，凝神望去，但马上脸色一沉。只见空中竞飞来了上百只形色各异的冰煞妖物，一个个身体乌黑晶莹。体形大的足有十丈之巨，体形小的则只有尺许大小。从外放的气息看，显然都属于地渊中的阶妖物之列了。\n\n这些妖物一个个双目闪动着兴奋之色，直奔大阵所在之地飞来显然是被小兽散的奇香吸引而来的。\n\n韩立冷笑一声，站在原地不动一下，静看这些妖物转眼间飞到了近前。然后一个个口怪鸣的冲进大阵，直奔中心处的小兽扑去。眼看近百只冰煞妖物飞进来大半之多，韩立才行动起来。他单手一翻，手心中突然多出一根数寸长的阵旗，赤红如火，闪闪光。全身力往阵旗狂注而入，然旗尖飞快的往下方一点指。\n\n“噗嗤”一声后，一道红光喷出，一闪即逝的没入下方阵中不见了踪影。\n\n“轰隆隆”一阵巨响，耸立在阵边缘处的十根光柱颤抖了起来。在符文浮现兽，无数红色光霞从阵各处飞卷而出，一下将进入阵中的冰煞全都围在了其中，这些妖物大惊，有的张口喷出了白蒙蒙的寒风，有的双翅狂扇，在身体四周召唤出黑雪和冰雹来。\n\n但无论何种冰属性，神通，在红光一卷过后，全都飞灰湮灭。而那这些冰煞本身被红霞扫过后，身躯竟一层层的冰消溶解开。\n\n转眼间，阵中的妖物就纷纷化为了乌有，只留下一团团冰煞之气漂浮在空中。阵外的妖物一惊！\n\n有些因为香气吸引舍不得离开。仍在阵外边徘徊不定，有的灵智较高，见识不妙的，想掉头逃走。韩立双眉一挑，一张口，喷出了一团青光，里面包裹着一口青色此物滴溜溜转动不停，随光芒一闪，化为丈许般巨大。\n\n“砰”的一声，韩立一掌拍在巨鼎上。\n\n一声嗡鸣后，鼎盖顿时飞起，一蓬青丝从鼎中激射而出，几个闪动后。就诡异的在虚空中消失了。\n\n下一刻，阵外面，那些冰煞妖物的附近。\n\n空间波动一起，无数青丝从虚空中诡异的喷出，四散激射后，顿时将这些冰煞全洞穿而过。即使那几只逃出一段距离的，也同样未能逃过青丝的一击而灭。青光一敛后，所有妖物尸体化为碎姑，从空中跌落而下。显然随着韩立修为大进，虚天鼎的威能和以前不可同日而语了。\n\n秦晓等人也在远处各现神通，纷纷击杀那些中阶妖物，终于让那些虫群兽群溃散而退了。没想到，在这冰煞之地上还有这般多妖物，也不知先前是藏在何处的。”雷兰和秦晓一飞回灵车后，就啧啧称奇的说道。\n\n“嘿嘿，此片区域如此之大，可以藏身地方太多了。不过这。些只是附近的妖物，再过一段时间，更远区域妖兽就应该会来的。那时候可能会出现一些高阶妖物了。”金光一闪，白璧也出在了灵车中，徐徐的说道。韩立闻言，却神色镇定异常。没多久后，四周再次传来或长或短的吼叫声，各种各样的妖物纷纷现身而出，直奔阵出扑来。\n\n这一次，韩立没有让其他三人出去，而是直接将禁断大阵动了起来。无论何种妖物一扑进大阵中，被红霞一卷，就出一声惨叫的化为了灰烬。\n\n就这般，时间在上**妖物围攻中一点点过去，半日光景一闪即过。\n\n甚至在此期间出现了一头高阶妖物，但是在韩立毫不犹豫启动了大庚剑阵的情况下，将此妖轻易的斩杀掉了。\n\n不知此妖是否在冰煞之地极其有名。此后好长一段时间内，再没有什么强大妖物出现了。韩立等人自然乐得就此耗下去。\n\n数个时辰后，当豹麟兽身上的奇香开始变淡下去的时候，7原本正前仆后继冲击阵的一群怪鸟，忽然丝毫征兆没有的一哄而散，竞放弃了攻击。韩立正诧异的时候，远处某个方向传来了“砰”“砰”的沉重脚\n\n每一步都让附近一阵颤抖，仿佛有个体形极其庞大，正向这边徐徐走来。雷兰几人互望一眼，面露一丝讶色来。韩立则双目一眯，目中蓝芒闪动。\n\n片刻后，一个数百丈之高，浑身碧绿的巨大妖物从黑暗中走了出来。”碧木妹i1竞然这木妖。”看清楚怪物的模样，白璧凝重的说出了此妖名字。眼前的扶物实在生的奇轸！\n\n偌大身躯竟上半是人，下半是鹿。头颅上边则翠绿异常，竟仿佛是一接巨木，上面还有一些绿叶和鲜花，看起耒实在滑稽异常。但是此妖两手所持的一对小山般巨锤，任谁见了都无笑出什么的。\n\n“没关系，碧木妖虽然体形巨大。力大无穷的，但是身形比较笨重。只要不被他的兵器直接击中，就无大碍的。”白璧口中提醒道，并飞快看了韩，立一眼。结果却为之一怔！只见韩立神色阴沉异常，竞露出了自从被妖物围攻来的次凝重。”韩兄，你……”不光白璧，秦晓等人也现了，不禁疑惑的问了句。”若只是此妖自然好对付，但是站在此妖头上另一位，恐怕要麻烦一些了。”韩立默然了一下，竞这般说道。”另一位？”一听韩立如此一说。白璧等人大惊，急忙朝碧木妖的头顶望去。\n\n凝神细看之下，终于看到了另外一名妖物存在。\n\n此妖竟是一个身高不过两尺，身穿翠绿长袍的长须侏儒。他单手拄着一根拐杖，站在碧木妖头顶一动不动，再加上被那些花花叶叶的遮蔽了大半身形，难怪从一开始无现其踪迹的。\n\n“你们几个听着，我知道你们是的面飞灵人，也有些神通。但是这点修为，绝不是老夫对手。只要乖乖的将那只进阶的灵兽给交出来。老夫马上扭就走。否则，此地就是你们的葬身处。”一见韩立等人现了自己，侏儒连眼皮都未眨一下，傲然的说出这么一番话来。\n\n雷兰听对方这般大口气，倒有些摸不准对方的神通，不禁面面相觑了。韩立目光闪动几下，倒是一眼看出了对方的修为，不由得叹了口气。\n\n难怪侏儒如此大口气，甚至能驱使碧木妖这等高阶妖物。他本身竟是一名相当于炼虚中阶的可怕存在。不过，这等修为若是面对普通飞灵族圣子，还真是一个无对抗的存在。但对如今的韩立来说，只要对方没有逆神通，并不算什么强敌了。”故而韩立也懒得回答对方什么，只是双手一辈，似笑非笑的望着侏儒不语。白璧三人虽然心中有些忐忑，但自然是以韩立为主，见此情形，也都一个个识趣的闭嘴不言。碧木妖上的侏儒见此，心中大怒。双目一翻白眼，冷冷的说道：“既然你们选择了死路，那老夫就送你们上路好了！”一说完这话，侏儒手中拐杖一点足下的碧木妖。顿时此妖口中出一声巨吼。大步一迈的直奔大阵走来。"
    },
    {
        "title": "第一千四百五十一章血傀儡",
        "content": "韩立冷冷看着巨妖一步步过来，面上丝毫异色没有。只要对方再走近一些，步入剑阵威力范围内，他自会毫不留情的发动大庚剑阵，将这二妖一举绞杀。\n\n但是就在这时，远处天边红光一闪，有尖鸣传来。\n\n接着三团血光在黑暗中浮现而出，化为三道血虹的激射而来。\n\n一见此幕，侏儒脸色大变，手中拐杖再一点木妖头颅，扭向血虹望去，脸上现出了惊疑不定的表情。“咚咚”几声后，碧木妖的脚步一顿的停了下来，竟然正好停在了大庚剑阵的边缘处。\n\n韩立眉头一皱，不过眼看出现了新的变化，也不加理会的望向了远处空中。白璧三人见此，同样的忐忑不安起来，不知新出现的又是何妖物。\n\n三道血虹遁奇怪，风驰电喾般的就到了附近空中，光芒一敛，现出三个尺许高的血红小人。\n\n每一个小人面容都眉清日秀，看不出有多大年纪，但身穿奇特的红色战甲，表面铅印着密密麻麻的符文，肌肤也鲜红欲滴，散出一股闻之欲呕的血腥之气。\n\n三对丝毫感情没有的眼珠同时朝下一扫，最后泛起异芒的一下落在了韩立身上。\n\n韩立瞳孔一缩，感到了一丝冰寒从背后涌出，蔓延全身，仿佛被三条毒蛇一下盯死住了一般。“血傀儡，是地血大人的分身傀儡！”侏儒一看清楚小人模样后，脸色一下苍白起来，目中满是敬畏之色。“血傀儡？地血？”韩立心念一阵急转，但脑中丝毫印象没有，不禁暗觉有些奇怪。\n\n三个小人打量了韩立半晌，突然目中厉色一闪，同时一张口，三道血色光柱一喷而出，一闪即逝后就到了韩立身前。\n\n虽然韩立早就有所警惕，但见对方丝毫迹象没有的就动攻击仍然大为惊怒。\n\n不加思索的手臂一抬，一片灰霞浮现在身前，同时身上黑气大冒，身上浮现出一副黑梆梆的古朴战甲。“噗”“噗”“噗”三声闷响。\n\n不知这三道血柱是什么神通，可克五行的元磁神光竟只能让光柱闪动几下，就被洞穿而过，击在了韩立身上浮现的煞甲上。\n\n血光一阵晃动后，三道血柱光芒弱了几分后，一下在煞甲上开出了三个碗口粗的孔洞，结结实实的击在了韩立胸膛上。\n\n附近的雷兰等人脸色一下苍白无血起来，但是下面的一幕又让几人目瞪口呆起来。\n\n雷鸣声蓦然从韩立胸前传出，轰隆一声后，血色光柱就和一片金银色电弧交织下，同时消失的无影无踪。此攻击竟被韩立的雷袍最终挡下了。\n\n但就是这样，让韩立也吓了一大跳，脸色蓦然阴沉下去，口中一声冷哼后，被开出的三个大洞的煞甲，却冒出团团黑气中，瞬间恢复如初了。若不知这件煞甲分散了这三道血柱的戌能，恐怕雷袍也无抵挡的。\n\n一见攻击没有得手，三个血傀儡丝毫表情没有，背后血光一闪，浮现出一对对血红翅翼，一扇之下，小人就凭空消失了。\n\n韩立心中一凛，尚未来及做出什么反应，附近空间波动一起，三个小人一闪而出。\n\n它们两手一晃，手中各自浮现出两口血色长刀，冲韩立虚空一斩，三道血色刀芒就仿佛鲜红弯月的一斩而来。竟根本不管附近雷兰等其他人。\n\n这些血傀儡都有一丝血视人的神念在其中，自然能分得出来能对他做出威胁的只有韩立这位存在。只要除去了他，其余之人自然不堪一击了。韩立一声怒喝，背后双翅一抖，竟在雷鸣声中瞬移消失了。\n\n下一刻，离原地二十余丈的高空中，一道青白电弧一闪，韩立身形再次浮现而出。\n\n但几乎同一时间，三个方向上血光一闪卜三个小人竟随之闪现而出，仍是同样的动作，但六口血刃化为无数道血芒，直接将韩立罩在了其下。\n\n韩立脸沉似水，身上金光一闪，肌肤上浮现出一层金灿灿的鳞片，同时口中一声大喝，黑白两只手掌模糊击出，瞬间幻化成了一片黑白交织不清的掌影。\n\n“当当”几声仿佛金属礓撞的尖鸣传出，六口血刃方一斩在掌影上，顿时感到一股难以抵挡的巨力涌来，竞出一声哀鸣的碎裂而开。三只傀儡也被兵刃上传来的巨力狂推下，纷纷倒飞出去数丈远去。\n\n身上血光一阵乱闪后，三个血傀儡才重新稳住了身形，当再抬时，不禁一怔。前方空空如也，韩立不见了踪影o原来在这一刹那间，韩立再次瞬移遁走，已经重新回到了灵车之上。见三只小人终于在低寻到了他，韩立脸上浮现出了一丝冷笑两手飞快一掐诀，口中念念有词。\n\n附近虚空中清鸣声大响，一道道金丝随之浮现而出，从四面八方忽闪忽现的靠拢而来，将三只血傀儡围在了最中间。\n\n正是韩立动了早就埋伏在附近的大庚剑阵。\n\n剑阵威能自然是随着韩立修为的大进而大增，原本缓慢异常的剑丝，在浮现的瞬间立刻滚滚向中间聚去。虽然度还谈不上什么迅捷的，但是和以前相比却是快了不少。\n\n三只血傀儡见此情形，日中血芒一阵流转，随即背后血翅一动，诡异的在空中不见了。\n\n看来它们想要施展秘术，直接遁出剑阵之外。但是以大庚剑阵的神妙，又怎能让它们就此逃掉。剑阵边缘的三处虚空中传出嗡鸣之声，数以百计金丝同时一闪的往虚空切去。\n\n顿时血光浮现而出，三个小人被迫现出了身形，随之金丝一合，三只傀儡瞬间被切成了无数碎片，仿佛就此杯毁去的样子。\n\n雷兰等人和远处的侏儒早就看的张目结舌了。\n\n但侏儒马上一个机灵的醒悟了过来，也不知用了何种手段，身下的木妖竟向后缓缓的退去，但整个过程无声无息。\n\n血傀儡的厉害，它这位地渊原住民自然再清楚不过了。三只联手下，也不是眼前小兽主人对手，它哪还敢再打豹麟兽的主意。但就在这时，诡异的一幕在剑阵中出现了。\n\n看似木屑的血傀儡碎片，突然在一阵血光中，化为一滴滴血液然后往中间自行一聚，一下融为了三团头颅大小的血球，散出浓浓的血腥。\n\n接着血球滴溜溜一转下，表面浮现出手脚头颅等形状，眼看三只血傀儡就要恢复如初了。\n\n目睹此景，韩立非但不惊，脸上反而露出古怪的表情，冲剑阵中轻轻一点。\n\n“嗖”的一声，一只银色火鸟从剑阵中的虚空中闪现而出，但立刻“噗”的一下爆裂开来，三团碗口大的银焰，一闪即逝的出现在了三个火球附近。几声闷响后，银焰结结实实的击在了血球之上。\n\n银焰高涨下，将血球包裹在了其中，表面和银焰一接绁下，立刻散出一股焦味道，同时从里面传出凄厉的惨叫声。银焰就如同无头苍蝇般的在剑阵乱撞起来。韩立面无表情的注视着这一切，心中也暗暗吃惊。\n\n他的噬灵天火的盛力自己最清楚不过了，对敌时往往是对手沾染到一丝，就会瞬间化为灰烬的。而这三个血傀儡，竟然还能坚持下来。\n\n不过噬灵天火也实在霸道异常，没有多久，三颗血球中惨叫声就渐渐低下，消失的无影无踪。颗血球最终也在银焰中化为了灰烬。这一次，三只血傀儡真的不复存在了。\n\n韩立遥遥一招手，顿时三团银焰合三为一，重新化为一只银色火鸟飞射而回，没入袖口中消失了。但马上他神色一动，似乎感应到了什么，突然扭朝另一侧望去。\n\n只见那只巨大碧木妖，竟不知何时的退到了数百丈外。那只侏儒一见韩立目光望过来，顿时心中咯噔一下，不加思索的口中蓦然出一声口哨。\n\n原本无声无息的木妖，突然通体绿光一闪，再无任何掩饰的朝来路大步狂奔西跑。以此妖的高大，竟然几个晃动间，就消失在了黑暗之中了。“想走！”韩立自语了一句，一张口，一只小鼎被青光包裹的飞射而出。正是虚天宝鼎！但就在此刻，突然灵车下方传来一声有气无力的兽吼。\n\n韩立闻听后，心中一喜，远远看了木妖消失方向一眼，略一犹豫后，一张口将小鼎再次吸入腹中，然后身形略一模糊，就诡异的从灵车上消失。片刻后，他人鬼魅般的出现在了下方的地面上，站在了那团白光之旁。此刻从白光中散出的香气已经奇淡无比了。\n\n而韩立通过心神的那一丝微妙联系，已经知道豹麟兽马上就要进阶完毕，并且最后最好助其一臂之力的样子。\n\n他深吸了一口气，一只手一探，就一下了白光之中，按在里面的小兽身体上。同时一股精纯灵力，往小兽体重狂注而入。韩立身躯青光大放，神色凝重起来。\n\n灵车上的雷兰和白璧三人，却不约而同的长吐了一口气，互望一眼后，神色均都大松起来。"
    },
    {
        "title": "第一千四百五十二章木青与血蛟",
        "content": "2010-09-1117:13:19\n\n韩立表现仍然让雷兰三人大为吃惊，貌似极强的两伙强敌，竟然一波被轻易击杀，一波被惊退而走，总算度过了眼前的危机。\n\n三人心中大安同时，并不知道韩立灭杀的三只血傀儡有着低阶灵帅实力，否则三人更加震惊了……\n\n于是眼见四周再无妖物出现，同时韩立到下面助灵兽完成进阶的最后一步，雷兰三人也在飞车中盘膝坐下，静静地恢复元损耗的元气。\n\n一个时辰后，地面白光狂闪几下，突然传出一声仿佛龙吟又似呼啸的吼声。\n\n正单手伸入白光中的韩立，脸色一变，身形一晃，带着一连串栈影的倒射而出。\n\n几乎与此同时，一团金影从白光飞出，滴溜溜一转后，在光芒大放中化为一只体长十余丈的巨兽虚影。浑身金光灿灿，鳞片遍布身体各处，竟是一头金色麒麟兽。\n\n此麒麟虽然只是一团虚影，但一扬，威风凛凛的一声大吼后，一股惊人气势冲天而起，连刚站秸身形的韩立，也不禁面色微变的再退开一步。\n\n但此虚影只这么昙花一现，就缓缓的溃散消失。\n\n同时下方白光一敛，现出了小兽来。\n\n如今的豹麟兽，体形和以前没有太大区别，但皮毛上的斑纹中多出了一丝丝金色来，同时双目一睁下，瞳孔竟变成了银灿灿的颜色。虚影一闪，愁麟兽骤然间在原地不见了。几乎同一时间，韩立只觉怀中一沉，多出一个毛茸茸的东西来。他一低，正走进阶后的小兽飞扑到了身上。\n\n此兽挣着一对妖异的眼珠，伸出粉红色舌头，使劲舔了韩立手背几下，神态亲昵之极。\n\n韩立二话不说的神念往小兽体内一扫，片刻后脸上就露出了欣喜之色。小兽果然进阶成，有了化神级的修为。\n\n以此兽的天赋神通和本身的麒麟血脉，远非同阶的其他兽类可比，以后应该能成为一个不可多得的帮手。\n\n小兽在韩立怀里打了个哈哈，显露出了疲倦之态。刚才的进阶让它也大感吃不消，急恢复下损耗的元气。\n\n韩立见此单手一翻转，手指间多出一颗杏红色的丹丸，塞进了小兽口中。接着轻轻一拍小兽身体。\n\n青光一闪，小兽消失的无影无踪，被收进了储物镯中，就此在里面呼呼大睡起来。\n\n灵车上三人见到麒麟虚影，脸色微变，下意识互望了一眼后，都从其他人目中看出了骇然之色来。\n\n虽然飞灵人只信奉飞禽类真灵，但像麒麟这等在灵界各族都久负盛名的强大真灵级，又怎可能不认识的。韩立的灵兽还具有麒麟真灵的血脉，这自然又让几人愕然了一把。\n\n这时韩立身形一晃，化为一道青虹腾空飞起，围着数百丈范围内一阵盘旋，五颜六色光芒同时从地上飞出，往青虹上一闪即逝的没入不见。所有阵旗阵盘都被他其收进了大袖中。十根赤红光柱和地上阵就此溃散了，一切都恢复到了原来的模样。“我们时间不多，必须尽快进入到第三层了。”青光一闪，韩立身形在飞车中现出，平静的对雷兰三人说道。白璧和雷兰等人自然不会有其他意见，纷纷点头赞同。\n\n于是三角灵车，在韩立足尖轻轻一点下，化为一道白光的激射而出，几个闪动后，飞车渐渐虚化变淡，最终在天边黑暗中消失了。\n\n地渊某深层处，在三只血傀儡被噬灵天火化为灰烬的同时，在山腹密室中躺在椅子上闭目养神的血袍人，一下感应到了什么，忽然间双目一睁，口中出一声轻咦。\n\n“咦！血傀儡被灭了，连三道神念都没有跑出来。这是怎么回事，难道有其他人插手老夫的好事？”血袍人说着面上厉色一闪，现出一丝狰狞。\n\n“算了，不过是三只血傀儡。再派其他傀儡过去，恐怕有些来不及了。总不能为了一名区区的灵将级存在，让老夫亲自跑到上层吧。”血袍人摸了摸下巴，又沉吟了起来。\n\n半晌后，他袖跑一抖，上次用过一次圆珠再次飞射而处，滴溜溜一转后，悬浮在其身前。\n\n单手一掐诀，另一只手冲圆珠一点。珠子血光一涨，出轻轻的嗡鸣声。一会儿工夫后，一个冷冷的女子声音传来，“地血，你找本姑娘有什么事情。”声音主人对血袍人竟丝毫都不客气。“呵呵，老夫是想和木青道友做一笔小交易。”血袍人轻笑的回道。“什么交易？”女子显然有些意外。“没什么，在下想借仙子手下的那条高阶灵帅级别的血蛟一用。”血袍人轻描淡写的回道。“血蛟？你借它们做什么。我还需要它们帮我寻找祭祀用的血食。”女子诧异了。\n\n“我需要借它们灭杀几名灵将级的飞灵人。他们就在二层，我亲自出手有些来不及了，这里又没有传送阵可以直接传送到那里。故而只有拜托仙子了。”血袍人如此的说道。\n\n“哼，几名灵将级的也值得用血蛟。算了，我不管你有什么图谋。想借血蛟也行，将你的藏灵木送我一截才行。否则此事面谈！”女子沉默了一会儿，才淡淡的回道。“藏灵木！行，没有问题。但有一个要求，这几个飞灵人的精魂我有他用。杀了他们后，让血蛟带给我。”血袍人不动声色的说道。“这是小事了。你将那些人位置和相貌给我传送过来。”女子一口答应下来，又声音略微一缓的要求道。“这是自然。木道友稍等一二。”血袍人伸出一根手指往血珠上一点，轻轻闭上双目，将什么东西通过神念传送了过去。片刻后，血袍人将手指一收，再次睁开了双目，说道：“给你的是那几人不久前出现的位置。只要血蛟赶去及时，应该很容易找到他们的。我就静等道友的佳音了。”“只要真是灵将级别的存在，不会花费多少时间的。但若是情报和你所说不符的话……”女子大有深意的冷笑几声。“若是不符的话，木仙子自然可以随时取消此交易。”血袍人微微一笑的接口道。以他的神通，自然不可能连几名灵将级别存在看错修为的。\n\n“道友如此肯定就行，此事就此说定了。”我会将血蛟直接传送到二层去。三天后，就应该有消息传回的。”女子平静说了一句，球上血光一闪，就此断掉了联系。血袍人见此，没有生气，脸上反而露出了满意之色。他将圆球一收后，喃喃的自语道：\n\n“以高阶昊帅的血蛟出手，应该万无一失了。若还不能得手的话，那就说明飞灵族的那些老家伙，真有人潜入地渊了。那可要小心应付了，可别坏了大事。”说着，血袍人往椅子上一靠，不久传出了低低的酣睡声。这一会工夫，他就已经入睡的样子。\n\n地渊三层，一处用无数黑木搭建的木制大殿中，一名身形模糊异常的黑影，坐在一个丈许大的金色大花中，单手撑着下巴的一动不动。而在下边不远处，却跪伏着两排高矮不一的黑影，足有十五六只的样子。\n\n半晌后，黑影忽然单手一扬，一道翠芒激射而出，一闪即逝的没入虚空中不见了踪影。\n\n结果一小会儿工夫后，大殿外突然传来了轰隆隆的雷鸣声，接着门外血光一闪，一团朦胧胧血雾从外面一闪的射入了殿内。\n\n血雾一散，一个蛟人身的妖物出现在了大殿中间，并冲坐在金花上的黑影恭敬的躬身一礼，口中出了嘶哑的话语声：“不知主人召唤血毒有何要事？”\n\n“血毒，你暂时将搜集血食的事情放一下，去二层跑上一趟。“黑影中传出了冷冷的女子声音，正是和地血老怪在圆球交谈的那位“木青”，“请主人尽管吩咐！”这蛟妖物，头颅鲜红无比，目光转动佴散出一股说不出的暴虐之气，但在黑影面前却显得恭顺异常。\n\n“二层有几个灵将级的飞灵人，你传送过去他们杀掉，把精魂收取直接交给地血老怪。这是他们最后出现的位置和外形相貌。注意，这几名飞灵人可能有些古怪，万一有什么不对，立刻回来告诉我一声。快去快回！”女子一抬手，一根黑色竹筒抛了出去，淡然的说道。\n\n“遵命！”蛟妖物抬手接住竹筒，一口答应道。随即身形一晃下，再次化为一团血雾的飞射而出，几个闪动后，就在殿门外消失的无影无踪。\n\n“好了，下面接着汇报一下各层捕捉血食的进度。下一次祭祀可没有多少时间的。轮到你了。”女子凝望了殿门一会儿后，才将目光一收，声音一寒的说道。\n\n“四层的四翅飞蛇和彩云蝎几个最大的血食群，都部捕捉一空，只剩下三目苍鼠的几个群组，躲进了黑鸦山中，暂时无捉到……”一名身材高大的影子站起身来，开始一点点的讲述起来。\n\n（第一更！汗，还是差了一点点，过十二点了！）"
    },
    {
        "title": "第一千四百五十三章天罡血雷、金乌灵火",
        "content": "北渊二层，四名翅膀淡白、头发泛滥的飞灵族本子正和身长数尺的黑色毒蝎，边走边战着。\n\n这些蝎子虽然没有翅翼，但是一个个仍能凭空飞行，动作敏捷异常。再加上口吐酸液，尾钩奇毒无比。四名飞灵人一时间大感头痛，还真无马上摆脱这些黑蝎的科缠。\n\n大半个时辰后，当一名飞灵人一狠心，不惜大耗力的施展一种极厉害神通，放出一团团蓝灿灿火珠将围着他们的三四头黑蝎全都化为了灰烬后，剩余的黑蝎终于不甘的退走了。\n\n四名飞灵人这才长出一口气，心中稍安。\n\n但未等他们开**谈什么，忽然远处天空灵光一闪，一团血雾从天边滚滚卷来。\n\n此血雾无声无息，仿佛鬼魅一般的奇快无比，几个闪动后，就出现在了四名飞灵人附近，并围着他们滴溜溜的盘旋了数圈。\n\n这四名飞灵族圣子一惊下，自然马上所处了戒备姿态。\n\n血雾中一声冷哼，隐隐现出一对充满疯狂之意的眼珠，暴虐目光在四名飞灵人身上一扫后，传出了一句让飞灵族热门大批心中大凛的嘶哑声音。\n\n“虽然不是那几人！但既被我碰到了，那就自认倒霉吧。”\n\n此话刚落，血雾中雷鸣声一响，附近天空突然血红一片，阵阵血云诡异的浮现，接着翻滚不定起来。\n\n“不好，是天罡血雷，快跑！”四名飞灵人中的一人一见此幕，脸色“唰”的一下苍白无比了，口中一声大喝，就纵身化为一道黄芒，朝某个方向仓皇而逃。\n\n其余三名圣子一听“天罡血雷”几个字眼，也吓的魂飞魄散，灵光一起，同样驱使遁光扭头就跑。\n\n但是就在这一瞬间，空中霹雳声一起四道血红闪卓一闪的在云中浮现而出，再一扭曲的凭空消失不见。下一刻，四道血电一下浮现在四名逃走的遁光上空，并毫不迟疑的一落而下。\n\n四声惨叫出，四道遁光在血店及身的一瞬间溃散开来。\n\n这四名飞灵族圣子身躯，在电光中狂闪几下，就化为了灰烬。无论护体灵光还是护身宝物。均没有起到一丝作用。\n\n血雾中传出一阵疯狂大笑，接着血光大放，血雾流星般的朝远处空中激射而走，片刻工夫就不见了踪影。\n\n不知多少万里外处，饰立轻叹了一口气，望着突然出现在面前，不坏好意将他们围住的七名飞灵人。淡淡问道：\n\n“几位道友不去寻找冥焰果，拦住我们几人做什么！”\n\n“我们天鹏族似乎和贵族没有什么仇怨吧。”白璧也在一旁沉声说道。神情倒显得颇为冷静。\n\n“嘿嘿。天鹏族的确和我们黑灵族没有什么纠葛。但是赤融族等几个强支早在出伐前，就给我们其他分支圣子暗中布了悬赏。只要能让几位永远留在地渊中，我们都可得到不少好处的。若是没有遇到我们。也就算了。我们也不会特意去找你们的。但既然碰上了，此种顺手而为的事情。我们黑灵族也不会拒绝的。”一名身材高大，无论翅膀还是皮肤都暗黑一片的飞灵人。双手抱臂的对韩立说道，神情一副傲然。\n\n四周其他围住韩立四人的黑灵人，也都一副面无表情的吃定他们样子。这也难怪，羔灭族纵然不定七十二支中排名前几的分支。但也属寸中上游之列，远非天鹏族这等几乎垫底的弱支可比的。\n\n“悬赏？”韩立眉头一皱，有些出乎预料之外。\n\n“能说的都说了，你们到了地下不会做一个糊涂鬼了。现在可以安心的上路了。”为的黑灵人不愿多说什么，面上煞气一现，其他方向黑灵人见此，二话不说的同时张口。各喷出一根黑色翎。\n\n一开婷只有寸许大但两手一槎下，瞬间变为了尺许来上，表面乌光漆凛。符文翻滚，一看就不是普通之物。\n\n六名黑灵人手持六根翎羽冲着韩立等人同时一展下，片片黑色火焰从翎羽上诡异的喷射而出，然后飞快一卷的四弥漫开来。\n\n“轰”的一声，黑焰竟形成一个巨大火罩，将四人全都困在了其中。\n\n这些黑灵人一出手就毫不留情，竟打算将天鹏族等人一举灭杀。至于夜绿族的秦晓，虽然不是天鹏族之人，但也明显没有放其一马的意思。\n\n雷兰一见此火，脸色大变，身上银弧一起，顿时形成一层防护将自己团团护住，接着脖颈处金色葫芦一颤下。又放出纤细紫色电丝出来，电弧瞬间都化为紫色，声势惊人异常。\n\n做完这一切后，此女才急忙给韩立传声道：”韩兄，这是黑灵族的金乌灵火，可以吸纳我等的力修为，极其可怕，千万不可让它们沾染身上的。”\n\n白璧和秦晓也露出骇然之色，同样手忙脚乱的急忙施。\n\n一个放出万道金芒，一个祭出一块墨绿色玉牌，放出丝丝绿光，拼命抵挡着黑色火焰的袭来。\n\n“金乌灵火！有些意思！”韩立一笑，也不见其有何举动，身体一片五色光焰浮现而出，那些黑色火焰纵然威力奇大，但一接触此光焰。竟然出轰隆隆的闷雷声，两者接触之下，反应激烈异常，仿佛凉水掉进了滚油中一般。\n\n见到此景，那些黑灵人一怔。\n\n但为的黑灵人瞳孔一缩下，毫不迟疑的大声喝道：\n\n“加大灵火威力！我们如此多人，这小子纵然有些神通能暂时抵挡灵火，也无坚持多久的！”\n\n这名男子似乎在黑灵人极有威信。其余人都答应一声，手中翎羽挥动的更加飞快了，并且每人背后先后现出一只黑色大鸟虚影，大都模糊异常的，偶尔有一两个清晰些的。也是忽暗忽明，明显无稳定样子。\n\n但这些真灵相一现形后。那些黑色翎羽威力顿时大增，喷出火焰几乎变得漆黑如墨起来甚至黑焰卷过之处，连附近空间都朦脆低鸣起来，隐隐有些扭曲变形。\n\n这分明是火焰威能到了一定极点的表现。\n\n如此威力。雷兰和秦晓等人原本防护立刻呈现支迹象，三人大骇的急又祭出其他宝物，但也无支撑太长样子。\n\n但韩立身上五色光焰仿佛无穷无尽。在黑色火焰威能大增的同时，五色光焰同样的一下暴数尺，仍稳稳的将黑焰抵住在了远处。\n\n这一下。为黑灵人脸色不太好看了。但尚未等他再开口说话，韩立瞥了一眼一旁拼命抵挡黑焰的雷兰等人，突然一张口，一团银色火焰激射而冉，噗嗤一声后，化为一只银色火鸟来。\n\n此火鸟一现身而出，盯着光焰外的黑色火焰。口中出欢快的清鸣。然后双翅一展，体形一下暴涨数倍，竟化为了丈许大小的银色巨鸟。\n\n接着不等沸立催动，银色火鸟就一头扎进了外边的黑焰中，黑银亮色银焰略一交织，竟然无声无息，但是随之火鸟身体仿佛成了一块碰石。附近黑焰均都往其中滚滚没入。\n\n噬灵天火原本就是融合多种大威力真火变异而成，并且本身也具有一丝本能的灵性，最擅长吞噬各种灵焰。\n\n而这所谓的金乌灵火虽然不真是金乌真灵驱使的可以融化空间，焚烧大地的金乌神焰，但其中借助金乌之羽，还是含有金乌神焰的一丝威能在其中。正是噬灵天火最喜欢吞噬之物。\n\n故而韩立方一放出噬灵火鸟冲进入黑焰中，立刻不客气的大口吞噬起来，只是几个呼吸的工夫，四周汹汹燃烧黑焰都被火鸟一盘旋下，吞噬的一丝不剩。\n\n一干乌灵人顿时张目结舌起来！\n\n雷兰白璧等人自然大喜！\n\n“你是什么人，天鹏族绝没有这种神通的。”为黑灵人震惊之下。惊怒的喝问道。\n\n“我似乎没有回答你的必要了。”韩立低低一声说道，背后双翅一展，突然化为一道青白电弧的在原地消失了。为黑灵人显然也是争斗经验丰富异常之辈，一睹此景不加思索的下，一只手袖跑一抖，另一只手则同时一掐诀。\n\n顿时一张黑色丝网从袖口飞射而出，但目标不是韩立，却一个翻转的是男子自己，瞬间形成一层黑沙将其严严实实的罩在了其下，\n\n另一手扬手下，却喷出了三颗杯口粗的乌黑雷球，围绕其身体盘旋不定起来。\n\n一声霹雳后，韩立几乎紧挨着黑沙现身而出。\n\n“轰轰“三声巨响，三颗雷球一闪即逝后，准确无误的击在了韩立身上。但是韩立身上却早不知何时的浮现出一副黑色战甲。\n\n这三颗雷球纵然威力不但也不过堪堪将煞甲击散了小半而已，根本未能伤及弗真本人分毫。\n\n反倒是弗立面无表情下，身上金光一闪，浮现出一层金色鳞甲，着单臂略一模糊下，迅雷不及掩耳的探出。五指如钩的直抓黑灵人后背要害。\n\n“呲“一声，看似非同一般的那层黑纱，竟在五指金芒闪动下，仿佛纸糊般的一撕而开。\n\n黑灵男子只觉背后一凉，一只金色手臂就洞穿前胸而出。诡异的是。整条手臂竟滴血未染。（未完待续）"
    },
    {
        "title": "第一千四百五十四章腐叶林与冥焰果",
        "content": "黑灵人脸上满是难以置信之色，口中一声大吼，两手一动，莹然抓住了胸前的手臂。韩立目中寒光一闪，手臂金光大放，一口数尺长飞剑从手臂上模糊浮现。一声清鸣！剑光一闪！\n\n黑灵男子不但两只手掌被轻易切削而落，整个身躯更是被剑光从中间一分二片，身躯中现出的一颗晶核般东西和一团绿火，更是在剑光中被一搅而碎。连精魂都未能跑出分毫来。\n\n其余六名黑灵族人大惊失色了，为男子可是高阶灵将存在，无论修为还是神通几乎都是他们中屈一指，怎么对方一出手，就被斩杀了。\n\n当即他们中的四人惊怒的大喝一声，立刻一滚的化为四只黑色大鸟，直奔韩立气势汹汹的扑来。另外两人互望一眼后，却二话不说的将手中翎羽一收，立刻化为两道鸟光朝远处浇射而逃。\n\n韩立嘴角微做一翘，背后一声雷鸣，就化为一道电弧的在原地消失了。那些黑色大鸟见此，心中一凛，扑上来的动作不禁一顿。\n\n而就这略一耽搁瞬间，青光一闪，一道仿佛虚影的带翅人影，诡异在一只黑色大鸟下方浮现而出。\n\n此鸟还未来及采取什么行动，就只看到下方虚影似乎单臂动了一下，随之一道刺目金光一闪即逝的消失不见了。\n\n黑鸟一惊，下一刻就感到身子一凉。整个身躯就一分为二，两片尸体夹杂着一股血雨，从空中坠落而下\n\n西方人影一闪，再次诡异的消失了，随之出现在了另一只黑鸟附近，同样的一扬手，放出一道金色剑光\n\n此鸟也仿佛豆腐做的一般，又被迅雷不及掩耳的一斩两截，一身原本应该坚硬如刚的铁羽竟然根本无抵挡分毫。\n\n就这般，韩鬼身影魅般的在空中闪动四五下，当最终现出身形，清晰的稳稳停在半空中时。四只黑灵人所化怪鸟，全都一只不剩的被斩杀个干净。\n\n韩立仍没有罢手的意思，凝望着遁出了数十丈外的另外两名黑灵人，面无表情的双翅一动，化为一道青白长虹破空射出。\n\n一声撕裂长空的尖鸣突然爆而出！\n\n惊虹方一射出十余丈外，略一模糊下，化为一道青白细丝。\n\n细丝再诡异的一扭曲，就此闪入虚空中不见了踪影。\n\n一名正拼命逃遁的黑灵人身后，空间波动一起，青白细丝浮现而出，一闪之下，此丝直接洞穿了黑灵人身躯卜再围之飞快一统，一抹金光一闪不见。\n\n黑灵人舜间被分成了七八截之多，细丝一扭曲，在虚空再次消失了。\n\n下一刻，另一名黑灵人头顶处，青白之光大放，细丝诡异的一闪而出，随后一模糊下，韩立身形完整显现，二话不说的单手一晃，一口金色小剑浮现手中，接着化为一道粗大剑光一斩而下。金光闪烁下，剑光瞬间到了下边之人的头顶处。黑灵人吓的魂飞天外，不加思索下，背后双翅往上一扇，同时单手一拍头颅。\n\n顿时双翅黑芒一闪，翎羽全都化为无数箭矢，冲空中密密麻麻的激射而去，同时天灵盖上浮现出一面黑色木盾，化为乌云的直接迎向了落下剑光。不知道那木盾是何宝物，但明显根本无抵挡青竹蜂云剑犀利！金芒一闪下，就将黑云一斩两半，顺势将黑灵人斩成-了两戬。而那些黑色箭矢方一射到韩立面前，就被一片灰霞挡住了去路。\n\n随之灰光一扫，如此多箭矢全消失的无影无踪了，根本无伤害韩立分毫。\n\n而韩立望着向下方坠去的尸体，眉梢一动下，似乎想起了什么，单手虚空一抓。、“嗖”的一声，一根尺许长黑翎，从某截尸体中飞出，被摄到了手中。韩立单手抚摸着此翎羽，日光闪动几下。\n\n只见此翎羽乌黑亮，暗透着丝丝金芒，微一晃动下，有黑色苻文浮现而出，随即化为一团团黑焰，炙热气息涌现而出。韩立露出颇感兴趣之色，手中黑光一闪，翎羽被收了起来。至于尸体，自然被他随后一颗火球，化为了灰烬。\n\n一道青虹在低空处一阵盘旋，就将所有黑翎都从尸体中摄出「被韩立不客气的占为己有了。当青光一闪，惊虹出现在了白璧等人身边时，韩立再次现出了身形，“继续上路！”仿佛一切事情都未生过一般，韩淡然的说道。雷兰三人脸色有些白，但不由自主的连连点头。\n\n半日后，韩立等人出现在一片陌生之地上空，前方不远处是一片低矮密林。林中大半树木，高不过三四丈，树叶淡黄，散着一种淡淡腥气。\n\n一行人都停在这片密林边缘处，韩立则站在众人之前，面露沉吟之色的望着密林不语。\n\n白璧等人不知是有意还是无意，全都站在了离韩立数丈后的地方，一副不敢和韩立并肩而立模样，但望向韩立日光更是带着一丝丝敬畏。\n\n说起来，自从韩立当着这三名男女，轻易击杀了七名黑灵族圣子后，雷兰三人终于真的有些明白韩立的真正实力有多可强了。\n\n恐怕就是传闻中的七越族敖青和南陇族的费夜。也不一定有这般可怕神通。\n\n故而接下的这段娉程上，雷兰和白璧等人面对韩立时，说话口气都不觉用上了敬语，仿佛在面对族中长辈一般。再没有任何其他心思了。有韩立这般强大的同伴，显然这次试炼绝没有什么大问题的。\n\n“我没有看错的话，这些也是借助黑暗秽气凝结成的腐叶树。此地应该是第二层秽气最凝结地点之一。我们运气不错，竟凑巧碰到了此地。虽然希望不大，但冥焰果似乎也有可能在此地出现的。你们打算花费些时间寻找一下，还是直接赶到万藤道去。”韩立终于开口了，声音徐缓。“韩兄，这腐叶林并不太大，虽然神念受压制，但只要花费小半日就可彻底搜查一遍的。”三人迟疑的互望一眼，白璧恭敬的回道。\n\n“哦，我明白你们的意思了。花费半日的话，的确是无所谓的事情。那就在此地停留一下吧。”韩立也觉得没有问题，就随意的点点头。\n\n一听韩立之言，雷兰等人心中微喜。\n\n若是能在此地就找到冥焰果的话，自然好过再冒险去第三层了。\n\n当即这三人略一商量下，秦晓袖跑一抖，再次放出十几条蜥蜴傀儡，驱使的朝密林某个方向飞去，最后没入林中不见了。\n\n雷兰和白璧二人似乎对此也早有各自的准备。\n\n雷兰抬手祭出一个白色玉匣，口中念念有词下，匣盖一飞，从中飞出数十只寸许长飞蚁，闪动着淡银光芒，朝另一方向嗡鸣而去。\n\n而白璧却双翅一抖，身上射出十几条金色小蛇，拇指粗细，闪动下，纷纷没入地面不见了踪影。\n\n接着，三人在空中盘膝坐下，各自施展秘术催动那些傀儡和灵兽灵虫，开始一片片的搜查这矮木林起来。韩立悬浮在空中不动一下，似乎没有插手此事意思。时间一点点过去了。数个时辰后，雷兰等人已经搜查了大半密林，仍毫无所获。但是如此长时间不停耗费神念下，几人脸色都微微白了。\n\n双手倒背的韩立，突然眉头微微一皱，朝天边某个方向望去「脸上闪过一丝惊疑。\n\n就在刚才，他从那个方向似乎感觉到了一股极其强大气息，但只是一闪就不见了。让他以为，自己是不是又感应错了什么。\n\n目光闪动下，他正思量是否过去再仔细探查一二时，忽然一声惊呼从雷兰口中出，狂喜之极的样子。“怎么，真找到冥焰果了！”韩立一时也顾不得刚才之事，扭问他大感几分意外。\n\n“不错，我真找到冥焰树了，而且有六锊生长在同一区域，上面前有果实，而且大半都成熟的样子。”雷兰一张美目，无掩饰兴奋的说道。“雷师妹，你没有看错。真是冥焰果吗？”白璧闻言，也顾不得驱使自己的灵蛇，强按心跳的问道。\n\n“不错，地渊有不少果实和冥焰果酷似的。雷妹妹，你要看仔细了。”桊晓的声音，有些橄颢了。此女同样也顾不得自己的傀儡了。“不可能有错。虽然我第一次见到真物，但无论树木果实都和典籍上一般无二的。”雷兰摇摇头，十分肯定的说道。“很好，先过去辨认一下真伪。若真没有问题，我们倒不用去第三层了。”韩立显得十分馈定，平静说道。原本就说第二层有可能存在冥焰果，只是几率不太高而已。如今被他们一下寻到了，倒不是不能接受之事的。“是，我这就带路过去。”雷兰欣喜的答应一声，身形一晃的站白璧二人也同样起身，纵然想强作钐定，但目中的兴奋之意显露无\n\n于是在雷兰带领下，一干人全力飞遁下，只是一刻钟时间，就出现在了密林深处某片被淡淡灰气笼罩的潮湿之地上空。“就在这里了。附近有一个水潭，那些冥焰果树就在水潭边上。”雷兰冲下方一点指，毫不迟疑的说道。"
    },
    {
        "title": "第一千四百五十五章血河冥针",
        "content": "望着下方雾气，韩立瞳孔蓝芒一闪，目光瞬间洞穿了灰气，四下方情形看的一清二楚了。\n\n他袖跑一抖，一股狂风从袖口狂涌而出。一下将就雾气吹得的一阵翻滚，并最终荡清了大半。\n\n下面景色一下变得隐约可见起来。\n\n下方果然有一个不大水潭，面积只有百余丈而已。而在离水潭不过十余丈远地方，稀稀疏疏的有数十颗低矮不一的树木，大半都和四周的腐叶树不同。\n\n有数颗通体黑绿的树木，在枝叶顶端各结着一颗拳头大的黑乎乎奇怪果实。\n\n这些果实表面粗糙之极，并有无数细小裂口张开，里面竟隐隐有黑气进出流动的样子。\n\n韩立双目一眯，略一回忆下。果然典籍中记载的冥焰果完全一样。\n\n不光韩立，其他人也都看到了这几颗果实，脸上均都露出了笑容。\n\n“雷师妹没有说错，的确是冥焰果不假。”白璧欣喜的说道。\n\n“将成熟的果实摘下吧。似乎够我们分的。”韩立再深深望了几眼。才徐徐说道，神情始终不急不躁。\n\n“若是赤融族那些家伙想在第三层埋伏我们的话，就让他们继续等下去罢！”雷兰也玩笑似的说道。\n\n显热心情极为欢畅！\n\n秦晓自然同样极为高兴。\n\n就在：人打算马上落下，摘取果实时候，忽然韩立脸色一沉。头也不回的手臂一抬，对准背后某处虚空一按。\n\n“呲啦”一声大响！\n\n一只丈许大五色大手凭空现出，毫不客气的向下狠狠一抓。\n\n不可思议一幕出现了！\n\n被五色大手罩住的空空处，血光一闪，一只血色大手同样，并反向迎去。”轰“的一声，五指和五指撞击到了一起，血光和五色光焰交织下。竟一闪的同时溃散消失了。\n\n“咦”\n\n“有些意思！”\n\n两种截然不同轻呼声同时出。\n\n阀出轻咦的正是扭过来，目睹这一切的韩立。\n\n说出话语的。则是在血色大手浮现处现出的一团血雾。\n\n雾气中隐约有一个高大人影样子。\n\n“阁下何人。为何鬼鬼祟祟的模样。“韩立盯着血雾一字字说道。森然异常。\n\n“一名灵将级存在也能现我，看来果然有些问题。”血雾中人影阴阴一阵怪笑，仿佛自语般的说了一句。\n\n“你们下去将冥焰果取下，来人交给我好了。”韩立目光一闪，冲一旁有些证的雷兰三人一挥手，生硬的吩咐道。\n\n“是！”\n\n“遵命！”\n\n“韩兄小心！”\n\n雷兰虽然无看出血雾中人影的实力，但一见韩立这般凝重模样，心中不由得咯噔一下，急忙的答道。\n\n然后三人遁光一起，冲下边的冥焰果落去。\n\n“怎么，你们对下面的那些果树感兴趣。嘿嘿，它们虽然不是什么好东西。但也不是那么容易到手的。”血雾中人影一扫雷兰白璧等人，语气奇怪的说了这么一句话。\n\n韩立心中一凛，神念一动下，立刻就想开口提醒白璧三人，但是却已经迟了。\n\n下方一声巨响后，水潭中突然水浪大起，接着数条粉红触手分开水波一扫而出，同时无数水箭密密麻麻的射出。\n\n白璧等人刚落到水潭边，见此大惊。\n\n那些冥焰果就身后处，哪敢轻易躲闪。三人无奈之下，只能纷纷施展神通，硬接下此击。\n\n一人两手一搓，放出数道粗大银弧，一个则身前无数金丝交织射出。而秦晓则一张口，喷出一片绿色光霞来。\n\n三种神通交织一起，顿时和触手数、水箭撞击到了一起。\n\n“轰隆隆”一声后，而雷兰三人身形一震之下，忍不住的倒退几步。\n\n而几条触手在如此多攻击下，也变得有的焦糊一片，有的血肉模糊横飞起来。\n\n水潭中传出了一声痛苦的大吼；随即水浪一起，一只仿佛章鱼的褐色妖物从水下冒出，绿色怪眼瞪向岸边的同时，又有数条触手从水下张牙舞爪的探出，每一根都有十丈之高。让人望而生畏的。\n\n此妖硕大头颅上长有密密麻麻的蓝色绒毛，触手每挥动一下，都出撕裂空间的破空之声。\n\n更让雷兰等人大感郁闷的是，那些负伤的触手在一阵蓝光闪过后，伤口竟然瞬间疮愈复合，恢复如初了。\n\n此妖没有丝毫住手之意，早已将水潭附近视作其地盘的它，扬出一股带有疯狂之意的大吼，数只触手挥动之下，蓦然放出片片蓝光。直奔三人一卷而去。\n\n雷兰等人为了冥焰果，也根本不会退让一步，同样纷纷低喝的施展神通迎上。\n\n顿时雷鸣爆裂声连绵不绝，三人和章鱼般妖物陷入了争斗中。\n\n另一边，韩扔训浔瞥的目米收。面丰“毫表情没有，未露出任何担心巴愕不六\n\n那只妖物纵然凶猛，但时间稍长下。绝不就是雷兰等三名圣子对手的。而眼前的这家伙却明显是一名大敌，要小心应付的。\n\n“你和先前出现的血愧儡是什么关系？”韩立盯着对面，忽然这般道。\n\n“嘿嘿，血傀儡！这么说地血老怪已经派人来过了。它们应该被你宰掉了吧。好，很好！看来倒也值得我跑此一趟了。”血影中一阵冷笑传来，竟根本没有回答韩立问题意思。\n\n韩立眉头一皱，体内的众飞剑一阵跃跃欲试了。\n\n但就在这时，忽然对面响起尖锐的刺鸣声，让他双耳一下隐隐作痛起来。\n\n韩立心里大骇，尚未弄明白怎么回事时，面门前冷风一袭，一根毛般血针从近在咫尺虚空中激射而出。到了韩立眉宇间处。\n\n如此近距离。韩立根本无有任何反应。\n\n只见血芒一闪，血针就鬼魅般的扎到了韩立面门上。\n\n血雾中人影嘴角一动，泛起了一丝狞笑。\n\n此手神通，可让他不知击杀多少强敌，还从未失手过的。\n\n“当”的一声金属撞击脆响出。细针仿佛扎在了钢板上，被滴溜溜的一下反弹而开。\n\n韩立面色大变，一只手臂略一模糊的向前一探，一把将血针抓到了手中，血雾中人影网浮现的笑容却凝滞了。\n\n“你肉身能挡住我的血河冥针？”血雾中人影似乎还有些难以置信。\n\n可韩立却一言不发，只是在身前缓缓松开五只。\n\n只见那根血针在手心中挑动不已，仿佛活的一般。但手心现出片片五色光焰，让此针根本无离开寸许的。\n\n韩立脸色很难看，甚至有些铁青，一股极寒在心间盘旋不散。\n\n对方这次出其不意的偷袭，真让他感到在鬼门关前绕了一回。又走了回来。\n\n若不是他肉身强大远同阶妖兽。无论肌肤骨骼都比一般宝还要坚韧，换了一名人族修士，就此就要一命呜呼了。\n\n但就这样，也吓了他一身冷汗出来。这种和生死几乎擦肩而过的感觉，他可是好多年间都没有体验过了。\n\n血雾中人影心中惊骇也不在韩立之下！\n\n肉身强大到这种程度的对手。它还真没听说过几个，不禁怀疑韩立是不是真是飞灵人，而不是某些肉身强横妖物变化而成的。\n\n它脸色同样有些阴晴不定。\n\n就在此刻，韩立缓缓抬起拳来。目中异芒一闪下，突然出一声冷哼。\n\n血雾中人影只觉脑中轰的一下。仿佛被人用尖锥使劲扎了一下，蓦然剧痛异常起来。\n\n纵然此人影神识强大也不是同阶妖物可比的。但仍不禁痛苦的身形为之一晃，几乎立刻要躬下腰去。\n\n而几乎同一时间。它残余的那一丝清明，感到一股微风在身后一吹。接着一股奇寒突然往其腰部袭来。\n\n此人大惊，想要躲避，但神念剧痛下手脚都变得迟钝异常，根本来不及闪避什么。\n\n它只能口中一声低喝，身上蓦然血光大放，浮现出一件式样奇特的青色鳞甲，堪堪在奇寒袭身前。将其全身都护的风雨不透。\n\n“噗嗤”一声，一道金色金光狠狠扎到了鳞甲之上，但只没入了数寸，就再也无深入分毫了。金光一敛，现出了一口尺许长的金灿灿飞剑出来。\n\n正是韩立的青竹蜂云剑。\n\n而在血雾后面数丈远处。韩立一脸讶色的站在那里。\n\n在刚才他出惊神刺的同时，就施展风雷翅的神通，借用风遁之术。一下化为一股轻风的瞬移到了此地，并闪电般的一剑斩向血雾中去。\n\n但没想到对方还能保持一丝清明，放出一件古怪鳞甲。竟能档下青竹蜂云剑的犀利。\n\n这是什么战甲，竟然如此坚固。\n\n韩立心中吃惊起来了。\n\n“找死！”\n\n就这一刹那间的工夫，血雾中人影就从惊神刺中彻底恢复过来，韩立刚才的一剑。同样让它后怕不已。惊怒之下，一回身，在一张口，一道血色光柱狂涌而出。\n\n但韩立却没有硬接此击的意思。背后双翅一抖，就在青白电光中，消失的无影无踪。\n\n下一刻，韩立原先站立之处。一声雷鸣，人重新出现在了那里。\n\n他脸色平静如常了，仿佛一开始就未离开过此地一般。\n\n这时，对面一声低喝，血雾一阵翻滚的渐渐散去，现出了对面人影的庐山真面目来。\n\n竟是一只蛟人身的血红妖物！\n\n“血蛟！”\n\n韩立瞳孔一缩。"
    },
    {
        "title": "第一千四百五十六章天罡血雷",
        "content": "望着眼前熟悉的蛟首人身妖物，韩立大感意外，心中一阵嘀咕。此种妖物他可不是第一次见到。\n\n当年在人界乱星海时击杀的一名化形血蛟，和眼前妖物一般无二。不过对面的这条血蛟自然不是八级妖兽，而是炼虚高阶的可怕存在。通过刚才的略一交手，可知此妖神通极其可怕，绝不是普通的炼虚级妖物。韩立心念急转间，暗自思量着如何才能对付眼前的大敌。“一名灵将级存在竞差点伤了我，的确很古怪！怪不得主人来之前那般叮嘱了。”血蛟望着韩立，森然说道。“主人！”韩立闻尊，心中一凛。\n\n眼前的血蛟已经是炼虚级高阶存在，那它主人岂不是合体期的巨妖了。地渊中这等存在，又怎会突然盯上了自己。他可是第一次到此的。\n\n韩立心中疑惑，脸色却一言不的阴沉下来。“下面这一击，你若能接鹄下，本大人立刻转身就是，暂且放你一马！”血蛟目中闪过一丝诡异，突然似笑非笑的说道。\n\n接着此妖不管韩立愕然表情，两手一掐诀，身上血光一闪，大片度光往四周一卷而去。\n\n附近原本散去的血雾再次浮现而出，略一翻滚下，就将血蛟身形淹没进了其中。云。一声声古怪咒语，从血雾中急促传出，附近高空顿时浮现大片血随之云中雷鸣声大作，一道道血红闪电浮闪烁浮现。”这是什么神通！“韩立一怔，心中大凛。虽然云中闪电尚未落下，但是一丝不妙的感觉就已经涌向心头。不加思索下，他单手往后脑一摸，一片灰光霞飞卷而出，形成了一层灰幕护住了头顶处。\n\n接着天灵盖上又青光一闪，一只青色小鼎浮现而出，从中喷出无数青丝，交织闪烁下，一道青色巨网出现在了灰幕之下。\n\n但就这样，韩立扔不放心，身形滴溜溜一转，七十二口飞剑潋射而出，化为了一道道剑影在身体四周盘旋不定。\n\n金银色雷袍也从身上飞出，化为了一片片金银符文漂浮不定。另外在黑气翻滚下，一件黑色煞甲也浮现在了体表上韩立竟在一瞬间，布下了风雨不透的五层防护。\n\n而韩立自己两手一抬下，一只手黑影一闪，一座尺许高小山虚影闪现，另外一只手五指轻轻一俾，五只白骨骷髅头忽隐忽现，五色光焰流转不定。\n\n远处的血蛟一见此景，心中一惊，哪还再有半点迟疑。急忙全身精血急转下，单手冲空中血云一点指。\n\n云中刺目血光一闪，九道闪亮血电狠狠劈下，一闪即逝后，分成三波的到了韩立头顶上空处，三波闪电一波比一波多，一波比一波粗大。三声霹雳后，第一波的两道血电，狠狠击在灰色光幕上。\n\n纵然元磁神光神妙万分，但和两道血色闪电一接触下，就被硬生生的一击而散，同时消失在了虚空中。\n\n下一刻，第二波的三道血电紧接落下，只见轰隆隆的一闪，青色丝网被轻易的撕裂西开，击在了下方剑影上。\n\n诡异的一幕出现了。\n\n七十二口青竹蜂云剑所化防护，竟仿佛虚幻一般丝毫效用没有。\n\n血电直接洞穿而过，直接击在了雷袍所化金银符文上。\n\n一声惊天动地的雷鸣传出，持文化为团团雷光，一下抵住了血色闪电。\n\n三道闪电仿佛三条血蛇一般，拼命朝下方钻去，但是金银色雷光也不敢示弱的爆出惊人轰鸣，\n\n显然血电威能稍胜一筹，三色雷光狂闪几下后，金银雷光寸寸的碎裂，纤细了许多的三道血电，终于再次落下，再击中了韩立身上的煞甲\n\n让两者爆出一声闷响的同时溃灭了。韩立苦心布下的五层防护，在一瞬间工夫内，就尽数被击破。而这时，最后四道更加粗大血电，已经闪动妖异血光的降临了。\n\n韩立脸色一沉，未见其有任何动作，但身上金光大放吓，一只三头六臂的虚影浮现而出。一动之下，六只金灿灿手臂，直接迎向了空中的四道血电。\n\n纵然梵圣真魔相还只是虚影，但是戌能也远想象，六只手臂挥动下，下化为六团模糊金光\n\n四道血电一闪下，结结实实击在了这些金光上。\n\n两者撞击到了一起，竟然无声无息。\n\n其中两道闪电血光一闪后，和六团金光同时不见了。\n\n另外两道却丝毫无损，直奔韩立头顶劈下。\n\n韩立却身形一晃，泛起异像的两只手掌一握，赤手空拳的冲高空两道血电“呼呼“两拳捣去。黑白分明拳头尚未真的接触到血电，却蓦然幻化出数倍大小的巨大拳影。\n\n一只灰淙淙的，一只五色光焰流转不定，同时出螺旋般的巨大拳压，仿佛将附近空气一下都压缩收于一点。“轰轰”两声巨响，耀日光芒大放下，韩立两只手臂上长袍瞬间化为灰烬，露出了金灿灿惊人鳙片……而拳影和闪电却在爆裂中同时飞灰湮灭。\n\n韩立一个踉跄，从空中坠落而下，但马上身形一挺，重新站稳了身形，并望着远处的血蛟。\n\n目光冰寒异常，竟似乎丝毫损伤都没有的样子。\n\n血雾中血蛟倒吸了一口凉气，再也无掩饰目中的骇然。\n\n这时，高空血云在放出了闪电后，仿佛耗尽了能量，片刻工夫就溃散消逝了。\n\n“你竟接下我十二成的天罡血雷！不过，此神通我还未真正修炼成，我只要修为再深一层，就可同时驱使四波血雷。无论如何，你也不可能再接下的。”血蛟虽然震惊无比，仍然有些不甘的沉声道。\n\n韩立听了这话，目中蓝芒一闪，没有回话却身形忽然一晃，在一股轻风中消失了。\n\n下一刻，血雾上空狂风一起，韩立身形诡异的随风显现，同时数十道金色剑光狂风暴雨般的激射而下。\n\n剑气纵横间，附近虚空都一阵阵的嗡鸣作响，一道道白痕交叉闪现，瞬间将整团血雾都淹没进了剑气中。\n\n在如此多剑气搅动下，里面模糊的身影瞬间就被斩成了无数碎片，但等血雾都劈的溃散一空后，原地却空空如也，哪有血蛟丝毫的尸体。\n\n韩立微微一怔，尚未来及四下一扫时，血蛟的狂笑声突然从百余丈外的高空中传来；\n\n“既然你接下了天罡血雷，血某自然不会冒险和你再争斗下去。但只要我回去回禀此事，我家主人一定对阁下大感兴趣的。想来你我再次见面的时间，不会太长的。”\n\n韩立急忙一抬望去，只见声音出之地的空间波动一起，一道淡淡血影一闪而出，随即通体血光一闪，一下化为一道血虹激射而出。\n\n也不知血蛟施展了什么诡异遁术，血虹竟然能在飞遁中施展缩地术一般。遁光看似平常，但每一下闪动后，血虹就一下横跨百丈之远，只是几个闪动后，就到了天边尽头处，再一闪下，就此消失的无影无踪了。\n\n这种遁即使韩立全力动风雷翅威能，也不过如此而已。\n\n韩立面上一丝讶然闪过，身形浮在半空中，却最终没有追过去。\n\n半晌后，他忽然两手一抬，放在了自己眼前。\n\n只见原本晶莹白皙的两只手掌，此刻一片淡黑，并隐隐有一股焦糊味传出。韩立目光闪动下，沉就不语了。这位血蛟，绝对是他所遇到的一切人妖中的合体期下的第一人。\n\n真要和对方生死一搏的话，他纵然还有嗤金虫这此杀手钢，胜率也不会备于七成的。\n\n对方施的这种叫“天罡血雷”的神通，实在威能太大了。而且实物的宝物，似乎根本无防御的样子。否则在被对方用此雷攻击的时候，青竹蜂云剑不会丝毫作用不起的。\n\n而且听对方所说，此中神通惊人还未完全修炼成。这怎不让韩立心中翻滚不定了。\n\n不过，最让韩立脸色不定的还是血蛟口中声声所称的“主人”。不用问，这等存在根本不是现在的他所能对抗的。\n\n韩立虽然心中大感疑惑，自己何时拓惹的这种可怕敌人。但现在也没有闲情细想此事，必须马山返回地上才行。\n\n只有回到地面上，有那些飞灵族的长老再，想来这名大敌也拿他没有任何办的。韩立心中片刻就计定好了一切。\n\n当即一扭，看了一眼仍在和巨大“章鱼“浇战中的雷三人，目中寒光一闪，一下化为一道金虹奔下方激射而去\n\n正勉强压制住章鱼妖物的雷兰三人，只觉眼前金光一闪，接着无数道金色剑气密密麻麻的从空中一草而下。\n\n原本凶恶无比的巨型“章鱼”身躯，连同十余根硕大轻手，几乎在一瞬间间就斩成了无数截。一股血腥之气，立刻四下散开。金光一敛，韩立身形在一堆碎肉上空浮现，一扫雷兰三人后，冷冷道：“给你们三十息时间，将冥焰果摘下，然后随我马上返回地面去。过此世间，我不会等你们任何一人的！”\n\n韩立的话语，仿佛丝毫盛情没有。"
    },
    {
        "title": "第一千四百五十七章逃遁",
        "content": "听到韩立冷酷的话语，雷兰三人自然看出韩立绝没有说出心意，惊讶之下，不敢耽搁的纷纷飞到了那几颗冥焰果树下，各自取出一个木匣，将几颗成熟的冥焰果摘取而下。.CoM\n\n其中秦晓更是乖巧的将其中一枚装好后，双手将木匣捧给了韩立。\n\n韩立没有客气，袖跑一挣，青霞飞卷过后，木匣消失的无影无踪。\n\n这时，雷兰和白璧二人也分别收取好冥焰果，回到了附近。\n\n“走吧!路上不要有任何停留，一定要在最短时间内返回地上去。”韩立沉声一句后，身上青光一起，化为一到青虹腾空而走。\n\n他竟一句废话，都不愿多说。\n\n白璧等人不知道韩立为何会变得这般急于离开地测，但也撸到此事多半和遁是的血蛟有关。连深不可测的韩立都这般模样，他们更加的忐忑不安了。\n\n不敢拉下分毫，雷兰等人催动遁光，纷绘紧跟了上去。\n\n一行人，转眼间破空远去。\n\n两日后，地渊三层的那座木制大殿中，那朵金色巨花仍然尚在，上面的黑影女子正在单手托-着下巴，在沉吟着什么。\n\n此刻的大殿中，除了旁边两名一身绿衫的侍女外，再无其他一人\n\n了。\n\n突然殿门外一道血光激射而来，光芒一敛后，一个蛟首人身的血色妖物半跪在了大殿中。\n\n正是那名和韩立刚交手过的血蛟!\n\n“拜见主人!”血蛟说道。\n\n“是你啊，事情办的怎样，有没有将那几人杀掉，把精魂取回\n\n来?”女子目光在血蛟身上一扫，淡然问道。\n\n“启禀主人。\n\n血毒无能，没有杀掉那些人。”血毒微低蛟首的回道。\n\n“哦，这么说这些人真有问题了。”女子没有生气，反而一下感兴趣起来了。\n\n“是的，主人。其余人倒还罢了，只是普通的灵将级飞灵人。但其中一人竟以灵将修为，硬接下小人十成的天罡血雷，并且用肉身承受血河冥针一击，并反弹西开。主人先前已经有过叮嘱，十有不妥立刻马上回来回报此事。故而小的一击不中，就回来复命了。”血毒清楚的一一讲来。\n\n“能接下天罡血雷，肉身反弹血河冥针?”金花上黑影虽然早知\n\n道自己会听到一些不同一般消息，但还被血蛟的话语小惊了一下。\n\n“不错。不光如此，这人遁术也极其惊人，还身怀其他几种大神通，小的就算全力和其一战，多半还是落败居多的。”血蛟迟疑了一下，又说道。\n\n“其他之事倒还罢了。世间神通万千，身具几个逆天神通，能接下你的天罡血雷，并不算稀奇之事。但以灵将修为就能用肉身反弹你的冥河神针，这就不同一般了。说明此人肉身强横已经到了极点，正是最佳的祭祀血食。很好，我们最后应该准备好三个极品血食吗，现在才不过找到了一个。我正为此发愁呢!”女子的话语竟然有了一些欢喜。\n\n“主人的意思是……”\n\n“自然本尊会亲自出手，将运人生擒了回来，用来当做最后一次祭\n\n祀的血食了。”女子口气阴森了起来。\n\n“可是主人，这人不是地血大人想要的人吗？”血蛟忍不住的提\n\n醒道。他通过其他渠道，早知道了此事。\n\n“地血老怪明着想要灭杀这些飞灵人，实际上应该冲着他们的阴魂而去。多半是和阴玄鬼蕃有什么交易吧。我只想要这人的肉身，和地血的日的并不冲突的。有何忧虑的!”女子冷声说道，竟将血袍人目的猜的七七八八了。\n\n“主人明鉴!”血蛟有些恍然了。\n\n“事不宜迟，我现在就过去。血毒，你也跟我传送第二层，一起\n\n追上这人吧。”女子吩咐道。\n\n“遵命!”血蛟恭乒-应道，站起了身来。\n\n而金色巨花上黑影一闪，女子带着模糊黑光，鬼魅般的一下站到了\n\n血蚊旁边。\n\n单手一掐诀，口中念念有词，顿时一片漆黑如墨光霞从女子身上喷出，一卷之下，就将二人都包襞在了其中。\n\n一个闪动，二人就骤然在黑霞中消失的无影无踪。\n\n另一边，在韩立全力催促之下，雷兰等人只花费了一日多工夫就遁出了以前数日的路程，仍一路狂遁不停。\n\n好在路途上的一些危险和妖兽早已经扫荡过一遍了，路线也已经熟悉，无需再多考虑和分神什么。\n\n但就这样，如此强度的日夜前进，就算白璧秦晓等体内灵力着实消耗不少，大感吃不清的。但是三人一看飞遁最前面韩立，一直脸沉似水模样，心中一阵发虚之下，也不敢有丝毫的抱怨，只能咬牙的继续坚持下去。\n\n又过了一日后，当前边一片沼泽出现后，黑风狂吹不停的二层出口隐约可见了。\n\n韩立心中稍微一松，不禁轻吐了一口气，但毫不犹豫的带着三人进入了其中。\n\n半日后，韩立等人在第一层的山谷入口重鄯咄现了。\n\n这时的韩立。却做出了一个让雷兰等人大为愕然的决定。\n\n“下边我们分开走，你们几人也不要在一起，从不同路线全力往地面而回。”一出了山谷，韩立默然了一下，突然冷冷的说道。\n\n“什么，分开?韩兄，这是为何？”白璧一惊，雷兰和秦晓也脸色橄变了。\n\n“事到如今，也不瞒你们了。我们可能被一名地渊的妖王级存在盯住了。我就算有些神通也根本不可能是这等存在对手。虽然不知道对方会什么时候追到我们，但是分开的话，对方多半会追我而去。你们逃回地面几率大上一些。而我没有了你们牵挂，也可全力飞遁，同样奔逃命的机会。在一层的话，应该很少有东西，还能对你们造成危险了。”韩立阴着脸孔，但还是解释了两句。\n\n“妖王级存在!这种可怕存在怎会盯上我们。韩兄，你是不是掐\n\n错了。”“唰”的一下，秦晓脸上苍白无血的说道。\n\n“我怎么知道期中的缘由。但该说的都说了，小命是你们自己的，信不信的也由你们了。但最好还是马上分头动身的好。说不定，下一刻对方就会追上来了。”韩立目光一闪的说道。\n\n雷兰三人不禁毒面相觑了。\n\n但就像韩立所说的，小命是他们自己的。不管韩立所说是真是假，但既然如此说了，这三人也只能当此事是真的。而且看先前韩立如此谨慎的模样，的确不像是危言耸听的。\n\n故而在韩立率先的破空飞走后，雷兰等人无奈下，也只能依言的\n\n从其他方向遁走。\n\n按照韩立所说，只要能回到地圣上，他们就应稹安全了。\n\n一道青哄在一片荒野风驰电，遁速之快仿佛雷霆闪电，只是几个闪动，就从天边一头诡异的出现在了另一端处，而且整个过程还无声无息，丝毫声音都未发出。\n\n地下即使有些妖物妖虫发现了空中的遁光，但也根本追之不及，只能眼睁睁的目睹青虹瞬间不见了踪影。\n\n青虹中的韩立却一边全身灵力流转不定，一边两手各抓着一块极品灵石源源不断的补充着体力。\n\n当年的万年灵液早在偷渡灵界时候，在空间节点中消耗一空了。\n\n如今纵然极品灵石珍稀异常，为了保持体内充足的灵力，他也顾不得浪费之说了。\n\n韩立在第一层和其他三人分开，他是迫不得已之举。先前对雷兰等人所说的言语，虽然大半都是真的，但却隐瞒了一点。\n\n就是他隐隐觉得，先前遇到的那些妖物似乎都是冲他本人来的，而对雷兰等人不太注意的样子。\n\n此种情况下，的确是分开而走，雷兰等人安全的多了。\n\n他护着天鹏族两位圣子都寻到了冥焰果，并送回了第一层，也算尽心尽力了。下边之事要靠这两位圣子自己了，而他要为自己的小命着想了。\n\n飞行至今，他虽然仍未发现附近有什么异样出现，并且距离地面入口也不太远样子，但韩立仍然不敢丝毫大意。\n\n遁光不但没停，反而在他喷出了一口精血后，让青光中隐隐带着丝丝血色来。\n\n遁速一下因此又快了几分。\n\n对韩立来说，损耗些元气能避开一名合体级妖王的话，自然是绝对的明智之举了。\n\n但是当青虹在一层一口气飞行了大半日后，遁光中韩立突然面色大变，蓦然扭首朝后望去。\n\n只见在身后的天边出，不知何时的出先了一片黑色霞光，直奔他这边滚滚卷来。\n\n只是一闪，就拉近了小半距离的样子。\n\n韩立脸色一下难看异常，不及多想下，背后双翅同时一亮，瞬间化为一道青白细丝激射而出，一晃就到了百余丈外。\n\n此刻的他再没有任何隐藏，将风雷翅戌能彻底激发起来。\n\n一声轻咦从黑霞中传出。听到韩立耳中却清楚异常，犹如有人就在耳边发出一般。\n\n韩立心中一沉，头也不回的狂催背后双翅。\n\n青白细丝甚至发出了低低的尖鸣，遁光所过之处在虚空中留下了一道细细白痕，仿佛要将附近空间直接洞穿一般。\n\n，"
    },
    {
        "title": "第一千四百五十八章图谋",
        "content": "“就是前边这人吧，果然有些神通，但既然被我追上了，若还能逃掉，那可真是天大的笑话了。”一个女子的声音传来。\n\n后面黑色霞光中赫然是那名黑影女子以及血毒二人。\n\n也不知他们用什么手段，竟如此准确的追踪到了韩立的。女子一声轻笑的单手一掐诀。\n\n黑色光霞围着二人滴溜溜一转后，一下幻化成了一个黑色光阵。\n\n光阵中中异芒一阵流转，此和血毒身形略一模糊，同时的消失不下一刻，不可以思议的一幕出现了。\n\n在青白细线近似妖异的遁速下，的前方不远处忽然空间波动一起，一个黑色巨型阵诡异的浮现。\n\n韩立一惊，再想停下遁光却有些迟了。\n\n风雷双翅全力飞遁之下，纵然遁奇怪，但却无随心所欲的控制遁的。\n\n只见青白细丝不及防下，一头扎进黑色阵中。\n\n韩立只觉眼前一黑，四面八方全都黑色光霞，并有阵阵阴风席卷而来，整个人仿佛遁入了冥界之门一般。\n\n韩立心中骇然，不及多想下，身上一声霹雳，顿时无数金弧弹射而出，化为一条条金色电蛇，狂舞不停。\n\n雷鸣声大作！\n\n无论黑霞还是阴风一接近金色电弧，全都遇到克星的纷纷爆裂而来，化为了乌有。\n\n“辟邪神雷！你竟然修炼有此神雷！”四面八方响起了女子吃惊的韩立一怔，正不知对方是何意之时，忽觉四周黑霞一阵旋转，并且越转越快起来。\n\n韩立大惊，身上金弧顿时一声霹雳的同时飞卷而回，形成了一件金色雷衣将自己包裹在了其中。\n\n但就在此时，一个女子的咯咯轻笑声钻入其耳中。\n\n“道友不必惊慌，妾身没有什么恶意，只想请道友到在下处小住一段时间而已。”\n\n韩立又怎肯真听对方之言击做什么客，背后双翅一动，就要逃之夭但是那女子却似乎早料到了此点，突然单手虚空一拍。\n\n但是一股无形巨力一下作用到了身上，以韩立的肉身强横，身形也不禁为之一凝。\n\n韩立的心蓦然沉了下去。而就这片刻耽搁，巨型阵黑芒一闪，三人身形就同时消失不见韩立一阵天旋地转后，心中暗叫不好，大衍决急忙在体内一阵流神识才清明的了过来。他才觉自己竟从半空中传送到了一个仿佛祭坛般的高台之上。脚下所踩之地，赫然是另一个传送阵。\n\n离他不远处的地方，那名女子和血蛟正一动不动的站在那里，仿佛从一开始就没有挪动过一步一般。\n\n而从附近空中的浓浓黑暗之气来看，这应是二层以下的地测某层。\n\n更让他心中一凉的是，阵所在高台附近还站着七八名形态各异的妖物，每一个都半人半妖的模样。\n\n修为不高，只有元婴和化神模样！\n\n但从高台附近的大片建筑群来看，他显然被传送到了妖物的某个巢中了。\n\n韩立暗暗叫苦不迭，一时间也不敢有什么冒失举动，只是一言不的望着对面女子不语。\n\n显然这位女子就是血蛟口中的主人了，否则怎会有这种神通，举手抬足间就把他带到了此地来。\n\n“道友先跟妾身到大殿一叙吧。”黑影女子低低一笑，身形一动，就徐徐朝朝远处的建筑群飞去了。\n\n血毒用奇怪的目光打量了韩立一眼，也自顾自的跟着黑影女子飞走了。他博乎丝毫不怕韩立再逃走的样子。\n\n韩立在些建筑群一扫，日光又朝高空远处望了几眼，脸上现出了苦笑之色来。\n\n只见空中灰云弥补，隐有黑色雷电闪动，并有有一股莫名灵压若隐若现，分明是被人以莫力铍下了禁制。绝不是他一时半刻可以破除的。\n\n但听女与先前之言，并不像会马上对其痛下杀手的。如此话，先听听对方要说些什么，只要不绁怒对方应该不是不能见机行事的。\n\n正他可从没有什么人妖无并立的顽固念头的。\n\n韩立心中思量计定完毕，稍微安心一些，身上青光一闪，暂时化为一团青光的跟了过去。\n\n在黑影女子带领下，韩立跟到了一座在建筑群众最高达的木制大黑影女子和血蛟几步就走了进去。\n\n韩立目光在大殿两旁的几个妖物身上一扫后，脸上却现出一丝古怪之色来。\n\n守在殿门前的妖物，赫然是几个身材矮小的猿猴妖物，每个妖猿身下还各有一只淡黑色的巨灵花，根部穑穗的插进殿门外的泥土中。\n\n他目光一闪，露出了若有所思之色来。\n\n韩立觉得自己似乎找到了，对方会主动找上自己等人麻烦的原因了。\n\n没有与耽搁什么，韩立吸了一口气，在那些妖猿虎视眈眈的日光下，也走进了殿门中。\n\n大殿中空荡荡的！\n\n除了刚进入殿中的黑影女子和血蛟外，就空无一人的。\n\n在大殿两侧，排着两排木椅。\n\n而女子已经走到了大殿中间的一朵金色巨花上，并稳穗的盘膝坐下血蛟则老实的在一旁束手而来。\n\n“来人，给贵客上茶！”女子示意韩立在附近一把木椅上坐下，就啪啪两声的轻拍下手掌。\n\n片刻后，一名眉清目秀的绿衫侍女不知从何处转了出来，手中托着一个木盘，上面放着两杯白色茶杯。\n\n侍女将其中一杯递给了韩立，另外一杯却献给了黑影女子。竟并未给那只血蛟准备此茶。\n\n血毒脸上神色如常，对此似乎不觉有何不妥。韩立望着手中的茶水，嘴角抽搐一下，却不敢就此一口喝下。\n\n在洁白如玉的茶杯中，隐隐散着一股腥气，竟是小半杯墨汁般漆黑的液体。\n\n不要说喝下此物，就是如此近距离间上一闻，都让韩立脸色变了几变。\n\n以他见识，刹那间就看出了茶水中竟然包含号不少奇毒之物，足有数十钟之多。他也不过能辨认其中一小部分而已。\n\n但就是这些认出的毒物，就会全是普通人沾之立毙之物。\n\n纵然韩立对自己肉身再具有信心，也不会轻易喝下毒汁的。\n\n“道友放心，这杯阴刹茶，是我用八十一种奇毒炼制而成。其中一种或说种自然是奇毒之物，但是所有毒雾巧妙互克之下，却是无害的。反而常喝之下，对我等的神识略有增益的。”似乎看出了韩立的迟疑，女子淡然一笑，竟低真喝了一口这所谓的“阴刹茶！”\n\n韩立神色一动，低仔细看了一眼手中茶水，略一犹豫下，还是轻轻抿了一口。\n\n以对方神通想用什么暗手对付他的话，他也无拒绝的。倒不如表现的光棍些的好。而看对方样子，似乎在此事上也无需虚言的。\n\n难闻茶水一入口中先是一阵奇苦，再一下咽喉，却化为一团奇热，一下遍布身体经脉各处。同时脑中却一片冰凉冲来，神智一下更清醒了几分。\n\n神念迅在体内一番探查，丝毫毒性不复存在。\n\n韩立心中为之一安！\n\n“多谢前辈款待，但不知前辈为何将晚辈摄到此处来。晚辈是第一次到地渊来，似乎没有得罪之处吧！”韩立将茶杯往一旁桌上一放，凝重的问道。\n\n“我请道友到此，的确是有些要事相商的。不过此事不急，道友先在这里多留几日。过些日子，我自会再明言相告的。对了，敢问道友如何称呼。妾身木青！”黑影女子目光在韩立身上仔仔细细的打量一番，直将韩立看到些毛的时候，才慌不忙的问道。\n\n“原来是木青前辈，晚辈姓韩！”韩立略一犹豫后，老实的说道。\n\n在这上面欺瞒，实在是吃力不讨好的事情。\n\n“原来是韩道友！碧儿，你带韩道友到贵宾楼暂时歇息一下，无论有何需求都一定要让道友满意。”木青点点头，但忽然声音一寒道。\n\n那名原本送上茶水，就伺候在一旁的绿衫女子一怔，但马上反应过来的跪下领命。\n\n韩立无奈之下，也只能起身，跟着绿衫女与走出了大殿。转眼间，殿中只剩下木青和血毒二人了。\n\n黑影女-子望着韩立消失的殿门方向，日光闪动的不知在思量着什么。血毒却在一旁一言不，仿佛成了哑巴一般。\n\n“血毒，你就不想问我为什么改变主意吗？”突然女子开口了。\n\n“主人既然如此，自然有主人的道理。小的无需多问什么的。\n\n血毒微一躬身，声音平静异窜。\n\n“咯咯，你很有眼色啊！其实这也没什么可保密的，告诉你也无所谓的。我之所以突然改变想，不大算将其作为血食了，自然是在此子身上现的更大的利用价值了。”女子轻笑了起来。\n\n“更大的价值，主人莫非指的是此人施展的辟邪神雷。”血蛟心中一凛，略一思量的说道。\n\n“嘿嘿，正是此人具有的此种神通。极品血食固然难寻，但总是能凑齐的。但是有了此神雷相助的话，我等图谋大事又可凭空多出了一成把握来。如此的话，其中的取舍还用我说吗？”木青悠悠的说道。"
    },
    {
        "title": "第一千四百五十九章神雷之谜",
        "content": "”原来事关主人大事，难怪改变主意了。不过这人是那地血老怪指明要杀之人，主人还要交代一二吧！那地血老棒可不是什么心胸宽广之人。”血蜓笑了一笑。“嗯，此事我自有分寸的。不过，在未将事情和姓韩小子挑明前，你先给我把人看住了，别让他找到机会溜掉了。到时我又要大费一番手脚的。”木青吩咐道。“是，小人会在这段时间，看住此人的。”血毒恭声应道。木青满意的点点头，然后冲其挥了挥手。血毒当即识趣的退出了大殿。而黑影女子在模糊黑光中略一沉吟后，突然单手一拍身下的金色巨花。\n\n巨花微微一颤下，突然从花芯中吐出了一面金灿灿的圆镜，式样古朴，隐有符文闪动。\n\n木青一张口，喷出一团绿气。\n\n顿时金光一晃，绿气就诡异的没入了镜中。\n\n镜面灵光一闪，浮现出一层金霞来。、\n\n半晌后，才从金霞中传出了一个木然的男子声音：\n\n“木道友，你有何事找过。”\n\n木青听到此声音，笑了起来，回道：\n\n“六足兄！不知你阴气收集的如何了，能否在商定之日前，让那鬼蕃子凝练出足够的阴甲玄鬼。”\n\n“下面几层的精纯阴气都被我收集一空了，一层的阴气虽然最为稀薄，但只要多花费些时间，还可以聚集不少的，足够鬼婆凝练出八千玄鬼的。木道友，怎么突然向在下问起此事来。”男子沉默了一会儿后，才毫无感情的说道。\n\n“按照我们计划，这八千玄鬼和地血的上万傀儡，全都是炮灰而已，是用来冲开冥河群鬼阻拦的。但是最后要破除冥河之地结界，还要另行设的。只靠我们原先准备的那些手段，还不太稳妥的。”木青没有直接回答，反而略一沉吟后说道。“怎么，木道支难道另找到什么好方破除结界了。”男子倒也反应极快，声音有些变化了，”呵呵，六足兄真是深知小妹。小妹的确刚有所收获，想先和道友商量一二的。”女子轻笑起来。“收获？姑且先说来听听吧。”男子的声音又恢复了波澜不惊。\n\n“我今日找到一名可以驱使辟邪神雷的存在。那冥河结界虽说是以阴气为主的禁制，但其中最麻烦的确是蕴含其中的冥魔之气。这些魔气精纯异常，我们原先办可并不太保险的。但若有辟邪神雷的话，此魔气就不足为惧了。”女子神态也变得认真起来。\n\n“辟邪神雷在驱魔辟邪上的确是无往不利的。但是上古时候，邪龙族称霸灵界之时，几乎将灵界所有金雷竹都铲除的一干二净，当时修炼和拥有金雷竹宝物的存在也都被灭杀的一干二净。现在怎会又冒出一个会驱使辟邪神雷之人。你不会看错了吧。”男子缓缓说道，似乎有些不太相信。“这一点尽管放心，那人施展的的确是辟邪神雷不假，小妹这点眼力还是有的。\n\n唯一有点问题的，就是这人似乎尚未知道辟邪神雷的真正驱使门，只是将其当做普通雷电神通驱使，威力还不能挥十之一二呢。“\n\n木青突然冷笑了起来。\n\n“哦，如此的话，倒是有可能的。此人大概无意中得到了残留的金雷竹，才机缘巧合下修成了此神通吧。”那叫六足的男子，冷静说道。\n\n“呵呵，小妹也是这样想的。否则若是此人完全挥出辟邪神雷的威能，就连你我也要忌惮一二的。不过，能在此时此地碰到这么一个人，也是你我的莫大机缘啊。看来上天注定，我等大事可成的。”木青嫣然一笑了。\n\n“只要这人身怀的真是辟邪神雷，自然是我等的一大臂助了。但是你突然将此事告诉我，应该其中还有什么麻烦吧！”男子却忽然这般问道。”六足兄明鉴！其实这人并非我第一个知道的，他是地血那老怪物指名让我击杀之人，并想让我将此人阴魂拘禁送交给他。据我猜测，多半和那鬼婆子也有些关系吧。”木青微微一笑。“原来如此。木道友想亲自控制此人，让我调解此事吧。”男子转眼间就明白了木青用意，说道。\n\n“小妹正是此意。六足兄应该很清楚，小妹原本就是木灵凝形之体，对金雷竹的了解，四人中没人可与我相比的。由我亲自指点那人的话，才能让其将辟邪神雷威能尽快掌握，能赶在我等动计划时派上用场的。”木青娇笑的说道，似乎不隐瞒自己的本意。“嗯，你说的倒也有理。但此事重大我等几人必须面对面的商量一二，我们三人也要亲自见下此人才可。”这一次，男子沉吟了许久后，才回答道。\n\n“这自然可以的。半月后就在我住处一聚吧。鬼婆和地血就由六足兄亲自通知一二了。到时，小妹在木仙殿亲自恭候三位道友大驾光临。”木青笑着说道。“好，就这般说定了。”男子干脆之极的同意道。\n\n随即金色镜子上金霞一敛，再无任何声音传来了。那叫六足的男子，竟然二话不说的自行断掉了联系。”哼，果然和我预料的异样。六足这家伙倒是毫不在乎此人掌控在谁手里的。嗯，想也是，这家伙是唯一不惧怕碎石神雷之人，自是无所谓之事了。但另外两个家伙，恐怕不会轻易放手的。\n\n不过人既然落在了我手中，想我再交出去。那是痴心妄想的事情。”木青低哼了一声，冷笑声在空荡荡的大殿中响起。韩立坐在一张圆桌旁边，盯着对面满脸笑容的敬酒之人，半晌无语。\n\n此刻，一名容颜儒雅，年约三十余岁的儒生模样之人，正单手举着一个碧玉酒杯对韩立劝酒不已。\n\n而圆桌上，堆满了各种佳肴美味和一个乌黑酒坛，酒坛里面盛满了琥珀般颜色的美酒，香气扑鼻。那名叫碧儿的绿衫侍女，则在一旁伺候着。\n\n“来，来！韩兄弟要好好尝尝我们木仙骨的木髓酒。此酒虽然不如阴刹茶那般神奇，但也是用万年灵木之髓酿制而成，同样有提神培无奇效。韩道友多饮几杯的话，就知道其中的妙处了。”中年儒生热情异常的说道。“血毒酋辈，在下不胜酒力。前边几杯已经可以了，再喝下去的话，就真要出丑了。”韩立无奈的说道。中年儒生竟是那条血蛟变幻的完整人形之态。\n\n这位在韩立刚被安排进一座阁楼中后，立刻跟了过来，并立刻吩咐摆下这一桌酒席，在此大吃大喝起来。\n\n韩立身处对方之地，自然不好拒绝，只能硬着头皮的陪同这条血蛟一起用宴。\n\n“哈哈，到了我等这样的修为，区区一些灵酒那等真的醉倒我们。韩兄弟莫非还记恨先前和我交手之事。”血毒忽然头颅一歪的说道。\n\n“嘿嘿，先前那点小事。晚辈早就忘了。那可能因此对前辈有什么不满。好吧，在下再和前辈饮上一杯。”韩立只能如此讲道。\n\n随即他一手拿起身前一只酒杯，一口将杯中灵酒饮进了腹中。\n\n一旁站立的绿衫女子，立刻上前抱起酒坛，又给韩立满上了一杯。\n\n韩立眉头微皱，但最终还没有说上什么。\n\n对面血毒，却笑着说道：\n\n“韩兄弟在我们木仙谷安心住下就是。主人对韩兄弟如此另眼相看，肯定有借重之处的。到时无论是何等事情，赏赐等东西肯定奇重的。岂不是比道友回到地面，当什么飞灵族圣子强。说句不客气的话，贵族能给道友提供的一切，我们地渊同样能提供，不能给予的东西，我们也能给道友的。这可是道友难得的机缘啊！”血毒竟侃侃而谈的当起了说客来。韩立嘴角抽搐一下，没有直接回答此问，反而微笑的反问道：“不知这里是地渊几层，木青前辈将在下摄到此地的原委。前辈能否透漏一二？”\n\n“要说主人用意一点都不知道，自然太虚假了。但此事血某现在的确不方便明言。但是韩兄弟放心，主人也根本不打算隐瞒多久，顶多半月或一月的时间，就会把一切都给道友挑明的。至于这里是几层，却没什么好隐瞒的。这里是地渊三层的黑雾林。”血毒不加思索的回道。“黑雾林！就是那座被阴雾笼罩，据说人一旦进入其中，就无出来的密林！“韩立闻言，脸色却不禁一变。\n\n“哈哈，的确就是此地。嗯不到此林在贵族有这般大名头。其实不过是家主人施展神通，在林中布下了一点小禁制而已。”血毒却打了噶哈哈道。\n\n“原来如此。”韩立苦笑一声，不再言语什么于。\n\n“有一件事情，血某很好奇，不知韩兄弟能否给在下解惑一二。”再又劝韩立饮了几杯木髓酒后，中年人目中异光一闪，蓦然问道。\n\n“哦，前辈有何不解之处，在下知无不言的。”韩立心中一凛，体内大衍决一运行下，脑中那一丝微微醉意荡然无存了！"
    },
    {
        "title": "第一千四百六十章再见元瑶",
        "content": "\"呵呵，其实也没什么。在下对韩兄弟能把肉身修炼的如此强大，十分好奇。要知道，在下的血河冥针虽然不是以锋利著称宝物,但以肉身之力就可将其反弹而开，这实在太不可思议了。”血毒声音一顿后，这般问道。说话的同时，此妖双目凝望着韩立，眼皮不眨一下。\n\n“原来前辈想问此事。晚辈肉身的确比一般人强横了一点。但不过是当年有过一点机缘，曾经服食过几种加强肉身的灵药而已。又如何能和前辈这样的蛟龙之躯可比的。”韩立不动声色的回道。\n\n“灵药！我猜也是如此。但是韩兄弟最后接下我最后一击的那个三六臂相，似乎不是贵族的真灵相吧。在下看的有些眼熟，似乎在哪里见到过似的，但是一时间却又无想起。韩道友能否给血某提个醒。”血毒轻笑的说道。\n\n“哦，那是晚辈无意中得到的一门外族修炼门，胡乱修炼一番后才有的神通，至于到底是何种相。晚辈自己也不清楚的。”韩立神经描淡写的一一回道，将一切都说的含糊不清。回答和没有回答几乎没有什么两样。\n\n听到韩立说的如此圆滑，血毒略有些意外，但哈哈一笑的不提此事，继续向韩立劝酒起来。\n\n就这般，这位炼虚级血蛟在韩立这边喝的仿佛酩酊大醉了，才晃悠悠的告辞离开。韩立站在阁楼窗口处，脸上笑容收敛的望着阁楼外的情形。\n\n只见血毒竟摇摇晃晃的走进了离韩立住处不远的另一座阁楼中。和韩立相距才不过数百丈而已。韩立眉头微皱。\n\n如此近距离，他稍有什么举动，都无逃过这条血蛟监视的。看来此位就是木青派来监视他之人了。\n\n韩立默默的想着，离开了窗口。\n\n这时，绿衫侍女已经将酒席椴下，将阁楼重新收拾干净。然后恭敬的站在一旁，等候韩立下面吩咐。”你先下去吧，我休息一下。”韩立没有客气，挥挥手的让此女下去了。”是，韩先生。小婢就在一层，随时听候先生的召唤。”绿衫侍女答应一声，非常顺从的退出了此层。韩立淡然的望着女子身影在楼梯口消失，单手往储物镯上一拂。顿时霞光一闪后，一叠青色阵旗浮现在了手心中。\n\n单手再一扬，十余道青芒朝屋子四周飞去，一闪即逝的没入虚空中消失不见了。韩立一掐诀，单手一道青色决打出。”砰”的一声闷响。一层青色光幕凭空出现在了屋子四壁上，形成了一个封闭的禁制。此禁制并没有什么防护能力，但是在隔断他人的神念上却颇为神妙。\n\n纵然知道自己是近似软禁了起来，韩立也绝不想让自己一切轻易暴露在别人眼下的。另一座阁楼中，血毒正双目微闭的盘坐一块蒲团上，神色一动下睁开了双目，但嘴角马上泛起了一丝冷笑后，又重新闭上了。这时，韩立却已经头挨枕头的歇息起来。虽然身处危险之地，但前一段时间的圣子试炼让其消耗心神不少，正好先趁此机会恢复一下。等他身心都恢复到巅峰后，再来仔细思量脱身之策。心中如此想着，斡立很快就酣然入睡了。这一觉，一直睡了一日一夜，他才从沉睡中徐徐醒来。\n\n从床上起身来，韩立不慌不忙的休了下懒腰，才坐到了床边的一把木椅上，单手托起下巴的的静静思量起来。对于木青和血蛟二人所讲的，一开始就想株重他之事，他根本不相信。\n\n别的不说，凭他如此多年争斗经验，这二妖气势汹汹追来时所带的萧杀之气，又怎能瞒过他灵敏神诀。分明一开始是身怀杀心，想要取他性命的样子。\n\n至于木青此妖女为何忽然改变了注意，肯定是对方在自己这里意外现了什么可以利用之处。\n\n现在细细想来，从对方追上自己到忽然改变注意将自己摄的这段时间，其实只是极短的一瞬间。\n\n木青此女总共不过说了一两句话，只是提到了辟邪神雷而已！难道就是因为此神雷……韩立目光闪动几下，觉得自己所猜应该不离十了。\n\n不过辟邪神雷纵然在驱魔辟邪方面具有奇效，但是若是魔气和邪强大到一定程度，自然也无再轻易破除的。此种程度威能又怎会被木青这等合体级妖王看进眼中的。若是连他们都无对付的魔物或者邪灵，辟邪神雷更无奏效的韩立又有些百思不解起来。不过，他并未在此事上去钻牛角尖，反而长吐了一口气。既然找到了自己真有对方需要利用之处，暂时应该性命无忧的。只要机警一些，他还是有很大自信逃脱此地的。下面，他只要等木青此妖女和其明说此事，然后见机行事就可了。心中默默的想着，韩立暂时安心了下来。\n\n至于现在就逃走的念头，虽然曾经在他脑中一闪而过。但是一想到近在咫尺监视的血毒。他也只能彻底放弃掉。\n\n他下面思绪一变，又想起来雷兰等人来。\n\n既然木青和血蛟二妖都追他来了，想来这三人应该能顺利返回地面，完成试炼的。如此一来，他也算完成了天鹏族重托，恢复了自由之身。天鹏族无利用天鹏之誓，再对其约束什么了。\n\n不过想来，天鹏族只要雷兰等人能通过试炼，也不会真在意自己这位临时圣子生死的。\n\n韩立笑了一声，就这般在椅子上不知思量了多久后，起身回到了床上盘膝坐下。他神色平静的开始打作练气起来……半个月时间一眨眼就过！\n\n在远期间那血毒不时上门和韩立攀谈喝酒，而韩立也整日呆在住处并不外出，表现的异常老实。\n\n直到半月后的一天，忽然血蛟精神抖擞了找了过来，冲后来竞一本正经的说道：“韩兄弟，家主人情道友到木仙殿去。要给道友介绍其他几位前辈认识一二的。””好，有劳血前辈了。”韩立丝毫异色没有，平静回道。见韩立这般镇定模样，儒生模样血毒心中倒有几分佩服了。他自问身处韩立这种境地，绝对无保持这等神态自若的。于是血毒口中打了个哈哈后，就-带着韩立往阁楼外而去了。\n\n一顿饭工夫后，韩立再次出现在了当初的木制大殿前，并跟血毒进入了殿门内。\n\n殿中和韩立上次来时大不一样了，大殿两侧多出三张长桌来，并在桌上各自坐着三波人。韩立目光一闪，一一的打量过去。\n\n一桌只有两人，通体都被一件血色长袍罩住，无论身形气息全都一般无二，根本无分别彼此出来，仿佛一人分身为二一般。另一桌只有一名身材高大异常、带着一件乌黑斗篷的男子，身上散出一股仿佛令人退避三尺的寒气，仿佛能将附近空气都冻结一般。最后一波却是三名女子。\n\n一位是头雪白，面色无血的中年美妇，一身碧绿宫装，端坐桌后。在其身后，另有两位正当妙龄的年轻女子站在那里。一名身材娇小，圆脸甜美，眸光流转间显得楚楚动人。另一名身材妙曼，肌肤赛雪，但神情冰冷异常。这二女和那美妇一般，脸色都有些异样的苍白。\n\n前边两桌人还好，韩立虽然吃惊这些存在的修为深不可测，但总算丝毫异色，没有。但是当他看到最后一桌的两名妙龄女子时，脸色再也忍不住的一变。\n\n但总算他心计过人，神色几乎马上就恢复如常了，但目中深处仍隐隐闪动着自己才知道的吃惊之色。\n\n“怎么会是这两人！当年在人界乱星海走散后，他可再未听到过有关这两女的任-何消息。可是万万没想到，会在灵界异族之地重遇她们。不过看二人安然的样子，昝年的还魂术的竟然真的成了。”韩立虽然将目光收回，但心中汹涌翻滚，一时难以平静。\n\n那名肌肤雪白的极美女子竟是当年乱星海的元瑶，旁边娇小女子自然就是其师姐，当年差点魂飞魄散的妍丽。\n\n当初他神通刚有小成时，碰到了有数面之缘的元瑶！结果一方面图为对方恳求，一方面有感此女救助妍丽决心。所以出手为其施展还魂秘术护。但谁想在途中遭遇到了传闻中的鬼雾，把他一下吸入了阴冥之地中。后来费了九牛二虎之力，才从中逃的出来。但出来之后，元瑶此女就此下落不明，再无踪影了。现在在此地遇见，并和地渊妖王同立一处，韩立自然吃惊之极！韩立和地血走进来的一刹那，殿中之人的目光自然也先后扫了过来。元瑶二女一看到韩立，表现却大不一样。元瑶美目震惊之色一闪即过，随即面上毫无表情，看不出有丝毫异常。\n\n倒是妍丽眨了眨眼睛，脸上现出一丝疑惑来。显然此女把当初只有一面之缘的韩立，忘得差不多了。只是觉得韩立实在有些面熟！“哦，这就是你们说的那人吗？才只是灵将级的修为，真能派上用场吗？”竟是白美妇用苍老异常的声音，冷冷说道。"
    },
    {
        "title": "第一千四百六十一章四大妖王",
        "content": "”蓝道友何必过于着急。我等借助韩道友的可不是他本身修为，而是其具有的神雷之力。哪怕修为再低上一两阶，但只要能将辟邪神-雷之力挥出来，又有何妨。”木青在黑光中轻笑道。“辟邪神雷的掌控哪有这般容易的。自然修为越高，把握才越大的。我很怀疑一名灵将能否真挥神雷威力。没记错的话，要想驱动辟邪神雷的真正威能，起码也要有初阶灵帅的境界吧。”这次说话的竟是两名血袍人中的一位，声音犹如金石般怪异。\n\n“这一点，地血兄尽管放心！韩道友虽然只是高阶灵将，但论力精纯和凝厚，只比一般初阶灵帅低那么一点而已，相信完全能做到此事的。还是地血兄另有什么手段，可以稳妥破除冥河禁制的。让韩道友连尝试一下的必要都没有。”木青大有深意的样子。\n\n“若此人真能助我们破除禁制，自是大喜之事。老夫可没有阻拦之意，只走过于挂心而已。木仙子别歪曲老夫的意思了。”另一名血袍人一开口了，声音竟然和第一名血袍人一般无二，仿佛是同一人般。在微的其他人对此都异色，木青更是淡然的说道：“既然地血兄对此请韩道友之事并无意见，自然最好了。就不知六足兄和蓝姐姐觉得如何？”“只要对我们大事有利的，我都支持。”头戴黑色斗篷的神秘人，平静异常的回道。倒是那名白美妇却黛眉紧皱，在思量着什么。“怎么，蓝姐姐对此还有何不同意见吗？”木青目光一闪的问道。\n\n“没什么。这人的精魂异常强大，我原本想用他魂魄炼制成一具银甲鬼王的。今又要重新去寻找炼料了。逼人原本就是我和地血先现的。木青妹妹就这般持人留下，不觉得有些不妥吗？”白美妇慢条斯理的说道。\n\n“呵呵，原来蓝姐姐想亲自指导韩道友。可据我所知，姐姐应谋反被神雷所克吧。这如何能让他人学会神雷之道。要是耽误了大事，岂不要后悔终生的。”木青低笑的说道。“是吗？听木妹妹的口气，好像也懂的辟邪神雷一般。同样未修炼过此神通，由老身指点他又有何不可的。”白美妇却冷笑说道。\n\n“妾身是木灵之体凝形。辟邪神雷在上古时候，名列五行神雷中的至木神雷。由小妹亲自教授的话，总胜过其他人吧。”木青脸色徼沉了起来。\n\n“这可不见得。单论成道的年月，老身可是仅次于六足道友的，如此长的修炼年月，足以抵消木妹妹的这点天赋吧。”美妇却不客气的说道。\n\n听到这话，木青脸色微变，正想再说些什么时，那名叫六足的神秘人却忽然开口了；“两位道友先不必争执什么，是不是该让我等确认下韩道友的辟邪神雷真假，再说其他事情吧。”\n\n六足显然在几人中威信较高，并且美妇和木青都对其有些忌惮的互望一眼后，美妇不再言语什么，西木青却扭对韩立平静说道。\n\n“想来我等的谈话，你刚才都听的真切了。韩道友可否将你的辟邪神雷，放出来一次。让我等几人再确定一下。此事关系不小，想来韩道友不会拒绝吧。”韩立面露苦笑，也不说什么废话，两手一掐诀。\n\n顿时“轰隆隆”的一声霹雳后，韩立身上金光大放，无数纤细电丝从体内浮现而出，转眼间化为数道粗大金弧盘绕身上，声势惊人之极！\n\n木殿中美妇，六足等人眼也不眨的死盯住金弧不放了，连已见过一次的本青也不例外。六足大袖冲韩立一抖，一股黑淙淙阴风直扑而来。韩立眉梢一挑，单手一点。一道金弧一闪迎去。\n\n顿时“轰隆”一声，金弧一接触黑风立刻爆裂开来，金光所过之处，黑风如同阳春融雪一变，纷纷溃散消失，化为了乌有。“不错，果然是辟邪神雷！”六足点点头，话语中有几分喜悦之意。“像这等程度的辟邪神雷。道友大概能放出几道。”血袍人中的一位，忽然问道。“大概二十道左右吧。但每一次释放后，都要等上许久才能回复如初。”韩立目光徽闪的回道。他将驱使的辟邪神雷数量，一下减少了三分之二，根本没有如实杷告。“二十道，这应该足够用了。”听到韩立此言，另外一名血袍人却惊喜的怪笑起来。“不错，冥河禁制纵然厉害的，但是在如此多神雷狂击下，绝对无维持住的。好了，人没有问题，下面该讨论韩道友的去留问题。我和地血道友，对神雷之木不太了解，就不参与此事了。关键，现在是木仙子和蓝道友都想让韩道友跟随学习驱雷之道，这可有些棘手的。我看这样吧，现在距离大事还有数年时间。前两年先让他跟随木仙子学习驱雷之道。后两年再到蓝道友门下。最后两年时间，再让韩道友自己领悟修炼。两位道友应该没意见了吧！”六足丝毫感情没有的说道。听到六足如此说道，美妇和木青都不禁怔住了。“呵呵，六足兄此议甚好。我看二位道友不必再争了，就如此做好了。”一名血袍人当即抚掌大笑道。“既然六足道友和地血都觉得此方甚好，老身也没什么意见。”白美妇沉吟了一下，缓缓点头同意了。倒是木青此女端做在金花中不初，没有马上说什么。“怎么，木仙子觉得此不行吗？”斗篷中的目光一冷，六足沉声问道。“当然不是。就依三位之言吧。”木青心中一凛，半晌后，勉强一笑说道。\n\n“好，这些原本就是小事。一切都应以我等图谋大事为主才是。韩道友，给你六年时间，六年内若是能将我等传授的驱雷之道修炼成，挥出辟邪神雷真正威力。我等自佘带你去一个神秘地方，那里有天大的好处等着你。但是相反，你若是在这六年内无掌握神雷真正威能，到时！嘿嘿“……一名血袍人一笑，又冲韩立半威胁办诱惑的说出几句话来。虽然最后话语并未说完，但是话里意思任谁都听的出来。韩立听了后，脸色有些难看了。\n\n“韩道友尽管放心。你能如此年轻就修炼出这般神通，想来天赋过人！六年内修成驱使神雷的门，绝对不成问题的。但为了防止韩道友另有什么侥幸心思，我等要在道友身上下些小禁制的。”白美妇说道，突然一抬手，一道灰丝丝毫征兆没有的激射而出，一闪即逝后，就到了了身体前。\n\n韩立面色大变，身形下意识的想要躲掉，附近空间却一紧，接着肩头数股无形巨力迎头压下。他身形一凝，身体竟一时无动弹了。\n\n韩立眼角一挑，心念如电的飞快一转后，竟然没有调动体内的神力挣脱此束缚。只是脸色微青的看着灰丝光芒一闪，没入其身体中不见了踪影。\n\n几乎同一时间，六足和木青、地血三人也各放出了一团黑气，一团绿光，和一团血雾，同样纷纷没入韩立身俸中。这时韩立只觉身上巨力一散，才重新恢复了自由。神念急忙往体内一扫，韩立既有些愁，也暗送了一口气。\n\n藏入他体内的东西-，只是四种类似标记的存在，并无什么大害。但是相对的，有了这些东西后，以后想要再找机会逃走，可是千难万难了。\n\n“韩道友，此间事情一了后，你就先留在木仙谷两年。两年后，蓝道友再派人接你过去就可了！好了，此事就到这里。说说其他一些要事了。蓝道友，听说你玄鬼已经炼制的差不多了，只是还有……六足冲韩立说了寥寥两句，就话语一变的说起其他事情来。其他几人一边听着，也一边插口议论着从始至终，这些妖王根本不给韩立说话机会，也不打算听其说什么的样子。但话说回来号-o\n\n在这四名合体以上的妖王面前，韩立的确没有什么话语权利。毕竞无论人界还是灵界各族都是以实力说话的。区区一名化神存在，对这些地渊妖物来说，实在是一种渺小存在。\n\n他纵然心中郁闷，也只能默默的不语，同时只是暗自思量着对方刚才所说话语。先前这些地渊妖王所说内容不多，但他也听出了一个大概来！这些人果然是想借助他的辟邪神雷之力，并想用来破开什么“冥河禁制”。\n\n但是几人口中所说的“驱雷之道”和辟邪神雷的真正威能，又是什么回事？难道这辟邪神雷，另有什么独特的驱使决？还有其他的不知神通不成？韩立百思不解起来！忽然，韩立感应到似乎有人再注意他，徽一瞥下，却正好对上一名妙龄女子偷偷望来的目光。正是元瑶此全。元瑶见韩立望来，却神色淡淡，丝毫表情没有！\n\n不过韩立神色一动，半晌后，才不慌不忙的收回目光。"
    }
]