[
    {
        "title": "第二百一十九章会谈",
        "content": "掌门师兄，师弟几日前侥幸筑基成功，因此特来向掌事，希望掌门能授予开辟洞府的权利。”韩立没有啰嗦，直接就把来意开门见山的讲了出来。\n\n“刚筑基成功？”钟灵道先是一愣，但随后就恍然大悟了。\n\n像这样领到筑基丹并未马上服用，而是等到自认时机成熟时，再服下丹药筑基成功的先例，并不算少！这位钟掌门把韩立当成了其中的一员。\n\n“呵呵，恭喜韩师弟进入筑基期啊！本门的高阶弟子又增加一人，真是可喜可贺之事！”钟灵道一捻三缕长髯，微笑着说道。\n\n“韩某只是侥幸而已，这也多亏了师门赐下的筑基丹！”韩立满面春风的回复道。\n\n钟灵道听了韩立的客气话后，淡淡一笑，又仔细打量了一遍韩立。此时，他已越瞧韩立就越觉得眼熟，绝对以前应该见过才是，只是到底在何时何地，却一时怎么也想不起来。\n\n如此一来，钟灵道不由得颔陷入沉吟，苦苦冥思起来。\n\n韩立见此心中好笑，也不打扰对方，就自顾自的端起茶杯，慢慢品味起茶水来。\n\n片刻后，钟灵道脑骇中灵光一闪，竟然真想起了升仙令之事。当初站在议事殿内的那个年轻人，和眼前这位神情自若的师弟，不由得重叠在了一起！\n\n回想期韩立底细的钟灵道，不禁猛一抬头，满面愕然之色的惊呼一声：\n\n“是你。当初持升仙令入谷地那个弟子！你竟然筑基成功了？”\n\n“掌门师兄还是记起韩某了！当初能拜入黄枫谷之事，还真要多谢掌门的成全之情！”韩立见对方认出了自己。也不惊慌，轻笑着地向钟灵道表示了谢意。\n\n钟灵道听到对方一口一个的掌门师兄，这才意识到对方已不是当初拜门的散修弟子了，而是和他辈分一样的筑基期修士！于是脸上讶色一闪即过，再次恢复了从容不迫的神情，并温和的说道：”这没什么。本掌门数年前只是照规矩办事！倒是韩师弟竟能以伪灵根资质筑基成功，这才是不可思议之事！传了出去，师弟恐怕立刻名扬修仙界了！”\n\n即使钟灵道表面上似已恢复了常态，但话里面还是透露出了心中地诧异之情！\n\n这样难怪，当初韩立的状况，这位钟掌门可知道的一清二楚。这样一个四属性的伪灵根也能筑基成功，的确太难以让其接受了。\n\n韩立见此，笑了一笑，用半开玩笑的口吻说道：\n\n“在下也没想到，一粒筑基丹下去。竟真会筑基成功。只能说这是老天帮忙，看来韩某也是笨人有笨福啊！”\n\n韩立如此一说。倒真把对方说乐了！”不过，韩师弟！当初筑基丹不是让给了叶师弟的侄孙了吗！又从哪里得到的新筑基丹？”钟掌门刚笑了两声，就转念想起了这个不解的地方，就开口问道。\n\n“嘿嘿！掌门师兄，说起来这粒筑基丹，还是你给我的呢！”韩立心中一乐。脸上笑呵呵地说道。\n\n“我？”这下钟灵道模不着头脑了，他怎么没有这印象？\n\n“掌门莫非忘了，从禁地中活着出来的几人里，有三人都获得了筑基丹地奖赏，而我就是其中的一位！”韩立终于收起了笑容，认真的说道。\n\n“你就是那李师叔，收的记名弟子？”钟灵道再也无法保持镇定的模样，动容了起来。\n\n“不错，我的确是李师祖，那次禁地之行所收地弟子！”韩立没有否认。一口就承认了。\n\n“原来如此，我说韩立这名字。怎么这么耳熟？原来师弟就是前两年，在谷内闹得沸沸扬扬的那名弟子啊！”钟灵道眼中的讶然之色更浓了，但说话的口气却更和善了一些。\n\n钟灵道的意思很明确。韩立既然筑基已成，那今后成为李师叔正式弟子的事，基本上是十拿九稳了，他自然不愿结怨韩立。并且他暗自道思量道：\n\n“这样看来，此位韩师弟十分侥幸才能筑基成功，不然以对方的资质，筑基起来绝对是百不成一！”\n\n钟灵道虽然心里直嘀咕，但表面上自然还\n\n立客气了几句，然后才让韩立稍等片刻，他去取下名\n\n韩立自然满口的答应，然后静等对方的重返。\n\n过了一盏茶的时间，钟灵道终于手捧一件白色玉牒走了进来。接着当着韩立地面，用一杆金漆笔，在玉牒上密密麻麻众多名字的最下方，写上了韩立地名讳。总算给他登册好了！\n\n韩立见此，心里一喜，知道这样一来，就可以名正言顺的拥有洞府了。\n\n钟灵道经常给新筑基成的弟子办理这等杂事，一见韩立脸上的笑意，自然就猜出了几分韩立心中所想。于是微微一笑后，从储物袋中取出了三块中阶灵石和五杆笼罩着稀薄白雾的小旗，交给了韩立。\n\n“这是什么？”\n\n韩立对给予中阶灵石，还能理解几分，这可能是门中对筑基弟子的一种奖赏吧！但这五面巴掌大小的旗子是干什么的？从它们诡异的摸样和灵气看，似乎并不是普通的法器，很是有古怪！\n\n可还没等韩立开口询问，钟灵道一翻手，又将一块玉简递给了韩立，然后解释道：\n\n“这些灵石，是每名刚筑基弟子都会获得的一次性奖赏。以后每年，还会有一块中阶灵石的免费放，而不需要你们做任何杂务！”\n\n“至于这几杆迷踪旗，则是开辟洞府的必备之物，虽然它们所布下的迷踪法阵，只是最简单的小型阵法，但足以抵挡凡人或者野兽的侵扰了！当然若是师弟本身就精通阵法，自然就可以不用这些小旗。另外，这块玉简里就有布阵要诀和操纵手法，当然关于筑基后应该注意的一些事情，我也拷贝在了里面。师弟回去后，可细看一番。”\n\n“有劳掌门师兄！”韩立双手接过，口中连声称谢不已。\n\n这些的确都是韩立目前最需要的东西，让他不禁喜不自胜！\n\n事情都办完之后，韩立和这位钟掌门再聊了一柱香的时间后，才告辞离开了议事殿。\n\n离开石殿后，韩立本想立即飞出黄枫谷，去亲自寻觅开辟洞府的地点。\n\n但是在半路上，翻看了一遍钟灵道所给的玉简后，韩立就立刻改变了主意，御器一转弯，飞向了其它的地方。\n\n“麒麟阁”这个名字很有气势，非常响亮！它也是黄枫谷最重要的几处所在之一！\n\n因为这里是谷内专门放养、驯化灵兽之地。\n\n“灵兽”其实就是妖兽。妖兽被修仙者驯服了自然就成了所谓的灵兽了！\n\n这麒麟阁内的灵兽，大都只是一级灵兽而已，即使有个别的二级妖灵兽，那也是其他人寄放在此地，而无法随意能驱使的。\n\n不过，即使只是一级灵兽，那也为谷内众弟子提供许多便利服务。比如说，代步载人、看守门户、寻找灵药、协助攻敌等等。而韩立，就是冲着这里一种叫“双瞳鼠”的妖兽而来。\n\n这种外形像普通老鼠，但天生神目的灵兽，正是钟灵道在玉简内给韩立推荐的。他是寻覓洞府地点的最佳帮手！\n\n这种一级中阶的妖兽，其双瞳能轻易的看穿迷雾、河流、树木等阻碍普通修仙者视线的障碍，而且天性还喜欢往灵气最稠密地方钻地打洞做窝。\n\n因此略加训练后，这双瞳鼠就是寻觅灵眼之地的最佳探子！非常受谷内弟子的喜爱！\n\n韩立并不是第一次到麒麟阁这里，以前倒有几次办事时，从其门前匆匆而过。所以对这里并不完全陌生。\n\n当他从天而下，落在整座翠绿小山都属于麒麟阁的奇兽山迎客台时，，立即有一名低阶女弟子走了过来，给韩立见礼道：\n\n“这位师叔，是否来租用灵兽啊？”清脆的说完此话，这名才十六七岁的女弟子，不禁露出企盼之色。\n\n韩立见此，淡淡一笑就开口道：\n\n“现在山上，还有空闲的双瞳鼠吗？我要租下一只，用上两日！”\n\n“有，当然有！我这就给师叔来来一只！”此女弟子闻言，脸上一喜，高兴的说道。"
    },
    {
        "title": "第二百二十章灵眼之泉",
        "content": "弟子去取灵兽后，韩立就在迎客台静静等候着，只是量了几眼四处的禁制。\n\n除了韩立所在的山顶外，灵兽山的其余地方，都被一个个五颜六色的禁制阵法，给分割成了大小不一的灵兽栖息地。\n\n每一块被禁制封闭的地方，都是一种灵兽的驯养场所，除了麒麟阁的轮值弟子外，其他人是不准进入的。为的是怕生人惊扰了灵兽，或者还未驯服的灵兽伤害到了外人。\n\n所以整座灵兽山虽然看起来静悄悄的，其实却最起码生活着近千只不同的灵兽，不可谓规模不惊人啊！\n\n那名女弟子没有让韩立多等候，一顿饭的时间后，她怀抱一只拳头大小的小兽，从某处禁制中走了出来，直奔韩立而来。\n\n“这就是双瞳鼠，租借需每日低阶灵石一块！”女弟子用手轻抚摸了一下小兽的软毛，对韩立恭声说道。\n\n“好，这是三块灵石，我用三日即可！”韩立对此女淡然说道。\n\n“三日后，师叔只要松开双瞳鼠，它就会自行返回麒麟阁。在此期间，还望师叔能善待此兽，这一袋是它最爱吃的土梨果，师叔抽空可喂上几颗。”少女接过灵石，将灵兽递给了韩立，又拿出了个白色小口袋，对韩立说道。\n\n韩立略点下头，就神色自如的接了过去。\n\n接着，他就在此女的恭送目光中，御器飞走了。\n\n韩立在空中一路向西北飞去。\n\n韩立一边赶路。一边情不自禁的打量着怀中乖巧地双瞳鼠。\n\n这只黄色小兽乍一看，还真以为是只土鼠。同样的体型小巧、同样地黄色皮毛和细长的尾巴。\n\n唯一不同的。就是脸上长了一双和土鼠截然不同的大眼睛。别看就这一点不同，但立即就让此兽变得可爱之极！\n\n特别它的双眼中，还隐隐有五色的流光闪动，更衬托着此兽神秘不凡。\n\n即使韩立这样冷漠惯了地人，见到此兽的乖巧样子，也不由得抚弄了几把。大升起是不是也养一只的念头！\n\n不过韩立也清楚，别看这小兽如今这么温顺，可实际上它可是货真价实的一级中阶妖兽。\n\n此兽除了有一双神奇的双瞳外，还拥有一口能生嚼铜铁的钢牙，和一双洞金穿石的前抓。实在不是表面上看起来的这么无害！\n\n想到这里，韩立又拨弄了一下此兽的小耳，看其有趣的耸动了几下后，不由得嘻嘻一笑，似乎埋藏心底许久地那份童真，再次涌了上来。\n\n韩立带着此兽。就这样一连飞行了一天的时间，终于在太岳山脉西北部最外围地地方。停了下来。\n\n此处继续向北百余里，就会进入元武国地界，那里是元武国修仙大派天星宗的地盘，并且也设立一处坊市，和黄枫谷的坊市隐隐东西对峙着。\n\n而向西二百里，则是建州和越国最小的州郡—溪州的交界处。\n\n此州。也是七大派唯一没人驻扎的州郡。因这州内除了黄土高坡外，就是一望无际地大沙漠，足足占了整个溪州的四分之三还要多。而全州的人口加起来，也只有十余万人口的样子，所以根本没有资源和人力可用。这样一来，自然不会入了七大派的法眼。\n\n韩立之所以会选在这附近开辟洞府，是有两个原因。\n\n一是这里地处太岳山脉较荒凉地段，一面和元武国交界，一面接近溪州，都是很少会有同门及其他修仙者经过的地方。如此一来，就不会有人打搅他的修行。\n\n二来这里离天星宗的坊市不远。如果他想卖点药材或买点什么东西的话，应该就很容易在此成交，而不虞被人认出来！\n\n抱着这两种想法，韩立才挑了这处灵气不是最好的所在。而不像其他筑基弟子地洞府，都密密麻麻的集中在了几个灵气最浓郁地地段。\n\n韩立降落之后，将一个事先准备好的纤细绳索，套在了双瞳鼠的脖颈上，以防它跑的太快，自己跟丢了这小东西。然后，又从小布袋内取出了一颗黄黄的圆果，仍给了小兽让其啃了起来。\n\n片刻之后，将土梨果吃的一干二净的双瞳兽，精神了起来。“嘘嘘”轻叫了两声后，“嗖”的一下，蹿进了一旁的草丛中，不见了踪影。\n\n韩立则不慌不忙的沿着绳索，慢慢的跟了过去。\n\n……\n\n韩立站在一面险峻的山峰之下，望着对面高达百余丈的巨大山壁，一阵阵的愣！\n\n因为他手上的绳索，通过一丝狭窄无比的缝隙，直延伸进了对面的山壁之内。\n\n此时已是第二日的下午。经过近两日的辛苦寻觅后，这头双瞳鼠在来到此山峰附近时，竟突然疯狂的疾奔起来。一路将他匆忙的带到了此地后，就顺着缝隙直接钻了进去。\n\n韩立看了看手上绷得紧紧的细索，心中好奇心大起，就想了一下立刻往储物袋上一拍，那把银色巨剑出现在了韩立手中。\n\n韩立一手抓紧绳索，一手挥舞银剑如风，转眼间就如同切豆腐一样，将眼前的细缝扩大成了一人可钻的粗糙入口。\n\n他一头钻进之后，马上释放一个护罩在身，然后就沿着绳索一步步切开山石，慢慢前进着。而所有散落的碎石灰土，都被他的水属性护罩挡在了外面，让他仍保持着身上的整洁。\n\n这种体力活儿，持续了一个多时辰后，一个数十丈长的简陋石道渐渐成型。当韩立再次一剑劈下时，忽然“哗啦”一声，石壁终于被破开了。\n\n韩立见此大喜，使足了力气乱斩了几下，就将石壁彻底劈开了，然后一个箭步走了出去。\n\n一个十余丈大小的天然岩洞出现在了眼前，韩立刚一进入此地，一股浓郁的灵气就扑面而来，让他大感愕然！\n\n不过他的目光，还是不禁沿着手中的绳索望去，只见细索一直延伸到岩洞的正中间，那里竟有一口汨汨不停冒着泉水的微型泉眼，而双瞳鼠竟然就躺在这数尺大小的水炕中间，正惬意的游来游去。\n\n“这是？”\n\n韩立这回真的吃惊了，因为这石洞内的浓郁灵气，几乎都是从这泉眼而来。\n\n他急忙几步走了过去，捧起一滩泉水来，仔细观察了起来。\n\n“这是灵眼之泉，绝对没错！”韩立没费多大力气，就肯定了心中的猜测。\n\n“泉水中蕴涵的灵气虽然不像传闻中那么夸张，这口泉眼也非常的小巧，但的的确确是世间罕见的灵眼之泉。”韩立将双手插进了水中，不能置信的喃喃自语道\n\n随后他又闭上双目，感受着水中外冒着的丝丝灵气，脸上不禁惊喜交加。\n\n说起灵泉，就不得不提起修仙界的灵脉、灵眼之说了！\n\n天地间的灵气并非均匀分布在世间的，而是有的地方浓郁一些，有的地方淡薄一点。于是时间一长久，在灵气浓重之地，一般都会形成或大或小的灵脉。\n\n大的灵脉，有可能连绵数万里而不绝，小的也可能只有数里大小，窄小的实在可怜。但无论实际大小，这些灵脉一旦成形，便会自动散出淡淡的灵气，让当地的灵气循环不绝，不会有枯竭之日。\n\n但同样在这些灵脉的不同地方，所产生的灵气也并非一致的。那些灵气郁结最浓密的地点，当然最适合修仙者打坐修炼了，所以就被修仙界称为“灵眼”。\n\n而所谓的“灵眼”一般都是无形无色的，只能凭借修仙者的感触去体会它的存在。但凡是被称为灵眼的地方，这就代表了此地是附近灵脉灵气最足之处，这是毫无置疑的事情！\n\n虽然一般情况下，灵眼是无形的，只是某个地点的替代名称。但若灵眼的灵气过于稠密，并能长时间的保持下去，就会渐渐产生了实体，形成了灵眼之物，比如说灵眼之树，灵眼之石、灵眼之泉等等。甚至还有传说中最高级的灵眼之珠！\n\n这些灵眼实体化的出现，可是非常罕见之事。无一不是经过数万年、甚至十几晚年的进化，才有可能形成。\n\n因此这些灵眼实物，所散的灵气远比普通的灵眼要浓的多。在其附近打坐练功，绝对有加快修炼度的奇效。\n\n最上好的灵眼之物，甚至能让修炼者加快近二三成的修炼度。而且这些实物一旦形成，就是灵眼之树和灵眼之泉之类的都可以人为的用法力挪走，而不会损耗其功效。"
    },
    {
        "title": "第二百二十一章天星宗与法阵",
        "content": "点没少啊！所以书友们觉得此书还可以的话，投点月票给咱吧！）\n\n灵眼之物如此的神奇，当然让追求天道的修士们，为之疯狂！每一次灵眼之物的出现，都会在当地的修仙界引起一番血雨腥风！\n\n不过如今的越国修仙界，这些灵眼之物早落在了七大派手中。\n\n像黄枫谷就拥有灵眼之石两块、灵眼之树三颗、灵眼之泉七口等十几样灵眼之物。它们全被几位结丹期修士不客气的瓜分的干净，就连钟大掌门都无缘拥有一件。\n\n当然那位元婴期的老祖师爷，自然先占了大头。\n\n现如今韩立万万没想到，自己只是带着一只普通的双瞳鼠，花了一天多的时间，就这样轻松的在附近，找到了一件灵眼之物。\n\n虽然只是灵眼之物中最低级的灵泉，而这口泉眼还实在小的可怜，估计功效也有限的很。可灵眼之物就是灵眼之物，最起码比在普通的灵眼处修炼要快多了！就是只加快半成的修炼度，那也是好事啊！\n\n不过，韩立在意外大喜之余，也有些纳闷。\n\n不是说灵眼之物，应该在灵气最浓的地方才能形成吗！可这座山峰附近的灵气并不怎么浓密！这也能形成？而且形成的还是如此迷你型的灵泉，让韩立惊喜之余不禁有些遗憾。\n\n但是既然天上掉了大馅饼，韩立自不会松手放过。\n\n因为灵眼之泉虽然是可以移走的。不过那是结丹期修士才有地手段，韩立可还没有这么大的本事。所以理所当然。他决定将洞府就建在了此地，并将此灵泉岩洞预定成了自己地练功密房，要秘密掩藏起来。\n\n韩立当即利用劈出来的那条通道，进行了扩展。\n\n一手挥舞着银剑，一手操纵着几柄金刃，韩立进行开辟洞府的大业。而那只双瞳鼠。则一头栽进了灵泉内，再也不肯出来了，直接就在泉水里呼呼大睡起来。\n\n韩立依仗银剑的锋利和金刃的数量，经过半日的辛劳，一个占地不小地洞府就初具雏形。共开出了十三间大小不一的屋子、和三处占地上亩的大厅。\n\n虽然屋子的洞壁还很粗糙，没经过什么精细加工，但最起码可以安身了！这让韩立松了一口气，停下手来。\n\n此时他忽然想起双瞳鼠来，急忙趁此机会回到灵泉那里，一把提起了还在酣睡中的小兽后颈。然后御器飞行了数百里外后才将其放掉，好让其自行回到麒麟阁去。\n\n韩立所建的洞府。暂时只开了一个出口。所以返回之后，立即将五面小旗和十几块低阶灵石，按照玉简上的方法摆下了一个小型的迷踪阵，将出口处彻底用阵法掩盖住了。这样一来，从外面望去仍是一面完整的山壁，根本无法察觉到多了一个洞窟出来。\n\n做完最基本的防护后。韩立才用银剑削出了一张简易地石床，匆匆躺上去沉睡了过去。他实在有些疲倦了！\n\n此后的数日里，韩立一直忙碌个不停。\n\n他先在自己洞府附近地隐蔽处，找了一块平壤的土地，然后洒下了一些灵药的种子下去。\n\n这里面，既有他当初从世俗界带来的普通药材种子，也有这数年间从百药园里搜集的奇花异草种子。此地即将是韩立自己的药园，以后催熟地灵药幼苗都将是从这里现世了。\n\n剩下的时间，韩立还从山上找到一些较坚硬的青石，用它们切削出了石桌石椅之类的用具。并将每间屋子都摆放上了一套。最后，再将所有的墙壁精心切削的平整一些。又镶嵌上一些月光石，让洞府内亮如白昼。\n\n如此一来，韩立的洞府就算初步建成了。\n\n不过，很显然这洞府的防护能力，根本不堪一击，实在无法让韩立安下心来修行。照他的想法，最起码也要有个像百药园那样的全方位禁法才行，否则修炼之时万一有外敌入侵，岂不糟糕头顶了！\n\n韩立对阵法是外行人，根本连最基本地阵法都不会摆，更别说更厉害些的禁法了。\n\n不过，他也没打算去学！要知道阵法一道浩瀚如海，如果分心去学地话，没有个一二十年根本不会小成！而且自身修炼绝对会耽误下来的，这可是韩立承受不起的损失！\n\n这世间也许会有能深研阵法，而不耽误自身修炼的天才，甚至能以阵法入道带动自身的修\n\n，也不是不可能出现！但韩立很清楚，这绝不会是自\n\n如果他略微分心在此方面，那肯定会将自己进入结丹期的最后一丝希望，给掐灭掉了。\n\n可幸运的是，这世间还有阵旗、阵盘，这样易携带好布置的阵法类法器。\n\n虽然用这种方式，一般不可能布下厉害的禁法类大阵。但韩立如今，只需要一般水准的阵法防守洞府，就可放心大半了。再说，实在不行的话，多布置几套禁法就是了。以数量也可弥补一些防守上的漏洞。\n\n凑巧的是，元武国的天星宗，就是以阵法扬名附近几国修仙界。阵旗阵盘这样的禁法类法器，每年都会炼制不少流入到修仙界，好用于换取所需的灵石，材料等东西。\n\n韩立就打起了天星宗坊市的主意，那里肯定能有自己所需的禁制类法器。\n\n于是接下来的时间内，韩立一等几株药草种子芽后，就马上开始用绿液进行催熟了。他计划还是用一株千年药材，去天星宗坊市换取所需的东西。这次就只流露这一株千年草出去，省得放出太多了，会引起别人的怀疑和招惹不必要的麻烦。\n\n短短的两个多月，韩立就把千年药草催熟出来了。\n\n然后，他就带着上药草和其他可交换的东西，向北方飞去。比如说，那墨蛟的全身材料和蜈蚣的硬壳等等。若是价钱合适，韩立并不介意就此交换，反正他同样也不会分心学炼器。\n\n韩立御器飞行时，带上了斗篷，为了以防万一！\n\n百余里的地方，对法力大进的韩立来讲，小半日后就到了。\n\n一进入元武国，韩立就在空中东看看西瞧瞧起来。一来是为了寻觅天星宗的坊市，而来则对元武国的一切颇感好奇。不过从景物上看来，似乎和越国没什么区别！\n\n元武国和越国一样，在附近的地区属于中等大小的国家。\n\n这两国虽然还没有，大国天罗国和风都国的三分之一大，但也比附近的姜国、刹云国等小国强大的多。\n\n这片地区的大国虽然只两个，但中等国家却有十余个之多。至于更小些的，更是在附近各地密密麻麻的分布了几十个之多。并且听人说，在更远的地方，还有级大国的存在，庞大的让人难以置信！\n\n而元武国的修仙界，则是正魔两派实力相等，呈僵持状态。而天星宗则是正派中的核心之一，拥有不下于黄枫谷的实力。\n\n韩立正思索着有关天星宗的事情时，脚下的叶形法器忽然一沉，竟缓缓往地上掉落了去，似乎一瞬间失去了飞行的功效。\n\n见到此不利的情形，韩立非但没有吃惊，反而露出了丝丝喜色。看来已经到了天星宗的坊市附近了，否则也不会有禁飞的禁法存在。\n\n果然降落在地上的韩立，往北走了七八里的时候，一个比黄枫谷的坊市还要大上三分的建筑群，出现在了眼前。\n\n天星宗的坊市非常奇特，和黄枫谷的截然不同！它是以一个二三十丈高的巨大楼阁为中心，四周则分布着只有楼阁十分之一高矮的其他房屋，整个坊市呈了放射状的的圆形布置。\n\n因为中间楼阁的那块牌匾实在是太大了，所以韩立在一两里外，就清楚看到了“星尘阁”三个巨大银字。看来不用问，这楼阁肯定就是天星宗自己的店铺！\n\n一两里的路程，韩立眨眼间就到了。\n\n按照习惯，韩立并没有莽撞的行动，而是围着坊市的外围，慢慢溜达了一圈，并稍微了解下此地的状况。\n\n别说，这里还真有几间店铺，让韩立大开了眼界，并跃跃欲试！\n\n一间炼器的屋子，可以随时接受修仙者的材料，来按材料主人的要求炼制各种法器。而且所挂牌子的口气也不小，竟然自称从低阶法器到顶级法器都能炼制。并且炼制失败，按材料价值双倍返还灵石。当然，你若没有材料，直接想订做一件法器也可，不可那个价钱肯定便宜不了。\n\n另一间制符的店铺，其内容和炼器屋竟差不多，同样的接受灵符的订制！\n\n其他稍微不一般的，还有一家灵兽院，专门出售驯养好的各种妖兽，甚至还有几只一级上阶妖兽在里面。若是买回去当护院灵兽，似乎是个不错的主意。"
    },
    {
        "title": "第二百二十二章炼器高手",
        "content": "时的坊市，人并不算多。韩立在外围所看到的修仙三十人而已，实在显得有些萧条！\n\n“难道人都去了中间的星尘阁吗？”韩立心里有些嘀咕起来。\n\n不过，他倒没有马上往那星尘阁去的打算。\n\n因为那个炼器的店铺，口气太大了！（炼符的那间店铺，失败只是返还和材料相等的灵石！）让他好奇心大起。所以当韩立绕完这一圈后，就情不自禁的走了进去。\n\n店面不算大，似乎只有三间屋子和一个后院而已！\n\n韩立进到最前面的厅堂时，里面已经有一个儒生打扮的中年人，正和某位白苍苍却满面红光的老者说些什么，旁边还站着一位皮肤黝黑却神情恭敬的壮汉。\n\n中年人和老者正谈在兴头上，虽然见到韩立进来了，但仍没在意继续他们的长谈。反倒是那壮汉非常尽责的走上前几步，客气的问道：\n\n“这位客人是买法器呢，还是想订做一件？”\n\n“先看看你店里有什么法器，再决定是否订做！”韩立平静的说道。\n\n“好的，那客人想看看中阶的法器，还是上阶的法器？”壮汉见真是生意上门了，不由得面带喜色的问道。\n\n“顶阶法器，而且要顶阶法器中的精品！”\n\n韩立的声音不大，但这一句话，立刻将眼前的壮汉说愣了！而本来正说得热火朝天的二人，也立刻闭嘴不谈了。而改用惊愕地眼神打量起了韩立！\n\n“客官想看顶阶法器，而且还要精品？”壮汉回过神来后。不禁重新确认自己是否没听错！\n\n顶阶法器可不是一般人买得起的，动不动就要数百低阶灵石。一般修仙者即使攒了一辈子灵石，也不见地能买下一件来。而韩立还一口就要看顶阶中的精品。这难怪壮汉如此的失态了！\n\n“小黑，回来！不得对这位前辈无礼！”那白苍苍的老者终于看出了韩立的筑基期身份，不禁脸色一变，慌忙走了过来喝退了壮汉。\n\n“小老儿就是本店的主人。前辈有什么事尽管吩咐就是了！”\n\n这位老者显然和那位儒生都还是炼气期地修仙者，突然见到韩立这位“高人”驾临他这样的小店铺，不由的惴惴不安起来。\n\n“没什么，看你这里有什么上好的法器没有？若是有合适的话，就买一两件！”老者听了韩立此言，顿时松了一口气，但脸上还是有些尴尬的说道：\n\n“恐怕要让前辈失望了，本店虽然有那么两三件顶阶法器，但那只是充门面用的，并不是什么精品。”老者面对韩立这位筑基期修士不敢隐瞒。只好实话实说起来。\n\n韩立一听此话，失望了起来。不过。他也不由得暗骂自己糊涂！对方店外的招牌上写得口气再大，那也是人家招揽生意的一种手段而已，自己怎么还当真了呢！\n\n韩立摇了摇头，转身就要离去。但是在靠近屋门之时，还是扭过头来有些不满的说了一句。\n\n“这么说，外面写得能炼制顶阶法器地话。也只是虚言而已了！”\n\n“不！前辈误会了。小店以诚信做生意，外面的招牌句句是真，绝无虚假！只要有合适地材料，老朽的确可以炼制顶阶法器”白老者，见涉及到了店铺的名声，忙出言辩解道。\n\n“你能炼制顶阶法器？”韩立大感意外，眼中怀疑之色一闪而过，话里满是质疑之意。\n\n他还以为炼制法器的另有其人，没想到就是这位老者。\n\n难怪韩立不信，炼制顶阶法器可不像中阶上阶法器那样。世间的凡火即可炼制。而是需像炼制筑基丹一样，用先天真火或者地火加以锤炼。才能炼制成功。\n\n可这老者只是炼气期的修仙者，先天真火是不会有地，而此地也不像是有地火的样子，那此人如何炼制出顶阶法器？\n\n“前辈是第一次来徐老哥店铺，对此不甚了解这是很正常的事！徐老哥对炼器一道是家学渊源，其炼器水平绝对不在名门大派的炼器师之下。并且徐家数百年来，一直供养了一只二级初阶的火鸦，其喷出的妖火比先天真火还要厉害三分，这足可以炼制顶阶法器而无忧了。”一直在一旁默默无语的中年儒生，忽然开口替老者解释了几句，但却让韩立更加疑惑了。\n\n“妖火？我以前只听说过\n\n地火可以炼器炼丹，从未听人听说过妖火也行！”韩眉，还是有些难以相信。\n\n“呵呵！前辈有所不知！用妖火炼器甚至炼丹，是需要一些特别的技巧，是不被各大仙派正式承认的。它被认为是旁门左道的小术，并被有流传地太广。我们家族要不是，偶尔得到了这样一只火鸦的话，也不会专门研究此道。”老者接过儒生地话，给韩立解惑了一二。\n\n“这样啊！”韩立虽然听了对方的解释，但到底没有亲眼见到过，还是有些将信将疑。\n\n“莫非前辈也要订制顶阶法器？”老者见对方低头沉吟了起来，不禁好奇的问道。\n\n“如果给你足够的材料，让你炼制顶阶法器，能有多大的把握？”韩立抬起头来，不置可否的问道。\n\n“这要看材料的品质，以及前辈对法器有什么要求了。如果材料一般，法器的要求也一般的话，我有三分之一的把握。不过顶阶法器炼制失败的话，店铺是不会赔偿材料的，因为失败的概率太高了！双倍赔偿只是针对中阶和上阶法器而言。否则，小老儿恐怕早就赔死了！”老者见韩立如此一问，心里暗喜，连忙肃然回道。\n\n要知道像他这样的炼器高手，最缺乏的就是练手的高级原料了。炼制一些顶阶法器的过程，会让他的炼器水平能上升不少！\n\n而眼前的这位，虽然听声音年纪不大，但人家毕竟是筑基期的修士！能拿出手的，肯定不是普通的货色。这让他大为期待起来！\n\n“我的确有些材料，可以让你尝试炼制一下。但是，在你炼制法器的时候，我必须在一旁观看才行。不过尽管放心，我绝不会干扰你的，而且只要炼制成功，我会将部分的原料当作报酬赠予你！不会让你白忙的！”韩立沉默了一会儿后，才下定决心的说出了以上的话。\n\n对韩立来说，与其将那些珍贵的墨蛟材料换取灵石，倒还不如直接炼成趁手的法器较合适呢！\n\n要知道他现在的顶阶法器，虽然在炼气期弟子中算是多的，但是和同是筑基期修士比起来，心里可就没了底！但估计别人肯定不会太少的。\n\n“当然可以！前辈是现在就要炼制吗？小老儿随时可以为开始！”老者见韩立真让他炼制顶阶法器，顿时激动了起来，一口就答应了韩立的条件，充满期待的说道。\n\n“我还有些东西要买，等办完了事情后，再来这里开始吧！”韩立听了，摇了摇头说道。\n\n“那好！晚辈就在此恭候前辈了！”老者见韩立不是马上就让他开工的样子，不禁有些失望，但随即就恢复了心态，恭声说道。\n\n韩立见一切都说好了，就不愿在此多待下。轻描淡写的告辞后，转身走出了店铺。\n\n可还没等他离开屋子，刚走了数丈远的距离时，忽然身后传来了那位儒生的声音。\n\n“前辈，请暂且留步！”\n\n韩立身形一顿，犹豫了一下后，还是停下了脚步。然后转过身子，就看见了身后追出来的儒生。此时，他正满面堆笑的望着韩立。\n\n“有事吗？”韩立一皱眉，声音清冷的问道。\n\n他可不太喜欢，无缘无故打搅自己的人。\n\n“晚辈想问下前辈，来坊市是想买什么东西吗？在下王子陵，就在这坊市常住，也许帮助一二，能节省前辈不少的时间！”\n\n听了这话，韩立有些意外的打量了儒生一眼，突然轻笑了一声，说道：\n\n“你是风行子吗？”\n\n虽然因为带着斗篷，儒生无法看清韩立的表情。但话里的笑意，他还是清楚的听了出来，心里不禁一松，连忙回答道：\n\n“前辈猜出来了，晚辈只是偶尔做上一回而已，并不是专门被哪个店铺雇佣的，所以前辈尽管放心！”\n\n韩立有些无所谓的点点头，但淡淡的说道：\n\n“虽然我并不介意，你是不是店铺专门雇佣的，但是我这次是要买些阵旗、阵盘之类的东西，好像只有去星尘阁才是最佳的选择，似乎不需要什么帮助！”"
    },
    {
        "title": "第二百二十三章秘店、竞卖会",
        "content": "生听了韩立所言，先是一怔，但随即就笑了，然后笑道：\n\n“前辈，幸亏你跟我说了此事，否则恐怕要白跑了一趟了！天星宗的阵法名气虽然够大，但这可不代表星尘阁里就有上好的阵旗和阵盘。如今的星尘阁里，虽然阵旗和阵盘数量够多，种类也不少！但这只是面向修仙小家族和散修出售的普通货色，真正的精品法阵用器，天星宗是不会外流的。因为阵法一道毕竟是他们的立派根本，轻易外流精品的阵旗和阵盘，会让外人看出阵法破绽来！对他们来说，这可就得不偿失了！”\n\n儒生一边跟韩立解释道，一边偷瞅着韩立。但韩立头上的斗篷掩盖住了脸上的一切，看不出丝毫状况来，很让儒生有无力可施的挫折感！\n\n“听你的口气，似乎你能找到我所要的东西说的事情大感意外，但声音仍保持平淡冷静，根本听不出吃惊、愕然的情绪在内。\n\n儒生闻言，先是东瞧西望几眼，现四处没人后，才压低了声音，鬼鬼祟樂的说道：\n\n“前辈若是信得过晚辈的话，在下的确能给介绍一家很少有人知道的秘店。那里出售的东西，虽然有一小部分来路有点问题，但货物绝对都是外界难得一见的顶级精品！我想在那里，前辈一定能找到满意的布阵法器。”\n\n“秘店？”\n\n韩立的声音虽然还很平静，但心里却着实被儒生地话。吓了一跳。\n\n有关秘店的传闻，韩立在过去数年间。也曾或多或少听说过一二。知道如果儒生所讲属实地话，这真是一个难得的开眼界的机会。\n\n“看来前辈，似乎也知道一些秘店的事情。嘻嘻！这样更好，就不用晚辈再多费口舌了。大约还有两三个时辰，正好是这间秘店一月一次的竞卖会时间。前辈若想去的话，可就要早点下决心了。在下可立即带路！”\n\n儒生见韩立听了自己所说，并没有流露出对秘店反感地样子，心里不禁暗喜，知道十有**这位客户找对了。\n\n“不会太远吧！”韩立突然问道。\n\n“不远，就在这坊市里。前辈是同意了？”儒生有些兴奋起来。给这家秘店拉来一位潜力客户，可是能提成不少灵石的！\n\n“走吧！”韩立轻舒了一口气，声音一下转冷的说道。\n\n“在下这就给带路！”儒生面带喜色，率先走在了前面。\n\n经过儒生在前的七转八拐后，他将韩立带到了一间孤零零的破旧小屋前。屋子的大门紧闭，门上也没有任何的标记。看起来非常的不起眼。\n\n然而，儒生毫冲着木门有节奏的轻拍了几下后。屋门打开了，走出来了一位三十许岁的妇人。这妇人姿色平庸，功法也只有炼气期六七层地样子，实在毫不起眼。\n\n“张夫人，在下带了一位新客人来，他也要参加这次的竞卖。”王子陵没等妇人开口。就急忙让出了身后地韩立，兴冲冲的说道。\n\n张夫人听了王子陵带来客人来的言语后，不但没面露喜色，反而一皱眉头，似乎有些不乐意的样子。但随后一看清楚，韩立这位客人是位筑基期修士后，才神色一变，略带笑意起来。\n\n“这次的客人才像话嘛！是位筑基期的前辈。哪像前几次领来地人，什么货色都有。这位前辈进来吧！”这位妇人功法很低，但却没对韩立露出什么敬畏之色。似乎真把韩立当成普通的来客。\n\n“前辈，在下只能就送到这里了。就先告辞了！”王子陵被这妇人的几句话。说的脸色有些通红，急忙匆匆向韩立告别而去。\n\n韩立略看了一眼儒生消失的身影，就在妇人的侧身让开下，走了小屋。\n\n屋内到处杂七杂八的摆放着一些炼丹、炼器的劣质材料，好像是一间普通原料店铺样子。\n\n韩立正仔细观察之时，再次关上屋门的妇人，却神色肃然道：\n\n“阁下，请跟我来。”\n\n说完，妇人就两步走到了屋子的一角，伸出一只手来往地上一按。\n\n手上黄光一闪，地面上裂开来一个大洞。妇人招呼了韩立一声，就沿着阶梯先下去了。\n\n韩立神色略微踌躇，犹豫了一下后，还是走到地道前，谨慎地跟了下去。不\n\n小心的韩立自然还是会戒备地。\n\n地道很短，走了十来丈后，就是一个不大的石门。在门前，一左一右的站着两名黑衣人，各带着一张恶鬼摸样的面具。\n\n韩立轻扫了黑衣人两眼后，神情立即凝重了起来。这两人，竟是和他一样的筑基期修士，而且其中一人还是筑基中期的样子，这让韩立不由得心惊。对此间秘店的实力，大生忌惮之心！\n\n妇人却如同未见到黑衣人一样，直接把石门一推，就带着韩立走了进去。而两名黑衣人也视若无睹，没有开口阻拦的意思。\n\n一进入石门，韩立就是一愣。前。\n\n朱红色的毛毯，雪白的玉壁，高高吊起的宫灯，这一切都尽显世俗界大富大贵之象，看来此间的主人还真是个妙人！\n\n大厅呈椭圆形，直径数十丈大小。厅内则摆有七八排木椅，上面坐有数十名打扮各异的修士。对面则孤零零的是一张空桌，空桌一侧的不远处，则另摆有三把檀木椅。\n\n见到韩立和妇人进来了，这些坐着之人都不由的望了韩立一眼。\n\n韩立在被这些目光扫过之后，却激灵灵的出了一身冷汗，脸色大变。这些人竟大半都是筑基后的修士！\n\n此时韩立才明白，为什么身旁的妇人对他并未露有敬畏之色了。在这里，他也是很普通的一员而已！\n\n“阁下来的巧！交易会就要开始了。小妇人就不在奉陪了，我还要回上面照应一二呢！”妇人扭头说了这么两句，就把他一人丢在了这里，独自走掉了。\n\n韩立无奈，望了厅内的众多修士一眼后，就默默的找了一个较偏僻的角落，坐了下来。\n\n此时他已注意到，这里的修士都和他一样，用戴面具、斗篷等方法掩盖住了本来面目。看来谁都不笨，都不想让人认出身份来。\n\n厅内的人虽然不少，但却人人不语，显得安静无比，让空气中凝聚了一丝丝的紧张气氛。\n\n韩立见此，也老实无比。除了在心里恶意猜测下，这里会不会有自己认识的熟人外，就全心留意着对面长桌后的一间木门。看来主人应该就是在里面准备着吧！\n\n韩立足足干坐了两三个时辰后，桌后的木门终于打开了，6续走出了三个人。\n\n这三人的穿着打扮，无一不和把守石门的两名黑衣人一模一样，竟丝毫看不出主从来。\n\n此时他们并排站在了长桌后，由右之人用低哑的声音先说道：\n\n“欢迎众多修仙界的同道光临本店的交易会，这次的客人既有以往的老客户，也有第一次参加的新人。不过这都无所谓，本店都会一视同仁的！”\n\n右之人刚说完，左之人马上接着说道：\n\n“此次交易的规矩不变，还是由本店喊出一个灵石基价，大家再用灵石竞争。若随身灵石不足者，也可用等值的其他物品抵押，具体价值多少，由我等三人共同评估！总之价高者得到竞卖物。”这人的声音和右之人截然相反，又尖又细，让人听了极为不舒服，很可能是用假音在说话。\n\n“最后，等本店的货物竞卖完毕后，就是大家自由交易的时间。若有有什么要交换和出售的物品，就可以上前自行展示、自主交易，我等不会插手分毫，只是提供场所罢了。好了言到于此，下面竞卖会开始！”\n\n中间之人说话，倒是声音浑厚洪亮，响彻全场。\n\n但随着此话一出，这三人向旁边一闪，让出了桌后的位子，然后分别坐在了那三把檀木椅上。而与此同时，从木门后又走出了一位高高瘦瘦的中年男子，此人一脸的精明之象。\n\n这人来到了桌后，咳嗽了几下嗓子，就开口说道：\n\n“本次的竞卖，是由本人主持，下面先竞卖的是一件顶阶法器火云剑，这件……”"
    },
    {
        "title": "第二百二十四章傀儡机关兽",
        "content": "一件竟卖的物品就是件威力不错的顶阶法器，这让韩外。\n\n特别是这件法器，被这名口齿伶俐的高瘦之人，声色并动的说的天上无双、地上难寻，连韩立听了都有些往外掏灵石、想买下的冲动。更别说其他急缺顶阶法器的修士了。\n\n果然，才两百灵石的基价一出，马上就有三四名性急之人，飞快的出价了。眨眼间，就把这火云剑抬升至了三百多灵石。让另外一些也想出价的修士，马上熄灭了再出价的念头！\n\n虽然这火云剑附带的火云攻击不错，但离精品的顶阶法器，明显还差了一截！花三百灵石买回去的话，就显得有些鸡肋了。\n\n不过这些人不愿买，自有别人愿做这冤大头！\n\n对愿买的人来说，后面竞卖的东西虽然更好，但不是他们能抢到手的。还不如买下眼前不错的顶阶法器更实际一些呢！\n\n所以这把火云剑，还是在几名炼气期修士的争夺中，以四百出头的灵石，相当顺利的卖出去了。\n\n那名带着娃娃面具的修士，上前交了灵石后，就喜哄哄的捧着此剑回到了座位上，一副宝贝的要拿回去当传家宝的架势。让其他的一些修士，看了有些好笑。\n\n而高瘦的男子等这人坐回去后，清了清嗓子，又说道：\n\n“本店第二件要竟卖的物品，则是炼器师的最爱，一只顶阶的红罗天炉。此炉曾在许多炼器大师地手中流传过。更是炼制出了许多顶阶法器中的精品。比如说，幻音剑、青蛟旗、黑炎珠等等。据说对法器地炼制。可有一定的加成作用。只不过到底是真是假，本店也不知晓！所以，现在以四百灵石的基价就此竟卖，绝对不算高。”\n\n这男子一边说着，一边从储物袋中摸出了件火红色的丹炉，放在桌上展示给众人细看。\n\n轰的一下！厅内的修士们。虽然还没人大声说话，但气氛马上火热了起来，不少人都用**辣地目光死死盯着丹炉不放，显然都看上了此物。\n\n韩立安静的坐在角落里，冷冷的观察着这一切。不过，当他听说手中的青蛟旗也是出自此炉时，不禁有点惊讶，但也只是惊讶而已！\n\n他对炼器一窍不通，自然不知此丹炉的价值几何。但是，不是自己能用到的东西。就绝不出手！这点韩立还是能做到的。况且身上的灵石虽然不少，但也要用在关键之处！\n\n“四百五！”\n\n“四百七！”\n\n“我出五百灵石”\n\n“……”\n\n不管韩立如何想的。这件名为“红罗天炉”的丹炉，没多久就被抬升到了一个恐怖地价格！\n\n“七百八十快块！”\n\n这是一位身材肥胖、头戴黄色斗篷之人，咬牙切齿喊出的报价！\n\n“八百！”\n\n离此胖子不远处地一位女修士，不慌不忙的又叫高了一筹，让胖子气的双手紧握。\n\n到了目前这几乎可说是天价的地步，其他人早已退出了竟争。只能用不甘心的目光。注视着二位财大气粗的筑基期修士，继续把价格喊高一次又一次。\n\n“八百五十块！这位夫人若是还能叫高一块地话，这只丹炉就让于阁下了！”胖子再抬一次价后，就用恼怒的眼神盯着女修士，狠狠的说道。\n\n“八百五十一！”\n\n胖修士此话刚一出口，女修士冷笑了一声，就故意报出了仅多一块的数目。让胖修士斗篷内的大脸，通红似血。但他用恶毒的眼光猛瞅了对方几眼后，竟真的不再报价了。\n\n就这样，这位筑基期的女修仙者。花了个天价，买下了这件大名鼎鼎的丹炉。也不知是不是物有所值？\n\n或许是这次的竞价太激烈了，刺激到了众多修士地神经。厅内原本冷清的气氛，在此后一下火爆了起来，一件件地顶阶法器、珍稀原料，都被众多热情高涨的修士，一抢而空。\n\n可二十级样物品拍卖掉后，韩立还未曾见到有和阵旗和阵盘的出售，这让他有些不耐起来！\n\n韩立不禁暗想，若这次的竞买会，真的没有这方面东西出现的话，他还真的要再去星尘阁一次。就是最基本的布阵法器，多买上几套也比\n\n强啊！\n\n韩立正想着呢，前面瘦高汉子说出了下一件竟卖品的名称。\n\n“上阶法器，傀儡机关兽一对！实力堪比炼气期九层的修仙者。而且绝对忠实，悍不畏死！若买了回去，就相当于随身携带了两个贴身护卫。基价只要一百灵石！”\n\n“傀儡机关兽？自己的那个上阶法器，不是也叫傀儡弓手嘛。难道是同样的东西？”韩立心中一动，坐直了身子，认真的注视了起来。\n\n瘦高男子，已经在桌上亮出了两只黑黝黝的玩偶一样的东西！只有拳头大小，外形却似狮似虎，却又非狮非虎，也不知是以何怪兽为原型制作的。\n\n“有许多客人，可能没听过或很少听过傀儡机关术这门道术吧！”\n\n“这是一种源于法器炼制却又和法器截然不同的道法，虽然我们这里罕有人知，但在极西之地却是极为兴旺流行，甚至还有一个叫千竹教的宗派，专门以此创派立宗，已将这门道术挥到了极致。据说，顶级的傀儡机关人，甚至可以和筑基后期的修士一较高下！另外，把这对机关兽评为上阶法器，只是本店私下的行为，实际按照机关术的正式分级，应该称呼二级傀儡兽才对！”\n\n这男子见下面的修士似乎对这机关兽不大感兴趣，没有人出价要买出现了冷场，就急忙将自己事先准备好的资料，背了一通出来，希望能引起修士们的兴趣。\n\n可是这些话讲完之后，下面的修士虽然起了点好奇心。但是要他们出一百灵石，买两个玩偶似的东西回去，可没人干此傻事！再说，炼气期九层的护卫对在场的修士来说，能有什么用处？\n\n“一百灵石！”\n\n一个声音在角落里响起，竟真有人要买这玩物！顿时修士们的目光往那角落里望去。\n\n不过这个人可不是韩立，而是坐在另一边角处的某个蒙面人，一个用肥大灰布袋子罩住了整个头部的、极为滑稽可笑的怪人！\n\n“一百五十块灵石！”\n\n就在其他修士，觉得那怪人极为败家之时，另一个口音怪怪、吐字极为生硬的叫价声，在厅内响起。\n\n这下厅内的修士都愕然了，不禁又望向新出价之人。\n\n一个身材魁梧，头戴绿色斗篷之人，正双手抱肩的坐在最后一排椅子上。新的出价声，就是出自此人口中。当众多修士望向此人时，这人竟然毫不客气的冷眼相对，没流露出丝毫不安的样子！\n\n“二百灵石！”布袋罩头的怪人似乎势在必得，马上就再次喊出口。\n\n“我出三百块！”魁梧之人，同样一步不让。\n\n“四百！”\n\n“六百块！”\n\n……\n\n转眼间，这二人你一言我一语的将这对傀儡兽的价格，抬至了难以置信的地步！\n\n这时，就算厅内的众多修士再愚笨，也听出了不对之处！\n\n“这对傀儡兽，难道藏有什么惊人的秘密不成？”这时所有修士的心里，都不由的升起了如此念头！\n\n整个大厅内的修士互相对望了几眼后，心都砰砰直跳起来。甚至有几名财力雄厚和性急之人，直接就加入了竞价中。\n\n不过也有些老成些的修士，心动之余却还有些怀疑。\n\n这两人别是此秘店派出的托吧！莫非是故意把这不值钱的东西，抬至了天价，好让他们做冤大头。\n\n抱有此想法的修士有不少人，韩立就是持怀疑态度人之一。所以他一直冷漠的看着，没有一丝动心的样子。\n\n“我出九百灵石，外加这样东西！”\n\n身材魁梧的怪人，眼见参与竞价的修士越来越多了，心中一急，竟然从储物袋中摸出了一件东西。然后，他几个大步来到了瘦高男子的身前，往桌前一放。接着用生硬的口气讲道：\n\n“这样东西，可值数千灵石！足可换取这对傀儡兽绰绰有余了，快把它们交给我吧！”"
    },
    {
        "title": "第二百二十五章铁精、灵药",
        "content": "为见情况有些失控的样子，瘦高男子早就机灵的将那收进了储物袋！\n\n现在，他见这魁梧之人掏出了块黑乎乎的、似乎是块破铜烂铁的东西，就要逼他拿出已大大升值的竞卖品，不禁一翻白眼，毫不客气的说道：\n\n“阁下最好冷静一点！你这东西，我们自会评定其价值，但是现在还先坐回原位才是正理！否则本店将视阁下存心捣乱，就要不客气了！”\n\n魁梧之人一听瘦高男子的威胁之言，先是大怒。\n\n他是何等身份之人，在自己宗派时那是一呼万应的人物，什么时候受过这种窝囊气！当即一捏双拳，就要作起来！\n\n但是当此人一扫视那头戴布袋的怪人时，现对方一动不动的正注视着自己，眼中还流露出几分幸灾乐祸的神情。这让他心里一动！转念一想后，竟强自按奈住了心中的暴怒，突然一转身走回了位子。\n\n本以为会看上一场好戏的某些修士，不禁有些失望起来。\n\n傀儡兽的竞卖还是要继续的！但是那块黑乎乎的东西，已经交到了坐在檀木椅上的三人组手里。此时，他们正小声的议论着此物。虽然因为带面具看不出具体的表情，可他们那种慎重之极的态度，还是让所有修士都看出来了！\n\n那块巴掌大小黑色的、看似铸铁的东西，被这三人翻来覆去的检查了数遍后，终于统一了意见出来。接着由中间地黑衣人。站起来大声宣布道：\n\n“上品铁精一块，价值灵石两千！”\n\n然后。这人就一个字也不多说的坐了回去。\n\n“铁精？”\n\n听到这两个字眼地修士，心里全都不禁一惊！原本还想出价的人，马上闭嘴不言语了！\n\n人人都惊愕的想道，这位难道还是结丹期的高人不成？否则，哪里弄来的铁精啊！\n\n这可是只有结丹期的丹火才能提炼出地法宝原料。并且一般情况下，修士提炼出来的这种原料。都会立即融入到自己的法宝之内，好提升法宝的威力！他们是不会让这些原料轻易外流的。\n\n而这些铁精之类的法宝原料，若是能在普通法器里面掺上这么三钱半两的，其威力绝对会大增，就是提升等阶也不是不可能之事！由此它们的身价更加暴涨！\n\n而刚才的魁梧汉子，莫非就是结丹期的修士故意压低了气息，假冒地筑基期境界！要知道，低阶修士可看不出结丹期修士的深浅！\n\n就在所有修士，心生忌惮，疑神疑鬼之际！\n\n瘦高男子在后面三位地示意下。终于再次开口喊道：\n\n“现在还有没有，出灵石在两千九以上的？若是没有。这对傀儡兽就归这位兄台所有了！”\n\n瘦高男子，似乎还想把价钱再拉高一些，所以故意慢腾腾的讲这些话，明显是在拖延些时间。\n\n可是大厅内的修士，谁还敢随便叫价！这些人既然能参见此次竞卖会，当然都不是一般的人物。他们要么是修仙家族的重要人物。要么是筑基大成地修士，可是在疑似结丹期修士的面前，谁又敢惹祸上身呢？\n\n并且此位就算不是结丹期的修士，但最起码人家身后肯定是有一位结丹期高人。所以即使再眼馋那傀儡兽的秘密，这些人也无人愿做那出头鸟，只能干瞪眼瞅着而已。\n\n而那位一开始就针锋相对的怪人，此时同样的坐在那里一言不。不知是被这块铁精给吓住了，还是囊中羞涩，根本拿不出如此多的灵石。\n\n韩立听到铁精之时，也大感意外。他那位便宜师傅。就是打赌输给了那穹老怪两块铁精。当时看这位师傅一脸郁闷的样子，就知道此物珍贵到了极点。\n\n就这样。这对傀儡兽毫无争议的落到了魁梧人的手里。其接过傀儡兽时，都激动地双手有些颤抖了！\n\n但这样一来，就越撩得在场修士的心奇痒无比。他们中地大部分人，都恨不得一把抢过这玩物，好仔细研究一下其中的奥妙！\n\n头戴斗篷的魁梧男子，一接过傀儡兽就立刻离开了座位，向石门走去。但是走到门前时，却现石门\n\n面给关死了！他使劲的推了两下，石门纹丝没动！\n\n“这是什么意思！”\n\n“难道买好了的东西，还不让人走了吗？”这男子声音阴沉下来，原本就有些怪异的腔调，听了越的不舒服起来。\n\n“当然不会了！只要交易会一结束，我们马上打开大门，让阁下出去。但是现在却不行。”此时说话的不是主持交易会的瘦高男子了、而是最左的、说话尖锐的黑衣人。\n\n“什么？哪有这道理的，我马上就要离开这里！”男子恼怒了起来，声音也放大了几分。\n\n“很遗憾，这的确是本店的规矩。为的是防止某些不愉快的意外生，所采取的一点点措施罢了！阁下，不会连这点时间都不能等吧！”右黑衣人的低哑声音响起，其阴森森的说道。\n\n“哼！我当然能等下去，难道还怕你么不成？我正想看看，下面还会有什么好东西出现吗！”这男子不知想到了什么，突然态度一变，竟大摇大摆的真回去了。\n\n这让其他人为之一楞，大感意外。不知这位打的什么主意？难道不知道，在这里多待上一刻，他自身也就越危险吗！\n\n此时，大多在场的修士都已看出，这人的确是筑基期的境界不假，否则那还会如此的安分。但是，秘店的人似乎一开始就知道魁梧汉子的虚实，并没有丝毫的退让之意！\n\n既然这魁梧之人没有走。厅内的竞卖会继续开始了！但是大多数人的心思，都无法回到竞卖上了。竟出现了一连两件物品都无人喊价的清冷局面。让那瘦高男子，大为尴尬起来。\n\n不过，这场竞卖会也到了尾声了。真正压轴的好东西，终于开始露面了！\n\n“顶级灵药，千年黄精芝一株。其他的废话，在下就不说了。诸位想来比我更清楚此药草的价值！”\n\n瘦高男子刚说完此话，一个碧绿色的玉匣出现在了手中。\n\n然后他装模作样的瞅了修士们一眼后，见所有人注意力，都被他口中的千年草药吸引住了，才暗自偷喜的又说道：\n\n“这株千年灵药，可是近百年来仅有的几次现世，买回去炼制成灵丹，绝对是诸位突破境界、提升法力的最佳机会。所以基价，从五百块灵石开始！”\n\n说完上述话后，瘦高男子把玉匣盖子抽出，接着竖了起来冲着修士们一亮。\n\n顿时一股浓浓的药香，充斥了整个大厅，让修士们又惊又喜！\n\n惊的是，万万没想到此次的竞卖会，竟然会有这样的异宝出现！喜的是，若是能买回去炼药的话，岂不是就想对方说的那样，比什么顶阶法器都强！毕竟这提升的可是自身的功法，而不是借助来的外力！\n\n因此这瘦高男子一说出了基价后，立即就有人迫不及待的开口了！\n\n“一千灵石！”\n\n第一个开口的修士，马上就让这灵草的价格翻了一番！让许多跟在后面想要喊价的人，气的在心里破口大骂不已！但随后，还是有人继续将其抬高。”一千两百块灵石！”\n\n“一千……”\n\n……\n\n喊价的人一位接着一位，眨眼间，突破到两千的大关。而韩立却怔怔的望着着桌子上的千年药草，一阵的出神！\n\n他开始听到千年药草时，还不在意。只以为是别的地方也现了千年药材。\n\n但是当瘦高男子把盒中的千年黄精芝一亮时，韩立马上就肯定了所谓的顶级灵药，分明就是当初卖给万宝楼的两株灵草中的一株。因为，这灵草毕竟是他亲手催熟出来的，他又怎能认错呢？\n\n不过，既然灵药已经在万宝楼手中，那对方怎么处理的，韩立也不会操这份闲心！所以略微呆了一会儿后，韩立就回过神来，仍若无其事的看着众多修士的争抢。\n\n听着这些修士们急促的竞拍声音，韩立心里有点自得！\n\n毕竟出自自己手里的东西，能让别人如此的紧张，这也算是一种骄傲吧！"
    },
    {
        "title": "第二百二十六章颠倒五行阵",
        "content": "快一些修士身上的灵石不够了，纷纷开始拿些珍稀的上去，而且一件比一件昂贵，一件比一件罕见，让韩立看得好一阵的眼花缭乱！\n\n“我用颠倒五行阵禁法器具一套，换这灵草！”\n\n不知是谁情急了，突兀起来的一嗓子，让其他正乱嚷嚷的修士，一下子静了下来。\n\n这倒不是因为此人声音大的缘故，而是他所说的“颠倒五行阵”实在是太出名了。几乎到了无人不知，无人不晓的地步！从某些方面讲，绝对比这千年灵药更受那些修仙家族和修仙门派的重视。\n\n这个号称“小禁断之阵”神奇禁法，除了覆盖的面积小点，没有主动杀敌的功效外，其幻化掩饰山门、迷惑困敌的功效，可一点都不比那些大门派的护派大阵差到哪里去！\n\n若是自己家族或门派有这么一个奇阵守护的话，那岂不是大有保障了。\n\n不过按理说，这样厉害的禁法不是精通此阵的阵法大师，在某地辛苦个一年半载，并且花费大量的人力物力，是不可能布置出来的。更别说要将这奇阵法器化了！\n\n如果是真的话，这次的竞卖会还真是奇事多多，让人大开眼界！\n\n韩立听了此话，眼中神光一闪，精神大振起来，转头望向了说话之人。\n\n一名带着虎头面具的炼气期青年，其身材又矮又粗，不起眼之极。实在不像能拥有这样奇物的人！不过。从其眼中焦急之色看来，似乎又有点地样子。\n\n“阁下有颠倒五行阵的布阵法器？”瘦高男子在一惊后。冷静了下来，用满是怀疑地目光打量了青年几眼。虽然他不太相信此事是真的，但对方若真是有这套禁法器具的话，千年药草自然非此人莫属了。\n\n其他的修士闻言，也全都注视着青年的回话。\n\n“有是有，不过现在还没完全成功。只能挥出阵法威力的十分之一！不过，若是肯将这药草给在下地话，在下能保证在数年内，肯定将套布阵器具的威力，再提升数倍以上，最起码能达到应有威力的一半。”青年看见这么多人都望向他，心里不禁有些慌了！但是因此这千年药草实在事关重大，他还是结结巴巴的说道。\n\n“原来不是真的啊，还是试验中的残品！”不少修士闻言，大失所望起来。他们原打算对方要是真有这套法器的话。就是花再多的灵石也要要订作一套出来。可如今既然是残品，自然没什么兴趣了！\n\n修仙界的阵法师。甚至比炼丹师和炼器师还稀少的很！因为一旦决定要深研下去，其实也就相当于放弃了成大道地可能。毕竟人的精力有限，不可能在有限时间内，同时兼顾修炼和钻研高深阵法。\n\n因此，也有人打起了等交易会结束后，就找这青年背后阵法师地主意。\n\n毕竟能够研究这奇阵法器化的阵法师。肯定也能实地布下这阵法了！对某些家族和小门派的人来讲，只要能用这奇阵护住自家的要害之处，能否法器化和是否能随身携带，这都是无所谓的事情！\n\n“阁下莫非是开玩笑！我们这是竞卖会，那有数年后再看效果的道理！这次，我看你年纪青青，就此作罢了！下次若还是胡乱出价、所言虚假地话，就别怪本店的人不客气了！”瘦高男子一听，果然是虚言，立刻把脸一沉。生硬的说道。\n\n这矮粗青年见此，张了张面具下的嘴。似乎还想说什么的样子。可主持竞卖的男子扭头不再理睬他了，让此青年长叹了一口气，只好无奈的坐回了位子。\n\n韩立见到此幕，却眯起了眼睛，仔细望了这青年几眼后，将其打扮外形牢牢的记在了心中。\n\n而此时，千年药草落到了一位出价两千灵石，外加数枚幻月石的筑基期修士手里！\n\n这样一来，秘店的拍卖会就此结束了。下面地时间，则是到场的修士自由交易地时刻，若是觉得没什么可以交换的，当然也可从刚刚打开的石门中出去，就此离开此地。\n\n那位用铁精换下了傀儡兽的魁梧高大之人，并没有马上急切离去，竟悠哉的仍坐在椅子上，似乎也要参加自由交易的样子。反倒是头罩布袋的怪人，一等石门大开，就立即匆匆而去。让旁观的一些有心人，疑惑不解起来。\n\n韩立没有费心想这些事情，他自己的事还顾不过来呢！他原本打算\n\n时间一到，就立即找那位矮粗青年，看对方能否将布给他。\n\n虽然那一套所谓的“颠倒五行阵”禁法器具，只有原阵**效的十分之一，但对韩立来说这就够用的了！\n\n毕竟他也久闻这奇阵的大名，相信即使这点威力，对自己那个简陋无比的洞府来说，都太奢侈了。足以护住那一亩三分地，而绰绰有余的很！\n\n可韩立没想到，自己刚认准了青年的方向想凑过去时，对方就立即被其他四五名修士团团围在了中间，似乎要和他商量什么事的样子。\n\n这个意外的出现，让韩立有些气闷！同时也有些担心，这些人难道也和自己一样，也想收购那布阵法器不成？\n\n不过，韩立的这个担心，并没有出现！\n\n那些人和青年攀谈了几句后，忽然面面相觑了起来，然后摇了几下头，就纷纷离去了。只剩下矮粗青年一人，垂头丧气的站在原地。\n\n韩立心里大喜，几步走了过去，然后咳嗽了一下，就想开口说话。可是还未等他讲出口来，矮粗青年不在意的望了他一眼后，就无精打采的说道：\n\n“如果没有千年的灵药，就不要打扰我了！我背后的阵法师正需要灵药救命呢！现在不可能给你们设计大阵！”\n\n韩立一听此话，大感惊讶，但随即就轻笑出声来。\n\n“如果我有千年灵药，但又不是找阵法师布阵呢？”他笑嘻嘻的冲这青年打趣道。\n\n这青年只是炼气期十来层的样子，韩立倒不用如何忌惮对方，所以才说的如此随意。\n\n“前辈有灵药？”这青年马上精神一振，同时面露喜色的望向了韩立。\n\n韩立没有立刻回答他，却四处张望了一下。\n\n似没人注意到这里了。其他的修士，都望向了正在前方展示一件交互法器的家伙！\n\n“到那里谈谈如何？这里的人太多了！”韩立一指大厅不起眼的一角，轻声对说道。\n\n“行，当然可以！”\n\n矮粗青年，毫不犹豫的一口答应下来。然后和韩立走到了那个角落附近，才停了下来。此时离他们最近的修士，还有五六丈远的距离，但韩立随手布置了一个隔音罩后，倒也不怕别人偷听谈话了。\n\n说起来，韩立自从筑基成功后，以前一些无法使用的小法术，立即一学就会了！和以前总也无法练会的愚笨样子，真是天差地别！让韩立幸福了好久。这隔音罩，就是他随手学到的一种较常用的小法术。\n\n“前辈真的有灵药？必须要千年以上的才行！七八百年的药材，都无用的！”青年一见韩立布置停当，马上迫不及待的说道。看来他真的很焦虑了！\n\n韩立淡淡的望了对方一眼，也不开口说话！而直接就从储物袋中，取出了装灵药的盒子。\n\n里面虽然不是以前卖出的千年黄精芝，但也是价值不在其下的千年紫桂花。既然对方没指明需要何种药材，那看来只要千年以上的药草都行了。据韩立估计，青年十有**是拿千年灵药来做药引之用的，所以才不如何的挑剔。\n\n“这就是……”青年直勾勾的盯着此盒，满脸的期盼之色。\n\n“不错，里面就是千年草药！但是在打开盒子给阁下检查之前，是不是也该谈谈，尊驾会用什么东西换取这灵药！”韩立声音清冷的说道。既然对方有求于自己，当然要对方大出血一回了！像这样难得的布阵法器，韩立还想多弄几套在手，好留有备用。\n\n“前辈想要些什么？晚辈身上除了那套法器外，实在没有什么能拿出手的东西！”青年听了韩立的话后，微微一怔后，有些为难的说道。\n\n“你觉得就用一套残缺的布阵法器，能换到千年灵药吗？”韩立听了对方的言语，并没有露出失望之色，话里还是一如刚才的平淡。\n\n“这……”\n\n矮粗青年挠了挠头皮，自己也大感不太合适。"
    },
    {
        "title": "第二百二十七章结交之心",
        "content": "不知前辈对炼器是否感兴趣？”矮粗青年犹豫了半天出了这么一句话来，让韩立大为愕然！\n\n“什么意思？”韩立有点疑惑了。\n\n“难道你还想传授我炼器术不成！”韩立就这么随口一问！\n\n“前辈猜出来了！在下唯一能拿出手的也只有身上的炼器之术了！”青年有些黯然的说道。\n\n韩立听了无语了！他只想多弄几套阵旗阵盘之类的东西，谁想要他的炼器术了。再说，这青年以为自己是谁啊！他的炼器术就这么稀罕！要知道，修仙界懂炼器术的修士太多了！\n\n“不过，碍于祖训，晚辈只能将整理的炼器心得交予阁下，不能亲身教授此术！”青年马上又结巴的补充道。\n\n韩立眨了眨眼睛，更无话可说了！\n\n青年见韩立听了自己建议后，一直默然不语，似乎不愿意的样子。不禁神情紧张起来，也顾不得隐瞒身份，急忙实话实说道：\n\n“家祖以前是神兵门的炼器长老，炼器之术早已是登峰造极！在下的炼器术，就是家祖手把手教出来的。晚辈今日将炼器心得交给阁下，其实已经犯了祖训！至于前辈到底能从中收益多少，也全看前辈自己的造化了！但我可以保证，绝对都是修仙界不曾外流的不传之密！”\n\n韩立听说青年是神兵门炼器长老的后人时，终于动容了！\n\n这神兵门不正是和天星宗、万妙观并列的元武国三大正派之一吗！其门中下地炼器术和天星宗的阵法、万妙观地符道在附近几国的修仙界，那可是赫赫有名的。\n\n这样看来。对方的炼器心得的确不同一般！虽然自己十有**不会去学，但是留在手中也是个筹码。说不定什么时候。就用上了。\n\n韩立在心里拿定了主意，不过他还是开口又问了一句。\n\n“你这套颠倒五行阵的布阵法器，真地还能再改进吗？”\n\n“肯定可以！我那位朋友对阵法之道，早已出神入化，在加上在下的炼器之术，改进这套布阵法器不会有什么大问题！”青年见韩立如此一问。知道对方十有**是同意了，就立即欢喜起来，并拍着胸脯保证道。\n\n韩立点点头，不再说什么了。但是却把手上的盒盖打开了，顿时一股满是灵气的药香，充满了隔音罩。青年轻闻了几下，又用双眼细看了数遍后，眼中喜色大盛，连连点头表示满意。\n\n韩立见了，微微一笑。伸手把盒子递了出去。\n\n青年一见，连忙喜滋滋的伸手去接。但是等他抓住了盒子的一角想抽回来时。这盛有灵药的盒子却如同在韩立手上生根了一样，纹丝没动！这让青年不由得一呆，眼中露出了诧异之色。\n\n韩立见对方抬起头来，有些不知所错的望向自己，不由的叹了一口气。\n\n看来这位还真是没经历过风雨的世家大少！自己如此明显地暗示，他还不明白吗？\n\n无奈之下。韩立只好动了动嘴唇，直接给对方挑明了说道：\n\n“你是不是该把那套法器和炼器心得，也拿出来了。我们好一手交钱，一手交货！这样做是不是才比较恰当些？”\n\n“哦……，前辈说的是，晚辈情急之下竟给忘了！”矮粗青年这才恍然大悟，一脸血红地放开了手上的盒子，而手忙脚乱的从怀内储物袋中，掏出了一叠东西来。\n\n“这有十八块阵盘和三十六根阵旗，是颠倒五行阵的全套布阵法器。只要按照这枚玉简中所说的方法。将它们纹丝不差的布置好，就可立即让大阵生效。而这本云霄心术。就是在下二十多年来地炼器心得，希望前辈看了以后尽量别往外间流传，以免被神兵门的人找上门来。因为这里面的许多炼器方法，都是神兵门的门中之密！”青年很详细的讲解道，并且还给韩立一个不小的忠告。\n\n韩立听了这番话，对这青年好感大生！心中另外一种念头，突兀起来的冒了出来！\n\n犹豫了一下后，韩立马上将手里的盒子，塞进了对方怀内，这从对方手中接过这叠东西来。\n\n韩立这种突然反常的举动，反而让矮粗青年茫然了一下，有些不知所错。\n\n“云霄心术！云霄是你的名吧\n\n，阁下姓什么？”韩立一改开始时地冷淡，接过东西后，对青年和颜悦色起来。\n\n“在下姓齐，齐云霄！前辈还有什么吩咐吗？”青年踌躇了一下，还是说出了口，但不知韩立是何用意。\n\n“没什么，其实就想告诉你一下，你的这本心得我虽然收下了，但是我会用封印之术将其封住，在五年之内不会动它。若是在这五年之内，你真能将这套法器给我改进好地话，我会原书奉还，不翻看一页的，你看怎样？”\n\n“真的？那晚那辈多谢了，实在感激不尽！这改进颠倒五行阵法器的事，请前辈尽管放心就是！即使晚辈的朋友没改进成功，在下也会劝说他。让其给前辈实地布置一个真正的大阵！”青年一听韩立此言，大喜起来，急忙保证道。\n\n韩立见此，微然一笑，拿起那本《云霄心得》，放置了两手掌之间。\n\n只见随着韩立口中低低的咒语声，其双手间忽然涌出了一连串的银色符文，在手掌上盘旋了一会儿后，钻入了书中消失不见了！而与此同时，这本《云霄心得》银光一闪，竟散出了淡淡的银光。让整本书突然银质化了，再也无法翻开分毫！\n\n“好了，封印完成！现在把你的灵力留在封印上。这样一来，来年交还的时候，就知道在下是否破封过了！”韩立将封印好的书本，仍了过去，让青年惊喜交加的接住了此书。\n\n青年张嘴顿了一下后，还是一跺脚，真在封印上留下了灵力。然后眼中感激之色和疑虑神情相混合的，再把书还给了韩立。\n\n韩立此时，将对方的心态揣摩的**不离十，知道要想一下子就得到对方的信任，这是不可能的事！但是等到数年后，真将封印完好的此书交予对方时，想必就能和青年还有他那位阵法师朋友，攀上交情了。\n\n当然，对方是不是真值的他实心去结交，这还要经过长时间的相处后，才能得知！\n\n于是，韩立收好此书，向青年索要了可以联系的方法后，就一句废话没有的飘然而去，离开了此地。\n\n留在原地的青年，还是不敢置信的样子。这千年灵药就如此容易的到手了！他狠狠捏了捏硬硬的药盒，眼中流露出了激动和迷茫交融的神情。\n\n韩立则心情大好的，走在去炼器屋店铺的路上。\n\n齐云霄的炼器术和他朋友阵法师的身份，可比一本死书强多了！如果能拉上关系的话，想必对他今后的修炼之途大有所帮助！韩立对此确信无疑！\n\n韩立终于返回到了那家接了他生意的店铺，白老者正焦急的等着他的到来。\n\n等见到韩立真的没食言、重新现身时，这位店主立即眉开眼笑的让那黑汉一会儿上茶、一会儿上珍果，并亲自陪同韩立坐在桌前，还一口一个前辈的叫个不停。听得韩立这样脸皮够厚的人，都隐隐的脸烫起来。\n\n接下来，韩立当着此老的面，先将那些蜈蚣的背壳拿了出来。让这老者神色一动，立即拿起一小块，仔细抚摸辨认了起来。\n\n“这时一级上阶毒虫类妖兽的外壳，的确是很好的炼器材料！特别在外界妖兽越来越少，毒虫类妖兽更是难得一见的情况下。”老者脸上的皱纹有些舒展开了，笑眯眯的说道。\n\n对方身上的材料，果然和他预料的一样，不是那些破铜烂铁或一些杂七杂八的东西，竟是很罕见的毒虫妖兽的坚壳！这可是很适合做护甲或盾牌类法器的极好材料。\n\n如同据他估计，这些虫壳没炼制前，就可硬接顶阶法器一击而无大碍！若炼制成功后，自然能轻易跻身顶阶法器之中。\n\n白老者越看越高兴，美滋滋的拿起这些壳皮就要动身。但却被韩立拦住了！\n\n“店主，先别急！还有一些材料没拿出来呢！”韩立见这位老者，如此毛躁的样子，不禁皱了一下眉，有些怀疑自己是不是找错了炼器师！"
    },
    {
        "title": "第二百二十八章傀儡与修士",
        "content": "还有？”老者先是一怔，但马上更高兴了，乐呵呵的上嘴。\n\n虽然不知道韩立下面会拿什么材料出来，但好东西都放在后面，这是人之常情的道理。不禁望向韩立的眼神，更加期盼起来！\n\n韩立虽然对这位店主的炼器手段有些怀疑，但一时之间也找不到更放心的炼器师，只好有些犹豫的将墨蛟的材料，一一摆在了桌上。\n\n不过他心中也想好了，若是老者连这些材料的原身都认不出来的话，那说明对方的见识和手段实在有问题了！到时顶多让其将前面的坚壳炼制一下既可。\n\n至于墨蛟身上的好东西，还是另寻其他高明些炼器师吧！\n\n韩立既然如此打算了，自然就越关注老者的神情和举动。\n\n结果老者正举着一杯清茶，泯上了一口的时候，一见到韩立拿出来的这堆材料，竟“扑哧”一口，将嘴里的这小半口茶水，全喷了身前的一地都是。\n\n“这是蛟龙的皮、还有尖角、獠牙、这是眼珠！天哪，前辈莫非独自屠杀了一只恶蛟不成？”白店主惊骇的失了常态，用不可思议的目光注视的眼前的东西，不停的喃喃自语道。\n\n难怪次此老如此吃惊！不要说蛟龙这种天地妖兽，早已在附近的修仙界消失了好久。就是有的话，这么一只看似二阶进化的恶蛟，那也是堪比筑基后期修士的存在。\n\n除了结丹期地修士外，普通的筑基期修士怎么可能是其对手！而若是许多修士一齐动手地话。对方身前的这堆蛟类材料，也未免太齐全了点吧！几乎是将一只整蛟肢解了。直接搬运过来的。\n\n难道都被他一人独吞了，没让于其他修士丝毫吗？还是此人有什么了不得的手段，能一人就解决此蛟？\n\n老者一边激动的这摸摸、那捏捏这些材料，一边胡思乱想起来。\n\n这时才真对韩立，产生了敬畏之心！\n\n店主一眼就认出了这些东西，这有些出乎韩立的意料。\n\n他本以为。对方即使能认出这些东西来，恐怕也要花费不少地工夫。现如今竟这么轻易的鉴定出了材料，倒让韩立对他有了一些信心。\n\n“徐店主，这么快就认出来了。在下倒放心了不少。那就请徐老动手炼制吧！”韩立心里转过一番念头后，客气的说道。\n\n“行！行！前辈尽管放心，这蛟龙的材料徐某学艺时，曾跟家父一同炼制过一回，把握绝对小不了！”老者连连点头应道，手里还拿着一只墨蛟的利爪，至今还没舍得放下！\n\n韩立见到这一幕。有些好笑。\n\n不过他也明白，此老多半是属于那种炼器成痴之人。否则材料就是再好，也不会如此的失态。但这样一来，韩立反而更安心了许多，这说明此人的炼器水准，应该不错才对。\n\n于是，老者带着这些材料。领着韩立走进了后院！\n\n……\n\n半个月之后，韩立终于走出了店铺的大门，回头望了望后，面带微笑的缓缓离去。\n\n等到一离开坊市的禁飞范围，韩立一抬手，一个小巧玲珑地白色小舟，从袖中蹿了出来，浮在了的身前数尺高地地方，轻轻晃动着。\n\n韩立用喜爱的目光注视了一眼后，一弹手指。一道青色法决打在此舟上。顿时小舟慢慢变大起来，片刻后就成了可栽数人的真实独木小舟.韩立连人带舟同时消失在了原地，出现在了十几丈高的空中！\n\n“这用墨蛟的蛟鳍和尾部炼制的神风舟，还真是了不得地飞行法器。虽然还远不如掩月宗天月神舟的载人量大，也没有丝毫防御的能力，但仅以度来讲，应该是很罕见的飞行法器了。这样一来，再也不用那慢的跟龟爬一样的叶形法器了！”韩立站在小舟的前端，轻声自语道，脸上露出了丝丝的笑意。\n\n韩立猛然将灵力从足部注入到小舟船体上时，神风舟顿时白光大冒，立即化为了一道白虹，飞射了出去。其度之快，足可让普通的修仙者人张目结舌了！\n\n韩立坐在舟前，轻闭着双目，感受着从未体验过的急滋味。\n\n据他估计，即使以神风舟这样地半飞行，那也最多一个多时辰的时间，就可以返回了洞府。然后，他就准备把威力大减地颠倒五\n\n置好，这样就可万无一失的安心修炼了！\n\n韩立正想着呢，忽然感触到一股强大的灵力，从身下的地面处直冲自己的神风舟急而来！虽然不知道是何物，但是仅凭感觉到的庞大灵力，如果击中了小舟，那肯定会是舟毁人亡的结果！\n\n韩立又惊又怒，猛然睁开了双眼！接着身下的小舟猛然加了一倍，忽的一下蹿到了数十丈远的另一处。\n\n与此同时，一道黄色的巨大光柱，从韩立原先所待的地方直接穿射而过，飞射到了老远而不四散。这让韩立脸色阴沉起来！\n\n“难道有人知道自己要从这里经过，而在此事先埋伏自己？”惊怒交加下的韩立，不由得如此想到。然后，立即从身上取出了两颗青红双色的圆球，轻轻的那么一碰。\n\n“砰”的一声闷响。\n\n顿时一股青红色的浓浓烟雾，从两球上同时冒出，迅包围住了韩立。并且还在不停的扩大中，转眼间就化成了一片直径十余丈宽的青红色巨大云团，让韩立的身形，彻底消失在了云雾中。\n\n有了这青红色云团的保护，韩立才稍微放下心来，冷静的向地面望去！\n\n看清楚了地面上的情形后，韩立的嘴巴一下张得老大，半天无法合拢到一起。因为，地面上竟然有人在打群架！\n\n四五名筑基期的修士作为身处下风的一方，正对抗近百余名将他们团团围住的敌人。而这他们的对手，一个个面无表情，死气沉沉，竟都是些傀儡虎豹之类的机关兽。当中还参杂一些，和韩立手中的傀儡弓手差不多的人偶机关人。\n\n别看这些傀儡一个个行动缓慢，似乎极好对付，但是每当一名傀儡被这些修士的法器击倒或击烂之时，就会从一侧的树林内走出几个新的傀儡补充到了其中，让围攻的数量始终保持不变。\n\n并且这些傀儡的攻势也非常的凌厉！\n\n那些机关兽只要偶尔一张大嘴，就会喷射出碗口粗的巨大光柱，和差点射到韩立的那个一模一样，只是它们的光柱有五颜六色，代表了不同的属性。\n\n看而韩立就是被它们给误伤到的！\n\n至于那些傀儡人偶就更厉害了！有和韩立的傀儡弓手一样的弓箭人偶，它们直接从手上的长弓中，射出一道道手指粗细的五色光箭，虽然威力没有机关兽的光柱厉害，但胜在源源不绝，永不停息。\n\n若不是那些修士合力支撑起了一个巨大的护罩，恐怕早死在了光柱和光箭的狂轰滥炸之下。\n\n但最让他们头痛的，还是那些手舞刀枪类的近战傀儡人。这些人偶不但身披重甲，而且手上的刀枪一个个光华闪闪，竟都是货真价实的低中阶的法器。\n\n它们虽然只有十几个，但将光罩团团围住后，刀砍枪刺个不停，竟将那护罩打得摇摇欲坠，光暗不定！若不是时刻有两名修士在那里手贴护罩不停的补充法力，恐怕早已击破无数回了。\n\n这倒不是修士们，真拿这些傀儡没有办法！\n\n他们几个毕竟是筑基后的修仙者，不但身上法力雄厚，而手上的法器也都威力惊人。就这一小会儿的工夫，就有三四十件傀儡被他们的出手，给打的动弹不得了。\n\n但是不管他们手上的法器威力多大，树林内的傀儡却似乎无穷无尽，一直源源不断的补充个不停，和他们打起了消耗战来。让这些修士越打心里越寒起！\n\n而韩立躲在半空的青红云团中，也看得目瞪口呆！似乎这一时半刻，还没有人现的他的存在，看来那道光柱也只是误伤而已！\n\n终于有一名修士，沉不住气了。他突然往身上添加了数层防护法术，并手舞一件幡形的防御法器，直接脱离了大护罩，往外飞去，看来是想要逃离此地了！\n\n其他几名修士见此，都不禁破口大骂起来。\n\n但是他们的诅咒言语刚一出口。一道直径丈许的级光柱，忽然从林中射出，一闪即过的直接打到半空中的修士身上，让那人连哼的一声都没有出，直接化为了一团火球，跌落到了尘埃，生死不知了。"
    },
    {
        "title": "第二百二十九章巨虎",
        "content": "本因同伴的不辞而非常气恼的几名修士，口中的骂言影踪，互望了几眼后，都从对方的眼中看出了一丝丝畏惧之色。\n\n刚才他们虽然处于极不利的局面，但是心里除了有些懊恼外，其实倒没有什么担心之说。他们都认为，即使打杀不过这些机关傀儡，但是从空中逃走那还不是轻而易举的事情！\n\n可如今，那位逃跑者的下场，立即将他们的美梦惊醒了！其身上这么多防护法术，还有手持防御的法器，竟然还没能没抵挡住光柱丝毫，这怎能不让他们心惊肉跳呢！\n\n而且越是像他们这样筑基后的修仙者，其实越是怕死的要命！好不容易可以活的比普通人长久一些，甚至还有可能更长点，他们又怎么舍得就这样轻易死去呢！\n\n不过，那道粗的吓死人的光柱，也太威猛了！\n\n若是不是射向的是逃走的修士，而不是对他们护罩来这么一下子的话，他们几人还真没把握能接下来。\n\n这些修士越想，越是慌神！不由得大生退缩之意。\n\n只是如今，他们即使想要退走，对方也不会在占足了上风时轻易罢休！这让他们处于进退两难之间。\n\n就在他们头顶高空处，隐藏在云团中韩立，力，给惊的身上寒气直冒！越的不敢轻易露面了。\n\n但是就此离去，他心里也不大愿意。\n\n于是自恃刚到手的神风舟度过人。即使被现了也能来得及逃命。韩立就仍停留在空中注视着这一切！\n\n不过，韩立法器所化地青红色云团。就这样停留在修士和傀儡们的上空，也实在是有些扎眼！但幸亏韩立御器飞行时，将小舟地飞行高度提升的极高，距离地面足有百余丈的距离。\n\n因此，至今韩立还未曾让被包围的修士，和树林内的操纵傀儡之人给现到。\n\n不过。韩立也知道这样不是长久之法，但让他就此收起云团，那他在空中更是暴露无疑了。\n\n更何况两颗蛟目所炼制的顶阶法器“青火瘴”，不但有掩饰身形，让人无法抓住准确位置地奇效。而且这些青红色迷雾中，还掺入了墨蛟的残余丹液在其内，可让不经意接触此云雾的人，头晕脑胀，缓缓中毒而不自知！\n\n如此防身、阴人兼备的奇门法器。韩立怎会轻易的放弃不用。\n\n于是情急之下，韩立忽然看见了在自己上方的不远处。竟有一朵灰色的低云漂浮在那里。顿时心中大喜，立即缓缓向其靠拢了去。最后。干脆将连人带护身云瘴一齐钻入了其中。\n\n这下，韩立的行迹彻底掩盖住了！\n\n没有了后顾之忧的他，这才能放心的继续注视着地面上地争斗。\n\n显然刚才那道级光柱，一下就轰掉了这几位筑基期修士的自信。因此他们虽然还是各种法器齐出，似乎打得有声有色，但是落在韩立眼内。威力却远不如刚开始时那么强劲。\n\n这分明是众人已各怀鬼胎，不肯再合力抗敌地表现。\n\n韩立正在暗自摇头之际，护罩内的一位较年长的修士似乎也意识到了不妥，就忽然间冲着树林内大声喊道：\n\n“阁下真的要斩尽杀绝吗？我等可是元武国数家门派的弟子，你杀了我们可就相当于同时得罪了整个元武国修仙界，就不怕招惹杀身之祸？”\n\n“嘿嘿！杀身之祸？”\n\n“你这话要是在我没有杀了那个想飞走的修士之前说，我或许还会考虑一二，但是人既然已经死了一个，那反正得罪一个也是得罪。倒不如杀个精光，说不定还没人会知道此事呢！”\n\n“我们可没什么恶意！阁下只要肯罢手言和。我等誓绝对将此事保密！”另一个明显年轻多地修士，急忙赌咒道。\n\n“哼！誓？这一套我可不信！你们鬼鬼樂樂的跟在我身后这么长的时间。还说没有恶意，难道还想请我吃饭不成？再者说，我本就不是你们元武国的人，就算真得罪了你们国家的修仙界，那有怎样？难道还想跟我回千竹教总坛讨要公道去吗？若真是如此的话，某家倒真佩服你们师\n\n的胆量了！”\n\n一个生硬之极的声音，从那林子中传来，让韩立听着非常耳熟！\n\n“是他？”韩立有些惊讶的暗自想道。\n\n听声音没错，绝对是在那竞卖会上，买走了傀儡机关兽的魁梧男子！听他们地对话，明显是这几人从竞卖会一结束后，就偷偷跟上了此人，妄想采用某些不光彩的手法，来弄明白傀儡兽地秘密！谁知道这个千绣教的家伙早已察觉，反设下了陷进，一下将他们几人活活困在了这儿。\n\n“大家跟此人拼了，这家伙摆明了要杀人灭口了！”一开始说话的修士倒也不笨，立即鼓动起其他修士的斗志，想要与此人拼死一战！\n\n“跟我拼命，你们有这资格吗！连我的傀儡部下都打不赢，还淡什么拼命！我也和你们几位玩够了，还是及早送你们上路吧！”魁梧男子的声音还是如此的生硬，但话里的杀机却流露无疑！\n\n随着此人的声音一落，从树林内突然传来一阵地面微颤的巨响，接着“砰”“砰”的沉重之极的脚步声，从树林向外一步步的传来，让护罩内的修士，和空中的韩立，都不禁面面相觑，不知出了何事！\n\n脚步声虽然很沉重，但度却很快，眨眼间就来到了树林边上的位置，这下所有人都看清楚了！一个高约五六丈的巨型傀儡虎，从树林边上一挤就出来了。而那位还带着斗篷的魁梧男子，则就坐在巨大的虎头之上。\n\n见到这傀儡虎，如此的庞大，几名修士都暗暗心惊，不由的想到了刚才所看到的巨型光柱。看来就应该是此兽喷射出来的！\n\n魁梧男子现身后，没有说一句废话，直接一拍虎头。\n\n顿时让身下的傀儡虎，慢慢的张开了下颚，巨口中开始有白光点点凝聚了起来！而那些正攻打护罩的其他傀儡，则立即纷纷停手，整齐的后退了了几步！\n\n这些修士当然知道事情不太妙，几乎同时都伸出了双手，抵在了护罩上，这可是他们能活下来的唯一屏障啊！至于脱离护罩飞走，谁都有这个想法，但是前车之鉴就在这里，还是无人敢轻举妄动！\n\n巨大的白色光柱重新出现了！这一次级光柱在几名修士的合力下，竟借助护罩硬生生的抵挡住了冲击，一时成僵持之势！\n\n韩立在空中虽然很高，但是凭借过人的眼力，还是很清楚的看到，这些修士的脸上，并没有因为抵挡的成功而露出笑容的样子，反而人人在大量灵力流失到护罩中后，脸色纷纷苍白了起来！\n\n不过，韩立相信像这种大威力的攻击，不可能持续长久的，应该很快就会过去才对！护罩中的这些修士显然也明白此理，所以才人人咬牙苦苦支撑着！\n\n果然，光柱仅维持了片刻时间，就渐渐变细，从虎口中消失了！\n\n劫后余生的修士们，这才露出了喜色，这才收回了抵在护罩上的双手，大大松了一口气。\n\n可是，魁梧男子见此，冷笑了一声。突然一揭虎头脑门上的一个暗门，然后一杨手，一个中阶的火属性灵石，抛了进去。接着虎口中原本熄灭的白光，再次亮了起来让对面看到这一幕的修士们，彻底惊呆！\n\n而韩立更是看得咋了咋嘴，对这位傀儡虎全力一击就要消耗中阶灵石一颗的败家举动。韩立是无话可说了！这哪是斗法，分明是拿一堆堆的灵石硬砸这些修士。看来远处他国的千竹教还真的富得冒油，灵石大把啊！\n\n韩立正胡思乱想之际，那几位原先还能齐心协力的修士，终于在巨大威胁下，一哄而散了。\n\n因为他们所剩的法力都不多了，再硬撑下去也只是早亡晚死的区别！所以还不如各安天命，分头逃跑来得可靠些！\n\n果然，魁梧男子指挥着巨虎，让其一前一后，分别两口将其中的两人，用巨大光柱扫射了下来。其下场和第一位差不多，同样的惨不忍睹和浑身焦黑。"
    },
    {
        "title": "第二百三十章圈套",
        "content": "外两名修士，则远远的飞遁而去，眨眼间就消失在了魁梧男子骑在巨虎上纹丝没动，冷眼看着他们的远去，没有一点想要追赶的样子！\n\n韩立躲在云中觉得有些古怪，按这位刚才心狠手辣的冷酷作风来看，应该不会就这么放过他们才对，难道还另有什么后手？\n\n韩立正在胡乱猜测之际，下面忽然传来了魁梧男子冰冷的话声：\n\n“阁下，看了这么长时间的戏，是不是等到了渔翁得利的好时机了，该出手了吧！”\n\n韩立一听，大吃了一惊。\n\n“难道躲在这么高的地方，还是被此人现了不成？”\n\n想到这里，韩立不由的干咽了口唾沫，心马上提到了嗓子眼上。\n\n在见识过了这些机关傀儡的厉害后，韩立可不愿和那几位修士一样，在空中正好给巨虎的攻击当靶子用。\n\n那级光柱的度太快，威力也太惊人了！据韩立自己估计，直接面对以后，除全力催动神风舟不停的进行躲避，否则还真无法安全躲过巨大光柱的攻击。\n\n稍微思量下后，韩立不由的想马上从空中远遁而去，省得招惹了杀身大祸！但他再次望了一眼魁梧男子的举动后，这番心思立即不翼而飞了。\n\n因魁梧男子身边的傀儡们，调转的武器方向，并不是指向他所在的高空，而是斜对向了不远处的一个小土包。\n\n这下韩立吃惊地差点咬住了自己的舌头！\n\n竟然还有第三个人也在此地，而他毫无察觉。\n\n“哗啦”地一阵泥土翻转的声音。小土包里果然钻出了一个人来，竟是那位和魁梧男子针锋相对过的头戴灰布袋的怪人。\n\n“果然是你！”\n\n“你到底是何人？似乎对这对傀儡机关兽的秘密知道一些的样子！”\n\n魁梧男子眼神冰冷彻骨。凶狠地盯着这位怪人\n\n“黄龙，这么多年没见，你的脾气还是这么火爆啊！”布袋怪人沉默了一会儿后，忽然说出了让对方和偷听中的韩立，大感愕然的话来。\n\n“你怎么知道我是谁，你是黄某的哪位熟人？”\n\n魁梧汉子见对方一口就叫出了自己的名字。不禁露出吃惊的表情，一脸的意外之色。不过既然身份已暴露了，那再掩饰也无用，他干脆一把将头上的斗篷撕扯了下来，仍到了地上。\n\n露出了一副相貌凶狠，一头焦黄短的大汉面孔。\n\n“你好好地不做你千竹教的护教法王，不远万里地来这里作甚，难道就因为傀儡兽暗藏的半大衍决吗！”怪人对大汉的举动视若无睹，仍不紧不慢的悠悠说道。\n\n“你再不说出身份，就别怪黄某不客气了！”黄龙见对方句句直捣最隐秘之处。脸色一变，急忙厉声喝斥道。\n\n“你难道忘了。当初是谁偷偷传授你大衍决的第一层口诀？”\n\n怪人犹豫了一下后，还是说出了一句，让对方脸色大变，连退数步的话来。\n\n“你是林师兄？……不对，林师兄早已去世多年了，你竟敢戏耍于我！黄某要你地命！”大汉一惊之后。立即勃然大怒道。然后面露凶狠之色一挥手，那百余名傀儡立即上前一步，将怪人远远的团团围住了。\n\n“看到黄师弟还未曾忘了旧日之情啊，为兄很欣慰！”怪人突然眼露柔和之色的说道，接着将头上的布袋一扯，露出了庐山真面目。\n\n“林师兄！”\n\n“林师叔！”\n\n大汉和一直关注着局势的韩立，几乎同时叫道。只不不过大汉是直接说出了口，而韩立则暗自惊呼罢了。\n\n这位怪人，竟然是韩立当日进黄枫谷时，曾经在石屋中见过的极喜爱雕刻的那位林姓老者。因为对方雕刻的小猴子栩栩如生。极为可爱，所以韩立对这老者印象极深。这才一眼就认了出来。\n\n“真的是林师兄，师兄怎么苍老成这般摸样，而且不是已经……”大汉即使喊出了口，但仍不能置信的再端详了一番后，才狂喜地一把上前抓住了这位“林师兄”的双手，脸上地神情激动之极。\n\n“呵呵！黄师弟，当日为兄只是诈死而已，死的只是……你做什么！”\n\n韩立的这位林师叔，原本正含笑的说道，可神情突然急变，一脸惊怒之色的将这位黄师弟的双手猛然间甩开了，只是手腕上却多出了两个筷子粗细的深邃血洞，乌\n\n鲜血正不停的往外流淌着，显然还带有奇毒。\n\n“林师兄的脑子并没有在这些年的逃亡中，坏掉吗？可怎么还这么不小心，被师弟我弄伤了手腕呢？啧啧！那可是师弟从蛊毒宗那里千辛万苦才求来的黑丝蛊啊，恐怕不是那么好清除的！这都要怪师兄了，既然诈死就好好的隐姓埋名就是了，何必还要联系什么旧部，妄图偷窃下半部大衍决啊！这让如今的金教主很不高兴，不得不让师弟来做一次斩草除根的把戏！”黄龙嘿嘿冷笑了几声，冷嘲热讽的说道。\n\n“好！好！真是对我无比热情的好师弟！”\n\n林师兄在狂怒下，反而马上冷静了下来。急忙双手飞快的一运功，将一些毒血逼了出来，然后掏出了一个绿色玉瓶，将满瓶子的黄色药粉全倒进了嘴里后，这才双目死死的盯着黄大汉，神情冰冷的说道：\n\n“想必我那位好部下给我传递的消息，都是假的了！傀儡兽里根本就没有下半部大衍决在其中，这一切都只是引我出来的一个圈套罢了！只是我奇怪的是，秘店之人怎么会如此的配合你们？”\n\n“财帛让人心动，这句世俗界流传的谚语在修仙界一样行得通！本教只要付出了足够多的利益，哪有什么办不到的事！”黄龙嘴角一撇的说道。\n\n接着他一扭头，向一侧的树林又喊道：\n\n“出来吧，大家都来见识一下，当年那英俊潇洒的林教主独子，林大师兄！”\n\n“嘻嘻！小妹可对林师兄的大名早有耳闻了，可惜入门晚了些，无颜一见啊！”\n\n“哼！什么林师兄，现如今只是一条丧家犬而已！”\n\n一名娇滴滴的女子声音，和一位大生醋意的粗嗓子男人的话语声，从林子里传来。然后并肩走出了男女二人。\n\n“我来给师兄介绍一下，这二位是教中的新进护教法王，是……”\n\n黄龙正想肆意取笑一下，当年这位一直压在自己头上的林师兄一番。可是还没等他说完此话，自知落入了圈套的林师兄，突然身形一阵的急转，双手不停的乱挥，一大片闪着各色光芒的黑点，就从其身上射了出来，落在了其身侧四周。\n\n然后，无数的光芒立刻在地上闪烁不停，接着一个个全副武装的傀儡士兵，由小变大的出现在了其周围，足有二百人之多，壮观之极。\n\n“小心了，此人的大衍决竟然炼成了第三层了，能驱使这么多的傀儡！大家千万要缠住他，可别让他跑掉了，只要他身上的毒素一作，他就是有通天的本事，也只能束手就擒。”大汉黄龙说完，就指挥着手下的傀儡攻了上去。\n\n而那男女二人对视了一眼后，也洒出了二百多名傀儡兽，一齐攻了上去。\n\n顿时，一场别开生面的傀儡之战打响了。各色的光箭了、光柱对射个不停，同时前面还有大片的手持武器的士兵人偶和机关兽，也在短刃相接着！让空中一直观看的韩立，惊得目瞪口呆。\n\n虽然还没有彻底看明白，到底生了什么事？但韩立对此也有了七八分的模糊认识。\n\n那位林师兄应该在还没入黄枫谷之前，竟是千竹教的出身，而且还是什么教主之子！但显然，此时他已失了势，所以才隐藏在黄枫谷至今！可现在因为还想图谋什么大衍决，结果被人家新教主一怒之下，派了往日的同门来斩尽杀绝了。\n\n韩立把这前后的关系一想明白后，不禁叹了一口气。\n\n接着，看到下方那打得热火朝天的景象，知道这绝不是自己这样筑基初期的修士，能插上手进行投机的大战。还是趁早脱身为妙，免得再无意中波及了自己。\n\n想明白了利害关系的韩立，立即将青火瘴一收，然后脚下的什神风舟全力动，立刻化为了一道长长的白虹破天而去。\n\n韩立这此的动静太大了，自然没有瞒过下方激战中的四人。让他们大吃了一惊，不由的放缓了手上的争斗。\n\n他们都没想到，竟然还有人一直在偷窥他们的谈话，看来秘密被这人听去了不少。但见韩立识趣的远遁而走，并非是对方的帮手后，这四人互望了一眼后，又不约而同的投入战斗中。"
    },
    {
        "title": "第二百三十一章惹祸上门",
        "content": "力飞行的韩立，不大会儿的工夫就回到了自己的洞府\n\n他二话没说，先把齐云霄交给他的布阵玉简找了出来，再把心神投入进去，仔细阅读起那套布阵法器的用法。\n\n韩立打算把其它的事先放到一边，先把洞府的护府大阵布好再说。毕竟那几人的打斗场所，离此地也太近了点，让他心里很没有安全感！\n\n这套颠倒五行阵的布置非常简单明了。\n\n按照准确位置将阵旗和阵盘插好和埋入地下，将几块灵石按要求摆成个小型法阵的样子，镶嵌在阵眼处，给整座大阵提供足够的灵力。\n\n这样大阵立即就可运行起来，而阵法的主人只要稍微了解一些简单的操纵手法，就可用留在手中的主阵旗，催动大阵运转不同的阵势变化，困死迷幻敌人。\n\n韩立将法器按照要求该插的插好，该深埋的埋下，然后一咬牙将几块中阶灵石镶嵌了上去。这可是他全部灵石的一半啊！让他肉痛了好半天。但为了让大阵的威力不打折扣，也只有忍痛割爱了！\n\n虽说如果拿些够年份的灵药，韩立应该很容易就去坊市换到大量灵石。但这样做被人现秘密，抓起来拷问的几率也会成倍的增长。如果不谨慎小心的话，像今天看到的这一幕一样，说不定哪天被围攻的就换成了他自己了！韩立无奈的想道。\n\n试了试大阵的运作，看起来很不错地样子。但困敌防御的具体威力怎样。这还要等外敌入侵时才可检验到。但光凭它能把洞府附近数十亩地范围全笼罩在其内，从外面看不出丝毫的异样。这就让韩立大感价有所值！\n\n这才安心下来的韩立，回到自己的卧室内，开始考虑自己的修炼问题了。\n\n要想有机会侥天幸进入结丹期，这非得有个上好的功法、万中无一地资质、莫大的机缘等诸多条件兼备，才有那么一丁点的希望。\n\n筑基的难度与其相比起来，根本就不算什么了！毕竟。筑基只要有足够好的资质和一两颗筑基丹的话，能成功筑基的几率还是很大的。\n\n而结丹，即使具备了上面的所有条件，真能结丹成功的修士，还是寥寥无几。所以每一名结丹期修士地出现，几乎都是一门一派召开庆典，进行大肆庆祝的时候，而且很快就会传遍了当地地修仙界。\n\n掩月宗之所以能成为越国第一仙派，除了他们的筑基期弟子足有上千人，远其余门派之外。他们的结丹期修士也远压其余各派人数，有近十人之多。足可傲视其余六派了！\n\n韩立知道，自己资质一塌糊涂，肯定远逊其他筑基期弟子。功法到现在只得到一本十分鸡肋的“青元剑诀”，还绝对修炼不得！机缘这是虚无飘渺的事情，只能看个人的运气如何。\n\n如此看来，就目前而言。似乎一切对韩立都很不利！\n\n但经过一番分析后，韩立却认为，资质虽然差到了极点，但是身怀能催熟灵药地神秘小瓶，可开炉炼丹，这不是不可以弥补的事情。而机缘不是人力可掌握的，他不用去考虑。那他如今唯一可以努力的，增加自身结丹几率的途径，就是找到一门适合自己修炼的上品功法了。\n\n找修炼功法的念头一起，韩立第一个想到的就是。自己的便宜师傅李化元。\n\n既然对方收下了自己这名记名弟子了，现在是不是也该传授一些功法给自己了。毕竟对方已经结丹成功。说不定在选择功法上，还能指点他一二呢！\n\n韩立想到这里，就决定明日一早就回黄枫谷去，去打听下这位师傅的洞府所在，好去求教一番！其人多半还不知道自己筑基成功地消息。\n\n说起来，还真是可笑！李化元自从收下他之后，就再也没召唤过他一次，这数年来几乎当他这个记名弟子不存在一样，让韩立心里很不是滋味！\n\n当然郁闷之下，韩立也不会主动找上门去，让人家觉得自己太不识趣了！\n\n可如今筑基成功了，真要找这位师傅！他这个做徒弟的，竟然还一头雾水地要向外人打听一二，这还真是尴尬之极啊！\n\n韩立自嘲的想了一会儿，便苦笑着在石床上慢慢的入睡了。\n\n不知睡了多久，\n\n兀起来的巨烈震动，将韩立猛然间从睡梦中惊醒。醒之间的他，一时还没搞清楚状况，差点以为这股晃动，是自己的错觉而已。\n\n但是又一次剧烈震动的传来，让韩立的最后一丝睡意不翼而飞了。因为除了地面的晃动外，洞府外竟然还传来了轰隆隆的爆裂声，分明是有人碰触了自己的禁制，而在强行攻击自己的大阵禁制呢！\n\n韩立又惊又怒！马上几个箭步，跑出了卧室，直奔洞府外冲去。\n\n当洞府外，密密麻麻的光箭、光柱攻击，和整个上空遍布的机关傀儡，落入其眼内时，韩立吃惊的差点咬到了舌尖。\n\n怎么回事？自己为了怕惹祸上身，昨日的事情特意没有伸手横插一杠。可如今回到了住处，他们怎么反找上门来了。而且看他们气势汹汹的样子，不像是有误会在其中的意思。难道昨日飞离之时，被做了手脚，还被跟踪了不成？\n\n韩立危急之时，头脑反而清晰了许多，转眼间各种应对之策纷纷涌上了心头。\n\n“里面的人听好了！还是将逃至这里的人交出来吧，只要把人交予给我们，我等绝不再骚扰此地主人！阁下，何必要得罪我们千竹教的人，替别人挡灾呢！”\n\n也许看到他们的凌厉攻势，竟完全被颠倒五行阵的禁法给化解了，丝毫效果都没有出现。一个男人的规劝声从空中响起了，正是那黄龙的声音。\n\n韩立闻言，不禁望去。\n\n只见在空中傀儡最多的地方，有一件巨大的翠绿竹排，悬浮在了空中。上面站有六七名服饰各异之人，最前面的就是那位开口说话的黄龙。其身后的几人，除了韩立曾见过的那对男女外，还多出了四名相貌一模一样的精瘦汉子，竟是世间罕见的四胞胎兄弟！看来是千竹教的援兵赶到了。\n\n当韩立听到要自己交人的话语后，一怔之下，满心疑惑的向颠倒五行阵的阵中望去，只见一个面部朝下的人正趴伏在洞门口附近，一动不动的生死未知！\n\n看到这人，韩立满肚子的疑惑是解开了，但心里却更加叫苦不迭！\n\n这位林师兄跑到哪里不行，非得东闯西撞的误入了自己的洞府范围，现在给自己惹来了这么大的麻烦，这可如何应对？不过，在见到这残缺大阵的莫大威力，竟能将这么狂暴的攻势都挡在了外面，韩立倒也安心了许多，不再像刚开始时那么惊慌了。\n\n于是皱了一下眉后，韩立手持一面阵旗，分开了阵法，向这位林师兄走去。\n\n当韩立用双手一用力，将林师兄的身子从背后翻转了过来，并向其面部仔细一看后，顿时脸色难看之极，一句话也说不出来了！\n\n因为和一个死人，有什么可讲的！此时林师兄，满脸乌黑，七窍流血，早已断气多时了！\n\n韩立叹了一口气，犹豫了一下后，伸手就往对方的怀内摸去。看看能否找到对方装傀儡的储物袋，韩立现在对这种以多欺少的争斗方法，可是大感兴趣。\n\n可韩立的手刚把衣襟掀开了一角，一个绿幽幽的光团，忽的一下，从对方怀内趁势飞出，然后快似流星的直扑向韩立的面部。让韩立吃惊的“哎呀”一声，身体向后倒去！\n\n但当光团似接触还未接触到韩立的脸部时，韩立的右手突然白光一闪，闪电般的往回一抓，竟一把将绿光团死死抓到了手里。直抓的光团吱吱直想！出了痛苦的呻吟声。\n\n“师弟饶命！师兄我也是被仇家所害，被逼无奈的啊！只要师弟肯放我一马，林某保证一定送师弟一个天大的好处！”韩立脑中，突然传来的林师兄的求饶声，并许下了重利。\n\n“你刚才想夺舍的吧？”韩立没有追问什么重利，反而阴沉着脸说道。\n\n“这……，的确如此！但林某只是一时糊涂而已，一定会多补偿师弟的受惊之苦！望师弟大人有大量，别和师兄一般见识！”林师兄有些尴尬的声音传来，连声的赔罪。"
    },
    {
        "title": "第二百三十二章大衍决",
        "content": "立听了对方的言语后，并没有开口说什么。只是冒仍死死抓住对方的元神，低头思量起来！\n\n半晌之后，韩立才抬，冷冷的说道：\n\n“若我刚才措手不及的被你元神入侵，不知阁下会不会放我一马啊？阁下法力可比我这个才筑基的师弟强太多了，十有**我只能落个被你吞噬的下场。”\n\n韩立话里的不善之意流露无疑！\n\n“我可以告诉你一个秘密，给你绝世的功法！”林师兄大惧起来，急忙元神传音道。\n\n“秘密，功法？难道就是你们千竹教的大衍决吗？”\n\n韩立淡淡的一句话，立即让元神上的绿光，一下闪烁起来，并且结结巴巴的惊愕声传来：\n\n“你怎么知道此事的？你……你就是昨日偷窥的那人！”\n\n这时林师兄，才恍然大悟起来。\n\n“好了，你既然知道我对你们的事情并非一无所知，那还是老老实实的告诉我一切吧！你不会希望我立即毁了你的元神吧！”韩立虽然说的轻描淡写，但让林师兄的元神，在手上好一阵的抖动。\n\n“能有什么说的，师弟不是昨日都听的七七八八了吗？”林师兄长叹了一口气，幽幽的说道。\n\n而这时，阵外的那些千竹教的人，见在传过话之后，大阵内还是毫无反应！不禁恼羞成怒的让众多傀儡起了新一轮的攻势。大阵外再次热闹了起来，但阵内地却仍然风平浪静。除了能听到点声音和感受到些震动除外！\n\n“师弟，这是什么奇阵啊。竟能抵挡住这么猛烈的攻击，真不可思议！”见到这一幕地林师兄，把话一叉，故作讶然的说道。\n\n“哼，你别管我这什么阵法，也不要胡乱打叉。而且我对你们千竹教狗咬狗的事情。一点兴趣都没有。我想知道的只是，那个大衍决你是不是也知道一些功法，修炼了它会有什么神通？你若想故意拖延时间的话，我立刻便毁了你。”韩立一皱眉，声音忽然一寒的说道。\n\n接着手上地白光猛然一盛，手指微微一用力，顿时让那林师兄的元神惨叫一声，连呼不敢起来！\n\n“这大衍决乃是本教开派祖师独创的秘术，乃是专门强大神识，和修炼分神之术的秘法。也是我们千绣教使用傀儡的必修功法。只有修炼了此术，才可以让神识附在众多傀儡上。操纵他们自如！否则，我等就是炼制的傀儡再多，若是无法同时操纵，那又有何用处？”尝到了韩立手段的林师兄，不敢再拖拖拉拉，急忙一口气说道。\n\n“既然是千竹教的基本功法。那你又何必要再去图谋它，而且似乎还有什么半部之说，这是怎么回事？”韩立不动声色继续问道。\n\n“这也没什么好隐瞒的。大衍决虽然是我们千竹教的基础功法，但也是本教地根本所在，不可能轻易传给所有教众。所以现在千竹教教徒修炼的大衍决，只是正本大衍决地第一层简化版。虽然易修好练，但完全练成后，也远不如正本大衍决第一层的威力。而正本的大衍决只有教中的高层才可修炼到。”\n\n“像外面的这些人，都修炼成了前两层的正本大衍决，才能一次操纵近百余名机关傀儡！而我修炼成了第三层地功法。所以可控制三百多.比他们更胜一筹。是三层以后的大衍决，历来只有教主和继承教主之位的人才有资格修炼！”\n\n“当年千竹教生了叛乱。我父被现在的教主金南天给暗算了，连全本的大衍决都被他抢了去。而当时身为少教主的我，正在教外处理教务，得知此消息后，因为无法于其对抗，只好找个替身诈死而去，就不远万里的躲到了越国。那时，我虽然没有全本的大衍决，但是因为身为教主的独子，倒也先知晓了前四层的功法，就将它们汇订成一本大衍决地上册。”\n\n“原本我就想在此地终老此生的，但谁知大衍决近期突然蠢蠢欲动地就要突破了第三层，这让我复仇之心大起。就一时糊涂的，联系了当年的一部分忠心的手下，想让他们将后三层的口诀给偷盗出来，可没想到的竟落了个如此的下场！不知他们是偷盗失败被抓了，还是根本就是背叛了我！”\n\n林师兄这次很详细的缓缓道来。但说到最后时，声音中充满了愤怒与不甘！\n\n韩立冷冷的看着对方的元神泄着不满，而没做出什么举动。直到对方冷静了一些后，才不客气的接着追问道：\n\n“你所说的秘密又是什么？”\n\n“这……？我希望先\n\n“哎呀！住手，我说，我这就说！”\n\n林师兄的元神稍微犹豫了一下，似乎想要提什么条件。但是韩立根本没给他开口的机会，直接又给对方一个大苦头吃，差点没将林师兄元神给捏碎了。让对方胆颤心惊的马上改了口！\n\n“别敬酒不吃吃罚酒！最好在我没听完想知道的一切事情前，别给我提什么条件。”韩立的声音冰冷刺骨。\n\n林师兄一时间，彻底被韩立的狠辣手段给震住了，恐惧的急忙说道：\n\n“其实这个秘密还是和大衍决有关，而且在千竹教高层之间早已流传开了。只是谁也不知道真假罢了！不过家父还在时，曾偷偷对我而言，这个秘密应该有五六成的几率是真有其事！”\n\n“不知从何时开始，在我们千竹教历届高层中，就暗暗流出了这么一条流言：凡是把大衍决修炼到了高层的人，其结丹要比普通修士轻松的多，更容易突破修炼时的瓶颈。因为历届的教主及教主继承人，其结丹成功的几率实在高的出奇。”他还是声音一顿后，说出了这个秘密。\n\n“能提高进入结丹期的几率？”原本神情冷漠的韩立终于动容了！\n\n“是的，只要师弟肯帮我找个躯体让我夺舍重修，在下愿意先把前四层的口决和师弟共享，然后你我二人联手，再想方设法从那金姓贼子手中夺得剩下的法决，然后共同结成金丹，岂不是快哉！”他又开始鼓动口舌，诱惑起韩立来了。\n\n韩立哼了一声，没有言语，而是再次低头的苦想起来，让林师兄的心一下子坎坷不安了！\n\n“只有五六成的把握，能增加结丹的概率吗？”韩立突然仰，紧锁双眉的喃喃说道。”师弟，五六成的几率不小了，这毕竟是结成金丹的啊，应该试下才是！”林师兄见此，慌忙又劝道。其实，当初他父亲对他所说的并非是五六成的几率，而是只有三成的可能性！但现在到了他嘴里，概率立刻翻了一番。\n\n“这大衍决好修炼吗？除了增加神识外，还可以增进功力吗？还有，不知林师兄是什么时候筑基成功的，修炼这大衍决多久了？”韩立突然一扬眉，冷冷的问道。\n\n“修炼度还行吧，功力似乎还可以增加那么一点的……，筑基成功，那是百余年前的事了，当时我才二十余岁时！大衍决是从筑基后，就开始修炼了。咦，师弟问这些事情作甚？”\n\n林师兄没想到，对方会忽然问了这么一连串的问题出来。一呆之下，没有防备的他，只好支支吾吾的回答了前两个问题，倒对后两个问题，回答的很清楚。\n\n韩立脸色一缓，似乎很满意对方的回答。但是他那只抓着林师兄元神的右手，忽突然间白光大放，接着五指使劲一合！顿时，手上的元神只来及出了一声惨叫后，就变成了星光点点，彻底从这世间消失了。\n\n“很不凑巧！我生平最痛恨的就是别人对我夺舍了，这会让我回想起一些不好的事情。而且，我虽然对大衍决很感兴趣不假，但此法决修炼不易，而且还不能增进法力，我怎么可能拿来当主功法修炼呢！”\n\n“要知道，如果法力都没修炼到筑基期的顶峰，那我把大衍决修炼的再神妙，那能有什么用？阁下资质倒是不错，修炼了这大衍决近百余年，才只不过第三层顶峰的样子，而法力也因为分心，也只徘徊在筑基中期。鱼与熊掌哪有这么好兼得的？而且那些千竹教的历代教主，能两者兼顾的结成金丹，这也没什么稀奇。因为既然能成为一教之主的，想必也都是资质绝伦，万中无一的修炼奇才才是。这样一来，大衍决能增加结丹几率的可信性，就更低了！而在下自认绝对不是这绝世奇才，对把大衍决和法力都修炼到高深处，可是一点信心都没有的！”\n\n“最糟糕的是，阁下手里还没有全本的大衍决功法，还要拉上我和人家一个教派的人对上，这不是自寻死路吗？并且我即使放过你一马，但谁又能保证，你不会记恨今日之事，而会在我背后下黑手呢！”\n\n“阁下说说，有这么多的理由。我怎么可能，还放你呢！”韩立看了看，刚刚结束了一名筑基期修士小命的右手，低声自语道。"
    },
    {
        "title": "第三百三十三章雷万鹤",
        "content": "起来，这是韩立灭掉的第二个元神出体的修士了。\n\n而大部分的修士，在争斗中是不会用元神出体这招来保住小命的。因为元神出体需要花一定的时间，才可以施法做到，在此期间施法的修士还不能乱动。\n\n但一般修士的争斗中，谁会留有时间，让你施法逃跑啊！早就在你元神想离体的这段时间内，灭掉你数十次了。也只有元婴期以后的修士，才可以借助元婴能够让元神瞬间离体。\n\n而这位林师兄和那位当初的余子童一样的倒霉！\n\n他原本想穿过韩立洞府的上方，直接回黄枫谷求治和搬救兵去，却误打误撞的闯进了韩立的大阵，被阵中的幻象和变化活活困死在这里，无法离开半步，只能眼睁睁的看着自己毒身亡，这才不得已元神出体的。\n\n这也导致了，林师兄满肚子对大阵主人的怨气，再加上他的确需要一个**来重生，所以才一见韩立的面就痛下杀手，不管三七二十一的想要夺舍。\n\n但他万万没有想到，韩立的动作这么快，竟在出其不意的情况下，还是一把将他的元神给制住了，让元神落了个烟消云散的下场了！\n\n现在人既然已经死了，韩立自然不会在花丝毫心思在死人上面。如今在洞府外，他还有一大堆的麻烦在等着处理呢！\n\n虽然这些千竹教的攻势惊人，但韩立见大阵丝毫没有被击破的迹象。心里倒安心地很。\n\n并且他相信这群人绝不敢在此逗留太久的！\n\n因为这里虽然处于太岳山脉地外围，比较的偏僻。但还是属于黄枫谷的势力之内。他们搞出了如此大的动静后，韩立就不信他们没有丝毫忌惮之心！估计，如今他们攻打大阵不下，也已成骑虎难下之势了！\n\n其实，韩立也不是没有升起过，将林师兄躯体交予对方。好打他们走的念头。\n\n但是这躯体元神出窍的痕迹太明显了，到时对方只得到了躯体，恐怕反而更不肯罢休了！因此，倒不如就这样在大阵内当回缩头乌龟得了！反正对方也没有破这颠倒五行阵地本事。\n\n说起来，韩立真有些佩服自己！竟如此有先见之名，抢先了一步把这大阵给布置下来了。\n\n否则，他肯定毫无提防的早成了人家阶下之囚。\n\n不过，大阵目前虽然看起来无忧，但韩立也不敢回洞府再大睡去，就干脆回府内搬出了一张青石凳子。坐在上面闭目养神了起来。\n\n也许这些人因为使用的是傀儡攻击，所以攻势持久得有些让韩立郁闷。\n\n整整一个多时辰的狂轰滥炸。让大阵终于产生了第一次的变化，原本沉静如水的阵势，开始闪烁起淡淡的青光来，遮蔽住了整个大阵的上空，让那些光箭和光柱的攻击打在其上，产生了水纹一样的波动。\n\n见到这一幕。千绣教地人开始兴奋起来，毕竟出现了这种变化，这就说明此阵并非不可强行摧毁的，完全可以再加把劲，将此阵轰开。倒是如果再一直保持着刚开始时地平静样子，黄龙等人就要真考虑撤退之事了。\n\n就在千竹教之人计划展开更强力的攻击，而韩立脸色有些微变时，从遥遥的远处，突然传来一声打雷一样的巨吼声：\n\n“哪里来的兔崽子！胆敢在太岳山脉如此放肆，还攻击本门弟子的洞府！你们活腻了地话。老夫就送你们上路吧！”\n\n这声音震得有大阵保护的韩立，都双耳嗡嗡直响。脸色苍白一片。更不要说，在阵外直接面对此声的几名千竹教之人了。他们几个身子晃了几晃，差点从竹排上直接栽落了下来。\n\n“是结丹期的修士，我们快撤！”\n\n黄龙虽然长的一副粗鲁凶恶的样子，但其实是几人中最有心计之人。因此，在光见来人的声音就有如此的声势后，大惊失色的就要撒腿开溜！\n\n但很显然，黄龙还是低估了结丹期修士的飞行度，和那深不可测地法威！就在他们几人，手忙脚乱收了傀儡就想跑路时，不远处的天边突然雷鸣电闪，白光骤起，紧接着一道银光，从那里飞驰而来，竟眨眼间就到了几人地身前。让这几人吓得魂飞天外，连剩下的傀儡也顾不得收起，全都一跃而起的分头就逃。\n\n但是那道足有十余丈长的巨大银光，根本没有给黄龙等人这个机会。只见它\n\n分，竟然同时化为了六七道略小一些的银光，并一下一名已飞至半空中的千竹教之人。\n\n“前辈饶命，我等是……”\n\n黄龙惊骇之下，急忙开口想要说些什么，但些银光根本没有丝毫停顿，就那么轻轻往中间一绞，再出了几声轻微的雷鸣声后，这些妄图逃生的家伙就化为了灰烬，黄龙也无从幸免。\n\n这时所有的银光，才再次汇集到了一起，露出了一位肥肉满身的大胖子来。\n\n此人两眼被挤得只剩下了两条细缝，下巴垂挂的皮肉更是一层叠一层，也不知到底有多厚，在加上那粗如巨桶的腰部，这绝对是韩立有生以来见过的最肥胖的家伙。\n\n可就是这样一个人，竟会是结丹期的修士，而且看其所用的方法，还是异灵根的雷属性功法，这真让韩立大为惊讶！\n\n不过不管怎么说，此位可算是解了韩立的围，而且还是其黄枫谷长辈。所以韩立一见千绣教的家伙被灭掉后，就丝毫犹豫都没有的打开了大阵，急忙御器迎了上去。\n\n等到了胖子的身前时，韩立才停住身形恭敬的施礼道：\n\n“师侄韩立，拜见师伯，所谢这位师伯援手相救！不知师伯，能否告知下名讳！”\n\n胖子自从韩立飞起之后，就用两只细眼一直打量着韩立，见韩立对自己恭顺有礼，硕大的脸上才露出了一丝笑容。对韩立的第一印象看来还算不错。\n\n“我是你师伯雷万鹤，你叫我一声雷师伯就可了！这些千竹教的人，为何会无缘无故的攻打你的洞府啊，难道你招惹到他们了？”胖子一句话，就抓到了事情的关键处，可见这位雷师伯，也是一位不好糊弄的精明之人。\n\n韩立心中一凛，但还是脸色如常的将事情的经过，掐头去尾的给这位师伯讲了一通。当然自己去了天星宗坊市和灭了林师兄元神的事情，韩立自然不会去提。\n\n雷万鹤的神色一直平和无比，直到听说林师兄在阵中毒身亡时，才动容道：\n\n原来是千竹教那小子啊，我就知道把他收入黄枫谷，肯定会带来一些麻烦的。不过也没想到事隔这么多年，他竟然还是被追杀致死啊，那位金大教主的心胸还真是够狭小的。”\n\n这位雷万鹤师伯，并没有露出任何伤痛之意，只是略微感叹了一番后，接着说道：\n\n“林师侄的尸体在何处，带我去看上一眼！”\n\n“遵命，师伯这边请！”韩立怎敢拒绝对方，急忙带着对方进了自己的大阵。\n\n他一边走，一边在心里暗自庆幸。幸亏刚才因忙于关注千竹教的人，所以林师兄躯体上的储物袋之类的东西，他丝毫都没动过。否则，那可就难看多了！\n\n“咦！你这个大阵很不一般啊，看来就是我不出手的话，那些混蛋也奈何不了你怎样！”雷万鹤刚进入颠倒五行阵不久，就看出了些门道出来。\n\n“呵呵，这是师侄花重金从坊市收购来的一套高阶阵旗罢了！怎能进师伯的法眼！韩立听身边的胖子一夸，心里虽然一喜，但嘴上还是谦虚的很！\n\n“不，你这阵法应该大有来历，即使我来硬闯破阵的话，不花费一番手脚，也很难通过此阵。”雷万鹤把脑袋摇的跟拨楞鼓一样，连连不同意道。\n\n这时，他二人就已经到地方了，林师兄的尸体还老老实实的趴在那里完好无损。\n\n胖子一见此幕，一扬手，尸体立即飞落到了一双蒲扇大手上了。然后，雷万鹤毫不客气的检查了一番。\n\n“看来你说的倒是实话，他是中了极西之地蛊毒宗的蛊毒才身而亡的。”\n\n胖子检查完毕后，才点了点头说道。这让韩立心里一惊。\n\n“不过，在躯体彻底坏死前，他应该元神逃脱掉了才对，不知韩师侄有没有见到啊？”胖子随身将这副躯壳往地上一扔，向韩立不紧不慢的问道。"
    },
    {
        "title": "第二百三十四章禁制、灵药",
        "content": "立一听，心里暗道：“果然问到此事了！”\n\n但表面上却一脸愕然的说道：“元神，弟子没有见到什么元神啊，难道林师兄临死前元神脱体了？”\n\n韩立心里早打定了主意，只要对方一问其元神之事，就一口咬定什么都不知。否则还真能告诉对方，此位想用元神夺舍，结果反被自己把元神给灭了吗？\n\n“没见到？”\n\n胖子用似笑非笑的目光看了韩立一会儿，直看的韩立心里毛毛的，心“砰砰”的直跳个不停。\n\n“嗯，既然没见到，那这位林师侄的元神可能自己迷失在了大阵中，自行消散掉了吧！”片刻之后，胖子把脸一扭，然后淡淡的说道。\n\n韩立听了此话，这才松了一口气。\n\n不过，他心里很清楚，自己这种说辞，对方根本就不会相信。但是观刚才这位雷师伯对林师兄生死的态度，似乎根本是无动于衷的样子，想来不会深究下去。\n\n毕竟谁都知道，修仙者元神离体后的第一件事，都会马上去夺舍好能再生，但阵中除了韩立外就再无第二位修士在此，那夺舍的对象只能是韩立了。但韩立如今既然好好的，那说明这位林师兄应该是夺舍失败，元神被灭掉了才对。\n\n至于韩立是否被林师兄元神侵占了躯体，现在其实是林师兄在顶着韩立的肉身行动？\n\n这更是一眼就能看出来事情！\n\n因为，夺舍可是一件极伤元神的行为。即使夺舍成功了，不闭关歇息个把月地时间。根本无法将别人的躯体运用自如，自然会被这位雷师伯看出了破绽出来。\n\n所以，韩立和雷万鹤其实都心知肚明，林师兄元神地下场到底如何！\n\n但这胖子，因为对韩立的第一印象还不错，并且根本懒得过问此种小事。也就马马虎虎的让他过关了。而韩立则顶着明白装糊涂，因为不管原因如何，此事传出去后，他残害同门的罪名可是跑不掉的，对他也大大的不利。\n\n不过这样一来，倒让韩立觉得，这位雷师伯比自己地那位师傅可顺眼可许多。\n\n“师侄这个洞府，实在过于简陋了吧！这样如何招待外人？我们修仙者虽然不太讲究这些，但也要勉强过得去才行啊！”这位雷师伯不知为何，处理完了此事后。没有立即离开此地，而是站在韩立的洞府门口。慢悠悠的评价起来。\n\n韩立听了苦笑了一下，这个洞府是他才用了数日的时间，匆匆忙忙赶制完成的，上哪能精细去？不过，韩立听对方如此一说，到想起了一事来。\n\n于是笑了笑后。便恭声对雷万鹤讲道：\n\n“师侄有些事情，想向雷师伯请教一二，不知雷师伯可否先进弟子的洞府小歇片刻，让弟子慢慢向师伯讲来。另外，弟子还有一些不错的上年份的药草，想请师伯鉴定一下真假，让弟子放心些用于炼丹。”\n\n“药材！”\n\n胖子开始听到韩立要向他请教问题，让他进洞府时，神色丝毫未动。但当韩立提起有些上年份的药草时，才挤出了一丝笑容。颔答应了下来。\n\n于是，韩立将雷万鹤引进了极为空旷的大厅坐下。然后就说要去取药草，让他稍等片刻。就匆匆走到自己地储藏室内，将两株六七百年的备用药材取了出来，再返回大厅去。\n\n韩立之所以，没有将这些药草放进储物袋中随身携带，而是为了长时间保持药性，才会如此做地。\n\n因为用玉盒之类的法器容纳灵药，只是暂时的储存手段而已。时间一长，其药力还会慢慢流失掉的。所以每个修仙者的洞府，几乎都建有这种布有特殊结界的储藏室。这才能永远保证灵药灵性不失。\n\n不过，韩立为了怕这位雷师伯地神识过人，将自己储藏室内的东西和那口灵眼之泉全都收入了眼底。就早动了颠倒五行大阵中的禁断神识之法的特殊变化。\n\n现在，这位雷师伯如果想要偷窥什么东西，想必正郁闷的很吧！\n\n那玉简上可说的很明白，这种禁断神识的变化，因为非常简单容易，所以炼制进这套法器时可完全和正版的威力一样，没有减弱一丁点。这也是唯一能媲美正版\n\n功效。\n\n韩立自己在大阵布置好后，曾试过这种变化的威力，果然他地神识只能在附近数尺范围内转动，无法再延伸到更远处。\n\n而这雷师伯，即使是结丹期的修士，神识更是远自己，想来也绝出不了那数十丈大地大厅范围。这也是他敢就这样请对方进来的原因。否则，对方神识只要一扫査自己的储藏室内，和另一口被他密封起来的灵眼之泉。\n\n相信这位雷万鹤师伯，恐怕十有七八转动不好的念头了。\n\n可是一开始不请这位雷师伯进洞府，恐怕更是不妙，只会越引起对方的怀疑。毕竟一位师伯来到晚辈洞府前，却没被邀请进去过，这实在有点反常了。\n\n即使对方一开始忽略了过去，但万一回头细想此事，那岂不是更糟糕了！\n\n而且，韩立还真的有事，想请教这位胖子师伯一下，并存心想和对方攀上些关系来。毕竟，对方可是个结丹期的修士，能交好这位师伯，今后那可是大有好处的。\n\n韩立边默默的想着，边手捧两个药盒子，走进了大厅。然后当着雷万鹤的面一一打开了盒盖，请对方进行所谓的鉴定。\n\n这时，雷万鹤的心里很不爽。\n\n因为他的确在韩立去取药材时，将自己是神识放出，想探测一下这个洞府的大小和规模。\n\n这倒不是他有什么不好的想法，而是身为结丹期修士的一种下意识的自举动。\n\n可是他的神识在离开自身十余丈的距离时，竟然如滞千斤，再也无法向外扩散分毫。\n\n这让雷万鹤的大脸，当时就露出了震惊之容。\n\n这种神识被局限的情况，他并非没有见到过。在好几位和他交好的修士洞府那里，他都遇到过相同的事情。这分明是某种阻断神识探查的禁制在起作用。\n\n可他那些好友都是结丹期的修士，洞府内有这种禁制出现并不奇怪，可这位师侄分明才是筑基期的修士，这个洞府也是刚才修建不久的样子，这也会出现此种禁制来，这可有些古怪了！\n\n雷万鹤并没有将此禁制的出现，和洞府外的大阵联系到一起。\n\n因为在他看来，洞府外的那个大阵，能有那么强大的阻敌功效，这已经很了不起了。如果还能有隔断神识这些附加变化的出现，那这个阵法岂不是要和一些小门派的镇派大阵差不多了吗！\n\n这样威力强大的禁法大阵，怎么可能会出现在筑基期弟子的洞府外呢！\n\n这位雷万鹤恐怕万万没想到，韩立这个大阵，其实是赫赫有名的“颠倒五行阵”的简化版！即使只有原阵法威力的十分之一，那也并不比那些所谓的镇派大阵，差到哪里去。\n\n因此当韩立将药盒打开给他看时，他还心不在焉的正想此事呢。眼神并没有马上就往盒内瞅去。一副看不看都无所谓的态度！\n\n但当他的目光，终于落在了那两株六七百年药草上的时侯，忽的一下，原本懒洋洋的神情立即消失了！至于什么禁制、神识之类的东西更是被他仍到了脑后。\n\n此时雷万鹤的眼中，只剩下了这两株灵气逼人的药草！\n\n“这两株灵药，是弟子从外界花了不少灵石才收购来的，可是师侄经验太浅，实在无法判断出准确的药龄，所以也就一直没有动用过。如今雷师伯来的正好，正好帮师侄鉴定一二！”\n\n“嗯！……”\n\n雷万鹤根本没有听韩立说什么！随便的嗯了几声后，就小心翼翼的将一株灵药，拿在手上细端详。\n\n韩立暗中将对方的神情看进了心里，心里微微一笑。看来这两株药草是拿对了！\n\n他早就听人说过，结丹期修士对灵药灵草的渴求，更胜于筑基修士。\n\n因为到了结丹期的那个境界，不要说想化丹为婴，就是将法力能修炼提高一个阶层，都是千辛万难之事。\n\n因此服用大量的丹药，这就成了结丹期修士们提高法力的通常途径。"
    },
    {
        "title": "第二百三十五章韩立的心思",
        "content": "世间的普通丹药，早已对结丹期的修士，没有了什么\n\n也只有用数百年以上的药材和某些天地自生的灵药炼制的灵丹，才可加快他们的修炼度。所以结丹期修士的每次远游，倒有大部分的时间，都是用来搜刮极为罕见的药材上了。\n\n这也是当年的李化元，一见从禁地出来的韩立有这么多的灵药，立即千方百计的想要收他为徒的根本所在。这些天地灵药，实在让他太眼馋了！\n\n其实，即使当时带队的不是李化元，而是雷万鹤以及其他的结丹期修士，恐怕都不会放过韩立的灵药份额。十有**，都会选用相同的手法。只是李化元的确小气了一点，只肯收韩立做记名弟子罢了！\n\n不过，服用丹药只是精进法力的一个辅助手段而已，只能缩短打坐和吸纳灵气的时间罢了！勤于苦修才是真正将灵气化为自身法力的正途！\n\n否则就是服用再多的丹药，如果不花时间将其含有的灵气一点点炼化的话，还是等于无用，不会增加任何的法力。毕竟外在的灵气和自身的法力，根本就是两码事。\n\n甚至还出现过，有人服用从上古遗迹中找到的逆天丹药，结果出现灵气在体内过多，让人爆体而亡的事情！所以，随便服用远自己境界的丹药，这可是极度危险的事情。\n\n另外在遇到瓶颈时，借助丹药的灵力进行冲关。这是众多修士常用地一种手段，也被证明是很有效的一种方式。\n\n不借助任何药力。就可独自突破修炼瓶颈地修士，在整个修仙界还是太少了，而且他们无一不是百年才得一见的修仙奇才！\n\n天灵根者就是这种公认的绝顶资质之人。连异灵根者遇到这种修炼瓶颈，也无法避免的要服用丹药来进行冲关，这一点和普通灵根者没什么区别的。\n\n而这位雷万鹤修士，就是遇到这种瓶颈。因此他为了炼制辅助的丹药。其实才刚从外界寻药归来。\n\n但是他这次地运气，实在是不怎么样。药草外，其他的就一无所获了，这让他憋了一肚子的闷气！\n\n这也是他一见千竹教的人，就立下杀手的主要原因。因为当时他如果不泄一下的，恐怕心情好长一段时间都不会好转过来。只能说黄龙等人实太倒霉了，正好碰上了这位心情大坏的煞星。\n\n这时，雷万鹤的心思正起伏不定。\n\n他经历了三百余年的修仙生涯，什么样地药草没见过。这两株灵草一落入他的眼中，他就立刻判断出了药草地准确年份。不禁让他心中大喜。\n\n要知道。他如今想开炉炼的增元丹，缺的就是五百年以上的灵药。所以才有了这次近一年多的远行。可是他将整个越国的所有大小坊市以及世俗间地大药店，都寻觅遍了，也没有寻到一株令他满意的药材。\n\n只能勉强收进了两株四百年的次品，准备用来勉强使用！\n\n不过他也心知，用这样不够年份的灵草来炼制增元丹，恐怕即使丹成那也药效大减。对自己没有什么很大的帮助。可是，他手中实在没有合适的主药，这又有何办法？\n\n继续寻觅，那也只是浪费时间而已。\n\n因为如果哪里真出现了上好的药材，早就被当地的门派或修仙家族的人给抢先收购了。等他赶过去，连个药毛都捞不到一根。至于去附近几国修仙界去寻找，那里人生地不熟的，岂不希望更是渺茫！\n\n所以当他在洞府外一听这位师侄讲，有些有点年份地药材时心里一动，就抱着姑且看看的念头。才进了这简陋无比地洞府。\n\n其实在雷万鹤的心目中，一个筑基期弟子能有什么好药材！顶多也就是二三百年火候的草药罢了！\n\n毕竟他就是跑这么长的时间。也只得到了四百年的药材而已。这还是人家看他是结丹期的高手，无人敢和他抢购的缘故。\n\n如今这两株足有六七百年的灵草，就在这样突然出现在了眼前。这让他几乎不能置信之外，更是大喜过望！\n\n因此他虽然看起来，正目不转睛的盯着手上的这两株药草，似乎在判断年份的样子。实际上已经在考虑，如何才能从这位师侄手上将药材讨过来才是。\n\n毕竟这样稀罕的东西放在对方手里，他觉得太可惜了！还是给他雷大修士炼丹，才能最挥功效。\n\n不过，他也是活了这么多年的老油条了，一眨眼间就已将借口想好了。\n\n于是他咳嗽了两声，有些不舍的将药\n\n了盒子后，才扭动着几乎看不见的脖子，对韩立和颜\n\n“师侄这两株药草实在是难得的珍品啊，足有六七百年的火候了！恐怕花了师侄不少的心血，才弄到手的吧！”\n\n“是啊，弟子费了九牛二虎之力，才在从某个秘店的竞卖会上抢到手的！当时，还有一株千年灵草要出售，可惜弟子实在无力去买，只好眼睁睁的看着被别人买走了，这让弟子还颇为遗憾呢！”韩立半真半假的说道。\n\n“秘店？还有千年灵草！”\n\n胖子闻言，几乎要一下子从石凳上蹦了起来！\n\n对他来说这何止是遗憾的事情，简直就犹如剜了他心头肉一样的心痛。\n\n想他一位结丹期的修士，这么费尽心机的去找灵草灵药，就连各地的秘店，也去了七八家，怎么他就没碰上这样的好事呢？若是他当时在场的话，说什么不会让这样奇珍，从眼皮底子溜走啊！就是花再多的灵石去换，他也绝对心甘情愿之极！\n\n一想到这样千载难逢的好机遇，竟然被眼前这小子给放跑了。胖子就气呼呼的有种一把抓住对方脖子质问的冲到！虽然他也明知，以对方筑基期弟子的身份，买不起这样的天价之物，实在是很正常的事情。\n\n“好了，错过就错过吧！说不定下次还有这种机会呢！”\n\n胖子终于让自己冷静了下来，还不得不嘴不对心的安慰了韩立几句。毕竟，他还要图谋对方的这两株灵草呢！这可是他如今说什么也不能放过去的东西。\n\n“韩师侄，这两株灵草你打算如何处置啊。难道你想交给门内的炼丹师来处理吗？不过，做师伯的要提醒你，咱们黄枫谷的这几位炼丹师的水平，实在是够呛啊！若是把这么珍贵的东西交给他们处理，绝对是暴敛天物。你损失可就真大了！”胖子以一副语重心长的长者风范劝说道。\n\n“哪能给他们炼制！弟子其实打算用这些灵药，换取些更有用的东西！要知道，弟子买下这些灵草几乎快倾家荡产了！怎会轻易浪费掉？”韩立把头摇个不停，一下说出了让雷万鹤大感意外的话来。让他原先准备好的台词，一下就卡住了。\n\n不过，胖子转念一想，这位师侄要用药草换取东西，这不更合他意吗！凭自己结丹期修士的身份，除了那些极为缺乏的炼丹和炼器原料外，还能有他满足不了对方的东西吗？这正是光明正大的把东西换取过来的好机会！\n\n想到这里，雷万鹤的眼睛，因为笑容眯得更加细了，也越显得亲切。\n\n“不知韩师侄，需要什么东西？师伯我数百年来收藏可不少啊！说不定就有师侄所需之物。”胖子眨了眨小眼，突然乐呵呵说道。\n\n“啊！师伯难道也需要这灵草啊，要是这样的话，弟子可以让一株给师伯，就当做晚辈的孝敬你老了！”韩立这时，似乎才恍然大悟，急忙诚惶诚恐的说道。\n\n雷万鹤一见韩立如此的机灵，竟然没提交换的事情，立即就要把一株灵草白送给自己。不禁大为高兴，看韩立就越的顺眼了。\n\n但是胖子的目标，可是两株都要啊！剩下的那一株，他同样舍不得放手。\n\n因此，雷万鹤把手一挥，豪气十足的说道：\n\n“韩师侄这是什么话？难道我雷万鹤是贪图晚辈东西的人吗！需要什么东西，尽管说就是了。师伯立刻找来和你公平交换，绝不会让师侄吃亏的！是想换取顶阶法器？还是此时正好用得上的丹药啊？”\n\n韩立听了对方的豪言后，心里大喜。他兜了这么大的***，就是想等到对方这句话来。但表面上，还是挠了挠头皮，似乎很为难的说道：\n\n“不瞒雷师伯，弟子一直都对炼丹之道很感兴趣。但是岳麓殿内的藏室内，根本就没几个实用的丹药配方。弟子后来才知道，远古时留下的炼丹之法早已失传的差不多了。现在各位师兄弟和师伯们的炼丹之法，要么是家族内数十代人苦苦研究出来的，要么是偶尔从上古遗迹中找到的，一个个都宝贵的要命，轻易不肯示人。因此弟子就想用这两株灵草，交换一种适合自己使用的丹方而已！”"
    },
    {
        "title": "第二百三十六章古方",
        "content": "换丹方？”\n\n胖子原本笑眯眯的脸色立即凝滞住了！\n\n“弟子知道，这丹方是各位师兄和师伯珍若性命之物，所以也不如何挑拣！只要可以在筑基期，能稍微提升下弟子修炼的度即可了，绝不挑三拣四的！”韩立很诚恳的说道。\n\n自从韩立和小老头的某次谈话里，得知了修仙界里丹药配方的具体情况后，就处心积虑的想收集一些丹方，好供自己使用。毕竟他身怀催熟药草的秘法，怎么可能不将此优势挥尽致啊！\n\n不过稍微好些的丹方，全都捏在了结丹期修士的手里，筑基期的弟子即使有那么一两张药方的，也只能炼制无足轻重的丹药。因此，他原来的主意，是打在了他那位师傅李化元的身上。可如今见了这位雷师伯，韩立立即改变了计划中的对象。\n\n因为不管怎么看，这位雷师伯都比他那位师傅更加容易得手些。\n\n这不光是韩立觉得，李化元实在对他这位记名弟子太小气了点。而且还是因为他和其是师徒关系，反而更加的辣手难缠。\n\n很可能今日同样的手法用在李化元的身上，他只要轻描淡写的夸他一句“孝心可佳！”就可以名正言顺的将这两株灵草收了上去。韩立还得一副感激涕零的、多谢师傅笑纳的表情。\n\n现在好不容易遇见了其他的结丹期修士，他自然要抓住这个难得的机会！\n\n“想换丹方啊！这地确是很麻烦的事情。”雷万鹤不知想到了什么，表情终于缓和了下来。但却换上了紧皱双眉。神情不定地样子！\n\n韩立见此，非但没有失望。反而心中大叫“绝对有戏”起来否则，这位雷师伯不会是这种表情的。\n\n“只要对弟子有用，任何丹方都可以，师侄是不会让师伯太为难的！”韩立连忙又将自己的门槛降低了一个等级。\n\n“韩师侄啊！师伯这里的确是有些不错的丹方，但是这些东西，都是家族内一脉秘传地独门配方。实在不能拿出来交换！”雷万鹤还是摇了摇头，惋惜的说道。\n\n韩立听了，失望之极！没有丝毫掩饰的呈现在了脸上。胖子全看进了眼里后，却又嘿嘿的笑着说道：\n\n“虽然家族内的丹方，我不能拿来和你交换，但是手里的古方倒还有几张的！这些有的是从遗迹中自己找到的，有的则是和朋友互换得来地。拿来和你交换，完全没有问题。”\n\n“真的！那弟子多谢师伯了！”韩立大喜，急忙道谢。\n\n“且慢，等我把话说完。再谢也不迟！”胖子一摆手，不以为然地说道。\n\n“既然要交换。那我这个做师伯的，要先交待清楚一些事。”胖子神色认真的说道，这让韩立微微一愣！\n\n“请师伯直说就是，弟子一定铭听教诲！”韩立马上恭声答道。\n\n“什么教诲不教诲的，我是想先把丑话说在前面，省得你以后反悔了！”雷万鹤瞥了韩立一眼。淡淡的说道。\n\n“如果按照这些古方炼制出的丹药，地确全都是货真价实的极品灵丹。但关键是，这些丹方的原料如今太难找了！我实在不知道，你能否凑齐这些东西。当然了，这些原料只是难寻而已，绝对在这世间还是存在的。并非是另外一些古方那样，其原料早已绝迹不知多少年了！其实，现在新研究出来的大多数丹方，也只不过是在原有古方上，不停的寻找替代原料。才重新试验出来的东西。这样一来，炼丹的原料虽然重新有了。但是功效也同样降低了不少。这还真是修仙界的无奈之事！”\n\n胖子的这些话来，让韩立听得一愣一愣地。不过，他倒也听明白了对方的意思。\n\n“师伯地意思是？”\n\n“很简单，你得到丹方后，若实在找不齐炼丹原料的话，就可以试着找一些替代品，来尝试一下。说不定也有一些成功的可能！”胖子郑重的对韩立说道。\n\n韩立听了无语！不过他心里清楚，这位师伯恐怕是觉得要换给自己的丹方，实在难配齐原料，心里有些过意不去，这才提前给自己点醒一下！\n\n这样看来，这位雷师伯心眼还不算坏嘛！韩立暗暗的想道。不过表面\n\n还是一副乖巧的模样，连声的称是，表明对换过丹方\n\n雷万鹤见此，心里高兴之余，还是觉得占了这位师侄太大的便宜，有些过意不去！于是，他想了想后，又说道：\n\n“这样吧，你这里有两株灵草！那就一株换一种配方吧！师伯也不能让你太吃亏了！”\n\n韩立听了，微微一怔！但随即狂喜起来，对这位雷师伯的好感，一下就蹿升了好大一截！\n\n他连连向雷万鹤称谢，这次韩立倒说的全心全意，没有虚假之处！\n\n“好了，这是丹方目录。你挑两个吧！里面全都是丹药性能和所需用的原料。等挑选好了，我就把真正的丹方复制给你！”说着，胖子掏出了一个玉简，扔给了韩立。\n\n韩立在激动的接过此物之余，也有些奇怪了！这位师伯什么时候做好的这个目录啊！\n\n但这个问题，只在他恼中一闪即过。韩立就接过玉简，很仔细的寻找合适的丹方来。\n\n“就这个聚灵丹还有炼气散吧！”韩立将心神从玉简内收回后，兴奋的说道。\n\n“聚灵丹、炼气散？”\n\n胖子听了之后，淡淡的点点头，什么也没说，就立即从储物袋中摸出了另外两个玉简，抛了过去。\n\n“好了，时候不早了，那我也该回去了！“胖子将桌上的灵草，喜滋滋的收好后，立即就要告辞离去。他如今原料已齐，要急着回去炼制自己的增元丹呢！\n\n韩立听了，连忙起身相送。\n\n但是在送到洞府门口时，韩立突然记起一事来。他就向对方问起了，如今的师傅李化元的下落及其洞府的所在。\n\n胖子听说韩立竟然李化元的记名弟子时，吃惊非小，但还是将地方告诉了韩立后，才架起银光一闪飞逝。\n\n韩立注视着雷万鹤从空中彻底消失后，才面带喜色的把存有丹方的玉简掏出来，又把玩了一会儿。好久后，才转身想回到洞府内！\n\n可是，韩立才迈出两步去，洞口附近的一样东西吸引住了他的注意力。一眼望去，竟是那林师兄的尸体卷曲的躺在那里，还保持着被胖子扔出去时的姿势。\n\n韩立愣了一下后，就没有犹豫的走了过去。来到尸体前，就开始俯身搜寻起来。\n\n他记得很清楚，那位雷师伯可未动尸体上的任何东西。不知是当着他这个晚辈的面不好意思，还是根本就瞧不上一名筑基期弟子的东西。\n\n果然，韩立在尸体的怀内，找到了一只储物袋。\n\n这让韩立眉开眼笑起来！毕竟他对这些傀儡很感兴趣的，想必对方储物袋中应该有一大堆才是！\n\n可当韩立检查了一遍这只储物袋后，脸上的笑容就渐渐消失了。因为这只储物袋中竟然一个傀儡都没有，除了寥寥的几枚灵石和两瓶普通丹药外，就只有一个不起眼的玉简了。这让韩立满腔的热情，立即被浇灭了！\n\n“明明当日，他操纵过那么多的傀儡，怎么如今一个都不见了，难道都毁掉了不成？”韩立喃喃的自语道，一脸的不高兴。\n\n韩立这次还真猜得差不多。\n\n当日林师兄原本因可操纵的傀儡较多，还可和对手打得难解难分。但后来千竹教的四胞胎兄弟，击杀了逃走的那两名修士后，就赶过来支援了。眼看情况不妙的林师兄，当即引爆了所有的傀儡，然后趁着对方阵脚的一阵大乱，这才冲出了包围。所以储物袋内，一个机关傀儡都没有了！\n\n失望之下的韩立，随手将那只玉简摄了出来。然后如同例行公事一样的，将心神探了进去，并随意的望上了几眼。\n\n结果，韩立的双目猛然间睁得老大，脸上懒散的神情一下子凝固了。\n\n因为神识刚一进玉简内，浮现出了三个金色的大字“大衍决”！"
    },
    {
        "title": "第二百三十七章参见",
        "content": "大衍决”这个韩立今天听了数遍，被林师兄拿来引诱竟然这么被他随意一翻，就轻易的找了出来，这实在让韩立有种不真实的荒唐感觉！\n\n不过“大衍决”修炼功法，竟然被林师兄随身携带了，这还真出乎他意料之外。\n\n韩立真不知道，这位林师兄是太愚蠢了，还是太聪明了！\n\n现在，他略微将玉简内的大衍决功法浏览了一遍，的确和林师兄说的一样，只有四层的口诀，看来这点上，对方倒也没有骗他。\n\n但下面，让韩立更为愕然的事出现了。\n\n在他将大衍决的功法全看完后，后面竟紧接着又出现了一部叫“傀儡真解”的经文，里面全是教授如何炼制各阶傀儡兽和傀儡人的法门，竟是一部非常详尽的傀儡制作大全！\n\n韩立看了一会儿后，终于神情兴奋的将心神退了出来，似乎极为高兴的样子！但他望了望手上的玉简后，随后又想起什么事情，神色突然间有些古怪起来。\n\n大衍决和傀儡真解这么一对组合，如果同时修炼了，简直就搭配的天衣无缝，\n\n只要二者都修炼到了一定层次，想必就能像当日黄龙那样，一人就凭借诸多傀儡的威力，将数名筑同阶的修士压得死死的，连一丝反抗的机会都没有！\n\n这种力压其他筑基期修士的功法，让韩立砰然心动！\n\n不过修炼它们的缺陷，也是像他分析过地那样。非常的明显！很可能会耽误自身地修炼，让本来就很渺茫的结丹机会。完全丧失殆尽。这可是得不偿失的事情啊！\n\n至于说大衍决能促进结丹的几率，韩立压根就不信这种丝毫根据都没有的胡扯之言。\n\n韩立低头略思量一下，一时之间很难以取舍！就一摇头，先把玉简放进了储物袋中，准备等以后再来处理它。\n\n毕竟是否修炼“大衍决”和练习这送上门来到傀儡制造术，现在就决定也太仓促了一些。还是等以后静下心来。再来考虑此事吧！\n\n不过，这次的收获还是刺激了韩立！让他忽然想起，虽然黄龙等人，连人带储物袋都被雷万鹤地雷属性剑光，给灭的一干二净。但似乎还有一些没有来得及收走的傀儡，还在阵外呢。\n\n这可是不拿白不拿的好东西啊！\n\n韩立想到这里，立即心情好的走出了大阵。\n\n果然，在阵外的不远处，找到了因为无人操控而恢复了巴掌大小的傀儡人和机关兽，不过也没有韩立想象中的这么多。只有二十几个的样子，其它的全都被雷万鹤地剑光扫到。而化为了灰烬。\n\n不过即使这样，韩立还是兴致勃勃的将它们一一收起。\n\n一下子扫荡了这么多地好东西，韩立却仍觉得意犹未尽，恨不得眼前再出现百八十个傀儡人偶，让他去捡。这种心态，让韩立自己都觉得好笑。实在有些贪心不足了！\n\n低声自嘲了几句后，韩立还是回到了洞府，准备先研究一下那两张古方再说。接着等明日，就去那位师傅李化元那里，看看能否弄到一部不错的功法来。\n\n……\n\n第二日一早，韩立站在神风舟上，直奔太岳山脉的东部而去。\n\n他昨日从雷万鹤口中得知，这位师傅的洞府就建在那里的一处山峰下。而李化元，最近正好在洞中似乎正忙碌什么。如果此刻去找他，正是时候。\n\n以神风舟的度。韩立没费多长时间，就找到了雷万鹤所说地地方。那里果然是一处非常隐蔽。但山青水绿的好去处。\n\n韩立站在这座山峰下的一个巨大瀑布跟前，从怀内掏出了一张传音符，然后低声冲其说了些什么后，就往外一扔，那符箓就化为一道火光，冲进了巨大的水幕中，消失不见了。\n\n过了大约一炷香的时间后，水幕突然间凭空分出了个大洞出来，接着从里面飞出来了一名三十余岁的瘦削儒生，此人一见韩立，就立即热情洋溢的招呼道：\n\n“可是韩立师弟吗？在下是师傅门下的大弟子于坤，你叫我一声于师兄就可以了！”\n\n儒生说完就非常潇洒的飘落到了韩立的身边，满面笑容地望着韩立。\n\n大师兄！”韩立则以一副很拘谨的样子，老老实实地\n\n这位于坤大师兄，见韩立这幅表情，又听他如此乖巧的一声称呼，笑意更浓了，嘴上更是亲切之极的说道：\n\n“不要什么大师兄、大师兄称呼，这太见外了！还是称呼我于师兄就可以了。我可从师父那里早就听说过师弟的事情了，韩师弟竟能参加血色试炼还能大获而回，这可真是了不得的一件事啊！”于坤连声夸赞道。\n\n韩立则陪着干笑了几声，不知这位对自己这位记名弟子怎么如此的客气，这反让他心里不安起来！\n\n“原本听说师弟资质不是很好，可如今一见，韩师弟竟然筑基成功了，这真是可喜可贺之事啊！”\n\n于坤似乎对韩立筑基成功之事，早已知晓，所以自始至终都没有对已进入筑基期的韩立，露出惊讶之色，但口中还是向韩立恭贺不止。这到让韩立越的心虚起来了。\n\n“对了，师傅还在洞府内等着师弟呢！别让他老人家久等了，先进绿波洞吧！”于坤仿佛刚刚想起此事，一拍后脑勺后，就笑嘻嘻的说道。\n\n韩立见对方这种表现，嘴角抽动了一下，但脸上仍摆出恭谨的样子，答应了一声，就一同飞进了水幕中。\n\n一进水幕，韩立眼前一亮，一个天然的小谷出现在了眼前，不但鸟语花香，树绿水清，而且还有一些非常珍奇的小动物，跳来跳去的！让人觉得非常的可爱。\n\n“这是？”韩立觉得自己的脑子，似乎有些不好使了！眼前的这一幕实在让他大感意外！难道自己的这位师傅，还喜欢养小宠物不成！这实在太让他惊愕了！\n\n“哈哈！怎么，师弟感到意外了吧？不光是你，其实就是每一个刚进门的客人，都会被这一切吓了一跳的！不过，这些小动物可不是师傅养的，而是师娘的宝贝疙瘩啊！可千万别伤害到了它们，否则师娘绝对饶不了你的！”于坤笑嘻嘻的，露出了一副“我早就知道你会大吃一惊”的表情。\n\n“师娘？”韩立真得张口结舌了。\n\n“是啊，咱师娘虽然只是筑基中期的水准，但和师傅的感情很好的！而且为人也很和善，很好相处的。”于坤耸了耸肩膀说道。\n\n于是，韩立带着一头雾水的，被于坤引进了山谷一侧的大山洞内，然后在洞内的大厅内，韩立见到了自己的师傅李化元，和另一名年约二十七八的貌美少妇！\n\n自己的这位师傅，就不用说了仍是那副冰冷的面孔，不过见到韩立进来了，总算是露出了一丝笑意。而那位少妇，韩立虽然觉得其美貌，但当着李化元的面，又怎敢细看！只是粗略的扫了一眼后，就恭敬的上前施礼道：\n\n“弟子韩立，拜见师尊\n\n“嗯！你起来吧！我旁边的是你师娘，你也见过一下吧！”李化元对韩立的恭谨态度很满意，就一指身侧的少妇说道。\n\n“参见师娘！”韩立暗自叹了口气，只好向这位看起来，并不比自己大上多少的少妇，也施了一礼。\n\n“算了，不必多礼了！”少妇一见韩立上前参拜，微笑着说道。声音柔软动听，一副水乡女子的温婉之意，流露出来不少。果然，是个温柔之极的女子！\n\n“韩立，我是在数日前，听人禀告你筑基成功的事情！说实话，这真让我难以置信，吃惊不小啊！”李化元的含笑着说道，口气温和无比，真让韩立有种受宠若惊的感觉。\n\n“这是弟子侥幸，才可以筑基成功的，其实就连弟子自己都有些吃惊！”韩立脸上微微一红，似乎很不好意思的说道。\n\n“哈哈！侥幸也是一个的资质的体现，否则天生就资质过人的修士，岂不是更侥幸有如此好的天赋了。”李化元轻摇了摇头，轻笑着说道。\n\n“啊！这个……”韩立倒从没想过此事，倒有些尴尬的说不出话来了！"
    },
    {
        "title": "第二百三十八章于坤的可怕",
        "content": "好了，人家做徒弟的刚来不久，不要见面就用教训的嘛！”少妇看了韩立不安的样子后，眼中闪出笑意，柔声对李化元说道。\n\n“好！为夫知道了。不管怎么说，这位好徒弟都是夫人的救命恩人，咱这个做师傅的一定会好好补偿一下的！”\n\n李化元满面温柔之色的望了少妇一眼，就转过头来，对还在一旁站立的于坤说道：\n\n“你先下去吧，下面我和你师娘，要与你韩师弟单独谈谈，不需要有其他人在场！”\n\n“遵命，师傅！”\n\n于坤恭敬的应声道，然后用羡慕的眼光偷望了韩立一眼后，才轻步退了出去。\n\n“救命恩人？补偿？”\n\n韩立这回真的是蒙了，真不知道这两个词，为何会出现在自己身上！他什么时候，做过这样的事情，怎么自己不知道？\n\n看到韩立一副晕乎乎的傻傻样子，少妇忍不住抿嘴一笑，说道：\n\n“夫君，好好解释一下吧！你这位徒弟可什么都不知道，别让人家一头雾水的！”\n\n李化元听了少妇之言后，微微一笑，点点头就对韩立说道：\n\n“韩立啊！你现在应该知道，当日我收你为徒的原因了吧！这没什么不好意思说的，我这位做长辈的的确是贪图上了那些天地灵药，所以才借收徒的名义，从你那里硬收走了一半的份额，否则你应该得到两粒筑基丹。而不是仅仅一颗了！不过，我自认虽然让你奖赏无缘无故变少了。但也让你在以后的日子里，可以用我地名义做靠山，而不会受人轻易欺辱，这也算对的起你了。毕竟以你当时地资质而言，即使再多一粒筑基丹，似乎也没希望筑基成功的样子！”\n\n李化元神色不变的说道。似乎对当日的行为并不觉得有何不妥之处！\n\n“但是后来就不同了，在我得到这些灵药不久，正想炼些增进法力的丹药时，我夫人突然修炼时出了差错，当即性命垂危。多亏了，从你这里得到的天地灵药还没有动用，这才得以暂时保住性命。并且在以后地数年里，还用剩下的灵药炼制出了解救的丹药，让我夫人在前些日子终于康复了！因此当我和夫人说起灵药的来历时，夫人马上就表示。必须补偿你一下，毕竟她是全靠这些灵药才得以保住性命的。你也可以算是她的救命恩人了！”\n\n李化元一说起少妇性命垂危时。脸色变了几变，似乎回想起了当日的凶险。看来他对身旁的少妇，还真是情深无比啊。\n\n“我听了后，觉得很有道理，就想即使你没有筑基成功，也要把你正式收归门下的。但没想到。还未曾采取行动，就已经得到了你筑基成功的消息，这真让我大感意外啊！毕竟我当日亲口说过，只要进入了筑基期就正式收你入门下，因此这已算不得什么补偿了。看来只能在能力范围内另想他法，来补偿你一二了！”\n\n李化元终于把事情地经过说了一遍，让韩立听了有些傻眼。\n\n没想到这种天上掉馅饼的事情，也能落到他地头上，即使亲耳听到了李化元说要补偿他的言语时，韩立还是有些不敢相信的样子。仍有些愕然的站在那里。\n\n这样吧，我看你一时还没想好的样子。先在洞府内待上一日一夜，明早再向你师父提要求吧。要考虑慎重一些，平时你师傅可不是一个很大方的人啊，这可是难得地好机会哦！”少妇横了李化元一眼，才对韩立柔声说道。\n\n让李化元嘿嘿干笑几声后，颇有些狼狈之意！\n\n终于回过神来的韩立，犹豫了一下后，本想就提出功法的要求，但被这位师娘一说，也就不好意思拒绝对方的好意，就点头答应了下来。\n\n然后，李化元将于坤喊了进来，让他陪韩立在这个广大的洞府内四处转转。\n\n这位大师兄，立刻满脸笑容的急忙答应，然后带着韩立就走了出去。并且还未走出大厅，嘴巴里面已经开始介绍起了整个洞府来。\n\n“师傅这个绿波洞啊，足有方圆数百亩的面积，房屋……”\n\n少妇见韩立和于坤渐渐走远后，突然含笑着对李化元说道：\n\n“你说咱们这位新徒弟，能受得了坤儿的骚扰吗？我现在一见坤儿开口，即使还未出声，就先有了几分头痛！坤儿的这股啰嗦劲儿实在让人头痛啊。”\n\n“哎！不要说夫人你了，就是我现在也拿他没办法啊！韩立绝对支撑不了多久的！”李化元一脸地无奈之色。\n\n“这倒也是！不过你说，你这位徒弟会提什么要求呢？”少妇突然睁大了圆圆的眼珠，眼中带了一丝狡黠之色地说道\n\n“能有什么要求，不外乎就是丹药、功法、法器这些东西罢了！要不是夫人再三要求补这位乖徒弟，我还真舍不得如此大方呢。“李化元虽然东西还没拿出，但似乎已在肉疼起来。\n\n“什么嘛！救命之恩不报的话，我修炼的冰心决会有心境漏洞的，就不可能练成大圆满境界！那又怎么能进入结丹期，和你双宿双飞到永远呢？”\n\n少妇先是白了李化元一眼，但下面一句却又深情无比，让李化元听了大为的感动！他当即拍着胸脯表示，一定会满足韩立的要求，让自己的夫人在修炼上绝不会留有什么后患的。\n\n韩立自然不知道，掉在头上的大馅饼，竟然会和少妇的修炼功法有关。\n\n如今，他正随着于大师兄四处闲逛，可心里总觉得这种好事来的太突然了！让他有一种不踏实的、怪怪的感觉。\n\n“咦，于师兄怎么有空来这论剑堂了，要不要我们师兄两人切磋一些法术！”\n\n当于坤将韩立带至了一间非常大的石屋附近时，里面正好走出来一名精壮的汉子，见到于坤后，就随口的说道。可眼神却不停的往韩立身上扫去。\n\n“谁不知道四师弟的五行法术实战，在师傅门下是第一啊！我还是算了吧，就不出这个丑了！”于坤听了汉子的言语后，先是脸色一变，接着就打个哈哈拒绝了。\n\n但是，他忽然一转身，手指着韩立笑嘻嘻的说道：\n\n“我还没有给四师弟介绍一下呢，这位就是师傅要新收的正式弟子，即将成为我们八师弟的韩师弟！”\n\n“而这位是四师兄宋蒙，你叫宋师兄也行！大家过来见上一面吧，毕竟以后就是同门师兄弟了！”\n\n“八师弟！”\n\n这位四师弟一听此言，眼中精光暴射了出来，直盯着韩立不放！\n\n韩立神色没变，但心里头暗叹了一口气。这位分明就是一位战斗狂似的家伙，被他盯上哪还能有好果子吃。\n\n于是，没等这位先开口，韩立就抢先说道：\n\n“四师兄好。师弟刚筑基不久，还请师兄多照应一二！”\n\n说完，韩立就是一礼，\n\n可韩立这话，却让这汉子露出了失望之色。对他立刻失去了兴趣，淡淡的点了几下头后，就再也不看韩立一眼了。随后，他就冷冷的直接穿过二人，自顾自的走掉了！\n\n原地只留下了韩立和于坤二人，大眼瞪小眼的对望了好半天。\n\n“哈哈，韩师弟别见怪，宋师弟就是这样的怪脾气，虽然表面上冷漠了点，但其实人还是挺好的！”还是于坤最先恢复了常态，几句话就摆脱掉了尴尬的气氛。\n\n韩立自然也做出理解的态度，两人立即又有说有笑的继续下面的路程。\n\n洞府虽然不小，但这么大的地方，除了李化元夫妇和于坤、及那位宋蒙外，就再无其他人了。另外五名师兄弟，韩立是一个都没见到。但后来韩立才知道，其五他人都和他一样，在外面都有自己的洞府，偶尔才来拜见一下李化元夫妇。\n\n至于于坤和宋蒙，则是因为他们自小就在李化元夫妇身边长大，已经有了很深的感情，自然而然的就留在了此地，没有自立洞府。\n\n韩立在和于坤的闲聊中，终于对其他几名师兄弟有了一定的了解，但也在不知不觉中，走完了全府。\n\n可这位大师兄似乎说得兴起，干脆就拉起韩立往自己的卧室去，要继续他们的长侃大计。\n\n韩立虽然略感惊讶，但也没在意，就无所谓的跟了过去。毕竟此人是大师兄，这点面子还要给的。\n\n一开始，他还很认真的听这位大师兄所讲的一切，希望能找到一些有用的东西。\n\n但没多久，这位于师兄唠叨的可怕，韩立渐渐的体会到了。\n\n那源源不绝的言辞，如同魔音一样的钻脑，让一连听了数个时辰的韩立，头痛了起来。\n\n此时韩立才知道，一开始这位大师兄出来接待他时的态度，哪里是什么热情啊！分明是难得见到一位客人，在过嘴皮子瘾呢！\n\n又过了片刻后，再也无法忍受的韩立，终于托词身体疲惫，慌忙逃离了对方的卧室。去找了间招待客人的房间，进去休息了起来。\n\n听了这于师兄的一番言语攻击，还真的十分伤神啊！\n\n韩立算是彻底服了此人了！这世上竟还有如此能说和啰嗦的男人，真是大开眼界了！"
    }
]