[
    {
        "title": "第一千七百四十五章巨灵符与血影",
        "content": "这些灵药，就按照约定平分了吧。，段天刃望着虚空中密密麻麻的玉盒，再也无法掩饰兴奋的说道。\n\n“道友且慢！虽然我等当初约定平分这些灵药，但后面的灵石和晶月液可都是妾身出的。\n\n这些灵药，妾身可要多占一成的。”彩流罂虽然同样兴奋，但此时却摇摇头的说道。\n\n“多分一成？仙子打算出尔反尔吗？灵石，我和段道友一会儿自会另行补偿仙子的。至于晶月液，纵然是炼体圣药，但是如何能和一成的仙界灵药相比。顶多多分你五六株灵药也就算弥补了。”千机子脸色一沉，冷冷的说道。\n\n“好，五株就五株。”彩流罂竟一口同意了下来，面上还一脸的笑吟吟之色。\n\n千机子不由的怔了一怔，但马上想起了什么，脸上反露出了郁闷之色，但哼了一声后，也不便改口什么了。\n\n段天刃在一旁见此情形，则双手抱臂的面露微笑。\n\n三人当即开始分配玉盒中的数百份灵药，并经过一番激烈的讨价还价后，终将这些灵药瓜分一空了。\n\n“嘿嘿，有这些灵药，段某田住多年的瓶颈，想来突破应该不成问题了。”段天刃将所属的玉盒全都收好后，满意的说道。\n\n“不过小家伙身上，肯定还有部分灵药没有拿出来。二位道友，对此没有兴趣了吗？”千机子目中异色微闪忽然这般说道。\n\n段天刃和彩流罂自然一下听明白千机子话里的意思但二人互望一眼后，却均露出了忌惮之色来。\n\n“若只是他一人，我们三人联手下自然不算什么。但是别忘了翁前辈前些天的命令，特意让我们将那传丅送阵封印打开让这小子使用。如此看的话，他多半和翁前辈有些关系。而且那药园规模，也都听小徒说过了，算算灵药也拿出的差不多了，就算还留有一些，也绝对不会太多的。再为剩下的些许，去触怒翁前辈，有些得不尝试的。而且这小子神通不小，又如此识趣，没有必要再多此一举的。”段天刃脸色阴晴不定一会儿后才摇摇头的说道。\n\n“小妹也觉得段兄之言有理。真为此得罪了翁前辈，纵然我等是圣族，也绝对吃不消的。”彩流罂也神色凝重的赞同道。\n\n“二位道友如此说了，老夫先前之言就当在下没说。也是，在下刚才的确有些贪心了。”千机子打了个哈哈，将此事一句话的带过了。\n\n没有彩流罂和段天刃的支持下他自然熄了其他的念头。\n\n这时，韩立已经身处下山的山道上衣袖飘飘，神色淡然。\n\n谁也不知道，他心中却翻滚不定，思量着这次交易的利弊。\n\n从表面上看，如此多仙界灵药都被对方用些材料和灵丹换走了，自然是吃了一个大亏。但是实际上他很清楚根本没有吃什么亏甚至反占了一个大大的便宜。\n\n之所以如此说，自然是因为他先前拿出来所有灵药都特意留下了备用的一株。只要他回去后多花些时间，就可在神秘小瓶帮助下，重新大量催熟出来。\n\n如此的话，他损失的只不过是回去多花一些时间而已。\n\n而红罗果和蚀毒草，因为用催熟之法不一定真有用，他只交出了几株出去，而留下了大多数的同类灵药。\n\n至于那七八种独一无二的灵药和神秘的银色莲蓬，更不会交出去的。\n\n如此一来，韩立相当于根本未曾增损失什么灵药，就从千机子等人手中换取了如此大的好处。\n\n他心情自然大好。\n\n走下这座山峰后，韩立在附近的另一座山峰处，找了一家类似客栈的地方，暂时住了下来。\n\n接下来的三日中，他未在住处老实的待着，而是在伏蛟城中的各处材料店铺跑来跑去，开始大量购买众多的材料。\n\n这些材料倒不一定多么珍稀，但均都是雷鸣大灬陆才有的特产之物。\n\n他既然打算返回风元大灬陆，自然要多采购一些，以备日后不时之需的。\n\n而到了第四日的早上，韩离开了住处，直奔伏蛟城外立飘然而去。\n\n青蛟峰，是伏蛟城西面一百多里外的一座山峰。\n\n在这片巨大山脉中，此山峰不大不小，算不上多么起眼。要不是山上遍布一种四季常绿树木，并且山峰外形奇特，仿佛一条飞天而起的蛟龙，恐怕还真没有多少人会注意此山峰的。\n\n韩立所化青虹来到山峰上空后，光芒一敛的现出身形，并向下方扫了两眼。\n\n以他如今的神念强大，自然顷刻间就将整座山峰都扫了一遍。\n\n山上空荡荡的，和其有约的向之礼还未来到此地。\n\n韩立目光闪动的在空中思量了一下，忽然袖袍一抖，顿时十几道阵旗一飞而出，向山峰下激后，一闪即逝的不见了踪影。\n\n然后他才一落而下，出现在了峰顶之上。\n\n随意找了一处干净些的山石，盘坐而下，双目微闭。\n\n时间飞快流逝，转眼间就过去了数个时辰。\n\n韩立神色一动，忽然睁开了眼睛，朝伏蛟城方向望去。\n\n只见远处天边灵光一闪，一道惊虹激而来，片刻工夫后，就到了山峰上空，一个盘旋的落了下来。\n\n“韩师弟，为兄有事来迟了一些。倒让师弟在此久候了。”光芒一敛后，一名黄袍老者出现在了韩立附近处，一脸歉意的冲韩立双手一拱。\n\n正是向之礼。\n\n“没什么，我也到此地没多久。师兄现在可以直言相告了吧。”韩立神色平静，淡淡的说道。\n\n“这个当然，不过在此之前，还要先让师弟看一样东西的。”向之礼，一手从宽大袖袍中一探而出，竟托着一个绿灿灿的玉盒来，面带笑容的递了过来\n\n“这就是师兄要交给我的东西？何物，竟然如此的神秘！”韩立目光向玉盒望了一眼，神念一接触玉盒，竟意外的被一弹而开，面色不由一动的问道。\n\n玉盒内部似乎被人下了神秘极其玄妙的禁制！\n\n“呵呵，韩师弟只耍亲自打开，自然就可知道了。”向之礼笑着说道，面上露出了神秘之色。\n\n韩立闻言，点了点头。\n\n抬手接过绿色玉盒，掂了一掂后，只觉的轻飘异常，仿若无物一般。\n\n再冲向之礼望了一眼后，韩立目中闪过一丝奇怪表情，突然将玉盒往半空中一抛，接着袖袍一拂，一道丈许长的青色剑光一喷而出，一闪之下，就狠狠斩在了盒子上。\n\n“啊，\n\n向之礼见此情形，顿时惊呼出口，但自然来不及阻止什么。\n\n只听“咔嚓”一声后，玉盒就被青色剑光一斩而开，从中飘落下一物。\n\n韩立双目一眯下，自然看得清清楚楚，脸上现出一丝意外之色来。\n\n竟是一张金灿灿的符箓，表面遍布玄妙的银色花纹，同时无数金银符文围着此符箓若隐若现，显得神秘异常。\n\n“这一张，巨灵符”是老夫当年在人界中无意中所得，但必须要化神以上等阶才能祭炼驱使。老夫通过空间节点时多亏有此符护身，才能活到今天的。不过现在我已经跌落至结丹水平，留之也无用了。就赠送给韩师弟使用吧。作为交换，我希望韩师弟回到人族帮我做一件事情。不过放心，这绝对是韩师弟力所能及的小事！”向之礼面上神色回复了平静，绝口不停韩立出手斩开玉盒之事，反而简单解释了几句，话语诚恳异常。\n\n韩立闻言眉头皱了一皱，并没有接口什么，反而单手往空中一抓。\n\n顿时一股无形力量往空中一散罩去。\n\n“嗖”的一声！\n\n那张金色符箓应声下，被摄到了手中。\n\n隐隐感应到从这“巨灵符”中传出的精纯灵力，韩立心中一动，“嗤嗤”的破空声骤然响起，随之从眉宇间一下激出，数根晶莹细丝来，一闪即逝的没入符箓中。\n\n“神念晶化”\n\n向之礼一见此幕，再次失声出口，目中骇然之色一闪而过。\n\n但是下一刻，异变突起！\n\n原本灵气盎然的“巨灵符”，骤然发出一声轻响，由金色一下化为黑黝黝的颜色，同时一股灰气一泛而起，一蓬灰白细丝从符箓激而出。\n\n速度之快，一闪就出现在了韩立身前处。\n\n但韩立却似乎早料到了此事，面上丝毫慌乱之色没有，反而灵光一闪，一层金色光幕在身上浮现而出，凝厚异常，仿佛坚不可摧的一般。\n\n事实也是如此，\n\n以韩立如今的修为，梵圣真魔功所化的护体灵光，除了一些顶阶宝物外，普通法宝的确根本无法撼动分毫的。\n\n但是诡异的情景出现了！\n\n这灰白光丝竟视金光入无物，一闪即逝下，就洞穿金光而过，没入了躯中。\n\n韩立只觉一股阴寒从灰白光丝没入处一散而开，一个呼吸间，四肢和身躯就一麻之下，无法动弹分毫了。\n\n与此同时，原本站在数丈外的向之礼，一见灰白光丝没入韩立身躯中，面上狞色一现，两手一掐诀，身躯骤然间爆裂而开。\n\n血肉横飞之下，一道朦朦胧胧的血影，在原处现身而出。\n\n接着血光大放，血影化为一道血虹合身扑去。\n\n方一接近韩立，一股血腥之气就扑面而来。"
    },
    {
        "title": "第一千七百四十六章离开雷鸣",
        "content": "1楼\n\n突然韩立身上黑气翻滚，一件黝黑战甲浮现而出。\n\n无数黑sè符文从战甲上一泛而出。\n\n看似诡异的血光一撞进黑气中，却“砰”的一声，在符文闪动下被一弹而开。\n\n血影一个跌跄的倒滚出去，现出了原形来。\n\n韩立目中蓝芒一闪，终于看清楚了血影的模样。\n\n即使他经历过如此多大风大浪，面sè也不禁一变。\n\n那血影脸孔骤一看，赫然是一张獠牙毕露的狰狞鬼面。但是略一闪动后，鬼面就一下幻化成了向之礼的面容，再一模糊后，又变成了另一名男子的面容。\n\n而这男子，韩立也认的，竟是当初和向之礼一起进入空间节点的呼老魔。\n\n血影脸孔就在这三种面容间，飞快变幻流动，仿佛流水般的根本无法固定下来。\n\n“天魔甲？不可能，你怎么能会有天魔才能有的战甲，”\n\n血影身形晃动几下，终于在不远处重新站稳了身形，口中传出了惊怒之极的话语。\n\n声音有些像向之礼，但也让韩立有一种诡异的陌生感觉。\n\n韩立鼻中冷哼一声，肌肤一下变得金光灿灿，仿佛赤金一般，同时一片片金sè鳞甲浮现而出。\n\n“你以为穿上天魔甲，我就奈何不了吗！”血影见此情形，脸上面容接连变幻数次后，口中一声怪异的鸣叫，身形滴溜溜的转动起来。\n\n刹那间，一道血sè飓风从血影身上冲天而起，一蹿十几丈之高。\n\n飓风中轰隆隆之声大作，一道道血弧狂闪不定，声势惊人之极。\n\n接着血影几声怪异的咒语声出口，飓风一晃之下，竟又飞快的缩小、起来。片刻工夫后，就化为一个头颅大小的血sè符文，在血影身前轻轻悬浮不动。\n\n韩立略一感应符文隐隐散发出的狂爆波动，脸sè为之一凝。\n\n一声雷鸣！\n\n血sè符文滴溜溜一转，化为一道血红电弧就一劈而出。\n\n“轰“的一下！\n\n电弧和黑sè符文方一接触，光芒狂闪几下后，竟将黑sè符文一击而散，结结实实的击在了黑sè魔甲上。\n\n一声闷响后，血弧凭空消失了，单薄一个巴掌大的窟窿在黑甲上凭空现出。\n\n血影上狞sè再露，一声怪笑后，就再化为一道血虹的激&lt;忘-语-吧&gt;射而出。\n\n速度之快，一个闪动，就到了韩立面前处，直奔甲衣窟窿处一扑而去。\n\n但就在这时，附近虚空中波动一起，一只金sè大手凭空出现在了窟窿处，五指一张下，就将自投罗网的血虹闪电般抓住了。\n\n血光一散，血影重新在金手中现身而出，脸上全是恐惧之sè，但猛然一张口，一股血焰直奔韩立面门一喷而去。\n\n这一招倒是歹毒异常！\n\n韩立现在无法动弹分毫，外加又如今近的距离，按常理绝无法落空的。\n\n但韩立嘴角一动，泛起了出一丝冷笑。\n\n眉宇间黑芒一闪，一只黝黑竖目蓦然一张而开，黑芒一闪下，一道乌光迅雷不及掩耳的一喷而出，准确的击中了血焰。\n\n“噗嗤”一声，附近空间一阵扭曲，两者略一交织，一下没入附近虚空，无影无踪了。\n\n血影一惊，身上血光大放，还想再施展什么神通时，却再也没有机会了。\n\n金sè大手，突然五指上冒出一层银sè火焰，只是一个翻滚，就将血影淹没进了其中。\n\n凄厉惨叫声蓦然从银焰中发出，血影拼命挣扎不停，身形竟无骨般的一下拉长，一下变粗，不停的变幻不定着。\n\n但无论其如何变化，金sè大手如跗骨之蛆般的紧紧扣住，让其根本无法逃出掌控分毫。\n\n几个呼吸的工夫后，惨叫声嘎然而止！\n\n血影就此在火焰中化为了乌有。\n\n说起来，也算这血影倒霎。\n\n原本以它的无形身躯，一般宝物和神通根本无法困住和伤害。但偏偏那只金sè大手是梵圣金身所化，并因为韩立修为大进和多次淬炼之后，具有了不可思议的威能，可以凭空摄躯血影的无形之体。\n\n至于噬灵真火，原本就擅长吞噬天地能量，再加上吞噬了其他几种火焰后，对魔物邪气等东西更大有克制奇效。\n\n这才让这原本颇有些来历的血影，如此轻易的被炼化成灰。\n\n韩立目睹这一切，脸上神sè为之一松，眉宇间的破灭法目缓缓合拢消失。\n\n随之他口中念念有词，身上金光一阵流转，一张口，竟喷出一颗拳头大的光球。\n\n这光球外面被一层金光包裹，里面却是交织一团的灰白sè光丝。\n\n竟刚才没入体吖内的异物，竟然被他用真元之力强行收拢镇压，并排出了体外。\n\n这也是他如今修为大进，梵圣真魔功已经接近大成，否则无法做到此事的。\n\n而灰白光球一被他喷出后，身躯自然恢复如常了。\n\n韩立二话不说冲银sè火焰一点指。\n\n顿时噬灵真火“腾”的一下，从金sè大手中一卷而起，将光球一下报过了进去。\n\n金sè大手则光芒一闪下，就凭空溃散的不见了。\n\n灰光光球在银焰中闪动几下后，就化为了乌有。\n\n这时，韩立目光一转，扫向了数丈远地面上那片血肉模糊的残骸，不禁轻叹了一口气。\n\n虽然他至今还未能弄明白向之礼到底遇到了什么劫难，体吖内竟藏着血影此邪物，但肉身却的确是向之礼的无疑。\n\n而且从那血影的面容的诡异变化来看，竟似乎将向之礼和呼老魔的元神已经吞噬化为一体的模样。\n\n要不是，当日他在云城第一次见向之礼的时候，还未沉睡的啼魂突然变得有些躁动不安，让其心中有了警惕之心恐怕还真无法发现“向之礼”的异样。\n\n原本就算这位“向之礼”真的有问趟只要不招惹他，韩立也不会费心去对付其什么的。\n\n但这位“向之礼”在先后两次的相遇中，都是一副对其包容祸心的样子。\n\n韩立心中自然也动了杀心，这才会按时赴约前来。\n\n不过因为没有十成十的把握，肯定“向之礼”真有问遁，他才先等对方发难的。\n\n而心中有了警觉的韩立，在广寒界后修为大进后自然有信心的不被血影暗算的。\n\n实际上，他刚才就算不动用金身和噬灵真火，也有其他数种手段破除刚才的危局轻易灭杀掉此邪物。\n\n毕竟被附身的向之礼肉身修为和韩立相差太悬殊了一点。\n\n让那血影纵然自爆向之礼肉身，并吸取了肉身中的大半精血，也发挥不出多少神通来。\n\n韩立默默的站在原地心绪一阵翻滚不定。\n\n向之礼这么一名在人界站在最顶点的人族存在竟然落到了如此一个下场，还真是让人大感叹息。\n\n也不知他和呼老魔是真在空间节点中遇害的，还是进入灵界以后才遭遇血影被侵占了肉身的。\n\n若是后者的话，自然更加让人叹息不已了。\n\n韩立叹了一口气袖袍冲地面轻轻一抖。\n\n顿时一股赤红火浪一喷而出，火光席卷过处血肉残尸自然化为一股青烟的不见了。\n\n至于那张所谓的“巨灵符”，早已在血影覆灭的同时，也化为一股飞灰溃散了。\n\n原本韩立见那灰白光丝如此厉害，还想研究一二的，也只能就此算了。\n\n下面，他没有在此地多逗留什么，朝四周山峰虚空抓了几下后。\n\n顿时山峰四周空中一阵不易察觉的波动一起，十几道颜sè各异光芒激&lt;忘-语-吧&gt;射而出，在纷纷一闪的没入其袖中，不见了踪影。\n\n正是先前放出的那十几杆阵旗！\n\n这些阵旗刚才组成的一个简单法阵，只是一个真比灵气波动的简单法阵。\n\n刚才“向之礼“一到山峰的瞬间，就被他暗中激发了此法阵，遮掩住了刚才一番战斗爆发的气息。否则纵然此地离伏蛟城足有百里之远，但对城中一些存在来说，仍是一览无遗的。\n\n现在有这法阵稍一遮掩，纵然不可能完全消除争斗的痕迹，但高阶存在也不可能感应的太清楚了。\n\n遁光一起，韩立化为一道青虹的腾空而起，在山峰上空一个盘旋后，向伏蛟城破空遁去了。\n\n没多久后，一批巡逻的甲士从另一方向飞到了此处，但是围着山峰搜查了一番后，并无太多的发现，也只能郁闷的离去了。\n\n而回到伏蛟城的韩立，则一头扎进了住处，不再轻易出门了。\n\n剩下的十余日中，千机子等三人，派人终于将剩下欠缺的材料陆续给韩立送来了，倒是真一副遵守承诺的样子。\n\n韩立自然不会客气的全收下了。\n\n一个月后，韩立终于走出了住处，直奔伏蛟城最高的一座山峰而去。\n\n据说在此山峰中，修有伏蛟城最主要的几处建筑和藏有一些不为外人所知的隐秘。\n\n半日后，突然整座山峰为之一颤，一道巨大光柱山腹某处地方一喷而出，直冲九霄云外。\n\n但几个闪动后，巨大光柱就一闪即逝的消失不见了。\n\n虽然此情形引起了附近一些异族人的骚动，并好奇的议论了些时日。\n\n但时间一长，所有人就将此事抛置了脑后，仍各行其事的忙碌的着自己的事情。\n\n与此同时，在距离雷鸣大陆不知多远的另一块大陆的某处隐秘地方处，同样一道光柱冲天而起，接着一道人影在光柱一敛后，出现在一座巨大吖法阵中心处。\n\n（“灵界百族”这一卷终于写完了，呵呵，长度有些超乎咱的预料。没办法，为了突出灵界种族众多，不得不多费了一些口舌。下边一卷开始进入灵界的高吖潮部分”，魔界之战”这一卷了。咱会用心的去写，也希望大家喜欢和多多支持哦！）\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百四十七章雷阵",
        "content": "风元大陆的蛮荒世界，广大无比各种不知名凶兽怪物，数不尽数。更有一些天险绝顶，即使高阶修炼者贸然进入其中，也没有生还可能。\n\n每年在蛮荒中陨落掉的各族之人，不计其数，\n\n但就如此，为了蛮荒世界的珍稀材料和那一丝机缘造化，进入其中的修炼者，仍然前赴后继。\n\n人族在身处风元大陆的偏僻一角，相比大陆上的几个大族自然弱小、了许多，甚至相比紧邻的几个种族，也未强到哪里去。\n\n好在有实力同样差不多的妖族联手，并且两族的三境七地都被两族的上古大神通者布置的超级禁制封闭了起来。\n\n除了天渊城一个入口外，再无其他地方可以进入两族，这才让两族能够安心修养生息，在灵界屹立至今。\n\n当然天渊城也成了两族视若根本的重地，不但驻有两族大量精锐在此，更有独成一系的天渊长老会，专门负责此城的防御。\n\n此长老会虽然成员不多，只有十名，但无一不是合体以上的存在。十名长老中一旦有人陨落，就会立刻从两族中另选新的合体期人妖存在，加入其中。\n\n如此一来，才让天渊城固若金汤的。\n\n也就如此，人妖两族修炼者想进入蛮荒区域，只能通过天渊城这唯一出口。\n\n而一般修炼者，不敢过于深入蛮荒地域，大都只是在离天渊城月许的路程内活动，万一真遇到什么穷凶极恶的古兽奂者其他凶险，还可有机会逃回天渊城寻求庇护的。\n\n当然也有不少自持有神通在身，艺高胆大之人，直接深入蛮荒区域深处。\n\n不过如此一来，陨落的几率自然大增数倍的。\n\n如今在蛮荒的一片湖泊上空，就有这么几名人族修炼者身处这种即将陨落的危险中。\n\n四名人族，两男两女，正被湖中一头奇特的巨大古兽，死死的困在一处。\n\n巨兽身躯仿佛一只巨大海龟，但偏偏背上生十几根章鱼手足般的触手，挥动起来狂风阵阵，黑影重重，形成一张巨网，将空中四人硬生生压逼到了一起。\n\n纵然这四人力不弱，都是化神级的修为，驱使的数件宝物也霞光万道，非同寻常，但无论飞刀飞剑还是&lt;忘-语-吧&gt;轮巨杖，击在触手上，均都不客气的一弹而开，根本无破开巨网分毫。\n\n要不是一名儒生打扮的中年男子，驱使的一件银sè如意状宝神妙万分，抵挡住了触手所化巨网的大半压力，四人早硬生生的被击破防御，陨落而亡的。\n\n但就是这样，四人也气喘吁吁，汗流浃背，一副无再支持多久的样子。\n\n“火兄，你快放出极雷珠，我等放手最后一搏了。“儒生眼见情形危急，大声冲身旁另一人喊道。\n\n“不行。极雷珠虽然厉害，但如此狭小空间中放出，连我等也会被波及的。”另外一名身穿赤红甲衣的丑陋汉子，脸sè一变的回道。\n\n“我当然知道此事。但此时顾不得许多了。这只石元龟有炼虚初期的神通，我的百灵如意无再抵挡多久的，再不放手一击的话，我等就是想拼命，也没有机会了。”儒生厉声说道，倒显得果断异常。\n\n红甲大汉闻听此言，神sè再变，但仍有些迟疑。\n\n古兽触手挥动的越发迅疾，隐隐传来了风雷之声，从巨出巨力也！下大增了不少。\n\n玉如意所化的漫天白光，接连几下碰触后，顿时黯淡不少，不得不将仿佛圈再次收缩小半，让人四人只能背对背的抵抗触手的攻击。\n\n这一切让红甲大汉的最后一丝侥幸之心也没有了！\n\n他当即一咬牙下，单手一翻转，一颗鸡蛋大小的圆珠在手心浮现而出。\n\n圆珠蓝光灿灿，表面遍布密密麻麻的蓝sè花纹，看起来神秘异常。\n\n一见大汉真将蓝sè圆珠拿了出来，另外两名有几分姿容的女修，玉、容为之失sè。\n\n仓皇之下，一女口中念念有词，双袖一挥下，十几道高阶符箓激&lt;忘-语-吧&gt;射而出，化为一层层光幕将四人全都护在了其中。\n\n另一女，则手一扬，一只黑钟一飞而出。\n\n此钟一下狂涨巨大，“当“的一声轻响后，一层淡黑sè光霞飞卷而下，同样将几人罩在了其下。\n\n那名儒生则心中一狠，接连喷出了数团精血。\n\n每喷出一口，脸sè就骤然煞白一分，然后用手指飞快点指了几下。\n\n精血一闪，没入了空中的如意中。\n\n如意原本有些黯淡的灵光，一下大放起来，幻化出的白sè光霞刹那间的凝厚异常。\n\n红甲汉子一见同伴做好防御就毫不迟疑的手腕一抖，将蓝sè圆珠祭了出去，\n\n圆珠方一出手，化为一团蓝光，刺目耀眼。\n\n红甲汉子单手掐诀一催，蓝光滴溜溜一转后，化为了车轮般大小，并迎着一根狂舞而下触手，一弹而去。\n\n“轰”的一声惊天的动地的巨响。\n\n蓝sè光团和触手方一接触，立刻爆裂而开，一股股蓝sè气浪从爆裂处向周围狂卷而去。\n\n十几根触手形成的巨网，瞬间被蓝光淹没，气浪波及范围足有里许之大，蓝光中狂风呼啸，轰鸣声不断。\n\n“嗖嗖”几声轻响发出。\n\n数道惊虹竟从气浪中一破飞出，几个闪动后，就联结一起，向天边激&lt;忘-语-吧&gt;射而走，\n\n遁光中的四名男女均都狼狈不堪！\n\n其中那名儒生，身上血迹斑斑，一只胳膊不翼而飞。\n\n其余三人也衣衫褴褛，面sè苍白异常，都负伤不轻的样子。\n\n好在四人都未丧失飞行能力，遁光闪动下，仍以惊人遁速飞驰而逃。\n\n片刻后，空中气浪一散而开，爆裂蓝光一闪为之不见。\n\n只见那只巨龟般古兽，十几根触手赫然大半化为了乌有，剩余的小、半也焦糊一片，残缺不全的样子。\n\n一声爆怒的吼声从古兽口中发出，残缺的触手绿光一闪，竟纷纷的重新生长而出，接着附近湖面一阵波涛汹涌，大片湖水一卷之下，竟将巨龟一包，化为数亩大的一片水云，奔逃走四人破空追去。\n\n前面四人见此“心中大骇，自然拼命催动遁光，想将身后水云甩开。\n\n但是那水云虽然庞大异常，但偏偏遁速丝毫不比前边四人合力遁光，慢上多少。\n\n二者一前以后，一会儿工夫就飞出了百万里之遥。\n\n而缕着时间的推移，遁光和水云反而慢慢拉近了距离。\n\n倒不是说水云遁速变的更快了，而是前面四名人族原本就有伤在身，再经过这么一番拼命狂遁下，终于开始力不济了。\n\n四人自然也均都发现了情形的不妙，但在绝对实力根本无和后面古兽对抗之下，自然根本束手无策的。\n\n终于在飞向前飞行十余万里，两者相距不过百余丈距离后，后面骤然传出古兽的一声大吼，水云突然模糊一下，接着“砰“的一声后，就自行的爆裂而开。\n\n白茫茫水灵气一阵翻滚消散后，那只巨龟却无影无踪。\n\n前边正在飞遁的几人自然也时刻注视着身后的一切。一见此情景，那名断臂的儒生面sè大变，一下失声的叫了一声“不好“。\n\n但他们四人还未来及有其他什么应对之策时，遁光上空就突然波动一起，数条黑乎乎触手一闪的浮现而出，并迅雷不及掩耳的朝下方狠狠一zá而去。\n\n尚未真的zá到，巨大风压就将遁光压的乱颤不已，忽暗忽明不已。\n\n四人一声低呼，几乎下意识的遁光一散，分别朝不同方向的激&lt;忘-语-吧&gt;射避开。\n\n虽然他们一闪的避开了头顶的凶恶一击，但也硬生生的被一下拆散开来，分别身处不四个不同的地方，互望一眼下，面sè均都难看异常。\n\n刚才他们四人力联合一起，都无甩开古兽追赶，眼下被强行击散，再想逃的性命，恐怕是痴心妄想的。\n\n空中巨大黑影一闪，巨龟身躯也从虚空中一晃的整个闪出，两颗碧绿眼珠扫了四人一眼，冰冷异常。\n\n儒生几人心中一沉，大都感到自己这一次多半在劫难逃了。\n\n不过四人既然能修炼到现在的境界，并且敢深入蛮荒之地深处，也是心志非同一般之人，自然不会束手待毙的。\n\n他们神sè强行一振，纷纷的喷出了宝物来，准备再次殊死一搏。\n\n巨龟古兽见此情形，一声低吼下，目中闪过一丝拟人的轻蔑之sè，背部十几条触须一挥之下，就再次化为一片片的黑影。\n\n眼看双方就要再次大战起来，四人一兽面上突然异sè一起，几乎同时的猛然朝高处一望而去。\n\n只见高空百余丈处，竟不知何时的多出了一团头颅大小的巨大雷球。\n\n雷球中银光闪闪，密密麻麻的纤细电弧闪动不已，但偏偏一丝声响都未发出，一动一静的如此截然矛盾的情景，自然给人一种诡异之极的感党\n\n但未等四人和这古兽骇然之下的来及作何反应时，雷球一声巨响，体积突然凭空狂涨数倍。\n\n接着轰鸣声不断，密密麻麻的电弧从雷球中弹射而出，电光闪动后，竟瞬间形成了一个直径数丈的圆形阵。\n\n这完全由银弧组成的阵中，电光狂闪下，无数银sè符文同时浮现而出。\n\n一声惊天动地的霹雳。\n\n一道粗若水缸的电弧一闪，电光一敛，一条人影就一个跌跄的出现在了雷阵中心处。\n\n此人影刚一站稳，竟然立刻风度全无的破口大骂起来！\n\n“雷云子，你这老小子！下次不要再让我碰到，否则此事决不能就这般算了。”"
    },
    {
        "title": "第一千七百四十八章雷云子与雷光法",
        "content": "人影赫然是一名身穿青袍，背生一对晶莹羽翅的年轻男子，面容普通，但满脸恨恨的气恼神色。\n\n断臂儒生心中一动，神念一扫过去。\n\n结果一怔后，面上立刻露出了大喜之色，急忙大声的喊道：\n\n“前辈小心，下方的石元龟已经有了灵智，十分的可怕。“\n\n“石元龟！”\n\n青年一听此话，似乎才发现下方的四人一兽存在，但目光一扫后，竟哈哈大笑起来：\n\n“你们是人族！好，很好，此地是否离天渊城不远了。“\n\n青年男子竟根本未曾多看巨龟古兽第二眼去，完全无视的样子。\n\n而巨龟古兽似乎也感到了空中男子的不好惹，灵智不低的它，双目滴溜溜转动不停，并未贸然攻击什么。\n\n“此地离天渊城还有些路程，前辈不嫌弃的话，晚辈四人愿做带路之人。”红甲大汉也同样发现，空中男子修为深不可测，神念根本无法测出深浅后，同样如抓住救命稻草般的大叫道。\n\n儒生和其余二女，也是连声的点头同意。\n\n“带路，嗯，也好。不过先等一下，这头石元龟的倒也有些气候了，待我取了它的内丹再上路吧！”青年微微一笑后，这才望向了下方的古兽。\n\n这头石元龟虽然无法听懂他们的交谈言语，但见青年目光望来后，心中却不由自主的为之一寒，不加思索的一声低吼，一张口，一道蓝蒙蒙的粗大光柱冲空中一喷而去，同时背部十几根触手一起飞舞下，化为无数黑影往青年男子迎头罩去。\n\n此兽在感到了性命堪忧的莫名预感后，反一下狂性大发起来。\n\n一见巨龟如此惊人攻击，下面四人脸色大变，急忙催动宝物化为片片霞光的护住身形，并悄然的退后几步。\n\n空中带翅青年见此情形，却发出一声长笑。\n\n只见他一只袖子往身前一挥，顿时一层灰蒙蒙光幕浮现，挡在了身前。\n\n蓝色光柱一击到光幕上，只见光芒一闪，就无声的化为了无形。\n\n看似声势惊人的攻击，竟丝毫效果未有。\n\n漫天黑影所化大网，也铺天盖地的罩下时，青年连眼皮也未眨一下，但背后双翅突然一扇，雷鸣声大起，无数青白电弧在羽翅上浮现而出，并“噼啪”声大响的往空中狂击而去。\n\n同一时间，青年手臂一动，一只漆黑如墨手掌从袖中一探而出，迎着巨网一抓而去。\n\n一声晴空霹雳！\n\n惊人的一幕出现了。\n\n在手掌抓出的瞬间吗，空中的青白电弧一下都往同一处汇聚而去，轰隆隆之下，竟瞬间化为一只青白色大手，足有丈许巨大，全都友一道道粗大电弧交织组成。\n\n五指一分下，触手所化巨网竟纸糊般的被雷电巨手一撕而破，接着大手一闪的消失了，\n\n下一刻，下方巨**顶处，一道巨大电弧一闪的浮现，马上一晃的重新化为巨大手掌，迅雷不及掩耳的一抓而下。\n\n这一攻击电光尖石！\n\n那巨龟根本来不及再有任何反应，就被电光一下破去了了护体的青色灵光，结结实实的抓住了其身躯。\n\n一声巨大雷鸣，青白之光大放下，无数电弧浮现而出。\n\n这些电弧也不知有何可怕威能，石元龟身躯竟电光中几个闪动的化为了灰烬，连惨叫都未能发出一声。\n\n当电光一闪的凭空消失后，只有一颗鸡蛋大小的妖丹，静静的悬浮在半空中。\n\n青年目光一闪，二话不说的一手再向下一抓。\n\n“嗖“的一声，妖丹向高空激射而去，被凭空摄到了手中。\n\n青年把玩了妖丹几下，就灵光一闪的将其收了起来，然后冲儒生几人淡淡说道：\n\n“好了，可以上路了。“\n\n而儒生四人，却早已看的目瞪口呆了。\n\n这只足有炼虚级修为的石元龟厉害，他们可是刚刚才亲身体验过的，并差点陨落其手中。可是在这名陌生青年面前，此兽然只是一个照面就被轻描淡写的击杀了。\n\n实在太不可思议了。难道对方境界之高，还远在他们先前想象之上。\n\n“敢问前辈尊姓大名，莫非是合体境界的圣阶修士。”儒生深吸了一口气后，急忙深施一礼，极其恭谨的问道。\n\n“合体？在下还未走到那一步呢。至于姓名，在下姓韩。”青年扫了儒生一眼，平静的回道。\n\n这青年男子，自然正是韩立了。\n\n而现在，已是他传送回风元大陆的百余年后的时间。\n\n当年他从雷鸣大陆传回的地点，是风元大陆一处极其偏僻的地方，传送阵附近除了天云人专门派来的守护修士外，并无其他异族在那。\n\n他出示了证明身份的玉简后，就安然的飘然离去。\n\n但韩立此后的日子中，他自只也未料到，返回人族的旅途竟然会如此漫长崎岖。\n\n以他当时神通，就是合体期存在也没有多大畏惧了。\n\n但是风元大陆实在太大了，外加上一路上各种奇险不计其数，还需途经一些异族的居住区域。\n\n即使韩立提起一百二十分的精神，来小心的应付这一切，仍然数次遭遇陨落危险。\n\n其中既有被七八头合体境界古兽群追杀数月时间，依仗充沛灵丹灵石，才最终甩掉兽群的经历。也有误入奇寒绝地，被一种诡异寒潮卷入了其中可怕事情。那一次，要不是其体吖内的五色寒焰在寒流刺激下，意外的进阶，反吸收了此种奇寒之力，恐怕还真要永久化为一座冰雕的留在那里了。\n\n就这样，也让他花费了年许时间，才最终得以从那绝地脱身的。\n\n更有一次，他碰到一群异族高阶存在，见他一人，竟然起了杀人夺宝的心思。\n\n结果一番大战后，他纵然施展大神通，甚至连噬金虫和玄天残刃也放了出来，一连击杀了七八名炼虚存在，甚至还重伤了两名合体存在，但自身也元气大伤并身负一种奇毒的落荒而逃。\n\n这一次的重伤，让他在隐秘之地足足闭关了十几年时间，丰元气尽复，并化解了此毒，\n\n后面的路程，他自然越发的小心了，但仍是奇险不断，让其郁闷不已。\n\n现在他总算知道，为何一提到横跨大陆游历的事情，哪怕是合体级存在也会纷纷的色变了。\n\n以他如今神通都差点数次一命呜呼，普通的合体存在恐怕还真有不少陨落在此种大陆游历中的。\n\n但话说回来了，这种游历也是各族顶阶存在，都会在修为大成后去做的一种事情。也只有经历了如此多的奇险后，才能让他们这种存在、重新磨炼心境，并可能再次得到属于自己的一丝机缘造化。\n\n同样，韩立在返回人族的途中遭遇如此多风险，收获之大也是难以想象的。\n\n不要说途中，在蛮荒深处得到了的众多珍稀材料，就是他混入途中所遇到的一些异族居住之地，从这些异族中偷学到了的众多和人族功法裁然不同的秘术法决，就让他受益极大。\n\n为了避免被异族人发现，他每一次都只是在异族人居住地域的边缘处活动，只进入那些小城，没有顶阶存在驻守的地方。\n\n如此一来，风险自然减少到了极点。\n\n但就算如催，也不是每一次都能安然无事的。他在一次进入某个名叫“鸣”族的异族小城中时，竟意外遇到了一个自称“雷云子”异族人。\n\n这位明明只是炼虚中期的人，竟然一眼就认出了他的异族人身份。\n\n两者之间，自然立刻爆发一颅大战。\n\n结果原本还想灭，的韩立，竟愕然的发现，自己竟然根本奈何不了这么一名区区的炼虚中期存在。\n\n这叫“雷云子“的异族人，竟然是的“五雷之体，”天生就能操纵驱使五种截然不同的雷电之力，外加修炼的功法，也是一门上古早已失传的雷霆大神通。可以将身躯在实体和雷电之间随时自由转化。虽然限于修为，无法坚持多长时间，但也足以让韩立拿此位干瞪眼，而无计可施了。\n\n更逆天的是，这位雷云子还是名族的阵法宗师，并结合自己身的雷霆神通，研究出一种独门的雷光法阵。可以将体吖内雷电随时化为各种法阵加以困敌或者攻击和防御，实在不可思议之极。\n\n当然以韩立大神通，这位雷云子也同样休想占上什么便宜的，两者经过在长达月许的大战后，反而打出了点许交情来。\n\n韩立故然是对对方操纵雷电之力的雷光法阵大感好奇，雷云子也对韩立的辟邪神雷和当年从天雷木领悟到的雷纹凝练术，大感兴趣。\n\n这位和韩立一嘀咕下，两人干脆找一处地方住下，互相交流心得起来。\n\n结果韩立固然学得几种非常实用的雷光法阵之术，对方也从他这里吸取了一些辟邪神雷之力，并学会了雷纹之术。\n\n两人这才满意的分别了。\n\n不过这雷光法阵不知道是真的极难修炼，还是雷云子隐瞒了什么关键的地方，让韩立在后面修炼中，总是无法做到真正的随心所欲，并且经常在施展的时候，出现一些小问题来。\n\n让他大感郁闷。\n\n在后面的日子中，随着对此法阵的研究逐深，韩立终于确定了十有**是后者了。\n\n这让他对雷云子，自然大为的腹诽不已。\n\n虽然他同样在雷纹之术上动了些小手脚，对方凝练雷珠时，十次中能成功一次就算不错了。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百四十九章重返天渊",
        "content": "如此一来，韩立只能凭借自己的才智和阵法造诣，在旅途中花费偌大精力的一点点修补订正这些雷光法阵。\n\n先前刚才突然出现的雷电传?送阵，就是他最为重视的一个雷光法阵。\n\n此法阵可以用雷电之力，形成一个短距离的传?送法阵，能在万里之内进行传?送。\n\n要是雷云子使用此法阵，几乎可以让传?送地点，精确到百丈范围之内，并且几个呼吸间工夫就可完成整个传?送、\n\n韩立却因为几处关键法决不全的原因，纵然精心加以修订，也只能在万里范围内随即传?送而已，而且整个过程从施法到完成，是雷云子花费时间的十倍以上。\n\n刚才的传?送，自然就是韩立又一次的改进尝试。\n\n结果效果自然依然如旧。\n\n这让他对那雷云子怨念极大，忍不住的破口大骂几句了。\n\n而这时的他，从风元大灬陆另一边走回到此地，竟已经花费了近百灬年时间。\n\n故一眼看到儒生几人后，韩立心中又大喜起来。\n\n虽然凭借一些非常粗略的大灬陆地图，他也知道自己应该接近人族地域了。但毕竟无法准确计算的。\n\n再加上这几人是他如此多年来，第一次见到的同族人，再确定自己离天渊城的确不太远的样子，心中兴奋可知了。\n\n如此多年的漂流在外，常年累月打交道的都是异族和兽类，让韩立自然也有颇重的思乡之心。\n\n更为重要的是，韩立心中一直牵挂着“南宫婉”飞升的事情。不知这位爱妻是否飞升灵界成功，也来到了天渊城。\n\n韩立心中各种念头潮水般的翻来覆去，但是面上丝毫不变，一扬手，放出一只青光闪闪的飞车。\n\n七八丈长，表面铭印着众多的玄奥符文，在前面竟然还有两头背生双翅的巨狼状傀儡兽，悬浮在空中。\n\n“看你们的样子负伤不轻。既然不可能长途赶路了，就在车上静静养伤，给我引下路就可以了。”韩立淡淡的吩咐道。\n\n“多谢前辈大恩！”\n\n“晚辈遵命！”\n\n儒生四人心中一喜下，连声称谢。\n\n他们虽然听韩立没有承认自己是合体修士，但也知道对方绝对不是普通的炼虚级存在，否则哪能这般轻易的灭杀同样炼虚级的石元龟，自然不敢丝毫违背对方的吩咐。\n\n更何况，他们几人乎元气大伤，这种命令原本也是求之不得的。\n\n原本困难重重的返回路途，现在有这么一位厉害存在陪同，算是安全无忧了。\n\n于是四人遁光一起下，纷纷的飞入到了飞车中。\n\n韩立则一抬手，两道青sè法决激shè而出，一闪的没入到两只青sè傀，儡兽身躯中。\n\n原本仿佛死物的傀儡兽，口中一声低吼传出，立刻活过来般的双翅一扇，向前飞驰而走了。\n\n青sè飞车符文一阵翻滚，则一下浮现而出一层青sè光幕将几人罩在其中，接着一闪下，化为一团青光的向天边激shè而去了。\n\n“你们是出哪一境的修士？离开天渊城多久了。”韩立盘膝坐在飞车中间处，冲几人问了一句。\n\n“启禀前辈，晚辈四人出自玄武境的宗门。离开天渊城，才不过半年时间！”儒生显然是四人中的为首之人，恭敬的回道。\n\n“半年时间！这么说，你们对天渊城最近情况，应该甚为了解了。”韩立眉梢一动的问道。\n\n“晚辈几人曾经在天渊城滞留过数年之久，倒的确对城中事情知道些许。但前辈也知道，晚辈修为不高，一些隐秘的事情则不太清楚的。”儒生隐隐猜到了韩立的意思，有些谨慎的回道。\n\n“嘿嘿，不用担心什么。韩某也是出身天渊城的，只是意外离开多年，想了解一下族中和天渊城的情况而已。不过既然天渊城仍然无恙，当年的异族进攻看来没有得手了。”韩立低笑了一声。\n\n“异族进攻？前辈原来从那时就离开了天渊城！当年附近几族联手进攻本城，但在我们人族和妖族联手防守下，双方都损伤惨重。听说连合体级存在都有陨落的。但是听说在激战最惨烈的时候，这些异族大军却忽然丝毫征兆没有的撤军了，这才让天渊城安然无恙的。”儒生先是一惊，但马上老老实实的回道。\n\n“撤军！”韩立摸了摸下巴，露出了沉吟之sè。\n\n“不错。但具体的原因却众说芸芸了，有人说是我们人妖两族派出精锐存在，袭击了几族的本族所在，逼迫它们不得不后撤的。也有人说是，新的玄天之宝出世了，异族人都去争夺此宝去了。”红甲汉子接口的回答了一句。\n\n“玄天之宝有什么样的传闻？”韩立心中一凛，但不动声sè。\n\n“此事当年倒是传的神乎奇乎！有人说是某个异族中忽然诞生的此灵宝。还有人说是，是其他大灬陆的圣阶存在，携带此灵宝突然到了我们大灬陆。更有邪门的传闻，说是有下界飞升之人，携带此灵宝出现在我们几族中的。”儒生苦笑一声的说道。\n\n“呵呵，下界飞升之人！”韩立闻言，竟不惊反笑起来。\n\n“前辈也觉得有些荒诞吧。那玄天之宝是何等宝物，区区一个下界之人哪有可能带有此宝的。也不知此种传闻如何传出的。”两名女修中的一名，也嫣然一笑的说道。\n\n“的确有些难以置信。好了，再给我说一说，一两百灬年内，三境七地中发生的大事吧。”韩立不置可否的点点头，又问道。\n\n“近一两百灬年，三境七地中的确发生了不少轰动两族的大事。不过说起来的话，恐怕不是一时半时能讲完的。”儒生赔笑的回道。\n\n“没关系，路途如此长，足够几位道友给我详细说上一二的了。”韩立露出了笑眯眯的表情。\n\n看书~就来Ｏ“前辈既然如此说了，晚辈几人自然会详加讲述一二的。”儒生恭敬的说道。\n\n这时，他已经服下了一些丹药，并拿出一块灵石，开始缓缓的恢复元气起来。\n\n“要说最近二百灬年中发生的大事，最重要的就莫过于三境中的天妙灵皇在数十年前寿元耗尽，新的灵皇即将在整个人族中开始重新筛选的事情了。其次，就是七妖王中的南离蛟王幼女，在老巢诡异失踪的事情了，为了此事，南里蛟王几乎将属地闹了个天翻地覆”，儒生神sè一肃下，开始详细讲述了起来。\n\n红甲大汉和其余两名女修，则在一旁不时的出言加以补充遗漏之处。\n\n韩立听着几人的讲述，神sè由开始的不动声sè，到渐渐的有些动容，但不久后又开始神sè不定的阴沉起来。\n\n似乎在他离开的这些年中，人妖两族似乎真出了几件惊天动地的大事了。\n\n足足小半rì的时间过去了，韩立总算听完了几人的讲述。\n\n当话语声嘎然而止的时候，他整个人则不由得陷入了沉吟中。\n\n儒生四人识趣的没有开口什么，只是恭敬等候韩立的反应。\n\n“这些年来有没有一名叫‘南宫婉’的下界女修，在天渊城出现。”韩立思量之sè一收后，忽然问出了这么一句来。\n\n“南宫婉！这个名字，没听说过。要说天渊城的其他守卫，我们四人也许不太清楚，但是下界飞升修士却是少之又少，我二人不至于不知道的。”儒生想了一想后后，才肯定的回道。\n\n“哦，也许这她改换了名字。这些年飞升天渊城的女修士，可算多吗？”韩立目光闪动几下，又想起了什么的问道。\n\n“飞升女修的话，虽然更加稀少。但是倒有几个的。”儒生迟疑了一下，说道。\n\n“好，多谢几位道友告诉这些事情，下面诸位只要在飞车上静静修养就行了。”韩立露出满意之sè的点点头，就闭上了双目，不再言语一句了。\n\n儒生几人称谢后，自然识趣的同样闭目入定起来。\n\n这时，韩立面上看似平静，但心中却不由自主的有些恍惚起来，脑海中全是南宫婉的温柔声音和轻笑容颜。\n\n如此多年的思念之苦，在知道南宫婉很可能没有成功飞升灵界后，似乎一下全都爆发了出来。\n\n他只觉心隐隐的痛楚起来……\n\n青sè飞车在韩立催促之下，遁速之快犹比儒生四人亲自驾驭遁光，还要快上三分。\n\n原本应该两个多月的路程，竟然一个半月的时间，就飞到了天渊城附近了。\n\n当飞车在高空静静停下的时候，韩立站在飞车上看着远处仿佛山岳般巨大的天渊城城墙，面上不由得满是复杂之sè。\n\n如此多年的在族外流浪，他终于再次返回人妖两族了。\n\n“前辈，我等马上传?送回城中吧。”儒生在一旁小心的问道。\n\n在飞车前方处，离城墙不远处的地面上，赫然耸立着一座数丈大的传?送法阵。\n\n在法阵两边站立着十几名身穿青sè战甲的青冥卫。\n\n法阵光芒一闪下，就有数道人影从中传?送而出，和守在一旁的青冥卫交谈几句后，就化为数道惊虹的破空离去。\n\n这正是进入天渊城的传?送法阵。\n\n因为此城面向蛮荒地域一面，根本没有开设城门，一般人想要进入蛮荒世界，也只有通过这一座座传?送法阵才能进出了。\n\n至于天渊城的驻守卫士临时执行任务，则另有一些更隐秘的传?送法阵。（未完待续）"
    },
    {
        "title": "第一千七百五十章入城",
        "content": "韩立将目光一收后，单足轻轻一踩，飞车立刻向下方徐徐落去。\n\n以青sè飞车巨大，下方的一干青冥卫自然造就发现了他们踪影，当即一道道神念立刻扫了过来。\n\n韩立袖子一拂，青光一闪，飞车骤然间消失不见了。\n\n五人当身形一动，纷纷在传丅送法阵附近落下。\n\n“咦，队长！”一声惊呼，突然从一名青冥卫口中传出。\n\n韩立一听这话，微微一怔，目光一扫后，在这些青冥卫中间发现了一名碧眼大汉，容貌竟异常的熟悉。\n\n大汉，赫然是当年他在天渊城带领的十名黑卫中一员“卓冲”。\n\n此刻的他，已经从元婴后期进阶到了化神初期，并一脸吃惊的望着韩立。\n\n“原来是卓道友！恭喜道友也已经成为青冥卫了。”韩立脸上笑容浮现，并缓缓的说道。\n\n“真是队长！咦，队长仙子莫非进阶到了炼虚境界！”卓冲一见真是韩立，先是一喜，随后又一惊的问道。\n\n他神念一扫而过，竟无法看出韩立的修为深浅，自然想当然的如此认为。\n\n“这些年在外面流浪了一阵，的确进入了炼虚境界。倒是没想到，还未进城就先遇到了卓道友。当年队中的其他道友，现在都还好吧。”韩立微笑的问道。\n\n“怎么说呢。当年队长离开后不久，异族就来攻大天渊城了。他们中小半都陨落在了此战中，剩下的几人有人选择离开了天渊城，现在还留在天渊城的只有我和许仙子二人了。”卓冲如此的说道。\n\n“许仙子还在城中？”韩立一听此话，目中异sè一闪。\n\n此女可是冰魄仙子的后人，正是他完成天云族的翁姓青年交代之事的线索，自然大为关心起来。\n\n“许仙子同样进阶到了化神境界，并且还进阶到了中期，现在带领着一队黑卫。对了，许仙子可是多次提到队长的。总说当年要不是有队长的指点之恩，也不会有她现在的境界。”卓冲笑嘻嘻了起来。\n\n似乎他认为韩立和此女有些什么不为人知关系一般。\n\n“呵呵，我当年也只是随手而为而已，哪谈上什么指点。\n\n许仙子能有现在成就，自然是她本人资质过人了。”韩立摇了摇头，淡淡的说道。\n\n卓冲笑了一笑，并未接口什么了。\n\n而儒生四人一见韩立竟认的卓冲这名青冥卫，心中的最后一丝担心也为之一松了。\n\n看来这位先前所说的出身天渊城言语，竟句句属实。他们倒也不用担心对方是异族幻化而成，是想接近他们混入天渊城的人了。\n\n此种事情，在以前可是屡见不鲜的。\n\n儒生也认得卓冲，眼珠微微一转下，冲卓冲一抱拳的说道：\n\n“原来韩前辈和卓兄认识，这真是太好了。我等也是蒙韩前辈出手相救，此次才得以回到此地的。”\n\n“怎么，四位道友遇到了危险。”卓冲有些意外了。\n\n“何止是危险，我们四人差点命丧一头炼虚级石元龟之口了。”儒生苦笑的说道。\n\n“呵呵，我们队长当年就能以化神级修为击杀炼虚级异族，现在击杀一头区区的石元龟，更不成问题的。”卓冲嘿嘿一笑的说道。\n\n听卓冲这般一说，儒生几人连连点头的表示赞同。\n\n“以后有机会再和卓道友聊吧。我还有些要事要办，就先进城去了。”韩立却似笑非笑的说道。\n\n“是，是卓某疏忽了。队长肯定是从极远地方来到此地的，一定大为疲倦了。”卓冲这才有些恍然，急忙将身形一侧，让出了后面的传丅送法阵。\n\n韩立冲卓冲略一点头后，就没有客气的进入了其中。\n\n光芒一闪下，人就蓦然传丅送不见了。\n\n儒生几人自然也跟了过去，同样在法阵嗡鸣中不见了踪影。\n\n卓冲望着空空如也的法阵，则一脸的惘怅之sè。\n\n“卓兄，你真认得这位韩前辈？”\n\n“他真是你当年的队长？能以化神修为就能击杀炼虚级存在？”\n\n“我们怎么无法看穿他的修为境界！难道修炼了什么特殊神通？”\n\n刚才在一旁一直默不作声的其他青冥卫，在此时忍不住的纷纷开口了。\n\n“当然不假。这位韩队长，当年名头在青冥卫中可是绝对不小的。一身神通甚至连普通天卫也不一定是对手的。当年卓某在其手下也是受益匪浅的，否则不一定能进阶化神成功的。如此长时间没见，他果然也进阶到炼虚境界，现在神通自然更是深不可测了。你们无法看穿他法力修为，倒是毫不奇怪。”卓冲回道，同时心中却不禁暗自猜想韩立这些年来的行踪。\n\n但是他自然万万不会料到，韩立在天渊城消失如此多年的原因，竟是一直在外面流浪至今，甚至还到了其他大灬陆一趟。\n\n同一时间，韩立在灵光闪动中出现在一座看似普通殿堂中，并缓缓走出了传丅送法阵，向四周打量了几眼。\n\n儒生几人在片刻后，也同样传丅送了出来。\n\n“已经到了天渊城，我和几位道友也该分手了。”韩立转身的冲四人说道。\n\n“多谢前辈对我四人的大恩，我等现在暂时居住在春眠阁中，前辈若是有何差遣的话，绝不会推辞的。”儒生深施一礼，诚恳异常的说道。\n\n若没有韩立，这一次肯定难以死里逃生，此话倒是说的真出自肺腑之心。\n\n“春眠阁！我知道了。以后说不定还真有麻烦几位道友的地方。”韩立深望了儒生一眼，点了点头，随后大袖一甩下，自顾自的向殿门处走去了。\n\n儒生微微一怔后，和其余三人，；同样做出恭送之态。\n\n走出了殿堂，外面赫然是一座方圆百丈巨厅，一些人.正从巨厅四周的其他几处殿堂中进进出出，但是人数并不太多的样子。\n\n不过在巨厅出口处，却仍有两排青冥卫手持一块块“异灵盘”，仔细检查每一位进出的修士。\n\n而在这些青冥卫身后，还有一名一身金sè甲衣的天卫，双手抱弊的冷冷注视着巨厅中的每一人。\n\n“炼虚中期！”韩立一眼就看出了那名天卫的修为，略一思量下，就毫不迟疑的走了过去。\n\n城外法阵的那些青冥卫，只是负责看守传丅送法阵不被异族和一些兽类破坏掉的，此地守卫才是真正负责验证进出之人灬身份的。\n\n天渊城的原本对进入蛮荒世界的所有人，都会发放临时xìng的通行令牌，韩立如此多年未返回天渊城，自然没有此物，倒有些麻烦的。\n\n巨厅中原本就没有几人，炼虚级存在更是只有韩立一人而已。\n\n那名天卫目光立刻一闪的望了过来。\n\n韩立面上丝毫异sè没有，但是原本用秘术收敛的气息，却不再有任何掩饰的放了出来。\n\n那名面容枯瘦的天卫，顿时面sè一变，目中露出了吃惊之sè。\n\n“在下玉灵子，道友修为惊人，敢问尊姓大名，出身何处？”这名天卫一等韩立走到近前处，竟身形一晃，鬼魅般的出现在其他青冥卫前方，客气的冲韩立双手一抱拳的问道。\n\n“在下韩立！至于出身，嘿嘿，三百多年前，在下还是天渊卫中的一员呢”韩立嘴角一动的说道。\n\n“天渊卫！道友莫非是说笑。杨某在此城担任天卫数百灬年之久了，所有天卫没有一个不认识的。什么时候见过阁下。”这名天卫先是一呆，随即面sè一沉下来。\n\n韩立听到这话，只是嘿嘿一笑，突然手一扬，一团青光飞来过去。\n\n枯瘦天卫瞳孔一缩，单手虚空一抓下，就一把将青sè光团摄到了手中。\n\n赫然是一块青幽幽玉佩。\n\n玉佩一面铭印着一些银斟文，另一面则刻着“丙五十六”等几个淡金字。\n\n正是韩立当年的青冥卫令牌！\n\n“青冥卫？”这名天卫有些难以置信了。\n\n“不错。道友觉得有何不妥吗？”韩立淡淡的说道。\n\n“不妥倒是没有。不过在下需丅要先验证一下令牌才可。”杨姓天卫干笑一声，谨慎的回道。\n\n“没关系，道友尽情自便。”韩立从容的回道。\n\n枯瘦天卫点点头，两手一搓下，玉佩立刻闪动起淡淡青光了。\n\n“不错，的确是青冥卫的令牌不假。不过道友的青冥卫编号，早就在一百多年前已经取消了。道友已是自丅由之身了。”枯瘦天卫手中灵光一敛下，面上全是奇怪之sè的说道。\n\n“在下当年完成了一件九死一生任务，任务完成之时，就算是自丅由之身了。”韩立并不觉得奇怪，平静的回道。\n\n“九死一生任务。三百灬年前？枯瘦天卫双目一亮，似乎一下想起了什么，有些吃惊起来。\n\n“看来道友也记得当年的事情！”韩立嘿嘿一笑起来。\n\n“原来道友是当年执行那些任务中的一员。真是失敬了。道友没有问题，可以离开了。\n\n不过这块青冥卫的令牌，我却要收回的。”这名杨姓天卫面现几分敬意，双手一抱拳的说道。\n\n“这个自是应该的。在下也是因为多年未回城，并没有其他证明身份之物，才只能拿出此物的。”韩立轻描淡写的说道。\n\n枯瘦天卫点点头，单手一挥下，那几名青冥卫立刻让开了通道。\n\n韩立不客气的遁光一起，化为一道青虹的飞出了巨厅。"
    },
    {
        "title": "第一千七百五十一章驱逐",
        "content": "“异灵盘有什么反应吗？枯瘦老者一见韩立遁光远去了，脸色蓦然一沉的问道。\n\n“启禀大人，没有。这位韩前辈的确是纯粹的人族！”一名青冥卫应声的回道。\n\n“没有通行令牌，作废的青冥卫令牌也未被收回，如此多年，这人难道一直滞留在蛮荒中。看来肯定得到了不小的机缘，否则三百灬年，绝无法就从化神进入到炼虚后期境界的。不过既然是人族，想来没有问题的，我又何必多事什么。”枯瘦天卫目光闪动了一会儿后，最终还是摇摇头。\n\n这种数百灬年间一下接连进阶的事情，虽然罕见之极，但蛮荒区域各种机缘不计其数，也并非没有发生过的。若对方以前并未加入过天渊卫，他还可能试着，看看能否拉拢进天卫中。现在对方已经脱离过一次天渊城，他自然不会再去找没趣了。\n\n故而这枯瘦天卫很快就将此事抛置了脑后，目光一转下，望向了从同一处殿堂中走出来的儒生四人。\n\n韩立在遁光中向下方打量个不停。\n\n三百多年过去了，天渊城中的一切建筑几乎未有丝毫改变。\n\n城中仍然有众多黑白甲士在低空处巡视着，另有许多外地的修士，也在一些建筑中匆忙进出着。\n\n整座城池城一幅兴旺异常的样子，丝毫看不出先前异族攻击所留的痕迹。\n\n不过如此一来，韩立倒不用费心什么了。遁光直奔天渊城坊市而去。\n\n他这一次，根本没有打算在天渊城多滞留什么的。\n\n经过百余年的法力巩固，外加多次出生入死的心境磨炼，他已经完全具备了冲击合体其瓶颈的条件。再养精蓄锐一段时间，就可开始冲击瓶颈了。\n\n以他身具的多种大神通，即使只是进阶合体初期境界，也应该足以和合体后期相抗衡的，几乎可以纵横人妖两族了。\n\n故他下面要做的事情，只是要在天渊城区域附近选一处隐秘之地，准备闭关一段时间，开始冲击瓶颈而已。\n\n在此之前，其他一切事情都要暂时抛置脑后，暂时不加理会的。\n\n不过经过百余年的消耗，他必须在天渊城补充一大批辅助材料的。\n\n这些年中虽然也能在异族中补充一些，但是因为去的都是异族的边缘地区，自然无法真正补充多少。\n\n要不是他当初离开雷鸣大灬陆时，早就提前准备了不少东西，恐怕早在半路上，一些参悟和研究就不得不停下的。\n\n而以天渊城的规模，应该都能配齐才对的。\n\n而有了这些材料，他就可炼制一些法器和丹药，用来在突破瓶颈时辅助一二的。\n\n天渊城的坊市，韩立当年不知道去了多少趟，\n\n故而半个时辰后，他就在被巨大光幕一分为二的半边建筑群中的街道上落了下来。\n\n在光幕的另一边，是驻守天渊城的妖族交易之地。\n\n而在光幕中间处的一座殿堂，则可以人妖两族加以交换珍稀物品的唯一场所。\n\n韩立目光在远处的巨大殿堂上扫了一眼，神色为之一动，一个妖族女子的模糊身影在脑中一闪即逝。\n\n当年他在这座殿堂中，曾经和这位不知名的妖族女子做过多次交易，用以换取妖族手中的珍稀灵药种子。\n\n要不是有此途径，他当年自己收集的话，还不知要花费多少工夫的。\n\n不过此女似乎有些来历，当年竟能提前就知道异族要大举进攻天渊城之事，故而早一步的离开了天渊城。\n\n韩立将目光一收，往左右望了一眼后，就神情自若的进入到了附近一家较大的材料店中。\n\n“小店中专门出售各种炼器炼丹材料，应有尽有。前辈想要些什么，尽管吩咐就是了。”\n\n店铺中竟有伙计五六人之多，一名清秀的少年立刻面带笑容的走了过来。\n\n“你下去，这位前辈由我亲自招待。”\n\n韩立还未来及说什么，那名原本端坐一把竹椅上的掌柜，在发现手中一物光芒狂闪几下后，蓦然一惊的从椅上一跳而起，并大声的说道。\n\n随后这名金丹期老者模样的掌柜，竟一溜小跑的来到了韩立面前，满面恭谨之色的说道：\n\n“不知前辈大家光临了，晚辈没有出去远迎，还望前辈恕罪。”\n\n韩立闻言，心中有些诧异。\n\n虽然进城之后，他并未再用秘术故意遮蔽自己的修为境界，但也绝不是一名金丹期存在能直接看出他修为的。\n\n但当目光在老者手中的一个法盘状法器扫了一眼后寒，韩立却有些恍然，并点点头说道：\n\n“原来你有灵压盘此法器，怪不得能知道我修为一二。好了，废话就不要说了。我需丅要一大批材料，你给我凑齐吧。\n\n韩立单手一翻转后，手心中然多出了一块白色玉简，抛向了老者。\n\n老者双手接过玉简，口中连声称是，但是神念往玉简中一扫后，脸上现出又真又惊的表情来。\n\n“前辈竟需丅要如此多材料，小店自问可以拿出大半部分的，但其他材料，就需丅要向其他店铺借调一二的。前辈能否稍候一二。”\n\n“可以，我给你一刻钟的时间。”韩立淡淡的吩咐道。\n\n老者闻言大喜，急忙亲自请韩立到一边的椅子上坐下，然后让一名伙计奉上灵茶，再吩咐其他几人立刻去库中取材料。\n\n而他随后离开了店门，向附近相熟的店铺，给韩立凑齐其他材料去了。\n\n见自家掌柜这般举动，那些伙计乃不知道韩立这位“前辈”肯定是了不得存在，均都不禁用敬畏的目光望了过来。\n\n韩立则随意的品了一口手中的灵茶，就平静的闭目不语了。\n\n结果不过一盏茶的工夫后，老者就一脸兴冲冲之色的返回了，手中赫然多出了一个储物镯。ｎ~eＴ出来。\n\n而这时，店铺中其他伙计，也拿出了一大堆大小不一的盒子瓶子类的东西。\n\n这些材料对如今的韩立来说，也许只是一些普通的辅助材料而已，但对此店铺来说，仍然珍稀异常的。\n\n神念往储物镯和这些盒子瓶子上扫了几遍，韩立就淡淡的问了一下价钱。\n\n老者满脸赔笑的说出了一个对普通修仙看来说，绝对是天文数字的价丅格。\n\n韩立却眼皮都未眨一下，单手往手腕一拂，顿时一个不大的皮袋抛了过去。\n\n老者接过皮袋，神念一扫下，竟比他要的还多出一点，当即大喜的连声称谢。\n\n韩立不动声色的将所有东西一收下，就向门外飘然而去。\n\n遁光一起，韩立直接离开了坊市，直奔天渊城另一面飞遁而去。\n\n数个时辰后，他就大模大样的离开了天渊城，化为青虹向一望无际的连绵山脉破空而走。\n\n半个个月后，韩立就离开了天渊城所辖的地域，但仍丝毫停下之意没有，继续向远处飞驰而走。\n\n二个月后，青虹终于一座葱葱绿绿的山峰上落了下来。\n\n遁光一敛，韩立身影出现在峰上一座巨石上，四下打量一下后，双目一闭，将强大神念一放而出。\n\n片刻后，就满意的点下头。\n\n此地拥有一条不错的灵脉，虽然不大，但是方圆数百里内灵气盎然，正好适合他用了。\n\n不过如此灵脉，自然不可能是无主之物。刚才神念一扫后，就发现附近大大小小的修士洞府，竟有十几座之多。\n\n这些洞府多则十几人聚集一处，少侧一人独占某山峰。\n\n不过修为最高的也不过是两名元婴期的存在而已，其余之人大都只是结丹和筑基期存在。\n\n想想这也很正常，修为稍微高些之人，哪会在这种偏僻地方开辟洞府。\n\n化神以上存在，可走动不动独占数万里之遥的。\n\n这里灵气纵然不错，却容不下太高阶的存在。\n\n不过韩立根本没有打算在此长住修炼，自然不会在乎此事的。\n\n他当即单手一掐诀，身上金光一闪下，嘴唇微动了几下，却没有丝毫声音发出，仿佛在传音什么。\n\n离韩立所在地约百里处的另一座山峰的山腹中，一名白发苍苍的皂袍老者在一座被禁制重重的密室中，面对一个丈许高的鼎炉，单手掐诀，神情紧张异常。\n\n在鼎炉下方，一股股蓝色火焰围着鼎炉盘旋飞舞，同时一股股浓郁的药香从中弥漫而出。\n\n忽然一股强大到不可思议的神念之力，无视密室外的重重禁制，魔神一般的降临到了密室之中。\n\n皂袍老者连一丝抵挡的机会都没有，砰的一声，就被这股神念携带的巨力，一下压到在了地上，身连手指都无法动弹分毫了。\n\n“啊”\n\n老者一下失声出口，自然心中大骇。\n\n但未等他再有何反应时，一个冷冷的男子声音蓦然在密室上空回荡起来：\n\n“本座有事，需丅要借用此地一用，不希望有任何人打扰。所有听到传音之人，都给我马上搬离此地。一日之内，还有人敢留在附近，那就永远留下吧。”\n\n短短几句话语方一结束，那股强大神念就一下溃散不见了。\n\n皂袍老者只觉身上一轻，立刻恢复了行动。\n\n当他颤巍巍的重新站立而起后，目中全是惊惶之色了。\n\n老者思量片刻后，忽然一跺足，竟身形一动的瞬间冲出了密室，对原本重视异常的鼎炉，竟看也不看一眼了。\n\n一个时辰后，一道白光从此山峰中腾空飞起，一个盘旋后，就向天边破空飞去了。\n\n同样的一幕，在方圆数百里内的各处，同时上演着。\n\n一道道遁光，纷纷从各处飞出，仓惶异常的离开了此处的灵脉之地。\n\n大半日后，这片山脉就再无任何一名人族修士了，只留下了一座座空荡荡的无人洞府。\n\n浮云吖浮云\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百五十二章炼神一层",
        "content": "韩立神念将方圆数百一扫而过，确定的确再丹任何一名修士隐居不走后，就遁光一起的向山腰处激shè而去。\n\n青光一敛，韩立出现在了一面青色石壁前。\n\n他目中蓝芒微闪的打量石壁两眼后，手腕上储物镯一抖，数团青光一飞而出，一闪下，化为数具高大的猿形傀儡。\n\n不用韩立吩咐什么，这些傀儡手臂一抬，十指立刻喷出了尺许长的青芒，纷纷扑向的石壁。\n\n青光闪动下，坚硬石壁豆腐般的纷纷一划而落，转眼间，一个高约十丈的巨大门户，就呈现而出。\n\n几只傀儡身形一动，先手没入了门内。\n\n这时，韩立却不再理会这些傀儡，反而袖中兹一动下，一团金光从中激shè而出，一个盘旋后，一只尺许长小兽出现在了眼前地面上。\n\n小兽一身金灿灿耸毛，猛一看，酷似一头幼豹。\n\n正是那只豹麟兽！\n\n此兽体表金光一闪，体形迅速狂涨，转眼间就化为了丈许般巨大，獠牙外露，身上浮现出一道道黑幽幽的诡异花纹，头上也无端生出了一对数寸长的银色短角。\n\n它一下散发出一股说不出的可怖气息。\n\n“在附近巡视一下，不要让任何人接近山峰。”韩立一声吩咐。\n\n巨大豹麟兽一声吼叫，四足骤然一股黑气生出，就一闪的没入地下不见了踪影。\n\n韩立则在原地盘膝坐下静等眼前的洞府开辟完成了。\n\n妁麟兽现在变成这般模样，也有些出乎他预料的。\n\n追究其缘由，却是此兽在广寒界中服下的那一枚王级暗兽内丹所致。\n\n当初此兽下此丹后，竟一口气沉睡了十余年才苏醒的。\n\n而一醒来的此兽立刻修为大进，竟轻松进阶到了炼虚境界，外貌也变成了眼下的狰狞样子。\n\n韩立自然对此啧啧称奇了一番。\n\n不过此兽本身就具有麒麟真灵的一丝血脉，再加上又服用了那王级暗兽的妖丹，成年之下有这番惊人变化，似乎也不是不可接受的。\n\n而豹麟兽的潜力，仿佛还未就此挖尽。\n\n在随后的数十年中，此兽在韩立用大量灵丹培育下，在数年前竟又进阶一次，进入到了炼虚中期境界多出了数种厉害异常的神通出来。\n\n据韩立估计，一般的炼虚后期修士已经不是此兽的对手了。\n\n而豹麟兽的样子，才不过刚刚开始进入成年的样子。\n\n这让他对此兽以后的成长，不由的大为期待起来。\n\n而现在将此兽放出，他自是放心的很。\n\n只要不是合体期圣阶修士，都不可能接近此山峰的。\n\n心中思量着韩立缓缓闭上了双目。\n\n数个时辰后，几具巨猿傀儡终于将洞府开辟完成一连串的从门户走了出来。\n\n韩立双目一睁，袖子一甩，这几具傀儡化为几团青光的没入其袖口中。\n\n接着再一下站起身来，单手一番转下，一叠阵旗蓦然浮现手中。\n\n手一扬，数十道颜色各异灵芒向四周激shè而去一闪即逝的在虚空中不见了踪影。\n\n无数股白蒙蒙雾气凭空浮现又一下弥漫而开。\n\n片刻工夫，整座山峰连同附近百余里内的一切全都化为了茫茫雾海再无无法看清什么了。\n\n韩立见此情形，单手一掐诀，虚空一抓，白光一闪，手中蓦然多出了一块巴掌大的圆形法盘来。\n\n“禁”\n\n韩立一根手指往法盘上一点，口中一声低喝。\n\n顿时雾气中浮现出成千上百个斗大的银色符文，但是滴溜溜一转下，又一闪的不见了。\n\n韩立这才将法盘一收，向石壁上入口走去。\n\n他身形方一没入其中，袖子一抖，一面青色石门从顶部一落而下，将门户彻底封死了。\n\n石门表面灵光狂闪下，就和附近石壁融为了一体，即使在近在咫尺地方也无法看出什么异样来。\n\n因为洞府原本就是韩立操纵傀儡开辟出来的，自然对整座洞府了如指掌。\n\n他二话不说的先去药园，将一些灵药种下。接着又在洞府内再布置好几座层小型禁制后，就直奔密室而去了。\n\n但他在几个拐弯，一眼就看见密室石门时，忽然一手往腰间一拍。\n\n一道淡淡白影一飞而出后，面前一下现出了一名貌美的白衣女子，英姿飒飒，浑身散发着淡淡的寒气。\n\n正是通灵傀儡”娃娃”。\n\n此时的“娃娃”和以前也有些不同了，非但眉宇间多出了一颗拇指大小的蓝色圆珠，近半直接镶嵌其中，并且眼珠微转下，目光比以前略灵活了几分。\n\n这自然是这颗“璃水珠“带来的效果。\n\n经过异宝近百灬年的滋润“娃娃”的傀儡身躯变得奇寒无比，竟仿佛真向璃水之身一点点改变。\n\n虽然此改变并不太明显，近百灬年时间才能看出一点点，但也让韩立大为满意了。\n\n更何况妹娃的灵xìng，竟然也在改变中略有一丝增加的样子这自然又是另一个意外收获了。\n\n眼下韩立神念一动，给此女下了一些简单的命令后，就一闪的进入了密室中。\n\n手一扬，一个淡黄色蒲团一飞而出。\n\n他盘膝坐在蒲团上，双目一闭后，就一动不动起来，只能偶尔看到其面上有一层晶莹青光流转不定的样子。\n\n韩立这一入定就是三日三夜，在此期间未曾睁开双目一下。\n\n而他身处的这一小型山脉外面，则着实骚动了起来。\n\n如此多修士，被他强行驱逐而走，有的自然干脆远走高飞，有的则投奔了附近山脉的至交好友。\n\n相邻地域的其他修士自然一下知道此事，都知道附近一下多出了一名了不得的高阶修士，神通深不可测，单凭神念之力就可以轻易禁制元婴级存在，似乎是一名炼虚级的高阶修士。\n\n如此一来，这些修士自然提心吊胆了好一阵，生怕这位“前辈”也找上丅门来。\n\n不久后，他们得知了韩立所在地域被白色雾气彻底封锁的消息后，这才心中为之一松。\n\n知道这位高阶存在并没有再抢占其他区域的意思，似乎真的只需丅要那么点地方就够了。\n\n他们纵然心中还是有些忐忑，但总算不用也搬离现在的洞府了。\n\n而第四日的早上，韩立身躯微微一动，面上的青光一凝下，蓦然睁开了双目。\n\n只间两团刺目蓝芒一闪下，又马上一敛的消失了。\n\n韩立则长吐了一口气。\n\n经过这三天的休息，他总算让精神和法力都变得充沛无比了，先前因为长时间赶路积累的疲惫之意，也都尽数去掉了。\n\n如今总算可以办正事了。\n\n他面上略一沉吟后，单手一翻转，手中蓦然多出了一块精致的玉简。\n\n此玉简身为奇特，不但散发着淡淡的金光，还有灵xìng一般的在手心中涨缩不定，仿佛一个拿持不稳，就一挣飞走的样子。\n\n韩立毫不在意的五指一捏，就把玉简往额头上一贴而去，并再次闭上双目。\n\n时间一点点的过去，不知过去了多久后，韩立一声轻叹后，将玉简挪开了。\n\n然后一睁眼睛，满面的思量之色！\n\n这玉简中自然正是那满是金篆文的“炼神术”。\n\n此神术共分三层，哪怕仅仅是第一层修炼成功，都可让神念一下增幅两倍以上的。\n\n如此难以置信的增幅，外加上韩立本身远超同阶存在的强大神念，若是能修炼成功，突破合体瓶颈时的困阻，几乎可以立刻减轻小半去。比任何的灵丹妙药，都强上数倍的。\n\n故而韩立当初一得到此经文，立刻开始参悟起来。当从传丅送雷鸣大灬陆之后，则毫不犹豫的开始修炼起此功法来。\n\n上百灬年的返回旅途中，除了一些其他秘术的研究外，倒是把大半心思都放在此功法上了。\n\n炼神术第一层，说难不难，说易不易。\n\n之所以如此说，自然是符合修炼条件的人，在灵界根本寥寥无几。不符合条件者，则根本没有修炼成功此神术的可能，就算勉强去修炼，也会最终被强大反噬之力弄的爆体而亡。\n\n以韩立的神念之力和肉身强横修炼第一层，却是足够了。\n\n故而经过上百灬年的修炼后，韩立已经将炼神术第一层彻底参悟，并修炼到了仅差最后一步的程度了。\n\n因为此功法是金篆文书写而成的仙界秘术，按照经文上所说每修炼一层大成时，都会产生声势不小的天象出来……\n\n故而走出最后一步的时候，最好找一处隐秘之地，并且附近没有什么强大存在最好了。\n\n韩立虽然数年前就已将炼神术第一层即将修炼完成，但是当时身处蛮荒之地，万一真招引什么强大古兽来，他可有xìng命之忧的。\n\n如今身处人族之中，又在如此偏僻之地，自然可以将第一层炼神术修炼大成了。\n\n至于他刚才的叹息，却是因为第二层炼神术的玄奥程度远超第一层，想参悟透彻大为的困难，没有数百灬年时间的专心研究，是想也别想的事情了。\n\n更别说修炼第二层炼神术，需丅要条件之苛刻了。\n\n单手一晃，手指间的玉简忽然一闪的消失不见了。\n\n他接着取出数个大小不一的玉瓶，各倒出一些丹药分别服下，再袖子一抖，飞出九个银光闪闪的圆盘，围着其身躯略一盘旋后，就静静的悬浮在四周不动了。\n\n韩立神色肃然，两手各掐一个古常法决，身上蓦然金光大放。\n\n一个三头六臂的金色虚影，在其背后一闪的浮现而出。"
    },
    {
        "title": "第一千七百五十三章谷家",
        "content": "焚真圣法相并未凝结金身出来，但是六条手臂各自掐决，两颗面孔清晰头颅嘴唇微动，在默默念动什么。\n\n片刻工夫后，阵阵的梵音之声，在密室中回荡而起\n\n同时韩立面上金光流转，体表肌肤一阵蠕动下，一块块金色鳞片浮现而出。\n\n明显是梵圣真魔功运转到了极致的表现。\n\n悬浮在四周的九个银色圆盘在微微颤抖之下，也开始刺目耀眼，并传出了嗡鸣之声。\n\n此声和密室中回荡梵音交相呼应，竟天衣无缝般的融为一体，没有丝毫相冲刺耳之处，犹如原本就同出一源一般。\n\n“噗”“噗”两声，韩立和世圣法相背后，。蓦然各有一圈金色光晕浮现而出。\n\n法相背后光晕明显比下方的大上一圈，但是论凝厚程度，却又大大不如下方光晕。\n\n韩立口中一声低哼，手中法决一变。\n\n两个金色光晕滴溜溜一转下，无数金色符文从光晕中心处狂涌而出，每一个都金光灿灿，耀眼异常。\n\n凝神细望一下，就可发现这些符文竟全是金篆文。\n\n仿佛受到了金策文的召唤，九个银色圆盘也异变突现。\n\n在嗡鸣声中，一个个拳头大的银色符文从圆盆中飞快飘出，并金色光晕中激而去。\n\n这些银色符文则分明是银斟文。\n\n转眼间，金银两色灵文同时出现在光晕中，并且越来越多，片刻后就遍布光晕各处。\n\n但仍有大量符文不停冒出，疯狂的涌入其中。\n\n韩立身形一动不动，但原本毫无表情的脸孔，露出了吃力之色，并且随着光晕中符文的增加，一点点的明显起来。\n\n一小会儿工夫后，韩立双目一下圆睁如铃，同时一声晴天霹雳般的大喝。\n\n顿时九个银色圆盘同时一声尖鸣的爆裂而开，化为团团银光凭空消失了。\n\n而韩立背后金色光晕也一下疯狂旋转起来，并不断模糊的变小起来，其中金银符文也一闪的同样缩小。\n\n结果不过几个呼吸间的功夫，数以千计的符文竟化为了米粒般大小。\n\n金色光晕本身也化为拳头大小的一个金灿灿的诡异光球。\n\n高空的另一个金色光晕，在梵圣法相催动下，也同样化为另一颗金色光球的徐徐落下。\n\n随后光芒一闪，巨大丅法相就一闪的不见了。\n\n如此一来，韩立身旁只剩下两颗光球轻轻浮动着。\n\n韩立，脸色凝重异常，一根手指冲二者分别轻轻一点。\n\n“嗖”“嗖”两声后，两颗金色光球一闪之下，没入其眉宇中不见了踪影\n\n下一刻，韩立额头上始浮现出豆粒大的汗珠来，身躯一下暴涨一圈，四肢肌肤也开颤抖起来，一根根粗大的虬劲从鳞片下弹跳凸起。\n\n仿佛有什么东西正在韩立体丅内肆虐逞凶，让他满脸的痛苦表情。\n\n一会儿工夫后，韩立整颗头颅一阵灵光闪动，蓦然被一层紫金异芒包裹了其中，并忽大忽小的涨缩不定着。\n\n而面孔上则有一些金银符文一会出现，一会儿消失，仿佛有什么东西想要从中逃出，但又被强行拉了回去。\n\n看起来实在诡异无比。\n\n韩立却在此时闭上了双目，两手法决车轮般的不停变化，仿佛在拼命催动着什么，让体表金光忽暗忽明的狂闪不定着\n\n同一时间，在洞府所在的山峰上空，也出现了惊人的景象。\n\n原本万里乌云的碧蓝天空，忽然间狂风大作。\n\n接着整个天空为之一黯，大片阴云浮现而出，将百里内的天空全化为锅底一般漆黑。\n\n原本大作的狂风却骤然为之一敛，随之一股寒流不知从何处涌出，在云中肆虐起来。\n\n一波拳头大小的蓝色冰雹狂砸而下后，鹅毛大雪又从空中倾盆而下。\n\n片刻工夫后，此区域化为冰雪天地，到处晶莹一片，犹如冰川极寒之地一般。\n\n大雪还未完全停下，一股燥热飓风就在云中狂卷而出。\n\n原本奇厚无比的阴云竟在被一吹而散，一道道阳光瞬间倾泻而下。\n\n这时无论谁身处山峰上，看到现在天空都不禁会勃然色变，倒吸一口凉气的。\n\n现在正当午时，原本应该同时浮现的几个太阳，此刻只剩下一个还在闪闪发光，其余太阳竟全都一下消失不见了。\n\n而仅剩的太阳，隐隐呈现出金黄之色，蔚蓝的天空也不知何时化为了淡银之色。\n\n金银交映之下，让整片区域一下身处另一个神秘世界一般。\n\n不过若是有人一口气从韩立所在山峰飞遁出数百里外，却可发现惊人天象竟一点点的平淡起来。旦百里外的白茫茫雾海，空中仍是数个骄阳并列，而天空也蔚蓝如初，只是雾海上空有淡银光霞闪动不停。\n\n倒是从同一方向传来的“轰隆隆”异响声，让周边原本就心怀警惕之心的不少修士，纷纷一惊的从洞府中飞遁而出。\n\n他们或屹立在山头之上，或直接驱动宝物飞到高空处，全都往雾海方向望去，均是一脸的惊疑之色。\n\n在离雾海不过十余里的一座山峰上空，有十几人悬浮在千余丈高空处，同样望着远处的雾海。\n\n一名面目清秀的白袍人，三十余岁模样，但显然身份远高其他之人，脚踩一口白色巨剑站在最前方。\n\n其余十几男女老幼都略靠后一些，望向白袍人的目光，大为恭谨。\n\n“这人真只是三日前到占去的旭日峰？”白袍人脸上异色一收后，头也不回的问了一句。\n\n“启禀叔祖，这人的确是三日前降临旭日峰，并用强大神念之力，同一时间将附近修士全都驱逐干净的。侄孙有一名元婴后期的好友，当初也在此区域中。\n\n据说在那神念之力下，根本无法立足，一身法力都当场压制的无法转动分毫，巨这才丝毫不敢反抗的乖乖离去。”一名须发洁白的老者，略一低身，恭敬的回道。\n\n“哦，单纯神念之力就可隔空完全压制区区一名元婴修士，虽然有些困难，我也勉强做到。但同一时间，同时压住十几处洞府的修士，这绝不是炼虚修士能做到的了。即使炼虚大成的修士也不太可能。”白袍人神色有些怪异，缓缓的说道。\n\n“叔祖的意思是，这位前辈是合体存在！”白发老者面色大变，一下失声起来。\n\n其他人闻言，也同样吓了一大跳，纷纷倒吸一口凉气。\n\n“单从神念之力强大上说，应该很有可能。但不排除这人，是借用什么异宝的威能，或者本身修炼有什么特别强大的神念秘术。”白袍人并略一沉吟后，并没有十分肯定的说道。\n\n“原来如此！”白发老者心中微微一松，似乎觉得这个说法还能接受一二。\n\n“哼，这只是我的猜测之言而已。就算此人不是合体修士，也肯定是炼虚期存在，并且十有八丅九修炼到大成境界了。你们千万别招惹此人。对这样的高阶存在，我们真灵世家也只会极力交好，绝不会交恶的。”白袍人面色一沉，冷冷的吩咐道。\n\n“侄孙怎敢去触怒这位前辈的。要不是叔祖正好路过此地，侄孙一脉甚至都有马上搬离此地，另行寻找家族落脚处的意思。”白发老者却苦笑了起来。\n\n“搬离！这倒不用的。这人当初既然只是用神念驱逐他人，看来只是有些霸道，并非什么心狠手辣之人。而且看眼前天象，这人是借用此处地方，是修炼某种了不得的大神通，也并非另有什么图谋。既然选在此处偏僻地方，应该是一名没有归属的散修。若能拉拢进家族担任客卿长老职位的话，足以让我们谷家实力大增的。如此的话，我倒要在你这里多待一段时间，看看能否先交好下此人了。”白袍人目光闪动后，却如此的说道。\n\n“叔祖愿意在侄孙这里暂住，是我等一脉的天大荣卒。”白发老者闻言，不禁大喜起来。\n\n他这位叔祖可是一名炼虚初期存在，在暂住他们洞府这段时间随意指点他们一二，都足以让他们一脉子弟受益匪浅的。\n\n毕竟他作为谷家的一脉分支的族长，也不过是一名元婴后期的修士。\n\n白袍人点对老者的态度很满意，略点下头后，目光又向远处雾海上空望去，心中不禁暗自思量人族的何种大神通，会呈现此种天象的。\n\n但炼神术乃是真仙界的珍稀秘术，这位纵然是真灵世家的高阶存在，看了半天后，自然仍是一头雾水了。\n\n好在此地看到天象，还谈不上什么惊人。否则要是身处雾海中心处，白袍人早就目瞪口呆了，那还能这般的镇定。\n\n毕竟灵界的一些神通修炼，虽然能感应天地，但不过是让附近的一些天地元气混乱，绝不可能像炼神术这般惊人的。\n\n但就是眼前的天象，也让白袍人不敢视韩立为普通修士，心中大起拉拢之心了。\n\n再看了片刻后，眼见远处天象不再有什么变化，白袍人留了一名青年在山峰之上，最终还带着其他人返回了山脚下的洞府中。\n\n附近的其他看到到天象的修士，在心中骇然许久后，同样不可能一直监视下去，大都有些忐忑的也返回了洞府。"
    },
    {
        "title": "第一千七百五十四章仙域与禁术",
        "content": "雾海中心处，天空仍是银光闪闪，太阳金光灿灿。\n\n但除此之外，不见半点云雾，也没有轻风吹过的迹象。方圆百里内一丝声音都未有，仿佛一切都被某种神秘能量凝滞住了一般。\n\n时间一点点的过去了，雾海中的神秘异像维持不变着。\n\n但第二日，金色太阳中却多出了一些黑色斑点，微微闪动。\n\n第三日，斑点却在太阳中心处凝聚一团黑影。\n\n第四日，黑团开始变形拉长，并且越来越细。\n\n第五日，一条细长黑线赫然在金阳表面形成，远远看去，仿佛一颗紧闭的金色巨目。\n\n诡异之极。\n\n第六日，一切天象维持不变，只是太阳散发的金光越发的刺目耀眼。\n\n第七日中午，原本在洞府中盘坐的韩立，睁开了双目。\n\n同一时间，太阳所化的金色巨目，黑线一阵扭曲模糊，竟也同样的徐徐睁开了。\n\n在黑光之中，一颗好似瞳孔般的七色光球，处浮现而出。\n\n光球表面艳光一阵流转不定，竟给人一种洞彻天地万物的不可思议感觉。\n\n片刻工夫后，下山峰中蓦然一声长龙吟般的长啸传出，悠扬清鸣，直冲九霄云外。\n\n在冥冥不知何处的某个空间中，一座悬浮在虚空中的洁白宫殿内，数名光蒙蒙的模糊人影，正各自端坐在一座数十丈高的高台上，遥遥相对的交谈着什么。\n\n这些人影均都被灵光遮掩住大半真容，身后各自站有数名服饰各异的弟子般模样之人，男女老幼都有，一个个恭谨异常。\n\n几座高台围绕的中心处，一朵直径百丈黑白奇花，静静的悬浮在低空处，香气扑鼻，神秘异常。\n\n忽然一名七色灵光环绕的模糊人影，发出一声轻咦，接着口中连喊几声“古怪“。\n\n“玄明道友，出了何事，为何说此言语。”相邻一名白光笼罩的人影，有些奇怪的问了一句。\n\n“有人在修炼“炼神术“功法，并且第一层大成，引发的天象被我的监察仙器感应到了。”七色人影略一犹豫后，还是老实的回道。\n\n“炼神术？此术早已被各大仙域列为禁术了，还有人敢冒险修炼？就算如此，派人将修炼之人拿下就是了。道友又何必惊讶！”白光中人影仍有些诧异的问道。\n\n“若真是如此，贫道自然不会说什么的。监察仙器感应到的天地反应，是来自某个小灵界中，不是仙域中人修炼的。”叫玄明的七彩人影，苦笑了一声说道。\n\n“下界之人？的确有些意外，看来应该是某个偷渡下界之人，将此术带到那里。不过也无所谓了。炼神术连我们仙界之人都修炼不易。区区的小灵界，也绝无法修炼到最后一层的。”白光中人影同样一怔，但随即笑了一下笑，说道。\n\n“嗯，此话也对。我虽然担任监察一职，但不是本仙域中人修炼此术，原本也管不到此事的。这人就算真侥牵修炼成了此术，度劫飞升时也无法瞒过接引台的人二“七彩人影也微笑的回道。\n\n二人的交谈只是聊聊几句，其他几人听到了二人言语，开始略关注了几分，但听到是一名“下界之人“修炼的此术，就同样的不放在心上，当即另外一人含笑的接口一句，就聊起了其他的事情。\n\n七色灵光中人影更是绝口不再提此事，仿佛真将此事彻底忘掉了一般。\n\n韩立长吐了一口气，感应着神识大增两倍后，整个世界带来的奇异感觉，心中欣喜异常。\n\n炼神术地第一层终于让其修炼成功。\n\n以他纵然还未进入合体期，但合体后期大成的修士的神念之强，也不过如此。\n\n他神念瞬间洞穿密室，出现在了山峰之外。\n\n结果，眉头不禁微微一皱。\n\n空中天象早已竟消失溃散，但外面到处一番狼籍景象。\n\n先前的冰雪狂风非同小可，附近的花草树木不但消失了大半，剩余的草木也都东倒西歪，一副奄奄一息的模样。\n\n山峰的上半截更是光秃秃一片，显得异常的荒凉。\n\n韩立神念在附近转了数圈后，又向远处扫描而去，瞬间将千里内的一切都一扫而过。\n\n突然他神色一动，神念在雾海边缘处的某做山峰上为之一顿，又将整座山峰笼罩在了其下。\n\n山脚下的一座洞府中，竟隐隐有炼虚级修士的神念波动。\n\n虽然此洞府外没有数层禁制，但是在韩立强大神念面前，自然如同纸糊一般。\n\n一缕神念一凝之下，直接洞穿数层禁制而过，出现在了感应的气息处。\n\n在一间密室中，赫然盘坐着一名面容清秀的白袍人！\n\n韩立这一缕神念未加以掩饰，外加强行冲破禁制的举动，故而刚一出现在密室中的瞬间，就被白袍人察觉到了。\n\n他紧闭的双目一睁，微笑的说道：\n\n“在下月南山谷云，见过道友。恭喜道友神通大成！”\n\n“月南山？莫非是尘舞城附近的月南山？”韩立声音一怔，不太肯定的问了一句。\n\n“呵呵，不错，正是此山。难道道友知道我们谷家？”这一次，倒让白袍人有些意外了。\n\n“谷家我虽然不太请粗，但是越南山的大名，还是知道一二的。这么说外界传闻中的在此山隐居的修士，就是你们谷家的人了。”韩立缓缓的说道。\n\n“嘿嘿，道友应该听说过真灵世家吧。我们谷家就是从上古时候传承下来的其中一脉，为了保持血脉的延续，本家的确很少和外界接触。虽然知道此事的不多，但以道友的神通，以后知道此事也是迟早的事情。”白袍人低笑了一声。\n\n“真灵世家？这么说，你可知道叶家和陇家？”韩立沉默了一下，蓦然又问了一句。\n\n“叶家陇家都是真尹世家中最大的几家，我们谷家虽然不弱，但是比起这两家来，还是自问逊上一筹的。道友提起这两家，莫非认识两家中的子弟。”白袍人有些迟疑了。\n\n“嗯，在下的确接触过两家的子弟一二，但谈不上什么深交。倒是道友突然出现在此地，并滞留不走，不知是为何事？”韩立淡淡的问道。\n\n“呵呵，此地是谷家一名子弟开辟的分支所在，我原本只是凑巧路过此地，没想到竟然能碰见道友在此修炼大神通，心喜之下，只想结交韩道友一二。”白袍人满面笑容的说道。\n\n“原来如此。纯某现在已经修练完了，道友不嫌弃的话，现在就可到我住处见上一见。在下同样对真灵世家的一些事情很是好奇，你我交流一二，应该都颇有益处的。”韩立声音一缓，如此的说道。\n\n“此事谷某求之不得，在下这就过去。”白袍人闻言，自然大喜的一口答应下来。\n\n“那韩某就在洞府中恭候道友大驾了！”\n\n韩立声音渐渐小了起来，片刻后，神念就在密室中溃散消失了。\n\n一盏茶工夫后，一道白虹才此山下方激而出，几个闪动后，就到了十余里外的雾海边缘处。\n\n原本静止不动的雾海，几个斗大的银色符文一闪，雾海忽然两边翻滚的一分。\n\n一条数丈宽的通道一下浮现而出，直通雾海深处的样子。\n\n谷云丝毫迟疑之意没有，遁光一起的飞入其中，几个闪动后，白虹就消失在通道深处，不见了踪影。\n\n这时，分开的雾气重新一滚的弥合如初。\n\n当谷云飞到了雾海中心处的山峰处时，韩立已经走出了洞府大门，含笑的等候在那里。\n\n见韩立真如自己所料，是一名炼虚后期大成的修士后，谷云自然脸上笑容更浓。\n\n二人一番客气的言语后，就一前一后的进到了洞府内。\n\n也不知韩立和对方在府内交谈了些什么，足足小半日后，这位谷家的修士才一脸遗憾之色的重新走出，飞离了雾海。\n\n回到原来住处后，谷云对谷家分支的老者一番叮嘱后，就飘然离去了。\n\n同一时间，韩立却在洞府密室内，一手把玩着一块白色玉简，满脸的沉吟。\n\n“这陇家竟有真灵第一世家的称号，还有合体级存在坐镇家族之中，以后还要留意一二了。”\n\n韩立喃喃低语了几句，手中光芒一闪，玉简就一下消失不见了。\n\n这块玉简就是谷云相赠的，里面记载了一些和真灵世家相关的东西，让韩立对人族真灵世家总算有了一个大概的认识。\n\n当然这些都不是什么太隐秘的东西，一般凡是进阶到炼虚的修士，渐渐都会从其他渠道知道这些事情的。\n\n这位谷家的修士，也只是做个顺水人情而已。\n\n韩立刚才之所以邀请对方到洞府一叙，却是考虑到了当初他已经狠狠得罪了同为真灵世家的陇家，让此家族对叶家的一次大图谋功败垂成。\n\n虽然数百灬年时间过去了，但是对修仙之人来说，这点时间自然不足以让陇家忘记这一切的。\n\n他既然返回了人族，还要长期居住族中，自然要先做一些了解和防范了。\n\n这才一听谷云的身份，心中一动的邀请对方到洞府一叙。\n\n就想他预料的那般，这位谷家人在和他攀谈了不久，就提出了邀请他加入谷家，担任客卿长老的事情。\n\n韩立自然婉转的拒绝了。\n\n以他如今的修为神通，不可能屈居哪一家族中的。况且以他的身家，谷云提出的那些自问优厚的条件，更是无法打动他心神分毫。\n\n韩立神色阴晴不定的思量了好一会儿后，摇摇头的将此事放置了那哦手，手腕一抖下，一个尺许长的画轴忽然浮现在了眼前。"
    },
    {
        "title": "第一千七百五十五章念剑诀",
        "content": "“手指轻轻一点，画轴徐徐的打开了。\n\n一股惊人煞气冲天而起，画中金蒙蒙一片，根本无法看出什么。\n\n韩立目中晶莹蓝芒一阵流转，在灵目神通下，顿时将画面看的清清楚楚了。\n\n画中赫然无数大小不一的金色飞剑遍布其中，妹一口都栩栩如生，气息各异。\n\n诡异的是，此画明明不过数尺来长宽却给人一种容纳飞剑数量无尽的感觉。\n\n而且这些飞剑姿势各一，有大有小，大的仿佛擎天巨剑，给人一种数十丈长可怕感觉，小的却只有寸许来长，但一眼望去，连剑上花纹都看的一清二楚，犹如近在咫尺一般。\n\n此画正是他当日从广寒界的禁制遗址中，得到了那副“万剑图”。\n\n因为图中明显包含了一种极其厉害修炼法门，韩立这些年来除了修炼炼神术外，也在此上面花费了不少时间，并从中真领悟到了一些东西。\n\n从万剑图中领悟出的东西，自然是和剑诀有关了，还和神念的驱使也大有关系。\n\n以他现在修为，早就可以修炼青元剑诀的最后一种剑阵“青蝼剑阵”。\n\n此剑阵比起春黎剑阵来说，自然威能更大。但韩立数次见过合体期的出手威能后，却感到有些不足的。\n\n于是他灵机一动下，竟将万剑图中领恬的东西融汇到了青蟠剑阵中。\n\n结果新剑阵果然威能暴增，并且更加的变化由心，一念之间就可布置出剑阵来。\n\n韩立凝望着空中的万剑图，目光一动不动。\n\n他将从图中领悟出的东西，自行称之为“念剑决，“并且但中很清楚，这“念剑诀”还不足图中蕴含真正东西的十之一二。\n\n只是剩余的东西，都太过深奥了，根本不是身处炼虚期的他，能领悟到的。\n\n过了好一会儿后，韩立轻叹了一口气，袖子往身前一甩。\n\n青光一闪下，万剑图就一卷的重新化为了画轴状，并一闪的凭空消失了。\n\n韩立却露出沉吟的思量起来。\n\n他在广寒界中的收获不可谓不多！\n\n除了炼神术和万剑图外，最重视的就是那颗巧妙瞒下的虚灵丹了。\n\n此虚灵丹，连彩流罂两名合体期存在都如此重视，不惜耗费数万年之久来图谋此灵药。\n\n价值之大耳想而知了。\n\n可惜的是，他第一次听说此灵丹，并且想来应该对合体期存在才大有用处的。\n\n故而在未进阶合体之前，却对他暂时无用的。\n\n除了虚灵丹外，他还在禁制遗址的药园中得到了众多灵药。\n\n但这些灵药大多都已经卖给了天机子等人，手中只留下了一两株作为以后催熟的种子。\n\n那些独一无二的灵花灵果，虽然无法辨认下，但绝对每一株都是灵界难寻的灵物。\n\n其中最让他在意，自然是那一株最后得到的银色莲蓬。\n\n此灵药十有**是药园中最珍稀的一株，但他不知其来历下，只能眼巴巴的看着而已。\n\n韩立只能寄希望，以后是否有机缘弄清楚这些灵药的用途。\n\n就算如此，那些红罗果却可以按照配方，先酿制出一些红罗天酒来。\n\n此酒可有延年益寿，改善体质的奇妙作用，想来先喝上一二，总没有什么坏处的。\n\n况且他手中的红罗果都是不知积累了多少万年以上的药性，酿出来的灵酒说不定还另有什么灵效。\n\n至于蚀毒草，则是炼制数种能精进合体期修为丹药的主材料，更是进阶合体以后的必备丹药了。\n\n除了这些外，另外收获的几张灵力耗尽的符篆和屏风须弥空间中的那张星空图，也是大有研究之物。\n\n相信对符篆和阵法之道大有参悟价值的。\n\n不过先前的百余年时间，他主要用来修炼炼神术和其他一些秘术，还无法分心在此上面的。\n\n只能将二物一直好好的先放在储物镯中。\n\n韩立心中默默的想着这一切，目光微微闪动着。\n\n好一会儿后，他长吐一口气后，将杂念一收，开始思量突破合体瓶颈的事情了。\n\n他如今神念大增，外加从雷鸣大陆得到的众多灵丹，突破几率自然远非普通修炼者可比的。\n\n不过在此之前，还是需要再炼制一批灵丹和法器。\n\n毕竟合体期瓶颈和先前的几次突破大不相同的。\n\n不但需要大量灵丹辅助，还需要另行布置一个法阵，借助天地元气的力量来增加成功的几率。\n\n这个法阵是韩立在返回途中，从某个异族中巧合得到的。\n\n据说此法阵还是此异族的不传之密，要不是他机缘巧合，还真无法得到此法阵的布置之法。\n\n这个法阵谈不上多复杂，但构思极为巧妙，并且需要几种法，器来做阵眼才行。这些法器，韩立自然只能自行炼制了。\n\n这也是他天渊城采购了如此多材料的主要原因。\n\n韩立手腕一抖，储物镯化为一道乌光往空中飞出，一个盘旋后，就一下悬浮在空中不动了。\n\n单手冲圆环虚空一招。\n\n红光一闪，一只村虚高的赤红鼎炉蓦然出现在了下方。\n\n接着储物镯上一股青霞飞卷而下，地面上灵光闪动下，一些玉匣瓶子等东西密密麻麻的浮现而出了。\n\n单手法决一掐，鼎炉在空中滴溜溜一转下，一下化为了数尺高大了。\n\n韩立微微一笑，一根手指再冲鼎炉一点。\n\n“噗嗤“一声，一缕青焰从指尖处一喷而出。\n\n此火焰围着鼎炉轻轻一绕之后，腾的一下，滚滚青焰一下高涨数倍。\n\n同时密室中炙热气息大放，温度一下大增不少。\n\n而韩立却面无表情的冲地面一个玉匣虚空一抓。\n\n匣子一下自行打开，一块不知名金属一下从中飞出，\n\n此金属表面黝黑发亮，其中隐隐有丝丝灵气散发而出，显然是粗加炼制过的一块半成品材料。\n\n”嗖“的一声，乌黑金属就一下没入鼎炉中不见了。\n\n韩立袖子冲此物一拂，青色火焰一下再次高涨，将整个鼎炉都包裹进了其中。\n\n一样接一样的其他材料先后被摄入了鼎炉中……”\n\n就这样，韩立足足花了两个月时间，才将所需法器和丹药一一的炼制出来。\n\n接着又耗费了半月时间，以山峰为中心，精心布置出了一座大型法阵。\n\n此后韩立再次闭关半年之久，养精蓄锐一番，将身心都调到最佳后，终于开始在密室中开始突破合体期瓶颈了。\n\n谷家分支的白发老者，这一日正在洞府中静静的打坐练气，忽然感到地面一阵的颤动，整间密室都为之一下摇晃起来了。\n\n老者一惊，睁开了双目，正想大喝一声的向其他族人询问些什么，又马上脸色一变起来。\n\n遁光一起，一下化为一道惊虹的飞出了密室。\n\n几个闪动后，白发老者就出现在了山峰上的一块巨石上，向远处的雾海一脸凝重的望去。\n\n片刻工夫后，又有几道遁光同样从山下飞射而至，老老实实的落在了老者身后。\n\n同样的一幕，在雾海周边同样上演着。\n\n”天象，竟然又是天象！”\n\n这种想法几乎在所有人心中有些呻吟的同时上演着。\n\n只见远处的雾海中，不知何时的冒出十几根颜银灿灿的巨大光柱。\n\n每一根都足有百余丈之高，表面有淡金色符文闪动不定。\n\n而雾海中白雾剧烈翻滚，空中一眼望去，全是密密麻麻漂浮着五颜六色光点，正从四面八方往雾海中心处狂涌而去。\n\n有人略一感应，脸色顿时变得一片苍白。\n\n在其神念感应范围内，所有天地元气都发疯般的往雾海处汇聚而去。附近几条灵脉喷出远胜平常的大量灵气，好像被什么东西强烈吸引下，都变得蠢蠢欲动起来。\n\n转眼间雾海上空，大片五色灵云凝聚面出，将大半天空都遮盖在了其下。\n\n阵阵阵雷鸣声大起，一道道紫色电弧在云中浮现而出，交织狂闪之下，仿佛一条条紫色电蛇，在云中忽隐忽现。\n\n突然间一声长啸从雾海中传来，接着一股巨大灵压爆发而出。\n\n此灵压强的有些难以置信，即使相隔数百里之遥，四周一干人族修士，只觉身躯一沉，修为弱些的，直接翻身栽倒的晕了过去，七窍隐隐有血痕淌出。\n\n像白发老者那般修为高些的，也只觉两眼一黑，纷纷的半跪倒地。\n\n这些人自然又惊又怒。\n\n但未等他们来及采取何种举动时，五色灵云中突然传出阵阵的梵音之声，有各色符文在云中若隐若现。\n\n就在此时，雾海中心处的山峰中传出一声不似人声的低吼，接着一道金光一喷而出，光芒一散，竟化为一道金色虚影。\n\n此金影足有百余丈之高，双目似铃，獠牙牛露，竟是一只凶恶异常的金色巨猿。\n\n此猿方一现身而出，空中的五色灵云顿时有所感应的雷鸣声大起，众多紫色电蛇往云中一处同时弹射而去，竟化为一条体形丝毫不逊于巨猿的紫色巨蛟。\n\n一声惊天动地的霹雳传来，紫蛟体表电光夫放，身形一动下，就气势汹汹的一扑而下。\n\n金色巨猿见此情形，暴怒异常，两只巨大拳头猛然一锤自己胸膛后，竟纵身一跃的迎向了紫蛟。（未完待续，\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百五十六章进阶合体（上）",
        "content": "金色巨猿两只蒲扇般的大手一挥，一把将紫蛟的脖颈抱住，双臂一，竟在吼声中将硕大蛟首硬生生的扭断下来。\n\n“轰“的一声，紫蛟身躯一下化为无数电弧的四散而开。\n\n巨猿却猛然一抬头颅的深吸一口气，大嘴一张，大片金光一喷而出。\n\n顿时四散的电弧，在金光一散中，纷纷被包裹其中的吸入了金猿大口中。\n\n转眼间所有电光都消失一空。\n\n不光如此！\n\n巨猿虚影还丝毫停下之意没有，体表灵光一阵流转下，所喷金老竟化为一根光柱的没入五色灵云中。\n\n灵云中闷响之声一下连绵不绝，五色灵云竟以金色光柱为中心的旋转起来。\n\n各色符文在一股巨大吸力之下，纷纷从灵云中一飞而出，再被金色光狂闪的卷入其中，最终被巨猿虚影全吸入了腹中。\n\n片刻工夫，金色光柱中就遍布各色符文，潮水般的往下方狂涌而去。\n\n金色巨猿大口仿佛一个无敌洞，将如此多符文不断吸入后，还面色丝毫不变的样子。\n\n雾海边缘处的其他修士，都将这一切都看进了眼中，纷纷的目瞪口呆起来。\n\n白发老者心中不停的闪过“山岳巨猿，“，真灵血脉“等几个字眼，面上惊容远超其他修士。\n\n他身为真灵世家谷家的分支族长，见识自然远非普通人可比的，一下认出了雾海低空的仿佛小山般的金色虚影，竟是山岳巨猿的相，心中吃惊可想而知了人……\n\n“怪不得此人不愿加入我们谷家，原来本身就具有真灵血脉！不过这相也未免太惊人了，如此远距离就凭气息将自己等一干人全镇住了。而且这次天象的声势还远超上一次。如此多的天地元气都汇聚到了一起，难道对方是在突破合体瓶颈？”白发老者修为不高，但头脑却不简单，短短时间竟将事实猜了化七八八，不暗自骇然异常。\n\n这时，雾海上空不但符文往金光中飞去，连五色灵云本身也在滴溜溜打转中被卷入了其中。\n\n一会儿工夫后，空中灵云就变得上大下小，渐渐的拉长变形，竟形成了一个巨大漏斗般的诡异形状。\n\n大量元气所化灵云，往巨猿虚影中狂注而入。\n\n原本有些模糊的巨猿虚影，在符文闪动中凝实清晰起来，\n\n一顿饭的工夫后，五色灵云全都被吸纳一空了。\n\n巨猿虚影见此情形，却仍意犹未尽，大口一闭，两手再往胸膛上狠狠一击，体表金光刺目起来了。\n\n“砰“的一声！\n\n一股白蒙蒙飓风从巨猿虚影站立处一冲而起，飞快狂涨，转眼间就奇粗无比，将小山般的虚影全笼罩在了其下。\n\n同一时间，一股无形波动从飓风中飞快向四面八方狂散而去，从雾海周边一掠而过，作用范围之广足以让人张目结舌了。\n\n只见万里之内天地元气都骚动了起来，纷纷化为豆粒大小的光点，纷往雾海处狂涌而去。\n\n众多光点飞蛾投火般出现在飓风附近，又一闪的没入其中不见了踪影。\n\n而从飓风中传出巨猿的低吼声，仿佛有些急躁，又有些痛苦的样子。\n\n随着五色光点越来越多，巨猿的吼声反而越来越低，最终竟无任何声响了。\n\n但无论从四面涌来多少光点，都被飓风一吞而进，仿佛永远无填满一般。\n\n雾海附近一干人族修士见此情形，不禁连连的干咽口水不已。\n\n若是普通修士下灌入如此多天地元气，恐怕早就爆体而亡了。\n\n足足一顿饭的工夫后，白色飓风中一声凄厉的猿啼发出，接着一声天崩地裂般的巨响。\n\n飓风竟一下的爆裂而开，阵阵气浪向四面狂卷而去，先附近的众多光点都被一吹而散。\n\n而在气浪中心处，巨大猿影再次的现身而出。\n\n不过这时的虚影，体表不再是金灿灿颜色，反是艳丽异常的五色符文若隐若现，仿佛整个躯体都被五色灵文贴遍了全身。\n\n远远看去，着实诡异之极。\n\n而巨猿双手抱头，脸上表情飞快的变化不定着。\n\n一会儿痛苦不堪，一会暴怒无比，再过片刻又有双目血红，仿佛陷入了疯狂中一般。\n\n与此同时，它身躯上符文也狂闪不已，让身躯一阵模糊，一阵清晰，似乎极其的不稳。\n\n远处观望的其他人，自然大眼瞪小眼的有些不明所以了。\n\n只有白发老者暗暗心惊，心中大为的恐惧起来。\n\n这种情形，分明是对方突破瓶颈到了关键之处，遭遇到心魔入侵的模样。\n\n万一对方真的心境失手，迷失了心智，在心魔控制下可是大有可能在附近大开杀戒的\n\n而以对方的惊人修为，他们这等低中阶修士自然丝毫抵抗之力没有，只能乖乖的束手就戮。\n\n此种事情，在以前可是发生过不止一次的。\n\n白发老者越想越怕，大急之下，体丅内力狂催，想从巨大压力下站起身来，好带着族人逃之夭夭。\n\n但是他身躯刚站起半截，双腿一颤下，又再次的半跪到了地上。\n\n虽然远处的巨猿虚影仿佛神智有些不清，但是散发的灵压丝毫没有减弱的迹象，他区区一名元婴修士根本无动弹，体丅内灵力也在巨压下无调动起来，甚至连警讯都无向族人传丅送什么。\n\n老者心中惊惧交加！\n\n同一时间，山峰中的密室中，韩立盘坐在一座奇特的小型阵中，肉身一动不动，犹如死物一般。\n\n一只半尺高的金青色元婴，悬浮在肉身上空数尺高处，诡异的盯着阵外密室的一角处。\n\n元婴两手抱一口金色残刃，附近则有七十二口寸许长青色小剑将其护的严严实实。\n\n在众小剑外围，另有一口银色短尺，一只青色小鼎以及一口黑色巨剑围着元婴徐徐转动不停着。\n\n而之所以说诡异，因为元婴面孔上一只眼睛蓝芒闪闪，一只眼睛鲜红似血，并从鼻梁中间处一分为二，表现出两种截然不同的神情。\n\n一半则面容肌肉扭曲异常，满是狰狞之色，另一半却似笑非笑，目中清冷异常……\n\n仿佛元婴体丅内有两个不同的韩立存在一般。\n\n下方肉身一手掐诀，一手托着一只青铜香炉，香炉中隐隐插着小半截黑乎乎的残香，但未被点燃的样子。\n\n从密室顶部则有大片五色灵文飘落而下，无沦落到元婴还是肉身上，均都一闪的无声消失了ｚ\n\n元婴凝望的角落中，却有一团头颅大小的黑气正翻滚不定，并发出呜呜的怪叫声。\n\n此声方一入人耳，就立刻叫人心浮气躁，难以心神平静，并有一种极其渴望杀戮的异样感觉。\n\n元婴冷静的那一半面孔还好，丝毫不为怪叫声所动。\n\n另一部分面容，则在此怪叫刺激下，目中血光越来越浓，疯狂之意大盛，眼看最后一丝理智也要失去的样子。\n\n元婴闪动蓝芒的眼睛，突然寒光一闪，一手一抬，用手指冲肉身托着的香炉一点。\n\n“噗“的一声，一团银焰从指尖处激shè而下，准确无误的击在了香炉中的残香上。\n\n此香一下点燃了起来，一股神秘的檀香之气一下就充斥了整间密室。\n\n说也奇怪，元婴只是深深嗅了几口此香气后，原本难以控制的另一半面孔，马上疯狂之意大减，目中血色开始变谈起来。\n\n而藏在角落中的那一团黑气，在方一接触到此香气的瞬间，立刻发出一声惨叫，怪叫声嘎然而止。\n\n黑气疯狂般的翻滚起来，并在香气弥漫中渐渐散去，露出一张没有眼鼻的恐怖鬼面，全是痛苦之色。\n\n元婴见此情形，毫不犹豫的一张口，一道金色电弧一喷而出。\n\n一声轰鸣下，金弧准确无误的击在了鬼面上，将其击的浑身一颤。\n\n它恨恨的一咬牙，蓦然发出一声尖鸣，突然变得模糊不清，并最终化为一股黑气的消散不见了。\n\n元婴这才缓缓闭上了眼睛，原本扭曲的面容一点点的消失不见，当双睛再一睁开时，目光清澈如初了。\n\n“不过一个天外魔头分神，也想趁心魔入侵时扰乱我心神，这也太小瞧我了吧。”元婴用低不可闻的声音，冷笑的说道。\n\n随后它将手中残刃往头顶一抛，两手飞快一掐诀。再次闭上了双目！\n\n屋顶洞穿而落得五色符文，骤然间加快了一倍还多，整间密室中全艳丽灵光闪动不已。\n\n同时另外一股奇香之气，从下方肉身上散发而出。\n\n但元婴却仿若未闻，只是拼命吸纳虚空中的天地元气所化的五色符文，身躯竟以肉眼可见的速度，一点点的膨胀起来。\n\n半刻钟后，韩立元婴竟然变得足有三四尺之高，仿佛幼童一般高大了。\n\n这时在山峰上空的巨猿虚影，蓦然化为一道光柱的往山腹中一缩而回。\n\n一股庞大无比的天地元气，一下降临到了密室之中，拼命般的往元婴和肉身中灌体而入。\n\n肉身肌肤开始变得晶莹剔透，同时散发的香气愈发浓郁。\n\n上方元婴，更是在几个呼吸间，身形在灵光闪动竟一下膨胀到和肉身一般大小的程度，只是双目紧闭，轻若无物的盘膝悬浮在空中，眉宇间全是痛楚之色。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百五十七章进阶合体（下）",
        "content": "这时，韩立元婴只觉通体火热异常，整个元婴体内放佛都充斥着一股炙热熔岩，将其烤的口干舌燥，四肢赤红。\n\n而就在此时，一股巨大吸力从下方肉身处爆发而出。\n\n元婴丝毫反抗之力都没有的骤然缩小十余倍，一闪的没入肉身头顶处的天灵盖内，重新回归了法身中。\n\n原本充斥元婴体内的火热能量，一下找到了一个宣泄之口，疯狂般的往肉身中狂泄而去。\n\n韩立身躯原本就晶莹异常，在这股火热能量涌入的同时，肌肤表面一阵晶光流转，竟让肉身瞬间变得半透明起来。\n\n连血肉中一根根淡金色的骨骼，都能看的模模糊糊。\n\n此刻，它们骼正无数纤细光丝纠缠包裹其中，闪动着淡淡的五色灵光……\n\n与此同时，丹田处无数股细小能量沿着经脉各处迅速流过。\n\n韩立只觉此能量所过之处，炙热迅速消失，迅速化为股股的清凉之气，让其舒泰异常。\n\n片刻工夫偶，所有能量汇聚一起，并自行的往其头颅中一冲而去时。\n\n韩立只觉神识海中隐隐一把大锁般的东西，被此能量水到渠成般的一冲而开，随即一股渗透魂魄深处的酥麻，从心底狂涌而出。\n\n让其不由自主的一张嘴巴，长哦之声悠然出。！\n\n附近一干人族修士，在见到那巨猿虚影一闪的不见了踪影同时镇压住他们的惊人气息也一下无影无踪了。\n\n自然心中个个惊疑不定。\n\n他们纷纷从地上站起身后，一干人的举动却大不相同。\n\n有的人踌躇一下，仍站在远处的向雾海处眺望，还想看个究竟的样子。\n\n有的人却大感此地危险异常急忙招呼好友，准备离开此地。\n\n白发老者更是在恢复行动的瞬间，立刻化为一道白光的直奔洞府中激丵射而去，要召集一干族人马上就走。\n\n但是这些人才刚恢复行动片刻，韩立所发的长啸声就如滚滚而来了。\n\n啸声如同惊雷阵阵，绵延数百里的雾海在啸声一掠而过后，纷纷卷起小山般的雾浪，向四周飞卷而去。\n\n雾海边缘的修士一见此情形，自然大吃一惊，纷纷的逃之夭夭。\n\n但是啸声一入双耳后这些修士只觉神识“嗡”的一下，就仿佛一颗颗惊雷在头颅中直接炸裂而开，纷纷大叫的从空中跌落而下。\n\n些修士虽然法力失效，但是肉身相比普通人来说仍是强大无比，纵然从数百丈高空摔到地面上，也只是一阵剧痛倒也并未真受太大损害。\n\n倒是从远处连绵不绝传来的啸声，仿佛追魂魔音一般让一干修士痛苦的满地打滚，纷纷用双手堵住耳朵，想要稍微减轻一丝痛苦。\n\n可是啸声却仿佛能直接影响人的神识海。即使有人撕下衣襟彻底堵住耳朵，仍丝毫效果没有。\n\n啸声还是清晰异常的传入脑中，轰隆隆的爆响不停。\n\n不过片刻工夫，这些修士却仿佛经历了数月长久一个个恨不得爆体而亡好让这要命折磨立刻停下来。\n\n竟大有生不如死的感觉！\n\n这时，巨大雾浪也已经卷到了雾海边缘处仍气势汹汹一下冲出雾海边缘，向四周狂压而去。\n\n有些的修士勉强转首看到此情形，面色唰的一下苍白无血了。\n\n虽然这些巨浪只是一些雾气组成而成，但是如此惊人的来势，仍然让他们不由得心惊胆颤起来了。\n\n毕竟此刻的他们，根本无法催动任何宝物功法护抵挡此具浪的。而谁知道这些雾浪中是不是另有什么威能含在其中。\n\n眼见那一层层白蒙蒙巨浪，真要纷纷的撞击到山峰上，将一干人族修士就淹没进其中的时候。\n\n雾海中心处的啸声，却突然间的嘎然而止，接着一声冰寒的冷哼传来随之“砰”“砰”之声大起！\n\n所有雾浪刹那间的爆裂而开，凭空化为了乌有。\n\n仿佛刚才惊一幕，一开始就未出现过一般。\n\n足足一盏茶工夫后，一干人族修士才狼狈不堪的从地上纷纷爬起。有的人和附近他人互望了一眼，均都从对方脸上看到了惊惧万分的表情。\n\n所有人都没有再开口丵交谈的意思，纷纷驾驭遁光的返回洞府。\n\n一会儿工夫后，一道道遁光从个个山峰中飞射而出，向四面八方激丵射而走。\n\n他们一路上丝毫不停，直到飞出百万里之遥后，才有人略一犹豫的落下遁光。\n\n更多的人一口气就此飞遁的无影无踪，彻底离开了此区域。\n\n毕竟和这么一位，单用啸声就能让他们生死两难的“高人”做邻居，实在太让他们提心吊胆了。\n\n不过刚才的惊人天象和韩立表面出来的大神通，也让不少人隐隐猜出了些什么。\n\n故而有一些人心中骇然之下，却也另有了其他的一些想法。\n\n白发老者在百万里外的一座小山谷，安置下族人弟子后，立刻就派出一名修为仅次于他的大汉，带着亲手交付的一块玉简，向远在不知多少万里外的谷家本家日夜赶去了。\n\n几乎同一时间，旭日峰，有一名刚刚进阶合体的大神通修士居住的传闻，也以一种不可思议的速度，向其他区域飞快传闻了开来！\n\n而这时，旭日峰附近的雾海则恢复了原来的模样，浓浓的白雾将山峰遮掩的严严密密，一切显得异常安静。\n\n三日后，山腹中的密室中，盘坐的韩立，缓缓的睁开了双目。\n\n瞳孔蓝芒耀眼，但眨了一眨后，就变得漆黑如常了。\n\n数日前他虽然进阶合体成功了，但是为了巩固境界和修为，又马上在密室中静丵坐了这几日。\n\n眼下，他总算压制住了境界大增的不良影响，可以做些其他事情了。\n\n韩立目光一动，向四周慢慢望了一望，原本平静如水的面孔，突然浮现出一丝古怪的表情。\n\n在他未放出神念的情况下，原本空荡荡的密室中，竟能清楚感应到虚空中飘荡的天地元气之力。\n\n韩立轻吐了一口气，单手突然一掐诀，同时念出一个简单的咒语。\n\n惊人的一幕出现了！\n\n虚空中一下嗡鸣声大响，点点白光狂闪下，一道道巴掌大风刃浮现而出。\n\n这些风刃奇薄无比，呈半透明之状，微微颤抖的悬浮在空中，充斥了整间密室。\n\n“典籍上果然记载的不错！一旦踏入合体境界，对天地元气的感应和操纵远非炼虚期可比的，几乎没有耗费法力，就可直接操纵元气化形攻击了。”韩立喃喃了几句，面上满是欢畅之色。\n\n袖袍一抖，风刃就化为一团团白光的消失了。\n\n韩立双目一闭，开始用神念仔细检查自己进阶合体后的肉身和法力的准确情况，看看是否有什么不妥的地方。\n\n足足一顿饭的工夫后，韩立欣喜的睁开了眼睛。\n\n进阶合体后，肉身强横程度和法力增加都远超他事先的想象，他估计以其现在修为，就算硬拼一名合体大成的存在，应该都有大半取胜的几率。\n\n将心中的欣喜之意强行压下，韩立开始目光闪动的思量下面的事情了。\n\n毫无疑问，成了合体期存在的他，在人妖两族除了那不知道是否存在的大乘修士外，已经可以不惧任何人了。这让他下面想要办的事情，自然不用再束手束脚什么了。\n\n当然他头几年中，肯他定不会离开此地，还是需要全力将修为境界彻底巩固下来。\n\n下面就要处理众多的事情了。\n\n最重要的自然是先确定爱妻“南宫婉”，是否来到了灵界。不过因为，南宫婉可能也采用偷渡空间节点方法，飞升到的灵界。故而即使在天渊城无法找到，也可能流落到其他地方，甚至妖族地域中也是大有可能的。\n\n毕竟人妖两族地域是紧挨一起的。\n\n所以真是是在天渊城得不到相关消息的话，少不得还要去人妖两族的各处去寻找一番的。\n\n若是南宫婉真是因为修为和神通不济，还被困在人界中，他少不得要找出破界之法，强行助南宫婉一臂之力了。\n\n别的不用说，只要能将他手中几种灵丹和一些宝物，设法跨界送到南宫婉手中，让其修为大增，顺利飞升灵界绝对不是难事的。\n\n一想起爱妻，韩立自然千般滋味涌上心头，少不得又在密室中怔怔的痴呆了好久。\n\n最终他无奈的一声轻叹后，才将心神重新收了回来，继续思量其他的事情。\n\n除了南宫婉的事情，他还需要在出关后去找那位冰魄仙子的后人，那名“许仙子”。\n\n只要冲她问明白冰魄仙子的下落，将那翁姓青年交付的东西，转交给对方，想来也就了解了此事。\n\n除此之外，则是青元子让其收集材料的事情了。\n\n虽然他材料已经搜集的差不多了，但因为先前雷鸣大陆传送回来的地方，距离人族和飞灵族都差不多距离。故而他当初并没有去飞灵族，而是先返回了人族，让自己先有自保之力再说。\n\n反正对方所说时间是千年之内，离期限还有六七百年之久呢。\n\n在此期间，他完全可以让自己修为进阶到合体后期达成后，再去见那青元子，交易那冥河神乳。\n\n这样一来，才更稳妥一些的。（"
    },
    {
        "title": "第一千七百五十八章来客",
        "content": "当然在这期间，他还需要搜集一些辅助材料，用蚀毒草为主原料将几种合体级丹药配制出来。\n\n虽然相对蚀毒草来说，其他材料根本无法相提并论，但也是灵界罕见之物。故而想要凑齐炼丹所需的一切材料，须花费一些功夫的。\n\n另外为了应对那三千年一次的大天劫，他还要将广寒界中得到的太乙青山炼制成极山之一口\n\n虽然威能无法和真正的元合五极山相比，但和元磁极山配合下，抵挡天劫还是有一定效果的。\n\n同样已经到手的虚灵丹，也要设法找出相关用途。\n\n他才能放心服用以及知道在何时服用最为恰当。\n\n除此之外，因为修炼了炼神术外加进阶合体后的神念增幅，让他虽然无法一下驱动上万噬金虫，但是一次放出千余只左右噬金虫，却可以完全支撑一段时间了。\n\n如此多数量的成熟体噬金虫，已是一种极其可怕的大杀器。\n\n一般的合体存在，也绝对大为畏惧的。\n\n如此一来，他倒可以利用手中的飞虹鱼内丹，开始配置那传闻中的“七彩丹”。\n\n在这些上古灵丹和那金雷竹叶子配合下，想来可以让原本成熟体的噬金虫，大可能再一次进阶或发生异变的。\n\n当年他曾经利用那古怪的石墩材料，让一小部分噬金虫变异过一次了。\n\n只是这种变异，除了这些噬金虫体重变得奇重异常外，并没有发现其他惊人的特殊效果，让他颇为的遗憾。\n\n至于青元子提过的真仙都退避三尺的噬金虫王，对他来说太过虚无缥缈了，就算想培养也根本无从下手，也只能想想而已了。\n\n不过无论为了驱使更多的噬金虫，还是为了以后的瓶瓶突破提早作打算。炼神术第二层都必须修炼的。\n\n而以他现在的情况，倒也达到了神念强度上的要求，但是肉身强度上却仍然差了一些，必须等到合体后期时的梵圣真魔功大成时，才可能勉强达到条件的。\n\n在此之前，却可以先想办法用一些外物先加强一下肉身再说。\n\n比如那红罗天酒，就有慢慢改善体质的妙用，可先调配出来饮用的。\n\n当然，那几张仙界符箓和神秘的星空图，也需要花费时间来一点点参悟。\n\n韩立心中默默想着，整个人陷入了沉吟中……\n\n剩下的一年中，韩立寸步未离旭日峰洞府，全心巩固合法力和心境。\n\n但是外面却因为他进阶合体的事情，乱成了一片。\n\n附近区域的不少势力，都因此蠢蠢欲动起来。\n\n好在这些势力都知道，一名刚刚突破瓶颈的修士，在头一年中自然必须闭关的，故而这段时间大为识趣的未派人前来打搅韩立修炼。\n\n但一年期方满，立刻有人按捺不住了。\n\n这一日，一名高高瘦瘦，双眉淡金的老者，出现在了雾海边缘处。\n\n他身穿青色长袍，腰间悬挂一柄碧绿色的玉如意，站在附件的某座山峰上，往雾海中心处眺望着，面上毫无表情。\n\n突然老者一扭头颅，往身后的高空望去。\n\n只见那边天边尽头处，灵光一闪，一道十余丈长的惊人银虹，浮现而出。\n\n破空之声大响，银虹遁速惊人之极，只是几个闪动后，就一下激丵射到了附近，眼见再一闪后，就要一头扎进了雾海中。\n\n但就在这时，空中却传来了一声轻“咦”，声音不大却清除的传入老者耳中。\n\n老者听了，神色不由得一动。\n\n当即就见银虹一个盘旋下，蓦然向老者所在山头飞射而下。\n\n银光一闪，老者身前十余丈处，一道苗条的人影浮现而出。\n\n竟是一名身穿蓝色宫装，面容白净的秀丽少丵妇。\n\n此女身上丝毫异样气息不现，面带淡淡的笑意，仿佛凡人世界中随意可见的小家碧玉般存在。\n\n“晓风仙子！真没想到，仙子贵为谷家夹住，竟会亲自自到此。”青袍老者一见少丵妇面容，瞳孔一缩的说道。\n\n“原来是天渊城的戚长老，前辈到此是为了旭日峰之人吗？”少丵妇眸光一转下，微微一施礼的问道。\n\n“嘿嘿，天渊城离此不过数月路程，这里出了一名合体期道友的事情，自然早就传了过来。长老会其他人闭关的闭关，外出的外出，只有我这个老家伙跑上一趟了。谷家主到此，也是抱有相同的目的吧？”青袍老者露出一丝笑意的回道，对少丵妇颇为的客气。\n\n“前辈明鉴！其实一年前，我们谷家的一位长老，已经接触旭日峰的前辈可，。只是万万没有想到，不过年许时间，这位前辈就意外进阶合体了。晚辈自然需要亲自过来一次了。”少丵妇微笑的说道。\n\n“妾身没记错的话，再过几年就是你们真灵世家三千年一次的真灵大典吧。怪不得如此急迫的想增强谷家的实力。不过这位旭日峰的道友，若真有合体境界的话，老夫却无法相让的。上次异族攻城时，天渊城已经陨落了两名长老。外加上还有两名长老，估计很难挨过下一次的大天劫，急需合体期的新道友补充进去的。”青袍老者却摇了摇头，没有退让之意。\n\n“原来如此。但是事关我们谷家在真灵大典中的荣辱，晚辈同样也不能轻言相让的。”少妇黛眉一皱，苦笑了一声。\n\n“呵呵，一名合体修士哪是如此轻易说动加入某一家的。或者你我此行都只能空手而回呢。还是先见过这位道友后，再说其他的吧。”老者低声一笑，不以为意的说道。\n\n“的确如此。这样的话，妾身和戚长老一起登门拜访这位前辈吧。”少妇点了点头，同意的说道。\n\n青袍老者更是并无二意。\n\n于是二人遁光一起，瞬间工夫就来到了雾海边缘处的半空中。\n\n青袍老者一吸气，猛然间口中传出朗朗的话语声：\n\n“天渊城戚煦冰、谷家晓风仙子，特来拜访！”\n\n老者话语声化为一股玄妙灵力，竟在雾海上空悠悠传开，喜数百里的雾海上空回荡不已。\n\n正在洞府中闭目的韩立，一下张开了双目，脸上现出一丝凝重之色。\n\n不过，他马上单手虚空一抓，个白蒙蒙的法盘在手心中浮现而出。\n\n单手掐诀冲法盘飞快点指几下，韩立嘴唇微动了几下。\n\n同一时间，青袍老者二人所在的雾海边缘处，也一下响起了韩立淡淡的话语声：\n\n“原来是二位道友大驾光临，韩某尚在闭关中，不便马上出迎了。请二位道友先到在下洞府中小坐片刻，韩某马上就会亲自出关相见。\n\n话音刚落，下方雾海一阵翻滚，一下显露出一条数丈宽的通道来。\n\n青袍老者和那位晓风仙子互望一眼后，就立刻一前一后的一飞而广、。\n\n一小会儿工夫后，二人就来到了山峰上空，并在山腰处的洞府前落下了遁光。\n\n韩立的洞府大门，已经大敞而开。\n\n老者和少妇当即走了进去。\n\n片刻工夫后，二人在一处简朴大厅中分别坐下了。\n\n接着一名面无表情的白衣女子，托着一一个茶盘，分别给二人送上了两杯清香扑鼻的灵茶，然后静静的在一旁束手而立了。\n\n青袍老者和少妇开始还不在意，但当神念随意的在白衣女子身上一扫而过后，二人均不禁大惊起来。\n\n“戚前辈，晚辈没有看错吧。这个女子，似乎是一具傀儡。”少妇有些惊疑暗自传音的问道。\n\n“没错，的的是一句傀儡，而且从气息上看，似乎一具炼虚级傀儡。但奇怪的是，好像没有被人操纵，完全自行活动的样子。”青袍老者眼光更是毒辣，看出了少妇没有看出的一些东西来。\n\n少妇闻言，心中震惊可想而知了。\n\n但是未等她再想细细观察白衣女子时，大厅外却传来了轻轻的脚步声，一名二十多岁模样的青年，从容的走了进来。\n\n少妇顿时眸光一转，立刻凝望了过去。\n\n结果下一刻，此女就神色一凝，立刻站起了身来，冲青年微微施礼。\n\n“前辈果然已经进阶合体，晚辈代表谷家恭喜前辈神通大成。”\n\n另一边的青袍老者，也目露笑容的起身，一抱拳的说道：\n\n“在下戚煦冰，添居天渊城长老一职，见过道友了。”\n\n“二位道友太客气了！二位远道而来，韩某未能出门远迎，还望两位道友不要见怪。”韩立微微一笑，同样回了一礼。\n\n“哈哈，韩道友刚刚进阶合体境界，正是巩固修为的时候，戚某又怎会不知的。”老者一捻胡须的回道。\n\n于是三人再客气了几句后，就分主宾落座了。\n\n“不瞒韩前辈，妾身得到消息，说前辈进阶合体的时候，几乎还有些不敢相信。毕竟前些时间，本族的谷云长老才刚返回不久，明言道友还是炼虚期的修为。没想到不过区区一年相隔，前辈就已经是如此境界了。”谷家这位少妇，颇有些感慨的样子。\n\n“呵呵，其实当时韩某已经准备冲击瓶颈之事了。但二位道友也知道，能进阶合体的几率实在不高，在下也未想到这一次能进阶成功。当初倒不是有意相瞒谷云道友的。”韩立面上现出了一丝歉意来。"
    },
    {
        "title": "第一千七百五十九章邀请与灵皇大比",
        "content": "“晚辈怎敢有此想法。前辈冲击合体瓶颈是何等的至关重要，谨慎一二自然是应该的。”少丵妇嫣然一笑的说道。\n\n“当初老夫突破合体瓶颈时，样找了一处偏僻之极的地方，倒和韩道友是差不多的心思。”青袍老者也笑了起来。\n\n韩立听了，自然报以一笑。\n\n接下来，三人不再谈及此事，随意闲聊了其他的一些事情来。\n\n韩立当年独自闯荡两个大陆的丰富经历，阅历史丰富可想而知了。\n\n而老者和少丵妇，一个是真灵世家之主，一个是进阶合体多年的修士，见识自然也非同小可的。\n\n三人一番交谈下来，竟然相谈甚欢。\n\n老者和少丵妇均有眼界大开之感。\n\n“韩道友，刚才听你之言，对异族之事了解甚多，有许多都是人族典籍上也未记载，甚至还有其他大陆上之事。难道道友已经游历过其他大陆不成？”老者终于压不住心中疑惑，开口问道。\n\n“戚道友慧眼如炬！在下的确才从蛮荒游历回来，至于异大陆，也侥幸走上了一趟。”韩立并没有隐瞒之意，坦然回道。\n\n但是青袍老者和少丵妇，却不禁倒吸了一口凉气。\n\n晓风仙子沉默了片刻，才有些迟疑的言道：\n\n“怪不得以前辈修为神通，晚辈以前并未听闻过什么。原来前辈竟是一直在外修行，最近才返回本族的。不过听云长老言，道友曾经提及同为真灵世家的叶家和陇家。\n\n这倒妾身想起了一事来，不知该不该讲。”\n\n“哦，是何事情？道友尽管炎来！”韩立面上神色不变的说道。\n\n“既然前辈如此说，那妾身就直言了。不瞒前辈，谷云长老向我告知有关前辈事情后，妾身颇感兴趣，并动用一些人手调查了一些和前辈同名同姓之人。虽然时间较短，并未寻到太多东西，但是倒也得到一些简单的资料。其中一名数百年前，曾经担任过天渊城青冥卫的“韩立”，是否就是前辈本人？”晓风仙子轻声慢语的说道。\n\n青袍老者闻言，却有些吃惊了。\n\n无论韩立当年就是天渊城一员事情，还是区区数百年时间，一名青冥卫竟成了合体期修士的事情，都让这位天渊城长老大感诧异了。\n\n“呵呵，真灵世家之名果然不同凡响。不过年许时间，就找到韩某的出身了。在下的确曾是天渊城的天渊卫，不过当年完成一件任务后，就已经恢复了自由之身，脱离了天渊城。”韩立脸色微微一变。但马上恢复如常的回道。\n\n“这么说来，那名被陇家和叶家同时寻找的人，也是韩前辈了。”少*妇表情有些奇怪了。\n\n“叶家，陇家？他们两家找过我吗？”韩立双目一眯，神色有几分阴沉了。\n\n“叶家当年寻找前辈百余年之久，也就放弃了。倒是号称真灵第一世家的陇家，似乎仍未正式将命令取消。这些年来，叶家和陇家交恶了不少，虽然还不至于大大出手，但两家时有摩擦之事发生。算起来正好是当年两家开始寻找前辈之后的事情了。”少*妇大有深意的说道。\n\n韩立眉头皱了一下，没有马上接口什么，反而沉吟了起来。\n\n“道友当年曾经在天渊城当过青冥卫？这倒有些出乎预料。不过这也正好，有些话戚某就开门见山了。老夫这一次前来拜访的真正用意，想来韩道友应该猜出了几分吧。”青袍老者轻咳一声后，在此时开口了。\n\n“嗯，戚兄说的，莫非是邀请在下再加入天渊城之事！”韩立眉梢一挑，淡淡回道。\n\n“不错，老夫的确是代表长老会，正式邀请道友加入本城的。当然以道友的合体期修为，加入本城立刻就成为长老会的一员。至于之后的待遇，韩道友既然也在天渊城待过，也应该很清楚的。就不用老夫多言什么了。”戚煦冰肃然的说道。\n\n“这个……”\n\n韩立面露思量之色，并没有一口答屋或者拒绝。\n\n少*妇见此情形，眸光一阵流转后，檀口一张的轻吐道：\n\n“既然戚前辈开口了，妾身身为谷家之主，自然来意也是差不多的，也想邀请前辈加入谷家，成为我们谷家的太上客卿长老。此职位，除了在待遇上绝对让道友满意外，平常除了事关谷家生死存亡的大事外，我们谷家绝对不会约束道友任何的。”\n\n晓风仙子一开口，条件却是更加的诱人之极。\n\n青袍老者闻言脸色一沉，却不好对此女说些什么。\n\n毕竟少*妇虽然修为只有炼虚境界，但身为中真灵世家之主身份，却让任何一名合体期修士也不敢小瞧的。\n\n但老者沉吟一会儿后，仍然冲韩立缓缓的言道：\n\n“我们人妖两族的合体期存在极其稀少。除了本城外，相信三皇七地的任何地方，也不可能在一处同时居住如此多合体期存。本城的长老会成员，能经常交流自己平常修炼中的领悟所得。道友若是肯加入本城，以后在修炼上肯定会受益匪浅的。并且，我们长老会经常也会联手去蛮荒世界，猎杀一些强大古兽。\n\n这都是其他地方，无法相比的。韩道友可以仔细斟酌一二，老夫的确是诚心邀请道友加入本城的。”\n\n韩立神色一动下，似乎真有了几分意动。\n\n“我们谷家虽然只有一名合体期的太上长老坐镇，但是谷家身为真灵世家之一，对真灵之血的运用和驱使自然有独特秘术。听闻韩前辈在冲击合体瓶颈时，显露了山岳巨猿的法相。而据我所知，人族的一干真灵世家中，并没有哪家继承了山岳巨猿的血脉。看来前辈在从人族之外得到了了此真灵的血脉。若是前辈肯加入我们谷家的话，妾身会将炼化和驱使真灵血脉之术，交给前辈。并且保证在万年后，前辈有另立真灵世家的念头的话，我们谷家绝不手}机看２*58ｏ阻拦，并一定全力支持。”少*妇也说出了此行最大的依仗来\n\n青袍老者听到韩立竟拥有真灵血脉的时候，就大吃了一惊，再一听少*妇所提的条件，面色更是彻底为之一变了。\n\n“新的真灵世家！”韩立目光一闪，心中同样有些大出意外了。\n\n“不错。以前辈神通和继承的真灵血脉，谷家怎敢真让前辈一直担任太上长老这么一个虚名的。只要前辈万年内肯担任我们谷家的太上长老，万年后，我们谷家一定会助前辈另立真灵世家的。否则，以前辈修为神通纵然能一一己之力也能建立家族，但肯定阻力不小的。毕竟各大世家已经将利益分得差不多了，多出一家来，肯定会分薄不少的。其他几家多半不会愿意的。”少*妇含笑的说道。\n\n韩立摸了摸下巴，沉默不语了！\n\n戚长老见此，面上不禁满是苦笑之色。\n\n韩立还未回复什么，但显然纵然真要加入什么势力，也绝不可能是他们天渊城了。\n\n而谷家少*妇虽然面上异常镇定，但是心中同样有些忐忑不安，不知道自己开出的优厚条件，对方是否真能看中。\n\n毕竟有不少高阶修仙者，并非都对建立自己家族和势力感兴趣的。\n\n不少苦修士只是一心扑在修炼上，并且在名义上也根本不愿有任何约束和牵挂的。\n\n否则，天渊城也不会在一下损失了合体期修士后，如此难以的从三皇七境之地中得到补充的。\n\n“在下听说三皇中太的天妙灵皇，在前不久陨落而亡了。新的灵皇要在百余年内重新选拔而出的。不知是否真有此事？”韩立思量了好一会儿，一开口，竟说出了让戚煦冰和晓风仙子都一呆的话来。\n\n“确有此事不假。新灵皇将在百年后举行的圣修大比中，选出一名合体期道友，来担任新灵皇。韩道友问此事，难道也对灵皇之位有兴趣？”愣了好一会儿，青袍老者才表情怪异的回道。\n\n“怎么，在下没有资格参加灵皇之位的选拔吗？”韩立轻轻一笑，轻描淡写的回道。\n\n“只要是合体以上的人族道友，都有资格参加灵皇的争夺。不过历代三皇之位，几乎都是落在合体后期大成修士手中。偶尔有例外的，也是拥有逆天神通的中期存在。初期修士担任圣皇之位的，据戚某所知，从人族在灵界立足以来，还真从未有过的。”老者脸上异色一收，苦笑一声的回道。\n\n“韩前辈拥有真灵之血，自然神通非同小可。但是若想图谋灵皇之位，恐怕还是有些操之过急了。百余年时间不过刚够让前辈，熟悉进阶后的境界和神通，恐怕无法和中后期的存在，争一长短的。”少*妇轻吸了一口气后，也用极其委婉的语气劝说道。\n\n“呵呵，韩某当然没有如此自大，以为自己刚刚进阶合体，就能夺得灵皇之位的。灵皇大比中肯定会聚集众多同阶存在，在下参加此大比，只是想顺便多和一些道友结识和交流一二的。至于二位道友的邀请美意，韩某一向不喜欢在某个地方停留太久，也不愿和人牵扯太多的因果关系，只能不敬的谢绝了。不过，在下对真灵世家的真灵血脉炼化和驱使之术，的确有些感兴趣。若是晓风仙子原意的话，在下愿意用其他宝物或功法，交换这些秘术。不知仙子意下如何？”韩立目中精光一闪后，竟说出了这么一番话来。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百六十章真血隐忧",
        "content": "听完的言语，少丵妇眨了这眼睛，彻底怔住了。\n\n对方没有答应加入谷家，反而想得到谷家的真灵血脉炼化之术，实在让她有些无语。\n\n此女面色变化数次后，才终于勉强一笑的回道：“韩前辈此议，晚辈恐怕不能答应来。我们谷家的血脉之术，轻易不会外传他人。前辈就是拿出来再动人的功法和宝物，妾身也不能答应的。除非前辈肯答应先前之事。”\n\n“这样的话，加入谷家不用再说了。不光谷家，其他势力韩某也不会加入的。看来这一次，让两位道友白跑一趟了。”韩立对少丵妇的拒绝并不在意，反而平静的说道。\n\n少丵妇只能轻叹一口气后，目光微闪的不再说什么了。\n\n一旁的戚煦冰也眉头紧皱，同样不提邀请韩立之事了。\n\n下面的时间，三人干脆只是纯粹交流一些功法和修炼上上的心得。原本有些尴尬的气氛，倒也渐渐缓和了下来。\n\n再过数个时辰后，二人起身说出了告辞之言。\n\n韩立自然出言挽留了几句，但老者和和少丵妇离去之意已定，他只能亲自送二人出府。\n\n没有多久后，两道遁光从雾海中激丵射惹出，光芒一敛后，青袍老者和少妇的身影就在雾海边缘处重新现出。\n\n“戚前辈，看来这一次，我们要空手而归了。晚辈就直接返回谷家了，前辈也回天渊城吗？”少妇冲老者微笑的说道。\n\n“晓风道友自便。老夫倒不先回天渊城了。听说玄武境内也有一名进阶合体不久的修士，虽然听说此人已经答应了霸皇的邀请，但我还打算跑上一趟看一下。”青袍老者沉吟了一下，却如此的回道。\n\n“既然这样，晚辈就先走一步了。”少妇点点头，冲老者敛衽一礼后，体表灵光一闪，化为一道银虹往天边破空飞去。\n\n转眼间，天边处灵光闪动，银虹就此消失的无影无踪。\n\n青袍老者在原地凝望了少妇消失方向一会儿后，口中轻叹一声，抬手放出一辆碧绿色飞舟，身形一动，就站在了上面。\n\n单手一掐诀，飞舟化为一团绿光倾泻千里而去。\n\n刹那间，此地变得空荡荡，四下寂静无声了。\n\n但是不过半个时辰后，天边处灵光一闪，那道银虹家竟然再次诡异的浮现而出，一个盘旋后，再次落在了雾海边缘处。\n\n在遁光一敛中，少妇身影闪现而出。\n\n此女神色平静，檀口轻启的对着雾海低声说几句什么。\n\n结果下一刻，身前雾海一阵翻滚，再次让开一条通道。\n\n这位晓风仙子，毫不迟疑的遁光一起，一闪的没入了雾海中。\n\n然后雾海重新弥合如初了。\n\n时间一点点的过去，足足两个时辰后，雾海中通道再次闪现，银虹才从中一飞而出，几个闪动后，就此不见了踪影。\n\n同一时间，韩立坐在洞府的大厅中，一手拿着一块银白色玉牌，手指在玉牌表面抚摸不停，满脸的沉吟之色。\n\n玉牌银光灿灿，一面铭印着一个“谷”字，一面铭印一个红色的三首怪兽图案。\n\n这怪兽身躯仿佛一只骏马，身披赤红鳞片，三颗头颅中的一颗也的确是一只独角马首，另外两颗头颅，却是分别是一只黑色虎头和一只蓝色狮首。\n\n正是传闻中的真灵“黎吼”的模样。\n\n传闻此兽虽在真灵中排名不过中等，但是三颗头颅却可同时操纵三种不同属性的力量，并且每一种都是具有不可思议的大神通。\n\n这些神通不但在争斗对敌上不凡，在辅助和其他方面上更有有神奇的效用。\n\n这块玉牌就是晓风仙子再次登门后，交付给他的。\n\n谷家继承的也是真灵黎吼的血脉。\n\n韩立对少妇的去而复返，同样有些意外，脑中回想着对方再次登门后所说的话语。\n\n此女方一见他，不但立刻手中玉牌抛给了他，还提出了一个让他难以拒绝的交易。\n\n她竟然说出无需韩立正式加入谷家万年之久，只要在十余年后，在众多真灵世家聚集的真灵大典上临时加入，并出手相帮一次即可。\n\n只要他能为谷家争取到足够多利益，她就可做主将谷家的部分血脉秘术传投给他。\n\n当然少妇也明言。这一部分秘术，虽然并非谷家的核心秘术，但是谷家之外的其他世家也不可能轻易拿出来的。故而才会用它们换取韩立的一次临时出手。\n\n听闻无需长期加入谷家，只是相助一次，韩立倒真有些心动了。\n\n他虽然手中掌握了惊蛰决中的炼化血脉之处，但是此术毕竟是针对飞灵族所创之术，对人族来说还有些不完善之处。\n\n先前未进阶合体时，他还未发觉什么。但是这一年中的巩固修炼中，他终于无意中发现那些以为彻底炼化的真灵之血，仍有不少的神秘的残余，极其隐秘的潜藏在肉身中。\n\n这一下，他自然一惊不小，立刻加以详加研究。\n\n结果发现按照眼前情形，他依靠自身法力镇丵压这些真血残余部分，还无碍什么。但若以后继续吸取其他真灵之血话，恐怕大有可能出现无法预料的大问题。\n\n不是这些真血残余部分反噬其肉身，就是再也无法施展惊蛰决的变化之术。\n\n故而这些日子，他一边巩固合体期的修为，一边也再思量解决之道。\n\n因此，先前少妇一提谷家的真灵血脉炼化之术时，才让他大感兴趣起来。\n\n虽然这些世家的炼化之术，并不可能直接助他将残余真血彻底炼化，但肯定大有参考用处的的。\n\n要是他没有掌握惊蛰决，光要一些粗浅的炼化之术肯定没有用的。但是有惊蛰决相对照下，他只要找出人族炼化之术和惊蛰决炼化的不同之处，就可解决此心腹大患了。\n\n不过话说回来了，就像先前说的那样。他同样不会因为此事，就将自己硬生生绑缚在谷家并受约束万年之久的。\n\n并且他就算无法得到谷家的炼化之术，也会用一些旁门邪道，从其他真灵世家弄到类似的炼化之术。\n\n当然如此做的话，肯定会有些麻烦的，并可能交恶某些真灵世家的。\n\n所以他在听少妇对真灵大典的解释之言，只是需要在大典上和其他真灵世家修士较技一番，为谷家争取一些利益而已后，也就点头同意了下来。让这位晓风仙子大喜的离去了。\n\n至于手中的这块玉牌，自然就是他暂时作为谷家长老的证明了。\n\n他心中又反复思量了数遍后，觉得的确并没有什么不妥后，也就将此事暂时放置了脑后，仍然回到了密室，继续巩固自己的合体境界。\n\n此后的期间，又有几处大势力找上门来，甚至其中包裹了天元圣皇的使者。\n\n韩立心中有了决定，自然一一客气的回绝了。\n\n就这般时间一眨眼的过去了数年。\n\n三年后的一日，韩立从密室中走了出来，化为一道青虹离开了洞府。\n\n经过这些短时间的闭关，他自问已经将肉身法力彻底掌握了，自然出来办理自己挂念的事情了。\n\n离他最近的天渊城，当然是他先去的地方。\n\n一路上无事，两个月后，韩立身形就出现了天渊城的城墙上空处，略一沉吟后，就直奔某个放行飞去了。\n\n某片深处两座擎天石塔中间大片楼阁建筑，是天渊城中较出名的专门供外地修士临时入住落脚的地方。\n\n修为低些，囊中羞涩些的化神金丹修士，自然数人甚至十几人住一座阁楼。修为高阶的炼虚修士，则可以独占某一阁楼。\n\n其中一座阁楼中，被四名结伴而来捌七神修士包下了。\n\n这四名化神修士据说神通不弱，并且此一住此地就是百余年之久，再加上数次进入蛮荒地域都能全身而退，自然在天渊城也颇有一些小名气。\n\n不过这几年，这四人却很少离开阁楼，大半时间都在住处闭关起来。\n\n附近居住的其他修士，有些消息灵通的倒是隐约听说，数年前这四人深入了蛮荒地域较深之处，吃了一个不小的亏，元气损耗了不少。故而才会变得如此的。\n\n但这种事情，在天渊城实在太普通不过了，顶多让其他人再次感慨蛮荒世界的危险可怕后，也就没人再提及此事了。\n\n不过这一日，正在阁楼中闭关修炼的两男两女，突然耳边同时响起了一个淡淡的话语声：“四位道友，韩某可否能登门拜访一二。\n\n这声音竟然根本无视四人在阁楼外布置的层层禁制，四人听得清晰异常。\n\n四人闻言自然一惊，但马上就想起一人来，当即脸色大变的纷纷起身，向阁楼一层飞步而下。\n\n为首儒生打扮的那人，原本断掉的手臂已经恢复如初，方一出现在一层后，马上一闪的将阁楼大门打开了。\n\n只见外面站着一名神色淡淡的青袍青年，正是韩立。\n\n“晚辈拜见韩前辈！不知前辈大驾光临，还望前辈恕罪！”儒生脸上满是惊喜之色，随之急忙深施一礼，并请韩立入内。\n\n韩立也没有客气，冲儒生点点头后，也就走了进来。\n\n这时，那名红甲大汉和其余二女同样出现在了一层，一见果然是韩立后，同样恭敬的连芒见礼。\n\n“算了。我和几位道友也算是旧识了，无须如此多礼！”韩立微一摆手的说道，并从容坐在了主位上。\n\n儒生四人却连声不敢，并满是敬色的站在了一旁。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百六十二章旧识",
        "content": "看四位道友样子，似乎当初在蛮荒中所损耗的元气，还未全恢复。”韩立目光只是在四人灬身上轻轻一绕，就轻易看出了他们如今的状况，不动声色的问了一句。\n\n“前辈慧眼如炬。晚辈几人当初的确损伤到了真元，外加修为不高，如今只不过勉强恢复了近半。”儒生没有什么可隐瞒的，老实的回道。\n\n“既然这样。我这里有几瓶丹药，你们四人拿去服下。炼化药力，再静丵丅坐月许时间，就可让你们恢复如初了。”韩立略一思量，单手然一翻转，手心中一下浮现四个淡绿色玉瓶，淡淡说道。\n\n“多谢前辈赐药！”儒生四人心中一喜，再次拜谢。\n\n他们分别上前几步，双手接过了玉瓶，然后将瓶盖打开，一股奇香立刻弥漫整间大厅。\n\n略一闻之，只觉神清气爽，精神为之大振。\n\n儒生等人心中愈发欣喜，知道瓶中灵药非同小可，效力之强还可能在韩立所说之上。\n\n“前辈这一次光临晚辈的住处，有什么事情，能让晚辈几人效劳的吗？”儒生能修炼到如今境界，自然不可能是愚笨之人，将灵药收起后，识趣的问道。\n\n“嗯，我的确有事让你们击做。此事虽然简单，但是耗费时间较长，且必须长时间留在天渊城的人才可。不知几位道友是否有此时间。当然，韩某不会让几位道友白做此事的。”韩立微从容的问道。\n\n“前辈放心，晚辈四人百灬年内都没有离开天渊城的打算。有何事情，尽管吩咐。晚辈能做到的，绝不会推辞分毫的。”儒生一听韩立事情并无危险，心中一松，满口的答应下来。\n\n“既然道友如此说了，那我就不客气了。先前我曾经提过一名叫南宫婉的女修，你们帮我在天渊城查询一下此女。她是飞升修士，并有可能改换名字。但我会给你们留一块玉简，里面有她画像，好供你们辨认。若是天渊城无找到的话，今后的百余年内，你们继续帮我留意一下这名女修。真能接到此女，我一定会重谢的。”韩立淡笑的说道。\n\n“没有问题，晚辈几人在天渊城还有些好友。只要这位仙子真出现在天渊城，一定会帮前辈找到的。”儒生恭敬的答应道。\n\n“嗯，除了此事外，还有一事。韩某准备炼制一批丹药，但因所需材料种类较多，大都不是常见之物，就是天渊城也不可能短时间收购齐全。而我近期又要远走他地一趟，也只能只能让几位道友代我收购一二了。这里有一笔灵石，应该足够采购灵药所用了。另外这几件宝物，是我昔年偶然得到之物，也送给几位道友吧。”\n\n韩立话语方一说完，一只长袖往身旁桌子上一拂。\n\n各色灵光闪动下，四个大小不一的玉盒和一个黑色皮袋一下浮现而出。\n\n儒生四人闻言，不禁诧异的互望了一眼，传音交谈了几后，也就面露恭谨的答应了下来。\n\n随后儒生先告罪一声后，拿起那皮袋，将神念往其中扫了一扫后，脸色大变的一下失声起来，满是难以置信的神情。\n\n红甲大汉三人顿时一怔，望向韩立的目光，不禁有些惊疑。\n\n但韩立神色不变，犹如未见一般。\n\n好在儒生一见不对，急忙先开口解释起来：\n\n“前辈真是好大手笔，竟然拿出如此多极品灵石。\n\n看来前辈想要收购的灵药，地的确非比寻常。不过既然前辈如此信任晚辈等人，晚辈一定尽心去做。”\n\n说完这话，儒生小心的将皮袋一收，略一犹豫后，又拿起了桌上四个玉盒中的一只，并凝重的打开了。\n\n一股白蒙蒙霞光飞卷而出，盒中赫然是一把白色玉扇，表面灵光森然，符文重重\n\n儒生抬手将玉扇拿出，略一挥动下，片片扇影在身前一下浮现而出，同时一股惊人灵压一散而出。\n\n“这柄山河扇，具有风土两种神通，一扇而出后，可以在百余丈外，以万斤之力伤敌与无形。也算是一件不错的宝物了。”韩立目睹此景，轻笑的说道。\n\n儒生立刻大喜的拜谢不已。\n\n其余三人同样各自取了一个玉盒，也兴奋的分别打开。\n\n结果盒中分别是一对银环，一块彩帕和一口玄冰飞刀。\n\n这三件宝物对韩立来说，根本是鸡肋之物，但是对儒生等化神修士来说，却是梦寐以求的宝物，同样大喜过望的连声称谢。\n\n当然这四人收了他宝物，也就算正式答应下了韩立的要求。\n\n至于四人是否会事后反悔，带着灵石远遁而逃之事，韩立却放心的很\n\n这四人的来历，他早在城中打听过一二了。\n\n这几人在城中也算小名气，也并非散修出身，无论所属家族还是出身宗门都可轻易寻到的。\n\n在此种情形下，这四人只要略有些脑子，都不会做此种蠢事的。否则就是给自己亲人招惹天大的祸事。\n\n更何况在离开阁楼之前，韩立为了万一，还是用轻描淡写的口气，告诉了四人自己刚刚进阶合体期的事情，并略显示一下合体修士才能轻松掌握的天地元气操控能力。\n\n儒生四人变得目瞪口呆之下，自然更没可能再有其他心思了。\n\n而韩立离开了阁挂后，化为一道遁光就直奔当年天渊卫居住的那片巨大石塔而去了。\n\n没有多久后，韩立就出现在其中一座石塔的附近，望着入口处进出不停的各色卫士，脸上露出一丝恍惚之色。\n\n这座石塔，正是他当年担任青冥卫时的居住的那一座。\n\n不过短短数百灬年再到此地，仿佛一切还都和当年一般无二的样子。\n\n韩立目光闪动几下后，将心中那丝感慨一收，就遁光一起的也飞了过去。\n\n在石塔入口处，有十几名黑铁卫士和两名青冥卫守在那里。\n\n一见韩立一位明显不是天渊卫的修士飞来，顿时将一道道怀疑目光扫了过来。\n\n韩立面色平静，但方一接近这些卫士，却不加掩饰的将合体期气息放了出来。\n\n虽然他只放出了一丝的样子，但是境界间的巨大差异，还是让不及防的两名青冥卫，面色大变的连晃几晃。\n\n那些黑铁卫则更是不堪，一下“蹬蹬”的倒退了数步去。\n\n“合体修士！”一名青冥卫大汉，倒吸了一口凉气。\n\n“咦，你是韩道友！”另一名短须的青冥卫老者，目光往韩立面上一扫后，却一下张目结舌起来。\n\n这人竟然认识韩立。\n\n韩立闻言也有些意外，不禁仔扫了短须老者一眼竟然有几分面熟。\n\n“你是岳道友！”韩立略一思量下，也就真认出了老看来。\n\n“韩道不韩前辈，你……”短须老者一副犹如见鬼般的难以置信之色，口中更是白日梦游般的喃喃起来。\n\n“前辈不是天渊城的长老吧。请问前辈尊姓大名，晚辈可有什么能效劳的？岳兄，你难道认识这位前辈？”青冥大汉虽然同样骇然，但不敢怠慢的急忙一礼，并忍不住向岳姓老者低声问道。\n\n但是短须老者这时，明显还处于恍惚之中，张了张口却没有任何东西说出来。\n\n“青冥卫中许仙子，现在可在塔中？”韩立淡淡的问了一句。\n\n“啊，许仙子！许道友前几日刚刚带队出城巡逻了。恐怕要等几日才能返回的。”青冥卫大汉虽然奇怪老者的异样，但是恭敬的回道。\n\n“既然不在。我也不进去了。等许仙子回来之后，麻烦道友帮韩某带个口信，就说我在城中聚仙阁等候。请许道友务必过来一趟。至于我的身份，岳道友知道的很清楚，我就不说什么了。”韩立眉头微微一皱，但随即恢复如常的吩咐道。\n\n然后他再冲短须老者略一拱手，人就化为一道惊虹飞遁而走。\n\n大汉自然带着一干黑甲卫，做出了恭送之态。\n\n“岳兄，这位韩前辈倒底是何人，你为何这般失态？”眼见青虹不见了踪影，大汉回过身来，见岳姓老者还有些发怔的模样，有些不满了。\n\n“既然是找许仙子的，看来真是此人不假了叮兄莫怪，这位韩前辈在三百灬年前的时候，还不过是和我等一般无二的青冥卫。当年我最后一次见这位，韩前辈“他才不过是化神中期的模样。”短须老者似乎终于有些回过神来，声音异常怪异的回道。\n\n“三百灬年前，青冥卫！岳兄莫非是在说笑！”大汉闻言吓了一跳，两眼一下睁得滚圆起来。\n\n“丁兄是近二百灬年才加入的天渊城，所以才认得。我和这位，韩前辈，当年同为青冥卫，虽然没有什么交情，但曾经被对方援手过一次。以前这位，韩前辈“在我们青冥卫中也算是鼎鼎大名了，能以化神修为击杀过相当于炼虚期的异族。后来好像接了什么隐秘任务，进入蛮荒世界，从此没有了踪影。不过就算如此，才这些年不见，竟一下从化神期跳到合体期，也未免太匪夷所思了吧。”岳姓老者长吐了一口气，实在难掩话语中的震惊和妒忌之意。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百六十三章魔影再现",
        "content": "不提青翼卫大汉听了老者话语，同样一脸痴呆的样子。\n\n韩立离开了石塔后，略一思量，就向坊市飞遁而去了。\n\n虽然他将收购辅助灵药之事交给了儒生四人，但自然并不妨碍去坊市一趟，先将部分能收集到的收购一些来。\n\n天渊城坊市，韩立已经来过数次了，仍然找上了上次的哪家材料店，并将清单交给了掌柜，让其尽量帮他收购。\n\n接着他就离开了店铺，直奔坊市中间的那座巨大殿堂而去。\n\n人族这边有人帮他，自然无需操心什么。但妖族那边，大有可能有他没有的材料。\n\n他打算过去一下，看看能否另有什么收获。\n\n不过只是收购一些辅助材料，他就要亲自到坊市跑上一趟。从这方面前，相比加入某个大势力后，的确远远不如的。\n\n起码这些跑腿的事情，完全可以交派他人去做的。\n\n当然相比受人约束，自己直接掌控一定势力自然更好了。\n\n而以韩立现在修为神通，想要组建自己势力完全可以的。但是在此过程中，肯定需要劳心费神，会大大耽误了自身修行。\n\n长远来看，反而得不偿失的！\n\n如此的话，真能将灵皇之位拿下话，似乎是一个不错的选择。\n\n毕竟三皇势力和其他宗门家族不同，大部分权力手下都三皇本身职位。任何人只要能登上三皇之位，立刻可成为人族几大巨头之一…。\n\n韩立心中默默思量着，人来到了人妖两族交易处的巨大殿堂前。\n\n就在他交付点灵石，步入殿堂大门的同时，在离人族区域颇远的某个隐秘的地下洞窟中，一座被十几头傀儡甲士守护的巨阵，突然嗡鸣声大响，各色灵光闪亮了起来。\n\n四周原本一动不动傀儡守卫，立刻有所感应的双目红光闪动，手中一口口巨刃一动之下，缓缓指向了阵。\n\n几乎同一时间，洞窟入口处灵光一闪，一名浑身散发银光的模糊人影出现在那里。\n\n下一刻，传送阵中心一阵白光大亮，浮现出两道人影来。\n\n当传送灵光一敛后，两名人影的身形立刻清晰异常起来。\n\n竟是一名身材高大的黑袍大汉，和一名神态优雅的白衣女子。\n\n大汉三十余岁，皮肤黝黑，相貌丑陋凶恶。\n\n女的肌肤赛雪数，双眸漆黑如星。\n\n“你们是什么人，不是我们银族人。为何能动用本族传送阵？”银光中人影一见这一对男女，却一下发出尖鸣叫声，似乎吃惊不小。\n\n“咦，这边也有银族人看守。圣祖大人，让属下吞了他吧。”黑袍大汉瞅了银光中人影一眼，竟露出垂涎欲滴的表情。\n\n“这名银族修为不低，不在你之下的。就不怕蹦坏了你的牙口。”白衣女子扫了银光中人影一眼，平静的说道。\n\n“呵呵，有圣祖大人在此。区区的一名银族圣阶，又怎能翻上天去。”黑袍大汉闻言，满脸赔笑之色，对白衣女子大说奉承之言。\n\n“大胆！”那名银光中人影一听二人交谈之言，自然知道对方是敌非友，顿时惊怒的一声尖叫。\n\n与此同时，四周傀儡手中巨刃朝阵中心处一斩而去。\n\n“嗤嗤”的之声大起，十几道银光一闪即至。\n\n“雕刮、技！”黑袍大汉见此情形，却冷笑了一声，袖子一抖，竟化为一片黑蒙蒙光霞，挡在了身前处。\n\n“轰隆隆”的爆裂声接连传出。\n\n银光击到黑霞上，仿佛撞到了铜墙铁壁，纷纷一闪的爆烈而开。\n\n接着大汉又做出了一个，让银族人大吃一惊的事来。\n\n他一张口，一片黑光一飞而出，竟将所有爆裂银光一卷的吸入了腹中。\n\n接着大汉身形再一动，一道粗大黑影蓦然从身后一扫而出。\n\n巨响声再次响起！\n\n十几具傀儡竟在同一时间的被黑影一扫击中，然后一一的粉碎，竟泥捏般的根本无抵挡一击。\n\n银族人大惊，双目急忙朝那黑影凝望而去。\n\n只见那东西黝黑异常，表面覆盖一层粗厚鳞片，竟是一条黑色巨尾。\n\n足足有十余丈之长，围着大汉绕了数圈的样子。\n\n这时黑袍大汉，狞笑一声，身上黑光一闪，一股圣阶才拥有的强大气息从体内一冲而起。\n\n银光中人影心中大骇！\n\n光是黑袍大汉一人，他就没有自信能够取胜。旁边那名白衣女子似乎更厉害几分的样子。\n\n“不行，绝不能力敌！”\n\n银族人暗叫一声，体表银光一阵流转，里面人影一下变得模糊起来\n\n“想走！”\n\n黑袍大汉目中凶光一闪，盘绕身前黑尾顿时巨蟒般的弹射而出，*一个闪动的横跨十几丈距离，瞬间洞穿了银米中的人影。\n\n但是银光一散下”模糊人影却一下凭空消失了。\n\n银族人还是比黑袍大汉早一步的施展神通遁掉了。\n\n但就在这时，站在大汉一旁的白衣女子，却微微一笑，一根玉指冲前方轻轻一点。\n\n一朵粉红色灵花突然在指尖处绽放而开，接着一个闪动下，竟变成了巨大虚影，将整间洞窟都笼罩在了其下。\n\n刹那间方圆数十丈内到处粉红一片，奇香无比。\n\n“砰”的一声，一道银光丝毫征兆没有的从附近虚空中一弹而出。\n\n正是刚刚遁走的银族人。\n\n“不可能”这名银族人惊怒交加的大叫一声，体表灵光一闪下，就要再次而走。\n\n白衣女子见此，黛眉微微皱了一皱。\n\n下一刻，银影双足站立处，空间波动一起，一朵粉红色巨花无声的浮现而出。\n\n银色人影只觉身体一紧，竟一下无动弹分毫了。\n\n他面色一下苍白无血了。\n\n而黑袍大汉却哈哈一声大笑，突然身上黑气翻滚，直往银族人一扑而去。\n\n在黑气中，一张丈许长的血盆大口一张而开，腥气扑面而来…\n\n白衣女子却似手对这一切失去了兴趣，目光一收下，手中不知何时多出了另一朵粉色灵花，轻轻的放在琼鼻下一嗅，脸上竟现出一丝的幽然之色。\n\n同一时间，黑袍大汉所化的黑气已经将银族人彻底罩在了其下，并传出了凄厉异常的惨呼声。\n\n风元大陆和雷鸣大陆交界处的某片海底宫殿中，在一间被层层黑气笼罩的密室内，一团巨大的血茧状东西，凭空悬浮在半空中。\n\n表面血光接连闪动，并微微涨缩不定着。仿佛其中正孕育着什么东西。\n\n在血茧的正下方，赫然是十二头黑乎乎的巨大异兽。\n\n有的双头六目，有的四翅三爪，甚至其中还有一头浑身赤金的蛟龙，竟然同时拥有九条纤细的尾巴实在惹眼之极。\n\n但这十二头怪兽，此刻均都趴伏地上一动不动，丝毫气息全无。\n\n而借着头顶血光的闪动，隐约可以看清楚，这十二头异兽全都干瘪异常，仿佛浑身的血液早被什么东西一抽而空。体形也诡异的一下缩小了数倍的样子。\n\n否则按照这十二头异兽的原来体形，这间看似宽广的密室还真不可能装的下。\n\n不过在密室的一角中，还另有十二盏古灯静静的放在哪里，只是灯上原本的灯焰，此刻均都荡然无存了。\n\n在密室的另一边处，有一张低矮的绿色玉桌。\n\n桌上摆放着一颗拳头大小的水晶球，闪动着微弱的灵光。\n\n在此物表面，浮现着一副清晰的画面。\n\n画中，一株银光灿灿的莲蓬，栩栩如生的悬浮在那里，犹如真物一般。\n\n在人族天渊城的坊市大殿中，韩立望着眼前的黑气中妖族女子，满脸的意外之色。\n\n“没想到，在此地竟然又能碰到道友，还这让韩禁有些吃惊。”\n\n“咯咯，小女子同样没有料到有再见到韩道友的一天。我原因为道友为了躲避异族攻城，肯定已经隐姓埋名，从此远离此城了。看来，小女子还是真小瞧了道友的手段。”在韩立面前数丈远处的黑气中，当年曾经和韩立做过一番交易的妖族女子，发出低笑一声的回道。\n\n显然此女见到韩立大为的高兴，还隐隐还有些兴奋的样子。\n\n不过因为此地的禁制作用，韩立倒也无看出对方数百年不见后，是否已经修为大增了。\n\n但按照常理，他当初还给了此女如此多的万年灵药，肯定修为应该精进不少的。\n\n当然此女更不可能发现韩立修为的逆天变化。\n\n韩立当即微微一笑又说道：\n\n“韩某当初可没有及时脱身，要不是另有些机缘，还真不好说能否再见到道友。我原以为道友当初得到那一批万年灵药手，应该闭关潜修好长一段时间的。”\n\n“道友以为我不想扣此吗。但当初我纵然从道友手中得到的万年灵药不少，但是怎可能全都用在我一人身上。灵药早就消耗一空了。不过，这些年我倒也另外寻到了一批珍稀药种。韩道友可愿意继续交换下去？”这妖族女子先叹了一口气，接着又大为期盼的问道。\n\n“只要在下手中没有的种子，自然不会拒绝的。但是如此多年过去了，我手中药种已经颇为的齐全。就算交换，恐怕也换取不了多少了。”韩立目光一闪，淡淡的说道。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百六十四章金越禅师",
        "content": "如此说来，小女子手中的种子，还可能真无法全入道友眼中了。\n\n不过我这次也无法在天渊城待上多久的。能换取多少万年灵药，就先换取多少吧。”妖族女子脸上兴奋之sè一下少了不少，轻叹一声的说道。\n\n“仙子也无须沮丧。我可没说这一次只是来换取药种的。道友若是能帮我收集一些材料的话，韩某同样愿意用万年灵药相换的。”韩立却笑了一笑。\n\n“材料？”\n\n不错，我这里有一张清单，仙子可以看看你们妖族那边能找到多少吧。”韩立说着，袖袍一抖，一块白sè玉简飞射而出。\n\n一只洁白手掌从黑气中一探而出，一把就将玉简抓到了手中。\n\n“咦，这些材料不少都是我们妖族的灵骨，内丹。道友还真敢写在上面啊。难道你还打算炼制什么法器不成？”妖族女子只用神念看了两眼，发出一声轻咦。\n\n“韩某的确是打算祭炼几什宝物。至于一些灵骨灵丹又算什么，你们妖族自己不也经常如此做的吗？“韩立淡淡的回道。\n\n“哼，话是如此说不假。我们妖族即使必须用灵骨内丹炼制东西，用的也是他族材料。本族之人再好，也绝不会用的。你们人族如此做，一直是犯了我们妖族不少人的忌讳。”此女冷哼一声的说道。\n\n“我看仙子不像对此很在意的样子。否则也不会说出这些话来了。\n\n”韩立轻笑了一声，似乎根本不以为意。\n\n黑气中女子闻言，犹豫了一下后，才缓缓的说道：“只要不用我所属一族的材料，我对此事倒是无所谓的。\n\n但你玉简中所列的东西，我们妖族中也非常罕见，我也只能帮你凑够大半而已。而且价格非常高昂。”\n\n“没关系！只要东西合适，在万年灵药上，我不会让仙子吃亏的。”韩立面上一喜，爽快异常的回道。\n\n“好，有道友这句话就行了口但是这些东西，我不方便带到天渊城看和你交易的。道友若是有心的话，就在数年后的万宝大会上交易吧。那是我们人妖两族每隔千年联手举行一次的大型交易会。这一次的举办地点已经定下了，就在玄武境和天狐之地交界的九仙山举办。”黑袍女子说道。\n\n“万宝大会！嗯，的确听说过一些。既然道友如此说了，韩某是非去不可了。”韩立思量了一下，才点了点头。\n\n“好，就如此说定了。\n\n小女子就先将灵药种子拿出来，道友看看可有看中的。然后再交换一下信物吧口省得到时在万宝会上，不好辨认对方的。”妖族女子嫣然一笑起来，声音悦耳柔婉，竟不知不觉的带了一丝狐媚之意。\n\n韩立并无其他意见，满口的答应下来。\n\n一顿饭工夫后，韩立从大殿中走了出来，面上带着淡淡的笑容。\n\n这一次来此坊市，还真是大有意外收获。\n\n他先前给妖族女子的玉简中，可不光是炼制丹药所需的灵药材料，更有不少是祭炼那太乙青山所需之物。\n\n此山的炼制，可是比那座元磁极山麻烦的多。\n\n不断所需辅助材料远超前者，而且不少材料，都是灵界难见之物，异常难找。好在后面罗列了不少替代的其他类型材料。其中就以异兽灵骨和妖丹最多了。\n\n此种材料，人族中自然没有多少。所以他也根本未将此事交给儒生几人。\n\n如今在大殿中见到此妖族女子后，自然不客气的全罗列了出来。\n\n妖族虽然不算强大，但是其中包含的走兽飞禽等各种异兽种类，可是数以百万计。\n\n外加又已经在灵界繁衍了如此多年，灵骨内丹类材料算是数不胜数了。\n\n无需太多！只要此女能将这些灵骨妖丹找到了大半，都算帮了他不小的忙了要是运气不错的话，那个所谓的万宝大会，说不定还可以再有收获的。最后再剩余的寥寥部分，则可以慢慢寻找了。\n\n韩立心中盘算着，不慌不忙的回到了当初出来的材料铺中。\n\n那名掌柜早已将准备好了一个储物镯，恭敬的等候在那里了。\n\n韩立接过储物镯，略一检查后，眉头不禁皱了一皱。\n\n果然和预料的一样，储物镯里面并没有多少所需的材料。看来还真需吖要儒牛等人的长期帮忙了。\n\n韩立淡淡的支付了灵石，离开了商铺。\n\n他并不再去其他地方，直接化为一道青虹腾空飞起，奔天渊城中专门招待高阶修士的“聚仙阁“而去。\n\n虽然名为阁楼，实际上“聚仙阁“是由十几栋独立的阁楼组成。\n\n每一座阁楼高达十三层，个个精致典雅，互相距离足有百余丈之遥，还各有独立阵法禁制相互隔开。\n\n如此居住之处不但每日花费灵石不少，并且不是炼虚以上修士，根本连居住其中资格都没有。\n\n当然这聚仙阁其实也就是给炼虚期修士居住的，合体期修士不能说从来没有入住过，但几百年中也不知道能遇到那么一两回而已。\n\n所以韩立没有遮掩什么，直接在聚仙阁的掌柜面前，露出一丝合体期修士气息。\n\n这位化神期掌柜，自然吓了一大跳，马上恭恭敬敬的满口前辈称呼，给韩立选了一个位置最好的阁楼，还派出了手下的最貌美的几名侍女到此阁楼去。\n\n因为根本没有打算在此地长久居住的意思，韩立也就没有推辞什么。\n\n他让那几名侍女将阁楼打扫干净后，就自顾自的跑到阁楼顶层调息打坐起来了。\n\n第二日一早，正在蒲团上闭目打坐的韩立，忽然眼皮一动的睁开了双目，并喃喃了几句：“果然来了。\n\n不过这人气息有些陌生，还是合体中期的修士，看来并不是上次来的戚长老。这倒是有些意外了结果片刻后，楼下传来轻轻的脚步声，接着一名侍女有些紧张的声音传了上来：“启禀前辈，本城的金越禅师前来拜访。”\n\n“金越道友，好的，我知道了，马上就下去。”韩立一听此名字，心中一凛，不加思索的回道。\n\n别的天渊城长老，也许不太清楚。\n\n但这往金越禅师，身为天渊城的两名合体期的飞升修士之一，他当年然如雷贯耳许久的。\n\n只是这位据说是佛宗出身的长老，长年在城中秘地闭关不出，长老会之外的人，几乎没有几人能否一睹真容的。\n\n如此大人物蓦然出现在了此地，难怪这些聚仙阁的侍女，如此紧张了。\n\n不过他当日既然在那两名青冥卫前展露了修为，就算不是这位金越禅师，多半天渊城长老会也会派其他长老跑这一趟的。\n\n韩立不动声sè的暗想着，单手一掐诀，提表灵光一闪下，身躯一下模糊不清起来。\n\n阁楼一层的大厅中，一名身穿身披淡金sè袈裟的僧人，正站在一副挂在壁上的古画前欣赏着，旁边则束手站立着数名面带兴奋之极表情的貌美侍女。\n\n突然僧人一转身，蓦然望向了大厅空荡荡的一角处。\n\n结果下一刻，那边青sè光晕一闪，一道青sè人影无声的浮现而出。\n\n正是韩立。\n\n“老衲金越冒昧来访，还望韩道友不要见怪！”僧人口中一声佛号，平静的冲韩立施了一礼。\n\n“不敢。禅师大名，韩某早就久仰了。\n\n”韩立不敢怠慢，急忙双手一抱拳的回了一礼，然后目光一凝的仔细打量了僧人面容一眼。\n\n只见对方是一名留有半尺长白须的老僧，面皮上皱纹一层接一层，两眼更是眯成一条缝，似乎老的连眼睛都无睁开的样子。\n\n“呵呵，韩道友之名，老衲前不久刚从戚长老的传信中知道了一二。听说道友不但短短数百年时间就从化神进阶到了合体，而且还是一名飞升修士，还担任过本城的青冥卫。不知此事可是当真？”金越禅师笑了一笑，竟开门见山的询问道。\n\n“金越道友真是坦率之人。不错，这些的确都不虚假。韩某也算有些机缘吧，否则万万没有今日的境界。”韩立微微一怔的，但随即洒然一笑。\n\n“呵呵，凡是能进阶到我等境界的，哪一个不都是有大运气在身之人。不过，道友如此短时间就进阶到此，就算不是前无古人，在历代人族大能之士中也绝对寥寥无几的。”僧人满面皱纹一动，和善异常的言道。\n\n韩立自然口中连连谦逊不已。\n\n“听戚长老的传信，道友并无加入天渊城的意思。这真是太可惜了。\n\n否则长老会中的飞升修士，就不会只剩老衲一人了。\n\n”僧人话语一转，大为遗憾的说道。\n\n“一人？在下没有记错的话，长老会不是还有雷罗真人吗？难道”，”韩立闻言，倒是一怔。\n\n“雷罗道友在异族攻城时，就已经陨落而亡了。\n\n”僧人叹了口气，苦笑的回道。\n\n“什么，有这种事情。韩某只知道长老会有两位道友陨落了，还真没想到竟有雷罗道友在其中。”韩立一惊，有些意外的样子。\n\n僧人闻言，脸sè肃然的又连念了数声佛号，才接着言道：“虽然道友已经拒绝了戚长老的邀请，但是老衲作为飞升修士中的一员，还是想再邀请道友加入本城的长老会。韩道友应该很清楚，我们飞升修士和本体修士有些不同，并且天渊城几乎聚集了十成飞升修士中的九成。”\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百六十五章许家",
        "content": "是非恩怨终成空,名利得失一场梦.\n\n“若是有道友和老衲共同维护的话，想定可改善不少飞升修士的处境。”金越禅师说了许多劝说之言，神sè不觉凝重了下来。\n\n韩立听了后，脸上也不觉肃然了几分，但目光闪动了几下后，还是缓缓摇了摇头：“虽然韩某身为飞升修士中一员，也知道飞升修士的处境。但是此事并非你我一二人可以改变的口就算在下肯加入长老会，也不会有太大用处，反而多半会陷入一些纷争中。而韩某从踏入修仙之路起，就立志走上长生成仙之路。虽然已经进阶合体，但是距离飞升真仙还是遥遥无期的很，不可能再分心他事上的。”\n\n“道友竟是苦修之士。贫僧敬佩！既然道友另有大志，并且决心已下，老衲就不劝说什么了。道友这一次来到天渊城，可有要紧的事情。可需吖要贫僧帮上一二？“金越禅师看出了韩立真的主意已定，轻叹了一口气后，也就不再提邀请之事了。\n\n“多谢禅师美意了。韩某这次到城中来，只是采购些材料，另外受人所托处理些小、事而已。”韩立双手一拱，客气的回道。\n\n“呵呵，原来如此。不过道友若真有什么需吖要帮忙的，尽管找老衲即可。在这天渊城中，贫僧自问还能帮上一二的。”金越禅师点了点头。\n\n韩立听了，自然口中称谢不已。\n\n下面的时间，韩立和这位金越禅师不再谈论什么琐事了，而是交流起一些修炼上的心得。\n\n此种事情是关系不错的合体期修士，几乎一见面后必做的事情。\n\n毕竟修为到了他们这种境界，几乎算是修士穷极一生之力能达到的极限了。至于传闻中的大乘和度劫修士，那根本就是可望不可极的事情。\n\n小些的种族族中，整整一族中也不知道能有那么一两位而已。\n\n所以在没有任何人指点的情况下，合体期修士，也只能靠和他人交流来解决一些修炼上的难点了。\n\n这位金越禅师已经是合体中期的修士了，离进入后期境界也不过只差临门一脚而已。修炼上的心得，远非那名合体初期的戚长老可比的。\n\n而韩立身具数种莫大神通，梵圣真魔功更从未有人修炼过的法体双修功法，在修炼上自然也有独到之处。\n\n二人一番交流之下，都感到受益极多，竟不知不觉的交谈了一日一夜之久。\n\n第二日一早，这位金越禅师才有些欣喜的告辞离去。\n\n韩立则仍回到阁楼顶层，继续打坐修炼。\n\n接下来的几日里，没有其他合体修士登门来访了。看来不是都有事在身，就是通过金越禅师之口知道他没可能加入长老会，也就不再多此一举了。\n\n一连六日过去，当第七日的时候，他要等待之人终于登门了。\n\n韩立不等下面的侍女禀告，就蓦然从蒲团上站起身来，直接的飘然而下。\n\n几名侍女正在一层无聊的低声交谈什么，一见韩立身形出现，均吓了一跳，纷纷的上前见礼。\n\n韩立摆了摆手，淡淡的喷咐道：“你们先出去，我要等之人已经到了。将她请进来吧。”\n\n听到韩立此话，这些筑基的女修一怔，但马上恭谨的答应，向阁楼外走去。\n\n韩立则在主位上坐了下来。\n\n果然片刻工夫后，在一名侍女的带领一下，一名面容洁白如玉的女子走了进来。\n\n此女身材修长，一身蓝sè宫装，正是当年的“许仙子”。\n\n其修为赫然已经进入化神期的样子。\n\n“果真是韩前辈。前辈真的已进阶合体了”，韩立面容几乎和数百年一般无二，女子一眼就认出了韩立，急忙冲韩立敛衽一礼。\n\n当年韩立看在此女是冰魄仙子后人身份上，对其颇有照顾，在修炼上有时也顺口指点一二的。\n\n此女对韩立在恭敬中，也一直大有些感激之意。\n\n故而她一回到城中，听说那青冥卫大汉和短须老者之言，韩立竟然再次出现在天渊城，并寻她有事，立刻到聚仙阁而来。\n\n当然有关韩立进阶合体的事情，此女听了之后同样骇然，吃惊程度丝毫不下于那岳姓老者的。\n\n但此事实在有些不可思议，在未亲眼目睹下，她在路上仍是半信半疑的。\n\n现在一见韩立，感应到韩立身上的强大气息，他自然心中再无怀疑，当即又惊又喜的急忙给韩立见礼。\n\n“道友不用多礼。仙子和我也算是旧识之人，还是坐下讲话吧。”韩立对这位冰魄仙子后人，微笑的言道。\n\n“那晚辈就逾越了”，许仙子迟疑几分，也就恭敬的听从了。\n\n此女在韩立旁边的椅子上坐了下来。\n\n这时，一名侍女托着一个茶几，端上了两杯清香扑鼻的灵茶来。\n\n“你们全都退出去吧。没有我的吩咐，不要让任何人进来。”韩立冲那名侍女一声吩咐。\n\n“是！”侍女答应一声，恭谨的倒退了出去。\n\n韩立这才袖子往大门处，轻轻一抖。\n\n顿时阁楼大门白霞一闪，就缓缓的自行关闭了。\n\n同时四周墙壁上，一层蓝光闪动不已。阁楼本身附带的禁制竟一下被激发了起来，隔绝了一层的整间大厅。\n\n蓝衫女子见此情形，心中一凛，面上也不禁凝重了几分。\n\n若不是相谈之事比较隐秘，自然谁也不会做这多此一举之事的。\n\n“许道友，我这一次找你来，其实是一事想要询问清楚的。道友先祖，是冰魄仙子不假吧！”韩立神sè一凝的问道。\n\n“冰魄仙子的确是晚辈先祖，晚辈绝不敢虚言相欺的。”许仙子一怔，但不加思索的回道。\n\n“好，既然这样。道友可知道冰魄仙子前辈的下落？我有一事，恐怕要面见这位前辈一面的。”韩立轻吐一口气，缓缓说道。\n\n“啊，面见先祖？“纵然女子先前有无数猜想，如今也不禁一呆起来。\n\n“怎么，道友也不知道令祖的下落吗？”韩立眉头一皱起来。\n\n“晚辈虽然传承先祖的血脉，但出生之时，先祖早就已经失踪数万年之久了。不过听家中其他长辈眼，先祖当时也刚刚进阶到合体境界，甚至也接到了天渊城的邀请。只是先祖似乎另有要事，就推辞了天渊城的邀请，外出一次后，就从此行踪不明了。”许仙子苦笑的说道。\n\n“原来如此。但既然这样，也没有其他办法了。冰魄仙子前辈一脉，除了许道友外，不知可还有其他什么后人吗？“韩立沉吟了一下，又询问道。\n\n“不瞒前辈，经过如此多年，当初先祖冰魄仙子的一脉，如今已经分成了十几个大小不一的分支。甚至其中还有人依仗先祖所留的功法，建立了两个小型宗门。但是论血脉的远近，我们许家绝对是先祖最嫡系的一脉后人。连姓讳都是直接传承先祖之姓至今。”因为知道韩立似乎和冰魄仙子之间有些渊源，所以此女倒也没有什么忌讳，想了想后，也就直言相告了。\n\n是非恩怨终成空,名利得失一场梦.\n\n“那你们许家现在做主之人，是什么人。就是道友吗？“韩立忽然一笑的问道。\n\n“前辈说笑了，当然不是了。我们许家虽然不是传闻中的真灵世家，但是在天元境中也有些名气的。现在的族长就是家父，另外族中还有几位叔祖的。”许仙子略一犹豫后，也就开口了。\n\n韩立目光闪动几下，摸了摸下巴后，轻轻一笑：“既然这样，我打算上门葬访下令尊，道友没有什么意见吧。”\n\n“前辈愿意到访许家，自然是我们许家蓬萃生辉之事。只是，，韩前辈能否透漏其中的缘由一二？”女子怔了好一会儿，才有些踌躇的问了一句。\n\n“呵呵，你不必担心什么。我只是受人所托，要将一物转交给冰魄仙子道友，或者她的直系血脉后人。既然现在你们许家就是冰魄仙子的最亲一脉，此物就要亲自交到许家族长之手了。”韩立并没有什么稳瞒之意，坦然的回道。\n\n“有这种事情！前辈能否相告，是何人转交的，晚辈是否认识？”显然韩立回答，让此女大为的意外，有些吃惊的问道。\n\n“嘿嘿，这人许道友应该不可能认识才对！至于许家是否有其他人知道这人，却不是我所能知的了。”韩立摇了摇头的说道。\n\n“既然这样，那晚辈就亲自陪前辈回许家一趟吧。我正好刚执行外巡逻任务，可以休息半年之久的。我们许家就在天元境中，借用一下城中的传送法阵“也足可以一个来回了。”女子闻言，脸sè阴晴不定起来，好一会儿后，才终于有了决定的说道。\n\n“呵呵，许道友肯亲自陪我走上一趟，自然是更好了。”韩立并不感到意外，嘴角泛起一丝笑意的说道。\n\n“那晚辈这就回洞府准备一下，两日后就和前辈出发如何？“许仙子倒也干脆的很，从椅子上站起后，冲韩立恭敬的问道。\n\n“韩某没有什么可准备的，随时可以走掉的。\n\n既然许道友说两日后，那就两日后吧。”韩立略一思量下，就同意的点点头。\n\n第十卷魔界之战"
    }
]