[
    {
        "title": "第七百七十六章辣手无情",
        "content": "“辟邪神雷！”原本暴怒，正想施展魔道秘术攻击的黑袍女子，惊叫一声。\n\n尚未等她说些什么，韩立却两手一挥，一片金网轰隆隆的迎头罩下。\n\n此女目中露出骇然之色，身子随之化为一片轻烟，倒射而回，险而险之的避过了金网的围困。\n\n韩立面无表情，背后风雷翅猛然一展，人蓦然从原地消失不见。\n\n黑袍女子见此，马上想起了有关韩立的传闻，急忙两手一掐诀，身形轻轻一晃。\n\n身形一阵模糊，七八名一模一样的女子，一下并排站出。这些女子仿若真人，动作一致，忽然一哄而散的朝四面八方飞射而去。\n\n全都化为一道道黄芒，让人分辨不出哪个才是黑袍女子的真身！\n\n银色电弧闪动，韩立在一声轻微雷鸣中，出现在女子原先站立处。\n\n他望着四散的众多遁光，他却丝毫不慌，反而嘴角泛出一丝冷笑。\n\n灵力往目中猛然灌入，蓝芒在瞳孔深处闪动，明清灵眼的神通施展了出来。\n\n韩立再向一抬首，朝远处看去\n\n只见所有黄芒都光影黯淡。灵气稀薄。竟全是虚影。\n\n韩立心中一惊。急忙在向左右旁顾。却蓦然发现。一道几乎淡若不见地烟影。正悄然无声地朝自己背后遁来此女利用这些幻影分散他地注意力。而真身却没有混入其内地远遁开。反而趁机隐匿一旁要偷袭他。\n\n此女可算是艺高人胆大了。\n\n若不是他有明清灵眼地神通。单凭灵识竟还真未曾发现其踪迹。此女地遁术之高。恐怕也不再银月之下啊。\n\n韩立心中有些诶骇然。但却不言语。一转身。径直向巨猿飞去。好像没有再去追赶黑袍女子地意思。\n\n轻烟已经到了韩立身后数丈远处。略微顿了顿后。此女身形无声无息地显现出来。一只手掌闪着寸许长地黄芒。如闪电般地直插韩立背后。\n\n看其方向，又准又狠，正是心脏所在位置。若被此女一爪抓实了，心脏肯定会被捏的粉碎，就此肉躯报销。\n\n可就在此女探出手地同时，韩立身形仿佛随意的晃了一下。随后面孔以肉眼难见速度回转了过来，直接面向女子站立。\n\n嘴巴微张，金芒正从口中涌出。\n\n“啊！”黑袍女子脸色一下苍白无血，身形急忙一侧。\n\n但已迟了。如此近的距离，根本无从可躲。\n\n“砰”的一声，一道金弧从韩立口中喷出，结结实实的打在了女子肩头上。\n\n一股焦糊之味马上传出。此女一声惨叫，从空中载落而下。\n\n而韩立背后双翅一展，人在雷鸣声瞬间消失。但忽又在电光中出现在下落女子的背后，一只布满了幽幽蓝焰地手掌，轻轻按在了女子的脖颈处。\n\n“兹啦”一声。一层厚厚蓝冰冰封了此女全身。\n\n黑袍女子只觉全身一凉，再也没有知觉了。整个人化为一只冰像，从空中直坠而下。\n\n韩立漂浮在半空一动不动。但早已准备好的另一只手一扬，无数纤细电弧探出，一张金网将冰像网在了其内。\n\n韩立脸上阴寒之色一闪，冰像身上金光大起，在阵阵的劈裂声中，黑袍女子身躯就此化为了点点冰光，消失的无影无踪。\n\n电网中唯一残留的。就是一个眉目如画的女修圆婴。此圆婴脸色煞白，似乎知道辟邪神雷的厉害，一脸的畏惧之色。\n\n韩立目光闪动一下，一抖手中金弧，就要就此灭掉此圆婴时。\n\n黑袍女子圆婴却忽然咿呀呀地尖叫起来：\n\n“你不能杀我。我是晋国魔道阴罗宗宗主的伴侣，你若杀了我。本宗和你一定是不死不休的！”\n\n“阴罗宗宗主地伴侣！”听了这话，韩立冷冷瞅了此圆婴片刻，忽然那一声不响的将手中电网松开，转身就走。女子圆婴先是一呆。随即大喜的就要从空隙中飞遁而出。但心中满是脱身后，如何报复韩立的恶毒念头。\n\n可这时，十余丈远的韩立，心中略一催法决。\n\n原本松开些的金网，骤然一紧，一下将那女修圆婴紧紧包裹住。随即电弧弹跳，在雷鸣声中爆裂开来。\n\n黑袍女子圆婴，连哀鸣之声都未来及发出，就此灰飞烟灭。\n\n“已经将你的肉躯毁掉。难道还放你回去报仇不成？”韩立无奈似的嘟囔了一句。深深的叹了口气。\n\n接着头也不回地向巨猿飞去。\n\n从黑袍女子飞来，到韩立用辟邪神雷将其灭杀。看来有些复杂，但只是那间的事情。\n\n远处的枯瘦老者，倒不是不想前去救助此女，就在此女遇险的瞬间，此位就一跺脚，化为一片金光直射而来。\n\n但就在这时，忽然那从另一侧飞射来一道粉红异光，化为大片粉色云雾，直接和金光碰到一起。\n\n一阵轰隆声后，此云虽然被击的溃散开来，但总算勉强挡下了金光。\n\n金光一敛，显出了枯瘦老者身形。此位面容下铁青无比。死死的盯着对面的粉红云，双目冒火。\n\n他实在不知，要是那阴罗宗宗主知道自己伴侣被杀，倒底会暴怒成什么样子。\n\n顿时将韩立和拦路之人恨的咬牙切齿！\n\n云雾中却传来一阵阴柔的笑声。随后云雾渐渐消溃，露出了里面地人影出来，却是一名相貌俊美的阴柔青年。\n\n正是合欢宗的云露老魔！\n\n“韩道友，你救我出来。我也帮你一次，以后老夫可不欠你什么了。”这老魔嘿嘿一笑，冲韩立斜眼一瞥的说道。\n\n韩立这时刚刚灭杀了黑袍女子，正飞遁射来，闻言后淡淡说道：\n\n“能救出道友也是凑巧之事。韩某可从未想过要道友报答什么。倒是眼前的祝神师，恐怕不是我二人能对付的。况且道友还真以为人家是孤家寡人不成？”\n\n说完此话，韩立目光朝枯瘦老者身后一扫。只见除了那些黑袍人还在操纵炼尸，拼命躲闪巨猿屠杀外，对面法士已经黑压压的大片压上来。\n\n即使云露老魔这般胆大之人，一见如此多法士冲其而来，也面色为之一变。\n\n这老魔是韩立在诸多青色火鸟拦阻下，连用了两颗雷珠。才侥幸救出来的。正当韩立准备联合此老魔，思量下面行动时。\n\n阴罗宗却放出了大批地铜甲炼尸出来，结果韩立还未曾怎样。\n\n在腰间灵兽袋中地啼魂，却立刻开始骚动起来，一副兴奋异常地样子。\n\n韩立因为已经彻底炼化了鸣魂珠，自然感应的很清楚。\n\n当即好奇地将其放了出来。结果啼魂一出了灵兽袋，立刻身形狂涨，化身为一只黑色巨猿，对那些炼尸狂吸尸气。\n\n这让韩立也大感惊讶起来。\n\n啼魂兽可以吞噬精魂妖鬼。这一点韩立倒是清楚的。但是竟然对修仙者炼制地炼尸也有做用，这就有些出乎意料了。\n\n不知是啼魂兽原本就有的天赋能力，还是此兽进化后才拥有的古怪神通。\n\n但不管怎样。这对韩立来说，都是一个意外之喜。\n\n可现在面对如此多的法士围拢过来。韩立和云露老魔互望一眼后，心中顿生退意。\n\n可那啼魂兽还在炼尸群中，大肆肆虐，就这样将此兽丢在这里，韩立可一百个不愿意。\n\n当韩立正打算用鸣魂珠控制啼魂悄悄撤回时，他们背后忽然传来哈哈的大笑声。”不用怕。韩道友既然有此异兽可以对付这些炼尸，这些人就交予我等对付好了。”听话语声，正是龙晗的声音。\n\n韩立心中一动。急忙往后一看，只见遥遥数十丈处，龙晗同样带着一批修士已到了那里，正停下遁光打量他们。韩立心中大喜，怪不得这些这些法士没有马上向他们发起攻击，看看来也是看到了后面的援兵，才郑重对待的。\n\n龙晗一看韩立有些妖化的模样，目中讶色闪过，但马上就视若不见地若无其事起来。\n\n现在可不是寻根问底的时候。众修士目光都望向了对面的法士。\n\n这时整个战场上，经过一番苦战后，终于有些战团开始分出了胜负。\n\n双方胜负各有一些，大体上，各有差不多地损伤。不过，这可不是切磋较技。失败者固然多半小命不保，但胜出者即使精疲力尽，法力消耗的七七八八，但还是很快卷入了新的战斗中。\n\n龙晗刚才派过其他修士。去凤冰和白姓女修合战田锺的战团处。将其伴侣顶替下来。只有他们夫妇二人联手，才能真正发挥出他们的实力。\n\n事情到了这一步。无论龙晗还是枯瘦老者都没有什么话好说的了。\n\n龙晗冲着对面，轻轻一挥手。\n\n能保留到现在还未出手的修士，自然都是一些精锐之辈。当即身后众修士身上灵光一起，各色法宝齐出，声势浩大的攻了过去。\n\n对面的法士也不是一般之辈，同样不甘示弱地祭起了各种灵气。\n\n顿时修士法士最后的两支生力军，节烈的碰撞到了一起。\n\n虽然对面多出了一位圆婴后期神师，但这边有云露老魔，龙晗等三四位圆婴中期修士，联手倒也能勉强应付下来。\n\n韩立原本想加入围攻枯瘦老者的行列，但是目光朝青色巨禽那边扫了一眼后，神色不禁变了数变。"
    },
    {
        "title": "第七百七十七章血鬼与石人",
        "content": "太真七修经和阴阳双魔联手对抗慕兰圣禽，但仅仅一小会儿工夫，就再次落在了下风。\n\n双魔还好，修炼的鬼道功法诡异异常，联手放出的尸气阴风阵阵，在那青色烈焰中仍能勉强自保。\n\n但太真七修在法力大损情况下，却终于不支了。\n\n特别其中的两名老者，一位脸色赤血，灵光忽暗忽明，另一位面如白纸，口鼻间隐有白气伸缩不定。\n\n这分明是灵力消耗过甚，甚至使用过激发潜力秘术的模样。\n\n韩立眉头一皱，看了看身前杀成一片的众修仙者，又望了一眼，远处守在古灯前一步不离的乐姓女子。\n\n“你看好啼魂兽，别让其出事了。实在有危险的话，就将其先收回去。这时鸣魂珠，暂借你一用。我先去灭掉那盏古灯。”韩立以低不可闻的声音，平静的说道。\n\n随后一扬手，将一颗黑灰色圆珠往身后一抛。\n\n微弱白光闪动，珠子一下消失不见了。\n\n“是！主人多加小心了。那只孔雀神通实在不小的。”在韩立身后空无一人处，传来了银月担忧的话语。\n\n韩立神色如常的点点头，等看到附近没有他人注意到时，身形模糊一下，人就就在原地蓦然消失了。\n\n韩立出自妖族地无名炼气法决。也许在隐匿藏形上。远不如银月地天赋遁术。但是在敛气收息上面。却毫不逊色半点。\n\n他将无名法决。运行到了极致。不但全身灵气收敛地半点不漏。甚至连自身散发地气息。都强行禁锢了起来。\n\n现在要瞒过地可不仅仅是乐姓女子。还包括那只修为深不可测地慕兰圣禽。\n\n远处地地方。乐姓女子见到枯瘦老者等人也被龙晗等修士缠住。脸上隐隐现出焦虑地神情。\n\n虽然她还守在古灯边没有离开。但是一转脸。冲着另一侧地巨鸟用古语大声说了几句什么。脸上略显恳求之色。\n\n那正口吐青焰地妖禽。一听闻这些言语。身形不由得一顿。\n\n接着脖颈一扭，斜瞅了枯瘦老者等人所在战团，鸟目中竟现出一丝不屑之色。\n\n它马上回过首来，狠狠朝下又吐了几团青焰。将天真七修等人逼得又一阵手忙脚乱。才一声清鸣，猛然展翅高飞。\n\n一个盘旋后，此鸟朝老者方向，轻轻一抖身上琉璃光焰地雀翎。\n\n大片青羽从此鸟身上脱落而下，然后光芒一闪，化为一只只尺许长的青色火鸟出来。\n\n这数百只火鸟不用任何人指挥，一阵叽叽喳喳后，就展动双翅，飞射向枯瘦老者等人。。\n\n乐姓女子见到此幕。心中才大定起来。\n\n有了这些幻化出的灵鸟相助，想必老者那边肯定无碍了。取胜只是迟早的事情！\n\n就在此女心神采刚一放松之际。\n\n一阵轰隆隆的巨响，从战场中心位置传来。\n\n乐姓女子惊疑之下爱。急忙望去。\n\n刚刚飞遁出来的韩立，正小心翼翼地往乐姓女子附近靠近。听闻此声，也有些诧异的望去。\n\n只见在战场的中心处，另一场至关重要的对决，正在进行。\n\n在那边，由数十名鬼灵门弟子合力驱使的万魂大阵终于停了下来。其所化鬼雾，漂浮在空中一动不动。\n\n挡在鬼雾前的，却是数名慕兰大上师合力凝聚出来的虚灵兽，那只擎天般的巨大石人。\n\n这只如同傀儡般的石巨人。在慕兰上师指挥下，击溃了围攻地其他天南修士。在附近没有其他敌人情况下，自然而然的堵住了躲在万魂大阵中的鬼灵门修士。\n\n而刚才地巨响，就是这石头巨人在慕兰法士催动下，对准鬼雾就一掌拍下。\n\n手掌还未到，无数磨盘大小的石头，就从五指间滚滚而下。\n\n即使万魂阵中的鬼灵门修士，对禁制再怎么有信心。但也绝不敢硬接这些巨石的，当即呼啸一起。就操纵鬼雾躲闪了开来。\n\n但在激射到了数十丈远处时，却又停了下来。\n\n如今天哪和慕兰争斗到了现在，无论法士还是修士均都明白此战到了最关键之处。故而主持万魂阵的一名鬼灵门长老，只是略一思量，就决定不惜一切代价的动用此法阵的杀手锏。\n\n未等石巨人再追过，鬼雾中就响起了鬼灵门众修士低沉的咒语声，一声凄厉的惨叫声从雾气中传出，一道血光从雾气中冲天而起。\n\n随后仿佛被传染了似地，阴森森的黝黑雾气。在咒语声中突然变得鲜红似血起来。\n\n站在石人肩头上的两名慕兰上师见此情景。目中都露出了惊疑神色。\n\n片刻后，咒语声就噶然而止。\n\n接着血雾一阵翻滚后。数十道颜色各异遁光，从雾气中逃命般的飞射而出。\n\n正是那些鬼灵门的修士。\n\n这一下，更让两名慕兰法上师有些摸不着头脑了。\n\n这时，被鬼灵门修士放弃的血雾自行活了过来，它们变幻出一只只大小不一的触角，开始在原地狂舞个不停，并开中间急剧缩小凝聚起来。\n\n而那名主持万魂阵的鬼灵门长老，飞出了五六十丈远后，一个盘旋停了下来。\n\n他一脸诡异的回望了一眼血雾情形，心中暗想：\n\n“吸收了如此多法士地精血，再加上一名自愿的炉鼎进行血祭。这一次，应该不会失败才是！”\n\n就在这位鬼灵门长老，心中有些忐忑不安之际，那些血雾足足缩小了大半，并蠕动个不停，。\n\n两名操纵石巨人的慕兰法士见此，心中一横，也管三七二十一，就要一催足下石人一脚狠狠踩去。\n\n突然平地挂起一阵阴风，阴森森。黄沉沉，冰寒刺骨，几乎让人无法视物。\n\n石巨人的动作也不禁一缓，但瞬间，又恢复如常了。\n\n等慕兰法士恢复视觉再望过去时，却讶然发现。原来血雾之处被一片黄阴风团团围住。根本无法看清楚里面的情形分毫。\n\n可就在这时，黄凤“兹啦”一声被强行破开了，接着一个血红影子从里面飞射而出。\n\n两名慕兰上师看清楚了影子面容后，脸色一变的倒吸了一口凉气。\n\n竟是一只十余丈高的血红恶血鬼！\n\n此恶鬼头有两只弯角，生有马尾，两排獠牙闪闪发光，锋利异常。粗若巨木的手臂上，被一层半透明的细小鳞片包裹了住，十根手指尖尖。仿若尖刀一般。\n\n然相比普通修仙者来说，此恶鬼虽已是庞然大物。但和几乎百丈高地石人一比，却又不算什么了。\n\n但此鬼却丝毫惧意没有。一现形出来就仰天一声厉啸后，然后盯着石人目露寒光。\n\n它略一低首，身子子就如同驽矢般地劲射而出，瞬间到了石人的小腿处，一只鬼爪五指伸开，对准石人地腿部就是狠狠一抓。\n\n大片的碎石马上随之跌落而下。\n\n两名慕兰上师自然不会让其继续如此下去，当即石人两只巨手猛然握成拳头，向下猛然一击，竟然动作快似闪电。\n\n血鬼一下被击出了十几丈远去。甚至连半个头颅。都不翼而飞了。\n\n但此鬼一个翻身，又如无其事的站起，残破的头颅，血光一闪，就恢复如常了。\n\n随后再次冲向石人。\n\n操纵石人地两名慕兰上师又惊又怒，一边操纵组下的虚灵兽和其撕打，一边放出自己的法宝，在一旁协助攻击。\n\n顿时战到一起。\n\n而那些原本遁走的鬼灵门修士，这时又回转过来。毫不客气加入了围攻石巨人和慕兰法士的行列。\n\n那里轰隆隆声不断，血光闪烁不停。\n\n乐姓女子看到这里，眉头一皱，目光闪动的盯着那里的情形，一语不发。\n\n身为慕兰的大上师，她自然深知这石人的威力之大。眼见天南修士召唤出了一只鬼物，竟能力抗石人不落下风。她不禁有些意外。\n\n不过，她对此倒没有什么过分担心。\n\n只要石人能再撑一小会儿地工夫，她召唤来的慕兰圣禽。就可以灭杀那几名对手了。\n\n到时胜局就已定下了。\n\n此女如此想着。又看了不远处的巨鸟一眼。\n\n似乎此妖禽也知道到了关键时候，终于调动了所有火灵气。将方圆百丈范围都化为了一青色火海。\n\n而此鸟刚才出其不意地巨翅一扇，更是将那七名老者和双魔的联手之势破掉。\n\n它身下火海瞬间分为了两截，将两伙人分别圈在了其内。\n\n然后一小半心思用来对付双魔，大半攻势都集中到了太真七修上了。\n\n这让这太真门的七位长老，暗暗叫苦不迭。随时都可能小命不保！\n\n看到这种情形，乐姓女子心中一松。\n\n她回首望了望身前的九盏古灯，见里面的灯油尚有一半，心中更加踏实了许多。\n\n忽然此女秀眉一挑，双目一眯后，一只手快似闪电的从一盏古灯上掐下一朵灯焰。在手中轻轻一晃。灯焰在青光中一下消失不见。\n\n而在三十余丈外的一处地方，青光一闪，一声惊呼声传来。\n\n一个人影现形出来，他身上青光闪闪，被一层被灯焰所化青光罩在了其内。\n\n随后乐姓女子头也不抬的单手一掐法决。\n\n“噗”的一声，那人就在青光自燃了起来，只来及惨叫一声，就瞬间被那可怕灯焰化为了飞灰。"
    },
    {
        "title": "第七百七十八章抢灯",
        "content": "“竟在点燃的元明灯附近隐匿身形。真是找死！”女子并没有过去细看，而是低声的喃喃一句。\n\n对她来说，只要知道对方是天南修士，这就够了。\n\n自从她点燃古灯之后，前前后后已经有五六名修士，想要打古灯的注意。\n\n毕竟自巨鸟被古灯召唤出来后，九盏古灯就常燃不灭，任谁一看都知道其中的诡异之处。一些自持隐匿之法神妙的修士，自然想过来灭掉此灯。\n\n结果无一漏网的，全被此女用灯焰灭杀掉。\n\n这时，韩立距离此女只有数百余丈距离。看到前边那不知名的修士，被此女信手灭掉，心中不禁一凛。\n\n原本缓缓飞过去的身形，无声息的停了下来。\n\n此女的喃喃自语声虽然低不可闻。但以韩立过人的神识，还是隐隐约约的听了个七七八\n\n韩立望着不远处的古灯，摸了摸下巴，沉吟了下来。\n\n看来那古灯还真不是一般的存在，不但可以召唤妖禽，竟然还有破隐的神通。\n\n这下可有些棘手了。\n\n韩立神色阴晴不定了好一会儿。眉梢一动。忽然间有了主意\n\n他单手往储物袋中一模。掏出了一些东西来。目光又落在了腰间地某只灵兽袋上。微微地一笑。惕心大起。\n\n她盘膝坐在古灯前。身上莲影若有若无。明眸时刻盯着古灯。将神识和古灯联在一起。感应着附近数十丈地一切动静。\n\n忽然远处百丈外。一片白光亮起。十几头高大巨猿蓦然浮现了出来。\n\n如此大模大样地出现。乐姓女子一眼望去。脸露诧异之色。\n\n这些巨猿现身后也不过来。而是站成一排。两手一抬。\n\n数十道颜色各异的光柱，喷射而来。\n\n“傀儡术！”\n\n乐姓女子稍愣了一下，就看出了这些巨猿的名堂，眉头皱了皱，谨慎的四下张望一遍。\n\n并没有发现。这些傀儡的驱使者。\n\n对这些光柱攻击，乐姓女子稍不在意，只是随手一掐诀，莲影闪动不已，将这些光柱轻而易举的挡了下来。\n\n然后此女身形一动，又从一盏古灯上摘下一朵灯焰下来。\n\n这一次，灯焰并没有被此女马上祭出，而是托在手心处，轻轻飘起。\n\n月姓女子盯着古灯目光闪动不已。准备以不变应万变。\n\n仅仅片刻后，此女就神色一动，毫不迟疑的香唇一张。冲着手中灯焰吹出了一口灵气。\n\n灯焰青光一晃，从手上诡异的不见了踪影。\n\n乐姓女子这才扭头，盯向数十丈外地某处。\n\n“噗”的一声轻响，先是一个人影浮现了出来，一团青光蓦然将其罩住。\n\n青色火焰在女子一掐诀下，随即在那人身上燃烧起来。\n\n女子匆匆嘴角一翘，泛出一丝冷笑。\n\n“咦！怎么现在还未炼化？”此女笑容忽然凝固住了。发现那人既没有想先前几人一样，瞬间化为灰烬，也没有丝毫挣扎之意。\n\n她心中一惊之下。急忙定睛细看去。\n\n“这人是……，不对，是个傀儡！”\n\n青焰中的人影猛一看面目，仿佛是韩立的样子。但神色木然，举止僵硬，根本就是个假人。而且似乎不怕青焰之火，没有一丝被烧毁的样子。\n\n“不好！”女子刹那间就想到了什么。\n\n慌忙扭头向古灯望去，要将神识再次附在灯上。\n\n可就这片刻工夫的耽搁。\n\n在二十余丈另一处，一个人影在青光中闪现。低沉地霹雳声一响，人又在电光中不见了踪影。\n\n乐姓女子见此，心中惊怒之极，两手同时掐诀，再猛然一扬，数道法决先后向古灯射去。\n\n但是却有些迟了。\n\n在古灯旁边电光亮起，里面隐隐浮现出了一个人影。\n\n随后一只黑红色大手从亮光中激射而出，一晃之下足有丈许之巨，冲着一盏古灯狠狠抓下。\n\n“这人如何认出主灯的！哪盏才是真身。只有施法人才能知道的。就是元婴后期修士。也无法看透其中的真伪。”\n\n乐姓女子见此，心中更加惊怒之极。\n\n如此近距离。大手几乎和乐姓女子的法决，同时碰到了古灯。\n\n古灯先青光一闪，刚要起什么变化时，就被巨手将古灯一把捞起，灯焰随之被手上黑色阴火强行灭掉。\n\n与此同时，其余八盏铜灯有所感应的颤抖起来，灵光一闪，灯焰随之一一消失。\n\n这些古灯瞬间化为一团团灵气，溃散了开来。\n\n“不！”这位慕兰族的第一女上师，一见此景，面色苍白无血。\n\n银牙一咬，两手一扬，大片莲影向那黑色大手罩去，想要抢回古灯。\n\n但黑红大手早有所预料，一将古灯抢到手，就立刻向后飞射而回，一丝耽搁都没有。\n\n但电光中一声冷哼传来，雷鸣声再次响起，等黑红大手刚没入光团中，人影和黑红大手恰到好处的同时消失。下一刻，人影却出现在了被青光困住的傀儡人旁，手里正捧着那盏古灯。\n\n正是趁其不备，悄悄潜入地韩立。\n\n“你绝逃不走的。”\n\n乐姓女子惊慌的瞅了一眼青鸟方向，发现圣禽还没有马上消失地样子，心中稍定后，大声尖叫起来。\n\n随即，此女周身青光涌现，化为一股清风，直追过去。\n\n韩立脸色一沉，手中白光一闪，古灯被收进了储物袋中，同时背后风雷翅一动。人就消失不见，出现在了数十丈外的另一处。\n\n而这时，女子所化清风刚好追到他原先站立之处。\n\n韩立目光闪动一下，突然单手一掐诀，口吐一个“爆”字。\n\n青光中的傀儡人突然间口吐一颗青色圆珠，正好击在了青焰罩壁上。“轰”的一声，金弧青焰交织一起，爆裂了开来。\n\n不但将傀儡人自身炸去了半截身子，还波及了附近的乐姓女子。\n\n此女身上莲影具有自动护主的神通。虽然其主人心浮气躁没有防备这一手，但片片莲瓣闪动不已，竟将此攻击硬生生的挡了下来。\n\n但是韩立藏在傀儡中的雷珠，威力可不同一般。\n\n此女纵然逃过一劫，但身形却被击退了数丈远去。\n\n风遁功法，一时间被破解掉了。\n\n韩立叹一声。虽然觉得有些可惜。但毫不迟疑地展动双翅，一闪即逝地再次消失，向远处飞快遁走。\n\n等乐姓女子重新站稳身形时。韩立早就遁出了百余丈外去了。\n\n这位慕兰女上师，咬牙切齿的正要追去，原地被炸的只剩一半的傀儡人，忽然发出嗡鸣的怪异之声。\n\n刚被韩立暗算一半地此女，吓了一跳，急忙看去。\n\n只见那残破傀儡人躯体青光大放，随后瞬间分解溃散开来，化为一群群三色飞虫腾空而起。\n\n乐姓女子心里一惊，但顾不得和这些飞虫纠缠。急忙催动身上白莲护身，想要硬冲过去。\n\n但是三色飞虫眨眼间凝结变形，化为了数面三色大盾，不停地向此女撞击而来。\n\n每当此女一掐诀，想要使用风遁术时，一波接一波冲击，让此女身形施法接连失败。\n\n乐姓女子勃然大怒，一连施展了数个灵术攻击过去，却发现竟无法伤害到这些飞虫。\n\n这时。她才惊讶的认出。这些三色飞虫除了和噬金虫颜色不一样外，其余的全都一模一样，竟好像是变异的噬金虫。\n\n心中稍吃了一惊地他，立刻往储物袋中要拿木灵之宝，来困住这些飞虫。\n\n但是这些飞虫这时，却嗡的一声，向四面八方，四散而逃。\n\n此女一怔，随后面色一变后。急忙向远处望去。\n\n只见不知何时。韩立已施展隐匿神通，早已踪迹全无。无从寻找了。\n\n乐姓女子脸色红白交错，孤零零的浮在空中，有些不知所措起来。\n\n而这时，另一边的青鸟，正好一口青色火团，击破了一名老者古宝防守的巨大青鸟。\n\n它心中一喜，正要飞身而下，一把将对手抓死时，忽然感到体内地灵力疯狂的流失起来。\n\n此鸟一惊，顾不得伤人，急忙扭首一看。\n\n这才发现，原来漂浮古灯的地方，此刻铜灯踪迹全无。\n\n巨鸟心中大慌，只来及尖鸣一声，体形就飞快缩小起来。原本受其控制地火灵气，也在刹那间失去了控制。\n\n下方地青色火海，一阵剧烈翻滚后，一下消失不见，露出了满脸愕然之色地太真七修。\n\n而另一边脱困的双魔，则毫不犹豫地化为一团绿风，狠狠扑向了法力大降的青鸟。\n\n这只妖禽，此刻缩小至了数尺大小，目露不甘之色的盯着双魔，没有一丝躲避之意。\n\n结果“噗嗤一声，未等双魔扑到，此鸟身形爆裂了开来，化为无数青色灵光，消失的无影无踪。\n\n阴阳双魔一呆之下，身形蓦然停滞了下来。\n\n“这是怎么回事？”那名死里逃生的老者，大喜地问道。\n\n此刻的他，身上法力可说点滴不剩了。刚才原以为是死定了的。\n\n“看看那边，好像他们用来召唤妖禽的宝物，出了问题。那些古灯都不在了远处。”为首老者也长出了一口气，目光朝放置古灯地方扫了一眼后，说道。\n\n他脸上同样带有劫后余生的庆幸之色。\n\n再拖一会儿，就是他恐怕也要性命不保吧！"
    },
    {
        "title": "第七百七十九章远信",
        "content": "慕兰圣禽的消失，不久就被战场上的修士、法士同时发现。\n\n顿时法士们神色大变，而修士们则精神一振，士气大为高涨起来。\n\n正和对手的纠缠的枯瘦老者和田锺见此情形，也面露难以置信之色。\n\n圣禽现在就消失，绝不是灯油枯竭的缘故。只可能被天南修士一方，弄灭了那盏元明古灯。\n\n这两位神师甚至不知道，他们慕兰族的传承之宝，再一次落入了韩立手中。\n\n在他们看来，修士一方的元婴后期修士，都已被纠缠住了。其余修士，在圣禽可以支援的情况下，没有可能突破乐姓女子防守的。\n\n现在出现这种情形，实在大出他们的意料。\n\n这时，韩立已经悄悄飞遁到了啼魂兽附近，重新现出了身形。\n\n啼魂兽所化巨猿，已经将大部分炼尸化为了灰烬，剩下的一小部分则被那些阴罗宗黑袍修士慌忙的收了起来。\n\n否则这群铜甲炼尸全军覆没，只是早晚的事情。\n\n而吸纳了如此多尸气的啼魂兽，其所化巨猿体形又庞大了几分，毛发也乌黑发亮，看起来仿佛刚刚进补过一样。\n\n在这期间。自然有好几波黑袍人和法士。想先灭了巨猿。\n\n但是龙晗清楚地很。这古怪巨猿可是对付那些铜甲炼尸地关键。哪能让对方轻易得手。他立刻分出一些人手。将这些人拦了下来。\n\n偶尔有几个漏网之鱼。但尚未接近巨猿。就被隐匿一旁地银月。幻术**之法接连使出。稀里糊涂地就送了性命。\n\n等韩立回到这里。远远看到啼魂将最后一只外面地铜甲尸灭掉后。毫不犹豫地冲它一招手。\n\n顿时啼魂兽身上一阵黑芒闪动。瞬间缩小起来。化为一道乌虹飞射入了韩立腰间地灵兽袋中。\n\n银月见此。也自觉飞到了韩立身后。\n\n收了啼魂兽，韩立想回首和银月说些什么。\n\n可忽然天上轰隆隆之声大响，一片阴云从高空降下，足有数百丈之广无数绿色雷火在云中滚动不停，天空骤然为之色变。\n\n韩立神色一凛。望向天空。\n\n“是谁，是谁杀了本宗的夫人？我要将他抽魂炼魄，以雪此恨。”阴云中传出炸雷般的的吼声，听声音正那位阴罗宗宗主。\n\n一听此言，韩立心里咯噔一下，目光阴冷了下来。\n\n“尚未分出胜负，阁下又何必走地如此急。易某正想多领教一二道友的魔功呢！”紧随着黑袍男子的话语声，合欢老魔的声音也飘渺之极的悠悠传来。\n\n随后另一股灰白色雾气，同样从天上激射而下。正好拦在了阴云前边。\n\n“给我让开。现在没心思和你切磋什么。再不滚开的话，可别怪本宗不客气了。”阴云中阴罗宗宗主，声音冰寒无比。\n\n“不客气？易某活到现在。还真没被人不客气过几回。你有什么手段，尽管始出来就是！”合欢老魔冷笑一声，丝毫退让地意思都没有。\n\n阴云中的黑袍男子沉默了下来，过了好一会儿，才阴森的说道：\n\n“好，既然你如此不知进退。本宗主也没心情多浪费时间。就让你见识一下，本宗至宝“鬼罗幡”的威力。”\n\n阴罗宗宗主仿佛怒极反笑起来。\n\n“鬼罗幡？”合欢老魔的声音略带一丝讶色，还有一点兴奋。\n\n但两者一对一答的短短几句话，可让下面交战的所有修仙者。都吃惊不小。\n\n一些修士更是才刚刚知道，这位阴罗宗宗主伴侣竟然已经折损在天南修士手中，都大感意外，暗自猜想是谁灭杀的此女。\n\n韩立表面神色如常，似乎无惊无喜，但见合欢老魔挡下了阴罗宗宗主后，心里还是大为一松。\n\n他可不想被一位元婴后期修士，满场的追杀个不停。\n\n就在包括韩立在内所有人，都以为合欢老魔和这位晋国魔修。就要在低空处展开一场大战时，却发生了另外一件事情。\n\n从法士后方地天空中突然一道尖啸声远远传来，接着光芒闪动，十几道颜色各异的遁光，飞快的向这里激射而来。\n\n并且尚未等靠近，就有人大声呐喊起来、\n\n“几位神师，快住手。草原出事了，事情有变！”\n\n此人似乎存心想让所有人听见，竟施展了某种秘术喊出地此话。\n\n随后这些遁光速度又加快了三分。一下射入了战场之中。\n\n顿修士法士双方都听到真真切切。大部分人不禁愕然的暂时停手，有些诧异的望了过去。\n\n枯瘦老者听到此言。却心中一沉。对面龙晗等人听到此话语，也大感意外的攻势一缓。\n\n老者果断一抽身，当即倒射出数十余丈去，冷冷望了对面的修士几眼，就化为一道惊虹迎向了那十几名法士。\n\n龙晗犹豫了一下，是没有和其他修士追过去。\n\n老者刚才丝毫未曾落败，甚至还稍处上风，现在追过去可讨不了什么好去。\n\n而那送信法士摆明了让他们也听到刚才话语，肯定有什么蹊跷之处！还是看看发生了何事再说吧。\n\n不过既然提到了慕兰草原，难道和突兀人有关。龙晗心思一动之下，隐隐猜到了什么。\n\n韩立同样脸带异色的盯着老者，注视着其迎向那十几道遁光。\n\n只见那些遁光光华一敛，现出了十几名服饰各异法士。\n\n为首一名黄袍法士，竟然是元婴中期修为。这让韩立暗吃一惊。\n\n如此高深修为的法士，竟然没有出现在此前的大战中，这可有些古怪了。难道是留守后方的重要人物。\n\n不过这也说明，对方虚张声势地可能性极小了。\n\n天上合欢老魔和阴罗宗宗主不知为何，也藏在云中一语不发起来。\n\n一看见黄袍修士，枯瘦老者也大吃一惊，现出难以置信的表情。但尚未等他说什么。\n\n只见那黄袍法士飞到了枯瘦老者身边。嘴唇微动的传音了几句。\n\n枯瘦老者脸色阴沉了下来。接着黄袍修士又从身上取出一枚玉简，双手交给了老者。\n\n老者接过玉简后，将心神沉浸进去。片刻后，面色铁青无比起来。\n\n稍微和黄袍老者，传音交谈了一会儿。\n\n老者就蓦然一转身，阴霾的朝龙晗再次遁而来。\n\n“我们没有必要打下去了。立即罢战。否则鹬蚌相争，渔翁得利。”这位慕兰祝神师，一遁到龙晗面前，就异常平静的说道。\n\n“这话是什么意思！要停战，也要给本人一个理由吧。”龙晗目光闪动几下，不置可否的说道。\n\n因为韩立地意外发威，先后灭掉了对方的铜甲尸和那只青色妖禽，但现在场面上看上去，胜负仍是五五之数。\n\n龙晗并不觉得对方因为畏惧。而退缩了。\n\n“你们是不是派了一队修士，想去洗劫我们阗天城的仓库？”老者没有直接回答龙晗所问，反而阴沉地突然问道。\n\n龙晗自然一惊。表面上不动声色，目光闪动几下后，才不慌不忙的回道：\n\n“的确是有此事。看来被你们发现了！”\n\n“发现？哼，要不是另有第三方捣乱。说不定，你们还真地成功了。”老者脸色怒色一闪而过，又冷静下来的说道。\n\n“第三方？”龙晗闻言，眉头一皱。\n\n枯瘦老者不再说什么废话了，而是嘴唇微动，冲龙晗传音了起来。\n\n“什么。有这样的事情！”龙晗只听了两句，就失声了起来，再也无法保持镇定。\n\n“事已至此，本神师还有骗你们的必要吗？”老者没有好气的说道。\n\n龙晗双眉皱在一起，稍沉吟了一下后，就毅然的一抬手，放出一道符出去此符一飞冲天，顿时化为数朵金色光球，在空中爆裂开来。光华刺目耀眼。\n\n顿时仍在动手地修士。一见此景都立刻住手，并往修士阵营方向迅速退去。\n\n原本就已经收手地修士，则也一窝蜂的往后撤去。\n\n对面地法士也不知用了其他什么方法进行了通知，同样默不做声退了下去。\n\n其中特别显眼的血鬼和那只石巨人，同样被施法强行分了开来。暂停干戈！\n\n转眼间，两阵之间立刻空荡荡起来。\n\n双方仿佛有回到了战前的情形，分立到了两侧。\n\n只是人手各自损失了不少，可算伤到元气了。但总算高阶修士和法士，死伤地并不太多。\n\n法士阵营还好。虽然人人有些惊疑不定。但还能保持着安静。但修士方面，虽然人人都依言撤了下来。但此刻却不禁骚动了起来议论纷纷。\n\n一些高阶修士干脆围住了龙晗。询问到底出了何事。\n\n可龙晗只是一个劲儿的苦笑不语，让周围的众修士大为不满。\n\n此时，天上的阴云和灰雾同时散去，合欢老魔和黑袍男子的身形分别显露了出来。冷冷相望着。\n\n而高空中的斗法之声和异象也刹那间停止，随后魏无涯和至阳上人安然无恙的从空中飘落而下。\n\n修士阵营这方顿时大松了一口气，人人露出安心之色。\n\n片刻后，仲姓儒生和那矮子也同样无事的从空中回转，慕兰人情不自禁的一阵欢呼。\n\n一见三大修士都已回转，龙晗终于开口了。\n\n不过，为了怕引起人心惶惶，此消息暂时只能在小范围流传。\n\n所以只有元婴中期和几名身份特殊地修士，被聚集到了一起，释放几个简单的禁制，就在阵前商量起刚从慕兰人那里得来的糟糕消息。\n\n以韩立在今日一战中的表现，自然无可非议的参加此会。"
    },
    {
        "title": "第七百八十章大战之后",
        "content": "韩立眼看龙晗释放出隔音罩，又从身上取出几杆小旗，形成一片雾墙和外面隔绝开来，不禁沉默不语，暗自想些什么。\n\n在这里的修士并不太多，除了那些还被困在血罩里的几名老怪外，只有二十余人罢了。\n\n这些人自然代表了参战的大多数势力。\n\n“龙道友，倒底出了什么事情！慕兰人竟忽然不想再打下去了。”至阳上人开口了。\n\n“是有些古怪。我们都已经打到这一步了。难道对方还妄想讲和不成？”魏无涯也有些怀疑起来。\n\n“对方倒不是妄想。而是我们想不讲和，恐怕都不行的。”龙晗苦笑了一声后，说道。\n\n“怎么回事，真有其他势力插手了！”合欢老魔一皱头，诧异的问道。\n\n“不错。是突兀人出手了。而且据说还联合了晋朝的数个宗门，一齐朝慕兰人发难的。慕兰人镇守后放的第一大族，已经在一个月前就全部被灭了。只是突兀人消息封锁的好。慕兰人其他部族都不知道此事。看来突兀人在打鹬蚌相争的主意，对我们天南也感兴趣了。”龙晗沉声说道。\n\n其余修士听了此言，都心里一沉。场面一时寂静无声起来。\n\n韩立，也大感不妙的眉头紧皱。\n\n这可是前门进虎，后门来狼啊！\n\n“哼！这个消息是真是假？突兀人距离我们天南可远地很。不是慕兰人虚张声势吧？”碎魂真人有些不信地样子。\n\n“应该不是。进入阗天城地天恨老怪那队人。失手了。据说潜伏在慕兰人中地突兀人奸细。和我们打同样地注意。也派了一队人潜进了阗天城。想要洗劫慕兰人地仓库。结果和天恨道友正好碰到了一起。双方自然都意外地暴露了。而经过此战。大家想必也看清楚了。全力而出地慕兰人。论实力也许比我们稍差一些。但对方却抱着必死地心思来打此仗地。要不是最关头韩道友大显神威。一连破去了那些铜甲炼尸和慕兰圣禽。恐怕大败都有可能地。而我们天南虽是各大势力一齐出动。但可说不上竭尽全力。哪家宗门不都留守了近半弟子。用来守护山门地。真要打下去地话。最后纵然可以全灭了没有后路地慕兰法士。但是绝对也会元气尽丧地。突兀人真紧随其后地对我们发起攻击。我们肯定无法抵挡。”龙晗无奈地说道。\n\n听到韩立破去了炼尸和那只妖禽。第一次知道此事地修士。都不禁望了韩立一眼。充满惊讶地表情。\n\n韩立神色不变。丝毫异色没有。\n\n“哼！慕兰人想要我们地盘。怎么议和？难道真分给他们一半地地方。”魏无涯似乎有些不太高兴。冷冷说道。\n\n“分一半自然不可能地事情。但在慕兰草原边界处。随意划出两国交给慕兰居住倒是可以地。如此一来。突兀人地攻势仍被慕兰人接下了。它二族是生死大敌。不可能出现倒戈地情形。当然眼下突兀人势大。我们还是要和慕兰人联手地。”\n\n刚刚还是你死我活的敌我关系，但转眼间就被龙晗说成了联盟对象。但所有修士，都没露出意外之色。\n\n他们可都是活了数百年的老怪物。反事情早就见过不知多少了。\n\n只要符合他们地利益，自然不会感情用事的。\n\n“靠近边界的地方，那岂不是要将我们九国盟地盘。划给他们。”魏无涯神色不大好看。\n\n“这也是没办法事情，只有贵盟地方紧接慕兰草原。当然这个损失也不能全让贵盟承担。我们商量一下，看能否适当对贵盟做些弥补的。”龙晗解释的说道。\n\n“这事以后再说。先看看慕兰人是何想法，再商谈此事也不迟。”魏无涯显然不满意此事，轻描淡写的推脱开来。\n\n韩立听到这里，目光在至阳上人和合欢老魔脸上扫看了一眼，这二人虽然脸露沉吟，似乎在考虑此事。但韩立却从他们的目光中，看到了一些心动的意思。只是碍于魏无涯的面子。不好马上开口赞同罢了。\n\n韩立叹了口气。看来一涉及各自地利益，各方势力马上又勾心斗角了。\n\n龙晗听了魏无涯此言，脸上没有露出意外表情。而是含笑的同意道：\n\n“这些都只是龙某的片面之言。具体要如何应付此事，还要我登几人好好商量一番。当然也要马上派人去慕兰草原，来证实此事是真是假。这才能和慕兰人谈判。只要事情属实，和慕兰人是无法再争斗下去了。我们都要各自退让半步的。否则就要一齐，而便宜了突兀人。”\n\n龙晗这话，让在场修士都比较满意。魏无涯的神色也略微一缓。\n\n众人当即商谈起细节来。\n\n而韩立在此期间一言不发，既不出谋划策。也没有参加讨论。\n\n对他来说，只要不是涉及自身和落云宗的事情，才懒的为此费神呢。而有龙晗在此，估计也不会让天道盟势力吃什么大亏的。\n\n没有多久，这些老怪就商量好了对策和应变手段，然后才撤去禁制，将云雾散去。对面的法士阵营，三**士和一些人同样也紧急讨论了一番，也结束了商谈。\n\n于是两边各派了一人。稍微沟通一下就达成了暂时停战地协议。\n\n其他的事情。则自然只有来日再正式谈判了。\n\n只是修士阵营的那些上师，人人一脸阴云。\n\n后路被断的他们。彻底成了无根之人，大感前途渺茫。相比开战前的士气而言，可算低落到了极点。、\n\n韩立等修士在目睹法士大军撤离后，也缓缓的撤离了此地，往天一城而去。\n\n边界这场十余万修仙者参与的大战，就此结束。地方，一道青虹快似闪电的向前飞射前进。\n\n在青地遁光中。一个人影如有若无地藏在其内。\n\n此人一身青色儒衫，容貌普通平庸，但神色从容不惊，正是回转落云宗的韩立。\n\n此时，距离边界大战已过去数月了。\n\n惊闻突兀人想做渔翁之利地消息后，慕兰人和天南各势力。虽然都有些不情愿也只能暂停了干戈。\n\n等到从逃回天一城的天恨老怪口中，证实了的确有其他势力也在打慕兰人主意后。\n\n几大势力当即派出数波修士，去慕兰草原转了一圈，果真发现了慕兰族凡人刻已被驱赶到了靠近草原的边界处。在慕兰族原本的居住之地，开始出现了突兀人的踪影。\n\n这一下，天南等主事之人不再拖延下去，当即和慕兰人展开了激烈之极地谈判。\n\n一开始，慕兰人张口就要求三分之一的天南土地，否则他们拼着灭族之祸。还要和天南开战。\n\n双方一时间根本无法谈拢。\n\n但随着慕兰族凡人大批聚集在草原边界处，而突兀人也开始光明正大的追杀慕兰法士。天南族的主事的几位神师，只能渐渐的让步了。\n\n毕竟相比天南修士以后的势单力孤。而慕兰的灭族之祸可就在眼前。\n\n他们慕兰族和突兀人可是数万年的血仇大敌，根本没有妥协投降一说地。\n\n经过数轮让步后，最终还是让被他们占据的两个国家用来安置天南人。而天南一方，则将这些国家的凡人全被迁居其他国家。而三大势力则各划出一些区域，补偿九国盟地损失，和安置这些国家的修士和宗门。\n\n当然相对的。慕兰族面对天南美意。在面对突兀人入侵时，慕兰法士必须全力抵挡。天南各势力则从旁协助，双方联手抗敌。\n\n如此一来，慕兰族虽然得到了养息之地。但也肩负起和九国盟以前一样的职责，必须时刻小心着突兀人的进攻。而又因为只有两个国家，天南诸势力也不用担心慕兰人因此而壮大，以后再翻脸。\n\n毕竟有多少修炼资源，才可能发展起多大势力的。\n\n而慕兰族虽然被局限在了两国，但总算避免了灭族危机，并且在面对突兀人时也不再孤军奋战了，多了天南这个有力的帮手。\n\n双方一时间都对此比较满意。\n\n不过，这其中却另有一些和韩立有关的事情发生。\n\n一件自然是韩立击杀了阴罗宗宗主的伴侣。让这位晋国魔修对此不肯罢休。数次送信过来，要求单独约战韩立。\n\n但韩立接到挑战书后，两眼一翻，立刻将玉简化为了灰烬，根本没有回信和答应地意思。\n\n一位元婴后期修士，挑战他这么一位元婴初期修士，这也真亏对方能想的出来。\n\n韩立又不是热血的毛头小子，自然嗤之以鼻根本不加理会。\n\n后来慕兰族和天南谈和成功以后，这这位阴罗宗宗主不知和慕兰神师如何详谈的。竟然马上带着自己的手下离开了。据说就此返回晋国去了。\n\n这让韩立一直有些提着的心。总算大松了一口气。另一件事，则是关于韩立夺取的古灯。那件慕兰族的传承之宝“元明灯”。\n\n慕兰族几位神师在谈和后都表示，此灯是他们慕兰人的时代传承之物，决不能落在外人手上地。当即就想从韩立手中，再讨要回去。\n\n韩立倒也没有决绝的意思，当即狮子大开口，叫对方用数量众多的庚精来和他交换。\n\n可惜庚精这东西，慕兰人也没有多少，根本凑不出如此众多的数量，只有一小块而已。\n\n勉为其难之下，韩立也只能让对方用其它珍稀材料替代了，就此交还了古灯。\n\n他可没有真留下此灯的意思。\n\n这古灯固然神奇奥妙，但可是个烫手之物。留在手中一天，就要被众多慕兰法士多盯一日。如此下去，迟早会出事的。还是快些脱手的好。"
    },
    {
        "title": "第七百八十一章南宫惊变",
        "content": "韩立往腰间储物袋望了一眼。\n\n在交还古灯后，虽然他没有提及什么。但那些慕兰法士送来材料时，却将那两件被夺的紫铖兜和花篮古宝，一齐送还了过来。\n\n看来这些慕兰人倒也清楚的很，要在天南长久待下去。他们这些高阶修士，自然不能多得罪的。\n\n将这古宝送还的意思，也是为了不想让他有什么怨言吧。\n\n毕竟像他这般年轻就有如此神通的修士，即使那些慕兰神师也有几分忌惮的。\n\n而一拿回古宝，韩立就将紫铖兜送给银月了。\n\n虽然此女只有在以妖狐之身出现时，才能使用此宝。但此女最近几次立功不少。韩立不是刻薄之人，自然要有所表示了。\n\n这件紫铖兜此女用的非常顺手，当做奖励再好不过了。\n\n不知是否因为他们和慕兰人联手消息传开缘故，那些突兀人一时间却犹豫了起来。\n\n他们虽然往草原边上派来了大量修仙者，但是并没有马上发起攻击。只是默默的观察着天南和慕兰人的举动。近期不会找麻烦的样子。\n\n但是突兀人越是作出这般样子，至阳上人和龙晗等人的心里就越发沉重。\n\n对方如此郑重，看来真所图不小。多半真想打天南的主意了。\n\n眼看这种对峙可能是持久性的，天南各宗派弟子不能长久耗在这里。当即一番商量后，就施行施行和当初九国盟差不多的轮值方法。\n\n所有宗门都派一些精锐弟子。轮流驻扎在紧挨慕兰两国地方。万一慕突兀人发起攻击，慕兰人吃紧，这些人自然就可以前去支援一二。\n\n其余修士，则可以返回各自宗门了。\n\n韩立身为落云宗长老。和那吕师兄自然事情不少，几乎在大部分弟子都走净地情况下。他才得以脱身，能返回落云宗了。\n\n而吕洛还有一些事情要处理，还要耽搁些时日。韩立自然先踏上了回程。\n\n一路上，韩立没有耽搁丝毫，直接用御风车来赶路。这让他缩短了小半路程。但一进入了溪国后，韩立就将此车收起。省的太过惹眼了。\n\n现在百余里的距离，对韩立来说几乎转瞬间就到。\n\n当韩立远远看到云梦山的影子时，脑中不禁浮现出了南宫婉地花容月貌，脸上露出了欢喜之色，\n\n“这是怎么回事？”在落云宗某间罕有人知的密室内。韩立望着银发老者，一字字吐道。脸上充满了暴怒前的煞气。\n\n刚一回到落云宗的他，尚未来及回到洞府内，却被银发老者半路拦了下来，并被带到了充满了阴寒之气的此密室内。\n\n在这里，韩立大吃一惊的见到了南宫婉。\n\n只是这时地南宫婉，化身为一个七八岁的女童，被封在一面冒着丝丝寒气地冰壁内，双目紧闭不争，处于人事不知之中。\n\n这让韩立怎能不惊怒异常。\n\n“咳！师弟若早回半个月就好了。南宫妹子在半个月前才出的事情。若是你在的话，说不定还能阻止此事发生。不过。弟妹在短期内并没有性命之忧。只是体内中了魔道的封魂咒。只能用此法菜延迟此咒的发作了。”银发老者苦笑一声缓缓解释起来。\n\n“封魂咒？婉儿怎么会中这种阴咒地。这秘术不是早就在天南失传了吗？难道是……”一听老者此言韩立先是一怔。但马上想起什么似的，脸上露出惊疑之色来。\n\n看到韩立似乎猜测到了什么。银发老者并未追问什么，而是将南宫婉地遭遇，详详细细的给韩立说了一遍。\n\n原来半月前的某一日早上，南宫婉像从前一样，去洞府附近的一座小山上采取天地阴露，用来修炼**轮回决。\n\n但没想到刚一到那里，却忽出现了一名黑袍男子。\n\n这男子二话不说，一见南宫婉过来。立刻施展厉害异常的魔道功法攻击，连破南宫婉数件护身之宝。南宫婉见此，自大惊的长啸呼救。并极力往洞府方向逃遁而去。\n\n结果等银发老者和落云宗众弟子闻信赶来时，南宫婉已经躲避不及，被对方朝眉宇间处轻轻点了一指，随即就翻身栽倒了。\n\n银发老者惊骇之下，立刻率领所有弟子一齐出手，攻击那黑袍男子。\n\n那人见如此多落云宗弟子出现，也没有硬拼的意思，冷笑一声后，往地上丢下一个玉简，人就闪电似的飞遁离去，根本无人追赶上其人。\n\n银发老者也顾不得其他，急忙将南宫婉救回宗内，并立即救治。\n\n但这才发现，南宫婉中的竟是传闻中的封魂咒。这种早在天南魔道失传多年地禁制秘术。\n\n此禁制一旦被人强行种下，人地三魂七魄就被慢慢封印住。然后看被封印之人的修为程度，魂魄会在一段使时间后，渐渐在封印作用下消散掉。这个人也就成了行尸走肉一具了。\n\n这原本是魔道特有地一种对付仇敌的手段。称的上是恶毒异常！\n\n老者一认出此禁制，自然心中惊然之极。可也一时手足无措，无法可解。\n\n但就在这时，南宫婉却自动苏醒了过来。在知道了自己中了封魂咒后，南宫婉虽然面色苍白无比，却马上想出了一个暂时救急的方法来。\n\n她决定用**轮回决的某种神通，将自己用寒气暂时封印起来。这种封印不但让南宫婉身体彻底处于被禁制状态，而且连封魂咒的发作时间，也给大大推迟了。\n\n于是。出现在韩立面前的南宫婉，就成了这般模样。\n\n老者将完这些话语后，又从身上摸出两块玉青红简，分别递给了韩立。\n\n“一块是对弟妹下手地黑袍男子留下的。另一块。则是弟妹对自己施展封印术前，给师弟专门留下的言语。师弟先看看吧！”这位程师兄叹了口气后，说道。\n\n韩立阴沉着脸孔的接过两枚玉简，稍打量一下，就先看了下南宫婉给其留下地玉简。\n\n片刻后，将心神沉浸到玉简中的韩立。脸上露出一丝奇怪的表情。\n\n既有些担心，但又有些欣慰的样子。\n\n这让一旁注视着韩立的银发老者。为之一愣。\n\n这枚玉简时南宫婉指名要交给韩立的，老者并没有私自先去看一眼。毕竟在玉简上做些小手脚，让人发现被别人私自看过了。这是很轻易地事情。\n\n老者可不会在这种小事上，做这种不明智之事。\n\n随着韩立的神通显露和名声渐起，韩立在其心目中地地位自然以前不可同日而语了。\n\n看完了南宫婉的玉简。韩立深吸了一口气后，又低首看起另一块血红色玉简。\n\n但仅仅一小会儿后。韩立脸色就阴沉无比起来。最后甚至恼怒之极的两手猛然一搓，一团紫火蓦然在韩立手中爆发出来。这枚玉简竟在此火中瞬间化为了一股青烟，不见了踪影。\n\n银发老者看到此幕，心中有些骇然。\n\n这些玉简虽然淡不上精心炼制，但如此漫不经心的就能将其化为了无有，他自问绝无法做到这种举重若轻的地步地。看来有关这位韩师弟的传闻，多半都是真地了。竟比元婴中期修士神通还大，他还真替落云宗招揽了一个了不得的人物。\n\n就在老者心中暗自震惊之时，韩立却略沉吟一下后，开口问道了：\n\n“程师兄。你也和那偷袭之人照过面了。不找他长得什么样子。修为如何！看看是不是，和我知道的是同一人。”\n\n“样子倒是看见了。长的倒还不错。一个五官端正的年轻模样男子！至于修为，对方似乎施展了什么法术遮掩住了。师兄我神通太低，却无法看破的。不过最起码也是元婴中期以上，否则不会如此轻易的将南宫道友击败的。”老者不加思索的说道。\n\n“年轻人？”韩立目光闪动一下，有些意外了。\n\n“不错！不过对方有此修为，肯定也是和师弟一样，服食了什么灵丹妙药，或者修炼功法有驻颜奇效吧。但他十有**年龄比师弟大，毕竟像师弟如此年轻就能凝结元婴的，整个天下间，也算是少之又少了。不过，师弟！他留地玉简我也看过了。竟然要师弟带着金雷竹法宝，去玄天峰见他。难道这人真是晋国魔修？师弟真有金雷竹炼制地至宝？”老者忍不住的开口询问起来。\n\n“是不是那人，我不敢完全肯定。但就算不是此人，也应该是和这人有关联地。这人应该是晋国阴罗宗的魔修没错，我原以为他们是想报复我在边界大战中的同门之仇的。但没想到原来是看中了我的金雷竹法宝。看来就是我没有击杀他们的同伙，他们同样还是会找上门来的。这一次，倒是我连累了宛儿。至于金雷竹法宝师弟倒是的确有一件的。”韩立平静的说完这些话，脸上怒意褪去，目中阴寒却更加凌厉一分。\n\n“这就难怪了。有金雷竹这等专门克制魔功的宝物。怪不得他们会动心了。再加上他们又不是我们天南的修士，行事更加的肆无忌惮。这样吧，不如我请其他交好的修士一齐出手，来搜寻这人。我还不信了。在我们落云宗势力范围内。他们这些晋国魔修，还真能无法无天了。”\n\n银发老者也对黑袍人竟在落云宗山门处出手伤人之事，大感恼常。这句话倒是出自真心的建议道。"
    },
    {
        "title": "第七百八十二章密室炼剑",
        "content": "“不用了。这人若是我猜想那人话，其修为高深莫测，是能和慕兰神师相比肩的人物。普通修士碰上他，根本奈何不了他的。反倒有可能引起其凶性大发。更何况，他手中还有解除封魂咒的方法，我还不想打草惊蛇的。”韩立摇摇头，缓缓说道。\n\n“能和慕兰神师比肩！难道是元婴后期修士？若是如此的话，师弟更不能独身去了。这太危险了。还是请龙晗夫妇前来相帮吧。”银发老者骇然的说道。\n\n“龙晗凤冰两位道友虽然可以对付此人，但一个来回最起码要三四个月时间，来不及了。那人在玉简中只给我留下了两个月的时间，显然是估算过我返回的日期。只是他没有料想到，我回来如此快罢了。这件事情还是让我好好考虑下，再决定如何应对吧！是最重要的是，必须想方法得到那封魂咒的解除之法才行。”韩立深吸了一口气后，冷静下来的说道。\n\n“好吧。师弟若是需要人手，尽管开口就是。宗内所有弟子，都可以随意调派的。”银发老者见此，只能点头的赞同道。\n\n“多谢师兄了。照婉儿玉简中所说，她施展的这种神通，理论上可以将封魂咒的发作推迟近百年之久。但实际效果如何，却从没人试过。心里实在有些担心啊！”韩立，望着冰壁中栩栩如生的女童，喃喃说道，脸上流出挂心之色。\n\n“师弟不必太过忧虑了。我看南宫妹子面像，不像夭折之人。此劫一定能度过去的。这样吧，即日起我去翻找一些上古典籍，看看是否能找到破解此毒咒的方法。也许不用去找那黑袍人。就可以了。”老者想了想后，安慰的说道。\n\n“有劳师兄了。若师兄没意见的话，我想单独在这里待一会儿。希望师兄不要见怪。”韩立忽然勉强一笑地说道。\n\n“这自然是应该的。师兄就先去藏书阁了。师弟好好陪弟妹一会儿吧。”银发老者先是一怔。但马上体谅的说道。\n\n然后老者在韩立目送下。退出了密室，并将石门顺手带上。\n\n屋内顿时只剩下韩立和冰壁中地女童了。\n\n韩立这才扭首看向冰壁。脸上现出寂寥地神色，并发出长长的叹息声。\n\n整整一日一夜，韩立呆在此密室中没有外出过。\n\n银发老者从藏书阁回来时，见韩立还在里面，不禁有些担心。再等了半日后。实在放心不下，正打算破门而入时。韩立终于神色平静地从里面出来了。“韩师弟，没事吧？”老者忍不住的问道，一脸的惊疑之色。\n\n见老者守候在门外，韩立心中一热，有些歉意的说道。\n\n“没事，我只是在里面想了下应敌之策。有劳师兄挂念了。从现在到那人所说的期限，还有一个半月，我准备闭关准备一下，若没有重要之事，师兄就不用找我了。”\n\n“现在闭关！这么短地时间。有用吗？”银发老者闻言一愣。有些奇怪起来。\n\n“我这次出门得到了一些庚精，准备将原来的法宝重新炼制一下。这样等日后对敌时。也能增添几分威力。应该用不了多少时日地。”韩立含糊的回道。\n\n“原来如此。师弟尽管闭关去。我会叮嘱宗内弟子，不去打扰师弟的。”老者这才恍然起来，满口答应下来。\n\n“还有，这冰壁既然形成，我也不会冒然迁走了，否则有可能对造成什么危害。。但我会在密室周围布下几个法阵，好确保婉儿无事。就要麻烦师兄多照看一二了。”韩立郑重的说道。\n\n“这个师弟尽管放心。南宫道友在我们落云宗出的事情，我这个大长老原本就难辞其咎的，我已经将此处列为了禁地，不会让等闲弟子来此的。弟妹安危决没有问题的。”银发老者想都不想的说道，看来也同样考虑过此问题了。\n\n“若是如此的话，我就安心了。事不宜迟，我这就先布置法阵，然后马上闭关了。”韩闻眼中闪过一丝精光地说道。来，回到了自己洞府。\n\n让他有些意外地是，慕沛灵不知何时知道他回来的消息，竟就守在洞府外等着他。\n\n韩立面上闪过一丝讶色，但还是招呼其进了洞府。\n\n“南宫姐姐没事吧！我听说她被人打伤了。可是一直没有确切消息，我一直担心至今地。”慕沛灵一进大厅，还未曾落座就有些焦虑的问道。\n\n“怎么。你和婉儿处的很好？”韩立在主座上坐下后，平静的问道。\n\n“是相处的很好。南宫姐姐脾气很好，在公子不在的这段期间，还多次指点过我的修炼。受益不小的。”慕沛灵毫不犹豫的说道。\n\n韩立默然了一会儿，才露出苦笑之色：\n\n“听到你这么说，我应该高兴才是。不过婉儿现在中了封魂咒，陷入封印之中，我也实在无法高兴起来。但仅仅数月没见，你的修为又明显渐涨了一些。可见你在修炼上的确没有松懈过。这让我很欣慰的。下面，我就要闭关一个多月。好设法解开婉儿的毒咒。”\n\n“封魂咒？竟是这种魔道毒咒，这可麻烦了。公子，你应该有办法吧？”慕沛灵吃了一惊，不由得问道。\n\n“能有什么办法。只有从下咒之人下手了。只要他落到我手里，自然有办法让其乖乖吐出解咒方法的。”韩立神色忽然阴厉下来的说道。\n\n慕沛灵听到这里，一时也只能娥眉紧锁。\n\n就在这时，韩立收的那位便宜弟子柳玉，也登门来了。除了是来向韩立这位师傅问好了，也问起南宫婉的事情来。\n\n以她地机灵劲儿。早就刻意交好南宫婉这位未来的师娘了。\n\n韩立见此女也来了，倒也没隐瞒的什么地意思，将将封魂咒地事情。大概又说了一遍。让柳玉也停了也为之动容。\n\n不过以此女修为和见识。自然也同样束手无策。\n\n韩立没有心思和二女多说什么，再谈了一会儿后。就开始送客了。\n\n二女自然也不会在这种时候，给韩立添什么乱子，当即老老实实的走出了洞府。\n\n不过刚一出洞府门外没。柳玉秋波流转下，忽然笑吟吟地对慕沛灵说道：\n\n“幕道友，你虽然身为师傅侍妾。但好像还是处子之身吧。难怪师傅对你好像客人一样了。以道友姿容，难道师傅还不动心吗？还是其中另有什么玄机？新来的南宫师娘。论姿容可还在你之上。你好自为之吧。”。\n\n“你这话是什么意思……”慕沛灵一愣之下，脸色有些涨红的想分辨些什么，但眼前之人却一声轻笑后，人就化为一道光华，破空而走了。\n\n慕沛灵怔怔站在原地好一会儿，才猛一跺脚的也御器飞离。\n\n韩立一见两女离去，才有空看了下药园和虫室。\n\n一切都很正常\n\n韩立当即立刻带着一些炼器材料进入了密室中。\n\n他要运用元婴之火将庚精化入三十六口飞剑中去。\n\n说起来，他的庚精，除了从至阳上人等手中再加上慕兰人敲来地那些外，从天一城临回来前。龙晗竟还真借助天道盟的势力。帮其也找到了另外一小块。如此一来，用来掺入三十口飞剑完全绰绰有余了。\n\n将材料加入已炼制好地法宝内。这并不是什么复杂难做到事情。但是要在短短的一个多月内，做到这些事情，却有些仓促之极了。\n\n韩立只能全力以赴的去坐。只有修炼成小半套的大庚剑阵，他可能和元婴后期修士有一战之力的而那个给南宫婉下封魂咒的黑袍男子，应该十有**是那位阴罗宗宗主才对。\n\n他必须要从对方口中得到解咒之法才行，这小半套大庚剑阵，就是对付他的杀手锏。\n\n想到这里，韩立伸手将腰间的一只储物袋摘下，往空中一祭，然后袋口处霞光闪动后，那几块大小不一的庚精，出现在了脚下的地面上。\n\n接着又将另一指储物袋中地辅助材料取出，同样放在了脚下。\n\n韩立盘膝坐下了。并马上冲块最小地庚精一点指。\n\n这块淡金色的原石立刻漂浮而起，并缓缓飞向韩立。\n\n韩立眼也不眨地看着，等其飞刀里身前三尺远，并且漂浮不动时，就两手一掐诀，口中喷出一团青光耀目的婴火来。\n\n“砰”的一声轻响。青色婴火正好击在了庚精原石上，将其瞬间就包裹在了其内。\n\n韩立口中咒语声缓缓想起，青色婴火顿时更加旺盛，火光一下高涨了持续，里面漂浮的原石开始渐渐溶化开来。\n\n韩立脸上神色开始凝重，盯着此物眼都不眨一下。\n\n足足过了半个时辰后，大半杂质都化为乳白色液体，滴在了地面上。\n\n庚精原石已经变成了一块半透明的存在，体积也比原来足足小了一大半去。\n\n看到这里，韩立大袖一甩，随意的卷起地面一个玉盒。\n\n盒盖刹那间自行打开，露出了里面银灿灿的粉末。\n\n这些粉末马上化为一道银蛇，自行射进了空中的透明液体中。\n\n青光大放，半透明液体射出银的光芒，然后韩立一连数道法决打出，没入其中不见了踪影。"
    },
    {
        "title": "第七百八十三章剑阵初成",
        "content": "顿时诡异的一幕出现了，透明液体开始一点点的自行分裂变形，竟形成了六枚拇指大小的银珠，滴溜溜的在空中缓缓转动。\n\n韩立深吸了一口气，猛然咬破舌尖，一口精血喷出了口去。\n\n结果精血一沾染到这些珠子表面，全全都一滴不剩的吸纳了进去。随即珠子颜色大变，转变成了金黄色，犹如赤金打造的一般。\n\n见到这种情形，韩立精神一振。再次张口，一道青芒飞射而出，随即一个盘旋后，停在了韩立面前。\n\n是一把青的迷你小剑，寸许大小，灵光闪烁。\n\n韩立冲一颗庚精所化金珠，手指一点，顿时金珠化为一道金光直射小剑上，然后融化包裹，均匀之极的涂抹到了飞剑表面之上。\n\n顿时小剑变成了金光闪闪，耀眼夺目。\n\n韩立双眉一挑，又冲地上点指几下，数种辅助材料一一飞到了飞剑之上，诡异的融入其中。\n\n然后韩立又冲飞剑一招手，此剑刹那间飞至了手心处，“噗嗤”一声，一团青色婴火凭空浮现，将飞剑包裹在内。\n\n韩立缓缓闭上了双目，用神识操纵婴火，开始了炼制。\n\n只有将掺入精血的庚精彻底和飞剑融为了一体，不分你我，才能算炼制完成。\n\n时间一天天的过去，韩立就在密室中一口接一口的炼制着青竹蜂云剑，片刻休息时间都没有。\n\n若不是韩立有万年灵液，可以及时回复消耗法力，如此短时间还真无法坚持下来。\n\n而在洞府外面，眼看离那黑袍人约定日子将近，韩立还未从洞府中走出，知道此事的一些人开始焦急起来。\n\n而其中自然又以银发老者最为焦虑，因为就在昨日。有人用飞剑传书方法。将一个玉简投入到了落云宗内，里面写好了和韩立约见的准确地点。\n\n那里不但地势险恶，而且距离云蒙山非常远。韩立再不出关的话，可就来不及了。\n\n就在银发老者在议事大殿偏厅中坐卧不宁时。韩立身影无声无息的出现在了厅口处。\n\n“师弟，你出关了，法宝炼制好了？”老者有所感应的一回首，一眼看见了门口处的韩立，不禁惊喜地叫道。\n\n“总算勉强都炼制完毕。师兄。我听说那人再次送来了玉简，里面还有约我地地点。是不是真的？”韩立神情比起一个月前多了一分从容。沉声问道。\n\n“不错，他约你在天柱山峰顶见面。这是他送来的玉简，你先看看吧。”银发老者点头道，并把一枚绿色玉简扔了过来。\n\n韩立接过玉简，当即将神识沉浸其中，迅速扫视了一遍。\n\n“哼！让我只一人过去，并一定要带上金雷竹法宝。看来他真将我调查地很清楚，知道一些我和婉儿的事情。否则，不会如此自信地。”韩立冷哼一声，脸上一丝厉色闪过。\n\n“以对方神通。想要神不知鬼不觉的查清楚师弟和南宫妹子的事情。的确是轻而易举事情。毕竟低阶修仙者在这等大神通魔修面前，根本无法保守任何事情的。但师弟。我不能让你一人前去冒险。我已经约了火龙童子等五六名交好地同道。到时师弟先走一步。我等几人尾随后面。只要那人一现身。就一齐围攻。一定要将这人拿下。让此人知道，我们溪国可不是说来就来，说走就走的地方。”银发老者忽然恨恨地说道。\n\n“师兄的方法不错。不过此人多半有所防范的。但师兄几人跟着也好。万一对方疏忽大意或过于自大，也是天灭此人。”韩立想了想，点头同意了。\n\n能有些帮手，他自然是求之不得的事情。\n\n“好就这么说定了。那天柱峰虽然奇高无比，但是对我等修仙者来说，根本视若平地。我会在师弟身上种下记号，用来追踪。到时要是对手真的不可力敌。师弟只要拖延下时间。我和几位好友就会及时赶到的。”银发老者叮嘱了一句。\n\n“此事有劳师兄多费心了。此情，韩某一定会还的。”轻易不肯受人恩惠的韩立，难得说出了这样的话语。\n\n“哈哈，师弟也我们落云宗的一份子。何必说如此见外地话。时间不早了。韩师弟还是快做些准备吧，晚上师弟就必须出发，才能按时赶到天柱山地。”银发老者一笑后，仿佛不在意的说道。\n\n韩立点点头，当即告辞先回去了。\n\n望着韩立出去地背影。银发老者轻叹了一口气，脸上露出一丝会心的微笑。\n\n能让韩立说出刚才的话语，他总算没有白费这一番苦心。\n\n想必他即大限坐化后，这位韩师弟也会念在这份人情上，全力扶持落云宗吧。\n\n银发老者感到心里一阵轻松。但想了想后，单手往储物袋上一拍，几张符出现在手中。接着往空中一抛，立刻化为几道红光飞射而出了偏殿大厅。\n\n这些传音符发出，早就在数日前住进迎宾阁那些好友，想必片刻后就能齐聚此地吧。\n\n老者脸现沉吟之色的坐在椅子上，一动不动。，韩立给银发老者说了一声后，就离开了云梦山，直奔足有一天路程的天柱山而去。\n\n而银发老者在韩立出发了一个时辰后，也和火龙童子等几名元婴老怪出了落云宗，悄悄的跟在后面。\n\n为了节省法力，韩立所化青光遁速只是一般而已。\n\n而韩立在遁光中一边向前飞遁而去，一边把玩一口两三寸长的金色小剑。正是韩立掺入了庚精中的三十六口青竹蜂云剑之\n\n不知为何，参入了庚精后的飞剑，彻底变成了赤金色。\n\n而他若没有记错的话，庚精在炼制过程中，虽然会让法宝表面改变灵色。但这改变一旦在法宝炼制完毕后，庚精真正渗入法宝内部。应该恢复原来本色才对的。\n\n而这三十六口飞剑。却将这金色保存到了最后，一直未曾褪去。\n\n这让韩立略有些诧异了。\n\n这些飞剑威力却没有受到影响，甚至韩立还隐隐觉得。这庚精似乎比传闻中还更加有效。经他测试后，足足提升了飞剑近三成的威力。在锋利程度上更是远胜从前。\n\n韩立相信。材料稍次点的法宝现在若和些飞剑交织碰击，恐怕被这些飞剑一斩之下就会变成了废品。\n\n韩立心中惊喜之极，但也有些疑惑不解最后他想到了作为飞剑主原料地金雷竹和先前曾掺入过地另一种珍惜材料炼晶。\n\n这些材料可无一不是稀罕异常的东西。难道掺入庚精后，另起了什么意想不到的变化。韩立想了半天，也只能如此地自我解释了。\n\n既然事情是向好的方面发展。他也不愿多费神去研究此事了，而将心思全放在了大庚剑阵上了。\n\n这个神通。几乎不需要韩立特意修炼，轻而易举地就施展出来了。\n\n韩立在密室中稍微试了一下此剑阵的一点威力。结果让韩立目瞪口呆！\n\n此剑阵威力之大，证实了那金页上丝毫没有夸大之言。虽然现在只能组成一个简单些的大庚剑阵，但此剑阵神妙之处，就已让韩立叹为观止，对此行信心大增。否则韩立哪会如此老实的去见对方。\n\n南宫婉封魂咒一定要解，但没有大庚剑阵的话，韩立同样不会前去乖乖送死，任人摆布地。\n\n当然能否对付了元婴后期修士，韩立没有和后期修士真正较量过。是无从比较的。\n\n但元婴中期修士。一旦陷入此剑阵中，韩立最少有**成把握。能困死甚至灭杀对方\n\n有此种神通，最起码在元婴后期修士面前，自保是绰绰有余了。不过，如何从对方口中得知封魂咒解除之法，这倒真地有些麻烦。韩立也只有见到那黑袍男子，走一步讲一步见机行事了。\n\n轻叹了后，韩立手中金光一闪，小剑不见了踪影，接着用神识向后扫视了一下。\n\n并未发现银发老者等人的行踪，韩立倒也不奇怪。\n\n为了怕那黑袍人暗中偷窥，他们肯定会躲的远远的，只是依靠秘术来追踪的。\n\n毕竟对方有可能是元婴后期魔修，他们自然要小心之极，以防被撞破了形迹，反而弄巧成拙。\n\n天柱山位于云梦山西边，孤零零一座陡峭山峰，却高有万余丈，故而有称之为“天柱”山。\n\n远远看去，此山三分之一都没入了云雾之中，显得雄伟险峻之极。\n\n而此山四周全是一片低矮的丘陵地带，站在山腰处，就可将附近一切手收入了眼内。大概这也是那黑袍人挑选此地的用意之一吧。\n\n不过当韩立飞近此山百里的时候，就立刻感到一股神识立刻缠绕了过来。\n\n此神识仿佛颇为不弱，但仿佛只有元婴中期修士程度。不过韩立可不敢就因此掉以轻心，谁知道是不是对方故意隐瞒部分实力，想给他造成错觉的。\n\n因此韩立对这神识探测自己的事情，故作不知，仍然不紧不慢地向天柱山地封顶处飞遁而去。\n\n几乎与此同时天柱山之顶的某块青石上，一名黑袍人睁开了紧闭地双目，冷冷望向韩立飞来的方向。\n\n“你总算来了。看来我得到的情报倒也没有错。果然和那名女修的关系非比寻常！”他喃喃的低语了一句。"
    },
    {
        "title": "第七百八十四章黑袍青年",
        "content": "“不过，为了一名女子就以身范险。我也高估了他。”黑袍人又嘟囔了一句，转首看了看不远处的所在。\n\n一个简陋异常的传送阵，黑袍人目光闪动不已了。\n\n等此人感应到韩立离此地只有数十余里后，忽然起身朝传送阵大步走去。\n\n片刻后，人就在白光闪动中，不见了踪影。\n\n韩立同样感应到了黑袍人的存在动，原本小心的向这里飞射而来。猛然间感应中的对方踪影全无，不禁心中愕然起来。\n\n“难道此人施展了遁法隐匿起来，想在一旁暗算自己不成？”心中有了这种想法，韩立一凛，自然多加了十二分的小\n\n“这是……”\n\n但当他谨慎的靠近了了天柱山峰顶，并看到了显眼异常的那座小传送阵时，脸色为之一变。并且目光一转之下，就看到了传送阵旁边的新竖起的一个青石板。上面用利刃刻着四个寸许大的小字，清晰之极。\n\n“过时不候”\n\n韩立低声念出了这四个字后，脸色变的有些难看，心中暗骂对方狡诈。\n\n虽然以他法阵造诣，一眼就看出如此简陋传送阵，不可能是传送到很远地方去。但就是如此，若将其随便传送到对方设好埋伏的地方。那岂不是自投罗更糟糕的是，这一传送过去，他根本不知道银发老者等人还能否找到他？\n\n可看对方石碑山的留言，显然不愿现在和其照面，也根本不给他讨价还价的机会。\n\n若耽搁时间长了。对方心一横的真就此走掉。那可就麻烦大了。\n\n他可不敢赌对方是否真地会如此做。\n\n毕竟他可是灭杀了阴罗宗宗主的双袖伴侣，若来人就是这位魔道宗主地话。如此做倒也并非没有可能。\n\n看来若想找到解除封魂咒的方法，也只有冒险一试了。\n\n韩立脸上阴晴不定了好一会儿，心中终于有了决断。\n\n他先用神识扫视附近的区域。确定兵没有其他魔修躲藏起来里，才掏出一张传音符低声说了几句什么。手一扬，化为一道红光向来处方向飞射而去。\n\n然后韩立不再迟疑地一摘腰间某只灵兽袋，将其祭到到了半空中。三色噬金虫蜂拥而出，化为三色战甲浮现在了韩立身上。\n\n他又一甩袖袍，蓝色小盾飞射而出。挡在了身前。另一只手则一翻，白光闪过后。一块仿若轻纱的锦帕，出现在了手中。\n\n韩立低首看了看这块锦帕，目中闪过一丝异样神色。\n\n此锦帕正是当日南宫婉赠送其地护身之宝。\n\n韩立用手指轻轻抚摸着锦帕光滑的表面，站在原地默然了起来。\n\n但一小会儿工夫后，韩立一抬手，又往身上施加了数层护罩，身形一晃，人就踏进了传动阵中。\n\n深吸了一口气后，韩立手一扬，一道法决打在了传送阵一角上。\n\n白光大放。韩立就在传动阵中消失的无影无踪。\n\n离天柱山数千里之外的某个湖泊中。一个位于湖泊中心处的无名小岛，白色灵光在此岛地某处亮起。韩立身影随之在浮现而出。\n\n而他几乎刚一传出出来的瞬间，不顾传送地身体不适，想也不想的先一催身前蓝光盾，顿时此盾巨涨，将其大半身子都挡在了其后。\n\n不过韩立没有感受到任何的攻击，这才心中稍定的向四处打量一下。\n\n“不用担心，对付你一名元婴初期修士，在下还不至于偷袭的。虽然听说你不是个普通的初期修士。”一个听起来陌生的声音，在韩立对面不远处传来。\n\n韩立一听此声音，心中一动。\n\n这绝对不是阴罗宗宗主的声音，难道真是其他魔修做的此事？韩立目中闪过讶色，朝声音传出处望了过去。\n\n只见一名二十余岁的黑袍青年，在三十余丈外地地方正双手倒背，不动声色地望着他。\n\n虽然韩立从未见过阴罗宗宗主的真面目，但无论体形还有声音，此人都决然不是当日边界之战中和合欢老魔对战地那名黑袍男子。\n\n“哼！不会偷袭，那为何用这种手段，给在下伴侣下封魂咒。”韩立目光一扫之下，竟然无法看出对面之人的修为，这让他双目微眯，警惕心不敢稍有放松，但口中却冷冷的讥讽道。\n\n这时，附近的一切已尽入其目中。\n\n这是一处沼泽之地的边缘处，淤泥水坑，到处都是，潮湿异常，不远处则是一片矮小树林。还隐隐有湖波之声传来。\n\n韩立眉头皱了皱，瞬间有舒展开来。四处感应到了异常的灵气波动，果然布下了什么禁制的样子。\n\n虽然估计不会是太厉害的法阵，但传送到此处，完全丧失了地利。\n\n“嘿嘿！不用这种手段，韩道友会如此乖乖的到此。在下虽然有点小神通，但还至于自大到和你们整个宗门对抗的地步。”青年毫不动怒，反而慢条斯理的说道。\n\n“阁下不是阴罗宗宗主？”韩立瞪着对方，忽然话锋一转。\n\n“怎么，在下有什么地方像本宗宗主吗？”黑袍青年嘿嘿一笑，悠悠的说道。\n\n“不像，但是能轻易的潜入本落云宗，并且伤了人还能安然离去。我实在不知归宗还有阁下这样的高人。不知道友为何没有在大战时出现。”韩立好像有点不解，但又仿佛在自言自语。\n\n“虽然在下很想给韩道友解释一二，但是我引道友到此可不是为了专门给道友自报在下来历的。阁下的金雷竹法宝可带来了。”青年轻轻一笑，露出诡异之色的说道。\n\n听了青年此言。韩立冷冷地瞪着对方，没有言语一句。\n\n“咳！韩道友若是想拖延时间。恐怕要失望了。我摆设的传送阵可是只能传送两次地特制传送阵。一旦两次用完，那一头的传送阵，便会自动毁掉。没有半日时间。他们绝无法找到这里来的。我想半日时间，足够处理好你我之间地事情了。”黑袍青年十分自信的样子。\n\n“哼！你想知道金雷竹法宝是否在我身上。是不是先告诉我封魂咒地解除之法？“韩立目中寒光一闪，但语气稍缓的说道。\n\n“封魂咒解除之法，就在这玉简中。但是先把金雷竹法宝亮给在下看一眼。我和本宗宗主不同。我只想要那金雷竹，你和他的灭杀伴侣之仇可和我没一点关系的。我也懒得插手此事。”青年脸上笑容一收，手掌一翻。一块乌黑色的玉简出现在了手中。\n\n接着青年大有深意地望了过来。\n\n“当然可以。金雷竹法宝虽然很重要，但是在下对自己伴侣更加看重几分的。”韩立双眉一挑。毫不犹豫地说道。\n\n然后他两手往胸前一合，再轻轻一分，一声疲霹雳声响起，接着在轻微的金弧跳跃中，一枚青色小箭出现在了手中。\n\n韩立用两根手指夹着此箭，目无表情的撇了青年一眼\n\n青年见此情景，目中贪婪之色一闪而过，随即稍沉吟一下，就忽然一抖手腕。\n\n顿时手中的黑色玉简，缓缓的向韩立飞去。速度竟奇慢无比。犹如有无形绳线牵扯一般。\n\n韩立先是一怔，随即明白对方的用意。也多不言语，同样的将手中小箭抛出，也如同黄牛拉车一般的缓缓向对方飘去。\n\n两人虽然操纵着手中东西，但目光却均都落在彼此的脸孔上，眼也不眨一下。\n\n当两样东西插身而过时，韩立和青年均暗自送了一口气。神色略放松了一下。\n\n二人几乎同时抓住了飞过来之物，急忙仔细看去。\n\n结果二人稍一仔细辨认后，脸上均现出了苦笑之色。\n\n“这就是阁下的金雷竹法宝？”黑袍青年冷笑地两手猛然搓，银白色火焰一起，手中只青色小箭瞬间化为了灰烬。\n\n“在下也同样没听说过，修仙界最基本地五行功法能除封魂咒的。”韩立面无表情地手中蓝火升起，玉简瞬间凝结成冰，然后碎裂成了点点莹光，消失的无影无踪。\n\n“哼！看来我们都信不过对方。不过没关心。在下再问韩道友最后一次。是否愿意将金雷竹法宝交出来？只要将此宝交给了我。在下扭头就走，并会立刻留下救治贵伴侣之法的。否则在下灭了道友后，同样能找到此宝。这可不是古宝，阁下一定会随身携带的。”黑袍青年神色阴厉了下来，身上散发出了一丝丝的煞气，脸上隐现狰狞之色。\n\n“巧了！道友的想法倒和在下有几分相似。既然是阁下施展的封魂咒，解除之法也一定在你脑中了。等我灭杀了你，同样可以从元神中搜魂，得到我想知道的东西。”韩立轻吐了一口气，冰寒的说道。\n\n“对我搜魂？这数百年来你是第一个敢如此对我说话的人。我会给你留个全尸的。”黑袍青年怒极反笑起来，一抬手，数道法决飞向了四周。\n\n附近一阵轰鸣声传来，七道刺目耀眼的白色光柱冲天而起。同时龙吟之声传来。七根光柱上，同时浮现一只只银白色的蛟龙出来，仰首齐鸣。\n\n“不好，是七龙桩！主人快些闪开。”韩立尚未看清楚这七根珠子有何名堂，耳边就响起了银月惊恐声音，似乎害怕之极。"
    },
    {
        "title": "第七百八十五章剑阵初展",
        "content": "韩立虽然不知道这所谓“七龙桩”倒底有何厉害。但是闻听银月声音如此恐慌子，心中自然一紧。\n\n大袖一抖，三十六口青竹蜂云剑发出嗡鸣之声，一齐从袖口中鱼游飞出。\n\n既然知道对方不是普通魔修，韩立也没心思用其他手段慢慢刺探对方深浅了，直接使出了自己新炼制成的飞剑，打算一举克敌。\n\n三十六道尺许长金光，在韩立头顶一阵盘旋，一连数道法决打在了其上。\n\n顿时所有金光轻轻颤抖几下，立刻分化出上百道一模一样的剑光出来，光华大放。\n\n韩立正想催使法决，将这些剑光形成大庚剑阵时，四周七根光柱，却抢先发动了攻击。\n\n只见柱子上的银蛟同时扭首看向中间韩立，大嘴一张，银光灿灿，口中仿若有物要喷出一般。\n\n韩立不及多想，一点身前蓝色盾牌，灵光一闪，宝物瞬间化为一层蓝水幕，将他团团罩住。另一只手则那块锦帕祭了出去，化为一片白茫茫轻雾，浮现在了水幕四周。\n\n而与此同时，一道白影从韩立袖中飞射而出，落到了地上，化为一个窈窕妙曼的艳美女子，\n\n正是银月附身了妖狐之体，自行跑了出来。\n\n韩立正感意外时，银月手一扬，一片紫光飞射而出。正是那件紫云兜。\n\n此古宝在银月一脸紧张之色中。化为紫色火网又在最外层布下了一层防护。\n\n韩立心中一凛。他布下了两层防护，银月竟然还认为不足。这“七龙桩”真的如此厉害？\n\n此念头才刚从韩立心中升起，七条银蛟口中银光。已经无声无息的喷射而出。竟是七道仿若有形地银色光柱。\n\n七道碗口粗银光，一闪即逝，撞上了紫铖兜所化的火网。\n\n银光紫火交织到了一起，结果紫网仅仅支撑了片刻。就春阳融雪般的被击穿了七个孔洞出来。\n\n七道银光去势不减，又击到了锦帕古宝所化轻雾上。\n\n方一接触，轻雾翻滚不已。呈现出了不支状态。\n\n韩立见此情形，倒吸了口凉气。面色微变。\n\n照这样下去，他布下的三层防护，几乎转瞬间就全被击破。这些光柱倒底是何攻击，竟然如此厉害！\n\n韩立正如此想着之时，那银月见到此幕。脸上却反而大松起来。\n\n“原来是个仿制品。白让我担心了一回！”银月嘀咕了一声，玉手一掐决。一张檀口，随着一团香雾，喷出一颗粉红色圆珠出来。\n\n此圆珠拇指大小，香气扑鼻。随后银月口中传出了悦耳低沉地咒语声，冲圆珠伸出一根白皙手指一点。\n\n“砰”的一声轻响，圆珠自行爆裂了开来。化为无数的艳丽异常地亮晶晶粉末，朝周围的蓝色水幕飞扑而去。\n\n韩立愕然了一下，但并没有出手阻止地意思。\n\n结果水幕一吸入这些粉末后，灵光大放，表面一下明亮起来。仿佛整个水幕由无数大小一般的铜镜组成一样。\n\n这时银光击溃了外层的白色轻雾。毫不客气的击到了最后一层防护上。\n\n看到这里，韩立心中一下紧张了起来。但手中的法决却一刻没停。不知何时，原来盘旋在其头顶地众剑光，开始一个个诡异的消失不见。\n\n水幕上放出耀眼地刺芒，七道银光微微一颤后，在光芒中竟被反弹而回。而且按照原路丝毫不差的向七根光柱射去。其速度之快，比来势还快三分。\n\n这一手，不但让韩立大出意外。那黑袍青年更是没提防一下。\n\n他完全被韩立身边，多出一名美艳**的事情，给吸引住了心神。\n\n而刚才银月口中嘀咕的“赝品”二字，也没能逃过他的耳朵，让这黑袍青年脸上闪过一丝讶色。\n\n“轰隆隆”之声接连传来，那七根光柱及上面的银蛟，瞬间就被银光淹没了，化为了无有。\n\n韩立怔住了。这看起来如此厉害宝物，竟然如此轻易的毁掉了。实在有些难以相信。\n\n银月抿了抿红唇，脸上露出一丝得意的微笑。\n\n“原来不但是个仿制品，而且还是个半成品。还真把我吓了一跳。”银月玉手一拍高耸的酥胸，低声的笑道。\n\n“半成品？你怎么知道七龙桩地破解之法。”对面地黑袍青年见七龙桩被毁，神色蓦然一沉。在一听银月说什么“半成品”的言语后，立刻厉声喝道。\n\n他虽然知道自己手中得到地这件宝物，肯定不是传闻中的那件真品，但也觉得就是仿制品来说，神通也太单一了些。如今一听银月此言，心中一动倒也信了个七八分。\n\n银月听了黑袍青年之言，明眸流转下，没有丝毫想要回答的意思。反而两手一掐诀，冲水幕上打出一道法决。\n\n顿时水幕上光芒一闪，一片粉雾从上面飞射而出，瞬间凝结还原成了当初的粉红圆珠。\n\n银月红唇一张，一片光霞从口中喷出，一伸一缩之间，就将圆珠席卷在内，重新吸入了腹中。\n\n“妖丹！哈哈！原来是个狐妖。不过修为只有七级的水准，这倒有些古怪。不过这正好。在大晋，有不少修仙之人都想要一位狐妖侍妾的。一个可以化形的狐妖，可是价值连城，堪比一等一的天地灵物。这一次，在下还真的没有白来。”黑袍青年先是大怒，但用神识仔细一扫水幕中的银月和那粉红色圆珠数遍后，脸上却现出狂喜之色。\n\n“小婢虽然很想跟仙师走的。可惜银月已是有主之人。恐怕不能随前辈之意了。”银月先是脸色微变，但随后秋波流动，手掩住杏口地笑吟吟道。\n\n“有主？你这位主人一会儿就魂飞天外了。你老老实实的跟我走，我就放你一条性命。可别不知好歹！跟着本尊者走。可比呆在这个穷乡僻壤强多了。”黑袍青年用贪婪的目光狠狠看了银月两眼，不在意的说道。\n\n“阁下是不是神智不清了。我这个做主人地还好好的，你就开始打我女婢的注意。阁下先看看四周再说吧。”刚才一直站在原地动也不动地韩立。忽然间讥讽的说道。\n\n“四周。你说地是这些垃圾剑光？虽然你同时炼制如此多飞剑当法宝，的确有些出人意料。但是阁下不会不知道。本命法宝可是全靠自身真元培炼，才能发挥出莫大威力的。你炼制如此多飞剑，简直是愚蠢之极的主意。至于幻化出如此多剑光出来，更是华而不实的可笑事情。这种神通，在和同阶修士争斗中。能有何用处。我就是站在原地不动，你地这些剑光都无法伤我一根汗毛。”黑袍青年一扫四周蓦然浮现的密密麻麻剑光。不屑地说道。\n\n“你说的有些理。不过，在此之前我想问一下道友。你是元婴后期修士吗？若是没有，那你就去死吧。”韩立面带古怪之色，忽然间目露杀气的说道。同时，暗中一催法决。发动了悄悄布置完毕的大庚剑阵。\n\n对面的黑袍青年，听韩立如此一问，先是一怔，随即又感到不妥。急忙手一翻，一把乌黑短斧，出现在了手心处。\n\n此斧表面符文隐现。手柄处有一个鬼脸栩栩如生的雕刻在其上。可见此宝非凡了。\n\n而这时。四周的金色剑光齐声清鸣，灵光大放。却没有马上攻击，而开始一一的凭空消失。\n\n黑袍青年一怔之下，急忙放开神识想找出这些剑光。却神识一扫之后，却丝毫异样也没发现。\n\n这让黑袍青年心中咯噔一下，不再犹豫了。\n\n冷哼一声，他将手中黑斧毫不犹豫的祭出。\n\n只见黑光一闪后，此斧瞬间狂涨，化为一把六七丈之大的巨斧，锋利异常地样子。\n\n巨斧轻轻一晃，向虚空处狠狠一斩。\n\n金光绽放，一道不起眼金丝随后浮现而出，迎着着巨斧斩下方向，一闪即逝地消失不见。\n\n“噌”的一声，巨斧从中间断成了两截，从空中跌落而下。\n\n“这是……”黑袍青年脸上地轻蔑之意，一下无影无踪，神色凝重了起来。\n\n他二又一抬手，一口翠绿飞刀脱手射出，化为一道丈许长绿虹，激射而去。\n\n结果同样的一幕出现了，绿虹刚一飞出十余丈去，就被相同的数道金丝凭空掠过，爆发出一团绿芒后，就被切割成了六七截，掉落尘埃。\n\n“唏！剑阵！”黑袍青年倒也见多识广，倒吸了一口凉气，就明白过来怎么回事了。\n\n只是剑阵按理说应该是数十人甚至数百人才能布下的。而韩立竟然单凭一人，就布下如此厉害的剑阵，实在让青年有些目瞪口呆。\n\n韩立见黑袍青年有些明白过来，但根本不给此人考虑破阵之法时间，当即两手一掐诀，神识同时联系到了所有剑光，猛然一催动整个大庚剑阵。\n\n顿时诡异的一幕出现在了黑袍青年附近。\n\n只见无数金色丝线，闪着诡异金芒，忽隐忽现的出现在了青年四周。它们的闪动，无声无息，毫无规律，却缓缓向中间靠去。\n\n黑袍青年见此，脸色一下铁青起来。\n\n猛然单手一拍储物袋，十余颗遍布血丝的白色圆珠出现在了手中。\n\n然后他身形滴溜溜一战，这些圆珠同时向四面八方激射而去。"
    },
    {
        "title": "第七百八十六章鬼罗幡",
        "content": "韩立一见这些圆珠，心中一动。难道这些也是雷珠之类的东西。\n\n此念头在韩立心中一闪而过，但对大庚剑阵的催动丝毫没有停下的意思。\n\n这些金丝是大庚剑阵的神通之一，有些类似剑修的化剑为丝功法，是把百道剑光中的惊人剑气凝聚成丝所致。\n\n由于借用了法阵威力和掺入了庚精后飞剑本身就犀利无比，。所以形成的剑丝可比普通剑修的厉害的多了。\n\n普通的法宝和古宝，根本无法抵挡金丝的切割。\n\n至于雷珠之类的东西，韩立倒也不怕了。\n\n只要隐藏的三十六口飞剑本体无碍，这些剑丝即使被击溃了。还是能源源不断的重新形成，根本不怕攻击，这也是大庚剑阵的可怕之处。\n\n韩立正思量着的时候，金光闪过，那些圆珠同样触动了剑阵禁制，被诸多金丝切成了数片，然后爆裂开来。\n\n大出乎意料，这些圆珠并没有暗含什么雷火。反而爆裂开后，冒出一团团浓浓的黑红色血雾。\n\n此血雾一经散开，立刻弥漫开来。同时传出一股闻之欲呕的古怪气息，刺鼻之极。\n\n这些圆珠名叫“血雷子”，据说用天地污秽之极的东西炼制而成的，对敌时只要不是魔道之法祭炼的宝物，一经被这些血雾沾上，就会威力大降，灵性大失。任你的法宝神通再大，灵性再高。要想重新恢复宝物威力，非得重新用婴火培炼数日才行。\n\n当然这些血雷子，在魔门中少见的很，不但原料稀少之极，炼制成功率也是低地可怜可比普通的雷珠难炼制多了。\n\n这十余颗，就已经是黑袍青年近百年的所有积存了。\n\n此人身为晋国十大魔宗之一的长老。见多识广。一认出韩立布下的剑阵后。当即就想到了用着血雷子来污染韩立的飞剑。\n\n剑阵原本就要求配合无间，才能施展神通地。一旦布阵哪口飞剑稍有失灵，剑阵自然就不攻自破了。\n\n这种方法。是晋国魔修对抗驱使剑阵的剑修门派，最常用的手段之一。\n\n当然血雷子这种珍贵异常地东西。一般也不会使用在单打独斗之中的。通常是在大规模对抗中才会是使用到地。毕竟通常情况下，剑阵怎可能是一个人能驱使动的。\n\n看到这些血雾，韩立虽然不知道怎么回事，但也明显感到有些诡异，心中正有些嘀咕时。突然一阵低沉的雷鸣声传出。\n\n在血雾之中同时浮现出一片片金光，接着弹射出了一道道淡金色电弧。这些电弧和这些血雾一碰之下。立刻爆裂开来。竟同时泯灭掉了。\n\n转眼间这十余团血雾，就韩立的辟邪神雷同归于尽了。\n\n韩立呆住了。\n\n辟邪神雷没有等他激发，竟然自动从飞剑上弹射而出，这可是头一次遇见的事情。而那一看就属于邪物地血雾，竟然还能抵消辟邪神雷，真有些不可思议了。\n\n韩立自然不知道，这些血雷子专污正道宝物的性质，几乎和辟邪神雷专克魔道功法地特性一样，两者正好相互克制。一般情况下谁也无法克制对方的。\n\n而刚才的血雾虽然数量不少，单和三十六口飞剑中暗含的神雷的相比。自然差了一大截。所以血雾转眼间被驱除的干干净净。\n\n“辟邪神雷。这些飞剑都是金雷竹法宝！不可能，怎么会有如此多的金雷竹？”黑袍青年见此情形。脸色一下苍白起来，失声大叫道：\n\n“这个疑问，等到地下时再告诉你吧！”韩立一听此话不客气的回道。同时深吸了一口气后，心中再一催法决。\n\n原本因为血雾出现，暂时停顿下的金丝，无声息的向中间挤压了过去。\n\n这大庚剑阵固然威力奇大，但对韩立现在修为来说，还是有些勉强。\n\n他虽然可以运行起此剑阵，但法力流失地着实惊人，而且激发起剑阵后，就无力对推动剑阵地加速了。\n\n否则，只要瞬间让剑丝往中间猛然一合，马上就可以将对方灭杀掉了。哪会眼睁睁看着黑袍青年，再使用什么手段来对抗他。\n\n韩立估计按照此剑阵的法力消耗，其实应该是元婴中期修士，才是始修炼此神通地时最佳选择。要不是他只催使了半套剑阵出来，并且法力也远胜普通的元婴初期修士。此境界的他，根本无法施展此剑阵的。\n\n“哼！你真以为区区一个剑阵，就真能困住本尊者了。你的剑阵纵然犀利，但还能斩断本宗的镇宗之宝不成？”黑袍青年闻言脸上升起一层黑气，森然的说道。\n\n他再一看已经离自身不足十丈的金丝，二话不说的一抬手，狠狠一拳重击在了自己的胸膛处。\n\n“噗”的一声，一口黑血脱口喷出，夹在在黑血中的还有一杆寸许长的绿色小幡。\n\n此幡一出口后，绿光闪烁，将四周黑血马上吸收的一干二净。\n\n此幡变成了碧绿色了。\n\n黑袍青年阴沉的冲此幡一招手，嗖”的一声，小幡化为一道黑芒射到了其手中，双手一搓之下，光芒大放，绿幡马上涨至了数尺大小。\n\n幡面绿光闪闪，阴云，让人无法看清楚其面目。只是此幡明显缺了一角，似乎受损未复的样子。\n\n韩立瞳孔一缩，口中低语了一句：\n\n“鬼罗幡！”\n\n当初阴罗宗宗主就曾经说要拿镇宗之宝鬼罗幡，来对付合欢老魔。后来，后者虽然没有真的施展出来。可韩立将此名字牢记在心了。\n\n如今黑袍青年一拿出此杆小幡，韩立自然猜的**不离十了。\n\n“你倒也机灵！我这是十二鬼罗幡地主幡之一。它的威力如何，还是你自己来体验一下吧。”黑袍青年一见韩立认出了手中之物，先是一怔，但随后冷笑的说道。似乎对手中之物，信心十足。\n\n随后青年猛然将此幡师抓紧。对着某个方向的金丝，轻轻挥舞了一下。。\n\n“噗嗤”一声，碧绿色阴云从幡上浮现。然后急剧暴涨起来。将青年身影罩在了其中。\n\n附近冰寒刺骨的阴风大起，天上不知何时飞来了诸多阴云。整个天空转眼间变成了黑压压一片，将阳光遮盖的一丝没有。\n\n天色黯淡无比起来。四周也不知何时出现了绿茫茫地鬼雾，鬼泣之声四周大起。\n\n只不过轻轻摇一下手中之幡，竟有天地色变起来，怪不得此人对此幡如此的自信。\n\n韩立即使对大庚剑阵信心不小。也心中骇然起来。\n\n就在此时，从对面破空之声传出。无数道黑色细线从青年所在雾气中喷射而出。直奔韩立缠绕而去。\n\n金光一闪，剑阵中的禁制发动，无数道金丝交叉闪现，所有地黑线略一停顿，就化为无数小截掉落下来。但马上，这些断掉的黑线又纷纷化为一团团地绿雾，飞射回而回，重新融入了绿雾中去。\n\n”咦！”韩立尚未觉得怎样，绿雾中的黑袍青年，却诧异的叫出了声。这些阴魂丝可谓坚韧无比。竟然同样不堪一击的被对方剑阵击毁。这可有些出乎他的意料了。\n\n略一沉吟下，终于不再保留地发动了手中鬼幡的最大威力。\n\n只见他猛然将手中幡旗从绿雾中投掷而出。正好插在身前三尺远处，一动不动起来。\n\n随后晦涩咒语声从雾气中响起，阵阵阴风卷着四周地迷雾，从四面八方往中心处而来，\n\n绿幡一晃之下狂涨起来，转眼间就足有两丈之高，此幡表面的雾气，开始散去，露出它的真面目。\n\n结果韩立一见之下，面色大变。\n\n“你们竟然用如此多生魂炼幡？你们到底杀了多少人？”韩立厉声喝道。\n\n碧绿幡面上，密密麻麻，满是缩小不知多少倍的人形面孔。这些面男女老幼都有，竟似活的一般在幡上蠕动不停，还个个流露出痛苦之极的表情。实在恐怖之极。\n\n“多少人，谁知道呢！也许十万或数十万吧。其中还必须有数百名修士精魂，才能炼制成这么一杆主幡。”从绿雾中传来青年阴阴的声音。\n\n韩立默然了来，冷冷的盯着绿雾，片刻后口中只轻吐几个字出来。\n\n“你们该死。”\n\n“该死？这样的话语不知有多少人对在下说过了。可在下不是活的好好地。倒是说此话地人，他们的魂魄都被我收到了幡中，作为此幡地一部分了。你也不会例外。”青年讥笑的说道。\n\n随后他不愿再说什么，一道红色法决，打在了巨幡之上。\n\n绿光大放，突然从幡上浮现出一个直径数尺的大洞出来，黑气一冒后，里面阴风阵阵。\n\n“噗噗”之声接连传出。数个眼冒鬼火，口吐青烟的巨大骷髅头，从幡中不慌不忙的飞射出来，一字排开。\n\n其中块头最大的骷髅头，生有两只巨大牛角，但下面的骷髅五官，看起来却和人类一般无\n\n难道此骷髅头生前竟是化形期的妖兽，韩立心中一惊。\n\n但紧接着的事情，让韩立将这词心中疑问，放置了脑后。\n\n只见除了最先出来的几个个骷髅头外，从那绿幡上的黑空洞中，各种各样的鬼火骷髅头，仍持续不断的从里面蜂拥而出，转眼间，就浮现出来上百个，挤满了黑袍人的附近。。\n\n“去！”黑袍青年在绿雾中，冲韩立所在方向掐诀一指。\n\n(这是昨天的第二更。实在有些晚了抱歉了哦。韩立一见这些圆珠，心中一动。难道这些也是雷珠之类的东西。\n\n此念头在韩立心中一闪而过。但对大庚剑阵地催动丝毫没有停下的意思。\n\n这些金丝是大庚剑阵的神通之一，有些类似剑修的化剑为丝功法，是把百道剑光中的惊人剑气凝聚成丝所致。\n\n由于借用了法阵威力和掺入了庚精后飞剑本身就犀利无比，。所以形成的剑丝可比普通剑修地厉害的多了。\n\n普通的法宝和古宝，根本无法抵挡金丝地切割。\n\n至于雷珠之类的东西，韩立倒也不怕了。\n\n只要隐藏地三十六口飞剑本体无碍。这些剑丝即使被击溃了。还是能源源不断的重新形成，根本不怕攻击，这也是大庚剑阵的可怕之处。\n\n韩立正思量着的时候。金光闪过，那些圆珠同样触动了剑阵禁制。被诸多金丝切成了数片，然后爆裂开来。\n\n大出乎意料，这些圆珠并没有暗含什么雷火。反而爆裂开后，冒出一团团浓浓的黑红色血雾。\n\n此血雾一经散开，立刻弥漫开来。同时传出一股闻之欲呕地古怪气息。刺鼻之极。\n\n这些圆珠名叫“血雷子”，据说用天地污秽之极的东西炼制而成地。对敌时只要不是魔道之法祭炼的宝物，一经被这些血雾沾上，就会威力大降，灵性大失。任你的法宝神通再大，灵性再高，要想重新恢复宝物威力，非得重新用婴火培炼数日才行。\n\n当然这些血雷子，在魔门中少见的很，不但原料稀少之极，炼制成功率也是低的可怜可比普通的雷珠难炼制多了。\n\n这十余颗。就已经是黑袍青年近百年的所有积存了。\n\n此人身为晋国十大魔宗之一的长老。见多识广。一认出韩立布下的剑阵后。当即就想到了用着血雷子来污染韩立的飞剑。\n\n剑阵原本就要求配合无间，才能施展神通地。一旦布阵哪口飞剑稍有失灵。剑阵自然就不攻自破了。\n\n这种方法，是晋国魔修对抗驱使剑阵地剑修门派，最常用的手段之一。\n\n当然血雷子这种珍贵异常地东西，一般也不会使用在单打独斗之中的。通常是在大规模对抗中才会是使用到的。。毕竟通常情况下，剑阵怎可能是一个人能驱使动的。\n\n看到这些血雾，韩立虽然不知道怎么回事，但也明显感到有些诡异，心中正有些嘀咕时，突然一阵低沉的雷鸣声传出。\n\n在血雾之中同时浮现出一片片金光，接着弹射出了一道道淡金色电弧。这些电弧和这些血雾一碰之下，立刻爆裂开来。竟同时泯灭掉了。\n\n转眼间这十余团血雾，就韩立的辟邪神雷同归于尽了。\n\n韩立呆住了。\n\n辟邪神雷没有等他激发，竟然自动从飞剑上弹射而出，这可是头一次遇见的事情。而那一看就属于邪物的血雾，竟然还能抵消辟邪神雷，真有些不可思议了。\n\n韩立自然不知道，这些血雷子专污正道宝物的性质，几乎和辟邪神雷专克魔道功法的特性一样，两者正好相互克制。一般情况下谁也无法克制对方的。\n\n而刚才的血雾虽然数量不少，单和三十六口飞剑中暗含的神雷的相比，自然差了一大截。所以血雾转眼间被驱除的干干净净。\n\n“辟邪神雷，这些飞剑都是金雷竹法宝！不可能，怎么会有如此多的金雷竹？”黑袍青年见此情形，脸色一下苍白起来，失声大叫道：\n\n“这个疑问，等到地下时再告诉你吧！”韩立一听此话不客气的回道。同时深吸了一口气后，心中再一催法决。\n\n原本因为血雾出现，暂时停顿下的金丝，无声息的向中间挤压了过去。\n\n这大庚剑阵固然威力奇大，但对韩立现在修为来说，还是有些勉强。\n\n他虽然可以运行起此剑阵，但法力流失的着实惊人，而且激发起剑阵后，就无力对推动剑阵的加速了。\n\n否则，只要瞬间让剑丝往中间猛然一合。马上就可以将对方灭杀掉了。哪会眼睁睁看着黑袍青年，再使用什么手段来对抗他。\n\n韩立估计按照此剑阵的法力消耗，其实应该是元婴中期修士，才是始修炼此神通地时最佳选择。要不是他只催使了半套剑阵出来，并且法力也远胜普通的元婴初期修士。此境界的他，根本无法施展此剑阵的。\n\n“哼！你真以为区区一个剑阵。就真能困住本尊者了。你的剑阵纵然犀利，但还能斩断本宗的镇宗之宝不成？”黑袍青年闻言脸上升起一层黑气，森然地说道。\n\n他再一看已经离自身不足十丈的金丝。二话不说的一抬手，狠狠一拳重击在了自己地胸膛处。\n\n“噗”的一声。一口黑血脱口喷出，夹在在黑血中地还有一杆寸许长的绿色小幡。\n\n此幡一出口后，绿光闪烁，将四周黑血马上吸收的一干二净。\n\n此幡变成了碧绿色了。\n\n黑袍青年阴沉的冲此幡一招手，嗖”的一声。小幡化为一道黑芒射到了其手中，双手一搓之下。光芒大放，绿幡马上涨至了数尺大小。\n\n幡面绿光闪闪，阴云，让人无法看清楚其面目。只是此幡明显缺了一角，似乎受损未复地样子。\n\n韩立瞳孔一缩，口中低语了一句：\n\n“鬼罗幡！”\n\n当初阴罗宗宗主就曾经说要拿镇宗之宝鬼罗幡，来对付合欢老魔。后来，后者虽然没有真的施展出来，可韩立将此名字牢记在心了。\n\n如今黑袍青年一拿出此杆小幡，韩立自然猜地**不离十了。\n\n“你倒也机灵！我这是十二鬼罗幡的主幡之一。它的威力如何。还是你自己来体验一下吧。”黑袍青年一见韩立认出了手中之物。先是一怔，但随后冷笑的说道。似乎对手中之物。信心十足。\n\n随后青年猛然将此幡师抓紧，对着某个方向的金丝，轻轻挥舞了一下。。\n\n“噗嗤”一声，碧绿色阴云从幡上浮现。然后急剧暴涨起来，将青年身影罩在了其中。\n\n附近冰寒刺骨的阴风大起，天上不知何时飞来了诸多阴云，整个天空转眼间变成了黑压压一片，将阳光遮盖的一丝没有。\n\n天色黯淡无比起来。四周也不知何时出现了绿茫茫的鬼雾，鬼泣之声四周大起。\n\n只不过轻轻摇一下手中之幡，竟有天地色变起来，怪不得此人对此幡如此的自信。\n\n韩立即使对大庚剑阵信心不小，也心中骇然起来。\n\n就在此时，从对面破空之声传出，无数道黑色细线从青年所在雾气中喷射而出。直奔韩立缠绕而去。\n\n金光一闪，剑阵中的禁制发动，无数道金丝交叉闪现，所有地黑线略一停顿，就化为无数小截掉落下来。但马上，这些断掉地黑线又纷纷化为一团团的绿雾，飞射回而回，重新融入了绿雾中去。\n\n”咦！”韩立尚未觉得怎样，绿雾中地黑袍青年，却诧异的叫出了声。这些阴魂丝可谓坚韧无比，竟然同样不堪一击的被对方剑阵击毁，这可有些出乎他的意料了。\n\n略一沉吟下，终于不再保留的发动了手中鬼幡的最大威力。\n\n只见他猛然将手中幡旗从绿雾中投掷而出，正好插在身前三尺远处，一动不动起来。\n\n随后晦涩咒语声从雾气中响起，阵阵阴风卷着四周的迷雾，从四面八方往中心处而来，\n\n绿幡一晃之下狂涨起来，转眼间就足有两丈之高，此幡表面的雾气，开始散去，露出它的真面目。\n\n结果韩立一见之下，面色大变。\n\n“你们竟然用如此多生魂炼幡？你们到底杀了多少人？”韩立厉声喝道。\n\n碧绿幡面上，密密麻麻，满是缩小不知多少倍的人形面孔。这些面男女老幼都有，竟似活的一般在幡上蠕动不停，还个个流露出痛苦之极的表情。实在恐怖之极。\n\n“多少人，谁知道呢！也许十万或数十万吧。其中还必须有数百名修士精魂，才能炼制成这么一杆主幡。”从绿雾中传来青年阴阴的声音。\n\n韩立默然了来，冷冷的盯着绿雾，片刻后口中只轻吐几个字出来。\n\n“你们该死。”\n\n“该死？这样的话语不知有多少人对在下说过了。可在下不是活的好好的。倒是说此话的人，他们的魂魄都被我收到了幡中，作为此幡的一部分了。你也不会例外。”青年讥笑的说道。\n\n随后他不愿再说什么，一道红色法决，打在了巨幡之上。\n\n绿光大放，突然从幡上浮现出一个直径数尺的大洞出来，黑气一冒后，里面阴风阵阵。\n\n“噗噗”之声接连传出。数个眼冒鬼火，口吐青烟的巨大骷髅头，从幡中不慌不忙的飞射出来，一字排开。\n\n其中块头最大的骷髅头，生有两只巨大牛角，但下面的骷髅五官，看起来却和人类一般无\n\n难道此骷髅头生前竟是化形期的妖兽，韩立心中一惊。\n\n但紧接着的事情，让韩立将这词心中疑问，放置了脑后。\n\n只见除了最先出来的几个个骷髅头外，从那绿幡上的黑空洞中，各种各样的鬼火骷髅头，仍持续不断的从里面蜂拥而出，转眼间，就浮现出来上百个，挤满了黑袍人的附近。。\n\n“去！”黑袍青年在绿雾中，冲韩立所在方向掐诀一指。"
    },
    {
        "title": "第七百八十七章吞魔啖鬼",
        "content": "“所有白森森骷髅头，呼啸一声，口吐碧磷鬼火的向韩立直冲而去。自然方一冲出数丈远去，无数金丝出现，并飞快闪过。\n\n但是这一次，却出现了不同情况。\n\n那些金丝掠过后，所有骷髅头表面虽然浮现了数道纤细裂痕，但绿光一闪后，就弥合如初了，如同未遭受过任何损害一样。众鬼头丝毫未受阻碍，仍奔韩立扑来。\n\n韩立一见此景，先是一愣，但随后就明白过来。这些鬼头早已不是血肉之躯，不知被炼制成了何种诡异的阴鬼之身，他的剑丝虽然厉害，但是对方成了无形之驱，并不受刀剑之害，自然斩杀不得了。\n\n不过，韩立倒也毫不惊慌，心中法决再一催动。\n\n在众鬼头飞来的前方，霹雳声大响，一张电光闪烁的金网蓦然浮现在了空中，直接迎头罩下。\n\n对方既然是鬼魅，韩立自然不客气的激发了飞剑中的辟邪神雷。\n\n可是让韩立意外的是，这些鬼头一见金网出现，虽然身形纷纷一顿，露出一些畏惧之色的样子，但在为首弯角鬼头的一声厉啸下，纷纷张口，碧绿色的鬼火如同惊天长虹一般直冲向金网。\n\n雷鸣声大震，金网电弧闪动，一下灭掉了不少鬼火，但是下坠之势为之一顿，竟被源源不断的鬼火硬生生顶住了，而无法落下。\n\n韩立眉头一皱，露出了意外之色。\n\n若是普通鬼火，在辟邪神雷一接触之下。自然早已灰飞烟灭。但这些骷髅头的鬼火看来虽然仍被克制的样子，但竟能勉强抵住电弧之威，实在让韩立有点吃惊。这鬼罗幡号称阴罗宗镇宗之宝，还真不是吹牛之事。\n\n另一侧地黑袍青年，见幡中魔头能抵挡住了辟邪神雷，脸上不禁露出了笑容，大松了一口气。\n\n别看他表面信心十足的样子，其实心中同样忐忑不安。\n\n如是在此幡未受损，幡中魔头元气尽在情况下，他不会有太多担心的。但是此幡自上次大战后。就一直未有机会大量吸取阴魂，进行修复。如今面对辟邪神雷这等神妙之物，自然心中有些不安了。\n\n现在既然担心尽去，青年面上狞笑一展。手中法决不停的往幡中打去，原本幡面上数尺大小的孔洞，在绿光中一下涨至了直径丈许。\n\n更多的骷髅头从幡中蜂拥而出。发出各种的尖利之声，四周鬼气大升，一片鬼哭狼嚎之声大起。\n\n有前面诸多骷髅头抵住了金网，后面从幡中飞出的其他鬼头，毫不停留的冲出剑阵向韩立狠狠扑去。\n\n一时间韩立身前鬼啸连天。韩立见此，却毫不惊慌，默不做声的一抬手。往腰间某只灵兽袋上轻轻一拍。\n\n一道黑光从那袋中飞射而出，一个盘旋后落在了地上。光华一敛，现出了一只通体乌黑地小猴，正是那啼魂兽。\n\n此兽似乎刚刚睡醒的样子，先眨了眨有些无神的双目。才大鼻嗅了嗅，双目突然圆睁了起来。\n\n它一眼就看到了不远处的众鬼头，兴奋地吱吱乱叫起来。\n\n原本气势汹汹的骷髅头，已经蜂拥到了韩立身前十余丈处了，一见这啼魂兽却猛然一震，立刻盘旋在原地，不肯再向前半步了。同时它们口中的鬼啸声也一下小了大半，露出畏缩惧怕地样子。\n\n黑袍青年见此，心中咯噔一下，剑阵的金丝忽隐显现的离他更近了。他情急之下不及多想。一抬手五指张开。一道灰芒从口中喷出，往自己手掌上轻轻一绕。\n\n顿时五根血淋淋断指。从手上齐根掉落，“噗噗”几声传来，爆裂了开来，化为了五股血雾飞射而出。片刻后就飞到了为首的弯角骷髅头跟前。\n\n那鬼头目中阴火闪动几下，立刻大嘴一张，将血雾全都吸入了其内。周身鬼火顿时大涨尺许，口中发出轰隆隆的暴怒声。\n\n其他骷髅头在其威逼之下，同时张开鬼口，再次吐出片片的碧绿鬼火，向啼魂兽喷去。\n\n啼魂兽见此，猛一锤胸口，身体黑光缭绕，体形瞬间涨至数丈之高。大鼻一哼，一片黄霞从鼻中飞卷而出。\n\n铺天盖地而来的鬼火一接触黄霞，立刻被卷入了其内，然后霞光去势不减，直接冲入了后面地鬼头群中。\n\n光华所过之处，所有骷髅头头毫无反抗之力的被吸入其中。\n\n其余的鬼头见此，哄得一下四散奔逃了。\n\n即使牛角鬼头暴怒连天，也毫无作用。\n\n而这时霞光到了此鬼头的上空，迎头罩下。\n\n牛角鬼头见此，目中绿光一闪，猛然间身上冒出大量绿烟，凝聚化形。\n\n一个身高两丈、头生弯角的披发恶鬼，出现在了原地。此鬼一现身后，立刻两手一扬，轰隆隆之声大起，无数地黝黑雷火从其手飞出，向黄霞击去。\n\n无声无息！所有雷火一入霞光中，丝毫声音没有发出，就消失的无影无踪。\n\n那恶鬼见此，脸露惧色的转身想逃，但却迟了。\n\n黄霞一落下后，它瞬间被吸入了其内，原处变的空空如也了。\n\n霞光瞬间飞射回了啼魂兽的口中，又再次从鼻中喷出，转眼间几次，空中骷髅头全都被一扫而空。剑阵中的黑袍青年见此，又惊又怒。\n\n他虽然也知道，韩立有一只妖异巨猿可以吞噬炼尸尸气，阴罗宗的铜甲尸，大半都葬送在此猿口中。但他当初听了可并不怎么放在心上。可万万没想到的是，此灵兽竟还能直接吞噬阴罗幡地元阴魔头，甚至连主魔头都无丝毫抵抗之力，被这巨猿席一卷入腹。这怎不让他惊骇之余，心中大惧。\n\n若是知道对方灵兽竟有吞魔啖鬼之神通，他绝不会自告奋勇的独身前来。而宗内其他长老知道对方灵兽有此等神通，恐怕也会坐卧不宁。这可比金雷竹对他们阴罗宗地威胁更大。\n\n黑袍青年万般思绪转瞬即过，心中悔意大生。\n\n此时眼见金丝只有两三丈距离，灭身之祸就在眼前，他再也无法保持镇定了。急忙双手连拍储物袋。\n\n七八件宝物从袋中飞射而出，或大或小化化为各色光团，向四周飞射而去。\n\n剑阵禁制一现之后，无数道金丝闪国。所有宝物都被切成碎屑，纷纷化为废铜烂铁，跌落尘埃。\n\n青年脸色一下苍白无血。\n\n他方寸大乱之下。也顾不得什么镇宗之宝了。猛然伸手一招身前地鬼罗幡，其化为一道黑光收到了手中。然后一咬牙，双手持幡，身形滴溜溜在原地一转。人幡合二为一，化为一团阴森森的绿雾，突然朝天空方向破空射去。\n\n他现在只有寄希望这件镇宗之宝威力，可以暂且抵挡着剑阵禁制地攻击。助其脱困而出了。\n\n否则以此剑阵威力，在原地继续待下去，只是死路一条而已。\n\n韩立见此情景，知道对方多半有些黔驴技穷、狗急跳墙了。神念一动之下，一张口。一团金色电球从口中喷出。\n\n此金球一出口后，立刻激射到高空爆裂开来。\n\n一张巨大金网从上罩下，将方圆数十余丈的范围都罩在了其中。\n\n而这此刻，黑袍青年所化阴雾正好被诸多金丝困在了剑阵边缘处，只见上百道金丝在阴雾外交织闪烁不停，每闪动一下，阴雾必定会被削去一片，转眼间其护体雾气就被去了一多半之多。\n\n那团阴雾四处乱窜想要逃离那里，可惜四周金丝实在太多太密了，根本无路可逃。一头撞过去。立刻被十几道金丝同时拦下并反弹回去。\n\n黑袍青年完全成了困兽之斗了。\n\n“你真要斩尽杀绝。不想要封魂咒的解封之法了。”眼见阴雾只剩下薄薄一层，雾中传来青年惊怒的厉喝声。\n\n“放心。韩某自会从你元神中知道想知道的一切地。”韩立神色不动。淡淡的说道。\n\n“想用搜魂术？你休想，啊……”那青年惊惧之下，只来及再说两句，其护身阴雾终于被金丝血削去了最后一层，惨叫一声后，身躯就被诸多金丝瞬间碎尸万段，只有一团绿光包裹着其元婴，趁此机会爆射而出。\n\n但外面早就布下了辟邪神雷所化金网，韩立口吐一个“收”字，冲金网一点指后，顿时硕大的金网缩小起来。\n\n青年元婴在网中左冲右突，一碰触金网，立刻电弧闪动，被击的惨叫不已，根本无路可逃。\n\n“你要使用搜魂术地话，我就自保元婴，也不会让得逞的。”元婴口中突然发出细细的尖叫声，怨毒之极喊道。\n\n“自爆元婴！”韩立眉头一皱，金网刹那间停了下来，停止了缩小。\n\n那元婴见此，心中大喜，急忙又尖声说道：\n\n“只要放我元婴离去，我就将解除之法告诉你，让你解救双修伴侣。否则反正是死，我没有活路，也绝不会让你得到解救之法地。”\n\n韩立没有言语，但目光闪烁不定，似乎在思量其中利弊。可就在这时，元婴上空光华一现，一张紫网蓦然撒下瞬间将元婴罩在其内，并马上收缩裹紧。\n\n而与此同时，元婴后面白光闪动，银月身影无声息的浮现在了那里。\n\n红唇一张，一团粉红色香雾从口中喷出，同时十指连弹，十余道银光激射而出。"
    },
    {
        "title": "第七百八十八章路遇",
        "content": "黑袍青年元婴一被香雾罩住，只觉头晕目眩，神识无力，再被那些银光迅雷不及掩耳的扎在元婴上后，浑身精元一凝，神通尽失，即使想要自爆也无法做到了。\n\n元婴小脸刹那间面无人色，有些不能置信的直瞪着韩立身边的另一个白衣**。\n\n“不错！你出手越发利落了。”虽然自己传音让银月暗中出手的，韩立还是脸露笑意的称赞了**一句。\n\n“这都是主人叫小婢出手时机太好了。这人只想逃命，故而没有注意到，我留在原地的只不过是一道幻影而已。真身早就潜到一边了。”银月小嘴一抿，笑吟吟的说道。然后香袖冲韩立身侧的另一位“银月”一挥，顿时其化为一团白光溃散掉了。\n\n韩立微微一笑，不再说什么了。但罩在附近的巨大金网，在霹雳声中重新化为一团金球，飞射入了其手中不见了踪影。\n\n至于大庚剑阵，韩立神念一动之下就还原成了三十六口飞剑，缩小后，自行飞入了袖口中。\n\n韩立这才不慌不忙的看了那元婴一眼。\n\n黑袍青年的元婴惊恐之下想破口大骂，但是浑身无力，连嘴都无法张开一下。\n\n“银月，带着他到那边树林中，开始搜寻解除封魂咒的方法。”韩立脸色一沉后冷冷的说道，随后身形腾空而起，向另一侧的密林中独自飞去。\n\n“是，主人。”银月恭敬的答应着，伸手一提足下元婴，轻飘飘的跟了过去。\n\n不久后，那密林中冒出来大片粉红色香雾，将整片树林都罩在了其中。\n\n离韩立和黑袍青年斗法小岛。数百里之外地地方。有灵光闪动。六道颜色各异地惊天长虹。正向小岛方向破空飞来。\n\n为首一人神色凝重。正是落云宗地银发老者。\n\n“程道友。你感应没有错吧。那个传送阵看起来简陋异常。竟然能将人传送到如此远去。真有些不可思议。”紧跟银发老者后面。一位长着酒糟鼻子地胖老者。忽然间问道。\n\n“绝对没错。我现在感应地清晰无比。韩师弟应该就在前方不远处了。诸位道友要多加小心了。那人起码也是元婴中期以上魔修。我等虽然人多。但都是初期修为。对上这位魔修时要仔细一些才是。”银发老者先是肯定地回道。接着又担心地叮嘱起来。\n\n“放心。这次尤兄将门中地至宝迷仙钟都带来了。就算不敌那人。我们脱身也绝无问题地。”另一侧貌若童子地火龙童子。轻笑一声地说道。\n\n“这倒也是。这一次要不是尤兄肯带此至宝出山相助。我还真不敢带几位道友冒此风险地。毕竟那魔修药是阴罗宗宗主地话。我等几人可就危险了。”听到此话。银发老者瞅了另一位灰袍老者。感激地说道。\n\n“这没什么。当年程兄科对尤某有过大恩。在下自当尽些力的。而且那阴罗宗魔修，敢深入我们溪国伤人。真是一点也没把我等放在眼里。自然要给对方一点颜色看了。否则，真当我们溪国修仙界无人呢。”那灰袍老者微然一笑，客气的说道。\n\n“不过，我倒是对贵宗的韩道友好奇的很。听说程兄的这位师弟，在和慕兰人的大战中，可大放异彩，几乎起了扭转乾坤的作用。在下仰慕地很，很想结交一番的。”另一位相貌堂堂，气势威严的大汉。哈哈一笑后，也插嘴道。\n\n“是啊，陈某最近也对韩道友之名如雷贯耳。同样打算见识一下地。”那酒糟鼻子老者也嘻嘻一笑的说道。\n\n“这个容易。等帮韩师弟解决了此事，程某自会给大家介绍的。不过，我倒有些担心韩师弟现在的安危。那位魔修够狡诈的，竟想出摆出临时传送阵的方法，来摆脱我等。如今这么长时间过去了，师弟一直单独对敌，不知会不会出什么事情？”银发老者露出了担心之色。\n\n“放心。那人既然处心积虑的想摆脱我等。肯定是自身修为也不太高，否则又何必如此谨慎小心，步步为营了。以韩道友的修为，不会吃什么亏的。”那大汉口直心快地讲道。\n\n“希望借道友吉言吧。”银发老者苦笑一声，也只能如此说道。\n\n他心中清楚的很。以当日闯入落云宗的魔修神通看来，即使不是元婴后期大修士，也是元婴中期的顶阶存在，哪有如此好对付的。他可不希望落云宗刚多了一位强有力的长老，又马上再出什么事情。\n\n好在只要能感应到追踪标记的存在。就说明韩立现在性命无忧。他这才能安心一些的。\n\n这六名元婴修士说话间，就遁出了百余里。慢慢接近了小岛。一干人等脸上，也开始露出郑重之色。\n\n“咦！”银发老者轻咦一声，遁光蓦然听停了下来。\n\n“程兄，出了何事？”有人奇怪的问道。\n\n“韩师弟好像正在向这边移动过来，不知是已经解决了事情，还是被……”银发老者下面地话，没有说出口。但其他人自然也明白什么意思。要是被人生擒活捉的话，自然标记同样可能会向这里飞来。\n\n“我们做下准备吧。万一韩道友真出事，我们自然要将人救下来。”尤姓老者镇定的说道，随后单手往储物袋上一拍，一个黄的小钟就出现在了手中，被其轻轻托起，望着前方不语了。\n\n其余之人互望一眼后，也都凝重的各将宝物取出，做好大战的准备。\n\n银发老者脸色阴沉，目中隐现焦虑之色。\n\n过了一小会儿后，众人皆都看到远处青光闪动，一道青虹破空飞来。\n\n“是韩师弟遁光。他没有出事。”一见此遁光，银发老者不用神识扫视，就立刻长出了一口气，喜笑颜开起来。\n\n其余修士见此，脸上露出诧异之色。\n\n韩立既然没事，难道他一人就解决了那位魔修？\n\n就在其余修士疑惑之际，只见青光速度极快，转眼间就到了几人的面前。光华一敛，现出了一位青袍青年，正是韩立本人。\n\n“程师兄，火龙道友，你们也到了。这几位也是相助的道友吧。韩某这这一次有劳几位道友出搜狐，实在感激不尽。”韩立眉头紧锁，似乎心事重重，但一见银发老者几人，勉强一笑的双手抱拳，说出了感谢地言语。\n\n“韩道友说笑了。我等来地迟了些，根本就未曾帮上什么忙，实在惭愧啊！”尤姓老者仔细打量了韩立两眼，马上不敢托大的谦虚道。\n\n其余修士似乎以此灰袍老者为首，都是含笑不语地望着韩立。\n\n而银发老者则向韩立身后望去，没有看到有什么追兵的样子，不禁开口问道：\n\n“韩师弟，那位魔修呢！难道被你逃了出来？”\n\n“那人已经被我灭掉了。元婴也被我化掉了。只是这人并不是阴罗宗的宗主，而是他们宗内的一位长老。”韩立淡淡的说道。\n\n“什么？真被师弟灭杀了。那人虽然不是元婴后期修士，但也应该是元婴中期魔修才对。师弟你也能灭掉对方？”银发老者听了，有些难以置信起来。\n\n尤姓老者和火龙童子等人听到此言，也面露骇然之色。\n\n别看他们在路上毫不在意那魔修的样子，但是既然知道对方能在落云宗内能击伤一名元婴初期修士，再轻易的扬长而去，自然知道这魔修非同小可。要不是尤姓修士带了那迷仙钟来，他们几人还真不一定敢来插手此事。\n\n可如今听韩立一人就击杀了那魔修，连元婴都灭掉了，他们自然震惊非常。\n\n“只是侥幸而已，他的功法正好被我所克制。”韩立含糊的说道，随后略一沉吟下，一扬手，朝银发老者扔过来一件黑乎乎的东西。\n\n老者下意识的接过此物，阴凉之极。再仔细一看，一面乌黑的令牌，上面符咒文密密麻麻，中间还有一个古文“罗”字。\n\n“这是何物？”银发老者隐隐猜到了几分，但还是忍不住的问道。\n\n“这是那魔修留下的，阴罗宗的长老令牌。也是一件颇有些威力的古宝。有了此物，就足以证实其身份了。”韩立嘴角微微一翘后，就平静的说道。\n\n一听此话，众人目光齐往此令看去，自然看出二来令牌的不凡，心中再无什么怀疑了。\n\n接着其他人等又不禁询问起大战的详细情形，韩立轻描淡写的一句带过。其他人见其不想多说的样子，也都识趣的没有多说什么。\n\n不过他们却均都存了，结交韩立的意思。\n\n毕竟像韩立这种连元婴中期魔修都能斩杀的修士，神通之大可想而之了。交好他，无论对宗门还是对个人，均有许多好处的。\n\n这些人既然是来帮助自己的，韩立自然客气异常，一行人相谈甚欢的往回而去。\n\n在半路上，韩立和银发老者和那几名修士，告辞分手，两人回到了云蒙山的落云宗。\n\n在宗内的议事大殿偏厅内，老者终于问起了心中的疑问：“韩师弟，这一次有没有找到解除封魂咒的方法。我看你路上心事重重，有些强作欢颜的样子。难道此行没有达到目的？”"
    },
    {
        "title": "第七百八十九章极西之地",
        "content": "“这位阴罗宗长老只懂下咒之法，并不知解咒法决。据我用搜魂术得到的消息，这解除封魂咒的法决，只有阴罗宗的宗主和宗内大长老才知道的。其余的长老都和我灭杀的魔修一样，只会下咒之术，而无法解除。”韩立坐在一侧的木椅上，苦笑的说道。\n\n“不会解咒法决？”银发老者眉头紧锁，有些不能相信的说道。”\n\n“不错！似乎这解除封魂咒的法决，好像牵扯到阴罗宗的一种厉害之极的秘术，历来只有宗主和大长老才可以知道。别人都无权修炼的。”韩立神色阴沉下来，没有丝毫隐瞒的意思。\n\n“没有解除咒语，那南宫妹子她……”银发老者面色凝重起来。\n\n“虽然没有接触咒语的直接法决，但这世间倒也不是没有其他方法可以破除封魂咒的。这位魔修倒不愧为阴罗宗长老，我从其神识中得知了几种借助外物，强行破印的方法。”韩立目光闪动几下，话锋一转的说道。\n\n“什么东西可以解除封魂咒？韩师弟说来听听。”老者精神一振，开口问道。\n\n“这几样东西都是这一界难寻的稀罕之物。一般情况下，恐怕根本找不到的。”韩立叹了口气，随意的说了两种出来，银发老者听了后，吓了一跳，有些怔怔不语了。\n\n“这些东西不要说我们天南，我都怀疑这一界是否还有存在的。”老者喃喃的说道。\n\n“这倒不一定，我恰好知道其中一物的下落。只是它同样不好得手的。我必须仔细准备一番，才有些把握的。“韩立嘴角**一下，冷静的回道。\n\n老者听到韩立如此一说，露出了吃惊之色，但随后见韩立似乎不想说的太仔细，也就并未有追问下去。而是颇为诚恳的说道。\n\n“此事要不要为兄和宗门帮忙？师弟可千万不要客气！“\n\n“还是算了。这一次。可不是人多就可以办到地。“韩立默然了一会儿。还是摇摇头地拒绝了。\n\n“既然师弟心里有数。那为兄也就不再多问了。不过。师兄还是哪句话。有什么需要。师弟尽管调用宗门力量就是。”银发老者没有强求。一捻胡须地说道。\n\n“师兄美意。小弟心领了。我再去看看婉儿吧。”韩立勉强笑了笑。然后起身告辞了。\n\n银发老者将韩立送出了大殿后。自己站在殿门处想了想后。轻叹了一口气。化为一道惊虹往自己洞府方向遁去。\n\n藏有冰壁地密室安然无恙。没有什么意外。韩立静静地站在冰壁前。望着冰中秀美无邪地女童。神色有些发怔。\n\n这种动作不知持续了多久。韩立目中闪过复杂之色后。忽然低声地自语道：\n\n“婉儿，你胆子真够大地了。竟然借着生死一线机会。去修炼这**轮回功最危险姹女天月决。难道不知道这是置死地而后生的秘术吗？万一我将你封魂印解除了，你却在功法上出事了。这岂不让我担心之极！”\n\n韩立喃喃低语着，声音竟越来越低。最后走到冰壁前，用手指隔着厚厚的冰层，抚摸了下南宫婉的稚气异常的面孔。\n\n“你恐怕不知道吧。对你施咒的魔修，竟然并不道解咒法决。不过，也不用太担心。我从其神识中另行找到了能唤醒你的方法。利用一些外物可以将那封印化解掉。这些东西虽然世间难寻，但凑巧的是，在那坠魔谷中却恰好就有其中一种。这上古火妖兽的内丹，是在平常时候地确万难寻觅。但在坠魔谷中却恰好有一只上古火蟾兽，条件正好符合。看来数年后的坠魔谷之行。我也不用犹豫了，是势在必行。虽说这种利用外物方法，只有一半可能化解掉封魂印。但即使不成功，也可以将这毒咒效力大大减弱。有这些争取的时间后，我也可以放心地跑一趟晋国了。不管用任何方法，到了那时一定会将那解咒法决弄到手的。”韩立说到最后，声音开始冰寒起来。\n\n对着冰壁中的南宫婉，稍微口吐了下心中的郁闷，韩立在密室中待了一刻钟后。终于走了出去。然后化为一道青虹，飞回到了子母峰的洞府中。\n\n在洞府大厅中，韩立坐在主座上微低下头，一脸沉吟的在想些什么，而银月乖巧的侍立一旁，乌黑眼珠滴溜溜的在韩立脸上转个不停，显出几分调皮的样子。\n\n“在看什么，难道我脸上开花了？”韩立头也没抬，但口中淡淡地说道。\n\n“主人说笑了。我只是在想主人以后到底有何打算。现在离进坠魔谷的时间。说长不长。说短不短。而且那紫灵丫头和南陇侯同时向你发出了邀请。你到底打算和他们中的那一伙联手入谷。而且主人你真的想好了？那坠魔谷号称天南第一凶地，主人纵然神通不小。但进去后还是危险异常。纵然要救南宫姑娘，也可以另行设法，找其他几种东西算了。去坠魔谷实在有些太冒风险了。”银月先抿嘴轻笑了笑，随后有些迟疑的说道。\n\n“其他几种东西？你说的是万年玄金鸟的蛋壳，还是菩提花的果实。这几种东西，十有**在这一界早就灭绝了。就算是有，也不知藏在那个偏僻无人的角落里。根本无从找起。只有这上古火蟾地妖丹，最容易得手了。我只要按照苍坤上人的路线图走，不贪心冒然乱闯，就不会失落里面的。至于和哪一方联手，这还是等以后再说了。”韩立摇摇头，平静的说道。\n\n“主人去意已定了。那小婢自然没有什么话可说了。”银月螓首低下，没有在争辩什么的，老实说道。\n\n韩立见此微微一笑，摸了摸下巴后，又开口道：\n\n“在进坠魔谷之前，我准备去一趟极西之地。将最后两层大衍决弄到手，并且顺便去千竹教看看能否得到一些高级的机关傀儡炼制法。上次从那阗天城换来的几种上古傀儡炼制方法，其材料实在过于珍稀。不是一时半时可以凑齐的。况且其主要材料，万年铁木，也需要大量绿液催熟，是无法赶到坠魔谷之行前炼制成的。而千竹教以傀儡术起家，结丹期傀儡炼制法他们应该有一两种才对。有了这些傀儡，实力可在进入坠魔谷前再提升一些。否则，依靠修炼功法、培育法宝，区区数年时间能有什么效果。”\n\n韩立说到这里，目中精光闪动，显得胸有成竹。“主人说地，倒也不是没有道理。一切就依主人意思。”银月想了想后，展颜一笑地答道，神情一时间妩媚之极。\n\n“不过，这极西之地虽然紧挨我们天南，可实际上到那里还是有些麻烦的。不但要先经过正道盟诸国，还要穿越一处绵延不知多少万里地大沙漠，才能到那里的。“韩立突然想到了什么，眉头皱了皱，缓缓的说道。\n\n“沙漠？”银月呆了一呆，小嘴微张的吃惊了。\n\n“不错，并且此沙漠有些古怪。不知何缘故，整个沙漠上空，长年累月刮着猛烈无比的飓风，我们修仙者若想穿越此沙漠，也只有徒步而行。否则，未等飞出多元去就先辈飓风将法力耗尽了。也就因此，虽然天南各派都知道极西之地的存在，但一来觉得它不算大，只有天南两个中等国家大小，二来资源较为贫乏，再加上和天南隔着此沙漠，来往实在不太方便。所以正魔两道和其他宗门一直没有打此地的注意。整个极西之地，一直都是由千竹教占据着。”韩立开口解释道。\n\n“既然在过沙漠飞遁，岂不要走很长时间！”银月黛眉紧锁，有些忧心的样子。\n\n“是要走很长一段时间，整个来回，即使事情非常顺利，我估计也要花去年许时间。所以在离开去极西之地前，我还有一些事情要先处理完。然后才能安心的离去。这段时间，银月也一同帮下忙吧。这个东西，我先交给你处理。每天按时用那绿液灌注一段时间。看看它有没有救活的迹象。”韩立说着，一伸手从储物袋中掏出了一个玉匣，递给了银月。\n\n“玄天仙藤！主人，你真的交给我处理？”银月一眼就认出了玉匣中的东西，有些意外说道。\n\n“嘿嘿，这东西若是救不活，也就是一炼器材料而已。没什么稀奇的。我趁此机会，要先处理下至木灵婴，先把第二元婴种下。然后再去处理下那具尸魈。我在那阴罗宗长老的储物袋中，得到了一枚祭炼魔尸的法决。正好充分利用一下。毕竟那只尸魈一直困在云梦山山腹中，始终是个祸患的。有如此多事情要做，我根本分神无暇。洞府内的一切事情，自然要都交给你照看了。”韩立似笑非笑的望了银月一眼，悠悠的的说道。\n\n“好吧。谁让你是主人呢。我自会照你吩咐做好的。”银月抿了抿红唇，接过玉匣后，有些无可奈何的答应道。\n\n韩立微微一笑，然后再和银月说了两句后，就打算走出大厅。可就在这时，银月犹豫一下后，突然开口叫住了韩立。\n\n“主人，我有一件事搁在心里许久了。能问你一下吗？”银月眨了眨明眸，竟正色的问道。"
    },
    {
        "title": "第七百九十章侵占",
        "content": "“什么事？”韩立扭首看了银月一眼，目中闪过奇怪神色。\n\n“自从被主人收为器灵以来，主人似乎从未让小婢以器灵形态加持过飞剑威力，也从未以器灵身份被唤出对敌过。不知主人能否告知下原因。”银月慢慢的问道。\n\n“你怎么想起问这事情？”韩立眉头一皱，有些意外了。\n\n“没什么。小婢也只是随口问问。毕竟银月的真正身份，就是器灵而已。”银月螓首一低，轻声的说道。\n\n“器灵？你认为你是普通器灵吗？普通器灵根本没有灵智的，怎会问这样的问题。实际上召唤器灵化形出来，虽然可以让法宝威力大涨，但对器灵本身来说，消耗的精元不少的。甚至有些法宝主人催使器灵太过频繁，导致器灵自行溃散的事情，也不是没有过的。而对我来说，用妖狐之体出现的你，给我的帮助并不小。不到万不得已的情况下，我是不会将你化为器灵应敌的。毕竟你的修为损耗了。对我来说也并不是什么好事。”沉默了一会儿后，韩立才淡淡说道。然后不再说什么的转身就走，出了大厅。\n\n留在厅内的银月，明眸眨了几眨，玉容上现出沉思之色，不知在想些什么。\n\n过了一会儿后，她低首看了看手中的玉盒后，嘴角升起一丝轻笑的也走了出去。府的密室中，准备开始种修炼第二元婴的神通。\n\n普通秘术实在无法和这种大神通秘术相比，故而韩立为了今日的修来安，其实早在许久前就开始准备了。\n\n如今，韩立盘膝坐在地上，手中拿着一枚淡青色玉简，似乎正将神识沉浸其中，在参悟着什么东西。\n\n此玉简正是记载了“玄牡化婴**”那枚玉简。\n\n片刻后，韩立将神识抽了出来。然后闭目想了想，两手一掐诀，口中发出几声低沉的咒语声，身形就一凝后，一动不动起来了。\n\n头顶天灵盖处。青光闪动。一只青光缠绕地婴儿蓦然浮现在了那里。正是韩立苦修二百余年才得以练成地元婴。\n\n此元婴看起来。比起数年前。略显壮硕一些。双目乌黑清澈。显得灵性十足。\n\n以韩立凝炼仅仅数年地元婴。他也只敢在这种安全之极地地方。才让其出窍一会儿。否则万一有什么变故。韩立元婴可是脆弱异常地。\n\n在韩立头顶坐了一会儿后。元婴歪着脖子打量了下密室四周。身上青光一闪。化为一团灵光漂浮而起。接着在密室中慢慢飞动起来了。一开始似乎有些生疏。但渐渐元婴似乎掌握住了飞行之法。青光越来越快起来。甚至到了最后。整个密室中只见一团青光鬼魅般地飘忽不定。忽闪忽现。让人叹为观止。\n\n再过了一会儿后。元婴忽然停下了遁光。漂浮在密室地一角。似乎想起了什么。两只白嫩地小手一掐诀。灵光一闪。元婴蓦然从原地消失。下一刻却重新出现在了韩立头顶上。只是小脸色略微有些发白。似乎消耗了不少元气地样子。\n\n这正是元婴独有地神通。真正地瞬移之术。\n\n此元婴伸了伸懒腰，重新化为一道青光，没入韩立天灵盖中，不见了踪影。\n\n韩立地眼皮微微一动，缓缓睁开了双目，目中显出一丝凝重的神色。\n\n“看来元婴经过这几年的培炼，总算真正凝固下来了。虽然还不能和那些老怪物们的元婴相比。但开始修炼第二元婴，应该没有什么后顾之忧了。”韩立喃喃的说了一句。\n\n随后他单手往储物袋上一拍，一个玉匣出现在了手中，上面贴满了众多符。\n\n韩立神色凝重的大袖一拂，所有的符自行脱落而下。再用手指往盒盖一角轻轻一点，盖子自行打开了，露出里面一个金光灿灿的圆球。\n\n里面正是被封印了的至木灵婴。\n\n“当初施展地离魂术术，现在差不多完全生效了吧！”韩立望着金球，又嘀咕了一句。\n\n随后想了想后。他一抬手。五指按在了金球之上。\n\n一声霹雳声响起，金光闪动后。无数纤细的电弧从圆球上弹射而出，飞快的没入了韩立手中，不见了踪影。转眼间盒中金球溃散开来，显出了一个数寸大小地碧绿小人。眉清目秀，正是至木灵婴的本体。\n\n不过这时的至木灵婴，浑身上下插满了密密麻麻的乌黑细针，双目紧闭，昏迷不醒的把样子。而这些牛毛般的黑针，不时闪烁着丝丝的绿光，看起来实在诡异。\n\n韩立不敢大意，双目微眯的仔细的大打量了一遍至木灵婴和这些乌黑细针。\n\n看到一切似乎都和其预料地一样，才神色略缓起来的伸出一根食指，缓缓向灵婴的眉宇处，轻轻点去。\n\n“噗嗤”一声。手指尚未真正按点到，指尖处就蓦然爆发蚕豆般大小的绿色光团，随后化为一道碧绿光线，直接刺进了灵婴的眉宇中。\n\n韩立手指不晃一下，沉稳之极，似乎在借用绿丝探查着灵婴体内的情况。\n\n足足一顿饭的工夫后，韩立长出了一口气，手指一收，将那绿色灵丝抽了回来，一闪后消失了。\n\n摸了摸下巴，韩立稍沉吟一会儿，突然抬手一招，顿时灵婴身插满的乌黑细针，化为上百道黑芒飞射入了大袖中。\n\n而灵婴仍然昏迷不醒的躺在玉盒内，没有一丝清醒地样子。\n\n韩立似乎心中主意已定，没有在迟疑的两手掐出一个古怪的手印，冲至木灵婴上打出了一道法决。\n\n顿时灵婴轻飘飘的从玉盒中飞出，飞到和韩立头顶一样高后，就手脚自行活动的呈盘膝打坐状，面对面的停在韩立对面不动了。\n\n韩立轻轻闭上双目，心中法决一催，天灵盖处青光大放，自身元婴再次浮现在了那里。\n\n这一次，元婴脸上没有露出嬉笑的神色，反而小脸绷得紧紧的，一副凝重的神情。\n\n它头颅一抬，目光落在了对面一动不动地至木灵婴身上。\n\n身形微动后，它飞到了至木灵婴地对面，同样盘膝坐下。\n\n至木灵婴本体足有两寸大小，而韩立的元婴则只有寸许来高，两者站在一起自然显得一大一小，不太协调。\n\n但这时，韩立元婴小嘴动了几下，口中含糊地吐出了几句晦涩的咒语声。\n\n然后一张口，一团青的精纯灵气，直接喷在了至木灵婴的脸上。\n\n顿时灵婴面容一动，竟慢慢睁开了双目，只是眼神呆滞无比，丝毫神采没有，如同傀儡一般。\n\n韩立元婴却如临大敌，两只小手飞快的掐诀不停，双目瞪得大大的，盯着对方的双睛眼都不眨一下。\n\n忽然间从元婴目中射出两缕青色霞光，直接注入到了至木灵婴的眼中。\n\n顿时两者身形同时一震，接着至木灵婴口中发出了痛苦的惨叫声，“噗通”一声，直接从空中跌落而下，并在地面上打滚翻腾，似乎在经受着极其苦痛的折磨。\n\n而韩立元婴还稳稳的漂浮在空中，但小脸上同样是痛苦不堪的神情，但还能强行克制住的模样。\n\n密室中的痛苦声，断断续续，忽大忽小，足足持续了一天一夜，声音才渐渐消失声。\n\n又过了两日后，韩立才一脸倦意的走出了密室，但目中隐隐带着一丝兴奋。\n\n当初害怕强行侵占至木灵婴神识，有可能遭受反噬之灾。所以韩立当初并没有马上施法种下第二元婴。而是当日就用玄阴经中记载的一种离魂术的秘法，施展在了至木灵婴身上。让其神识在那些离针法器的所用下，一点点的减弱消散。\n\n如今这般长时间过去了，至木灵婴的本源神识，自然低的不能再低了。\n\n在此情况下，韩立依仗自己不下于元婴后期的强大神识，来强行抹去至木灵婴最后的一点灵识，当然是水到渠成的事情。\n\n如今灵婴神识已被其强行抹去，而将自己的部分神识注入了其中。然后将此灵婴，用秘法收进了体内，慢慢的进行同化和适应。\n\n虽然说还有神识反被灵婴本能给同化的危险，但韩立自持自己神识坚凝异常，多半不会遇到此事。而且就算真出了这等事情，他顶多舍弃这部分神识不要是了。以他神识强大，这部分的损耗不会影响其灵智的。\n\n而这个同化过程的时间长短，则不好说了。有可能三年五载，也有可能七八年甚至十余年。基本是因人而异的事情。\n\n韩立原本就没寄希望，这第二元婴能在坠魔谷之行中派上用场，因此倒也没有着急。\n\n他出了密室后，略微休整了一日，就去坊市买了一批炼器材料，然后在炼器室中待了半个月的时间后，才再次出来。\n\n不过其手中却多出了十几枚可随意变幻大小的巨钉法器。\n\n韩立带着它们，直接奔抓雪云狐时的那片沼泽而去。\n\n当出现在那座山腹的石屋中时，韩立一眼看到尸魈安然的躺在石台上，虽然早有所预料，但心里还是松了一口气。\n\n他从储物袋中先掏出一个贴着金符的玉盒，又将那些银色巨钉一一摆开，然后双目半眯的瞅向了尸魈。"
    },
    {
        "title": "第七百九十一章天绝魔尸",
        "content": "尸魈样子和以前没有丝毫改变，还是全身绿毛，一条独臂，浑身仍被纤细银链缠绕全身的样子。\n\n韩立仔细打量了整间石屋一眼，确认这里的一切的确是和自己以前时一样，没有不妥之后。才将手中玉盒也放在了地上，再一拍腰间某只灵兽袋，顿时一道乌光从袋中飞射而出。\n\n啼魂兽尺许大小的身影浮现了出来，此兽一出来，立刻瞅见了石台上的尸魈，顿时吱吱乱叫起来。甚至未等韩立吩咐就周黑芒闪动，身形蓦然巨涨起来。\n\n好在此兽也知道此地狭小，身形只涨到了丈许大小，也就停下。但是其盯着尸魈眼也不眨一下，一副跃跃欲试的样子。\n\n韩立见此眉头一皱，神念一动之下，啼魂兽随之安静了下来，背对韩立蹲在地上，变得老实之极。\n\n“咦”\n\n韩立一看清楚啼魂兽的背影，脸上却闪过诧异之色。\n\n背对他的啼魂兽，背后那副血色鬼影图，明显被以前清晰了许多，上面的鬼影甚至开始微微凸起了。让人看了竟有一种此鬼影会活过来的感觉，\n\n这让韩立心中一动。\n\n看来这啼魂兽经过最近两次的打量吞噬，似乎又要有些奇异的变化了。\n\n韩立意外之余，心中倒多了一份期盼。不过，现在可不是仔细研究啼魂兽的时机。他放此兽出来，是为了防止出什么意外而已。\n\n随后韩立单手又往储物袋上轻拍一下，黄光一闪，一枚古色古香的玉签，浮现在了手中。\n\n韩立望着此物，眉梢跳动了一下。\n\n此物是他在搜完黑袍青年神识后，才从黑袍青年头颅的发髻上找到的。\n\n里面记载了十余种各式炼尸的炼制方法，这些方法大部分都是阴罗宗从其他旁门宗门明抢暗夺来的。被黑袍青年复制了在了其内。\n\n这位阴罗宗的长老，对炼尸之法似乎研究极深。在这十几种炼尸术上。都提出了自己独到的见解。\n\n有许多照其所说加以改进地话，足以让炼尸威力平白增添三分的。\n\n只可惜此位对这些东西，敝帚自珍，从未和其他同门讲述过。而他一心想炼制几具足可以依仗横行一方的顶阶炼尸，只是一直没有找到合适的尸体，故而才一直没动手的。\n\n而其中记载的一种叫“天绝魔尸”地炼尸。就是这黑袍青年一心想炼制的几种顶阶炼尸之一。此方法所选用的尸体，就是已经自行通灵的各种厉害行尸。将这些行尸抹去神识后，再用各种秘术加以炼制后，就有可能成为这种天煞魔尸。自然这种魔尸厉害程度，是视通灵行尸的种类和原本修为来定地。\n\n照那炼尸术上所说。这尸魈就是其中最佳的选择之一。用此等阶的天地灵尸炼制成的魔尸，其凶焰还能胜其炼制前三分呢。\n\n故而韩立在一阅读了签上的炼尸术后，立刻就想到了被困在此处的尸魈了。\n\n这等绝佳的机会，韩立自然不会放过的。\n\n不过在炼制魔尸之前，他必须和修炼第二元婴一样，先将尸魈地原本神识彻底抹除才行。\n\n故而，他特意将那可能存放尸魈元神的玉盒一同带到了此处。好用来施法！\n\n现在韩立看了身前的银色巨钉一眼，伸手一招。所有巨钉立刻轻轻浮起，并且随着口中的咒语声，开始发出淡银色光芒。\n\n两手一搓，雷鸣声大响，数道粗大金弧遍布了两只手掌之上，金光耀目，声势惊人。\n\n韩立面无表情的两手一扬。\n\n十余道细小的垫弧从手掌中激射而出。一一击在了十几枚巨钉之上。\n\n金银两色光芒交织一起，巨钉同时颤抖起来。\n\n看到这里，韩立脸色一沉，口中吐一个“去”字，一道法决紧接打出。\n\n所有巨钉化为一道道银芒飞射而出。围着石台上的尸魈一个盘旋后，对准其四肢和身体要害之处，悬浮朝下地不动起来。\n\n做好了这一切后，韩立深吸了一口气，目光朝身前贴着金符的玉盒上一扫，一张口，一片青色霞光从口中喷射而出。\n\n此霞光从玉盒表面席卷而过，那张金符颤抖几下后，终于从盒子表面上飘落而下。\n\n“嗖”的一声，盒盖如同被人强行击飞一般。斜着飞出数丈远去。\n\n韩立瞳孔顿时一缩。紧紧盯着玉盒，嘴唇紧闭起来。\n\n一股浓浓的绿雾。从盒中滚滚涌出，并传出几声惊喜之极的狂笑声。\n\n“哈哈！我终于自由了。是哪个蠢货放我出来地。既然放我出来，那就先借你血肉让我裹腹吧。咦，元婴修士？”\n\n绿色浓雾转瞬间就凝聚一个女子脸孔，竟然和银月的妖狐面容一模一样，只是目光碧绿凶恶。并且看清楚韩立后，鬼脸为之一愣。\n\n韩立看着这熟悉异常的面容，同样意外了一下，但随即就神色如常了。\n\n银月的妖狐化形，一开始就是尸魈控制变化出来的。这玉盒中果然封印的是尸魈的主元神。\n\n绿色鬼脸呆了一呆后，就冷笑一声。忽然张口一吹，阴风大起，随后鬼脸狂涨丈许，向前一扑，就要附身韩立身上。\n\n但是早做好了完全之策的韩立，哪会让其得手。\n\n即使尸魈生前的修为再神通广大，但现在只是一个被困多年的元神而已。韩立不会怕其分毫地。\n\n他站在原地一步微动，脸山寒光一闪后，一侧地啼魂兽似乎接到了什么命令，突然大鼻一哼，一片黄霞席卷而出。\n\n霞光所过之处，一下卷住了鬼脸的小半部分，就要整个往回拉扯而去。\n\n“这是什么？”那鬼脸倒也机灵异常，一发觉不对后。拼命挣扎地往回撕扯，想要挣脱而出。\n\n可惜啼魂的此神通，是专门克制元神妖魂的，鬼脸非但没有挣脱出去，反而一点点被霞光淹没进去。\n\n鬼脸这下魂飞天外。不过它也够狠辣果决的，\n\n当即绿雾所化鬼脸一阵剧烈晃动。竟自行断掉被黄霞卷住地部分，而趁黄霞收缩而回的时候。剩余的鬼雾一阵翻滚后，重新凝聚成一个小些的鬼脸。这时它急忙掉头，往石台中间的尸魈猛然射去。\n\n知道了韩立不好惹后，它打算先回到自己躯壳。再来活生生的撕扯掉韩立。\n\n韩立见鬼脸掉头，嘴角微微一翘，露出几分讥讽之色。\n\n他不慌不忙地冲那十余只缠绕着金色电弧的巨钉，轻轻一点指。就在鬼脸刚一没入尸魈躯体的刹那间，银色巨钉就快似闪电的一坠而下。\n\n“噗噗”之声大响，尸魈的身体刚想动一下，四肢小腹等各处要害之处，同时巨钉狠狠地插下。虽然由于尸魈尸体坚硬似铁。这些银钉根本无法伤及表面分毫。\n\n但上面的金弧却好好不客气的击在其，顿时一张金色大网，将尸魈毫不客气的罩在了其中。\n\n顿时一股焦糊外加腥臭的味道，从尸魈身上传出，刚刚附身的尸魈元神，竟在这一击之下再次被击出了尸魈躯体。而这时的绿色鬼雾竟然比刚才附身时，诡异的又大了一圈。并且绿雾中隐隐经由一大一小。两张鬼脸隐在其中。\n\n两个鬼脸拼命地想再次附身尸魈躯体上，却被那银钉上闪烁不定的金弧，给击的怪叫不停，根本无法进入其内。\n\n“果然这尸魈体内，还有潜藏的分神。这倒没有让我白忙活一场。小说整理发布于ωωω．ㄧб”\n\n韩立见此情景。心中大喜。最后一丝顾虑去掉后，当即神念猛一吩咐啼魂兽。顿时此奇兽大鼻再次狠狠一哼，一股比刚才刺目倍许的黄色霞光，喷射而出，直向那两个鬼脸罩去。\n\n这一次的两个鬼脸，可不像上次那么走运。光华扫过之后，两个鬼脸只来及凄厉的惨叫一声，就黄色霞光一卷而走，被带回了啼魂兽地口中。\n\n啼魂兽大嘴狂咽几下，有些兴奋的拍拍肚皮。似乎满意非常。\n\n韩立见此。脸上同样露出一丝笑容。不急着将那些银色巨钉收回，反而从容的向这具尸魈躯体走了过去。\n\n到了石台前。韩立看了看绑在尸魈上的那些银色细链，略想一下后，突然手指一弹，一道金色剑气一斩而下。\n\n“当”的一声脆响，银链安然无恙。\n\n韩立神色不变，似乎此情景早就在预料之中。一张口，一口金色小剑从口中喷射而出。\n\n略一施法催动后，小剑瞬间变地刺芒夺目，对准其中一根银链无声无息的击去。\n\n同样的脆响传来，金光闪过后，银链上多出了一个米粒大小的豁口。\n\n韩立脸色微变，略有些动容了。\n\n虽然知道这银链能束缚中力大无穷的尸魈，肯定不是普通的法器，但竟连掺入了庚精的青竹蜂云剑，都只能造成么点伤害。还是让他大感意外的！\n\n不过，韩立心里感到惊奇。但手中法决催动却一刻不停。那柄飞剑，对准同一个部位，不停的连斩而下。\n\n过了好大一会儿后，此银链终于被韩立斩断了开来。韩立好奇的冲银链一招手，顿时困束尸魈地此物，如同银蛇一般地灵活之极，化为两道银光落入了手中。\n\n他用手指轻轻抚摸了下银链，这才发现看似平滑的银链表面，竟然刻着密密麻麻地细小符文。其细微之处，肉眼几乎无法看出。\n\n韩立眼角一动，目中闪过一丝震惊。"
    },
    {
        "title": "第七百九十二章远行之前",
        "content": "如此微小的符文，绝对不是现在的天南修仙界可以炼制出来的。看来也是件少见的古宝！\n\n韩立心中如此想着，手中银光一闪，将这两条银链先收了起来。\n\n他打算等以后有机会，看看能否重新将此链修复，再试试其威力。\n\n收好银链，韩立低首看了看面目狰狞的尸魈躯体。\n\n脸色微沉，手指一弹，十道青丝飞射而出，分别刺入了尸魈身体各处，韩立开始仔细检查起来。\n\n半晌之后，韩立露出了满意神色。\n\n除了少了一只手臂外，这具尸魈躯体用来炼尸，简直完美之极。不但身体强横异常，普通法宝难伤分毫，就是体内孕育的尸火、尸毒这两种东西，更是非同小可的存在。修仙者沾上了那么一丝，都会立即毙命的。\n\n不过看着尸魈的残臂，韩立心中念头一转，沉吟了起来。\n\n突然一拍腰间灵兽袋，一股三色噬金虫，从袋中蜂拥而出。在头顶一个盘旋后，嗡鸣声大响。\n\n韩立抬手一道法决打了过去。\n\n顿时这些噬金虫在他神念一催之下，猛然往尸魈的残臂处飞去。在那里凝聚变形。\n\n片刻后。一只三色地光滑手臂。出现在了那里。除了了颜色和没有绿毛外。其余地都和另一只手臂完全相同。\n\n韩立微微一笑。露出几分满意之色。\n\n下面。他从储物袋中拿出数叠阵旗和阵盘出来。不慌不忙地在此处石室中。布置起某个玄奥之极地法阵起来……\n\n在这山腹之中一待就是两个多月时间。当韩立再次出现在字子母峰地洞中时。脸色显得苍白无比。似乎亏损了不少元气地样子。\n\n将银月唤出后。他二话不说。又进入密室闭关了。丝毫没再提那尸魈地事情。\n\n再过了一个月后。闭关室地大门再次开启。韩立神色从容地走了出来。\n\n“主人，虫室中的六翼霜蚣，已经开始产卵了。”早就守在外面的银月，一见韩立出来，立刻恭敬地说道。\n\n“产卵了。让我看看。”韩立一怔之后。也露出喜色的说道。\n\n随后他大步向虫室而去。银月身形婀娜的紧随其后。\n\n隔着虫室的禁制门洞，韩立就将虫室中的一切，看的一清二楚。\n\n六翼霜蚣比起当初柳玉交到手中地时候，通过互相吞噬已进阶过了一次。不但体形大了近半，并且喷涂的寒气，更是大胜从前。\n\n虽然不能和韩立的乾蓝冰焰相比了，但对结丹期修士来说，绝对是致命的东西。当然，韩立融合此寒气修炼出来的紫罗天火。威力也有些增加的。\n\n这六翼霜蚣的卵，就在虫室正中间，乌黑发亮。拳头大小，被冰冻在闪闪发光的丈许大冰块中，散发着丝丝的寒气。\n\n显然是虫室中产卵地六翼霜蚣，自己喷吐寒气所致。\n\n韩立目光扫过去，虫室中的几头巨大蜈蚣，似乎感应到了什么，一扬首，冲着石门方向嘶叫了几声，作出威吓之意。\n\n韩立神色不变。但目光落在那些虫卵上，仔仔细细的打量了一遍。\n\n“有二十四粒蜈蚣卵，足够用了。银月，你通知我那位记名弟子过来，可以将她地灵虫带走了。”看清楚蜈蚣卵数目后，韩立点点头，满意的吩咐道。\n\n“是。我这就发传音符。”银月一口答应了下来，然从身上掏出一张符，低语了几句。就扔了出去。\n\n符在空中化为一道红光，马上飞射而去。\n\n看完蜈蚣卵，韩立又顺便去隔壁看了下噬金虫的情形。\n\n因为前段时间，主要将绿液主用在了六翼霜蚣上。对这些从纯金色噬金虫精选出来的飞虫，韩立可有一段时间没有观察过了。\n\n虫室中的众飞虫，和以前一样没有什么变化，聚集成一个硕大金球，倒吊在韩立为它们特意移植其内的一颗灵木上。\n\n虽然早有多预料，韩立看了一番后。还是眉头皱了皱。\n\n这些飞虫再进化一次。应该就可成为成熟体了。即使有霓裳草摧化，它们此阶段进化过程之长。恐怕要让人咂舌了。\n\n韩立可从来没有想过，区区数十年，这些噬金虫就可以完成最后的进阶。\n\n“银月，玄天仙藤，怎么样了？几个月下来，应该知那截根须是否还有救。”韩立将目光从虫室内收回来时，忽然间问到了此事。\n\n“这个……，小婢不好说。主人还是亲自看看的好。”银月闻言，露出迟疑之色。\n\n“这有什么不好说的？”韩立倒有些诧异起来。\n\n不过想了想后，他并没有再追问下去。而是吩咐一声，跟着银月到了药园。\n\n一见露出半截在外地玄仙藤根须，韩立目中闪过了愕然之色\n\n只见此物已由淡黄色转为了碧绿，只是光秃秃的，还是原来的大小，一丝发芽生叶的意思也没有，\n\n“怎么回事，此藤是救活了还是没有。”韩立稍一感应下此物，并未从上面发现存活的气息，还是仿佛死物般的存在。不禁问了一句。\n\n“这就是小婢想告诉主人的事情。这玄天仙藤根茎，一开始用绿液浇灌数次时，并未有丝毫变化，无法纯粹催熟的。无法，后来我又尝试，用了万年灵液和醇液同时灌注，这才起了点效果。此物颜色就变成了绿色。原本我以为是救活了此物。但是这仙藤根须，除了颜色变化了外，其余的都和以前一模一样，也无法被绿液催生下去地。所以我现在也摸不准，现如今的仙藤根须，倒底是活了，还是死的。”银月叹了口气，缓缓的说道。\n\n“既然有反应，就说明它还有可能被救活。只是还没有找对方法罢了。不过。我们现在没有时间继续测试了。一切事情，都等去极西之地以后再说了。时间差不多，我们也该出了。”韩立扫视了一眼玄天仙藤，淡淡的说道。\n\n“现在就走吗”银月一愣之下，问了一句。\n\n“明日就走。我一会儿先去向程师兄他告辞。然后将洞府封闭起来，带走所有重要的东西。极西之地。应该没有什么厉害的高阶修士，多半不会有什么危险。只是耗时要久了一些。并且一定要在三年内赶回来。否则有可能错过进入坠魔谷的最佳时机。”韩立肯定地回道。\n\n听了这番话，银月点点头，表示赞同。\n\n不久后，二人就出了药园。韩立前去找银发老者，银月在留在洞府中，开始收拾东西，为明日地启程做准备。\n\n第二日一早，休息了一晚地韩立。带着银月刚走出洞府大门，却发现一名身材婀娜的貌美女子，正静静地站在洞府外。默默的看着韩立。\n\n“你怎么来了。我不是给你留下足够数年修炼地丹药，让你留下来安心修炼的吗？”韩立目中闪过一丝意外的神情，平静的问道。\n\n“公子！我考虑过了。我现在修炼似乎又到了瓶颈，还是跟公子一齐上路的好。况且我身为公子的侍妾，随行贴身侍候公子，也是应该做得事情。公子能否带上妾身一齐去。”慕沛灵螓首微低，香腮微红的低声道。\n\n艳美动人的玉容，配合丰满高挑的身材，让其显得格妩媚丽动人。\n\n听了此女地言语。韩立怔了一怔，打量了慕沛灵一眼，沉吟了起来。\n\n而银月在韩立身后，明眸流转，脸上露出了似笑非笑的面容。\n\n“既然想去，就一齐跟来吧。在路上，我也可以顺便指点下你的修炼。若能早日进入结丹期，对我也大有好处地。”韩立没有思量多久，就点了点头。同意了。\n\n“多谢公子！”\n\n慕沛灵闻言大喜，满脸的兴奋之色。\n\n韩立见此，淡淡一笑，随即袖袍一甩，一道白光从袖中飞射而出。化为一只四方的带翅飞车，正是御风车。\n\n银月一见此车出现，露出笑吟吟之色，随后身形轻轻一晃，就化为一道白光。飞射入了韩立大袖中。\n\n慕沛灵见此。吓了一跳，手掩杏口的露处吃惊之色。\n\n“银月的事情。在路上再跟你说一下。先上车启程吧！”韩立没有在意此事，神色如常的说道。\n\n“是，公子！”慕沛灵也不是普通的女修，吃惊过后恢复了镇定，当即柳腰一扭，人就轻飘飘的飞到了车上。\n\n但当她玉足才一踏上飞车，身前青影一闪，韩立同时到了车上。\n\n两手一掐诀，一层白的光罩，将飞车罩在了其中。\n\n随后一声清鸣后，御风车立刻从原地消失，化为一道惊天白虹，一闪即逝地破空而去。\n\n不久后落云宗上上下下，都得知了一个消息。本门的韩长老，因为在和魔修对决时，伤了一些元气，所以准备闭关数载，用来恢复修为。在此期间，概不会客。\n\n而云梦山其他两宗听闻此事，数度派人问候这位韩长老的伤势，但都被银发老者含含糊糊的应付了过去。也有其他和落云宗交好的修士，前来看望。也被同样的言辞打发了。\n\n于是，关于韩立这位新近名头大盛的落云宗长老，受伤不轻的消息，迅速在溪国传了开来。甚至连其他国家的宗门，也不禁留意了此事。\n\n这些宗门地修士对此倒没有多加怀疑，毕竟韩立最后击杀的那名魔修，可是晋国阴罗宗的长老，据说有元婴中期顶阶的修为，灭杀了对方而大损元气，这是很正常的事情。\n\n但即使如此，韩立在不少宗门修士的眼中，也成了可以和天恨老怪并肩比拟的大神通修士。\n\n落云宗的名声，随之一日千里。有不少宗门，开始刻意交好此宗。也有修为高深的散修，特意前来云梦山加入落云宗。\n\n短短时间内，落云宗竟隐隐有了溪国第一宗门地气象。让落云宗内地不少弟子，大感兴奋异常。\n\n韩立这位轻易不在普通弟子面前露面的神秘长老，也在这些弟子心目中声望一时无二。"
    },
    {
        "title": "第七百九十三章坠魔之地",
        "content": "天南东裕国，是天南修仙界极少没有归属四大势力的国家之\n\n这倒不是此国面积太小，资源贫乏，才没被几大势力看上。\n\n相反，此国无论国土大小，还是修炼资源富足程度，都足以在天南排进前十之列。\n\n之所以此国到现在没有哪一势力能够掌控，完全是和东裕国的地理位置大有关系。\n\n此国除了与九国盟相隔太远，没有关联外，竟然同时与其他三大势力的国家紧紧相邻。被死四的卡在了中间位置。\n\n而此国的修仙宗门，也因为历史上的某些缘由，众多混杂。既有正魔等性质的宗门，也有正魔之外的闲散小派。最重要的是，东裕国本土的修仙派别，没有什么宗门可以力压其他各宗，成为决定性的力量。无法代表东裕国自身，作出倾斜哪方势力的决定。\n\n如此一来，三大势力都不想放弃此国，自然为此明争暗斗不已。但还是没有什么结果出来。最终只能含糊的约定，三大势力谁也不插手此国事物，让东裕国成为一个中立之国。\n\n当然三国的本土宗门，早有不少投靠了正魔两道或天道盟，从而得到三大势力的暗中支持。这也让东裕国在百余年间，勉强维持一个均衡的局面。让不少修仙者视其为中立之地，纷纷来此落根。竟一时间让此国繁荣昌盛之极。\n\n东裕国北部的昌州，有一块几乎占了昌州三分之二面积的盆地。此盆地大半都被茂密异常的森林覆盖。而在盆地中心处，却有一片连绵百万里的巨大山脉，被当地人称为“万岭山脉”。\n\n此山脉是不是真有上万座山岭，并没有谁真去查过。但此山脉如此之光，各种灵兽和珍稀灵药自然丰富异常。可是除了每隔数十年的特定时间外，连修仙者是不敢轻易来此采药或捕捉灵兽的。\n\n之所以会如此，完全因为这万岭山脉还有另一个天南修仙界无人不知的凶恶名字“坠魔之地”。\n\n在山脉地某处隐秘之地。就有号称天南第一凶地地秘谷“坠魔谷”。\n\n此秘谷自从蛮荒时期就存在了。在此期间。不知有多少大神通修士入谷寻宝过。但多少万年过去了。仍被神秘血腥地面纱遮盖地严严实实。让人望而止步至今。\n\n当然光是靠坠魔谷地凶名。仍然无法阻止修仙者对此山地开采。可是不知是否受坠魔谷地影响。这万岭山脉不知从何时起。长年累月都被五颜六色瘴气封锁着。\n\n此瘴气不但剧毒无比。粘之立毙。更有些类似禁制一样浓密无比。几乎伸手不见五指地。一旦深入就无法辨明方向地从而迷失在里面。\n\n在这种环境下。修仙者即使能在瘴气中安然无恙死。也淡不上什么采摘灵药和捕捉灵兽了。只能面对宝山地眼馋之极。或在最外围地瘴气稀薄之处一些小地方。动些手脚罢了。\n\n但是每隔五十年左右。此山脉地瘴气就会散去一次。同时也是坠魔谷中地空间裂缝最少。最稳定地时期。这段时间来自天南各地地淘宝人。就会抓紧这短短地年许时间。入山寻宝。\n\n当然此山如此之大，即使灵药灵兽再多，能够有所收获的还是一小部分修仙者而已。但就这样，每到此时期，仍然会聚集了数以千之众地各阶修仙者来此。\n\n并且在此山附近，有些以家族势力做后盾的商家，还会以极短时间，形成数个大小不一的坊市，用来收购有所收获修士地灵药灵兽。倒也能兴旺一时的。\n\n这一年，万岭山的瘴气开始稀薄了起来，眼看距离瘴气彻底消除，顶多还有数月的时间。\n\n顿时大批修仙者涌进了昌州境界，数量之多竟远超以前的数次，并且其中大半都是外来的他国修仙者，高阶修仙者，更是频繁的出现其中。\n\n这让当地的修仙宗门和修仙家族，吓了一大跳。急忙约束门内的弟子轻易不得外出。并派出人手去探听其中地缘由。\n\n结果得到的消息，让这些当地的修仙势力目瞪口呆起来。\n\n在昌州边界处的一座无名小山上，一对结丹的男女修士，正并肩而立的站在的峰顶之处。\n\n男的一身锻蓝的长袍，三十许岁模样，俊秀儒雅，女地则一身宫装打扮，虽然身材丰满之极，但姿色却普普通通。并未有何出众之处。\n\n这二人看似神色从容。但不时抬首张望的举动和目中隐现的一丝焦虑，暴露出了他们真正的心绪。\n\n过了一小会儿后。远处有银光闪动，接着一道银色惊虹从远至近的飞遁而来，看方向正朝小山而来。\n\n一见此遁光，这仿若夫妻的男女修士，同时面现喜色。\n\n银虹一飞至小山上空后，一个盘旋，显出了一位四十余岁的锦袍儒生出来。\n\n“大哥，你终于来了。怎么样，还顺利吗？弄到了入谷令牌吗？”那女子一见大汉，立刻娇笑一声的问道。\n\n“嘿嘿，总算去的及时。令牌到手了。”儒生一笑，手一抬，两道青光分射向男女修士。\n\n男女二人急忙伸手接住，竟是两面青铜令牌。上一面写着“坠魔”两个红字，一面写着个金色地令子，散发着丝丝地灵气。\n\n女修士顿时面上现出兴奋之色。而男修士则眉头一皱，脸露沉吟之色。\n\n“太好了。有了这面坠魔令。我们就可以入谷寻宝了。若是能够得到一些上古时的灵丹妙药，我们三人说不定也有机会凝结元婴呢！”女修人欣喜之下，不禁高兴地说道。\n\n“这么小小的一面令牌，竟然要卖三万灵石，他们也真敢卖。”女子旁边的蓝衣男修，却轻叹了一声的说道。\n\n这三面令牌多达十万灵石的价格，几乎掏空了三人数百年来的所有积攒的，让蓝衣男修自然有些肉痛。。\n\n“二弟，你就别痛惜了。这一次，若不是我和那人是生死之交。他们宗门又人手不足。决定放弃此次入谷机会。现在就是十万灵石一枚令牌，恐怕在外面都大有人抢的。而且鬼灵门原本是想独吞坠魔谷之宝地。如今在其他宗门压迫下。才不得不同意让外人一齐参与入谷探宝的。否则，你就是想用十万灵石换一次入谷机会，鬼灵门的人也根本不会答应的。”儒生脸露无奈的说道。\n\n蓝衣修士听了此言，倒说不出什么反驳之言，但看了看手中的令牌。仍担心地问道。\n\n“不过，鬼灵门的入谷方法真的可靠吗？我听说在谷口遍布着众多的空间裂缝，一不小心，可就尸骨全无的。而且鬼灵门长老，以前竟曾经从谷中活着出来过的消息。大哥觉得此事不会有假吧？”\n\n“除非鬼灵门的人想与整个天南修仙界为敌，否则，此事绝不会出什么问题的。况且我们不都听说了吗，鬼灵门那位长老，也只是元婴逃了回来而已。肉身同样葬送到了坠魔谷中。这倒有些和情理的。”儒生不加思索地回道。\n\n“可是就算我们可以入谷，那坠魔谷中凶险异常，也不知我们这次买令入谷。倒底是对是错。”蓝衣男子听了儒生的解释，还是迟疑的说道。\n\n“哼！以我三人地资质，现在境界就已经是顶天了。若没有什么机缘，再过二百余年，我等就都会化为一堆白骨。有此机会自然要搏上一搏。况且，我听说坠魔谷外围的空间裂缝等危险，比内谷深处少了许多。我等只在外围探宝并多加小心的话，应该不会出问题的。”那女子却不在意的说道。\n\n“听说这次鬼灵门一口气，放出了数百块坠魔令出去。而且大半还都落在了各个宗门之手。甚至听说，连慕兰法士似乎也会派人参加。就是说会有数百名修士可以随着鬼灵门的人齐入谷寻宝。如此多人一齐去，我等怕什么。大不了。实在危险就马上转回就是了。但这次机会错过了，我等终生都会心存遗憾的。”儒生倒也看的明白，淡淡的说道。一旁地女修也连连点头，似乎深以为然。\n\n“既然大哥，如此说了。小弟自当随着一齐入谷。”蓝衣男子苦笑一声，不再说什么了。\n\n同样的情形，在昌州附近各处频繁上演着。\n\n从半年前。就不知从何处传出了鬼灵门竟然得到了进入了坠魔谷方法的传言，并说鬼灵门计划瞒着其他宗门，打算独吞谷中宝物。\n\n此消息一传出，顿时轰动了整个修仙界。\n\n原本因为刚刚和慕兰人大战过，本想好好休养的各大宗门，顿时坐不住了。纷纷派人到鬼灵门，询问此事，就是魔道其余六宗，也同样派出使者去辨认此事真假。\n\n鬼灵高层。对此自然是暴跳如雷。但在如此大压力之下。也只能硬着头皮承认了此事。毕竟只要有心人追查此事，总能从一些蛛丝马迹中找出事情的真相。\n\n如此一来。其余宗门自然毫不客气的要求共享入谷手段。这一次鬼灵门却强硬的死活不肯答应了。\n\n最后只提出了一个折中的方法，愿意提供一些入谷令牌给各宗门，只要持此令，到了坠魔谷空间裂缝平稳的时期，各宗门可以选派一些人手随鬼灵门修士一齐入谷去。不过其中自然要付出一些灵石作为代价了。\n\n当然为了平息散修地不满，也专门放出了百余块给散修和那些小宗门。\n\n现在一接近此时期，昌州自然变得热闹起来。在万岭山附近，更是多出了众多他国修士出来。让本地那些原本想进山寻宝的修士，一个个变得谨慎异常，全都夹着尾巴做人了。"
    },
    {
        "title": "第七百九十四章韩立回归",
        "content": "离昌州最近的城市，是一座叫做叶桦的大城。\n\n此城距离万岭山脉有万里之遥，但仍有许多不愿意露宿野外的修士，入住了其中。而原本暗中占据此城市的一修仙小派，则早吓得所有弟子都收回了山门，对此城市的一切，装聋作哑起来了。\n\n聚集此城的修仙者虽然有不少人，但以此城的客栈之多，让这些稀修士容身那全没有问题。\n\n其中一家叫洪福客栈的，就是这些客栈中普普通通的一座。\n\n里面也入住了两波修士，分别包下了客栈后面的两座带院子的独立厢房。\n\n其中一出厢房的某间屋子内，有三人围着一张木桌，正在聚集一起商量着什么。\n\n这三人全都是年轻貌美的女修，正是当初天一城和韩立分别的紫灵，梅凝二女，最后一人自然是和她们交好的宋姓女子了。\n\n这时的紫灵，看上去端庄秀丽，但明显在施展了秘术隐匿了娇媚无双的真容。看起来，只是是一名有些姿色的普通女修而已。\n\n三女现在神色凝重，正轻声说些什么。\n\n而屋子四周墙壁上，隐有白光闪动，看来被施展了禁制，以防被人偷听她们的谈话。\n\n“宋姐姐，还没收到韩兄的消息吗？现在离瘴气散尽，没有多少时间了。若韩兄再不出现，就可能错过进入坠魔谷的最佳时机了。”紫灵黛眉紧锁，略带愁容的问道。\n\n她问话地对象。自然只有坐在对面。一身白裙地宋姓女子了。\n\n“紫灵妹妹。你不是不知道。两年多之前。本门程师伯虽然对外宣称韩师叔闭关疗伤了。但实际上我隐隐得知。师叔原来去了极西之地。虽然不知道韩师叔去那种地方有何事。但一来一回光是赶路。也是要一年多时间。这无法着急地。而且不是还有数月时间吗。我早已在宗内留下了确切地联系地址。只要师叔一回来。立刻就能找到我们。只要师叔想准时赶回来。极西之地哪有修士能够留住如今地韩师叔。”宋姓女子微微一笑。神色从容地说道。\n\n“这个事情可不好说。即使韩道友修为通天。但有些事情不是修为高就能解决地。”紫灵叹了一口气。不禁想起了阴冥之地地遭遇。但秋波一转。马上接着说道：\n\n“宋姐姐。你如今张口一个韩师叔。闭口一个韩师叔。好像对韩兄突然变得敬重异常。以前地你。谈起这位韩师叔。可不是这般神情地。”\n\n紫灵说着说着。娇容上露出了一丝若有若无地嬉笑。\n\n宋姓女子脸上微红了一下。但神色立刻平静地说道：\n\n“若是紫灵妹妹也能够灭杀元婴中期的顶阶修士，我同样也会对紫灵妹妹如此恭谨地。韩师叔现在可是天南仅次于三大修士的存在。我身为晚辈，恭谨一些有什么奇怪的？”\n\n“嘻嘻！当然不奇怪。就是小妹听闻到韩道友的这些战绩后。也同样吓了一跳。韩兄十年前可还是和小妹一样的结丹修士，但如今竟有如此的惊人神通，甚至需要我等仰视了。实在让人难以相信。早知如此。当初不如强行将梅妹妹嫁给他为妾。那梅凝妹子以后的修炼之路，肯定一路平坦了。”紫灵笑吟吟的说道。\n\n一旁的梅凝听了此言，香腮腾地一下红晕满面了。但轻啐了一口，她还是没有说出什么出来。只是明眸深处真有一分惆怅之意。\n\n当初韩立曾经让她选过地。可惜一时犹豫竟然错过了此机会。\n\n现在的韩立，有了这般大名声，自然不是她能够轻易开口提此事的了。\n\n“梅凝妹妹差点给韩师叔做妾！这件事我还真是头一次听说过呢。我还一直以为，师叔和紫灵妹妹可能有些关联呢。毕竟以妹妹地绝世姿容，我就相信这世间还有男人不为此动心的”宋姓女子先是一惊，但随后轻笑的调侃了紫灵一句。\n\n“哼！当日我是不知道韩道友会有这般神通广大。若是知道的话。我说不定早就以身相许了。若是做韩道友的双修伴侣，肯定比自己如今慢慢修炼强的多。”紫灵抿了抿香唇，似笑非笑的说道，让人不知其所说是真是假。\n\n这让一直有些矜持的宋姓女子，闻言一呆，有些哭笑不得起来。\n\n“不过，韩兄的神通变得如此之高，真答应出手相助地话，那灵烛果是大有希望到手的。宋姐姐。你真决定不入坠魔谷了。要知道梅凝妹妹不愿去，是因为入谷的修士，突然激增。以她的修为进去，实在太凶险了点。”紫灵迟疑了一下，缓缓的说道。\n\n“我再三想过来了。我和你们二人不大一样。我现在虽然只是结丹初期，但是本身已近初期顶阶进阶了，只要二三十年苦功就能达到此境界。不值得为此冒如此大风险的。至于谷中的其余宝物，那可是要拿性命去换的。我还有些自知之明的。”梅凝想了想后，认真地回道。\n\n“既然宋妹妹心意已决。我也不再相劝了。其实若真等不来韩道友。我也不敢独自入谷的。毕竟如今入谷的高阶修士一多。危险也大增起来。夺宝杀人的事情，肯定不少的。我一个结丹初期修士独身一人进去。岂不是羊入虎口。我还不于糊涂至此。”紫灵苦笑一声，沮丧的说道。\n\n这话让梅凝和对面的宋姓女子，为之一呆。\n\n“鬼灵门突然走漏了风声，这可是谁也没有想到的事情。我一开始，甚至以为是紫灵妹妹故意泄露的此事，好打算浑水摸鱼呢。”宋姓女子脸上闪过异色，喃喃地自语道。\n\n“浑水摸鱼？这种事情，有什么好浑水摸鱼地？当然入谷的修士越少越好了。只有这样，我们才能抢在鬼灵门前面，出其不意地摘下灵烛果。”紫灵娇嗔了一声，没有好气的样子。\n\n“哦！消息不是紫灵道友放出的吗？看来是其他人做得此事了。”一个熟悉的男子声音，突然从屋门外传来。\n\n“韩师叔”\n\n“韩兄”\n\n宋姓女子和紫灵先是吓了一跳，马上恍然的叫出了韩立的名字，两人脸上均露出了惊喜之色。\n\n紫灵一张手，一道法决打在了屋门上。\n\n顿时木门白光一闪，屋门缓缓的朝里打开了。\n\n一名二十余岁的年轻男子，身穿半旧青袍，双手倒背的站在那里。他望着屋内的三名佳人，嘴角挂起一丝的笑意。\n\n此男子正是事隔两年多，从极西之地回来的韩立。\n\n在他背后还多出一件尺许长的黄竹筒，不知里面装的是什么，竟斜背在身后，没有收进储物袋的意思。\n\n仔细看一下就能发现，韩立本人也和以前略有些不同，整无论精神气质都有了不小的变化，显得更加从容沉稳，给人一种深不可测的感觉。\n\n“参见韩师叔！”宋姓女子不及多想，急忙几步上前敛衽一礼，恭敬的说道。\n\n“韩兄，你终于赶来了。小妹还以为道友被事情绊住了，无法及时赶上了呢！”紫灵玉容上泛起丝丝的红晕，有些忐忑不安同样起身相迎。\n\n此女不知韩立来了多久，难道刚才的言语都被对方听进去了不成？\n\n一想起刚才愿意“以身相许”的言语，即使紫灵平常再大方机灵，这时也脸现羞涩和一丝尴尬。\n\n“我既然答应了你们。自然会准时赴约的。”韩立微然一笑，大有深意的望了此女一眼，就不慌不忙的走进了屋子。\n\n梅凝也轻咬红唇的，过来给韩立见了一礼。\n\n韩立摇摇手的让其做罢了，然后走到空着的一把木椅上旁边，招呼众人一齐落座。\n\n紫灵神色很快回复如常，立刻镇定自如的坐下。而宋姓女子迟疑了一下，才同样端坐椅上。\n\n”韩兄，你是何时返回的天南。极西之地之行，还算顺利吧！“紫灵并没有马上提及坠魔谷的事情，反而轻笑的问起韩立的事情。并用一种异样的目光重新打量了一遍韩立。\n\n“在极西之地遇到了些小麻烦。虽然顺利解决啦。但稍微耽误了些时间，否则半年前就应该回来了。”韩立微笑着说道。\n\n一听韩立如此一说，紫灵和宋姓女子不禁互望了一眼，心中有些好奇起来。\n\n能让如今的韩立，都说是小麻烦的，那肯定不是一般的事情。只是见韩立没有想说此事的意思。二女都冰雪聪明，自然没有再追问下去。\n\n“我刚才听你们说，似乎坠魔谷之行，只有紫灵姑娘一人愿去了。宋师侄和梅凝姑娘都改变主意了，此事当真吗？”韩立其余二女望了一眼后，神色如常的的问道。\n\n“师叔既然已经知道了，师侄自然不敢有所隐瞒。我和梅凝道友仔细商量过后，还是觉得此行凶险太大，还是就此作罢的好。我不想只为了区区二三十年的苦修之功，就冒此不必要的风险。而梅凝道友前不久，得到了一瓶对结丹大有助益的灵丹。也不想冒此奇险了。毕竟坠魔谷天南第一凶地的名声，可不是说笑的。那灵烛果是在谷中深处，危险更是倍增的。”"
    },
    {
        "title": "第七百九十五章大衍神君",
        "content": "听了宋姓女子一番小心的言语，韩立点点头，并未多追问什么。\n\n“宋师侄和梅姑娘不去也好，现在的万岭山龙蛇混杂。而即使我进入坠魔谷，也没有多少把握能全身而退的。紫灵姑娘似乎没有改变的意思，还是一定要入坠魔谷吗？”韩立又冲紫灵轻描淡写的说道。\n\n“只要韩兄愿意入谷，我就愿意冒险一试。我对韩道友信心十足的。”紫灵妩媚一笑，从容的说道。\n\n“既然紫灵道友如此说了，我就不再劝说了。不过在入谷之前，有几件事情还是要问清楚和说明白的。”韩立望着紫灵，眼也不眨一下的说道。\n\n“这自是应该的，韩兄有什么疑问，尽管问就是了。”紫灵毫不奇怪的答应道。\n\n“首先灵烛果的事情，我要再确认一下其真假。我可不想兴冲冲的进入坠魔谷，却发现根本是空欢喜一场。这一点，紫灵姑娘能确定吗？”韩立神色凝重了起来。\n\n“灵烛果决对是确有其事。这是当年从坠魔谷侥幸逃的性命的鬼灵门长老元婴，亲口所述。否则鬼灵门元婴老怪们，不会为了坠魔谷之事如此尽心尽力了。我这里还有一块玉简。是当年那个元婴对灵烛果所在位置亲口描述的记录。这应该能证明，此事的真伪了。”紫灵对韩立此问早就做好了准备，一问之下立刻从储物袋中掏出一块碧绿玉简，递给了韩立。\n\n韩立接过玉简，将心神沉浸里面，默默看了一会儿。\n\n半晌之后，他才将神识抽出，不动神色的将玉简还给了对方。\n\n“照上面所说，这灵烛果的确是存在的。不过，上面所说位置深入坠魔谷如此之远，而且还有些含糊不清。光凭这些言语，能否找到灵烛果可不一定的。”韩立眉头皱了皱。有些犹豫的说道。\n\n“因为那位鬼灵门长老，是元婴出窍后才误打误撞的找到那灵烛果处。所以记得位置有些模糊，倒是正常之事。不过，这上面也提及了几处非常显著的特征。找到灵烛果，应该没有大问题的。”紫灵解释的说道，似乎生怕韩立有了退意。\n\n韩立想着玉简中地内容。沉吟了起来。显然在衡量其中地利弊。\n\n“就算找到此灵果。我们还必须在谷内就炼制造化丹服下。否则灵果效力可就大减地。有关炼丹地辅助材料。紫灵姑娘也准备好了吗？”片刻后。韩立抬首起来。平静又问了一句。\n\n紫灵闻言大喜。当即强压兴奋。脸上流光溢彩地说道：\n\n“造化丹地辅助材料不太好找。但这几年间也备齐了十几份。只要有灵烛果。运气不是差到极点。炼制出造化丹绝没问题地。”\n\n“既然这问题都不大。坠魔谷我会闯上一闯了。不过紫灵姑娘。谷中凶险不用我多说了。入谷之后。在能力可及地范围内。我自会庇护道友一二地。但是若真遇到了连我也无法抵御地危险时。道友也要做好自保地准备。”韩立脸色忽然一板。淡然地道。\n\n“这个自然。若是真出了此等事情。也是妾身福缘浅薄。绝不敢怨恨韩兄地。况且对于如何保命。妾身还有几分自信地。”紫灵毫不犹豫地说道。身上地娇柔一扫而空。隐隐现出几分刚烈之气来。\n\n韩立一怔，随即对紫灵的话语很满意，神色缓和了下来：\n\n“鬼灵门如何入谷的。三位道友可探听过了吗？我来地时候倒也听说了，鬼灵门竟然发放坠魔令，来限制入谷人数。这倒有些古怪了。以现在的情形看，一次入谷数百修士和进入上千修士，也没有什么区别的。看来入谷之法有什么限制。否则，一块令牌就要数万灵石。这样的好事，鬼灵门怎会不大敲一笔的。”\n\n“韩兄果然不同凡响，的确猜的差不多。”紫灵脸色讶色闪过，嫣然一笑起来。\n\n“虽然因为消息外泄之事。我和梅凝妹妹，没有再费心套取具体的入谷方法。但也从那名弟子口中隐隐得知，这次的入谷好像要借助诸多鬼灵门弟子力量，还要耗费大量灵石，才能在特定时刻进入谷中。至于入谷人数，地确因此才有限制的。”\n\n“不管鬼灵门用何种方法入谷，这一次我们落云宗被分给了三块坠魔令。我在回宗门时也拿到了一块。进入外谷是不成问题的。至于内谷可就困难重重，任谁也没有把握，说自己肯定安然无恙通过的。不过我相信。大部分修士只会停留在外谷探宝的。敢去内谷的。应是元婴修士了。当然想要搏一搏的结丹修士。肯定也有的，但不会太多的。在外谷时候。紫灵道友危险不大，可以先独自应付。等到进入内谷地时候……”\n\n韩立目光闪动下，突然间嘴唇微动，但悄然无声，竟施展了传音术。\n\n宋姓女子和梅凝见此，没什么不满之意。毕竟此行凶险之极，人家小心一些行事，也无可厚非的。\n\n“一切都依韩兄之言。”紫灵听完之后，略一踌躇，就马上点头同意道。\n\n“那韩某就和紫灵道友，在坠魔谷中再见了。对了，宋师侄。我听宗内弟子说，程师兄也到了此地。你可知道人在在何处？”韩立目光一转下，冲宋姓女子问起了银发老者的事情。\n\n“此事，师侄却不知晓。程师伯和几名交好故友一起同行的。到了此地后，也从未联系过师侄一二。”宋姓女子一呆后，连忙回道。\n\n“这样啊！看来程师兄想在大限来临前，入谷一搏了。”韩立喃喃的低语了一句，仿佛在思量着什么。\n\n“听说，这一次坠魔之行。似乎还会有慕兰法士参加，此事是真是假？有此方面的消息吗？”沉默了一会儿，韩立眉头微皱的再问道。\n\n“这个消息，我三人也听到了。可是此事说纷纭，我三人同样无不知真假的。”紫灵似乎也对此颇感头痛，流露出无奈的神情。\n\n韩立摸了摸下巴，一语不发起来。但片刻后。韩立忽然神色微变，猛然起身说了一句告辞地话语，就飘然离去了。\n\n只剩下屋内地三名女修，面面相觑好一会儿。\n\n“怎么回事，韩兄为何走的如此匆忙。”紫灵明眸流转，现出疑惑之意。\n\n“不知道。也许韩前辈另有要事吧。”梅凝黛眉紧锁，微露出失望之色。\n\n宋姓女子则望着屋门方向，有些沉吟起来。想魂飞魄散不成？”这时，韩立走在一条偏僻地街道上，脚步有条不紊，看似从容不迫地模样。可实际上，他正在脑中懊恼之极的厉声呵斥着某人。\n\n“嘿嘿！老夫只是看那叫紫灵的女娃，实在漂亮的要命。动了些心思。这也是正常的事情。”一个苍老的声音，满不在乎地在韩立脑中回应道。\n\n“哼！你难道不知道，你以前施展的七情决将自己的喜怒哀乐和我的第二元婴联系到了一起。你发情不要紧。可不要连累了我。毕竟第二元婴和我同样心神相连的。再说紫灵那丫头现在容貌并非特别出众，你如何看出她真容的。你当自称当年妾室如云，阅尽天下间绝色！一个女修，就让你表现的如此不堪。你以前的言语，不会骗我的吧。”韩立仍然怒气未消，冷冷地问道。\n\n“当初老夫施展七情决是为了对付你的主元神来的。可谁想到一个个区区元婴初期修士，竟然修炼了第二元婴。挡了此灾。否则，老夫怎会落到现在地下场。那七情决虽然无法操纵修士神识，但是喜怒哀类受控的话。同样能叫对手求生不能，求死不得的。至于那女娃，虽然施展了秘术遮挡了真颜。但又怎能瞒过我的神识感应。”老者声音一滞，还有些不服气的说道。\n\n“就算你的七情决再厉害，找错了目标。也是枉然的事情。第二元婴虽然和我有些感应，但中了七情决，是对我来说只是有些小碍而已。倒是你，我可万万没想到，千竹教的创教始祖。大衍决的创立之人，当年地大衍神君，竟然会附身一台傀儡，一直存活至今。要不是你的神识的确强大的不可思议。并且对大衍决了如指掌，我根本不相信此事的。但即使如此，你再随便对一些女修乱动心思，挑拨我的心境。可别怪我不客气了。”韩立的声音阴厉了下来。\n\n“韩小子，你又不是不知道。我即使有你的引魂木制成的珠子帮助。精魂也顶多再过数十年就会烟消云散地。要不是我研制的最后一种傀儡已经完成了大半。我还巴不得早去投胎转世呢。做一具丝毫感觉没有的傀儡人上万年，我也早就活够了。你要是上万年没有见过一个女人。比我还如呢！”老者哼哼几声。不屑一顾样子。\n\n韩立听到对方这话，揉了揉鼻子。大感头痛之极。\n\n真身藏在倍受竹筒中的这位老怪物，可真的那对付之极。要不是看在对方答应将最后三层大衍决相告，并愿意将从未曾面世的几种大威力傀儡炼制法，同样传授给他。\n\n他早就用诸多的手段，将对方灭掉了。\n\n更可气的是，对方的神识强大地不可思议。即使对毫无反抗之力地对方施展搜魂术，也一点效果没有的。反倒被对方差点借机操纵了神识。这让韩立吓得，再也不敢采用此手段了。\n\n面对“大衍神君”，这个活了上万年地老怪物，韩立来说颇有一种无从下手的感觉。"
    }
]