[
    {
        "title": "第一千二百二十五章交手",
        "content": "师兄莫非忘了二百多年前的昆吾山魔劫和小极宫妖兽之乱了。若师弟没猜错的话，这两件当年轰动一时的大事，韩道友可都亲自参与过的，并且还起了不少的作用。”焰竹从容的说道。\n\n”昆吾山，小极宫？难道这人就是阴罗宗和小极宫一直追查的那人？”银袍僧一听这话幕然一惊，目露奇光的重新打量起韩立来。\n\n“如此多年过去了。还有人记得韩某当年的事情。怎么，几位道友想将在下擒下，交给这两家吗？”韩立平静异常，似乎对焰竹的指认，早就有所预料的样子。\n\n，哈哈，韩兄莫开玩笑了。阴罗宗，…小极宫纵然势力不小，但和我们天机阁有何关系，本阁怎会做这种出力不讨好的事情。不过，韩兄大名粲某可是如雷贯耳许久了。听说阴罗宗的乾老魔和小极宫的寒骊上人都是命丧道友之手，不知此事可是真的。”胖老者一听韩立坦然承认了，心中顿时咯噔一下后，笑容一下变得有些勉强起来了。\n\n“当年的事情，另有些缘由。至于乾老魔和寒期上人之事，就，算我现在说不是，恐怕几位道友也不信吧。韩立嘴角泛起一丝冷笑，回道。\n\n“听说韩兄当年修为尚是元婴中期。倘若外界传言都是真的，道友以如此境界就能灭杀两位大修士，现在再进阶后期，一身神通岂不是更加惊天动地了。贫僧倒是更谢不和道友切磋一下了。”银袍僧人神色变了数遍，竟凝重的这般说道。\n\n”元智大师，无须这般吧！既然韩兄真心想要买芥子空间炼制之法，本阁也不是不能友商量一二的。”粲苦闻听僧人此言，却一惊的急忙想劝阻道。\n\n看起来，这位一知道韩立竟然就点曾经轰动大晋好长一段时间的那名神秘修士后，这位天机阁阁主心思顿时有了转变，不想再让这位客卿大长老和韩立交手了，\n\n，粲苦道友不必再劝老衲，即使没有芥子空间之事，贫僧也一定要和韩道友切磋下神通的二毕竟贫僧在元婴后期停留了许久，正想和一些同阶道友交流一二，好看看能否从中领悟到什么。韩道友若真有传闻中如此厉害，老衲更不会放过这个良机的。”银袍僧人盯着韩立，竟然说出了这般一番话来。\n\n听到银袍僧人说出这番话来，粲苦顿时脸拉长了，一转，对一旁的焰竹连施眼色起来。\n\n“粲施主不必过渡！若只是切磋神通的话，元智师兄和韩道友不会出什么意外，交流一二也好。\n\n说实话，贫僧也很想见识一二来自天南的大神通之术。”少年僧人竟微笑的说道。\n\n胖老者闻言，顿时无语了。\n\n“你知道韩某的来历！”一听焰竹提及了天南，韩立心中一凛，面色阴沉了下来。\n\n“韩兄不必惊讶，虽然道友来历在普通修士眼中自然神秘之极，但是对我等正魔十大宗门来说，却不难追查的。道友真以为阴罗宗和小极宫也查不出道友出身吗？只不过，他们畏惧道友神通，现在故作不知罢了。毕竟当年两宗除了损失一位大修士外，其余的元婴长老也有多位陨落的，如今它们光忙于应付其他窥视两宗的势力都无暇了，那还会再去招惹道友的麻烦。否则，道友这些年在天南也不会过的这般安稳了。”焰竹似乎知道韩立心中所想，竟不紧不慢的说道。\n\n“这倒也是，其他宗门我不知道，但阴罗宗多半应该知道我的来历。不过，既然不是为了芥子空间之事，在下也没兴趣和同阶修士随便交手的，除非粲苦道友承诺，若是在下侥幸赢了元智大师，天机阁就，愿意将炼制之法拿出来交易。”韩立神色一缓下来。\n\n银袍僧人闻言一怔，不禁望了胖老者一眼。\n\n这位天机阁阁主却脸色阴晴不定起来了，但半晌后就想通了什么事情，展颜一笑的回道：\n\n“既然韩道友如此有自信。粲某又怎会再推三阻四。只要韩兄真和元智大师切磋中占据了上风，这芥子空间的炼制秘术，交给道友又有何碍。”\n\n他竟满口答应了下来。\n\n，有粲苦道友这句话就行了。那韩某就领教一下元智大师的神通了。说实话，在下对佛门秘术也很颇为的好奇，希望大师不要让韩某失望了。”韩立嘿嘿一笑，立刻站起身来，毫不犹豫的说道。\n\n此言一出，两旁站立的结丹修士，全都一阵骚动，有些人更是掩饰不住面上的兴奋之色。\n\n而那位焰竹和尚则在一旁含笑不语，一副高深莫测的样子。\n\n银袍僧人则双眉一挑冷笑…声后，儒雅面容上竟多出了几分煞气来。\n\n，以两位道友神通，在这天机殿中交手，自然有些施展不开。不如到外面的切磋如何。对两位道友来说，区区的禁空自然无法难倒二位的。”粲苦打量了一下左右，这般建议道。\n\n“自然可以，贫僧没有意见！”银袍僧人缓缓点下头。\n\n“那就依粲阁主之言。”韩立也一副无所谓的样子。\n\n于是一行人立刻走出了大殿，再次来到了殿门处。\n\n其余人都站在地上不动，而韩立和银袍僧人一个周身青光闪动，化为一道青虹飞射上天，另一个则足下生出白色莲花，将其轻轻托起，徐徐腾空而起。\n\n片刻后，二人就分别站在天机殿的上空，相隔数十丈的面面相对。\n\n而银袍僧人凝望了韩立一会儿，忽然口中一声佛号，面上蓦然浮现，一层淡淡金光。\n\n韩立见到此幕，原本懒散的神情一敛，眉头一皱的忽然问道：\n\n“久闻元智大师是佛门的金刚护法，修炼的莫非是传闻中的明王决？”\n\n，哦，想不到道友也对我们佛门功法颇为了解。老衲修炼的正是此决，还望韩道友多指点一二了。”银袍僧人听韩立一口叫出了其施展功法的名称，先是一怔，但马上傲然说道。\n\n就见他两手一合，口中梵音出口，一个个淡银色符文从其银袍上直接漂浮而起，司时不光面孔，浑身的肌肤开始变成了淡金之色，一时间仿佛金身罗汉降世一般。\n\n韩立面色不变，但心中一凛。\n\n对方这这种表现，分明时明王决已经修炼到了第四层的征兆。这说明对方的身体已经堪比一般的法宝坚硬，若是普通飞剑斩将过去，恐怕对方赤手空拳的就可抵挡了。\n\n不过，若是对方只有这种程度的话，自然不可能是其对手的。\n\n当即也不言语的袖跑一抖，顿时一阵清鸣声响，数十口金色飞剑从其袖口中鱼游而出，化为一道道尺许长剑光，在身前盘旋不定起来了。\n\n随即韩立同样法决出口，冲空中轻轻一点。\n\n所有剑光一颤下，金芒大放，竟瞬旬以一化七，变幻成了数百道一般无二的剑光，略一飞舞下，金色剑气几乎铺满了小半的天空，犹如一片片耀目的金色波浪，声势惊人之极。\n\n下面观战的粲苦以及其他结丹修士一见此幕，不禁面色大变起来。\n\n无需这位韩大修士再施展什么神通，光是如此多剑光一起滚滚攻来，恐怕一般的元婴修士就绝无法抵挡的。\n\n对面的银袍僧人见到此幕，却无动于衷，只是两手一抬，手中同时有红绿两色灵光闪动，竟然分别浮现出一根数尺长的赤红禅杖，和一串翠绿欲滴的佛珠。\n\n就在这时，对面的韩立两手一掐诀，数百剑光巅鸣之下，化为～片金色霞光，飞也似的席卷而来。\n\n“来的好”\n\n锋瞅僧人却口中一声大喝，猛然手一抬，那件赤红禅梭一下化为一条赤红蛟龙，直接迎向对面，而另一只手中的翠绿佛珠也被祭了出去，点点绿光闪动后，竟化为一层绿色光幕，将其护在了里面。\n\n随即这位佛门大修，竟双目一垂，两手不停的转换手印，似乎要施展某种极其玄奥的神通了。\n\n那只赤红蛟龙却摇头摆尾之下、一头就扎进了青竹蜂云剑所化金霞之中。\n\n也不知此禅梭本体是何材料制成，虽然蛟龙身上瞬间被上百道剑光同时斩到，但竟然金芒红光交织之下，竟没有被参加了扇精的众剑光斩成碎片，反而赤蛟不甘示弱的张牙舞爪，死死在金霞中撕咬扑动，毫不落下风的样子。\n\n“万年火珊瑚！”韩立见此情形，喃喃一声，目中闪过一丝讶色来。\n\n虽然掺入了夹精的飞剑犀利无比，但在人界自然还有几种材料，完全可以抵挡它的。这万年火珊班就是其中之一。\n\n只是此种材料稀少程度，恐怕比夹精更加难以的寻觅。这位元智僧人的禅梭，竟是此种材料炼制而成，而且看起来比例还不低的样子二否则绝无法抵挡如此多飞剑齐斩，而安然无恙的。\n\n韩立心中惊讶，不过他的青竹蜂云剑可并非完全靠犀利取胜的，当即神念一催，一小部分剑，光继续缠住红色蛟龙，大部分则一个盘旋，从一侧一绕而过，化为道道金芒直奔僧人激射而去。\n\n（第二更！）"
    },
    {
        "title": "第一千二百二十六章金刚",
        "content": "眼见无数金芒激射而来，两手加持印的僧人却对此视若无睹，似乎对身前佛珠所化的光幕信心十足。\n\n韩立见此，心中一声冷哼。\n\n众飞剑金芒大放，威能一下又大了三分。\n\n“噗噗”之声大响，金芒一闪即逝的都扎在了光幕上，但发出了仿佛击在枯木搬的沉闷声。让那绿幕一阵乱晃，竟然没有洞穿而过。\n\n韩立神色一动，但暗中剑诀一掐。\n\n顿时银袍僧人附近的上百道剑光同时一颤，随机齐往高空一聚。\n\n顿时光芒四射，金色骄阳凭空升起。\n\n但当光芒一敛后，一口数丈长金剑赫然浮现在那里。\n\n这时，韩立毫不犹豫的冲对面轻轻一点。\n\n“呲啦，之声大起，金当表面金光一黯，却浮现出一一层乳白色寒芒，厚厚的晶冰随即浮现而出，竟化为一口数十余丈之巨的擎天冰剑。\n\n此剑通体晶莹剔透，体积之庞大，任谁一见都不禁倒吸了一口凉气。\n\n原本在下方掐淡的银袍僧人抬首见此，脸孔终于大变了。\n\n而就在这时，对面的韩立又单手一横，冲下方虚空一挥，口中冷冷吐出了一个“斩”字。\n\n冰剑一晃之下，就狠狠落下，尚未真斩到绿色光幕上，附近空旬就先浮现一层层眼可见的波动，同时凄厉嗡鸣声大作，仿佛真是一座冰山气势汹汹的直压而下了。\n\n这一下，银袍僧人虽然自持身土绿幕坚韧无匹，但也绝不敢真硬接此击了。\n\n他口中一声佛号，足下白色光莲滴溜溜一转下，整个人就和此莲在七色佛光中消失了。\n\n巨剑带着嗡鸣之声，一下斩到了空处。\n\n下一刻，巨剑旁边数丈远处白光一闪，莲花滴溜溜的浮现而出，随即僧人也跟着诡异的出现在了白莲上，同时手中所结手印间一变，身上放出一股惊人之极的灵压，头顶上突然浮现出一道五六丈的高大幻影。\n\n此虚影通体金光蒙蒙，面目狰狞凶恶，满头卷发，半身，竟然和传闻中的佛门金刚形象一般无二。\n\n而就在这金刚虚影出现的一瞬间，银袍僧人一声中气十足的大喝，竟对准身前巨大冰剑，遥遥两拳击出。\n\n“轰隆隆”一声巨响，金刚虚影做出了和僧人一般无二的动，怒目圆睁的接连捣出，从侧面结结实实的击在了交身一面。\n\n两团斗大金芒在冰剑一面爆裂开来，如此大巨剑竟在巨响声中，被斜着一击而飞，在半空中一连翻滚了数圈后，才勉强的重新稳定下来。\n\n而韩立急忙往冰剑上仔细一看后，心中不禁一惊了。\n\n因为巨剑一侧被那金光虚影击中之处，冰层全都寸寸的碎裂开来，露出了里面金灿灿的金剑本体。\n\n这是什么，好像和明王决不太一样，但又有些关系似的！\n\n他有几分惊疑了。\n\n不过，他的飞剑土次祭炼后，掺入的玄玉之多到了让人张目结舌的地步了，每一口都到了其所能容纳的极一个限。故而清竹蜂云剑蕴含的寒气厉害，自然不可能只有这一击之力了。\n\n韩立神念一动下，那看起来似乎有些半破的冰剑，只是乳白色寒芒闪动几下，破裂的地方就恢复如初了，随即冰剑不客气的横着一扫，再斩向一旁的银袍僧人。\n\n巨冰剑威力竟然不减分毫，就仿佛先前对其的重创，根本未曾发生过一一般。\n\n这次，银袍僧人大感头痛起来了。\n\n他脸色一沉下，僧人未施展遁术躲开，而是身形一涨之下，两只手臂突然粗大了一圈，两手朝着巨大冰剑来的往中旬闪电般一合。\n\n“砰”的一声，金刚虚影同样举动下，竟然准确无误的用两只手臂将冰剑在半空中夹住了，让它无再落下分毫。\n\n要知道这佛门虚影虽然体积也不算小，单和冰剑比起来真是小巫见大巫了！\n\n如此一档之下，颇有些螳螂挡臂的模样，真的就被金刚虚影硬生生的挡下了。\n\n韩立幢孔中一缩，心中真有几分骇然了。\n\n要知道不要说冰剑本身所含巨力，就是万年玄玉产生的极寒，就足以冻结一切抵挡的宝，器，而金刚虚影却毫不在乎的用双手就挡了下来，并且丝毫异样没有。\n\n这种秘术实在非同小可了。\n\n当然韩立目光一扫下，同样也注意到了下面的银袍僧人，却似乎没有头上面的金刚虚影这般轻松，虽然双臂一动不动，但是身子却不由自主的下蹲了几分，同时面上的金光也接连晃动不已，一副有些吃力的样子。\n\n韩立眉头不禁皱了一下。\n\n这位元智僧人秘术，看起来似乎和六极真魔有些相似，但本质上却又截然不司的。\n\n那六极真魔虽然同样身后幻化出六道魔影，但这些魔影是借助外来之力，是修炼者借助古魔始祖的真魔气形成的，并施展的魔。而僧人召唤的金刚幻影，却似乎是自身体内力所化，而此秘术的威力大小和明王决也相辅相成的。\n\n否则别的不说，若是这僧人没有将明王决修炼到第四层的境界，刚才小山般巨剑一击，就算那金刚虚影可以接下来，身也早就无支撑的崩溃开来了。\n\n韩立心中大为称奇，但是清竹蜂云剑可不仅仅是这些威能，两手一掐当诀，神念立刻催使出飞剑的另一神通来。\n\n雷鸣声一起，冰黎，幕然浮现出一道道手臂粗细的粗大金弧，直接幻化出数条金色电蟒，直扑虚影而去。\n\n“咦！”银袍僧人面上一谅，显然决没想到韩立的飞剑竟然有如此多的神通，不及多想下幕然一吸，对准前方用尽全力的一喷。\n\n虽然从僧人口巾丝毫东西都未喷出，但是被其操纵的金刚虚影则不同了，同样的举动下，却从口中喷出一股股金色霞光。灵光闪动间，竟将几条电蛟一下翻卷吹开让它们无近身丝毫。\n\n几乎与此同时，银袍僧人又一声大喝后，夹住冰剑的一对金蒙蒙大大手突然同时一，顿时冰剑从中间就裂开了一道巨缝痕。\n\n双手金光刺目之下，裂痕瞬间扩大，冰屑纷纷的碎裂而落。\n\n牟跳僧人竟打算凭借金刚般若巨力，将冰剑从中间就彻底折断的样子。\n\n但是这位雷音宗的高增显然打错了主意，韩立见此冷笑一声，手中决一变。\n\n原处冰剑突一下巨颤，一声清鸣后，就化为道道金丝从虚影大手中一哄而散，尽管那金刚虚影反手抓了两下，但是每一道金丝都仿佛通灵般的一个盘旋，就巧妙的躲了过去。让其丝毫收获都没有。\n\n“化剑为丝！”原来韩道友竟是一位精通剑诀的剑修之士！虚影下的僧人一怔，口中喃喃的说了一句。\n\n“在下这点火候难敢称什么剑修。倒是元智大师的施展的秘术，让韩某开来一番眼界，不知此神通是何来历？”韩立淡淡一笑，将众飞剑一招而回后，非常平静的问道。\n\n眼下并非生死相搏，他祷必丝毫不放的穷追猛打的。\n\n“区区的雕虫小技，算不了什么，只不过是和明王决相配合的一种小神通罢了。”银袍僧人嘿嘿一笑，同样说的含糊不清，根本不愿仔细透漏的样子。\n\n韩立听了，不禁苦笑了一声。\n\n“佛门神通果然非同小可，想来再用普通的手段，你我也很难短时间飞出胜负的。韩某下边可就要动用几件大威力宝物，元智大师自行小心了。”韩立神色转眼恢复如初，并大有深意的说道。\n\n说完这话，韩立先冲对面僧人十指连弹，十道纤细红丝，一闪即逝的激射而出，但忽然又均都一晃的消失不见了。\n\n接着袖袍再一抖，顿时一团三色光焰滚落而出，化为一柄三色羽扇，浮现在了手中，滴溜溜的一转后，就被他一把扣住了。灵力狂注之下，往对面轻轻的一扇而出。\n\n一声凤鸣传出，一只数尺大的三色火鸟从羽扇中飞出，一个盘旋后，就直奔对面的僧人一扑而去，\n\n随即韩立再一张口，一颗白蒙蒙的圆珠喷了出去，方一出口就迎风狂涨，化为了尺许大小。\n\n一股股紫色寒焰，在圆珠表面诡异的冒出。\n\n韩立也未做其他举动，只是对准此珠，长袖轻轻一拂。\n\n顿时一片紫色火海凭空浮现在了身前，随即卷起数丈高的高大火浪，气势汹汹的直奔对面席卷而去，声势惊人之极！\n\n对面的银袍僧人见韩立这次动手，竟然如此凶猛，面色也不禁郑重之极，当即同样的单手一翻转，竟然一只银光灿灿的小瓶出现在了手心处。\n\n但未等僧人祭出此物，突然上空处，金州虚影身前处红光一闪十道纤细火丝一下激射而出，一闪后就同时的扎在了虚影之上。结果”锋“锁“几声后，两者方一碰撞，竟然发出了金属相撞般的声音，这些火丝根本无洞穿金色虚影分毫。\n\n僧人对此毫不在意，目光却全落在了朝飞射而来的三色火鸟上，双目现出了凝重的表情。\n\n虽然他第一次见到三焰扇，但是从三色火鸟上传出的惊人灵力，却让其如临大敌，心中不敢轻视分毫的。\n\n（第一更！从28起就是双倍月票了，现在投一张算两张，呵呵！在这期间，大家多投凡人几张哦！）"
    },
    {
        "title": "第一千二百二十七章",
        "content": "但是让僧人太出预料的事情生了，\n\n那十道火丝虽然没有洞穿金色虚影，但忽然连时红光一闪，一下化为一狠狠粗大的红色火链，闪电般一个盘旋，就将金色虚影死死捆束住了。\n\n僧人见此，先是一呆，随即不加思索的抬手冲着空中一弹。\n\n一道白色剑光从指尖出一闪射出，直奔那火链狠狠斩去。\n\n一声悦耳的脆响后，红芒白光略一交织，友光竟被一弹而开，只是在粗大火链上砍出豆粒大小的一个豁，根本无法完全斩开。\n\n这一下，银袍僧人脸色一沉。\n\n他见对面的三色火鸟和紫色火浪点要一前一后的席卷而来，情急之下，单足猛然一踩脚下的白莲，同时口中出一声龙吟般的长鸣，两只手臂向外凝重一分。\n\n巨大金影仿佛感受到了僧人的心中的焦躁，猛然通体金光大放，庞大躯体竟一下狂涨了小半起来，变成了七八丈之巨，一副要将火接瞬旬挣断的模样。\n\n但让僧人心中一沉的事情接着生了。\n\n火链随着金刚体形的变大，也随之变大起来，丝毫没有显出吃力的样子。\n\n僧人两手再一掐诀，金色虚影又在灵光中，骤然缩小倍许下来。火链竟也同样的随之缩小变细，仿佛跗骨之蛆一般，死死缠在虚影上，无法摆脱。\n\n这一下，银袍僧人真的面色大变起来了。\n\n眼见对面三色火鸟真飞到了附近，他一时也顾不得头上的虚影，急忙先将手中的玉瓶往空中一抛。\n\n银瓶一个，盘旋后，瓶口直直的对准飞扑而来的火鸟，在银光大放下，瓶中传出一阵阵的禁音之声，随即七色佛光从瓶口中大片喷射而出，直接冲着迎面的三色火鸟一卷而去。\n\n火鸟则口喷三色火焰，双翅一展的也想破开这些佛光，一口气飞至银袍僧人的头顶处。\n\n随即两者方一接触，佛光幕然一阵流转大放，七色灵光不停转动之下，竟将火鸟包裹其中，往回一卷，就摄进了瓶中。整个过程风轻云淡般易，竟似乎此瓶根本是三色火鸟的克星一般！\n\n银袍僧人见此，神色这才一松，但马上又冲空中银瓶一点。\n\n此宝一颤之下，再次喷出大股佛光。这次目标却是紧随火鸟之后，滚滚而来的紫色火浪。\n\n看来他打算用此宝，同样将紫罗极火一同收进瓶中的样子。\n\n但是就在这时，对面蓦然一声淡淡的“爆”字出口，原本悬浮在其身前的银色小瓶中突然间的摇晃剧烈，瓶子表面凹凸不平起来，同时早银光狂闪中，有仿佛闷雷般轰鸣在瓶中隐隐传来，并且声音越来越大的样子。\n\n“不好！”\n\n银袍僧人先吃惊的用神念一扫银瓶，随即现了什么惊人事情，竟一下失声起来。随即就，见这位雷音宗的高僧，足下白莲再次一晃，人就在莲上一闪的消失不见了。\n\n只在在虚空中留下了徐徐转动不停的数尺大莲花，和上空被禁锢住的金色虚影。\n\n而就在此僧金蝉脱壳的同时，银色小瓶在灵光闪动中，出一声惊天动地的轰鸣，彻底爆裂了开来。\n\n一轮三色光晕在银屏消失的虚空中浮现而出！\n\n三色符文略一流转，光晕体积就一下狂涨数倍，竟一下将空中白莲以及金刚虚影，全淹没进了其中。\n\n金色虚影被一圈圈的火链圈在空中，根本无法移动躲避分毫。故而虚影虽然在三色火焰中稍微支撑了一下，但还是，噗嗤。一声后，仿佛泡沫般的崩溃溶解，化为了乌有。至于那白莲则更加不不行了，方一被三色火焰罩住，就马上气化掉了。\n\n三十余丈外的另，处地方，白光一闪，银袍僧人身形浮现而出。但在金刚虚影被灭的瞬间他脸色骤然苍白了数遍，一张口，竟喷出一小口精血来，司时淡金色的肌肤一下黯淡了许多，一副损伤了不少元气的模样。\n\n那金刚虚影竟然和本命法宝一般，和气心神精血大有联系！\n\n韩立却面无表情的手中法决一催，后面滚滚而来的紫色火浪顿时方向一变，一下幻化出一条十余丈长的紫色火蟒，口含白珠的扑向逃掉的银袍僧人。\n\n尚未扑到僧人面前，附近就寒风大起，温度一下降低到了极致，给给人一种四面八方的空间都要栋凝住般的诡异感觉。\n\n银袍僧人足下白光一闪，凭空再幻化出一朵和先前一般无二莲花，双足未动，但莲上连闪几下后，一下后退了十余丈去，同时口中出一阵苦笑声：\n\n“住手！不用在比试了，韩道友果然神通广大，老衲甘拜下风的！”\n\n银袍僧人竟然方一和韩立正式交手这么一下，就主动认输了起来，司时其双目盯着空中被银屏被毁之处，面上不禁满是可惜之色。\n\n那只银屏可是他当年奸不容易弄到手的，件佛门顶阶宝物、竟然在一场切磋中被毁了，这实在让他大感郁闷的。哪还敢在继续交手下去，\n\n更何况虽然双方都未出全力的样子，但韩立神通明显在其上的样子，他伤了元气之下，自然不愿再争斗下去了。\n\n韩立听到这话，目光闪动几下后，微笑着冲远处一招手。\n\n紫色火蟒顿时身形一凝，随之一个翻滚后就化为了团团紫焰不见了，只有剩下那个白色圆珠滴溜溜的悬浮在空中，然后在韩立神念一催下，此宝和也还原成火丝原形的火链一同激射而回了。\n\n这二宝最终闪动几几下，就一下没入韩立身体中不见了踪影。\n\n韩立则双手冲对面的僧人一抱拳，平和的说声，承让，后，人就徐徐落下了。\n\n在殿门处，迎接韩立的自然是满目敬畏的眼神。\n\n虽然同为犬修士，韩立才方一认真出手，就如此轻易击伤了元智和尚，恐怕下边包括粲苦在内的所有人，都是大出预料了。\n\n就连少年模样的焰竹僧人，此刻一对上韩立目光后，也不禁露出一丝不自然之色，也没有先前的从容了。\n\n“两位道友的争斗，真是让在下大开眼界了。真希望粲某以后也能有进阶到此境界的一天！既然韩道友取胜了，本阁主自然不会失言与人的，我这就叫人去取戒子空间炼制秘术去。”虽然银袍僧人不敌韩立，但这位天机阁阁主却满脸笑容，没有丝毫的沮丧之意，反而未等未等韩立说出口，就主动示好的提起了此事来。\n\n“那就有劳粲阁主了。”韩立却淡笑的回道。\n\n粲苦口中连说“应该，马上就从身上取出一块令牌，交与了身旁的一位结丹修士，仔细吩咐了几声。\n\n那人立刻双手捧着令牌，急忙离开了这里，直奔下方的地面激射而去。\n\n此空间除了半空中的这座天机殿外，地面上自然还有众多的楼台阁宇，一个个精美华伦，隐隐有人出没的样子。但是这些人似乎早就被人吩咐过了，即使刚才韩立和银袍僧人的一场大修士大战，下边也没人真敢露面而出。\n\n拿着令牌飞走之人，转眼没入下边的一处阁楼中不见了踪影。\n\n韩立这才将目光收回，而就在这时，银袍僧人在空中稍微调息了一下后，也从天空落了下哦，正从袖跑中掏出一个白色药瓶，倒出一枚火红药丸，服下了腹内。\n\n“元智大师，无碍吧？”韩立自然开口问候了一声。\n\n“无事，服下丹药手只要静养数月就可以了。倒是韩道友，你手中的那件羽扇，不是普通宝物吧。我这罗汉金身，自付就是顶阶法宝击在其上，也不会有大碍的。但竟挡不下此扇的轻轻一击。看来不是真正的灵宝，也应该是某件灵宝的仿制品了。有此扇在手的话，人界恐怕很少有人敢硬接道友一击了。”元智和尚眼见韩立望来，这位雷音宗的大修士却不以为意的冲韩立一笑，半梦手打似乎丝毫不在意伤在韩立手中之事，反而神色自如的问道。\n\n“大师真是好眼力，在下此宝的确是灵宝仿制品。”韩立嘿嘿一笑，并不在意的回道。\n\n牟眺僧人闻言，原本冷漠的脸孔上竟现出一丝笑容来，开口还想说什么话语时，旁边的粲苦却将话先接了过去。\n\n“两位道友，有什么话不妨在殿内再详谈，另外在下刚好得到了一瓶土古时候的灵酒，津龙吟”据说普通修士喝上一口，足可抵上月与的苦修之功，但最重要的是，此酒的滋味绝对美妙难言。几位道友，不妨一同品尝一二。”胖老者搓了搓手，笑嘻嘻的这般说道。\n\n此刻的粲苦仿佛就是一名好客的农家老翁，哪还有丝毫一阁之主的模样。\n\n“津龙吟？贫僧倒是听说过此灵酒。听说是用现在人界异已灭绝的数种奇果酿制而成，据说此酒锋香无比，远非现在的灵酒可比的。嘿嘿，道友不要奇怪。老衲虽然身具佛门，但对这杯中之物，还是有些难舍的。当年粲苦道友，就是用数十坛上古灵酒，引诱老僧当这个客卿长老的。不过，韩道友，可不要因此就将老衲当成一位酒肉和尚。其余的戒律，贫僧可还是要遵守的。”元智一听此话一喜，随即看到韩立望过来的目光有些愕然后，竟半开玩笑的说道，语气中竟大有亲善之意！\n\n韩立闻言心中一动，但人却笑而不语。\n\n一行人再次走入了大殿之中，\n\n（这是昨天的第二更！不好意思，昨天晚上咱突然起了高烧，吃了药后，才好一些的，现在总算将这一章码出来了。大家放心，今天的一章，还是会保证的，不会断更的！）"
    },
    {
        "title": "第一千二百二十八章半途截杀",
        "content": "某处高空中，一道青光徐徐前进着，青蒙蒙遁光隐约罩住一名年纪极轻的青年，单手把玩一块淡红色玉简，面上露出淡淡的微笑。\n\n此人正是才离开天机殿不久的韩立，手中拿着的玉简，自然是记载炼制芥子空旬秘术之物。\n\n“没想到芥子空闻这般大名声，炼制的步骤竟然并不复杂，所需的材料也大都普通之物。若是如此的话，炼制空间倒是丝毫不难的。”韩立在遁光中喃喃的说道。\n\n“嘿嘿，这也能叫芥子空间？我看顶多只是一处可以定位传送的空间裂缝罢了。真正的芥子空间，是可以随身携带，并随时随地进入的至宝。”韩立耳中幕然传来了童子懒洋洋的话语。\n\n“道友这话虽然有理，但是以我们人界修士的力量，又怎有能力炼化出这等宝物出来。就是道友所提的乾坤带以及我手中的原先的黑风旗，也只是稍具空间类神通的宝物，无法称之为芥子空间的。”韩立却不以为然了。\n\n“这话倒是有理。据我所知，即使在灵界，真正戒子空间也是一只手就能数出来的。而每一个芥子空间至宝的拥有者，几乎都是灵界最顶阶的存在。否则早就窥视之人抢去了。既然这空间炼制秘术到手，下边是否要去阴罗宗枪那鬼罗幡了。不过，道友就这般大模大样的直接闯上山去吗？”童子轻笑的反问道。\n\n“直接闯上山。自然不会了。纵然现在的刻罗宗只有一名大修士了。但是毕竟是魔门十大宗之一，谁知道宗内布置了什么厉害禁制，以及拥有什么杀手铜。\n\n阴罗宗也是传承的止古宗门。我可不想拿自己的小命冒险的。”韩立摇摇头。\n\n“那道友的意思是，”垂子的好奇心似乎被挑动了起来。\n\n“很简单。擒贼先擒王，先误法解决了阴罗宗宗主后，其余的元…\n\n婴长老就好对付了。而且我们事先不是在坊市中打听过了。这些年来，有不少大魔道宗门窥视阴罗宗的十大宗门地位，这位阴罗宗宗主似乎最近经常出门的，只要找准了机会，在邪莽山外将其一下灭杀就是了。没有了大修士主持，就算阴罗宗的禁制再厉害，也没什么太过顾忌的了。不过动手前，还是要先选好其他的下手目标，一旦动手绝不能拖延时间过长，万一被化神修士察觉，插手此事，可就有大麻烦了。”韩立声音阴沉了下来。\n\n“这倒也是。人界的大修士固然不会轻易出手，但是你若是真存了灭杀如此大一个宗门的心思，恐怕这些家伙也会坐不住的。”童子微微一笑。\n\n这一次韩立却没有接口，但嘴角泛起了一丝冷意，将手中玉简一收后，遁速一下加倍，转眼旬附近空中消失的无影无踪。\n\n大半年后，封州和荒郡交界处的某片不知名山脉上空，正在上演着一幕大屠杀。\n\n大约有五六名一身黑袍的修士，正指挥着上千只铜甲炼尸，围住数十名衣衫各异的其他修士，拼命攻击着。\n\n这些铜甲尸全都等阶不低，再加上那些黑衣修士也一起出手，结果尸气滔天下，只是一顿饭上夫，身处群尸包围中的修士，除了几名修为最高的结丹修士外，其余之人纷纷被众尸吞噬掉了。\n\n仅剩的这几名修士，也炭炭可危的样子。\n\n就在这时，忽然一道金石般长啸从远处天边传来，啸声直冲九霄，让正在争斗的这些修士闻之，竟然双耳针扎般的一阵刺痛传来，随即同时嘴嗡作响起来。\n\n一听此啸声，那些围攻的黑袍修士面色大变起来，而被围攻之人则纷纷精神大振，人人面露喜色来。\n\n只见远处天边灵光闪动，隐隐传来了滚滚雷鸣，一团数亩大小的碧绿魔云呼啸而来。此魔云足有数亩大小，遁速极快之极，眨眼间就遁出百余丈来，离这些争斗的修士不远的样子。\n\n“我道是谁亲自带队来打本宗的主意？原来是血骨门的毕道友。”就在这时，忽然一声冷冷的话语在激战上空传出，黑光一闪，一道模糊人影就诡异的浮现而出。\n\n随机此人似乎双袖一舞，顿时化为一道不起眼的灰光一闪即逝，直奔对面的魔云激射而去。\n\n“房老魔！”对面一声惊呼，随即魔云毫不犹豫的方向一变，竟马上向后飞遁而逃了。\n\n“哼哼，道友既然已经到了本宗的地界，就不必再走了。…一声冷哼哼传出，随即破空声大起，灰色遁光颜色一阵变幻，竟化成了漆黑如墨的颜色，同时遁速也倍增起来。\n\n两者一前一后，片刻gong夫就遁出百余里去，在天边尽头消失的无影无踪。\n\n那些黑袍修士一见此幕，人心重新安稳下来，催动那些铜甲炼尸发起了更加猛烈的攻击。而被困的这些修士，一听“房老魔，等字眼后，则面露绝望之色，虽然频频拼命，杀伤了不少铜甲炼尸，但最终还是被黑袍修士灭杀的干干净净。\n\n然后这些黑袍修士祭出一个个乌黑皮袋，将这些铜甲尸全都收进了其中，但并没有马上离开，反而站在那里一阵的窃窃私语，目光不时瞅向远处的天空。\n\n不知过了多久，远处天边灵光闪动，一道乌虹浮现而出，向这边激射而来。\n\n原本说话的黑袍修士，立刻停止了交谈，分列两边的束手而立。\n\n黑光一闪，乌虹浮现在了几人面前了，现出一名黑气罩体的人影。\n\n“参加宗主！”这几名黑袍修士立刻大礼参拜，人人都一脸敬畏之色。\n\n“血骨门的人都处理干净了吧。”黑气笼罩人影淡淡的问了一句。\n\n“宗主放心，血骨门潜入本宗的七十三名修士，全都被灭杀的干干净净，未有一人逃掉。”一名身材高大的老者，上前几步后，恭谨的回道。\n\n“毕火这位血骨门的长老，也被我毁掉了肉身，只放他的元婴回去了。经此一事，想必血骨门不会敢轻易打本宗主意了。口乎，要不是本宗人手不足，本宗主都想直接杀上血骨门去。”人影阴冷的说道。\n\n其他黑袍修士不敢接口了，只是老老实实的站在那里，等着人影下边的吩咐。\n\n而下边，黑气中人影沉吟过了好一会儿，口中才再次吩咐道：\n\n“这里暂时没有什么事情，你们先回宗内吧。我还有些事情要独自处理一下，可能要回去晚一些时日。”\n\n“遵命！”\n\n这些黑袍修士自然不敢有丝毫反对，纷纷领命道。然后在黑气中人影注视下，这些黑袍修士就化为颜色各异的遁光，干净利落的飞离了此地，最后在天边消失掉了。\n\n附近天空中只剩下人影一人，孤零零悬浮在半空中了。而他在黑气中望着远方，一动不动，仿佛整个人都静止住了一般不知过了多久后，他幕然开口了：\n\n“道友在旁边看了这般长时间热闹，也该现身了吧。难道想让房某逼你出来不成？”\n\n一说完这话，人影第然转首盯向附近某处空无一人的地方，口气不善起来。\n\n“哦，房道友真不愧为阴罗宗宗主，竟然发现了在下。但将门下弟子都打发了，才喝破韩某的行踪。道友害怕连累了这些门下弟子吗？”一十陌生的男子声音悠悠传来，随即青光一闪，一名一身清衫的年轻男子，两手倒背的出现在了那里。\n\n这名清年正是韩立，而黑气中的房姓修士，自然就是他此行的目标，那位阴罗宗的宗主了。\n\n说起来，韩立为了能够准确的堵截住此人，可是亲自在阴罗宗总坛所在的都莽山脉附近监视了足足半年多时旬，才最终抓到了眼下这十良机，并一直跟踪到此的。\n\n“是你？”阴罗宗宗主一看清楚韩立的面容，幕然身形一震的说道，随即狠狠的盯住了韩立，竟一眼认出了韩立的样子。\n\n“看来房宗主也认出在下了。”韩立却目光平静异常，一脸的淡然之色。\n\n“你果然已经进阶元婴后期了，现在出现在这里，是想杀我吗？”\n\n阴罗宗宗主身上的黑气突然一散，露出一张二十七八岁模样的年轻面孔，只是脸色苍白异常，双目隐有碧光闪动，显得妖异之极。\n\n“不错，我既然在这里了，你我之间自然只有一个人可以生离此地。”韩立徐徐的说道，神态如常，仿佛只是和一位朋友聊天一般。\n\n“好，很好。就算你来找我，我以后也打算前去天南找你的。胡在到处流传，乾老魔和小极宫的寒骊上人都陨落在你手中了。说实话，我根本一点不信。所以你这次自行上门送死来了，本宗主正是求之不得呢。杀妻之仇和其他几位长老的大仇，本宗正好一起报了。\n\n“阴罗宗宗主一听韩立之言，先是面色连变数下，但最终双目碧光大盛，幕然扬首狂笑起来。\n\n随即就见此位身形滴溜溜一转，周身一下浮现大股黑气，转眼间就将其身形淹没进了其中，接着里面一阵鬼哭之声传来，几个高大身影在黑气中诡异的浮现而出。"
    },
    {
        "title": "第一千二百二十九章势在必得",
        "content": "“阴罗宗宗主一听韩立之言，先是面色连变数下，但最终双目碧光大盛，幕然扬首狂笑起来。\n\n随即就见此位身形滴溜溜一转，周身一下浮现大股黑气，转眼间就将其身形淹没进了其中，接着里面一阵鬼哭之声传来，几个高大身影在黑气中诡异的浮现而出。\n\n一抹紫光最终被黑色阴风淹没时，紧接着一个人形黑影悠悠的黑色阴风升出。\n\n此黑影全身乌黑，面目模糊，仿佛就是一个纯粹阴影。只有双目，闪动着妖异的绿光。\n\n随即五股灰白气柱在四周豁然冒出\n\n五个身高两张的人形骨架，在黑色魔气中现行而出。他们个个体型高大。骨骼晶莹如玉。浑身散发着丝丝的魔气。而且怨气极重的样子。五个骷髅一出现，就各自喷出了一口淡蓝色的火焰。\n\n“五子同心魔”\n\n看到此幕，韩立稍微楞了一下，但随即脸上浮现了似笑非笑的表情。没想到贵宗居然除了乾老魔外，居然还有人修炼了此秘术。只是不知道威力怎么样了，韩立淡淡的对着阴罗宗宗主说到。只是看样子，似乎威力还在当初从乾老魔手中夺来的之上。\n\n先前对乾老魔搜魂的时候已经知道此事，没想到是真的。据老魔的记忆，此五子同心魔要比乾老魔的还要祭炼的久远，似乎是上一代宗主遗传下来的。威力可比已是元婴初级修士。当初乾老魔花费了不知道多少心血，才把自己手中的五子魔也提升到了元婴期的实力。只是没想到后来便宜了自己。\n\n以其现在的实力，根本不会把这“五子同心魔”放在心上，而且自己手中的五子同心魔同时融炼了极寒之焰，正好把自己手上五子同心魔的和阴罗宗宗主的试一试。\n\n若是以前，恐怕还真的有些棘手的。但如今，哼哼…………”\n\n只是对方似乎还不愿意相信乾老魔已经命丧在自己手中了。\n\n不过也是，当初自己仅仅是元婴中期的修为，而乾老魔凭借五子同心魔这一魔道秘术在大晋横行了多少年月，被自己这中期的修士灭掉了，说出去不是亲眼所见，肯定无法相信。\n\n不过看到刚开始出现的同心魔，似乎让韩立想到了什么。不过略一想后只是淡淡的笑了一下。\n\n“哼”，当初在南疆的时候不小心让你跑掉了，对面传来悠悠地话语，声音飘忽不定，却让人无法分辨出男女来。一想到当初在天南边界之战，自己的夫人在此战中陨落，随后四师弟又被此人灭杀，并被抢去了阴罗宗镇宗之宝阴罗幡的其中一杆。此时的阴罗宗宗主已经面目扭曲的全非。在离他为中心的四周，却遥遥站立着五个灰白色人影，每个都奇淡无比，仿若轻烟的样子。\n\n现在只要不遇到化神期修士，自己根本不会畏惧什么的。看着对面阴罗宗宗主的样子，韩立双手抱着，心中略一想到。\n\n“哼”，就让本人见识一下你手中的五子同心魔威力吧。\n\n韩立有些恍然，但口中发出一声冷笑，单手冲腰间一摸，再一扬，一只乌黑的玉瓶被祭了出去……\n\n顿时一股灰白阴气从里面喷射而出，随即五具白森森的人形骨架颤悠悠的浮现而出。正是韩立先前收服的五子同心魔。\n\n五个骨架身形一晃的出现在了周围。\n\n看着对面出现的五子同心魔，阴罗宗宗主此时不得不相信外界的传言了。\n\n“很好，没想到本宗的大长老确是被灭杀了”，既然五子同心魔已经落入你手，看样子要多费一番手脚了。\n\n此时的阴罗宗宗主略一思量后，对着周围的同心魔一指，五具骨架瞬间融合到了一起，一个不下一座小山的巨大骷髅就这样难以执行的出现在了他的身前。合体后的骷髅，口中阵阵怪笑。\n\n看着眼前出现的巨大骷髅，韩立心中觉得自己手中的五子魔应该能和对方的战个平手，最起码都是初期境界，而自己的五子魔还此时还融炼了极寒之焰，似乎更胜一筹的样子。\n\n这五魔一现行而出，韩立就一催法决。顿时韩立的五子魔往地上一滚，转眼间化为五颗车轮般大小的鬼头，直扑对面的巨大骷髅而去。\n\n“去死吧”\n\n看着对方似乎一副满不在乎的样子，阴罗宗宗主满脸的怨气浮现而出。\n\n随即手中多出了一个黑色的玉瓶，一股阴风从里面咆哮而出。\n\n来忽然一阵巨大的嘶吼声传来，感觉附近整个空间都开始微微震颤\n\n“飞天魔尸”，看着从瓶中出现的物体，韩立一眼就认出来了。\n\n炼制此魔必须是元婴中期修为的修士的法体，必须在坐化前自愿放弃轮回的机会，然后灌以魔道秘术，期间需要消耗的珍惜材料足以让韩立一阵心痛了，然后经过百余年才可炼制而成，但一旦炼制成功，其威力相当于元婴后期修士的威力。只是似乎在人界修仙界还从未出现过一次。\n\n这只是在乾老魔搜魂的时候知道的，但没想到身为大长老的乾老魔居然不知道自己宗门还有这样一杀手锏。\n\n没想到对方还有这一手。算了，本来还打算留傀儡出其不意的攻击，看样子只能提前使用了。\n\n不然以自己以一敌二，虽然不会战败，但拖得时间长了，难免会闹出大的动静来。\n\n此行的目的并不想太引人注目，还是速战速决的好。\n\n略一想后，韩立心神一动，一个和韩立一般无二的青色人影浮现而出，正是由第二元婴操控的元婴后期傀儡。\n\n由此傀儡对付飞天魔尸，虽不求马上灭掉对方，但是拖住其行动，在此期间把阴罗宗宗主解决掉似乎不成问题了。\n\n看着眼前出现的青色人影，阴罗宗宗主先是“咦”了一声，但随即脸色一变。\n\n没想到对方还有这样一个帮手，难怪对方一副自信满满的样子。\n\n要不是自己手上有飞天魔尸这一杀手锏，此行恐怕镇是凶多吉少了。\n\n这样一来，就只看和对方的神通是不是和传闻中的一样，一想到多年来苦苦寻觅对方，如今就在眼前，阴罗宗宗主大喝一声，却以先出手了。\n\n与此同时，从其身上开始冒出一缕缕如墨地黑气，鬼哭之声随之大起。一时间对面阴风阵阵，犹如鬼域一般。\n\n此时阴罗宗宗主在黑气中一阵阴笑，双手一掐诀，体型一下暴涨了许多。\n\n韩立通过清明灵目的观察，虽然对面阴气很浓，但可以看到衣衫撑破的阴罗宗宗主，似乎被魔化了一样。隐隐头生双角，口吐獠牙，看上去有点像异类所化。而变化后的阴罗宗宗主有点和自己在乱星海所战的六道极圣有点相似。\n\n“老夫没有耐心和你磨蹭什么，现在就把小命交出来吧。”\n\n一个黑乎乎地东西直奔韩立飞射而来，等其一出黑气后，黑光一闪却凭空消失了。\n\n见此情形，韩立脸色一沉，身形蓦然向后倒射数丈。\n\n这时，对面的黑气风卷残云般的急速旋转起来。随之一股强大惊人的魔气凭空爆发出来，接着一个巨大黑影从黑风中激射而出，几乎带着一连串的幻影，眨眼间就到了韩立身前。\n\n黑影两只手臂略微一动，一大片青黑色爪影立刻风雨不透的将韩立罩在其中，竟打算凭借一对利爪，就把韩立切割成无数块碎肉。\n\n一颗拇指般大小的金色圆珠在眉乎间自行浮现，随即一闪，就化为一层金蒙蒙光罩。\n\n正是韩立一直在体内陪炼的金刚罩。并且因为服下玄烨尸王留下的天尸珠，此时的身体已如铜墙铁臂般。\n\n只见黑色爪影抓在其身上，虽然声势惊人。但最终还是被硬挡了下来。韩立对此心里暗暗惊喜\n\n但对面阴罗宗宗主看到后，却脸色稍微一变，自己刚才的一抓，即使是元婴中期修士硬挡也会吃亏不小。而对方轻轻松松的就接下来了。\n\n对面韩立明显还身怀辟邪神雷，而自己又是魔道修士，看样子此战还真是有些棘手了。\n\n自己报仇心切，没想到还犯这种低级的错误。\n\n韩立眼中寒光一闪，一股金色电弧的双手猛然间一抖，金光乍射，向四周爆裂了开来。\n\n无数的电弧跳跃弹射，一张比远原来犹严密三分的电光变幻成了金色电蛟。周围黑丝化为无数股黑烟在网中升起。\n\n韩立神色冷漠，嘴角讥讽之色闪过，手中顿时又喷射一弧电弧，蓦然一下粗大了三分，电弧刺目耀眼，让人难以直视。\n\n对面阴罗宗宗主眼看韩立放出的辟邪神雷，冷哼一声，一个通体赤红的镯子凭空出现\n\n“血魂镯”\n\n这曾是鬼灵门之主的携带之物，是一件很少有修士知道的魔器，原本是历代鬼灵门之主的携带之物，但是王门主陨落在了坠魔谷，这件东西则被钟长老收回了。此魔器和普通魔器不同，它无法直接祭出克敌，但是却可在镯中饲养阴魂血鬼等特殊存在，并可借助借助此镯提吸纳的血气，让它们飞快的提升力实力，再在对敌时释放出去，让对手防不胜防的。\n\n但眼前这个明显不同，似乎重新被秘术特别的祭炼了一翻。不知道其威力如何。\n\n没想到对面之人还拥有这等魔器。\n\n“哼”\n\n让你见识一下血魂镯真正的威力吧，只见四周忽然阴风大作，期间隐隐伴有鬼哭狼嚎之声。一个青色的鬼影从镯中浮现而出。\n\n俨然是一元婴后修为的鬼蜮使者，此鬼物比鬼王还要难对付，数千年才产生一个，生前是阴年阴月阴日生，同样死的时候也是一样。一旦修炼成了，在鬼蜮中也是纵横一方的代表。只是不知道为何被封印在了这血魂镯中。\n\n“哼”想不到道友的血魂镯中海封印着如此厉害的鬼物在其中。\n\n要是其他的道友，稍不小心，就要吃大亏了。\n\n说完这话，韩立接着袖袍再一抖，顿时一团三色光焰滚落而出，化为一柄三色羽扇，浮现在了手中，滴溜溜的一转后，就被他一把扣住了。灵力狂注之下，往对面一扇而出。\n\n一声凤鸣传出，一只数尺大的三色火鸟从羽扇中飞出，一个盘旋后，就直奔对面的鬼蜮使者而去。\n\n此时的阴罗宗宗主对此毫不在意，目光却全落在了朝飞射而来的三色火鸟上，双目现出了凝重的表情。\n\n虽然他第一次见到三焰扇，但是从三色火鸟上传出的惊人灵力，却让其如临大敌，心中不敢轻视分毫的。\n\n幡中出来的鬼物一和三色火鸟接触，瞬间爆发了强烈的冲击。附近的灵气一阵波动。虽然只有元婴初期的实力，但可见其的爆发出来的威力还是很惊人的。\n\n三色火鸟一声惊鸣后，俯首再次向鬼物冲去，眼见火鸟虎视眈眈的朝自己飞来。这鬼物没有一点后退的意思，反而口中一爆，迎上火鸟。\n\n顿时一股黑糊糊的东西从其口中喷射而出\n\n“阴魂水”\n\n看到此现象后，韩立轻咦了一声。\n\n此物还是在天澜圣兽口中了解到得。此物具有及其可怕的威能，即使是元婴修士的本名法宝接触到此物。马上就失去灵性，彻底成了无用之物。最主要的还是修士本身，因为本名法宝的毁坏，自身受到的伤害也是不小的。\n\n此时韩立二话不说的手一扬，一只青色木尺浮现而出，冲下方只是轻轻由晃。鬼物足下之处，顿时一朵尺许大小的银莲浮现！此莲只是滴溜溜一转，七色佛光就从莲心出狂涌而出，此鬼物只觉周身一紧，身躯竟无法动弹分毫了，同时体内的鬼气也瞬间凝固了起来。\n\n接着韩立面无表情的再次手一抬，三色光焰再次浮现而出，尚未见其有何举动，但一股可怕的灵压就先从光焰中隐隐透出。\n\n随即又一道粗如柱子般的电弧喷射而出，辟邪神雷对这秽物虽然不能完全压制。但还是可以抵消其大部分威力的。\n\n与此同时，韩立手中的那团三色光焰中再次一声凤鸣之音传出，随即一只闪动着三色符文的火鸟，从中飞扑而出，双翅一展后向下射去。\n\n目标正是在下方身躯无法移动的双角魔。\n\n此鬼物虽然无法动弹，但面上凶色一闪后，却一张口，一股黑糊糊之物先朝上喷出，正好和火鸟迎头撞到了一起。\n\n轰隆隆的一声巨响，白色波浪和三色火光交织撞击到了一起。\n\n但这阴魂水是此鬼物天生具有的一种诡异神通，但在身体被困，无法调动自身魔气之下，威力自然大减，又怎能和三焰扇的一击相比。\n\n两者只是相持了片刻，火鸟就爆裂开来！\n\n一轮三色光晕浮现而出，略一滚动下，就立刻将下方白波吞噬的干净。\n\n这一切看似很慢，但实际上只是几个呼吸间的工夫，远处掐诀的阴罗宗宗主见此，脸色为之大变了。\n\n他怎么也未能想到，自己虽为魔修，但使出的是鬼修的秘术，不但没有伤到对方，反而被对方抬手投足间就把这只鬼物灭掉了。他视作杀手锏的元婴后期级鬼物，竟然这般被轻巧对方抬手就灭杀掉了，这实在是难以置信的事情。\n\n不过，这时的老魔，也终于明白对面之人为何能以元婴中期的修为就灭掉自己宗门的后期大修士了。\n\n韩立似乎觉得此战似乎拖得太久了。\n\n韩立远远望了一眼对面已化为一团模糊黑影的老魔，鼻中冷哼一声，徒然背后羽翅用力的同时一扇。\n\n突然出现在其不远处，让老魔心中稍楞了一下。\n\n“噗”的一声，一口黑血从老魔口中脱口而出，家在其中还有一杆寸许长的绿色小幡。此幡一出现后，绿光闪烁，将刚刚爆炸产生在四周的黑血马上吸收的一干二净。\n\n此幡面绿光闪闪，让人无法看清其面目，当初阴罗宗宗主就是拿此幡来对付合欢老魔的。后来，后者虽然没有真的施展出来。可韩立将此牢记在心了。\n\n随后青年猛然将此幡抓紧，对着韩立的方向，轻轻挥舞了一下。碧绿色阴云从幡上浮现，然后急剧暴涨起来。将老魔身影罩在了其中。\n\n我这是十二鬼罗幡的主幡。它的威力如何，还是你自己来体验一下吧。”黑袍青年一见韩立认出了手中之物，先是一怔，但随后冷笑的说道。似乎对手中之物，信心十足。\n\n附近冰寒刺骨的阴风大起，天上不知何时飞来了诸多阴云，整个天空转眼间变成了黑压压一片，将阳光遮盖的一丝没有。\n\n天色黯淡无比起来。四周也不知何时出现了绿茫茫地鬼雾，鬼泣之声四周大起。周围的树木全部萎靡枯死。\n\n只不过轻轻摇一下手中之幡。竟有天地色变起来，怪不得此人对此幡如此的自信。\n\n就在此时，从对面破空之声传出，无数道黑色细线从青年所在雾气中喷射而出。直奔韩立缠绕而去。\n\n“此主幡其中必须有数百名结单修士精魂，五十万的生魂才能炼制成这么一杆主幡。”从绿雾中传来青年阴阴的声音。\n\n他们的魂魄都被我收到了幡中，作为此幡的一部分了。你也不会例外。”青年讥笑的说道。\n\n听到对方的一翻话后，韩立心中稍微停顿了一下。露出了似笑非笑的表情\n\n第七卷纵横人界"
    },
    {
        "title": "第一千二百三十章图谋阴罗",
        "content": "那到黑芒自然正是那口魔髓飞刀了！\n\n说起来此飞刀纵然厉害无比，特别擅长隐行迹，但如此近距离的从虚空中出现时，总有一些迹象可寻的，特别对一些大修士来说，灵觉更是到了一个不可思议境界。\n\n故而韩立先用惊神刺在对方脑中狠狠一下，让其剧痛之下，神念立刻意识的收缩回体内。如此一来，韩立才让魔髓飞刀从后方闪现而出，趁机飞到了对方脖颈处，悄然的一斩而下，就将其头颅轻易取下了。\n\n可以说胜负就在那短短的一瞬间而已，\n\n否则，韩立即使另有手段拿下对方，也不是一时半该的事情，恐怕要大花一番手脚的！\n\n说起来，也是这位对自己的身上战甲太有信心了，万万没有想到韩立手中竟然有魔髓飞刀这等视魔气如无物的存在，魔气凝聚战甲竟然丝毫效果没有，未曾给他争取到任何时间，一击就得手了。\n\n不过，就在阴罗宗宗主身异处的同时，原本动也不也的韩立，背后双翅一动，一下化为一道青弧没入虚空中不见了踪影。\n\n下一刻，韩立身形就在那无头尸体上浮现而出。\n\n但就在此刻，尸体突然诡异的膨胀起来，随即一声巨大爆裂声后，一股血弥散四溅开来，其中有多半朝刚刚浮现的韩立，迎头扑来。\n\n韩立也真吓了一跳，不加思索下，两手一扬。\n\n雷呜声大作！\n\n两道粗大金弧弹射而出，稍一交织化为一张金色大网，金光闪闪的反扑向了血云。\n\n那血云固然是一种将修士血肉化为攻击手段的歹毒秘术，但却恰恰被辟邪神雷所克。结果两者方一接触，原本看起来气势汹汹的血云，顿时在金光闪动下，马上溃散消失了。\n\n不在趁此机会，一个通体乌黑的小人被一块血云包裹着，早一步的飞遁而逃了。\n\n这小人自然就是阴罗宗宗主的元婴了。\n\n只是这一瞬间的工夫，它就遁到了三十丈外，然后才不再掩饰的施展瞬移神通。连闪两下后，它竟就带着那团血云又瞬移出了数十丈。如此一来，距离韩立足有百余丈远了，眼看就要逃之夭夭的样子。\n\n韩立看到这一幕，脸色一沉，蓦然冷笑一声，忽然背后雷呜声大起，双翅上同时浮现青白两色的粗大电弧，接着一颗颗雷球凭空浮现在了身后，围着一对羽翅转动不定起来。\n\n风雷翅一抖之下，雷球全都爆裂开来，青白色电弧刹那间都灌注到了双翅之内。\n\n韩立在惊人雷呜声中，一下化为一道电弧射出，又一晃的消失不见了。\n\n而一呼一吸后，电弧就到了三十丈外弹射而出，随即再雷鸣一起，又弹射而出的消失。下一次，电弧就出现在了数十丈外处，马上就要追上光走的元婴。\n\n阴罗宗宗主在血云中一回，正好看到韩立的风雷遁的神妙，顿时惊惶起来。\n\n当即心中一寒之下，也顾不得再吝惜本源之力了，两手掐诀，元婴就化为一道血光在原地消失，竟打算接连使用瞬移而逃。\n\n这时，韩立恰好已在后面四十丈浮现而出，一见前面情形，不禁一声轻哼。\n\n他眉宇间一道纤细血痕浮现而出，随即黑光一闪，一只乌黑眼珠悄然浮现。\n\n正是韩立一直在体内培炼的破灭法目。\n\n此目方一出现，瞳孔中就马上黑芒一闪，一道乌光凭喷射而出，一闪，没入身前的虚空中踪影全无。\n\n但马上，前边传来一声闷雷般的爆裂。\n\n接着黑光一闪，元婴一个跌跄的从虚空中跌跄而出，仿佛瞬移术只施展到了一半，就被硬生生击出虚空的样子。\n\n不过此元婴一脸的惊慌，似乎还不敢相信韩立真有办法破掉自己的瞬移神通！\n\n它脸铎红白交错一下，忽然一咬牙，又一掐诀的不见了。\n\n韩立眉头一皱，神色彻底阴沉了下来，眉宇间法目又喷一道鸟光后，背后双翅一扇，竟也化为一道电弧消失了。\n\n如此一来，当元婴再次被乌光从虚空中逼出来之时，韩立身形却浮现在了元婴身后十余丈远处。\n\n那元婴见此大惊，一抬手，数道绿丝冲韩立激射而来。\n\n韩立面同样抬手一弹，也有数道火丝一弹而出，两者方一接触，就出“噼啪”般的爆裂声，这些绿丝纷纷现出原形，竟是数根纤细如丝的绿色飞针。\n\n两那元婴趁此机会遁光一起，想要再次逃掉。\n\n但是这一次，早有防备的韩立，而无表情的袖跑一抖，一道金芒闪电般射出，一晃就消失的无影无踪。\n\n而下一刻，一声轻微的霹雳声从前方传来，那名阴罗宗宗主一声惨叫，双手蓦然捂住了胸口，一把数寸大小的金色小剑赫然插在那时，但没有洞穿其身体而过，只插进了一半的样子。\n\n但从小剑上弹跳而起的电弧，却结结实实的击在了元婴上。\n\n这位阴罗宗宗主主修的功法，显然也是上古魔功的一种，被金弧直接劈中元…婴后，通体黑光闪动，元婴竟一脸痛苦的呈现了溃散的迹象。\n\n韩立目光一闪，身形一晃，人就鬼魅般的出现在了元婴头顶上空。\n\n二话不说的两手一搓，又一道碗口粗金弧在手掌间浮现而出，出让人心惊的轰鸣之声。\n\n“道友且慢，我有话要说！”下方的元婴一见此幕，脸色一下变得苍白无血了，幕然大叫了起来。\n\n“韩某可没兴趣听什么，但是韩立却犹若未闻，手中动作丝毫没停，单手一扬，金弧化为一条金色巨蟒狂扑而下。\n\n阴罗宗宗主又惊有惧！\n\n虽然元婴之体早已重伤了，但自然不会就这般此束手待毙。当即身上灵光一闪，就要再施展什么秘术，打算拼死一搏了。\n\n可是就在这时，忽然元婴数丈远的另一侧空中，一蓬清丝从虚空中诡异的射出，出其不意之下，一下将不及防范的元婴缠了个结实。\n\n青丝的另一端青光闪动，一只小鼎无声息的浮现而出。\n\n正是虚天宝鼎！\n\n房大修士大惊，被这些青丝捆束住的同时，体内的法也莫名莫名的凝滞不灵了，让其心直往下沉去。\n\n眼看避无可避，金色巨蟒一下到了头顶上空，大口一张，就要将其一口吞下。\n\n元婴不禁面如土色起来。\n\n就在他干脆用目等死的时候，下一刻元婴竟然安然无恙，反倒是身后传来一声巨大的爆裂声。\n\n他不禁愕然的张开双目，却心中一跳。\n\n因为韩立不知何时的欺到了眼前，正在近在咫尺的地方，淡淡的打量他。\n\n“你…………”\n\n这位阴罗宗宗主心中一动，想开口说些什么时。韩立却面无表情的手指一弹，数道银芒激射而出，纷纷没入元婴身体中。\n\n不好！\n\n阴罗宗宗主，自然知道不妙，但是未等他有其他念头时，就两眼一黑的昏迷过去。\n\n而韩立单手一翻转，数张禁制符篆浮现而出，袖跑一挥下，一下将人事不知的元婴贴了个满身，然后再冲空中小鼎一点。\n\n顿时虚天鼎中一声清鸣出，那些清丝席卷而回，竟将此元婴收进了鼎中，\n\n韩立这才神色一松下来，瞅向眼另一边的五魔和三尸。\n\n此刻五魔借助极寒之焰的威力，司样将三尸困的死死的。并且在他望过去的同时，五魔同时一滚，幻化成了鬼头模样，然后呼啸一声，纷纷冲进了五色火海中，朝行动迟缓无比的三尸直扑了过去，\n\n韩立微微一笑，将空中的宝物不管敌我的统统一收后，再冲那人形傀儡一招手后，人就单托着小鼎，朝下方的一个偏僻山头落了下去。\n\n人形傀儡则身形一晃后，木然的紧随落下。\n\n就在五魔大占上风的时候。韩立身形再次浮现，从山下徐徐飞来，只是手中的虚天鼎不见了踪影，\n\n他看了看已经吞噬的七七八八的五魔，当即也不言语，就静静的看和五魔最后的争斗，脸现沉吟之色。\n\n“你真的决定好了，要孤身闯一下阴罗宗！一童子声音悠悠的传来。\n\n他谈不上什么闯不闯！从对这位房大宗主搜魂得到的消息看，只要避开几种特别厉害的禁制，阴罗宗对我来说，已经谈不上什么危险了。而且现在阴罗宗门内，好像只有五六名长老坐镇了，其余的人都出去应付其他敌对势力了。这正好是个机会，先将总坛中的那些长老解决掉，再对那些外出的家伙一一动手。通过搜魂，虽然还不能确切掌握其他阴罗宗长老的行踪，但大概的下落总算心中有数的。不会让阴罗宗剩余修士一起联手对付我的。”韩立平静异常的回道。\n\n“韩道友如此有把握最好。不过，道友现在是只想夺够了幡旗就走，还是心中真存了弄垮了阴罗宗的念头？”童子话题一转，竟然这般问道。\n\n韩立闻言则不禁沉吟了一下，好一会儿后，才冷笑的说道：\n\n”我心中如何所想，毫无意义！没有了大修士坐镇，再一下少了其余六七名元婴级长老。天懈道友认为，阴罗宗还能保持十大宗门的地位？恐怕到时候，落井下石的宗门以及以前的结下的一些仇家，自己就会主动找上门去了。何须我再多动什么手脚？”"
    },
    {
        "title": "第一千二百三十一章雷震子与灭仙珠",
        "content": "“你这话说的倒也有道理，阴罗宗既然是魔道大宗，眼红之人和结下的仇家肯定数不胜数的。否则，这位阴罗宗宗主就不会出现在此地了。”童子一笑的赞同道。\n\n韩立淡淡一笑，单手一翻转，手心多出了一颗乌黑圆球来。\n\n望着此物，他沉吟不语起来……\n\n但只过了片刻，他幕然一拍储物袋，一个非金非木的木盒被取了出来，\n\n一口气吹去，盒盖就自行打开了。\n\n里面露出了另一颗有些相似的火红圆球，上面还贴着数张禁制符篆。正是韩立在小极宫的玄玉洞中，从名叫摩鸠的灰袍僧人手中夺来的宝物。\n\n韩立将黑色圆球也并排放在了木盒中，仔细打量了起来，只见那黑色圆球猛一看，似乎表面黯然无光，毫不起眼的样子。但是细看下就可现，圆球表面有灰白色的玄奥符文若隐若现，同时神念一透视下，就可现球内竟有一团团漆黑雾气翻滚不定，仿佛似乎藏含着极其可怕的精纯魔气。\n\n韩立看了好一会儿，目光才从此圆球上挪开，又落在了另一颗赤红圆球之上，里面同样蕴含着极其惊人的火灵力。\n\n他摸了摸下巴，脸上露出了若有所思之色来。\n\n“没想到这里的人界，竟然在上古时候，就有人会炼制出了雷震子了，就是不知道这炼制之法是你们上古修士自行研究出来的，还是灵界之人偷偷传授的。若是前者的话，也就罢了。若是后者，这人可居心不良啊。”韩立耳中却传来了童子长长的叹息声。\n\n“雷震可！此物是灵界之物？但这东西刚才搜魂后，似乎被那人称为灭仙珠的。好像威力极大，就是化神期修士被此珠击中，也无法全身而退的。”韩立有些诧异了。\n\n“外形有些差别，但是的确是雷震子不假。只不过你手里的两颗都过于的粗糙了，在雷震子中也应该属于残次品的。灭仙珠，在人界倒也称得上此称呼了。”童子毫不迟疑的肯定道。\n\n“这是灵界修士使用的法器？”韩立眉头一皱的问道。\n\n“修士当然可以使用此物，但是这东西当初被炼制出来的初衷，却是给凡人使用的。但后来又流传到了修士手中。也是灵界不多的几种不用丝毫法力，就可让凡人驱使的大威力宝物。但因为炼制不易，威力又太大了些，酒罕修士炼制了。而炼制之法，也很少有人知道的。最起码老夫就不知道。”童子竟这般的解释道。\n\n“凡人也可驱使。灵界修士为何要炼制这种东西？”韩立一下听出了其中的蹊跷之处，不禁奇怪起来。\n\n“其中的缘由不好细说，但等你真能飞升灵界后，自然就知道其中的原委了。”童子话语一顿，竟然说的舍含糊糊。\n\n韩立虽然心中诧异，但是此事既然和灵界有关，自然和现在的他没有多大关系，当即不再多说什么，而将木匣一关，就将这两颗圆球收好了。\n\n手中多出这两件威力极大的宝物，自然是一件好事了。说不定以后还有机会用上的。\n\n这时，远处的五魔所化鬼头已经将三尸扑到在地，即使那有元婴中期的炼尸在行动变得奇慢无比情况下，也毫无反抗之力，只能被五魔咬住身体，大口大口的狂吸他们体内的精纯尸气。\n\n看到这一幕，韩立自然知道三尸难逃被吞噬的命运，当即心念急转下，开始细细思量如何潜入阴罗宗之事了。以他如今的神通，只要知道阴罗宗山门的各处禁制，想要潜入其中，几乎不费吹灰之力的。\n\n半年后，整个大晋轰动了起来！\n\n阴罗宗在短短的半年时间内，包括阴罗宗宗主在内的七八名元婴级修士，竟然6续的诡异失踪了，而藏在宗内秘地的本命元神灯，也一一的彻底熄灭，这些元婴修士明显都已经从世间陨落的样子。\n\n更离奇的是，这些被灭的阴罗宗修士，有的固然是在宗外失踪的，但更多的竟是在落云宗山门内，无声息的不见了踪影。仿佛有，名无形敌人潜入了宗内，并且对那些长老级人物，一一下毒手的样子。\n\n虽然阴罗宗的高层从第一位长老遇害的时候，就开始到处搜查宗内各处，并将阴罗宗所有的禁制齐开，但是还是丝毫效果没有，仍是一名接一名的长老先后的出事。让阴罗宗的高层，一时间人人自危，甚至到了后来，不得不数名长老同居一室，寸步不离起来，这才阻止了事情的恶化。但是这时，到总外办事的其他长老，却又不可思议的开始出事了。这让阴罗宗仅存的元婴修士！不禁又惊又怕一但却束手无策。\n\n短短半年时间内，阴罗宗的元婴级长老就折损了一小半之多，几乎每一个月，就有一元婴修士陨落掉，再加上同样消失的阴罗宗宗主，整个阴罗宗的实力一下被消弱了大半。但当所有的长老都被召回宗内，并共守一处后，此事才最终的消失了。这让惊惶不安的阴罗总高层，才总算大喘了一口气。\n\n而此事因为闹的实在太大了，即使阴罗宗拼命想掩饰，但最终还是不可避免的泄露了出去。\n\n如此一来，原本尚存顾及之心的其他大宗，终于按捺不住了，纷纷派出大量修士，渗入了阴罗宗原本掌控的地盘，开始蚕食阴罗宗的势力。\n\n剩余的阴罗总长老，拼命集中力量加以反击，但是明眼人一看就知，阴罗宗无法支持太久的。毕竟作为魔道十宗之一的时候，阴罗宗固然风光一时的，但因此得罪的修士宗门，也极其之多。如今既然显露出了衰败之势，落井下石之人绝对不少的。\n\n和阴罗宗势力接壤的无论正魔宗门，都一时间频繁活动了起来\n\n在某片荒凉之地的上空，有十几名修士正聚集一片土坡上，界限分明的分成两边站立着，而在中间却有两名少年，正指挥着一口青色飞剑和一口红色飞刀争斗着，两者碰撞之下，交织闪烁并出一阵阵的轰鸣声。而两旁观战的修士，则一个个面带兴奋之色，并时不时的窃窃私语不停。\n\n这些人全是十几岁的鼻轻男女，且都是炼气期的修为，连一个筑基期的都没有。但从他们统一的服饰上看，应该是附近哪个世家或者小小宗门的低阶弟子。但不知为何的聚集到这里，并进行争斗起来。\n\n清色飞剑和红色飞刀交织争斗了好一会儿后，青光似乎占据了上风，将红开始压的慢慢后退起来。\n\n“啧啧，青灵剑威力还真不小，看来这次比试是林师兄要赢了。”一名貌美的少女，见此情形，嫣然一笑，冲身旁的另一名少年说道。\n\n“……哼，这算什么。要不是他出身林家，否则哪会在炼气期就有一口中阶灵器的。交起手来大占便宜了，我若是有一件中阶灵器，绝对不会在小试的时候，输给他的。”听到此话，少年却心中大不舒服，哼哼了几声。只是少年说话的声音极轻，似乎怕被其他人听到的样子。\n\n少女听了此话，却咯咯一阵轻笑，年纪虽然尚小”却已经显出几分媚意出来。但尚未等少女再说些什么时候，少年目光无意中往空中一扫，蓦然一声惊呼。\n\n“怎么了？”少女有些诧异的脆声问道，随之也望了过去。\n\n少女俊俏的面孔上，司样现出了大吃一惊的表情。\n\n只见在不远处的高，竟多出丁一道怪异的人影出来，\n\n这人影实在太怪异了，明明是一名人类男子的模样，但是背后却生出一对巨大羽翅，而羽翅表面竟然有青白色电光闪动不已，但却无声元息，竟然丝毫声响都没有传来。\n\n下方一干低阶修士，竟无一人现此人的存在。\n\n要不是少年刚才无意中朝此方向望去，恐怕二人也一直茫然不知的。\n\n而这名男子双手倒背，根本看都不看明明离他们不远的少女等一干人，只是背对着他们抬往远处的望去，似乎在看什么东西似的，但四周除了几多白云外，倒处空荡荡的，哪有什么东西存在。\n\n“这是什么，难道是高阶妖兽？”少女出身一个修仙小世家，倒也看过一些典籍，自然知道化形妖兽的存在，面色瞬间煞白的失声道。\n\n“不可能的，我们霍州虽然有些偏僻，但也不可能有高阶妖修大白天现身的。多半是哪位前辈吧！”那少年目瞪口呆之余，竟然还能转眼间做出正确判断，倒也真是不易了。\n\n说也奇怪，明明相隔如此之远，空中的那名带翅男子却似乎一下就听到了两人之言，暮然转“师的一下望了过来。\n\n正好对上了这二人的目光。\n\n结果这一对少年少女一看清楚对方面容后，顿时心骇然的怦怦直跳起来。\n\n这倒不是对方长的多么怕人！说实话此人除了双目清澈之极外，怎么看也只是一名相貌普通的年轻男子而已，但是让二人害怕的是，青年男子的眉宇间竟多出一只乌黑的竖目。此目眼珠木然，毫无表情，让人一望之下，通体生寒。\n\n（第一更！）"
    },
    {
        "title": "第一千二百三十二章意外",
        "content": "这是什么，难道这人真是高阶妖兽变幻的？否则人类怎么会生出第三只眼睛？\n\n这一对少女少年惊骇之下，都情不自禁的闪过此念头了。\n\n可就二人未来及惊向那些同门提醒之时，空中的青年忽然一回，一道乌光从其第三只妖目中激射而出，一闪不见了踪影。\n\n随即附近空中传来了一声轰隆隆的闷响，白光一闪，一道人影竟从虚空中诡异的现形而出，离青年只有数十丈远的样子。\n\n仔细一看，这人影竟是一名看似六十余岁的老者，头扎三角髻，双足**，一张长长的马脸，极其的惹人注意。但这老者一出现，立刻也不言语的单手朝对面狠狠一抓。\n\n空间波动一起，青年头顶上，顿时一只晶莹淡黄大手浮现而出，闪电般的朝下一把捞去。\n\n但青年似乎早有预料，背后双翅只是一动，人就在原地华为一道清弧随消失了。下一刻，却出现在了附近另一处地方，但脸色一下阴沉的厉害。\n\n“风老怪！你追我已经芝足一月有余，明明知道无法圈住韩某，还苦苦追着不放，到底是何意思？”青年双眉一挑的大喝一声，声音仿佛炸雷般的在附近空中轰隆隆作响不停。\n\n下边原本在观战的那些低阶修士，不及防之下方大惊的向空中望去，就两耳嗡鸣大起，纷纷站立不稳的栽倒地上，有些修为地低下的，干脆…两眼一黑的直接晕了过去。\n\n只有少数有法器护身和修为较高的炼气期修士，还能保持着神智的一丝清醒，但他们也浑身骨软的无法起身分毫，只能勉强动下脖颈吃力的望着空中的，前辈高人”脸色灰白无比。\n\n这些记醒的修士，自然就包括了先现空中异像的那一对少年少女。他们和其他同门一般，都同时暗暗叫苦不迭起来。\n\n若是平常时候，他们能遇见一名高阶修士，自然是天大的机缘，那是求之不得的事情，但是遇见两名高阶修士在争斗的话，却是相反的情形了，无异于大难临头。这些清醒的少年弟乎乎不禁都露出恐惧之色来。\n\n有关高阶修士斗法的可怕，他们虽然没有亲眼见到过，但是从门中长辈口中不听到过止一次的。无论是哪一位说起此事，都是千叮嘱万嘱咐他们，一定要能逃多远，就马上逃开多远的。万一被高阶修士的争斗威能波及到了，他们绝对是死路一条的。\n\n而在那些高阶修士眼中，炼气期的低阶修士，绝不比一只蚂强多少的，绝不会因为他们的存在而有丝毫的顾及。\n\n“哼，你杀别人也就算了。但竟将风某后人，当着老夫面灭杀了，老大又怎能轻易放过你的。我就不信区区一名元婴期修士，还真能再坚持多久的，老夫拼着损耗十余年寿元，也要将你拿下问罪的。”马脸老者却一脸煞气的说道，接着手指远远一点，那只晶莹的黄色大手一个盘旋，一下化为一道黄光再次向韩立一拍而去。\n\n青年背后双翅一动，再一次在原地消失了，随即又在二十丈外另一处地方现形而出，但是眉头一皱厚，满脸的郁闷之色。\n\n清年自然是刚将阴罗宗大闹了一场的的韩立了。\n\n而对面的马脸老者，却是韩立在斩杀最后一名阴罗宗长老时，云意中惹出的一今天大的麻烦。\n\n此人竟是一名和那阴罗宗长老有些渊源的化神期修士。\n\n一想起这事来，韩立自己也是大为的懊悔，当时怎么鬼使神差的选上这一人了，当时若是找其他几位阴罗宗长老抢夺鬼罗幡，完全可以避免此事的。\n\n说起来，当时这位风老怪正和那阴罗宗长老走在一起，并且显露的修为，也只是元婴初期样子，他在暗中并没有看出任何不妥来。故而没将这人放在心上，当即设计将那阴罗总宗长老引出来了后，马脸老者竟意外的突然也赶到了他动手之地，正好看见他一剑斩杀阴罗宗长老的一幕。\n\n如此一来，马脸老者顿时暴跳如雷的显露出了化神期的惊人修为，并马上攻了过来。\n\n若不是韩立风雷翅和疾风九变实在够神妙，出其不意之下，恐怕还真遭了这位化神修士的毒手。\n\n但他心中吓了一大跳后，自然毫不犹豫的施展风雷遁开溜了。否则按照他原先的打算，即使阴罗宗将所有外面长老都召回宗内了，他说不定还会潜伏在阴罗宗附近数月，看看是否还有机可趁的。\n\n但现在竟然意外撞到了一位化神修士，他自然马上抛弃了此念头，逃之天天了。这倒给阴罗宗无意巾留下了一丝喘气之机。以他现在情形，化神修士就是他在此界唯一的忌…ps了。\n\n这倒给阴罗宗无意中留下了一丝喘息之机。\n\n可让韩立无奈的事情生了，那被杀的阴罗宗修士似乎和这马脸老者大有渊源，对方竟然不惜消耗精元的一路紧追不放。偏偏他施展的遁术，虽然比起风雷遁差了一点，但在化神修为的加持下，却也没有相差太远。而他身上也不知道被对方做了什么手脚，每当他甩开对方一段时间，想要潜藏起来时候，却总被对方不久就准确无误的追上来。\n\n韩立匆忙的检查身上数遍，却并未现身上有什么异样。\n\n这让韩立对风老怪越的忌惮起来，干脆和对方打起了消耗战。甚清楚至化神期修士限制的他，打算依仗万年灵液在身，将对方法力硬生生耗尽，然后再甩开对方逃之天天。\n\n但是半个月后，韩立就无语了。\n\n不知这位马脸老者身上是否也拥有万年灵液，和他一前一后的横穿了数个，州郡，竟然和其一般。身土灵气丝毫没有减退的样子。不过以对方的花神修士身份，就是真有万年灵液在身的话，也是不稀奇之事。\n\n他反而差点数次被对方真的堵住了，不得不用宝物略微周旋一下，才能再次马土溜掉的。\n\n在这期间数次接触中，韩立自然也和现在一般，试着看看能否说服对方放弃对自己的追杀，对方明显并非阴罗宗的修士，倒不不一定非得拼个你死我活的。\n\n但这自称”风老怪“的马脸老者，似乎因为迟迟无法追上他，而有些恼羞成怒了，竟什么都不顾的一口就回绝了，反而说了一些让他早些束手就擒，还能稍吃些苦口的威胁言语。\n\n韩立听了这些话，自然直翻白眼，也不加理会的。\n\n如此一来，两人再一前一后的追逐了数日，终于来到了此处。这时，韩立终于停下了脚步，决定和这位化神修士硬碰一下了。看看自己到底和化神修士的差距有多大了。只要让对方明白，即使能灭杀他，耗费的精元也绝对时对方承受不起的。对方自然会放弃了对其的追杀。\n\n毕竟烈此下去，他如此频繁的动用风雷翅，青竹蜂云剑中储存的辟邪神雷可有些不够用了，到时候可就真麻烦了。\n\n当然韩立不知道，现在后面现身的这位”风老怪“在惊怒之余，心中也早已嘀咕不已，同样的暗自大感头痛了。\n\n韩立远普通元婴后期修士倍许的法力，在对方眼中自然一目了然，根本无法掩饰的。但最让老者头痛的，却是韩立的风雷翅诡异遁术。这位“风老怪”自持自己遁术也非同小可，但以化神修士神通，还频频无法堵住对方，数次让这位元…婴期小辈在眼皮地下，从容退去。\n\n这让马脸老者实在有些骑虎难下了。\n\n说起来，那位被杀的阴罗宗长老也并非和其真的有多深感情，只不过是他一十关系颇近的后育，但以其寿元，自然不知事多少辈的后代了。但对方一收到有人大肆对宗内元婴长老下手的消息，以为是其他的化神修士出手的。顿时跑到他这位老祖宗面前，苦苦寻求庇护了。\n\n因为对方是为数不多还知道他存在的后裔，他一时抹不开面子，倒也心软的答应了。\n\n在他以为，大晋的化神修士就这么几位，无论阴罗宗触怒了哪一位，从而对阴罗宗长老大开杀界，看自己面子上自然不会对自己子侄动手的，。为此他还特意，给自己这位子侄身上施展一种独门秘术，可以其他几位相熟化神修士一眼就能辨认出来，同时又派人向这些化神修士询问一下，倒底对阴罗宗下手的是哪一位同道。\n\n做完这一切后，他用秘术掩饰下修为，准备护着这位后辈返回宗内，然后就不再过问此事了。至于阴罗宗的死活，又管他何事？\n\n马脸老者万万没想到的是，在途中因为一时大意，竟被韩立当着他面，出其不意的斩杀了那位阴罗宗长老。\n\n若是其他的化神修士，马脸老者自持没有必胜把握，也就忍气吞声一回了。毕竟他们这个级别一旦动起手来，这个寿元的流逝可实在是得不偿失的。\n\n但是一看清楚动手的韩立只有元婴后期修为。这位一向自持身高，同时性子火爆的风老怪立刻大怒了。当即就要出手灭了韩立。\n\n偏偏韩立的遁术和神通都远其预料之外，他一连追逐了月许时间都没有得手，害的他不但寿元已经亏损了数年，连好不容易得来的一小小瓶万年灵液而已被迫用掉了小半。\n\n若就此放手不追了，马脸老者一方面骑虎难下，胸中这口恶气实在难消，另一方面，自然是见韩立接连动用的数件宝物都非同小可，也不由得动了几分贪婪之心。\n\n（第二更！）"
    },
    {
        "title": "第一千二百三十三章再见向之礼",
        "content": "韩立见对方一副不肯罢休的样子，心中也愠怒之意渐生！！！\n\n自从他进阶到元婴后期，两件通天灵宝威能从来未有真正全力显露过，再加上终于凑齐了七十二口夹精飞剑，大夹剑阵一旦布置开来，威力到底能有多大，自己都不太清楚的。但化神级修士陷入其中，也多半无全身而退的，这一点他还是有自信的。\n\n更何况，他还有新弄明白来历的灭仙珠两颗，作为杀手铜。\n\n虽然心中早就衡量了数遍，但韩立沉着脸孔的再细想了一遍，觉得的确可以和对方一战后，当即在那只黄色大手再冲自己抓来后，不再动用风雷翅躲避，而是一抬手，刺目金光一闪。\n\n“呲啦”一声，剑光竟将大手直接斩成了两半。才溃散消失了。\n\n韩立这个反击倒让对面的风老怪一怔，双目不禁微眯了起来。\n\n说起来，他这次追上来看到韩立就大模大样的站在空中不躲不逃，已经有几分奇怪了。故而刚才攻击只是试探的一击而已。现如今对方的反击，顿时让他明白了，这位元婴后期的修士，似乎被他逼急了，打算和他正式交手一下了。\n\n风老怪表面神色木然，但内心不怒反喜起来。\n\n要是对方再这般逃遁下去，他自己都怀疑是否还要继续损耗寿元的追匿下去，但既然如今打算和自己一战，只要一次性的多损耗些精元，就足以将对方彻底灭杀，从而结束这场自己都不耐的追杀了。\n\n风老怪当即长吐了一口气，也不说废话了只是单手往自己天灵盖上一摸。\n\n蓝光一闪，一块六角形的玉盘直接现形而出，式样古朴，上面各色符文飘动，显得神秘万分。\n\n这个宝物一浮调而出，马脸老者的脸孔上浮现出了一丝狞笑。\n\n他既然打算不多亏损寿元，自然一出手就是雷霆一击，绝不会和对方缠斗下击的。而经过先前和韩立追逐中的数次一晃的争斗，他也知道对方神通不小，宝物也颇为的玄妙，心中并不敢过于小视的，故而一出手就是自己最得意的宝物。\n\n只见玉盘滴溜溜的在空中一盘旋，猛然在嗡鸣声中狂涨起来，化为了数丈大小的一件庞然，随即此盘一下面对韩立的竖立起来了。\n\n只见上面蓝芒刺目，隐隐有什么东西要显现出来的样子。\n\n韩立看到这里，心中一凛，当即也不迟疑了，双袖同时一甩，数十口金色小，剑鱼游而出，转眼间化为七十二口尺许长的金色飞剑”在顶上一阵盘旋。\n\n再两手一掐剑诀，顿时七十二口飞剑一晃之下。幻化出数百道一般无二的创光出来。这些剑光略一舞动，立刻化为片片金霞，司时剑鸣齐响，声势实在惊人。\n\n对面风老怪一见韩立变放出这般多口飞剑，也不禁一呆，但随即嘴角泛起一丝冷笑来。”你的飞剑就算再多，能有我的飞刀多吗，让你见识一下，老夫万刃盘的厉害？”\n\n“万刃盘”\n\n韩立目光，闪，不禁落在了远处的那只六角玉盘上。\n\n只见盘中符文一闪，突然冲出一股蓝濛濛光柱，随即一散的化为秀数道蓝芒。而每一道蓝芒闪动几下后，又瞬间由化为一口口蓝灿灿的数寸长飞刀。而盘中，蓝色光柱还接连不停的喷射不停，转眼间密密麻麻的飞刀，仿佛刀山一般的悬浮在了老者头顶土空。\n\n任谁看了都心惊胆战的！\n\n韩立虽然不是心惊胆战，但脸色也大变了。\n\n这万刃盘还真是名副其实，这些飞刀纵然没有上万，但是三四千。却绝对绰绰有余的。\n\n就在这时，风老怪冲韩立袖跑一甩，一个”斩”字出口。\n\n所有蓝刀，顿时都灵光大放，化为一道道蓝芒直奔韩立激射而去，因为飞刀数目实在太多了，一时旬大半天空都没刀芒遮蔽的严严实实，仿佛一道蓝色刀山正向韩立这边迎头压来一般。\n\n韩立头顶的金额鉴，光也算声势不小，但和对面刀止一比，却小巫见大巫一般，不可同日而语了。\n\n“来的好！”\n\n韩立深吸了一口，神色幕然恢复如常了，同时口中大喝一声，没有催动头上的剑光迎去，反而单手一杨，一团翠绿脱手射出，里面隐隐包裹着一柄绿色木尺。\n\n正是那件八灵尺灵宝！\n\n此尺方一出手，就自行舞动起来，一朵银色莲影从尺上浮现而出，并且在力狂注之下，越来越大，莲银光灿灿，仿若实质一般。\n\n片刻…间，银莲就狂涨至十余丈之巨，彻底将韩立护在其后。\n\n“八灵尺！你是昆吾山出现的姓韩小子！”对面的马脸老者一见此莲一却一惊的失声起来，竟然一眼就认出了八灵尺来。\n\n同时那座蓝色刀山在到了巨莲上空时一顿，竟没有马上压下来。\n\n“风道友认得在下？”韩立眉头一皱，却淡淡的反问了一句。\n\n“我不认得你，但走向老鬼倒跟我提过你一次！听说你和灵界的玲珑妖妃相熟？”马脸老者目光闪动不停，不知在想些什么。\n\n“相熟谈不上，但是的确认识一二的。向老鬼，你说的走向之礼？”一听对方提起的两人，韩立面上也现出了奇怪之色，反问道。\n\n“哼，除了向老鬼还有何人？先不论向道友之事，我来问你，玲珑妖妃回灵界前，是否给你提到过有关空间节点的事情，另给你留下了什么捷径没有？”马脸老者深吸了一口气，竟这般问道。\n\n“这话是何意？玲珑道友不是都给过向只…和万妖谷的熊师相关的指点了吗？风道友既然和向兄是旧识，不可能不知道这些的。”韩立心中一惊，但表面不动声色的样子。\n\n“何意？你何必装糊涂，我特意仔细打听过了当时的情形，那玲珑妖妃明明和你关系匪浅，我就不信她回到灵界前，不会给你另留什么东西和后手，只要你将妖妃给你留下的东西交出来”老夫可以对先前之事过往不究的。”马脸老者却根本不信，反而阴森的冷冷道。\n\n“道友口气还真够大的。不要说韩某是否真有此物，但风道友真觉得凭着区区一件万刃盘，就能拿下在下了。”韩立毫不客气的一。拒绝了。\n\n他又不是三岁小小孩，那是这般好哄骗的。真承认了此事。即使能逃过眼前一劫，但以后被其他几个化神老怪物盯上，那麻烦可就真的无穷尽了。\n\n听到韩立如此一说，马脸老者双目凶光一闪，当即两手一掐决，似乎就要再次催动刀山了。\n\n韩立心中一紧下，也司样神念一动，巨大银莲也徐徐转动了起来。\n\n眼看大战就一触即发，一声悠然的声音司时在风老怪和韩立耳中响起了：\n\n“风兄小韩道友且慢动手。”\n\n一听这有些熟悉的话语，韩立一怔，随即神色变得古怪起来。\n\n马脸老者原本掐诀的双手也一顿，脸上司样露出了意外之色。但突然一扭首朝天边望去，同时口中哼了一声，传出了悠悠的话语声：\n\n“哼，向老鬼，你这次赶来的倒挺及时。”\n\n“嘿嘿，老夫也是凑巧就在附近的州郡中，一中接到道友的飞当，传讯，自然就沿着你留下的表记追了下来。但老夫可没想到，风道友这次要对付的人竟是韩道友啊。这可让向某有些两难了。”\n\n那声音哈哈一笑，随即天边处黄光一闪，一道惊虹风驰电掣的激射而来，几个闪动后，就到了二人中间的空中。\n\n光芒一敛，现出了一名面容苍老的老者，但两眼细小，露出一股圆滑之色来，此刻正一脸笑嘻嘻之色。正是韩立已经见过数次的那位向之礼！\n\n“向师兄！”韩立轻叹了口气，双手一抱拳的问候一声。\n\n“当年我在天南黄枫谷厮混了数年，称呼我一声师兄，倒也不算错。不过，韩师弟！老夫倒还真没想到当年的炼气期小修士，竟然能修炼到了如此的地步。看来向某当年也有走眼的时候。其实当年在昆吾山中相见的时候，向某就想和韩师弟好好谈上一谈的，但没想到另有波折，竟连话都没有能说上两句的。”这位向之礼竟对韩立和颜悦色，一副非常和善的样子。\n\n“在下也没有想到又再见到向师兄的一天！”韩立也苦笑了一声。\n\n“风道友，看在老夫的面子上，若和韩师弟没有什么深仇大恨的话，不妨放过和韩师弟的一点小误会如何？不过是你一名隔了多少代的后背被误杀了而已，不至于真的要和韩师弟拼命一场吧。你的万刃盘固然是一件仿制的灵宝，但和真正的通天灵宝相比可还差上一大截的。”向之礼一和韩立打过招呼后，立刻转首过去，冲风老怪微微一笑道。\n\n“哼！区区一名元婴修士，就算拥有通天灵宝也只不过能发挥第二层威力，还能真伤了老夫不成？”风老怪却不屑的冷笑一声。\n\n“的确，若是只有一件灵宝的话，韩师弟自然不是风兄的对手，但若是手中拥有两件通天灵宝和数件仿制灵宝呢？”向之礼却摇头晃脑的这般说道。\n\n这话让风老怪面色一变了！"
    },
    {
        "title": "第一千二百三十四章合作",
        "content": "韩立听了同样的脸色一变。向之礼如何知道自己除了八个人外，还拥有另一件虚天鼎的。\n\n但心念一转的细思量一下，他就有几分恍然了。\n\n此事可能从小极宫那边传出来的。当年寒期上早早猜出了自己有虚天鼎在身，多半事先和其他宫中修士提过此事。要不，就是这位向之礼从乱星海那边得来的消息了。以对方的神出鬼没，就算去过乱星海，也并非稀奇的。\n\n韩立转眼猜出了数种可能来，但面上反而露出几分警恨之色。\n\n“韩师弟，不必多滤。通天灵宝也许对普通修士来说，是世间难寻的宝物。但是我等化神修士原本就已经纵横人界，灵宝神通再大，也不过锦上添花而已，却并非必得之物。而且我们几个老不死的在人界活了如此之久，手中自然也会有那么一两件灵宝的。只是驱使这等灵宝耗费力过巨，非到性命攸关之时，绝不会轻易动用的。以免引动天地元气，反而大损自己的元气。”向之礼似乎看出了韩立的忌惮，不以为意的说道。\n\n“原来如此，倒是在下多想了！”听了这话，韩立神色为之一缓。\n\n向之礼所说虽然有几分道理，但是他自然不会全信的。\n\n若是能轻易得到灵宝，想必任何人都不会放弃这等好事的。\n\n刚才这位风老怪看自己的八灵尺的时候，目中就明显还是露出几分贪婪之色。\n\n不过听向之礼的口气，对自己倒是颇为和善，不知对方是知道自己神通不弱，想要拉拢一下，还是另有什么其他心思。\n\n韩立心中盘算不定着。\n\n“哼，向兄，你这是什么意思。为何偏向这姓韩小子。纵然他有两件灵宝，但只要损耗十余年寿元，还怕我拿他不下。”风老怪却哼了一声，有些不太高兴了。\n\n“损耗十余年寿元？风兄也未免太小看了韩师弟了。若是风兄非要动手不可也许真能击杀韩师弟。但是绝对会经过一番苦战，起码要亏损数十年甚至百年以上的寿元。风兄真打算为了区区一件小事，就落得两败俱伤的下场？”向之礼摇摇头，神色一正。\n\n“百年寿元？向老鬼你对这小子如此高看？”马脸老者一惊，目光一转的重新打量起韩立，有些难以置信的样子。\n\n“那干小子和寒骊，以及新近失踪的阴罗宗宗主，全都命丧你手吧。”向之礼一声轻笑，忽然冲韩立问道。\n\n“不错，他们是被我灭杀的。”韩立目中寒光一闪，但平静异常的回道。\n\n听韩立如此一说，风老怪眉头一皱。中文书库\n\n“韩师弟，你在昆吾山中时，应该已经见过化神修士的神通了，现在觉得和风兄争斗起来，会有什么样的结果。”向之礼却继续含笑问道。\n\n“若是真拼命的话，大概有一成机会取胜，三成把握同归与尽，一半以上重伤而逃吧。”韩立仔细想了一下，竟然如此的说道。\n\n听到韩立这番回答，向之礼也不禁一呆，随即哑然失笑起来。\n\n“韩师弟，我知道你神通不小，但是这话似乎有些太夸大了吧。其他的不说，竟然说有三成机会和风道友同归于尽，不知韩师弟从何而来的这般大把握。”\n\n风老怪一听韩立这般大口气，也冷笑不语。\n\n韩立淡淡的望着向之礼，手掌一翻，手中多出了一枚赤红圆球，在手心中滴溜溜的徐徐转动。\n\n“灭仙珠！”\n\n不愧为化神修士，这二人竟然同时认出了此宝，而风老怪脸色一下变得难看起来。\n\n韩立却没有说什么，另一只手一抬，另一颗类似的黑色圆球又出瑚了。\n\n这一下，连向之礼摸着胡须的手掌也不禁一顿，闪过讶色来。\n\n“韩某无意中得到几颗灭仙珠，若是风道友真的非要逼在下一战的话，想来要拼个同归于尽的话，还是有几分可能的。”韩立镇定的说道，随后手中清光一闪，两颗圆球消失不见了。\n\n而风老怪和向之礼互望了一眼，均都从对方目中看到了几分惊疑。这世间若还真有东西能然这些化神修士忌惮一二，这灭仙珠就是其中之一。他们若是不及防之下挨上一记，恐怕还真吃不消的。\n\n眼前的韩立，手中若真有个四五颗的话，说和他们同归于尽，倒还真不是夸大其词。\n\n“想不到韩师弟竟然还能得到这等重宝。不过，老夫既然在此了，风道友想来不会计较先前之事了。这些灭仙珠，恐怕是用不上了。韩师弟神通远超普通修士，和我等平辈相交，也不算辱没了我们。风兄，你觉得如何呢？”向之老展颜一笑，转首又对风老怪说道。\n\n“哼，随向兄的意思了。但是纵然后被之事，我可以放下一有关空间节点的事情，我还必须要清楚的。”马脸老者神色连变数先后，只能有些不甘的回道。\n\n“哈哈，其实风兄不说此事，向某也打算问的。韩师弟，你先别忙着否认什么。嗯必你也打算化神后，也通过空间节点偷升到灵界吧。\n\n如是如此的话，不如和我们几个老家伙合作一次如何？“向之礼打了十哈哈，笑嘻嘻的说道。\n\n“合作？”韩立一怔，但心中若有所思起来。\n\n“不错。向某相信师弟手中恐怕掌握着一些我等所不知道的消息，但是师弟以后大半时旬恐怕都要用来突破化神上，没有多少时间去一一寻觅空间节点吧。而那空间节点一旦寻到，我等都可以使用的。如此一来，和我等联手，是合则两利的事情。韩师弟意下如何”\n\n风老怪这时也盯着韩立不放，想看他如何回答。\n\n韩立眉头一皱，没有马上回复什么，却先沉吟了起来。\n\n向之礼微笑着在空中悬浮不动，炎没有急着催促韩立，似乎胸有成竹。\n\n“向师兄所说的合作之人，点只是你和风道友吗”思量了好一会儿后，韩立才开口了。\n\n“除了我二人外，还有天魔宗的呼道友。原本太一门的白道友也可加入的，但他现在另有要事在身，恐怕无出手相助了。故而我说的联手，就是道友和我等三人了。嘿嘿，韩师弟可不要小瞧我几个老家伙，在大晋中除了那万妖谷的车老妖外，我等几十，就是大晋仅存的化神修士了。”向之礼笑着解释道。\n\n“化神修士如此之少？我原以为大晋号称人界修炼圣地，最起码应该有七八位之多的。”韩立闻言似乎有些意外。\n\n“在三四百年前，还有另外两人的，但是这二人眼看大限来临，为了最后一搏，去修炼一种极其危险的秘术。结果未成，双双被迫爆体兵解了。”向之礼却苦笑了起来。\n\n韩立听到此言，同样轻叹一声，但随即又沉声问道：\n\n“我记得了玲珑仙子先前给过道友一些空间节点的资料，足有数十处之多，难道向师兄久没有找到一处。”\n\n“当然不是，虽然大部分空间节点的确不复存在，或者根本无处可寻了。但是我等还是找到了三处空间节点。但是其中两处根本无进入其中，在入口处就有极其猛烈的空间风暴，我们进入其中只是找死而已。剩下一处，倒可以勉强进入，但是此节点却已经极其不稳了，进入里面之后，随时都有塌陷的可能。我等也不敢轻易冒险的。倒是听说车老妖在小极宫处寻觅到了一处空间节点入口，但是却听说，被那小极宫宫主识破了其意图，竟然引爆了小极宫的虚灵殿，将那空间节点入口毁掉了。为此，车老妖差点被气的吐血，但最终还是强忍着撤回了万妖谷。”这次却是风老怪幕然开口了，说到最后几句时，既大感可惜，又有几分幸灾乐祸之意。\n\n“原来如此，我说当日攻打小极宫的高阶妖兽怎么如此之多。但是小极宫宫主如此做，就不怕引得车老妖血洗小极宫报复此事吗？”韩立又有些疑惑起来了。\n\n“车老妖不敢如此的。要知道此妖纵然是从上古时候就遗留人界的上古妖修，但是现在人界毕竟是我们人族天下。几乎每段时期的化神修士数量，都足以将其压的死死的。要不是以前的化神修士都觉的就算能灭杀此妖，也会自己得不偿失，并且这老妖也识趣之极的从不插手人界之事。那会让它大模大样的建立万妖谷如此之久。但就算如此，以前的化神修士也和他过约定，老妖真身不得轻易出谷，更不得做出屠灭宗门，肆意灭杀普通凡人的事情来。否则，我们化神修士就会同剁灭它。”向之礼却面露一丝冷笑的说道。\n\n“原来如此。我说在大晋怎么会出现万妖谷这般一处妖修聚集之处。”韩立这才有些了然的回道。\n\n“不过，我最近倒听说。那车老妖似乎另外寻到了一处空间节点。只是此事尚不知真假，也不知那空间节点是否真的能用。”风老怪忽然这般说道。\n\n“此事不用提了。那空间节点我和呼道友都已经看过了。只有车老妖一人可用的，我等根本无进入的。入口同样有空间风暴封锁。虽然比我们先前发现的那个稍强一些，但对我们来说仍是致命的。嘿嘿，倒是车老妖已经打算依仗本体的强横，准备进入此节点了。”向之礼却说出了大出人意料的话来。"
    },
    {
        "title": "第一千二百三十五章魔陀山",
        "content": "“车老妖真打算最近要进入空间节点？”风老怪显然也是第一次听到此事，不禁惊呼了一声。\n\n“不错。但这所谓的最快，估计也要准备个一两百年吧。毕竟进入空间节点的危险有多大，只有天知道了。”向之礼肃然的说道。\n\n“这么说，车老妖寿元也快到尽头了。否则不会如此没有耐性，而不再仔细寻找更合适的节点了。”半晌之后，马脸老者长吐了一。气。\n\n“车老妖不肯细说，但十有是这样了。否则，以老妖老谋深算的个性，怎会这般迫不及待了。其实又何止是车老妖，我等几人的寿元大限也都是这几百年的事情了，向之礼神色一下阴沉了下来。\n\n“韩道友，我等说了这般多，你考虑的怎么样了。”风老怪同样面色不太好看，但冲着韩立，忽然问道了。\n\n，向师兄所说的确大有道理，韩某也真没有多少时间亲自寻找空间节点了。资料我可以交给几位道友，但是有一个条件，万一真找到了合适的空间节点，希望几位道友能及时的通知我一声，好让我过来查看一番，能提前针对做些准备。在下不希望几位道友对在下隐瞒什么？”韩立神色淡淡，轻描淡写的回道。\n\n“我说什么条件。这种要求的话，即使韩师弟不说，我等也会如此做的。说不定，我等几人还要一同进入空间节点，好互相援手的。”向之礼闻言面上露出了高兴之色，心中对韩立没有狮子大开口，倒有几分满意的。\n\n韩立点点头，一抬手，一道白光射向向之礼。正是一枚普普通通的白色玉简。\n\n向之礼双目一亮，一把将玉简抓到了手中，稍用神识一扫，就露出了喜色来。\n\n“不错，不错。里面不但多出了不少空间节点资料，竟然还有逆行通道的传送阵的布置之。若是能破解此阵的话，我等说不定还另有什么收获的。韩师弟如此大度。我等自然也绝不会食言的……这里有两块万里符，师弟暂且收下。一旦找到了空间节点，立刻就会传信过去的。”向之礼心中高兴之下，从袍袖中摸出了两块玉符，扔了过来。\n\n韩立用手摄到了手中，一翻手掌的收了起来。\n\n风老怪一直注视着韩立的举动，见韩立交出了玉简，脸上的寒意同样缓和了一下。\n\n对了韩师弟，有件事情还要和你说一下。以你的现在神通，普通元婴后期修士已经远不是你对手了，所以原本我等化神修士之间的禁条，恐怕对韩师弟也要适用了。韩师弟之后要多加注意一二了，像阴罗宗的事情，可就下不为倒了。“向之礼同样将玉简收好后，又想起了一事来，急忙叮嘱了一句。\n\n“禁条？”韩立神色一动。\n\n其实也没什么，就是化神修士神通实在太大，若是其中哪一位肆意妄为，恐怕会扰乱人界的秩序。所以从很久之前，人界所有化神修士共同订立的一个规则。凡是修为一到化神境界，不但禁制互相争斗，同时严禁再参与修仙界的一切事物。你这次一口气灭杀了阴罗宗元婴修士如此之多，还包括一名大修士，对大晋已经产生了一些不必要的混乱。但是一来你尚不知道此禁忌，二来还不是化神修士，此次自然也就算了。但现在我和风兄都已经确认了你的神通，虽然还比不上化神修士，但也有一拼之力了。如此的话，只要和老夫和其他道友传讯一下，你以后也不得肆意出手了，最起码不能做出一次灭杀如此多元婴修士干扰一个宗门兴衰的事情。当然这种禁条双方面的，从此之后其他化神修士同样也不会对你随意出手的。”向之礼微笑的说道。\n\n韩立听了这话，先是愣了一会儿，但随即笑了起来。\n\n其实不是必要，我原本就是对宗门事物一向不加过问的。至于这次阴罗宗的事情，也是这此宗修士先去天南想对付韩某的。在下只不过稍作反击而已。以后会出现这种事情了。”混乱如此的解释道。\n\n“阴罗宗的事情，过去也就过去了。韩师弟能如此想，那是最好不过了。对了，最近可有什么要事？若是无事的话，不如陪我和风兄去一趟魔陀山如何。我顺便将呼兄介绍你认识一二。呼道友近期打算纳数名元婴女修为妾，还给老夫发来了请帖。风道友，你也应该收到了吧。”向之礼话题一转，突然说出这般一番话来。\n\n“自然也收到了。否则老夫又怎会出现在此地。听说这一次他要纳的三名侍妾不但每一个都有元婴初期的修为，而个个都是绝色佳人。甚得喜爱。但话说回来，加上这一次。我们因为呼老魔纳妾而去魔陀山，已经是第五次，还是第六次了。这老魔还真是能折腾。他的魔宫原本就住满了那些魔子魔孙送来的绝色女子，还纳什么妾。”风老怪眉头一皱，却无奈的说道。\n\n“哈哈，风兄又不是不知道。呼老魔因为修炼的，而无女不欢。但是一旦真碰到看上眼的元贞之女，却会郑重异常，从不轻易取下对方的元贞之身，而是要郑重之极的邀请一些好友举行纳妾仪式，给对方一个正式的名分。老魔又没有正式的双修伴侣，这些有名号的侍妾和那些普通的侍女大不相同的。每一个都甚得老魔宠爱的！向之礼却哈哈一笑。\n\n“哼哼，谁管他纳不纳妾。\n\n只是每一次被邀请，都不得不出血一次。让风某是在心中有些不爽。这老魔有极好面子，若真的受请不去，恐怕还真得罪他了。偏偏这老魔的眼界不是普通的高，一般宝物还无看上眼的。”风老怪显得郁闷异常。\n\n“那是你我都贪图他那魔陀山的几味灵药。风兄若是像白道友那般无所相求，去不去自然是无所谓了。”向之礼洒然一笑，却似乎对被邀请之事毫不在意。\n\n“两位说的就是天魔宗的那位的道友吧。在下并未受邀，冒然前去有些不妥吧。况且在下也并未准备好什么合适的贺礼。”韩立却迟疑了起来。\n\n“韩师弟不必多虑！向某带个客人去魔陀山，那呼老魔还能说什么不成。况且，万一真按照玉简中资料，找到合适的空间节点。老魔本就应该大为感激的。至于贺礼，顺便拿出一两件古宝，应付一二就走了。你原本和老魔并不太熟，礼物太重了反倒不好。倒是这次去魔陀山，对师弟来说也是一个机会。魔陀山的独门灵药魔炼天元丹”可是对突破化神有些助益的。此药只能用魔陀山灵药才能炼制而成。外面可根本无处可寻的。韩师弟若是能趁此机会讨要来一两颗。突破化神，感应天地元气时，可会轻松许多的。”向之礼大有深意的说道。\n\n“魔炼天元丹！莫非上古时候的早已失传的那，魔元丹，？”韩立听到灵丹名字，一惊的失声起来。\n\n“不错，正是此丹。嗯不到韩师弟也知道此灵丹。如此的话，就不用我多费什么口舌了。韩师弟可打算走这一趟？”见韩立也知道灵丹来历，向之礼有些意外，但口中却笑眯眯的询问道。\n\n韩立神色不定，有些犹缘起来。\n\n雾月山脉位于大晋西北边，身处两州交界之处，足足绵延数十万里。此山脉中各种险恶山峰不计其数，而其中最大的一座山峰，足足有数万丈之高！并且上半截被白皑皑的一片，常年被不化积雪覆盖着。\n\n在此山山顶处却有数十里之广的一大块平地，修建有巨大的宫殿群。楼阁亭台不计其数，并且每一座都华美精致异常，全都是用名贵树木或世间罕见的美玉炼制而成。\n\n而且整座山顶不知道被什么大型禁制护在其中，禁制外边固然是寒风呼啸，冰雪天地，而在禁制内部却四季如春，各种奇花灵木数不胜数，而在这些宫殿间楼台间，有一些身材婀娜的貌美女子，身穿各色宫裙在那边嬉戏，打闹，并不时传出银铃般的欢笑声，让人听了心神迷醉。\n\n此处竟仿若人间乐土一般！\n\n这里就是大晋修仙界中极少有人知道的魔陀山，而山上的这些建筑也有一个让人闻听一惊的名字魔宫，。\n\n魔宫的主人，正是是大晋仅存的化神修士之一，也是天魔宗的太上长老，呼庆雷，的隐居之所。\n\n这位早在一千多年前就曾经威震整个大晋，并亲手将天魔宗带上了魔道一宗的魔道大修，如今正在魔宫最大的一处大殿中，大摆筵席的招待一批贵客。\n\n这批贵客人数不算太多，只有七八人而已，却分居两侧的盘坐着。\n\n而在大殿中的中间，却有数十名柔媚妙曼的宫装女子，在明眸流转的翩翩起舞。\n\n整座大殿一片春色盎然！\n\n在大殿的主座上，一名面带病容的木冠老者，半靠在椅背上，双目微合，一潜惬意悠然的样子。\n\n（第二更！）"
    },
    {
        "title": "第一千二百三十六章魔宫来客",
        "content": "在大殿两侧盘坐的宾客，有男有女，个个面带微笑，气度均不凡的样子。\n\n片刻工夫，殿中的宫装女子终于舞毕，然后恭恭敬敬的冲主座上老者敛衽一礼，就纷纷退出了大殿。\n\n“呼前辈，你这一批侍女素质似乎优胜前次所见。可余道友他们在此事上，非常尽心啊。”坐在左侧的一名蓝袍儒生突然含笑的开口了。\n\n“嘿嘿，老夫一生没有别的嗜好，唯有在女色一关上很难过了。\n\n若是等哪天能参透此点，也许就是修为再做突破之时了。余师侄他们若真有心的话，老夫还是希望他们多将心机放在修炼上，能有人也进阶到化神境界。如此一来，万一我哪天坐化了，天魔宗也不会被人家欺上门去了。”木冠老者轻咳一声后，淡然的说道。\n\n“呼前辈说的是哪里话。天魔宗诸道友的修为，距离化神也不过一步之遥而已，突破至化神只是迟异的事情。而以天魔宗如今的声势，人界又有哪家敢欺土门来的，蓝袍儒生一脸赔笑之色的说道。\n\n“是吗？可我听说，最近阴罗宗好像要从魔道十宗中除名了。想当年此宗又何尝不是稳霸魔道第一宗的地位数千年之久，论声势可丝毫不下于如今的本宗。不也落到了如此下场。如今就算能保住传承，也已经沦为二流宗门了。”木冠老者却冷笑了一声。\n\n蓝袍儒生和其他修士不禁面面相觑了，实在不知魔宫主人这般说是何用意，一时间倒也没人敢轻易接口。\n\n“我倒听说，这一次阴罗宗不但有七八名元婴级长老莫名的被灭了，甚至连阴罗宗的房道友也未能幸免，同样陨落掉了二阴罗宗甚至连是何人下手的，都锋毫头绪没有。这可有些古怪了二难道阴罗宗触怒了哪位化神的前辈。”一名锦袍夫汉忽然将话题不露痕迹的转换了过去，并小心的问道“呵呵，这一次诸位道友到此，恐怕多半都是为了阴强宗之事吧二你们可以放心，虽然不知道是什么人出的手的，但是绝对不是我大晋几位老家伙所为。\n\n否则我不会丝毫消息不知的。可能是大晋外的某个老怪物顺手而为吧。不过，只要此人再次出手的话，我们几个，也不会坐视不理的。”呼庆雷微合的双目精光一闪，随即有消逝的无影无踪。\n\n听到老者如此一说，在座的其他修士都大松了一口气。当即识越的不再提此事，反而说起来了一些修仙界的奇闻异事来。\n\n“对了，呼前辈。你上次纳妾都是二百年前之事。这一次，忽然再次大开魔宫之门。不知是哪家女修，能入前辈的眼。”一名三十许岁的绿袍妇人，忽然这般轻笑道，倒也颇有几分姿色的样子。\n\n见妇人这般问道，其余修士也都露出感兴趣之色来。\n\n毕竟这位天魔宗太上长老虽然喜欢女色，但有真正侍妾身份的女修，在这魔宫中还真是不多的。\n\n“再次纳妾，是老夫自己也是没想到之事。这三女都是十成十的人才，无论容颜修为都非同一般。特别其中一女，优胜其余二人一筹。老夫做出纳妾之事来，倒是多串是因为此女的。”呼庆雷一听到有人提及自己要纳的三个侍妾，脸孔上也不禁露出一丝笑意来，似乎对这三女满意非常。\n\n“呵呵，既然呼前辈如此盛赞，可否让我等在典礼前，先见上一见。”一名面容凶恶的披发头陀闻言，忍不住的问道。\n\n其他几人听了也有些心动，都想见一见三名女修倒底是何等貌美，居然能让这位魔宫主人都动心了？\n\n“我等修道之人，自然没有凡俗的许多忌讳，几位道友想先先一面的话，自然可以的二我这就叫人唤他们给几位道友奉上几杯薄酒。”木冠老者微微一笑，竟然满口的答应下来了。\n\n此话一出口，那名头陀却脸色微变的，连忙双手直摇的说不敢。\n\n可呼庆雷却一摆手，身后一名宫装少女立刻躬身走到了身前：\n\n“去，将三位仙子请出来。”呼庆雷吩咐道。\n\n“是，奴婢这就去。”宫装少女恭谨答应道，但尚未等她说完话，蓦然从殿外飞来了一道红光，一闪即逝的就到了木冠老者的身前，竟然是一道传音符。\n\n呼庆雷目中异色一闪，单手虚空一抓，顿时火光就到了手心中，随即化为了一团烈焰汹汹燃烧起来了。\n\n“哦，原来是风老怪和向老鬼到了，竟然还给我带了一位贵客。是谁，能够让这两个老家伙如此隆重对待？”呼庆雷微黄的面孔上闪过几分惊疑，但随手掌一翻转，火焰就立刻自行熄灭了。\n\n“来的莫非是天外岛的风前辈和西灵山的向前辈？”蓝袍儒生一听呼庆雷自言自语的话语，却蓦然一惊的问道。\n\n其余的男女修士也纷纷面色一变。\n\n“除了这两个老家伙还能有谁？不过听他们口气，似乎还带了外人到此了。老夫倒有些好奇了。他们既然到了宫外，老夫到不得不前去迎接一二了。”呼庆雷嘿嘿一笑。\n\n“那我等也一同拜见两位前辈吧。”锦袍大汉急忙站起身的说道。\n\n其他几人也不敢怠慢的说出同样的话语。\n\n木冠老者不动声色的点点头，当即起身，向殿外徐徐走去二其他修士紧随其后的跟了出去。\n\n整座魔陀山都被猛烈异常的冰雪之风包裹着，而一过此风，就是一层黄蒙蒙巨大光幕将下边宫殿都罩在其中。透过此光幕，虽然有些模糊，但已能将里面情形看个大梭的样子。\n\n此刻在这光幕的上空某处，停留这三道人影。两名老者一名青年，神色平静的悬浮在那里一动不动。\n\n正是向之礼，风老怪，以及韩立三人。\n\n“这魔宫似乎修建的比以前又大了三分，看来呼老魔的侍女也又多了一些。啧啧，看来做魔道第一宗的太上长老，还似乎真不错的。”风老怪望着光幕下的宫殿群，突然啧啧的说道。\n\n“怎么，风兄羡慕老魔了。若是如此的话，只要你和他说一声，想必呼老魔巴不得天魔宗再多一位太上长老的，肯定世会为你修建一座绝下于魔宫的洞府。”向之礼闻言，却似笑非笑的说道。\n\n“算了，老夫讲究的就是个清静，若是真住在这样地方，时间一长，心境非得倒退不可。”风老怪叹了一口气，连忙的摇头。\n\n向之礼一笑，并不再多说什么了。因为就在这时，从下方的宫殿群中，飞出了一队修士，直奔他们而来。\n\n韩立虽然一路上很少说话，此刻却凝神细望了过去，结果一眼判断出了为首的木冠老者的化神修士身份，但目光再在身后的几名修士脸上一扫后，却不禁诧异地轻咦一声。\n\n“怎么，韩师弟有认识之人的！”向之礼扭首过来，有些意外起来。“是有一人，有过一面之缘！”韩立目光很快就收了回来，淡淡的说道。\n\n“原来如此！”向之礼不置可否的点点头。\n\n这时木冠老者已经飞到光幕之后，两手一掐诀，口中念念有词。\n\n结果韩立三人面前的光幕，灵光一闪，就自行裂开了一道裂缝。\n\n向之礼和风老怪没有客气，立刻大模大样的激射而入。韩立略一犹豫下，也同样化为一道青虹跟随了进去。\n\n黄色光幕随之弥合如初了。\n\n片刻后，遁光一敛，三人就出现在了木冠老者一行人的跟前。\n\n“向兄，风道友，你们这次好像来晚了一些。我可很早巨收到消息，你们可是很异就动身了二可怎么现在才到此地的。莫非途中遇到了什么事情？呼庆雷一见向之礼二人，先是微微一笑，随即懒洋洋的问道。\n\n“呼兄还猜的真准！老夫二人的确在途中遇到了些事情，耽搁了一下。不过此事稍后再提，我先给呼道友介绍一位道友。这韩位道友也将加入我们，成为和我们一般的存在……”向之礼哈哈一笑，随即手指一点韩立，开口介绍起来。\n\n而木冠老者身后的一干修士中一人，一看清楚韩立的面容后，却露出吃惊之色来。\n\n“加入我们？”木冠老者一听这话有些动容了，原本微合的双目蓦然完全睁开，凝望着韩立不语起来。\n\n“在下韩立，见过呼兄！”韩立神色平静，双手一抱拳的施了一礼。竟表现的不卑不亢，一副平辈相交的样子。\n\n这一下让蓝袍儒生等人睁开了双目，一个个嘴巴紧闭起来了。\n\n“哼！向老鬼，风老怪，你们莫非老糊涂了。只是区区一名元婴后期修士，有什么资格加入我们？”呼庆雷脸色一沉，毫不客气的质问道。\n\n“嘿嘿，向某会如此做自然有自己的理由了。”向之祖脸色丝毫不变的一声轻笑，随即嘴唇微动不已，再没有声音传出。\n\n他竟然直接传音了起来。\n\n呼庆雷脸上的神色开始时有些阴沉，但只是听了数句，就目露奇光出来。先是吃惊，接着兴奋，最后竟然连连的点头。\n\n（第一更！）\n\n第七卷纵横人界"
    },
    {
        "title": "第一千二百三十七章侍妾",
        "content": "“原来韩道友是和玲珑妖妃认识。并在昆吾山灭魔之战中也出了大力。啧啧，最近阴罗宗发生的事情，也是道友所作。真让呼某有些意外了，我还以为是哪位化神修士所为呢。韩道友如此神通的话，的确有资格和我等平辈相交了。”等向之礼传音完毕后，呼庆雷望向韩立的目光变得缓和下来来。\n\n“在下对呼兄也久仰大名的。这次冒昧而来，还望道友不要见怪。”韩立微微一笑，同样客气异常的说道。\n\n“韩道友这样的奇才”呼某自然愿意交结的。对了，这次来恭贺的其他道友，你们两个老家伙也都有些印象吧“呼庆雷露出一丝笑容，随即又对向之礼二人说道。\n\n站在木冠老者身后的元婴修士，一听韩立竟然和他们刚刚谈论的阴罗宗之事有关，原本就都怔住了。后来再见木冠老者真打算和韩立平辈相交的样子，再也忍不住的露出了吃惊之色来。\n\n观在一听呼庆雷如此一说，这些人这才有机会，纷纷上前给向之礼和风老怪见礼。\n\n这两位却摆摆手的，就算作罢了。不过，其中一人在拜见了想老怪二人后，突然冲韩立一抱拳，面带羡慕之色的说道：”恭喜韩兄，如此长时间没见，道友终于进阶后期了。“这人绿袍白发，面容仿佛少年，竟是韩立人形傀偶初时，为了乌凤之翎，而让傀偶与其交手过的那名苦竹老人。观在的他仍然是元婴中期顶峰修为，看来这般长时间还是无突破后期的瓶颈，此生在修仙路上也只能到此地步了。”韩某也没想到，会在此地再见到苦竹道友的。在下的进阶只不过是侥幸之举罢了。“韩立对这苦竹老人印象虽然一般，但是对方的乌凤之翎对他炼制三焰扇可是帮助不小，故而一笑的回应道苦竹老人闻言，干咳两声，还想再说什么时。那呼庆雷却有些不耐的打断道：”好了，这里不是谈话之地，诸位道友不妨先跟我到殿中一叙吧。“听到木冠老者如此一说，苦竹老人即将出口的言语自然咽了下去，冲韩立笑笑不语了。\n\n于是一行人，随即向下方飞去，目标正是呼庆雷等人出来的那座大殿。\n\n一进入大殿，分主宾重新坐下。\n\n呼庆雷口中一声吩咐，顿时一群侍女重新将一桌桌宴席换上，而韩立和向之礼三人坐在了紧挨着呼庆雷的位置，和他人明显身份大不一样。\n\n对和呼庆雷同样化神的向之礼和风老怪有此待遇，其他人自然不会觉得有些意外，但明明同时元婴修士的韩立，也得到了一般无二的待遇，这可叫其他修士心中哨咕起来，同时不停的打量起韩立，并暗自猜测他的底细。\n\n在坐的修士，哪一个在修仙界都是非同小可的人物，虽然心中腹诽着，但面上却一个个恍若无事子。但是和苦竹老人紧挨着的一名修士，则好奇的低声询问起韩立的来历来。那修士只是一人询问，并且声音也极低的样子，但以殿中诸人的修为，自然听得清清楚楚。\n\n但是苦竹老人当年和韩立只是一面之缘，又如何知道的太多。故而其他元婴修士对苦竹老人回答大都感到失望。\n\n韩立则一直端坐在位子上，神色丝毫不变，好像根本未听到有人打听他之事一般。\n\n下边，木冠老者和向之礼二人则交谈不乙。其他元婴修士也互相闲聊着。\n\n既然三位化神修士，都没有主动介绍韩立来历的样子，其他人自然也不敢冒然询问相关的事情，只能故作不知了。\n\n如此过了一顿饭工夫后，那名蓝袍儒生深深看了韩立一眼后”忽然站起身来冲韩立一抱拳道：\n\n“韩道友，刚才听呼前辈所言。最近阴罗宗发生的事情，似乎和阁下有关”不知此事可是真的？“韩立听到对方此问，并没有感到任何意外，只是平静的点点头：”阴罗宗的事情和韩某的确有些关系。怎么，道友和阴罗宗的有什么渊源吗？“”在下一介散修，和阴罗宗可没有任何关系，不过阴罗宗的房道友和在下有过数面之缘的。在下也是随便一问而己。房道友的陨落不会也和道友有关吧？“蓝袍儒生目光接连闪动几下，神色有些凝重起来。\n\n殿中其他元婴修士闻言，顿时屏住了呼吸，想听韩立这位神秘修士如何回答此问。\n\n上面坐着的木冠老者也停下了和向之礼等人的交谈，似笑非笑的望向这边。”既然这位道友真想知道此事，在下也没有什么好隐瞒的。阴罗宗宗主的确是被我击杀的。“韩立双目微眯的看了儒坐一会儿，才淡淡的回道。\n\n一听此话，两侧的元婴修士一阵骚动，神情各异起来。”原来如此。多谢韩兄解了在下心中所惑。“蓝袍儒生同样心中大凉，但表面上只是点点头，就二话不说的重坐了下来，再不提此事了。\n\n这倒让韩立有些意外起来，但随即一笑的不语起来。\n\n呼庆雷见到此幕，嘿嘿一笑的想说些什么，却从殿门外走进来一名宫装侍女，轻巧的走到他旁边，低声的说了两句。\n\n这位天魔宗太上长老闻言目光一闪，就手拾胡须的开口了：”刚才向兄三人还未来时，几位道友就打算见一见在下要纳的三位侍妾。老夫也己经答应了，观在她们人己经在殿外了，我这就唤她们进来，给几位道友敬上一杯薄酒。呵呵，到时候诸位的贺礼，不妨先拿出来。看看能否让她们三人满意。特别是风兄你们二人拿出的东西，可不能太寒酸了。万一被这些晚辈比了下去，脸面可就不好看了。“呼庆雷轻笑起来！”哼，老夫自从和你认识，因为一次又一次的纳妾，己经不知在你魔宫中送了多少宝物了。真是平白便宜你这老家伙了。“风老怪哼哼了几声，脸上露出几分无奈表情，但还是一翻手掌，顿时手中多出一个小木盒来，往身前的桌子上一放。\n\n向之礼也笑嘻嘻的同样掏出一个玉匣来，却没有言语什么了。”哈哈，你们送的宝物，老夫可从来没有占为己有过。宝物给美女，本就是一件佳事，两位道友又何必如此小气了。以你们的身家，这些宝物也不过是九牛一毛而己，还不如博得佳人一笑的好。“呼庆雷不但没生气，反而大笑的露出几分自得之色来。\n\n下边的其余修士，也纷纷从身上掏出各自的贺礼来，其中既有珍稀罕见的材料，也有光彩夺目的古宝。\n\n韩立在来的时候，早就思量好了礼物，从储物袋中掏出了两瓶丹药。\n\n这种对精进元婴修士修为大有用处的礼物、怎么说也不算寒酸的。\n\n就在韩立打量着其他人拿出的礼物时，从殿门外传来脚步声，接着一群身穿五色宫装服饰的侍女，簇拥着三名绝色女修徐徐走了进来。\n\n殿中所有修士目光在一瞬间，同时落在了这三名女子身上，结果一阵惊叹声同时从两侧传了出来。\n\n这三名女子果然个个风华绝代，容颜惊人！\n\n一名身躯稍微娇小，但是肌肤白嫩，五官轻灵，似乎尚带一丝稚气，另一名则体态姆娜，但明眸流转间，风情万种。\n\n最后一名却身材修长，秀发乌黑发亮，面容清雅，但是神色冷漠异常。\n\n猛一看，似乎三名女修无论姿色还是修为都一时晴亮，难分分上下的样子。但是那身材修长的女修，五官艳丽异常，一举一动间都带有一种说不出的妩媚，但偏偏神态冷谈，目光空灵，妩媚和冰寒交织一起，竟让然形成了一种独特的魅力，任谁多看两眼，目光就会忍不被其所吸引，停留在了此女身上。\n\n可是原本一直微笑不语的韩立，一见白色宫装的此女，身形一震，脸色大变起来了！”来来，你们三人过来给诸位道友敬上一倍薄酒，这些道友可是不愿万里特意来恭贺我们大喜的。紫灵，你到上边来，亲自给向兄三人敬上一盏。“一见三女，木冠老者面带笑容，抬手冲那名身材修长的绝色女子一招，如此说道。\n\n其他两女一听老者吩咐，立刻嫣然一笑的答应道，然后旁边马上有侍女手捧三个玉盘上来了，里面各方着一把酒壶和数盏酒杯。此二女分别到两侧，轻笑的敬起酒尧被敬酒的修士，自然不敢怠慢的急忙起身，口中连连称谢。\n\n名叫”紫灵“的绝色女子，却没有马上过去，而是黛眉一皱下，目光朝上边的向之礼和风老怪等人身上淡淡扫去。\n\n当扫到了附近端坐的韩立身上时，却娇躯一震，木然的一对眸子突然放出了奇异之光，凝望着韩立，不再挪移丝毫了。\n\n此女玉脂般的脸庞更是瞬间激动的变幻万千，先是难以置信，随即狂喜，最后又有些不知所措……这名绝色女子这般奇怪的表观，恐怕任谁都看得出她和韩立是相识之人，而且关系不浅的样子。\n\n木冠老者脸色一下阴沉了下来。大殿中也不知何时的安静无声起来，大部分人看向此女和韩立的目光，都露出古怪之极的表情！\n\n（第二更！）"
    },
    {
        "title": "第一千二百三十八章援手",
        "content": "“怎么，紫灵认识韩道友？”呼庆雷开口问道了，声音不大，但是听到紫灵耳中却犹如雷鸣。\n\n“不错，妾身和韩兄的确是旧识！”紫灵迷离双目似乎一下清醒了过来，盯着韩立的目光也急忙收了回来，勉强一笑的说道。但是其高低起伏的酥胸，说明她现在心绪激动异常，根本无自己的样子。\n\n“紫灵姑娘，没想到会在这里见到你。”韩立摸了摸鼻子，半晌后，苦笑一声的说道他毕竟不是一般之人，神色顷刻间恢复如初了。\n\n“哦，既然紫灵和韩道友是旧识，那再好不过了。紫灵，你就先敬韩立道友一杯吧。一旦入我魔宫，就不得再和以前的一切有任何关系，这杯酒也算就此做个了结把。”呼庆雷默然了片刻，竟轻描淡写的说道。似乎根本不想问韩立和自己这位未来爱妾之间有何关系。\n\n一听这话，紫灵原本勉强做出的笑容，一下凝滞住了。\n\n旁边一名魔宫侍女，也马上将一只拖我递到了此女身前。盘中放着一把壶和一个翠绿的酒杯。\n\n紫灵垂首看了看盘巾之物，乌云般秀发一时挡住了大半脸庞，让人无看到此女现在神情，但是她妙曼的身形只是静止了片刻后，就缓缓伸出一只皓腕，轻轻拿起了酒壶的把手。\n\n大殿中有些紧张的气氛，随着此女的动作，顿时为之一松。\n\n木冠老者脸上阴厉也随之缓和了下来。\n\n韩立则静静看着紫灵倒了一杯胭脂般的美酒后，就用葱白般的玉指轻托着酒杯，抬起螓首，一言不发的向他莲步轻移的走来。\n\n紫灵脸上异样己经不见，重新恢复了冷漠淡然的神态，望向韩立的目光也刹那间像看陌生人一般。\n\n韩立嘴角抽搐一下，但随即恢复了平静。\n\n“韩道友，请饮此杯薄酒！”紫灵的声音好像从极远的地方传来木然之极，仿佛只是一具躯壳在说话。殿中之人听了，竟然或多或少的产生一丝痛惜之色……\n\n韩立看着近在咫尺的酒杯，没有马上伸手去接酒杯，反而目光顺着酒杯在女子手臂，身体，最后停在了那玉雕般的精致脸庞之土。\n\n双目不知何时的微眯了起来！\n\n这一下，殿中刚刚轻松下来的气氛，又凝重了起来。\n\n但木冠老者这次神色未变，但有寒芒从目中一闪而过。\n\n一旁的向之礼似乎感应到了杜么，望这呼老魔一眼眉头不禁一皱，而风老怪看着韩立和紫灵之间的诡异情形，只是嘿嘿一笑，人看不出心中倒底如何所想。\n\n其余的元婴修士，也是神情各异了，但其中自然多以幸灾乐祸之意为主了。\n\n韩立一抬手，突然将紫灵手中的酒杯接了过第，手一抬，竟然一口饮了下去。\n\n他这一举动，让大殿中所有人都为之一怔。呼庆雷双眉为之一挑，但随即就恢复如常了。\n\n紫灵木然面孑却幕然浮现一丝复杂之色，美目盯着韩立一会儿，才不言一语的接过空酒杯，就要缓缓的转身而走。\n\n“且慢！若在下没有看错的话，紫灵姑娘体内被下了禁制吧！”就在所有人都以为凭借呼庆雷的威势，此事不会有什么波折的时候，韩立却平静的开口了。\n\n紫灵原本正要走回的娇躯为之一震，竟真的莲足一顿，不自觉的停在了原地。\n\n整座大殿瞬间鸦雀无声，人人不禁屏住了呼吸，一根针掉到地上都能听到的样子。\n\n“韩道友，你是不是喝多了。可别酒不醉人，人自醉了！”呼庆雷面上丝毫表情没有，将手中的一杯酒从容饮下后，竟说出了这么一句话来。\n\n其话语中的不满之意已经明显之极了。\n\n“呼兄尽管放心，韩某虽然多喝了两杯，但人清醒的很，不至于胡言乱语的。”韩立目光闪动一下，却不在意的轻笑起来。\n\n“是吗三紫灵，我来问你一句，你觉得韩道友是否醉了，自己尚不知道的。”呼庆雷低首看了看带着一枚赤红指环的一只手掌，头也不抬的淡淡道。\n\n紫灵闻听此言，瞬间神色连变数下，嫣红发亮的嘴唇动了两下，想说些什么出来，但最终却什么也没有说出口。\n\n呼庆雷似乎感应到了紫灵心中的迟疑，抬起首来望了过来。\n\n结果所有人一见木冠老者此刻的面孔，均吓了一跳，心中隐隐发寒起来。\n\n因为呼老魔虽然神色和先前一般，但是面孔上却浮现出一层淡淡的黑气，同时一对眼珠不知何时的变成了微红之色，并闪动着缕缕寒芒，根本不像人类的该有的眼珠。\n\n“呼道友，你………”向之礼在旁边想要说什么，但是木冠老者冰冷言语马上打断了他的话语。\n\n“就算此人是向兄带来的，但是你认为我被人欺到头上，还会当做不知吗？他今日不给我一个说，就别想再走出此地。”向之礼听了这话，也只能苦笑两声不再劝说呼老魔什么，反而转首对韩立摇摇头：\n\n“韩师弟，你应该很清楚自己在做什么吧。此事，向某可无替你善后了。你自己思量如何给呼兄一个交代吧！我想以师弟应该有什么话和呼兄说吧。”说完这话，向之礼就不再看向二人，将身子向后一靠，竟闭目养神起来。\n\n虽然向之礼没多说什么，但韩立却能从其话中听出了一丝维护之意。\n\n只是同为化神修士，向老儿显然不想和呼老魔直接冲突的样子。\n\n故而点醒了他几句，就只能旁观了起来。\n\n韩立微微一笑，转首冲一旁的紫灵问道：\n\n“紫灵姑娘，你我也算相交多年了。算是韩某不多的几位好友之一。既然你体内藏有禁制，可能就有被迫之意。韩某虽然不想得罪呼道友，但也无冷漠到坐视你丝毫不理的。不过在此之前，希望道友给我一个真实的回答。是否自愿想要嫁给呼兄为妾的。若是心甘情愿之事，在下自然不会做大煞风景之事。若是不愿的话”韩立的话没有说完，但是话里的意思却显露无疑了。\n\n“我…”紫灵脸上旬充满了暨悦，迟疑，无助等各种交织在一起的表情，似乎急切想回答，但又一时不知如何开口的样子。\n\n“不用问她了。凡进入本魔宫的，是否愿意成为本尊侍妾，还是她能做主的？但是就算不愿，你能又怎么样。难道想强行带着她离开本魔宫吗？”呼庆雷一声冷笑，话语里充满了讥讽之意。\n\n“果然如此！此事只否是真的。”韩立轻叹了口气，但仍最后确认似的再问了紫灵一句。\n\n“我数年前无意中显露了真容，然后被天魔宗的几位长老联手擒下，硬生生被掳掠上山的。自然谈不上什么自愿了。，紫灵目光落在韩立身上，见他如今已经元…婴后期大成，面对让自己畏惧异常的魔宫主人，竟也从容异常，不知怎么心中一热下，竟一咬牙的说出了实情来。\n\n听到此言，呼庆雷只是冷笑不语。殿中其他修士和也没有露出丝毫异色。\n\n像这种强行掳掠女修的事情，若是在太一门等正道宗门中，也许会大受指责。但是在魔道和一些旁门散修之中，却只是家常之事，似乎天经地义一般。\n\n而能来此魔宫的修士，自然不会和正道宗门扯上什么关系。难怪对此种事情无动于衷了。\n\n“有紫灵姑娘这句话，就好。呼兄也无需动怒，在下可不没有和道友作对的意思。世间一切都可平等交换，不知在下用什么条件，才可以换取紫灵道友的自由之身。”韩立点点头后，竟然对木冠老者这般说道。仿佛对此位一脸的不善，视若无睹一般。\n\n“交换！凭你？”呼庆雷面先是一怔，随即面上露出了古怪的表情“怎么，呼兄觉得在下不配吗？”韩立不动声色的说道。\n\n“不错，你也配和呼某交换东西！就算你比一般的元婴后期修士强些，在我眼中也不值一提。还是你真以为向道友带你来此，你就真能和呼某平起平坐了。况且，这世间还有什么宝物能让呼某动心。对了，听说你还有两件灵宝。可是只要呼某愿意的话，杀了你。这两件灵宝还不是归呼某所有了。”呼庆雷乎阴森的说道，同时身体上浮现出一层仿若实质的乌光，似乎对韩立真动了一丝杀心。\n\n“灵宝，看来是向道友告诉的呼兄吧。但不知向道友是否也一同告诉道友灭仙珠之事。并且，你真以为我交出来的空间节点资料，就是全部的东西吗？还是呼道友自觉的，在我拥有灭仙珠情况下，还能生擒住我，对我施展搜魂术？”韩立目光诡异的闪动两下，忽然嘴唇微动的在木冠老者的耳边传音了起来。\n\n原本凶神恶煞的呼老魔，一听此话脸色蓦然大变，目光冰寒的死死盯住着韩立，突然不发一言起来。\n\n“风道友，这小子真的有灭仙珠吗？”所有人都不知道的是，片刻…\n\n后，在风老怪的耳边响起了一缕细细的声音，正是呼老魔的传音声。\n\n只是此老魔不知施展的是何种秘术，明明嘴唇动弹分毫，竟然也能神不知鬼不觉的传音过去。即使以韩立的神识强大，也未能发现其中的异样。"
    },
    {
        "title": "第一千二百三十九章韩立的交换",
        "content": "风老怪纵然心中还对韩立有些不满，但面对老魔的询问，自然不会虚言相告，略一犹豫下，就同样传音的回道：乱妞威武\n\n“这小子不但有灭仙珠，而且还不止一颗的样子。呼兄若是真想对他出手的话，恐怕还真有些棘手的。”\n\n呼老魔听到这话，面上神情不变，但是心中一凛。对方有灭仙珠，已经让他有一丝忌障了，再不止一颗的话，那可足以对其产生威胁了。但这还不是最让他忌…埠的！\n\n心中如此想道，老魔忽然传音对象一变、换成了向之礼：\n\n“向兄，这小子提供的空间节点有可能不全，你是否知道？”\n\n“知道不知道有什么区别。换了是我，也不会全部交出来的。重要的是，他肯答应和我们合作。只要时间一长，他自然会一点点的全吐露出来的。别的我不管，你若是没有把握生擒住此人，就决不允许你伤了他的性命。”向之礼眼皮没抬一下，但嘴唇微动的传音道。\n\n“哼，可现在这小子如此做放肆，我若是退缩一下，岂不是让人以为我会害怕一名元婴后期修士！”呼老魔冷哼了一声，大为的不满。\n\n“呼道友，我看你在魔宫呆久，有些糊涂了。修为到了我们这等地步，区区虚名又算得了什么。这名女子虽然长的国色天香，但你真会为一名侍妾，就想放弃大道永生的机会？不过，你若实在心气难消。只要不伤了他性命，并且保证不让此人和我等翻脸，稍微教训一下他。老夫自然只当没看见的。”向之礼淡淡的回道。\n\n“看来这个恶人只能我来做了。看看他能用什么东西，来换紫灵这丫头吧再说吧。”呼老魔沉就了一下，结束了传音。\n\n随即他重新望了望不远处的韩立，冰冷的开口了：\n\n“看在向，风二位道友的面子上，只要你现在收回先前之言，我可以当做什么事情都没生过。绕过你这一次的失言之举。”\n\n老魔威胁之意毕露无疑了，但偏偏话里又给韩立留下了一个阶梯下。\n\n听到这话，殿中的蓝袍儒生和苦竹老人等元婴修士，心中均都一怔。他们自然听得出来，这位天魔宗太上长老似乎对韩立还真有几分忌惮的样子。否则其刚才明明已经暴怒之极，绝不应该说出这样的话来。\n\n诧异的目光纷纷落到了韩立身上，诸修士都想看清楚这位到底有什么能耐，竟然能让木冠老者强行改变主意的。\n\n“多谢呼道友美意！但不巧的是，在下有随便收回所说话语的习惯。道友还是思量一下，韩某先前之言吧。”韩立毫不犹豫的回道。\n\n这一下，木冠老者真的心中大怒了，面色铁清之下，口中一连三个“好”字出口。如电的目光在紫灵和韩立身上一扫而过，一股惊人的气势随之爆而出，整个人瞬间变成了一个巨大漩涡，大殿中的灵气全都飞也似的汇集过去。让所有感受到老魔身上深不可测灵压的修士，都心中一凛起来，人人脑中都不禁闪过一个念头。\n\n这老魔似乎真被韩立触怒了，看来马上要出手了。\n\n一如此想道，离韩立这边稍近的两名修士，但互望一眼后，却也悄然无声的站起身来，向后退了几步出去。以免一旦动起手来，被波及了进去。\n\n紫灵虽然凝结元婴成功，但是自然无法抵挡化神修士正面而来的惊人灵压，脸色一白之下，娇躯微晃的连退两步，一下到了刚才给韩立的桌前。\n\n一只温煦的手掌，顿时无声息的出现在了此女的香肩上。\n\n接着一股精纯之极的法力顿时注入了其体中。\n\n紫灵此女只觉浑身一热之下，对面原本刀害般的气势，一下就变得如同春风拂面一般了。\n\n紫灵下意识的螓一回。只见韩立将一只宽大手掌搭在了其肩头土，并冲女”微微一笑。\n\n虽然不知韩立为何这般镇定，但是紫灵七上八下的内心，在这一笑之下，竟莫名的放松了下来。\n\n她贝齿微咬下，面带一丝红晕的抱以一笑。\n\n“嘿嘿，既然你真这般想要此女。好，老夫成全你。别说呼某不给你机会。既然你说世间任何东西都可交换，就…用你的手中的两件灵宝，来换取紫灵这丫头的自由之身吧。”呼老魔见此情形，怒极反笑起来，接着身上惊人气势一收，一张口就是狮子大开口。\n\n其他修士听了此话，都不禁心领袖会的互相交换了下眼光。\n\n在他们看来，老魔果然根本不想放紫灵离开。否则怎会开出这么离谱的条件。\n\n通天灵宝是何等至宝，几乎每一件出世，必定搅得修仙界一片血雨腥风。就是各大宗门的大修士，手中有一两件仿制的灵宝，就算羡煞旁人了。呼老魔一开口就要对方拿两件真正的灵宝来换，明显是丝毫诚意没有的。\n\n不过话说回来，老魔没有马上出手，已经算是给对方不小的面子了。而姓韩小子手里竟然有两件灵宝，这同样的太叫人无语了。但若非如此的话，这位恐怕也不能单凭一人之力搞得阴罗宗鸡犬不宁的。\n\n阴罗宗宗主命丧其之手，看来也是确有其事的。\n\n其他修士心中嘀咕不停，而紫灵听到此条件，玉容苍白无比起来。她自然同样知道灵宝的价值，也知道任谁也不可能答应此不可能的条件。\n\n“用灵宝交换，道友这条件未免太离谱了些。恕在下不能答应的，韩立轻叹了一口气，果然一口回绝了此条件。\n\n“那就用你身上的灭仙珠来交换，也行。”峰老魔冷笑一声，。中又说道。\n\n“灭仙珠，在下也无法答应的。就算我愿意交换，也害怕没有此宝护身，让道友找到了翻脸痛下杀手的借口。”韩立眉头一皱，还是缓缓的摇摇头。\n\n“嘿嘿，你倒是还有自知之明。但是除了灵宝和灭仙珠外，你还能有什么宝物，让老夫看上眼的。本尊活了一千多载，就算人界还有让我心动的东西。也不可能在你身上的。“呼老魔面带讥讽的说道。\n\n“是吗，这可不一定的。不知呼道友寿元还有几何？”韩立突然轻笑一声的说道。\n\n“老夫澎元就算不多，但再活个三四百年，还是毫无问题的你问这个，做什么？”呼老魔闻言一怔，有些意外。\n\n听到此言，韩立面上浮现一丝神秘之色，只见嘴唇微动，却不见话语传出，竟然再次的传音起来。\n\n木冠老者耳边，随即响起了话语声。\n\n“若是给呼道友一个机会，可以将寿元再延长个四五百年，不知呼兄是否愿意放紫灵姑娘离开魔宫。”\n\n“四五百年，莫非你说的是回阳水？”原本还一脸冷笑的木冠老者，身子一下坐直了起来，神色骤然大变。\n\n原本在一旁看热闹的风老怪无法听到传音内容，但一见老魔这般模样，心中一愣的瞅了过来。\n\n向之礼也与此同时的睁开了双目，同样用狐疑的目光扫向了呼老魔。\n\n呼老魔这才现了自己的失态，心念一转下，表面神色立刻恢复如常了，但是韩立耳边却接着响起了老魔的传音声：\n\n“在人界可以延长如此伤寿元的灵药，只有传闻中的回阳水了。难道你手中竟然有此圣药，若真有此灵药的话，本尊自然可以放这丫头离去，甚至还可以再给你一些好处。”\n\n老魔话语一下变得热切异常，仿佛完全换了另一个人一般。\n\n“韩某可没有回阳水此药，但有炼制回阳水的主要原料寒髓一份。”韩立没有多卖关子，平静的传音回去。\n\n“只是寒髓！”老魔话语中露出失望之色，显然此刻的他，患得患失之心极大！\n\n“在下若是真有回阳水成药的话，何必还和道友交换，直接拿出给向师兄和风道友，恐怕他二人立刻就会助我强行带走紫灵姑娘，想来道友也无法阻拦吧。道友想必也知道回阳水的炼制之法。虽然太阳精火不好寻找，但有了寒髓，以天魔宗的势力，炼制回阳水还是大有希望的。怎么样，韩某用此材料来交换紫灵道友的离开，不算占呼兄的便宜吧。”韩立胸有成竹的说道。\n\n对这些化神修士来书，恐怕可以延年益寿的灵药，绝对比一两件灵宝，更让他们趋之若鹜了。韩立可不信呼老魔真会不动心的。要不是自持有此东西，他想要将紫灵从魔宫带走，还真有些头痛的。当然他之所以敢拿出此物来，也是在对方已经对自己有几分忌惮之下。否则他可不想，反剌激一名化神修士对自己大大出手的。\n\n对面的传音一下沉就了下来，老魔本人目光闪动不已，面露沉吟之色。\n\n风老怪和向之礼互望了一眼，均都从对方眼中看到了意外之意。均都不知道，呼老魔和韩立倒底交谈了什么，竟然让原本气势汹汹的老魔，一下怒气全消了。\n\n其余的元婴修士同样的好奇无比。但他们更是谁也不敢敢开口问去。"
    },
    {
        "title": "第一千二百四十章一击",
        "content": "据我所知，寒髓只有小极宫才有的。要不是小极宫以前也有化神修士存在，并且太火实在难寻。此物早就被其他修士强抢了过来。现在小极宫虽然没有了化神修士，但寒髓早在许久前就莫名的失踪了，老夫也曾经亲自潜入小极宫寻找过，却一无所获的。你这寒髓是如何得到的。难道就是小极宫丢失的那一瓶！”呼老魔阴沉的传声过来。乱妞威武\n\n“自然不走了。这世间哪有如此巧事，那瓶丢失的寒髓会落在韩某手中。在下只是在小极宫的虚灵殿玄玉洞中，从万年玄玉中重新得到的一点。而这次和道友交换，在下也不可能全拿出来。稍微分一下，勉强也够两份回阳水的炼制了。”韩立似乎早就预料到老魔会如此一问，面不改色的说道。\n\n，“哼，老夫管此物从何而来。这东西原本就多服不宜的，够我一人用就行了。但你若真打算用它作为交换，本尊还另有一个条件。若是答应了。\n\n老夫就答应放紫灵丫头离开魔陀山。”木冠老者目光一转，突然停止了传音，直接开口道。\n\n“什么条件？”韩立一丝讶色闪过，对方另提条件出来，这倒让他真有些意外了。\n\n“很简单，除了你说的东西给我外，你还必须硬接老夫一击。不准躲闪，也不准使用灭仙珠。但无论你是否接下，老夫都不会再做为难了。”木冠老者目中寒光在紫灵身上一扫后，面无表情的说道。\n\n向之礼听到此条件，神色为之一动，但瞬间恢复如初了。倒是风老怪诧异的望了老魔一眼。\n\n其他人更是神情各不相同！\n\n原本呼老魔神态大变已经让他们一头雾水，不知道韩立拿出的是何罕见宝物，竟让一名花神修士也骤然神色大变的。但现在一听此条件，顿时又无语起来。\n\n“硬接你一击，还不能躲闪？”韩立瞳孔一缩，反复确认的喃喃一句。\n\n“不错，就是此条件。老夫要不稍给你一些颜色看看，恐怕其他人真以为我堂堂的魔宫之主连侍妾都保不住呢！”老魔阴森的说道。\n\n一时间，大殿中再次的安静下来。不少人心中暗自思量着。呼老魔难道杀心未泯，打算借此机会一举击杀对方不成。毕竟以元婴修和化神修士的惊人差距，不躲避之下，又怎能安然接下一击的。\n\n而就在所有人目光都望向韩立时，紫灵的脸庞则白的近乎透明起来。\n\n沉就了一会儿后，她突然一咬银牙。\n\n“不用韩兄交换什么，妾身改变主意了，不打算离开魔宫。韩兄你自己走吧。”此女艰的说道，声音有些苦涩。\n\n韩立一听这话一愣，但随即明白了此女的心意，轻笑了起来。但是尚未等他开口，那呼老魔却冰冷的先说道了：\n\n“你当我魔宫是何等地方，想留就留，想走就走吗？只要老夫答应了作此交易，你这就是打算留在此地，也是痴心妄想的。姓韩小子，你不会答应此事吧。”\n\n“在下的确不会答应的。若是只是一击的话，韩某还真想尝试的接下。”韩立冲紫灵摇摇头，毫不在意的…口答应下来。\n\n老魔嘿嘿一笑，单手一抬，一根手指冲不远处的紫灵一点。\n\n此女立刻感到丹田处一阵麻痒，不禁花容失色的轻呼一声，随即娇躯一颤，数道黑丝从此女体内一下飞出，仿佛灵蛇般的一个盘旋后，就没入了老魔手指中不见了。\n\n紫灵这才的再次直起了身子，体内力略一流动后，脸上顿时变得又惊又喜起来。原本根本无调动的灵力，再次的狂涌而出。\n\n韩立见此，神念也朝紫灵体内一扫而过，片刻后，面上终于露出了满意之色。\n\n此女体内的禁制果然不复存在了。\n\n“东西呢！”\n\n呼老魔倒也毫不客气，这边刚解除了紫灵体内的禁制，就望着韩立冰冷的问道。\n\n韩立嘴角一翘，蓦然的手一抬，一道白光从袖口中飞射而出。\n\n呼老魔双目一亮，单手虚空一抓，白光就到了其手中。\n\n竟是一个乳白色的玉瓶！\n\n老魔目光闪动两下，袖跑在往瓶上凸拂，顿时瓶盖自行打开。而与此同时，一圈圈黑芒往四周荡漾开来，形成了一层黑色光罩，以防止有人也用神念瓶中之物。\n\n木冠老者这般慎重的态度，让其他人更加好奇，就连向之礼也不禁手拈胡须的沉吟不语起来。\n\n仅仅一会儿工夫，呼老魔检查完瓶中之物后，面上露出了一丝笑意。\n\n将瓶子重新盖上后，手掌一翻转，此瓶就消失的无影无踪了。\n\n做完这一切后，他再次抬首望向韩立，脸上笑容，敛，却浮现出浓浓的煞气来、突然周身黑光一闪，幕然化为一道乌光奔殿外激射而去，同时殿中留下他丝亳感情没有的话语声。\n\n“韩小子，我在殿外等候你了。可不要让本尊等的太久了。”\n\n此话尚未说完，乌光就已经消失在了殿门处，袅袅的回音却仍然在大殿中回荡不已。\n\n韩立见此，神色并未见慌乱，反而悠然的给子再倒上一杯灵酒，几口喝完后，才从容的站起身来。\n\n“韩己，你真的要去硬接他的一击。他可是化神修士？”紫灵黛眉紧锁，忍不住的担心道。\n\n“放心！若只是一击的话，我还有几分把握的。”韩立望了此女一眼，平和一笑的说道。\n\n当年他未进阶元婴后期时，连古魔始祖分魂的一击都硬生生的挡了下来，面对化神修士，心中有一定把握的。\n\n“那我和韩兄一块儿出去，妾身在旁边替韩兄观战。”紫灵一对眸子灿然发光下，坚决异常的说道。\n\n韩立双目一接触此女眸中的异色，微一迟疑下，还是点了点头。\n\n他身上灵光一闪，一把拉住紫灵，同样化为一道青光激射而出，也在殿门处消失的无影无踪。\n\n殿中的蓝袍儒生等人，也纷纷驾取起遁光，一哄而散的涌出了大殿。\n\n这场热闹，他们自然不会轻易放过的。就连另外两名和紫灵一般要成为侍妾的绝色女修，略一迟疑下，也带着宫中侍女走了出去。\n\n刹那间，大殿中就只利下向之礼和风老怪二人。\n\n他们竟然默默的坐在原地，根本未动一下。\n\n“向兄，你如何看？”风老怪开口了。\n\n“什么怎么看？”向之礼神色不变的反问了一句。\n\n“自然是那韩小子用什么东西，让呼老魔连侍妾被夺之事都能放置脑后的。这世旬能让老魔动心的东西，可实在不多的。”风老怪冷笑了起来。\n\n“既然是不多，又不是没有。这又有何奇怪之处。”向之礼仍然平静异常。\n\n“向兄真不想知道那东西是何物口能让呼老魔这般失态的宝物，恐怕对你我也大有用处吧。”风老怪深深的望了向之礼一眼，大有深意的说道。\n\n“就算那东西是可以助我等突破眼下瓶颈的至宝，或者是可以延年我们一二百年的圣药，那又如何？风道友是觉得突破眼下境界就可以飞升灵界了，还是多活个一两百年，就可以一口气修炼至化神后期？若无做到此事的，我等还是别为外物分心了，专心寻觅空间节点即可。只要能够寻到合适的节点，你我等人就可以长生有望了。何必舍近求远的多此一举。”向之礼叹了一口气，说出这般一番话来。\n\n“不错，向兄之言有理。倒是冯某一时犯了贪心了。其实不管哪东西是什么，到了呼老魔手中我们肯定是没戏了。而看呼老魔样子，也根本不想告诉任何人的。不过，这老魔竟然要韩小子硬接其一击。可存心不良。不会真想趁此机会，坏了那小子的性命吧。”风老怪先思量一会儿，最后又苦笑起来。\n\n“不会有事的。我事先已经提醒过呼道友了。况且韩师弟既然敢一口答应，自应该有几分把握的。但是话说回来了！这老魔脾性古怪，为了以防万一，我们还走出去看看吧！他别一时糊涂，真做出了什么意外的事情来”向之礼随即想起了什么，眉头一皱后，竟有些坐不住了。\n\n风老怪点点头下，也站起了身来。\n\n二人身形一晃之下，人就蓦然在原地消失不见了。\n\n而下一刻，二人身影就在殿门附近浮现，随后一闪，就再次的不见了。\n\n当然向之礼二人身影在大殿外的某处地面上出现时，在离他们百余丈远的高空中，韩立和木冠老者已经互相对峙的悬浮在了半空中。\n\n一个神色如常，一个面无表情！\n\n地面上稀稀拉拉的站着其他修士，但附近的其他几座宫殿中，同样涌出来数百名花枝招展的魔宫侍女，望着空中的情形，一个个窃窃私语的交谈着，脸上均都露出了兴奋之色。\n\n这也难怪，像这样由魔宫主人亲自出手的机会，就是她们也难得一见的。\n\n“若是呼老魔出全力的话，向兄觉得韩小子有可能接下此击吗？”风老怪眯缝着眼睛看了空中一会儿，忽然一转首，面带诡异的问道。\n\n（第二更！）\n\n第七卷纵横人界"
    },
    {
        "title": "第一千二百四十一章翠峰",
        "content": "这要看呼道友如何思量的了。若是只是平常的一击，接下自然毫无问题，若是宁愿亏损此寿元甚至打算动用他那件灵宝的话，韩师弟恐怕就无安然无恙了。但呼道友应该不会做这种两败俱伤的事情。”向之礼眉头一皱，缓缓的说道。\n\n“向兄所说有礼。可是向兄还不知道吧，呼老魔前不久新近得到了一件异宝，听说威力不再灵宝之下，但偏偏此宝只需事先用特殊秘术祭炼一番，就可轻易使用。呼老魔只要稍微配合自身力，威能之大就不可想象了。我看他十有会动用此宝的。”风老怪嘿嘿的一声笑。\n\n“有这种事情！”向之礼脸色微微一变，有此动容了。\n\n就在向之礼二人嘀咕之时，空中对峙的两人也终于有所行动了。\n\n只见木冠老者，袖跑一抖，一团碧光激射而出，一个盘旋后，化为一物停在了老者身前。\n\n竟是一雷古朴的卷轴，上面闪动诡只的翠芒，给人一种神秘之极的感觉。\n\n老魔冷冷的看了对面的韩立一眼，忽然两手掐诀，口中念念有词。\n\n卷轴在咒语声中，缓缓打开了。一团翠芒在打开的卷轴土闪动不已，隐隐有十几座大小不一的翠绿小山，竟然是一副秀美的山水画。\n\n但尚未等人看清楚卷轴上的内容，一股绿雾立刻从卷轴上冒出，转眼间将整幅卷轴淹没进了其中。\n\n雾气中随即传出了一阵啼鸣之声，十八道道碧绿光柱冲天而起。\n\n不可思议的一幕出现了！\n\n这些光柱在高空光芒一敛，竟分别现出了一座座高约丈许的迷你小山，每一座都翠绿欲滴，灵气盎然，啼鸣之声正是从这些小山中传出的。\n\n“这是……”\n\n一见此异像，韩立一惊。原本有些懒散的面容凝重了起来，不加思索下，两手一翻转。\n\n顿时早就扣在手中的两宝，一只绿色木尺和一口清色小鼎分别浮现在了手中。\n\n一只手将木尺往身前一抛，莲影乍现，随即狂涨起来，化为一只银色巨莲挡在了身前，而木尺就在莲心处徐徐转动，闪着耀目的绿光。\n\n几乎同时，韩立冲青色小鼎轻轻一弹，清鸣声一响，鼎盖飞射开来，一蓬纤细青丝激射而出。\n\n青光弥漫下，化为一张十余丈之广的丝网从天而下，将韩立护在了其中。\n\n虚天鼎本身也化为数尺大小，飞到了头顶上空。\n\n接着韩立再一掐诀，身上金光一闪，浮现出一层紧贴衣衫的金灿灿光罩，正是佛门舍利所化的金刚罩。\n\n一口气布下了三层最厉害的防护后，韩立心中一松。\n\n对面的呼老魔看到这一切，却淡淡的说了一句：\n\n“既然你做好了准备，老夫可要出手了。”\n\n随着此声话落，老魔口中一声低喝，两手一掐诀，一股漆黑光柱从口中喷出，一下没入绿雾中不见了踪影。\n\n老魔竟将灵力往雾中卷轴中狂注而入。\n\n轰的一声闷响后，绿雾一阵剧烈翻滚，又有十八道黑色光柱冲天而起，每一道都注入了高空中的十八座迷你小山中。\n\n这些小让顿时通体翠芒耀目，纷纷狂涨起来，只是几个呼吸之间，就纷纷变成了五六十丈高的庞然大物，化为了十八座真正的山峰，而让，中的啼鸣越发的清洗异常，一只只尺许大小的苍猿，在山中若隐若现，不知其中另有什么玄妙。\n\n见到此景，下边的一干修士一阵的惊叹。紫灵也不禁满暗自担心起来。\n\n“去！”\n\n老魔面上黑气一闪，一只手重逾千斤的虚空一抓，一座小山立刻一颤的往对面飞去。当老魔面带凝重的徐徐连抓数次后，七八座小止呼啸一声，已经排成一排的的往韩立所在位置砸去\n\n这种庞然大物不要说七八个，就是仅仅一座，普通元婴修士也绝无接下的。\n\n虽然还剩下十来座山峰，呼老魔长吐了一口气，目巾精光一黯后，手上动作就此停了下。不知是老魔真的心有忌惮，觉得这些山峰足以给韩立一点颜色，还是直接抓取这些山峰真的消耗力不小，他也不愿消耗力过甚的。\n\n韩立有此发怔了。\n\n他纵然知道对方开出一击的条件，出手肯定不会一般。但也没想到，老魔竟直接将几座小让，硬仍了过来。\n\n不要说这些小山还有何等神奇之处，单是这等巨力冲击，就算他有灵宝护身，也绝对无挨下几下的。而且若是没有先前的约定，他自然可以施展遁术轻易避开，但现在却不得不硬着头皮，站在原地不动了。\n\n韩立口中有些发苦了，但心念急转下，猛然草手一拍腰间。\n\n刹那间一道乌光飞射而出，一个盘旋，现出了一只数寸天的乌黑小猴。\n\n正是啼魂兽！\n\n另一侧袖袍一抖则一只黑色小瓶同样飞出。\n\n瓶口一个倒转后，五具人形骨架随着一股灰白魔气喷射而出，却是五子同心魔。\n\n韩立两手飞快一掐诀，同时心巾神念急忙一催。\n\n小猴周身黑芒流动，体形急剧狂涨只瞬间化为一只身高三十余丈的擎天巨猿，两只硕大拳头一锤自己胸膛，滚滚的长啸声破空发出，犹如惊雷滚滚。随即它鼻中一声猛哼，大股黄霞从鼻中飞卷而出，一聚下，竟然化为一只黄濛濛的巨叉。\n\n此猿一抬手，就将此兵器抓到了手中，仿佛天妖降世一般。\n\n另一边的五具骨架也已经同时往中间一聚，在魔气翻滚中，同样化为一只体形布下巨猿的骼髅，手中还各握着一口白磷磷的巨大骨刃。\n\n一魔一兽这两只庞然大物，左右一分的站到了韩立两旁。\n\n几乎与此同时，第一座小让就已经气势汹汹的一砸而下。\n\n未等韩立动手，骷髅和巨猿就同时出手了。\n\n一个猛然一吸气，举起巨叉就往空中一挡，另一个则手中两口骨刃齐举，朝空中狠狠交叉一斩。\n\n“轰隆隆”两声巨响，在各种灵光交织爆裂之下，巨猿和骷髅身形一沉，那泰山压顶似的翠绿山峰三件巨大兵器先后一击，下坠之势一缓，竟真被硬生生的架在了半空中。\n\n手中刚刚又拿出一只三色羽扇的韩立，却没有露出喜色。\n\n随之又传来了数声巨响，又有数座小山接连压了下来，竟然都砸在司一处地方，叠加在了一起。\n\n如此一来，纵然啼境和骷髅巨大化手，神力惊人，也根本无承受住了。当第三声巨响传来，巨猿身形巨震之下，背后妖鬼脸图一黯，手中黄色巨叉随之寸寸的碎裂开来。\n\n同时巨猿体形在黑色光芒中骤然缩小，一下变得只有丈许高了。\n\n少了巨猿的协助，那骷髅一人之力自然更加不济了。结果在第四声巨响传来后，嘎嘣两声，骷髅手中骨刃同时的折断成了两截，四座大山毫不客气的一压而下。那黑乎乎的一大片，瞬间就将具骷髅罩在了其下。\n\n巨骼髅一见此情形，即使平时再暴虐异常，目中也露出一丝惧色。\n\n韩立则心中一凛，手中三焰扇一动，就要一扇往空中击出。\n\n但就在这时，让韩立吃了一惊的事情出现了。\n\n“噗”的一声闷响，五魔所化骷髅一声怒吼，一股五色光焰滚滚喷出了。外，一下击在了最下边的翠绿山峰底部。\n\n大片五色光霞爆裂开来，急坠而下的此山峰，顿时下落之势缓慢了十余倍。\n\n但后续的几座让…讪条并未收到五色光焰的影响，自然仍狠狠压下。结果一声惊天动地的巨响后，四座山峰竟然不可思域的自行撞击到了一起，在半空中就爆发出了一轮仿佛骄阳般的巨大翠芒。\n\n而在翠芒之下，一片五色光焰翻滚不定，仿佛正将翠芒轻轻托起着。\n\n两者相衬之下，实在艳丽异常。\n\n韩立有些目瞪口呆了。他虽然知道五极寒焰合一后，产生了一种古怪的神通，但也没想到此神通如此惊人，连这般也同样能作用。\n\n远处的呼老魔一见此景，却面色一沉，神念略一牵引下，后边四座江峰中的两座在空中一顿，竟在同一时间落下了，全没入了翠芒中。\n\n这一次，自然一声更加激烈的轰鸣声发出。空旬波动一阵扭曲，翠阳再次气势汹汹的压下。\n\n五色光霞则一阵剧烈的波动，化为了点点碎片，溃散消失。\n\n但韩立早就决一催，巨大骷髅立刻化为五股白气四散而逃，而下方有一声凤鸣传出，一只三色火鸟从三焰扇中狂涌而出，一头撞在了翠阳下方。\n\n一轮数十丈大的光晕爆裂开来，三色光芒一下将翠芒下落之势一缓，两者在半空中光芒交织，但明显三色光焰不支，再次的坠落而下。\n\n韩立目光闪动，单手一点头顶的青色小鼎。\n\n原本护在他的青色丝网，灵光一闪，化为一团清濛濛的灵云往空中冲去。\n\n此云一加入三色光晕中，终于将下落的翠芒暂时托住了。\n\n但是随着另外两座山峰也一前一后的一落下，翠芒又一次的缓缓压下。\n\n韩立深吸了一口气，袖跑冲身前银莲一拂。\n\n身前巨莲一晃之下，凭空在原地消失不见。但是下一刻，在韩立头顶上空七色佛光一闪，银莲再次浮现而出。\n\n而莲心处的绿色小尺滴溜溜一转下，此莲再次狂涨起来。\n\n（第一更！）\n\n第七卷纵横人界"
    },
    {
        "title": "第一千二百四十二章八灵尺与啼魂",
        "content": "做完这一切的韩立，丝毫没有停手之意，两手一搓，再往空中一扬。ＷｅｎＸｕｅＭｉ。ｃｏｍ\n\n在两声霹雳声中，两道粗若手臂的金弧从袖中激射而出，然后汇聚一起，\n\n化为一只碗口粗的金色巨蟒，摇头摆尾的直扑空中。与此同时，韩立一张口下，一颗晶莹圆珠子喷出了口外，一晃下化为一条十余丈长紫蛟，同样狰狞凶恶的扑了出去。\n\n而银色巨莲也迎向空中的翠芒，徐徐向上飘去。\n\n空中落下的翠芒突然灵光一闪，重新现出了八座翠峰出来，只是其中四座已经残缺不全了，光芒黯淡下来，另外后来的四座山峰自然完整之极。但是随之这些山峰墓然通体翠芒流转，也发生不可思议的变化，八座山峰往中间一凑之下，竟然真的融合一厅，在这一霎那，一座接近千余丈的庞然大山瞬间浮现在了空中，接着毫不犹豫的向下一压而去。这时，下边的紫蛟、电蟒，银色巨莲也同时迎了上来。\n\n顿时各色灵光爆裂开来，电弧、寒气，银光，翠芒交织到了一起，竟然让大山真的为之一顿。\n\n但是此山实在太大了，无论电弧雷击、寒气冰封，对其庞大身躯来说，都仿佛无足轻重的，微微一颤之下就再次下落，将那朵足有三十余丈的银莲竟然硬生生一压而沉。\n\n下方的韩立，双目一眯下，瞳孔蓝芒一闪，随即口中一声低喝，张口喷出了一团精血。\n\n此血一下没入了空中银莲中心处，被那绿尺一吸而入。\n\n韩立十指车轮般的掐动起一个接一个法决，同时玄奥晦涩的咒语声，朗朗出口。\n\n一听此咒语声，下面原本平静观战的向之礼和风老怪互望了一眼，均不禁现出吃惊之色来。\n\n眼见那千丈大山即将把巨莲压碎之时，突然八种不同的怪异尖鸣从巨莲中的绿色木尺上传出，随即就见此尺滴溜溜一转，墓然浮现出八只寸许大的幻影。\n\n此幻影在韩立法决一催下，体型狂涨，转眼间就化为八只体长十丈的灵兽虚影，通体绿光蒙蒙，竟仿佛实质一般。而每一只虚影模样，全都和传闻中的数种天地灵兽一般无二。而八只虚影或口喷灵活，或仰首扑去，一齐出力之下，竟然将那大山硬生生的挡下了，让其只能在半空中缓缓转动，却无法落下分毫。\n\n远处的老魔见到此幕，面色终于变得有些难看了。\n\n他虽然这次出手没有真打算灭杀对方，但绝对心存了重创韩立的意思。若是让韩立真就这般轻易挡下一击，提此条件目的岂不落空了。\n\n心中如此想到，呼老魔瑞瑞看似未动，但是神念暗自一催，突然翠峰上谛鸣声大响，无数道灰色影子从山中飞射而出，化为一只只体长丈许的苍猿，凶恶异常的直接扑下。\n\n这些苍猿自不真是什么妖兽，而是此宝炼制时的用来血祭的妖魂变化而成，因为基本上是不死不灭之身，哪怕被斩成无数段，只要片刻功夫，他们就可再从翠峰中重新生出，威力可以说是遇强则强，遇弱则弱，难缠之极。可是这些苍猿方一出现的瞬间，在韩立身边已经缩小成丈许大的谛魂兽，双目一亮，二话不说的口中同样长鸣声发出，随即体型在黑光中再一次涨大起来了。\n\n只是这一次，其身躯只涨至了十余丈后，就停止了变化，而是鼻中一哼。\n\n一股股黄霞从巨猿鼻中飞卷而出，然后转化为数百道的迷蒙黄光，朝天空激射出去。\n\n说也奇怪，那些苍猿明明身上妖气浓稠，几乎每一个都有不低于五级妖兽的惊人修为，甚至有几只都有七级顶峰的样子，但是被这些黄光一扫过后，立刻如同蝼蚁般的纷纷栽落而下，并且眨眼间就化为一缕缕绿气，被黄光一收而入，飞也似的飞卷而回。\n\n这些绿气被啼魂兽所化的巨猿一吸而入。\n\n数百只苍猿竟无一落网，分分化为啼魂兽的腹中之物。不过此凶身后吞噬完所有仓猿后，体型再次缩小，立刻化为一道乌光自行飞入进了韩立的腰间衣衫不见了踪影，回到了自己的灵兽袋中。\n\n韩立一怔，但随即神念中传来了啼魂兽要再次进化的信息，当即心中一喜。\n\n不过啼魂兽一口气吞噬掉如此多苍猿的这种诡异情形，不但让其他修士大感意外，即使呼老魔自己一时也愣在了原地。其他人也许不知道这些苍猿的厉害，但他身为宝物本人，可深知这些妖魂的难缠，心中吃惊自然远超旁人。\n\n而空中的千丈大山，在八只灵兽虚影合力抵挡下，也彻底停在了原地。一副在无法落下的样子。\n\n韩立则面色微白的盯着空中的大山，心中暗自思量，是否要在动用其他宝物，彻底将此山毁去。\n\n“哈哈，韩师弟和呼道友果然神通广大，这次交手就到此为止如何。在下去，恐怕真伤了和气”下边的向之礼，忽然哈哈一笑的开口了。\n\n他身形一晃一下，就如声息的在原地消失不见。但下一刻，募然出现在了韩立和胡老魔之间的之处，并且单手看似随意的冲那千丈翠山一抓。\n\n轰隆一声，从虚空中蓦然现出一只黑气缠绕的鬼爪，仿佛遮天**从天而降，一下抓珠了大山峰顶处，五指一用力，竟将其硬生生的提高了十余丈。\n\n韩立尖刀向之礼此神通，面色不禁微变，而呼老魔则面色难看起来。\n\n“哼，想不到向道友的巨灵爪，已经修炼到了如此境界。但现在施展出来，是想向呼某示威吗？”呼老魔冷眼观望下，阴森的说道。\n\n“巨灵爪。只不过是雕虫小技而已，又怎能入呼兄的法眼。在下只不过怕道友万一打个兴起，忘了一击之约。现在韩师弟应该算是接过此击了吧？”向之礼微微一笑，不以为意的说道。\n\n“呼某身为魔宫之主又怎么会对一名元婴修士失言的。韩道友的确算是接下我这一击了。”呼老魔神色阴晴不定了好一会儿，才望着向之礼缓缓点点头。随即一抬手，冲远处的大山一招。\n\n顿时此山传出翁鸣之声，同时通体翠芒闪动不已。\n\n向之礼嘴角一动，那只抓住大山之顶的擎天巨爪立刻凭空消失了。接着千丈大山一颤下，重新化为了八座百丈山峰，然后呼啸的飞射而回，同时体型急剧缩小起来、当八座山峰飞到卷轴近在咫尺地方时，已经化为数寸大小的模样，纷纷没入画面中不见了踪影。\n\n此幕同样出现在了悬浮在老魔头顶的十余座翠峰上，转眼间所有小山都没入画卷中，然后此画在灵光闪动中徐徐合上，重新化为一只平常无奇的古朴卷轴。\n\n老魔虚空一抓，卷首就化为一团绿光没入袖中，不见了踪影。\n\n“虽然紫灵这丫头如今我不会迎娶了，但是其余两女还在，在三日后纳妾典礼还是要举行的。向兄不会就此告辞，不喝一杯喜酒吧？”木冠老者目光闪动的在韩立和向之礼等人身上一扫后，竟展颜一笑，仿佛先前对向之礼的冷言，从未发生过一般。\n\n“当然，向某已经送出了贺礼，怎会不多喝上几杯。”向之礼同样的笑容满面，丝毫不绝奇怪。\n\n韩立目光一闪，但是心念急转下，面上丝毫异色不露的回道：“这是自然，向师兄和风道友都未离去，韩某怎会离开的。”\n\n“哈哈，好。众位道友，我等再回宫殿中好好痛饮几杯。”呼老魔扬首一阵大笑，随即化为一道乌光，奔下方宫殿射去。\n\n下方的修士，先前被韩立和呼老魔一战展示的神通，看的心神动摇，感叹不止。此刻见呼老魔如此说道，自然口中连连称是，纷纷紧跟了进去。\n\n而风老怪嘿嘿一笑后，同样返回了大殿，下面顿时只剩下一脸惊喜的紫灵。\n\n“韩师弟，你我也进去吧。嘿嘿，师弟尽管放心。呼道友也是性情中人，你既然接过他一击。此事就算揭过去了。他不会另寻借口找你麻烦的。你尽管和这丫头，在魔宫多待几日，尽兴就是了。”向之礼笑嘻嘻的和韩立说完这几句话，也自顾自的一飘而下，大摇大摆的进入殿中。\n\n韩立苦笑一声，摇摇头后，也徐徐的落下。\n\n“韩兄你没事吧！”紫灵这时再也忍不住的走了过来，精致异常的脸庞上，满是担心、感激等交织一起的神情。\n\n“我没事，只是消耗了些元气。倒是紫灵姑娘，你是打算现在离开还是在呼老魔纳妾典礼后再走。”韩立望着此女，平静的问道。\n\n“韩兄打算什么时候走，我和韩兄一起走就可以了。”紫灵几乎不加思索的回道。\n\n“要是如此的话，你有爱在此多待些日子了。我恐怕无法马上离开的。”韩立沉默了一会儿，轻叹了口气。\n\n（第二更！今天有事情要去外地一趟，若是能赶回来就会更新今天一章，赶不回来话，就只能向大家请假一天，请大家见谅一二。）\n\n第七卷纵横人界"
    },
    {
        "title": "第一千二百四十三章火狱",
        "content": "现在离去的确有些不妥，反而可能彻底得罪了呼老摩这几位化神修士。我看他们似乎对韩兄真的有些忌惮，想来留在这里，呼老魔也不会出尔反尔的。”紫灵略一犹豫，也缓缓的点点头。\n\n此女恢复了自由之身，那股机警和聪慧就重新回到了其身上，再次变成了那名孤身一人就敢独自游历天下的“紫灵仙子”\n\n面对此女神采尽复的样子，韩立报以一笑，当即向大殿走去。\n\n紫灵望了一眼韩立背影，明眸流动间不知想到了什么，桃腮上浮到出两抹嫣红，但随即贝齿轻咬下，就莲足轻移的跟了上去。\n\n三日后，魔宫按时举行了呼老魔纳娶另外两名绝色女修为妾的典礼。\n\n来庆贺的魔修及散修又增加了一些，足有二三十人的样子。但这些人中修为最低的也有中期的，而后期的大修士，又增添了数位出来。\n\n这让韩立对大晋修仙界的实力，重新了认识了一番。天南的确根本无相提并论的。\n\n来恭贺的修士，见三名化神修士和韩立司辈相交，自然是大吃一惊。但从先来的那批修士口中，知道了韩立就是差点将阴罗宗到如此凄凉地步之人，还从呼老魔手中硬生生讨要下一名侍妾，以及和呼老魔一击交手的经过后，不禁人人骇然，和韩立交往时，个个都客气万分，不敢有丝毫的怠慢。\n\n这几日里，呼老魔面对韩立时神色如常，仿佛根本就没有也纳娶紫灵这一回事。\n\n韩立心中一松，但也不会因此放松警惧，三日中一直小心异常。紫灵此女也不敢轻易离开韩立的身边，有这么一位大美女近身作陪，自然不是什么痛苦之事。\n\n但庆典一结束，韩立立刻向之礼等人告辞，带着紫灵此女离开了魔宫，下了魔陀山，踪迹全无起来。\n\n三个月后，某座风景秀丽无名小山，在山顶上，一名一身清衫的年轻男子，静静的站在一块巨石上，朝远处眺望着。\n\n这名面容平凡的青年，自然就是离开魔陀山数援久的韩立。\n\n此刻的他双目平视，但是却罕有的隐现一丝复杂和踌躇。\n\n忽然他抬起双手，默默注视了一会儿。\n\n就在一日前，此手还曾经在紫灵玉脂般的上，火热翻滚着，那种凝滑温玉的感觉，实在销瑰无比。但现在却佳人已去，此地只剩下他一人而已。\n\n原来，韩立当日带着紫灵一离开天魔宗的势力范围后，二人就放慢了遁光，分别聊了一些，二人当年坠魔谷分手后的各自经历二不是一方听得津津有味，就是一方会心内笑起来。\n\n二人之间原本就不能说没有一丝情愫在里面，结果经过数月的亲昵相处，二人情不自禁下，终究还是无把持的春风一度了。\n\n但是事后，紫灵却明言的说道，既然韩立已经有了双修伴侣，无正式娶她，她也无意人做侍妾的。不过此生除了韩立外，她也不会再对其男子动心了，更不会再嫁给他人了，二打算全身心放在修炼之上以期大道可成。\n\n坦然的说完这些话后，紫灵竟然就神色平静的飘然离去了。\n\n虽然韩立有能力将此女强行留下，但是他看出了此女的决然之心，只能默默的目睹此女的离去。\n\n此刻他站在小山之顶，心中回想起着和紫灵的相处的数月时光，有一种说不上来的失落，还隐隐有些心痛。\n\n他很清楚，这是心境有些不稳的迹象，但并未施做此什么，只是默默感受着其中的各种滋味。\n\n不知过了多久后，韩立目中的迷茫一点点消失，重新恢复了清澈和平静。\n\n“这大概就是有缘无份把！”韩立喃喃的说了这几句话\n\n随后他周身青光一闪，突然化为内道惊虹破空而走。\n\n片刻后，遁光就在天际边，消失的无影无踪了。\n\n大晋七大禁地之一的“火狱”位于大晋东南部，从上古时候就存在了。\n\n在这片相当于半州之地的火炎之地，除了黑红二色外，几乎看不到任何的颜色，而且绵延不知多少万里的区域中，更是遍布着密密麻麻的无数座大小火山。\n\n有的高若万丈，有的只有百余丈，仿若丘陵一般。\n\n而这些火山，有的山口通红无比，闪动惊人火光，有的则死气沉沉，变成了乌黑之色，还有的干脆轰隆隆不断，在狂涌着冒着簧着热气的熔岩。\n\n此片土地上空，遍布厚厚一层的黑红火云，在各个火山附近的地面上，则是黑乎乎一片，沉淀着不知多少厚的一层火山灰。低空处也全是剌鼻的硫磺气息，炙热无比，温度远非外边可比的。\n\n但就是这样一处凡人根本无生存的地方，却有一些修士经常御器出现，有的不时落下，从地面上捡起一些东西，有的则直接扎进某个火山口中，不见了踪影。\n\n而敢进入火山中的修士，自都是修为不低的舟阶修士。\n\n火狱固然是一处险恶之地，凡人根本无生存，但司样也是各种火属性材料容易发现之处。真正意义上的“七大禁地”之一，也并非指的是地面上的如此广区域，面是只指火狱中心处的一大片山脉地带。\n\n此片地带全都被凝厚的红雾笼罩住其下，连绵万里，也不知道有多广远。只有这片红雾才是真正的禁地，修士进入其中，甚少有活着离井的。\n\n所以在这片雾海附近，一般根本看不到任何修士的身影。\n\n但是这一日，火雾某个方向的边缘处，天边处灵光一闪，一道青虹激射而来，眨眼上夫就到了火雾边上百余丈处。\n\n光芒一敛后，现出了一名年轻男修身影。\n\n正是恢复了心境后，连赶路数月，终于来到了此地的韩立。\n\n他方一现出身形，朝四下一扫后，目光才落在了身前不远处的雾海上。\n\n这片红雾和韩立以前见到的雾气大不相同，如此广的雾海竟然死气沉沉的，任何声响都没有从中传出，也丝毫晃动没有的样子。\n\n韩立双手倒背，神色淡淡的凝望了一会儿，灵光…闪，就再次激射而出，青虹一头扎进了雾海中。\n\n方一进入雾海，韩立护体青色灵光和那些红雾一接触，爆发出惊人的爆裂声。\n\n红青两色灵光交织闪烁下，声势惊人之极，并且越来越径烈似的。\n\n韩立微微一怔，眉头一皱，当飞出了百余丈后，就单手猛然往储物袋上一拍。\n\n红光一闪，十几道赤芒飞射而出，一个盘旋后，现出了十几根通体晶莹圆柱。\n\n尺许长，每一根上面前红光闪闪，盘有一条徐徐如生的赤蛟浮雕。\n\n正是韩立利用昆吾山的来的那些火龙柱，炼制成的一套宝物。\n\n韩立口中念念有词，单手冲这些火柱轻轻一点，\n\n这些火柱滴溜溜一转后，立刻飞射而出，在丈外再为之…顿的悬浮不动起来……\n\n红光一闪，柱子上的赤蛟纷纷一张口，一股股赤红光幕喷射而出，转眼间，一层火罩将韩立罩在了其下。\n\n说也奇怪，红雾和这火属性光罩碰触后，原先爆裂立刻嘎然而止，全都被光罩轻易的一滑面过，丝毫影响没有的样子。\n\n韩立见此，目中满意之色一闪而过，遁光…催，顿时遁光速度一下激增了数倍。\n\n在这雾海中神念大受限制，以韩立惊人的神识，也只能感应附近一小片区域的样子。\n\n换做他未进阶大修士前到此，恐怕更加的不济了。看来元婴后才到此，果然是一个明智的举动。\n\n韩立到此，自然是为了配制回阳水的太火而来。\n\n当年他通过对小极宫的寒骊上人元婴拨魂，得到了一缕太火的下落，就是藏身在这“火狱”禁地中的。不过此火藏身处，实在凶险异常，所以韩立当年并未马上动念头去找此火。现在元婴后期已经大成，自觉有了一些把握，他才会再次到此的。\n\n毕竟回阳水可以延长寿元的神效，实在是重要无比的。而他在魔宫时为了救紫灵出来，虽然给那呼老魔数滴寒髓，荆下的数量，也足以配制五六份出来的。\n\n当然此火来无影去无踪，又身处这火狱之中，难以捕捉之极。否则寒骊上人早知道了此火下落，也是一名大修士，又怎会不将其收取的。\n\n韩立自问已经拥有了太阴真火，捕捉此火机会并非没有的。要不，也不会贸然到此了。\n\n但是这片雾海也是大晋禁地之一，自然不仅仅是那些火灵地煞所化的雷火之力，这…点点危险了。而是这片红雾下山脉中，还栖息着许多难以想象的火属性妖兽，听说其中不乏六七级高阶凶兽口一旦被十几头高阶妖兽围住，恐怕…般的元婴修士也可能陨落掉的。\n\n更何况这片红色雾海中，最危险的虎非是这些妖兽……\n\n韩立正心中思着，忽然感应到了什么，双目寒光一闪，单手一抬，冲着一侧手指一弹。\n\n金光一闪，一道剑气一闪即逝的射出，没入了红雾中不见了。\n\n（第一更！）\n\n第七卷纵横人界"
    },
    {
        "title": "第一千二百四十四章法阵、祭坛、巨鼎",
        "content": "一声怪异鸣叫。一道黑影跌跄的从雾气深处一下冲了出来，竟是一只体长数尺的淡红色妖禽，一对蓝睛，头顶紫冠。但是张开的一只羽翅上血迹斑斑，有一只拳头大孔洞正往外狂涌出鲜红的兽血出来。\n\n此禽似乎凶悍异常，虽然已经身负重伤，仍然恶狠狠的扑向韩立。\n\n不过这倒不是什么奇怪之事，火属性妖兽原本就比其他属性的妖兽，凶虐暴躁的多。\n\n韩立叹了口气，一只手的五指随意一弹。\n\n“噗嗤”的破空声接连传出，五道红丝激射而出，一闪后洞穿了此妖禽的身体各处，随即再一缠绕，用力一勒。\n\n圈圈红芒闪动之下，就将此妖禽切割成了一对七零八落的血肉。\n\n它们正是那些纤细如发的火灵丝！此宝物在面对稍低些的对手时，可怕之处显露无疑了。\n\n韩立再单手一招，那些红丝就自行的飞射而回，一闪后，就没入了手掌中。\n\n随着雾海中的深入，出现的妖兽越来越频繁，并且越来越多起来，短短时间内就有十几只妖兽被韩立斩杀了。\n\n其中一次，竟然同时现出五六只体长丈许的火猿，共同扑来。这要是换了一名普通的元婴初期修士，自然要一阵手忙脚乱的，但是以韩立如今的修为，自然不值一提。\n\n他只是张口喷出一口数寸大小剑，就将四只铜头铁臂之称的火猿，一绕的轻轻斩杀了。\n\n不过，他再深入一段路程后，终于碰到了第一个真正意义上的麻烦。\n\n此刻身前数十余丈外，一红光灿灿的丈许大光团，正在变化不停着。一会儿变化成虎狼形态，一会儿变化成妖禽外形，根本没有真正的固定形态，仿佛是无形之物一般。\n\n韩立冷冷的看着此物，突然手一抬，数道金色剑气连续斩去。\n\n金光一过，轻易的将此物斩成了数块，但是一等剑气溃散后，红光又再次往中间一聚，就毫不费力的回复如初了。\n\n韩立眉头不禁一皱，随即两手再一掐诀，幕然一张口，一道紫色光柱喷射而出，只是一闪就在光团中心处洞穿出一个碗口粗的孔洞出来。\n\n正是韩立进阶元婴后期，新领悟的一种秘术，是将已经精炼过紫罗极火进行压缩，再用强大灵力一喷而出。\n\n如此一来，其威力之大，自然非同小可的。\n\n虽然这一次，光团在片刻后仍然回复了，但是弥合速度比起先前，明显慢了许多。\n\n“果然和传闻中一般，这此火煞灵，还真的有些棘手。连属性相克的极寒之焰都不太有效的样子。怪不得寒期上人记忆中，对这种妖物有些忌惮的样子。”韩立喃喃的自语了几句。\n\n但就在这时，对面的红色光团形态一变，化为一只通体赤红的妖鬼，口喷红焰的就直奔这边飞扑而来。\n\n韩立面色一沉的，单手虚空一拍，顿时一只清色巨手浮现在了妖鬼头顶处，闪电般的一捞而下，就将妖鬼硬生生抓在了手中，五指略一用力。\n\n红光闪动下，妖鬼身躯就无声无息的支离破碎了。但是下一刻，这些红光又在附近融合一起，再次复原了。\n\n韩立嘴角泛起一丝冷笑，单手一拍储物袋，似乎就要取出什么宝物出来。但偏偏这时，一声清鸣声从身体中传出，随即肩头处赤芒一闪，浮现出一只赤红色小鸟出来，只有数寸大小”小巧玲珑的样子。\n\n韩立目光一偏的扫了此鸟一样，不禁一呆。\n\n竟然是太阴真火幻化的那团真火之灵。\n\n韩立面上露出诧异，尚未想清楚此火怎会主动现形而出时，火鸟就，猛然双翅一展的飞出，直奔对面的那团红光射去。\n\n在途中，此鸟体形狂涨，几个闪动下就有了尺许大小，张口就，向光团啄去。\n\n说也奇怪，那团红光无形的身体，一下就此鸟啄出一个豁口出来。\n\n只是连续几下，一个碗口粗的孔洞就呈现而出，火团也无法像先前一般的恢复如初了。\n\n但这火煞灵却似乎灵智不高，也丝毫痛楚感觉没有的样子，只是略感不适般的不停变化着自己的形态，想要摆脱太阴火鸟。\n\n但是火鸟一对爪子经死死抓在了这火煞灵的身体，任凭其千般变化都纹丝不动，但是尖嘴啄下的速度反而大增，几乎转眼间这团火光就，少去了小半身体。\n\n韩立见到此幕，却轻笑了起来。\n\n他万万没想到，太阴火鸟还能克制这火狱最让人头痛的火煞灵。\n\n如此一来的话，他倒省了了不少手脚了。\n\n于是在韩立一副轻松表情的旁观着，没有多久，这团火狱中特有的妖物，就被太阴火鸟吞噬个干净。\n\n然后火鸟一声清亮的长鸣”个盘旋后，就飞回到了韩立肩头，清理起自己翎羽起来，似乎并不想马上再返回韩立体内的样子。\n\n这雾海中自然不可能就只是这一团火煞灵，韩立当然也不会多此一举的强行收起此鸟。而是遁光再起的再次消失在雾海之中。\n\n这片雾海笼罩的山脉的确大的难以置信，再加上韩立神念受限，也不敢飞遁的太快，故而足足飞行了三日后，才终于到了此行目的地，一座巨大的死火山上空。\n\n而这一路土，他击杀的各级妖兽，没有，百，也有七八十之多，甚至包括了数头七级巅峰，离八级化形只有一步之遥的妖兽。而真正化形的八级妖兽，一旦开启了灵智却不会在火狱再逗留下去，而是另行寻找修炼之地的。\n\n至于火煞灵倒不多见，只不过又遇见了两团而已。都被太阴火鸟吞噬掉了，并未真给他造成什么麻烦。\n\n倒是经过山脉中的一片火湖区域时，让韩立遁速不得不放慢了许多口因为从湖中喷射出的一股股赤红火柱，一丝征兆都没有，并且威力不小的样子。\n\n韩立虽然不惧怕真被这些火柱，但是从白白大耗法力硬抗之事，自然不愿做的。\n\n这才谨慎些的放慢了遁速，缓缓通过的此区域。\n\n现在韩立已经降在环形火山口的边土，双手抱臂的望着前方，目光闪动不已。\n\n单手一拍腰间储物袋，顿时一叠厚厚的阵旗阵盘浮现手中，向后一抛。随即身后银光一闪，又一个韩立”诡异的现形而出，抬手一招，大片银霞飞出，一下将这些布阵器具收进了手中。\n\n正是第二元婴操控的人形傀儡。\n\n此傀儡身形一晃，就化为一道银虹破空飞走，转眼间就消失在了雾气中。\n\n韩立则在原地盘坐下来，闭目养神起来。\n\n过了一顿饭功法，破空声传来，人形傀儡两手空空的出现在了身前。\n\n韩立重新睁开双目，看了看傀儡，淡淡的点点头。\n\n傀儡一晃之下，就再次的消失不见。\n\n而韩立则周身灵光大放人，人就化为一道青虹飞射而出，连闪几下后，遁光在火山口的最中心出停了下来，光芒一敛，再次现出韩立人影。\n\n韩立打量了下附近环境，单手一扬，一件早就被扣在手中的白乎乎东西被祭了出去。\n\n此物在空中滴溜溜一转后，体形在灵光狂中狂涨起来，最后化为一个十余丈高的**，急落到地上。\n\n让附近地面都微微的一颤。显得沉重之极。\n\n竟是一个洁白玉炼制成的小型祭坛，但是表面有些符咒铭印其土，显然已经成为了一个法器等级的存在。\n\n韩立再一翻手掌，一个蓝濛濛的小鼎出现在了手中。\n\n口中念念有词，数道法决击在了鼎土。\n\n小鼎滴溜溜一转下，灵光大放，司时体形狂涨起来，化为丈许般巨大。\n\n韩立手指冲此鼎轻轻一弹，顿时鼎盖一下飞射打开，嗡鸣声从鼎中发出，一道蓝色光晕喷出，然后迅速荡谦开来。\n\n“呲啦”声大起，蓝光闪过之手，地面上出现了厚厚一层晶莹闪烁的蓝冰。\n\n竟然是乾蓝冰焰！看书选.\n\n而那只蓝色小鼎自然就是当年从寒顾土人手中的来的仿制灵宝，乾蓝鼎了。\n\n此鼎原本有两只，都已经落在了韩立手中口此刻蓝光所过之处，所有的红雾全都纷纷的退避开来，转眼间环形山口竟然变得清晰异常起来，雾气都被硬生生的排挤了出去。\n\n韩立见此，嘴角微微一笑，单手冲巨鼎一点，顿时此鼎轻飘飘飞出，一个盘旋后，落在身前的祭坛中间处。\n\n而韩立手中则不知何时的多处了一块巴掌大的蓝色法盘，数道法飞快的打在其上，祭坛附近的地面蓦然一阵闷雷声传来，一个巨型法阵竟然浮现而出口祭坛正处此法阵的中心处，各色灵光闪动不已。此刻巨鼎，祭坛小法阵仿佛原本就是阵融合一体的，而鼎中乾蓝冰焰仿佛无穷无尽一般，喷出的蓝光不停。\n\n蓝冰遍布了整个火山口各处。\n\n这时，韩立面色凝重的又冲手中阵盘连点几下，突然整座法阵都传出了巨大轰鸣，数十根蓝色光柱从火山口边缘处，司时冲天而起，竟化为一只巨大光笼，将附近的空间也彻底封闭了起来，每一根光柱都蓝光灿灿，数十丈之高，气势惊人异常。\n\n（第二更！汗，昨晚太累了，竟然码着码着睡着了，自己都有些无语了！）（未完待"
    }
]