[
    {
        "title": "第六十一章神灭",
        "content": "余子童的元神，被困在狭窄的角落里，像一只折了翅膀的苍蝇一样，到处乱撞。每当它想从这里往外飞时，都会被一股黑液从半路上逼了回去，然后身后就会跟上一把要命的寒光，不时的砍在光团上，让绿光的光芒时刻都被削弱着。\n\n他心中绝望了，对方利剑的追砍，虽然让他的元神变弱了不少，但他并不如何在意。令他无计可施的是，那黑颜色汁液的不断侵蚀。\n\n自从他被液体喷到之后，他就感到元神上，麻麻痒痒、软弱无力，还被一点点磨损着仅存的法力，更致命的是，它阻碍了余子童的施法，造成他这一会儿屡屡施展法术失灵，似乎是被禁锢了一般。\n\n“你到底为什么杀我？为什么？……”\n\n面对韩立冷酷无情的出手，从光团上不时传来余子童嘶哑的叫声，声音中充满了满腔的不甘，然而韩立一声不吭，以手中加挥动的利刃，做为了答复。\n\n不久后，余子童的声音渐渐的低了下去，变得越来越弱，最终只剩下了一丝哼哼声，然后就一点动静也没有了。\n\n韩立并没有立刻停手，而是对落在地面上，只有烛火那么微弱的元神，又一连砍劈了十几剑，看到实在是无法灭掉最后残存的绿光，这才收起了软剑，把它缠回到了腰带上。\n\n此时，韩立才冷冷的说道：\n\n“我从不和以自己的双亲来毒誓的人，一合作。更别说，让我步墨大夫的后尘，去相信你这种小人的保证。”\n\n用冷冽的眼神看了一眼余子童最后的元神之火，韩立毫不犹豫的转过身子，来到了石门前，一把推开了厚重的屋门。\n\n随着石门的敞开，几道耀眼的阳光从门外射了进来，照到了残存的元神上，顿时“噗”的一下，微弱的绿光一闪即灭，化为几道袅袅青烟，消失在了空气中。\n\n这样一来，余子童这个人在世间留下的唯一痕迹，也被韩立清除的一干二净，再也无从查起此人。\n\n要说韩立知道元神怕光，这还是墨大夫一进屋就灭掉不少***的举止，给他提的醒，否则还真拿这么一个刀枪不灭的最后隐患没辙，让韩立一直得提心吊但下去。\n\n不过韩立如此轻松的灭掉对方元神，他事先准备好的另一筒七毒水，功不可灭。\n\n这筒在以前被墨大夫收去的五毒水上加以改进的毒液，新加入了一种“土菇花”的材料，这种毒草不仅对普通人有很强的毒性，而且对修仙者的元神也大有妨碍。就是因此，才使余子童一直无法顺利的施展法术，以至于元神轻易的被灭。\n\n而韩立之所以先用七毒水喷淋对方的元神，也只不过是受各种传说故事的影响，在那些故事中，所有的妖魔鬼怪，几乎都害怕鸡血、黑狗血之类的液体，韩立灵机一动，就把余子童的元神当鬼怪一样的对待了。\n\n这样误打误中的巧事，不知余子童地下有知，会不会气得再吐血身亡一次。\n\n韩立自然不清楚这一切巧合，他只知道即使毒液没有建功，他拉开屋门后，对方的元神还是会必灭无疑，在这样周全的考虑下，他才会对余子童猛下狠手，毫不留情。\n\n现如今他终于解脱了，再也不用过那种被人把刀架到脖子上，时刻准备亡命的日子。\n\n缓缓走回石屋中央的韩立，站在那里静静的呆了片刻。忽然间，他猛地蹦跳了起来，离地有三尺多高，嘴上也狠狠地大吼了几声，拼命的泄着心中的喜悦，此时他才真正的回归了自己，一个年仅十六岁的男孩本性。\n\n“我终于自由了！”\n\n“我终于自由了！”\n\n“我——”嘎嘣一下，韩立的声音，像被刀切断了一样，突然停下了欢呼。\n\n一个在石门外不远处，四处飘荡的巨大身影，晃入了他的眼帘，正是那名叫“铁奴”巨汉。\n\n韩立的神情，蓦然变得很难看，一见到此人的身影，他似乎又感到肩头在隐隐的作痛。他竟然犯了一个大错，再次疏忽了此人的存在，忘了从余子童元神那里问出巨汉的来历和弱点。\n\n不过，令韩立稍安的是，巨汉仿佛对石屋内的事情一点都不感兴趣，只是在屋外不停的徘徊，严格遵守着墨大夫生前的警戒命令，没有对敞开的石门望向一眼。\n\n韩立皱了下眉头，心里觉得事情有些难办。此巨汉明显有些呆傻，只知死听命令，但对韩立来说，这种人却是最不好对付，因为他无法通过言语上的劝说，说动对方停止干戈、握手言和。而一但动起手来，韩立又不是对方敌手，唯一可以威胁到巨汉的物品，就是那筒已空空如也的毒水。\n\n韩立迈着方步，在屋内来回走了好几趟，绞尽脑汁的想找出一条制服对方的办法来，但一时半会儿，脑子如同乱麻一般毫无头绪。\n\n无意中，韩立的目光落到了墨大夫的尸体上。\n\n对此，他灵机一动。\n\n“也许能在尸上，找到些克制巨汉的方法。”韩立不禁这样想道。\n\n他转头看了一眼门外，巨汉仍不知疲倦的徘徊着，没有靠近这里的迹象。\n\n见到如此，韩立才放下心，几步来到了墨大夫的尸前，毫不介意的伸出双手，开始一寸寸的仔细摸索起来。"
    },
    {
        "title": "第六十二章交易",
        "content": "一件件奇形怪状，熟悉或陌生的物品，被韩立翻了了出来，被按可疑程度分为了两堆，摆放在一旁。\n\n他渐渐有些惊叹，墨大夫身上杂七杂八的东西还真不少，其中有许多一看就是要命的东西。\n\n一管见血封喉的袖箭。\n\n一包用蛇毒浸泡过的毒沙。\n\n十几把锋利无比的回旋镖。\n\n……\n\n随着物品的增多，韩立的呼吸也有些急促了，他越是翻找得仔细，越是感到心惊。\n\n这时他才了解到，当初和墨大夫动手，是多么的侥幸。要不是对方只想生擒他，他恐怕早就呜呼哀哉了。\n\n擦了擦脸上的冷汗，韩立自我嘲笑了一番：“自己一个大活人，竟被死人的东西，给吓得不轻。”\n\n终于搜索完毕，韩立开始挨个研究，被他认为是可疑的那一堆物品。\n\n“这个小瓶装的东西好难闻，似乎是某种解药，应该没关系。”\n\n“这个奇怪的兵器，怎么像个小轮子，虽说不知干吗用的，但大概和巨汉也扯不上联系，先放到一边去。”\n\n“至于这个香囊……”\n\n韩立一边摆弄着物品，一边自言自语说着话，显得兴致勃勃。此刻，在他手上正拿着一个绣着素白绢花的普通香囊。\n\n按理说这么一个普通香囊，不应该引起别人的疑心。但韩立却认为，这样一个寻常物品放在普通人身上是应该的，但在墨大夫这样一位枭雄身上出现，却就不寻常了。\n\n韩立先单手托着掂了掂它的份量，觉得很轻，应该没装什么沉重物品，随后又捏了一下，有纸质感，似乎里面藏了书页之类的东西。\n\n韩立精神一振，他拆开香囊，不出意外的从中找出几张纸来。\n\n他略微扫视了一眼，是墨大夫自己的笔迹，心中有了几分底。再详细的仔细看来，韩立愕然了，竟然是墨大夫留给自己的一封遗书。\n\n韩立有些纳闷，心中好奇心大起，他拿起这几张信纸详细的浏览了一遍。\n\n看完之后，韩立仰天长长的吐了一口闷气，然后紧锁起眉头，变得心事重重。\n\n他倒背着手臂，像个小老头一样踱着步子，开始无意识的走动。每走上两步，他就停了下来，思考着什么，然后拿不定主意，又走上几步，再停下来继续思索。\n\n就这样，在不知不觉中，韩立就像磨房里拉磨的毛驴一样，围着墨大夫的尸，不停的转着***。脸上则阴晴不定，一会红，一会儿变白，显得内心激荡，无法自控。\n\n这种心神不定的模样，竟然生在韩立身上，如果被厉飞雨知道的话，恐怕会立刻大声的进行嘲笑。\n\n韩立之所以变成这样，全是因为遗书给他留下了一个很糟糕的坏消息和一个两难的选择，那颗“尸虫丸”的解药竟然有毒，还是一种少见的阴毒，据信上说此毒只能由他家传的“暖阳宝玉”可解，除此之外别无他法，即使是传说中的几种解毒圣药也不可能解此毒。\n\n因此在这几页纸上，墨大夫很清楚的告诉韩立，这份遗书和之前所下的阴毒是他用来做最坏打算的后手，万一他夺舍不成，出了什么意外，那么能够活下来的十有**就是韩立了。为了自己身后之事，他在信中打算和韩立做一个简单的交易，让双方皆大欢喜，不但能免除他自身的后顾之忧，还能让韩立得到一大笔财富和说不尽的好处。\n\n至于是否会是余子童最后存活下来，墨大夫根本就没有考虑这一点，在信中他用轻蔑的口气谈论了他，认为此人不但生性凉薄，而且还贪生怕死，仅仅有着一点小聪明而已。即使是个修仙者，也不会有什么大的出息，笑到最后的那人，绝不会是此人。\n\n韩立看到这里时，心中一阵的苦笑，墨大夫如此工余心计恐怕也没料到，最后他本人竟是掉进了这个平常看不起之人的陷井里，要不是自己隐瞒了真正的长春功进度，十有**就会与墨大夫同归于尽，白白让余子童在一旁捡了个便宜。当然这也和墨大夫本身，已被成仙得道的美梦，给迷的神智利昏有关，看来不论是什么样的修仙者，都不能太小瞧了。\n\n在书信中，墨大夫提出的交易很简单，他要求韩立迟则一年，多则两年，必须去他的家中一趟。一来他所中的阴毒在两年之后就会作，二来他家中有妻妾、女儿和一份不小的基业，墨大夫离开之前虽说做了很多的布置，放出了遮人耳目的迷雾，但如果长久的不回去，恐怕他的一干桀骜不驯的手下和仇家都会起了疑心，对他的亲人产生不利。因此韩立也必须赶在事情变糟之前，去保护他的妻小，把她们安置妥当，最好能让她们远离江湖仇杀，过一种衣食无忧的普通人生活。\n\n而作为弥补他暗算韩立的代价，和让韩立不计前嫌去援手的报酬，他愿意把自己的一名女儿，指定给韩立为妻，嫁妆是他全部财产的一半和那颗“暖阳宝玉”。\n\n墨大夫在离开之前已经把宝玉交给了他的妻，指明了是专门做女儿出阁的嫁妆之用，因此韩立为了小命着想，不想娶也得去娶。\n\n当然他也明确的指出，他的仇家和敌人都很强大，一班手下也不好控制，以韩立现在的本事直接面对，恐怕还无法应付。为此他特意在住所的暗格里，给韩立安排好了两种虚假的身份，并事先留下了信物和亲笔证明信等东西，让韩立自己来选择合适的身份。同时他还在信内列出了亲信人员、可疑分子和仇家敌人的名单，以及需用心注意的事项等细节。\n\n最后，作为证实他留下此遗书的真心，他在最后附上了“巨汉铁奴”和“云翅鸟”的控制和呼唤方法。\n\n让韩立有些莫名其妙的是，对方隐约的指出，铁奴是一名无魂无魄的尸人，只是具行尸走肉，原来的真魂早已投胎转世了，让韩立见了不必难过。这叫韩立有些摸不着头脑了，难道自己看起来像是个感情丰富的人吗？\n\n不过，即使抛掉中毒的事不谈，面对这么一大笔财富，要说韩立不动心，那纯粹是假话。一向都对金钱很敏感的他，实在是对墨大夫生前所提的交易，大感兴趣。至于娶他的女儿为妻，这也让到了情窦初开年纪的韩立，心中有了异样的感觉，毕竟只看墨大夫的本来面貌，就可知他的女儿肯定丑不了。\n\n但其中所要面对的风险，那也是非同小可，一不小心，就可能连自己小命都要搭上去，能被墨大夫视为对手的敌人，哪是那么容易对付的！\n\n把身后事安排得滴水不漏的墨大夫，用性命、美女及巨大财富这些联系在一起的连环套，把韩立和他妻女的安危死死捆到了一起，看来韩立非得苦着脸吃下这颗包着蜂蜜的毒药不可了。"
    },
    {
        "title": "第六十三章真容",
        "content": "韩立在转了许多***后，终于止住了脚步。\n\n“是否做这个交易，还是等以后实在解不了毒，再下决定吧。”他最后只能这样无奈的想道。\n\n然后，他看了一眼屋外巨汉，想起遗书上最后所说的莫名的话语，心中起了几丝好奇，他准备尝试一下控制巨汉的方法。\n\n韩立低下身子，从物品堆里找出了一个黄铜制成的小钟，这个钟个头不大，一只手掌刚好能托起来，只是制作的很精致，比例搭配的十分协调，一看就是手艺高的工匠所制，唯一与普通钟不同的是，钟壁上隐隐蕴含着几丝淡淡的血痕，显得分外醒目。\n\n韩立仔细端详了一番这个叫“引魂钟”的法器，实在没看出它的厉害之处，按信上所说，此物竟能制住巨汉这么恐怖的怪物，真是不可思议！\n\n韩立左手托着小钟，右手随便拿起了把匕，小心的走出了石门，谨慎的向巨汉慢慢靠近。\n\n在距离巨汉两丈多远的地方时，韩立停住了脚步，不愿再过分的接近，以防不测。\n\n此时巨汉正背对着韩立直直的站立着。\n\n“噹！”一声清脆的钟声从小钟上响起，这时韩立用匕轻轻敲打了一下铜钟，出的声音。\n\n韩立皱了下眉，这声音似乎和普通的钟声没什么不同，这也能制住巨汉？\n\n他心中有了几丝动摇，身子微微矮了下来，准备一不对劲，就逃回石屋。\n\n听到钟声，巨汉的肩头微微耸动了一下，似乎有了反应，韩立心中一喜，急忙再次连续着敲打起铜钟来。\n\n“噹！噹！……”这钟声接二连三的响了起来，而巨汉的身子也随之颤抖起来，最后在连脚步都变得跌跌撞撞，身子再也无法站稳，终于一头栽倒在了地面上人事不知。\n\n巨汉庞大的身躯与干燥地面的接触，扬起了不少的灰尘，把没有防备的韩立呛得一连打了好几个喷嚏，显得狼狈不堪。\n\n不过此时韩立顾不得这些小事，他飞快的扑到巨汉的身上，伸手把他头上的斗篷给扯了下来，露出了一副让韩立猛一见，也觉得毛骨悚然的浮肿脸孔。\n\n韩立强忍着心头的不适感，不敢仔细的端详下去，他急忙用匕轻轻划破自己的手腕，让鲜血毫无阻碍的流了出来，洒到了巨汉的脸上，直到整个大脸都被涂得满满的，韩立才按住伤口，从身上麻利的找块干净布条，绑在了伤口处，止住了鲜血的外流。然后冷静的呆在一旁，看着巨汉的反应。\n\n奇异的事情生了，这么多血竟然慢慢的渗入到了巨汉的脸皮内，连一滴都没有留下，让韩立在一旁看的目瞪口呆，连自己按在伤口处的手指用力过大，让鲜血又从布中渗了出来，都没有觉。\n\n当鲜血被吸收殆尽后，巨汉睁开了双眼，缓缓的站了起来，他的神情显得木讷，两眼无神，没有丝毫感情的流露。\n\n但当巨汉的头颅转过来，目光和韩立的眼神一接触时，韩立就觉得头脑“嗡”的一下，一种既陌生又熟悉的奇怪情感，出现在了韩立的心头，好像内心深处一下子多了一种外来的东西，这东西像自家养熟的小狗一样，围绕着韩立眷恋的呼唤个不停。\n\n韩立吃了一惊，但随即就镇定了下来，因为他看到巨汉一改刚才的死板面孔，此时脸上充满了顺从之色，让韩立有种可以掌控对方一切生死的感觉，非常的奇妙。\n\n韩立压住内心的惊喜，沉声的对巨汉下了一道测试的命令。\n\n“去把那个石门给我拆了。”\n\n巨汉一言不，几个大步跨到了石门前，高高举起两个合拢在一起的拳头，像挥舞大铁锤一样，三五下就把它砸的粉碎，然后狂风一般的回转到韩立的身边，等待他的下一道命令。\n\n一向不喜欢大悲大喜的韩立，此时也忍不住高兴的合不拢嘴巴，有这么一个有力的打手会随时听候使唤，那以后一般的危险，又何足挂齿？\n\n韩立一边兴奋的想着以后美妙的生活，一边不住的用热切的眼神，打量着巨汉浑身上下。\n\n此时他越看巨汉，越觉得心中满意，原本觉得有些过于丑陋的面孔，此时也觉得格外的顺眼，甚至还越来越有一种面善的感觉。\n\n“面善？”韩立被自己心中这种感觉，吓了一跳，有些惊讶。\n\n对这一张以前从未见到过的丑陋脸孔，他怎么会感到面善呢？\n\n怀着这种疑问，韩立开始仔细观察起巨汉的鼻眼来，试图找出原因来。\n\n渐渐的，他现如果把巨汉有些浮肿的五官都恢复原样，全部缩小了一号再拼凑起来的话，其实这张脸并不算难看，甚至还是很憨厚的一张脸孔，是让韩立熟悉之极的面容。\n\n韩立的脸色有些白，默然无语了好半天，才伸出了两只手掌，在巨汉的脸上轻轻的抚摸了起来。\n\n“张哥，真的是你吗？”他这句话的声音非常的低沉，显得的很平静。\n\n此人重新拼凑的面容和失踪了好几年的好友“张铁”，长得十分的酷似，再联系上墨大夫最后留下的莫名话语，韩立心里有十成的把握可以肯定，巨汉必是和张铁有着很深的关系，难道真像信中所说的那样，眼前巨汉只是张铁的躯壳所化，魂魄早已不在了。但是他的身体为何变得如此的高大吓人？"
    },
    {
        "title": "第六十四章曲魂",
        "content": "韩立用手指感受着巨汉冰凉的体温，望着他那木讷无神的双眼，心中却在猜想张铁所遭遇的一切。\n\n十有**，肯定是墨大夫伙同余子童，劫持了当年“象甲功”略有所成的张铁，又伪造了其出走的假象，骗过了七玄门的众多耳目。然后暗地里，却用某种法术让张铁魂魄全失，接着把他的躯体变得如此的古怪，和“象甲功”大成的情形很相像。\n\n韩立的猜想很准确，真实的情况也的确差不了多少。\n\n当年墨大夫突奇想，打算结合“象甲功”和余子童提供的炼尸术，造出一批俯听命，又可横扫江湖的强横尸人出来，但短短时间内，也就只来得及制成这一名巨汉，被墨大夫视若至宝，平时藏匿在山下某处隐秘之所，上次回山时才顺便带了回来。\n\n但余子童对这样不三不四的尸人一点兴趣都没有，甚至嗤之以鼻。因为他法身尚在的时候，有太多的方法可以制服这种不完全的尸人，并且这种尸人比起真正修仙者的高级铁甲尸来，那威力差的更远了，也就只能在世俗间呈呈威风。唯一的优点大概就是用料简单，炼制轻易，稍有点法力的人都可以制造吧。\n\n良久后，韩立忽然把放到巨汉脸上的手缩了回来，并把目光不安的从他身上挪了开来，眼睛望着破烂的石门，开始怔怔的出神。\n\n在这一刹那，他觉得自己的心有些凉，不是为张铁的凄凉遭遇而寒心，而是为了他本身的冷漠无情感到不安。\n\n他本以为自己知道了好友的悲惨下场，会愤怒的仰起头颅，高声大叫“墨居仁”“余子童”的名字，并且声音中充满了憎恨他们的愤怒之情。\n\n但实际上他除了略微的伤感之外，并没有太大的触动和怒火，好像落此境况的并不是曾经的好友”张铁”，而是一个不相干的路人。\n\n难道是因为自己知道了眼前的张铁只是个躯壳，并不是他本人的缘故？还是自己的心肠已变得十分的铁血了？\n\n这种自私冷漠的表现，让韩立自己都有些恐惧起来。此时他才现，不知什么时候起，他已变得那么的陌生！\n\n韩立终于从痴呆中醒了过来，他用复杂的眼光看了一眼巨汉，不知该如何的称呼“他”。\n\n想起墨大夫所说的“魂魄已失”“行尸走肉”的说辞，韩立仰对着天空轻轻说道：\n\n“张哥，想必你现在已投胎转世了。你遗留下的躯体已无用处，就借小弟驱使一下吧！我一定会慎重的使用，希望你不会责怪于我。”\n\n说完这番祈祷般的话语，韩立自我催眠般的心安了一些，才又对巨汉说道：\n\n“你既然是张哥遗留下的躯壳，没有自主的魂魄，我就叫你‘曲魂’吧！希望你能在以后的日子里，助我一臂之力。”\n\n听了韩立的话，巨汉呆呆的站着不动，除了一贯保持的驯服之色外，没有丝毫的反应，看来真得不会有自主的神智，只能被动的接受命令。\n\n“我竟然和一个没有神智的肉身说这种话，还真是太傻啊！”韩立自嘲的摇了摇头，接着迈着轻松的步子，向石屋内走去。\n\n“曲魂，跟上。”\n\n韩立已完全从低落的情绪中恢复了过来，神色如常，好像一点事也未生过。看来他的确像自己认为的那样，变得异常的铁血和理智，不再轻易的为情感所困扰。\n\n这种惊人的变化，不知对即将走上修仙者之路的韩立而言，是祸还是福？\n\n后面的一段时间内，韩立为了把善后的事情做的妥妥当当，一连忙碌了老半天。\n\n他不但要把墨大夫的尸体埋在某颗大树下，还要把石屋内残留的一切物品都销毁扔掉，甚至还命令曲魂把整个石屋都捣烂，拆的七零八落根本完全看不出本来的面目，这才肯停手罢休。\n\n这样一通折腾后，天色已经到了傍晚，太阳已经开始下山了。\n\n韩立站在曾经的石屋、现如今的烂石堆跟前，四处打量了一番，没现什么遗漏的地方，这才满意的点点。\n\n“曲魂，我们走吧！”\n\n“明天还有一大堆的事情，要去处理呢！可惜你没有神智，也不会开口说话，否则有个人商量一下的话，我觉得会更踏实一些。”\n\n在夕阳火红的落日之光照射下，韩立拖着被拉得细长的背影，嘴里嘀嘀咕咕的对改名“曲魂”的巨汉说个不停，似乎总算找到了一名可以吐露心事，又不会对自己抱怨的好听众，此时的他那里还看得出一丝的冷漠和无情，完全和一个邻家大男孩一个模样。\n\n把曲魂安排好后，韩立回到了自己的住处。在屋内，他犹如长久未归的生人一样，对四下的桌椅板凳，这边摸摸，那边看看，嘴里还自言自语道：\n\n“这一天好漫长啊！好像比前边活过的十来年加起来，都要长久。”\n\n然后忽的一下，一头栽倒了床上，闷头大睡起来。\n\n他很累了！不论是精神上，还是身体上，都已疲惫不堪。\n\n“不过，能活着回来真好！”他嘴角挂着微笑，进入睡梦前不由得这样想道。"
    },
    {
        "title": "第六十五章韩神医",
        "content": "韩立躺坐在墨大夫以前经常坐的太师椅上，手里拿着外皮写着“长生经”，实质内容却是长春功口诀的一卷书，看得津津有味，异常的投入。\n\n这本书以前经常被墨大夫拿在手中百看不厌，这种反常的事曾让韩立有些奇怪。如今现了其中的秘密，才明白过来，他哪是在看什么养生之道，分明是在揣摩长春功的口诀呢！看来墨大夫对自己无法修炼出法力的事情，还是不死心，没有完全相信余子童关于灵根的说辞，而是在一直默默自行参悟着。\n\n此卷秘籍是在暗格内和其他物品一同被韩立现的，书中不但包括了以往练过的前六层口诀，还记有韩立未曾见过的后两层功法，这个意外的现让韩立心中兴奋了好久。\n\n韩立在知道他原来在修炼的，竟是传说中可呼风唤雨的——法力时，他对于长春功的后续功法，变得更加渴望了。\n\n毕竟谁不想当个长生不死的神仙呢！\n\n此时正是太阳高照之时，暖洋洋的日光从敞开的天窗上，撒了进来，照在韩立的身上，让正在看书的他舒服的把眼睛都微眯成了一条细缝，再加上整个人斜着的躺姿，韩立整个人都显得异常的懒散。\n\n韩立微微抬头，看了看天窗，觉得有些过于刺眼。\n\n他随手用敞开的书本，盖住了自己的脸部，遮住了白花花的阳光。\n\n然后就感到眼前一黑，心头舒服了许多，这让韩立精神不禁一振，又把第七层口诀默默暗记了一遍。\n\n他最近已觉察到，因为连续不断的服用灵药，他的长春功再次有了突破的迹象，不久后就会进入到第七层境界，能早一点了解下层的功法，对他突破瓶颈还是有不少益处的。\n\n现在离墨大夫夺舍的那天，已过了有大半年的时间了。\n\n在那天刚刚过去第二日，韩立为了掩盖墨大夫已死的迹象，亲手模仿了墨大夫的笔迹，写了一封要重回故里、回乡探亲的假书信，假借墨大夫的名义交给了门中的巡查长老。\n\n在信中他毫不客气的借用墨大夫的口气，声称自已继承了墨大夫全部的医术，已可出师替他人看病疗伤，而墨大夫本人则因回乡路途遥远，实在不知何时才能回来，因此在信中要求几位门主，让自己暂时履行其大夫的职责，直到墨大夫本人回来为止。\n\n把信交上去后，几位管事的长老，明显没有丝毫的怀疑，因为墨大夫以前就因收集药材，而常年累月的不回山上，在七玄门虽说挂着供奉的招牌，但因救过王门主的性命，实质上却是个客卿的身份，非常的自由。\n\n但几位长老对信中所说的，韩立已继承了墨大夫所有医术的事，还是持保留的态度，有些半信半疑。\n\n墨大夫以前，虽说也偶尔替低级弟子们看一些感冒烧、刀伤枪伤之类的小病，但因其医术实在高明，其负责的对象主要还是堂主、长老之类的中高层人物，其他弟子的话，多半还是要到山上的另外几名大夫那里去看。\n\n因此一开始，几位长老并未让韩立马上接手墨大夫的职责，而是先替低级弟子们看病治伤，打算测试一下韩立的真实水平如何。\n\n韩立毫不在意高层们对他医术的怀疑，他本来就抱着给谁看病都无所谓的态度，之所以提出要接替墨大夫的工作，只不过是看上了神手谷的偏僻安静和谷内那片不小的药园。\n\n如果能继续呆在山谷内，让整个山谷都由他一人所控制，那么他就可在谷内明目张胆的使用神秘小瓶子，来大量催生珍稀药材，而不必忌讳他人会现此秘密。\n\n而如今这个小山谷虽说暂时还只是他一人在使用，但如果墨大夫长时间不归来，谁知道那些门主、长老们会不会心血来潮的把它收回去。\n\n因此韩立为了展现自己的医术高明，在为众弟子看病时格外的卖力，不惜把每日催生出来的大量名贵药材都偷偷的使了出来。于是，在他本来就不弱的医术和大量珍稀药物作用之下，他做到了对所有就医者几乎都药到病除的人间奇迹。\n\n这样一来，如他预期的那样，他妙手回春的名声如同晴天里响了一声巨雷一样，迅轰动了整个七玄门，整座山的人都知道本门又出了一位医术高明的年轻神医。这位神医其医术堪称神奇莫测。在他的救治之下，无论是外伤内伤还是疑难杂症，最多三日他就让你完全康复，比起那位神医墨大夫来，其医术只在其上，而不再其下。\n\n其实韩立的医术比起墨大夫来还差了许多，只是墨大夫不可能有这么多珍稀药材可以随便挥霍，从康复效果上来看，当然就远远不及韩立了。\n\n就这样，当韩立又一次让身负重伤的弟子在短短数日内变得活蹦乱跳后，上面的大人物再也坐不住了。仅仅又隔了一日，就派人把他请了过去。\n\n这次与他见面的，竟是曾有过一面之缘、在炼骨崖上见到过的马副门主。\n\n这位马大门主，显然早已把韩立这名当初毫不起眼的记名弟子，给忘得一干二净。因此一见他就明确表示，愿意让韩立接手墨大夫的工作，并可享受墨大夫原本的一切待遇。当然供奉的称号现在还不能给他，因为韩立实在是太年轻了，才十六七岁的年纪，实在无法让其他供奉心服。不过，他每月的实际俸禄是按照供奉的标准来放给他。\n\n最后马门主还表示，若还有什么不满意的地方，尽管当面提出，他们一定会酌情处理。"
    },
    {
        "title": "第六十六章古怪规定",
        "content": "对方这种大方的姿态，让韩立知道，自己只要提到的条件不算很过分，对方十有**都会答应下来。这样看来，他原本的预期目标轻易就可达成。\n\n不过这种宽厚待遇，在整个七玄门也称得上少见。可见高层们也深知，一名医术高明的神医，对江湖中人意味着什么。\n\n韩立也不客气，他当场要求把神手谷交于他一人居住，并且不希望有外人打扰他在谷内研究医术。\n\n这样一个根本算不上条件的条件，自然被马门主满口答应了下来。对方也许是为了拉拢住韩立，竟主动提出要给韩立派来一名年轻貌美的侍女过来，来侍候他的日常起居。\n\n韩立一时被这意外的筹码，给撩拨的砰然心动，几乎就要默认了下来，但冷静下来一想到自身背负着那么多的秘密，他还是有些心痛的拒绝了。\n\n韩立的这番举动，倒让那位马门主颇为钦佩，对他另眼相看，嘴上不停地说他年轻有为、不沉迷女色，要有女儿的话一定嫁给他之类的话语。\n\n这些话让韩立听了只能哭笑不得，他不是不好女色，只是现在不能而已。\n\n于是就这样，整个神手谷都成了韩立的私人地盘，外人一般不得随意闯入。\n\n为此，韩立还特意在谷口处安放了一口大钟，无论谁想见韩立，只要一敲此钟，韩立就会立刻出谷见面。这个古怪规定被韩立大模大样的立在了钟旁，连一些中高层人员都不能避免。\n\n而韩立之所以定下这样一条怪诞的规定，完全是为了防止瓶子的秘密被外泄的最后一丝可能。只要没人乱闯山谷，韩立就可确保瓶子的惊天奇用就不会被第二人知道。\n\n一开始，这个规定对低级弟子来说倒无所谓，但却惹得许多高层之人大为不满，认为韩立有些自视太高，不知天高地厚，连墨大夫都没有这么大的架子，他区区一个刚出师的学徒，怎么敢如此的放肆。\n\n但是当韩立将某位身负重伤、生命垂危的护法，从死亡的边缘给拉了回来并彻底治愈以后，所有的叫嚷声就都消失的无影无踪，再也无人提起。\n\n没有人会为一件鸡毛蒜皮的小事，去得罪一位有可能挽救自己数次性命的神医，这种鸣钟才得以见面的举动，也自然被他们认为是神医应有的某种怪异脾气。\n\n随着日子一天天的过去，就连几位门主都渐渐默认了这种规定，他们想求医时，也会派人客客气气的敲响大钟，然后恭敬的把韩立请了过去。\n\n就这样，韩立渐渐成了七玄门传说中的一个异类。\n\n说他是高层！他没有任何高层职务，也不掌握任何权力。说他是低级弟子！但又有谁见过这么大牌的弟子，就连几位门主见了他，都会尊称一声韩大夫。韩立的名姓，已没有几人再敢直呼了。\n\n当然，这其中不包括我们厉飞雨，厉大师兄。\n\n厉飞雨人还是在其他人面前继续保持他的冷酷造型，但一见韩立就立刻换成了吊儿郎当的模样，毫不客气的直呼他的名字，并没有因为韩立身份的改变，像王大胖等其他弟子那样，变得疏远恭敬起来。\n\n不过这倒让韩立有些欣慰，毕竟孤家寡人的滋味，可不太好受。\n\n一想起厉飞雨的嬉笑神情，韩立就不禁联想到另外一张苦着的南瓜脸。\n\n前不久，他意外的见到了当年一起坐车进山的另一个熟人，现如今的七绝堂核心弟子——舞岩，他患了一种不重不轻、但在其他几庸医那里久难治愈的怪病，被折磨的不轻，不得不托马大门主的面子，来找韩神医求治。\n\n不得不说舞岩的记性还是很不错，见到声名赫赫的韩大夫时，一眼就认出了当日同车的伙伴——韩立。他脸上所露的吃惊和古怪之色，让韩立至今都记忆犹新，毕竟他当年对待韩立的态度谈不上有多好，甚至还有些恶劣。\n\n韩立看到舞岩尴尬的样子，心中着实有些好笑，自然不会因此而不给他看病。但韩立为了不砸了自己的招牌，特意加大了所开药的份量，让舞岩在短短两日内就药到病除。只是对方在痊愈过程中因药性过大，多痛苦了这么几分，这也算是韩立对他当年恶劣态度的一点小小惩戒。\n\n看来韩立并不像他自己认为的那么大度，其实还是很记仇的。\n\n就这样，韩立慢慢的完全取代了墨大夫在山上的地位，甚至还更上了一层。\n\n现在的他，每日里都把小瓶取出，放置谷内一空旷之处，让它每过七八日就能酝酿出神奇的绿液，来催生出年份长久的珍稀草药，然后再精心配制各种成药。\n\n这里面其中很少的一部分，被用在了上门求医的人身上；大部分则被韩立自己拿来服用，用来培元练气，推动长春功的修炼。\n\n韩立轻轻挪了挪躺在太师椅上的身子，让自己变得更舒服一些。\n\n他坐的虽是墨大夫的太师椅，但这里并不是墨大夫的屋子，而是韩立自己的住所，只不过他从墨大夫屋内把自己认为用的上的一切物品，都毫不客气的占为己有，搬到了自己的房内。以他如今的地位，即使有人见到了他这种对墨大夫不敬的举动，也不会把他怎么样，毕竟在他人的眼中，韩立如今的重要性已经过了墨大夫。人们都还是很现实的！\n\n其实墨大夫的住处，比韩立的要大得多，直接搬到那里住的话，更比较的合适。\n\n可惜韩立总觉得住在那里，有点怪怪的。毕竟墨大夫之死，和他有着莫大的关系，明目张胆的住在一个死在自己手上的死者屋内，心中还是有点寒，不太对劲。还是他自己的狗窝住的比较的放心，比较的舒适。\n\n不过一想到墨大夫，韩立自然忘不了还受制于死人的沮丧之事。\n\n在这段时间内，他仔细检查了自己的身体内外数遍，还真有那么一丝让他琢磨不透的阴寒之物潜伏在他的丹田内，韩立试着服用“清灵散”和其他各种驱毒的方法，可惜都没奏效，看来一年以后的远行是不可避免了。了。"
    },
    {
        "title": "第六十七章火弹术",
        "content": "半晌未动的韩立，忽然间抬起了右手，直直竖起了一根手指，显得让人有些莫名其妙。\n\n但不久，在韩立竖起指尖半寸高的地方，突然生了一丝空间波动，凭空出现了几点点火花，火花刚一现身，立刻就“嗞啦”一声，在空间扭曲中无端的变成了核桃般大小的红色火球，这火球虽然不大，但一股炎热的高温，紧随着小火球的出现，而弥漫到了整间屋子之中。\n\n韩立脸上仍然盖着书，睡着了一般躺着不动，只有指尖上的小火球没有间断的出着“嗞啦！嗞啦！”的高温燃烧的声音，和静然不动的手指相比，显得格外的醒目。\n\n时间在一分分的过去，火球仍然保持着它非同一般的旺盛活力，没有一点想要熄灭的样子，可韩立终于有了些不同的反应，他顶着火球的指尖微微颤抖起来，开始只是手指而已，但随着时间的流逝，手腕、整只手臂、甚至全身都逐渐的抖动起来。\n\n猛然间，韩立从太师椅上直直的坐了起来，连脸上的书滑落到了地上，都不自知。\n\n他两眼死死的盯着指尖上的小火球，脸上憋得一片通红。从额头到脖颈上裸露出的皮肤，也渗出了许多的小汗珠，仿佛刚刚做完什么剧烈运动相仿，浑身上下都弄得热气腾腾的。\n\n片刻之后，火球在韩立全身剧烈的抖动中开始摇晃起来，上面的火焰开始一会儿变大，一会儿变小，无法保持它的平静，没有多久终于变小起来，重新化为了火星，消失在了空气之中。\n\n等到火球一消失，韩立就像被抽了脊梁骨一样，立刻躺回了椅子上，显得疲惫极了，似乎刚做了一件大耗费体力的事情。\n\n“这个火弹术还真难练啊！自己研究了近半年的功夫，竟还未能完全掌握住它的要领，只是把它出现的时间又延长了这么一点点。”韩立望着屋顶，自言自语道。\n\n原来在这本长春功秘籍的最后几页上，还录有几种粗浅的法术，这些一看就知是修仙者入门级的东西，让韩立如获至宝，一连好几个晚上都激动地睡不着觉。\n\n这也难怪他如此兴奋，自从见过墨大夫施展的几种法术后，韩立就对这些不可思议、威力又高深莫测的东西大感兴趣。\n\n但可怜的是，如今的韩立空有一身第六层顶峰的长春功法力，但却犹如捧着金碗去要饭的乞丐一样，不知道丝毫的施法技巧，连最基本的法术原理也一概不知。但现在却一下找到了好几种适合他这种新手的法术口诀，这怎能不让他喜出望外。\n\n最后书页上记载的法术有“火弹术”“定神符”“御风决”“控物术”“天眼术”等五种口诀，这些法术所包含的每一句口诀对韩立来说，都是那么的古涩深奥、难以领会。\n\n这也难怪，这些口决的用语都是用某种比较古老的文法词汇拼写而成，他虽说读了不少的书籍，但对这方面的造诣还真得很浅薄，对其中的含义自然也无法一下领会得了。\n\n无奈之下，韩立终于又拿出了当初学长春功的拼命劲头，一头扎进了各种有关古文的书籍堆中，开始没日没夜的苦苦研究口诀所蕴含的真义，对每一句，每一词都反复的推敲揣摩数十遍才肯罢休，务必做到切实领悟没有造成任何的歧义。\n\n他即使以前从没学过任何法术，但也深知，像这种威力无穷的力量如果一旦出了错，那可比什么真气走火入魔要厉害得多，很可能一下子就要了他的小命。为了自身的安全着想，韩立才如此的战战兢兢，不敢稍有马虎。\n\n经过三个月的深入钻研，韩立终于把这些口诀从理论上全部融汇贯通，于是他下面就开始了真正的法术练习。\n\n这一实际动手学习，让韩立所受的打击不小。\n\n他本以为凭自己学习“眨眼剑法”的那种聪慧，学习法术应该也不会太难，可谁知他在这上面一下子变得奇笨无比起来，明明知道其原理了，但真正上手时却怎么也做不正确，不是手法不对，就是口诀念错，要么就是法力没有到位，显得整个人都愚钝起来。\n\n韩立对此也丝毫没有办法，若是法力不足的问题，他还有办法解决，顶多再多吃两颗灵药就可解决。\n\n可这明明是他本身掌握不了的问题，看来他法术上天赋并没有在想象中的那么好，这是韩立一番辛苦后给自己下的结论。\n\n经过韩立长时间的苦练后，他总算在“火弹术”“天眼术”上学有小成，但其它的三种法术，他是连门槛也没摸到，丝毫的效果也没有。\n\n他沮丧之下，只好把精神都专注到“火弹术”“天眼术”这些现在能掌握的法术上，对它们抱有了不少的希望。\n\n其中“火弹术”的威力还真没让韩立失望，甚至远远出了韩立的预期。\n\n别看“火弹术”的火球体积不大，但其内部所蕴含的可怕高温，却几乎对所有的东西都无坚不摧，无物不燃。\n\n即使是精钢打造的兵刃，被这火球打到后，也会让兵刃接触的部位，眨眼间被熔为铁汁。\n\n见了这种非人的可怕威力后，韩立甚至把火球抛到水面上试验了一下，结果这一片水域如同油液一般马上被火球立刻点起，一点也没露出可被大水给克制的倾向。\n\n在彻底了解到“火弹术”的威力后，韩立总算明白了余子童，为什么丝毫看不起凡人的那种傲然心态。\n\n想一下，一名稍会一点法术的修仙者，就可用像“火弹术”这样的小法术，轻易的击杀江湖中所谓的高手名家。那如果换了一位功力高深点的修仙者出手的话，那还不要横扫整个江湖，天下无敌了。\n\n实力悬殊如此之大，这就难怪余子童这样的修仙者们，会用瞧蝼蚁的目光看待普通人。"
    },
    {
        "title": "第六十八章中毒",
        "content": "至于另一种法术“天眼术”，韩立在见识到“火弹术”的不凡之后，对它也怀有很高的期待。\n\n可真正施法以后，韩立才明白，这种法术只不过是往眼上使用法力的一种小技巧，根本没有任何的难度可言，很简单的就上手了。\n\n但它的作用却也和它的难易度相符，只是一种用来观察人体内是否拥有法力、以及法力的深厚与否的纯辅助型法术。\n\n韩立一开始对它倒也是兴致勃勃，不停地往自己双目上使用“天眼术”，然后再用施法后的眼睛，观察自己身体的状况，结果看到了一层淡淡的白光笼罩在他身上，而且越是靠近丹田的地方，白光越显得浓厚。\n\n看来这就是所谓的法力了，韩立看到之后，不由的伸手摸了摸白光，可是什么感觉也没有，看来法力是和真气一样，都是无形无质的，也只有在“天眼术”之下，它才能观察出来。\n\n不过在一连几次的使用之后，韩立就彻底的对它失去了兴趣。\n\n因为整个七玄门，也就只有他一人算是半个修仙者，他用“天眼术”要去看谁去？总不能整天自恋的老瞅自己吧！\n\n于是，韩立除了继续加紧“火弹术”的练习，希望能够熟练的运用到实战中外，又把兴趣转移到了其它几种还未学会的法术上面，开始一点一点的重复练习和实践，希望自己能再有所突破。\n\n一想到其它几种法术修炼的艰难，稍微恢复了点体力的韩立不禁又叹了口气，他现自从自己练习法术以来，叹气的次数比以前要多得多了。\n\n“噹——噹——”\n\n一阵沉沉的钟声从谷外传了过来。\n\n韩立皱了下眉头，最近不知怎么了，好像来求医的人忽然间多了起来，并且大多都是断手断脚、刀伤剑伤之类的外伤。\n\n他不敢怠慢，要知道救人如救火，抓起自己事先准备好的医药包裹，就出了屋子，直奔谷口处走去。\n\n早谷外的树林出口处，韩立就见到一名身穿锦衣的高级弟子，正焦急的在大钟下走来走去，如同热锅上的蚂蚁一样的急躁。\n\n他一见到韩立，立刻大喜的急忙凑了上来。\n\n“韩大夫，你可来了，我师父中了剧毒，眼看要不行了，麻烦你赶快去看看，看能否解掉此毒。”\n\n这个人一靠近，韩立才现此人倒也面熟，见过几次，是门中排行第五的李长老的得意弟子马容，曾随他的师父李长老来神手谷见过韩立几面，因此倒也算是半个熟人。\n\n“中毒？”韩立一边跟着对方匆匆上了路，一边暗叫“晦气”的问起详情，要知道他自己身上还有毒没解成呢。\n\n“是的，我师傅在下山办事时，和野狼帮的一名高手打斗起来，结果不慎中了对方一粒暗青子，刚开始还没在意，甚至还击毙了对方。但谁知一回山中，立刻就毒昏迷不醒了。”\n\n“去找其他的大夫看过没有？”\n\n“当然找过，要是普通的中毒话，我也不会来麻烦韩神医了。那几个庸医除了知道我师父是中了一种不常见的毒外，就什么也不知了，连个药方都不敢给开。”马荣说到这里，一脸的鄙夷神色，看来对其他的大夫大为不满。\n\n韩立听了之后，脸上神情未变，只是“嗯”了一下，就和对方一起埋头赶路了，但心里却有些嘀咕起来。\n\n说实话，他对解毒实在不怎么在行，要说治个内伤外伤的话，他依仗着几种好药，还有几分的把握。如果让他解某种罕见巨毒，他心里可就没了谱。\n\n要知道他虽然也有一种能解百毒的圣药“清灵散”，但天底下带毒的东西多不胜数，谁知道‘清灵散’是否能对症？能否解掉此毒呢？而且山上其他几位大夫也不是吃干饭的无用之辈，对疗伤解毒这样江湖常见的症状还是有几分独门手段的，否则早就被门中几位大人物给轰下山去了，他们可对自己小命珍惜的很，不会养一群滥竽充数之辈。\n\n可现在他们竟然连个药方也没敢开，说明此毒真的很棘手，不是寻常之物。自己也只能见招拆招、随即应变了。就算救不了，也不算砸不了自己的招牌，毕竟也没有哪个神医真能包治百病、无病不医，对自己在门内的地位不会有太大的影响。\n\n就在韩立仔细琢磨对策之时，马荣几乎是半架着韩立，一路小跑紧扯着他的衣袖，往李长老的住处奔去。\n\n看着他风风火火的样子，韩立就知，他们师徒间的感情还真的很深。\n\n韩立心中有些黯然了，因为他想到了自己和墨大夫之间名为师徒实为对头的关系，要是他们之间能像马荣师徒感情这么和睦，那就好了。\n\n在他心底深处，其实一直对墨大夫还是抱有几分敬意的，毕竟他一身不弱的医术和长春功都是来自于对方传授。\n\n但只可惜造化弄人，上天注定他二人无法共存于世，还是让他们火拼了一场，并让墨大夫意外死在了自己的手上。\n\n韩立在因触景生情而感叹不已时，马荣已把他引到了李长老的住所。"
    },
    {
        "title": "第六十九章厉飞雨与少女",
        "content": "李长老的住处并不奢华，占地也不算大，只是一个普通的民宅子，在几间紧挨着厢房的周围是一道两米高半米厚的土墙，围成了一个简单的小院，围墙面对来路的方向开了一个拱形的半月门，透过半敞着的木门，可以看见院内有许多的探望之人。\n\n进了院内，韩立才现，其实这里的实际人数比从外面看到的还要多许多，他们三三两两的聚在一起，小声的谈论着李长老的伤势。\n\n韩立早就听说李长老是七玄门高层少有的和善之人，不论对低级弟子还是对同僚都很少红过脸，在门内也从不争权夺利，对这样一位老好人，门内上上下下自然是一片赞颂之声，使他的人缘出奇得好。现在李长老既然出了事，那些有点身份的人为了情面上过得去，不论是真心还是假意，当然要亲自或派人来看望一下，这就造成了眼前众人齐聚的景象。\n\n韩立这边一进来，就被院内的众人给认出来了，顿时那些护法之类身份较低的人立刻围了过来，一个个争先恐后的向他打起了招呼。\n\n“韩神医好啊！”\n\n“韩大夫来了啊！”\n\n…………\n\n一阵阵的示好之声，不停的灌进了他耳里，想不听都不行。\n\n看着这些热情洋溢的脸孔，韩立脸上也同样的阳光灿烂，他微笑着一个不漏的回礼着众人，显得极为的礼貌，但心底下却着实腻歪透了这些虚假的应酬。\n\n还好那些身份高点的人，几个副堂主、供奉之类的则有些自持身份，只是含蓄的冲韩立点点头，示意了一下，没有往他这边靠近。\n\n这些人的举动倒让韩立生了几分好感，总算不用再多招呼几位大爷了。\n\n马荣则因为身份太低，插不上嘴，只能在一旁干看着韩立和这些人黏黏糊糊的应酬个不停，他脸上焦急万分，双手紧搓个不停。\n\n终于等到韩立和最后一个人招呼完毕，他忍不住立即冲了上来，一把抓住韩立的手臂就往屋里走，这种莽撞的行为，惹的某些希望和韩大神医套上交情的人，露出了几分不满。\n\n韩立表面上似乎也有些苦笑，但内心却着实高兴，总算不用得罪人，就可甩掉了那些啰唆不停的人。\n\n就这样，韩立被马荣直接拉进了客厅。\n\n里面的人不多，除了几位家属之外，还有两位长老和马副门主也在那里。但让韩立大感意外的是，厉飞雨竟然也在屋内。\n\n这叫韩立有些吃惊了，据他所知，厉飞雨和李长老应该没有什么关系，为什么他会出现在此处呢？\n\n就在他满肚子疑问之时，韩立看到，厉飞雨站在一位面带泪痕、身材娇小的少女身旁，正不停的安慰着什么，那种殷勤的模样，和以往在其他师兄弟及在自己跟前的神情都大不相同，一副被情丝缠身的嘴脸暴露无疑。\n\n看着厉飞雨深陷情网的样子，韩立这才恍然大悟，心中不禁有些吃惊，也大感好笑。\n\n他连忙仔细端详了一下这位女子的模样，想看看倒底是怎样一位千娇百媚的美人，能把厉飞雨这样无法无天的亡命之徒给生擒拿下。\n\n这名少女大约十五六岁的年纪，头上插着一根碧玉簪，身上穿着一件荷绿色衣裙子，和她娇小的身材显得十分的搭配，一头乌黑的秀被梳成两个小辫放置身后，让那本已十分甜美的面容带出几分淘气的模样，只是现在两只眼睛有些红肿，整个人看起来楚楚可怜，让人有一种把她抱入怀里好好疼爱的冲动。\n\n“啧啧！还真是一位货真价实的小美人。”韩立在心中惊叹了几下，觉得厉飞雨堕入此女的情网倒也是情有可原，但也有一丝的羡慕和妒忌，不知什么时候自己也能有一位红粉知己。\n\n也许是看到韩立注意到了这名少女，马荣急忙上前介绍起屋内的众人给他认识。\n\n马门主和一位白面钱长老韩立已见过，自然不须多说，他马上主动上前见礼。\n\n“马门主、钱长老安好！”\n\n“呵呵！韩小大夫来了啊！”马门主显得很平易近人，没在韩立面前摆什么门主架子。\n\n“韩大夫就韩大夫吧，干吗要带个小字？”韩立却在心底下暗自腹诽了对方一句。\n\n钱长老则是很冷漠的点点头，和马门主的态度正好相反，但韩立也没往心里去，他知道对方练的内功特殊，必须做到绝情断欲，对谁都是这般冷淡。\n\n另一位身材魁梧的红脸长老，韩立感到很陌生，应该从未见过面，但其手掌皮肤粗糙，十指短而粗壮，一看就知手上练有特殊的功夫。\n\n“这位是赵长老，是家师的至交。以前一直在山外督察聚宝堂的工作，前两天才刚回山上。”马荣在一旁介绍道。\n\n赵长老不冷不热的用鼻子“嗯”了一声手，没有说话，但其眼中的怀疑之色甚浓，显然对请来的这位韩神医年纪如此之轻，对其医术有些信不过。\n\n既然这位赵长老对自己不怎么待见，韩立也不会主动去贴别人的热屁股，也用很平淡的口气问候了一声，就想绕过去此人。"
    },
    {
        "title": "第七十章挑拨",
        "content": "马大门主似乎觉察到了两人之间的不对劲，他不但没担心，反而脸上隐隐露出了喜色。\n\n“韩小大夫的年纪虽小，可医术绝对称得上是出神入化，相信李长老一定能起死回生。”他突然开口称赞起了韩立的医术来。\n\n“是吗？年纪这么轻，真有这么高的医术！我可不太相信，难道比墨大夫的医术还要高？”这位长老也是个火爆性子，被对方略一挑拨，就上了当，当着韩立的面不假思索的说出了不信任的话来。\n\n这句话一出，惹得一旁的几位家属不知如何是好。\n\n赞同当然不行了，还指望这位小神医解毒救命呢！\n\n开口驳斥好像也不恰当，毕竟另一边是李长老的至友，还是大多数人的长辈。\n\n“呵呵！赵长老可不知了，韩小大夫就是墨大夫的得意弟子，其医术已青出于蓝胜于蓝，远在墨大夫之上了。”马门主暗喜，又在火上加了一把柴。\n\n“才十几岁的娃娃，就是从娘胎里开始学，医术能有多高？我还是不太相信，除非亲眼看到。”赵长老把头颅摇得跟蒲扇一样，仍没意识到自己中了对方的圈套，得罪了不该得罪的人，看来也是个莽撞之辈，只是不知道这样的人，如何能占据长老的高位而没掉下来。\n\n韩立在一边听得直翻白眼，我的医术好不好，需要你来证明吗？他明知这是马门主故意引诱对方说出来的话，还是感到点郁闷。\n\n很显然这个赵长老和马门主不是一个派系的人，还有些敌视的意味。\n\n“赵长老的混圆手可是练得出神入化，威力无穷！”马门主看到韩立脸上有了不愉之色，心中喜意更浓，突然话音一转，意有所指的说了一句莫名其妙的话。\n\n“哼！哪里有马门主的玄阴指来的精纯。”赵长老好像也不在乎对方的门主身份，毫不客气的板着脸反击了一句。\n\n“哈哈！赵长老谬攒了。”\n\n马门主显然是属于笑里藏刀的人，对赵长老话中暗含的讽刺并不在意，笑眯眯的坦然承受了对方的假意恭维。\n\n赵长老不是第一次面对这种情形，他对此无可奈何，也不愿再和如此厚脸皮的对手纠缠下去，就不再开口了，只是暗自里对对方在这时突然对自己来这么一句话，还是感到有些摸不着头脑。\n\n要知道马门主虽说不是和他一个派系的人，但当着这么多小辈的面，主动暴露上层的矛盾，这还是第一次，不知有什么诡计在其中。\n\n韩立听了两人的这番针锋相对的言语，神色丝毫未变，装作一无所知的样子。但其实心知肚明，马门主又在挑拨自己和其他高层的关系了。\n\n自从马门主和韩立接触过一次以后，就不止一次的对韩立旁敲侧击，想让这位医术高明的神医加入到他的派系中来，以此来扩大他的影响力。\n\n可韩立根本就没想过参与七玄门的争权夺利。\n\n不是他故意清高自傲，而是自从接触过墨大夫、余子童这样的高人后，特别是因为学会了两种法术，他的眼界不知不觉的高了许多，对七玄门这样小门派的权利之争，早已看不上眼了。即使要做个男儿不可一日无权的大丈夫，他也不会屈居于马门主这样的人之下，供他驱使。\n\n而韩立现在实力虽然不弱，但也不想得罪对方，为此他跟马门主打起了拖延战，既没有答应对方的要求，也没有完全的拒之门外，只是一个劲儿的不给明确答复。\n\n这样一来，轮到马大门主头痛不已了。\n\n由于韩立不给答复，他的医术又不可豁缺，对他不能用强，就这样加入其派系的事一直拖延至今，也没个准确说法。\n\n但马门主为了防止韩立投入其他派系的怀抱，还是一有机会就会尽量破坏韩立和其他高层人员的接触，挑拨他们的关系。这些看似幼稚的手法，有没有效韩立不知道，但至今还未有其他派系高层来烦过韩立这倒是真的，这个意外的收获，让韩立心中窃喜不已。\n\n现在，马大门主又在做同样的事了，想必自己在这位赵长老心里，不会留有什么好的印象。\n\n马荣看到这幅斗鸡般的情形，心中却有些心慌，急忙继续往下介绍。\n\n“这是我师娘，李氏。”他先指着一名和那少女面容有些相似的中年女子说道。\n\n“这是……”。\n\n“这是……”。\n\n那位少女因为年纪最轻，被排在最后，名字叫张袖儿竟是李长老的外甥女，这倒出乎了韩立意料之外。\n\n当介绍到厉飞雨时，对方故意装作不认识韩立的样子，露出生人勿近的酷酷模样，这倒让准备主动介绍的马荣有些尴尬，连忙对韩立小声解释道：\n\n“厉护法一贯如此，平常就是这幅脾气，不是专门针对韩大夫你的，请韩神医不要往心里去。”\n\n韩立微微一笑，知道厉飞雨不想当着这么多人的面，暴露二人的关系。\n\n“这没什么，我不会和某些人一般见识，还是先看看李长老的情况吧！救人比较要紧。”韩立故意暗损了厉飞雨一句。\n\n马荣一听放下了心，连忙引着众人走进了病人住的卧室。\n\n厉飞雨听了以后嘴角抽动了一下，似乎若无其事，但趁大家都转过身子的时候，猛然间对韩立做了个鬼脸，然后立刻恢复了原样，好像什么也未生过一样。\n\n韩立强忍着心中的笑意，不再理会对方，紧随李氏的脚步，来到了李长老的床前。\n\n一见到床上之人的面容，一向胆大的韩立也不由倒吸了一口凉气，这时他才知道为什么其他大夫都不敢开药方了。\n\n原本慈眉善目的李长老长，此刻昏迷不醒。但从脸部到颈部、从双手到双脚，全都出现了铜钱般大小的毒斑，这些毒斑一个个五颜六色、鲜艳异常，让人见了就触目心惊，更令韩立觉得棘手的是，其嘴唇青，面容上笼罩着一层黑气，分明是中毒已深的晚期症状，想要救回他的小命，恐怕是难上加难。"
    },
    {
        "title": "第七十一章清灵散",
        "content": "韩立紧锁着眉头，一言不。\n\n他刚刚已把完脉，看过舌苔和瞳孔，已初步判断出此毒和他用过的“缠香丝”一样，是一种混合毒，要想针对其中蕴含的各种毒性去一一拔除干净，韩立还没有这么大的本事，他也只有试试“清灵散”和其它几种歪门邪道的手法了。\n\n想到这里，韩立暗自臭骂一顿不敢解毒，却把难题甩给了自己的其他大夫，表面上还要装作沉思研究的模样。\n\n过了一会儿，赵长老忍不住开口问道：\n\n“你这娃子！你到底能不能救回李长老？说句话呀！”\n\n“赵长老，你也太性急了，没看到韩小大夫正在想办法吗？耐心点！”韩立尚未回答，一旁的马门主又装起好人来，奚落了一下赵长老。\n\n赵长老把眼一瞪，要张嘴说些什么，但韩立没等他开口，先轻轻咳嗽了一下，打断了他说话的意图。\n\n他这一咳嗽，到引起了屋内之人一阵诧异的目光，这时韩立才想到，以自己十几岁的年龄，却去学老年人的咳嗽，好像有些滑稽啊！不过也无所谓，反正目的已达到了，他可不想再听到这二人的争执声。\n\n“这毒是种混合之毒，解起来的确很麻烦，我不敢保证有十足把握解掉此毒，但可以一试。解毒的过程中要冒些危险，可能会危及李长老的性命，不知几位是否还要在下动手？”韩立装作有些为难的样子，说出了以上的话语。\n\n对他来说，要是不让他去解毒那更好，他的把握真的不大。\n\n韩立的这番话，让在场的家属面面相觑，谁也不敢同意让他立刻动手解毒，但除了韩立外，似乎其他大夫就更不行了。\n\n过了半晌，那位李长老的妻李氏忽然开口问道：\n\n“不知韩大夫对救回家夫有几成的把握？”\n\n“五成”韩立毫不犹豫的说道。\n\n“那好，韩神医尽管去救人。若是我夫君真有什么不测，我绝不会怨恨韩大夫你，这也是天意如此。”李氏露出毅然的神色，出乎韩立意外的立刻下了决心。\n\n“弟妹，你不在多考虑一下？这个小大夫年纪这么轻，我看有些玄啊！”赵长老有些急了，急忙想劝阻李氏的一时冲动。\n\n“我已经仔细想过了，如果不让韩大夫去解毒，我夫君恐怕撑不过今晚了，倒不如冒险一试，还有一半的机会有救。”李氏低着头有些伤感的轻声道。\n\n“这……”赵长老被说的哑口无言。\n\n韩立看了其他几人一眼，好像都没有反对李氏的决定，便从随身带的医药包里，取出了一个青瓷瓶，从里面倒出一颗红色的药丸。\n\n“谁去找碗温开水来，把此药融入水内，给李长老服下。”\n\n“我去”韩立话音未落，一声清脆的声音传了过来。\n\n站在旁边一直红着眼的张袖儿应声之后，往屋外走了去。\n\n厉飞雨稍微愣了一下，就立刻也跟了出去，这倒让韩立在心底下忍不住大肆鄙视了厉飞雨一番。\n\n不一会儿，张袖儿一脸无奈的走了进来，两手空空。而厉飞雨则小心翼翼的端着一个白瓷碗，紧跟在其后。\n\n屋内众人看到了这幅景象，都忍不住心中的笑意，脸上露出了看好戏的神情，这让张袖儿的脸上升起了一丝红晕，有些手足无措，一副小女儿家的神态流露无疑。\n\n不过这一来，倒让屋内的紧张气氛减少了不少，让一些人的心情放松了许多。\n\n厉飞雨老老实实的把碗端给了李氏。\n\n“韩大夫，你看这碗水行吗？”李氏转头征求了下韩立的意见。\n\n“可以”\n\n韩立扫视了一眼白碗点点头，然后单手接白碗，把那颗药丸丢到了水内，整碗水眨眼间就化成了红红的颜色。\n\n“给李长老灌下即可，你们女人家比较心细，还是你来做的比较好。”韩立把手一伸，又把碗还给了对方。\n\n李氏两忙应声答应，没有推辞。\n\n对她来说，此时韩立的每一句话，都关系到他夫君的性命，她又怎会不听。\n\n“这倒底是什么药？”眼睁睁的看着李氏，把一大碗红色药水一点点的灌进了李长老的口内，赵长老有些按耐不住，问起了这个全屋人都想知道的问题。\n\n“我自制的一种解毒药，希望会有些效用。”韩立轻描淡写的说道。\n\n他不想让人知道“清灵散”的名字，谁知道这种解毒圣药会不会给他带来麻烦，还是低调点的好。\n\n灌下药后，大约一顿饭的功夫，李长老脸上的黑气开始渐渐的变淡了，身上毒斑也在由深变浅，并开始缩小起来。\n\n这种显而易见的变化，即使是外行人也知道，李长老身上的毒正在逐步减轻，事情正在往好的方向展。\n\n看到这一切后，屋内的众人不禁喜笑颜开，望向韩立的目光跟刚开始截然不同，只有赵长老还抹不开面子，用鼻子轻哼了一下，不过神色也缓和了不少。\n\n看到自己还没有采取其它的步骤，此毒就已经开始消退，韩立也有些吃惊。\n\n“清灵散”竟会这么有效，还真出乎他意料之外，或许这种毒并没有想象中那么厉害，他不由的这样想道。\n\n眼看事情往好的方向展，韩立却有些郁闷，之所以如此，原因有两个：一是他刚才已说过解毒过程有些风险，但如果最后毒性就这样轻易被解掉，这岂不是自己扇自己的耳光，让别人以为故意欺瞒吗？\n\n二是这“清灵散”对别人之毒如此好用，怎么对自己就不行了呢？让他至今还在为身中阴毒之事上火犯愁。"
    },
    {
        "title": "第七十二章拔毒",
        "content": "韩立暗自抱怨着，但为了保持自己的神医形象，还得做出一番胸有成竹，含笑不语的模样。\n\n韩立镇静的神情，让他哄过了在场的众人，以为这药丸的功效也是他意料中的事，对他就更钦佩了。\n\n马门主笑得也很欢快，笑容中还带有一丝得意之色，似乎韩立已经是他的人一样。也许他认为，就目前来说，他还是最有可能获得韩立投效之人，所以才笑的如此的欢畅。\n\n但没多久，情况生了变化。\n\n“不好！”张袖儿惊叫一声。\n\n“姨父脸上的黑气好像又上来了。”\n\n这就话，让所有的人都吃了一惊，几个性子急的人，急忙围上前细看，那位赵长老也在其中。\n\n韩立一听，心中也微微一愣，但并没有和其他人挤在一起，硬凑到床前去。\n\n但李氏却是个心思细腻、有眼色之人，她连忙呵住两位小辈，让他们从床前退开，留出位子好让韩立这位神医上来诊断。\n\n韩立见床前有了空隙，才不慌不忙的走上前去，细细观察起来。\n\n大约过了半柱香的时间，韩立终于肯定，这不是什么黑气上升，只不过是毒性无法被彻底清除干净，仍在脸上残余着一丝若有若无的黑气而已。\n\n韩立得到结论之后，微微斜瞥了张袖儿一眼，觉得这个女孩有些大惊小怪。\n\n韩立这个有些责难的眼神，别人没觉，却被一直专注着张袖儿的厉飞雨察觉到，他回瞪了韩立一眼，显然因为韩立冒犯了他心中的女神。\n\n韩立无语了，看来掉入了情网中的厉飞雨，是重色轻友定了。\n\n他不再和这个因女色而变得头脑简单的家伙纠缠下去，而回过神来继续端详李长老的状况。\n\n李长老除了脸上的黑气未清除净外，身上的毒斑到了黄豆那么大后，也开始保持着不变，不再继续消褪。整个人也因为余毒未清，还是昏迷不醒着。\n\n看到这里韩立知道，自己准备的后续手段，看来用得上了，也不用再为自己说过的话圆谎而愁，正好显示自己的先见之明。\n\n“去取一个脸盆来，里面要盛满清水。”韩立以不容置疑的口气说道。\n\n这次没有轮到张袖儿办此事，马荣抢先应声一溜小跑的出去了。\n\n韩立又回过头来郑重的对钱长老和马门主说道：\n\n“下面我需要二位帮下忙，用内力把李长老身上余毒逼到几个特定的穴道，然后我用金针放血解毒法，把毒血放出来，不知二位能行吗？”\n\n马门主眼光闪烁不定，但仍应允了下来，钱长老则冷冷的点点头，答应的很干脆。\n\n“为什么要找他们两人，我难道不行吗？”赵长老不乐意了，觉得韩立有些小瞧他。\n\n韩立暗叹了口气，知道还得给这个固执家伙解释清楚才行。\n\n“赵长老练的混圆掌，是以外门功夫为主吧！论内力的精纯，我还是认为马门主二人比较合适。”韩立不急不躁的温声道。\n\n“这……”\n\n对方被韩立这个软钉子给碰的无语了。\n\n韩立不在理会有些悻悻然的这个老糊涂，对屋内的其他人以命令的口气说道：\n\n“除了马门主二人外，其他人都先出去吧，下面给李长老解毒的手法不宜给大家观看，而且救治的过程需要绝对清静，忌讳被人打扰。”\n\n韩立此话一出，让屋内的众人一呆，但李氏最先明白过来，她恭敬的深施一礼，说了句：“我夫就摆脱几位了。”然后就识趣的最先走出屋子。\n\n有了李氏的带头，其他人不管是愿意还是不乐意，都只好挨个的随之也回到客厅。\n\n等到马荣端来了一盆清水后，韩立马上将其赶出，然后把房门紧紧地关上，只留下在门外面面相觑的众人。\n\n时间在一刻钟一刻钟的慢慢过去，也不知过了多久，卧室的门仍未打开，隔着房门也听不到里面有丝毫的声响传出。\n\n这种异样的平静，让等候消息的众人都显得急躁不安，一丝阴影也在无声无息中涌上大家心头，就连本来脸色从容的李氏，也有些坐卧不宁的味道，更别说那位火爆的赵长老早已绕着客厅来回走了无数的***。\n\n就在客厅内的人，都完全失去了耐心时，“嘎吱”一声，卧室的门从里面被打开了。\n\n众人条件反射般的把目光唰的一下，全都汇集到了此处，气氛马上显得凝重而有紧张。\n\n韩立一脸疲倦之色的从里面缓缓走了出来，他看到了众人脸上凝重的神情，微微一笑：\n\n“没事了，余毒已完全驱除干净，李长老再休息一晚上，明天就会自动醒来。”\n\n韩立这句话说的很自信，实际上就连他自己也没想到，这次清除余毒会进行的如此顺利，一点波折也没起。\n\n李氏等人听到此话，一个个喜笑颜开，原先沉闷心情全部一扫而空，几位急性子的人就要急着闯进去看看，韩立一伸手，把他们拦了下来。\n\n“李长老现在身体很弱，忌讳人多嘈嚷，而马门主两人为了驱毒，也元气大伤，正在调息中。我看，还是少进去几人的好，最好只是夫人一人进去的为妙。”韩立对李氏郑重的说道。\n\n李氏听到这个好消息，哪还有什么其他的意见，连忙点头答应，也顾不得答谢韩立，就一人匆匆的进去卧室。"
    },
    {
        "title": "第七十三章厉飞雨的心思",
        "content": "李氏一进屋就闻到一股腥臭之味，然后就见到马门主、钱长老二人盘坐在床前两侧，正闭目调息。\n\n在二人中间的空地上，则有一盆漆黑如墨的血水，那股腥臭味正是从水中散出的。\n\n他二人脸色有些苍白，显然真像韩立所说的那样，耗费了不少的功力。\n\n李氏心中顿时对二人，有了几分感激之心。\n\n她虽不会武功，但在耳熏目染之下，也知道此时忌讳打扰二人，便连忙放慢了脚步，轻巧的走到床前，向床上之人望去。\n\n只见床上的李长老香甜的熟睡着，原来眉头之间的痛苦之色消失的无影无踪，虽说脸色还有些青黄，但上面的黑气已荡然无存，身上毒斑也只剩下水印一样的淡淡痕迹，让人几乎看不出来。\n\n看来毒性真的完全解除了，李氏不禁喜极流泣。\n\n过了好一会儿，她擦了擦眼角的泪痕，才想到自己应该回去韩立重谢才是，于是抽身又轻轻的走回客厅，可是一到门外，就马上被人围了起来，七嘴八舌的被问个不停，却没有在众人中看见韩立。\n\n她不禁有些惊讶，忙问起马荣等几人来。\n\n听了他们的回话，李氏才知道，韩立开了一张养身的药方后，就已经告辞，飘然而去，并没有在此再多待一时半刻。\n\n李氏听后，半晌无语，但心中已打定注意，一等李长老的身体康复后，夫妇二人就一定要亲自上门，去重金答谢对方的救命之恩。\n\n李氏并没有觉，屋内除了那位韩神医外，还少了一人，那就是原本寸步不离张袖儿的厉飞雨。\n\n在某条偏僻小路的旁边，一颗茂密的大树下，刚从李长老家出来的韩立，正躺在草地上头枕着双手，无聊之极的查着某根树枝上的绿叶。\n\n当他查到近千的时候，一个黑影从天而，以老鹰捉小鸡之势向他身上扑了过来，看起来气势汹汹，仿佛有深仇大恨一般。\n\n“喂！别闹了，每次一见面，怎么老想动手动脚的，我可不是那位张袖儿啊！”\n\n韩立的此话一出，那个黑影在半空中灵巧的一转身，轻飘飘的落在了韩立的身侧，姿势优美之极，正是紧随其后赶来的厉飞雨。\n\n“韩立，就你那黑不溜秋的模样，也配和张袖儿姑娘比，这不是纯粹寒掺人家吗？”\n\n厉飞雨一听此话，没有好气的轻轻提起右脚尖，在韩立的臀部来一记脚丫子，以示惩戒。\n\n韩立听了后，翻了翻白眼，随后一个鲤鱼打挺，站了起来。\n\n“看来我们厉大师兄，是重色轻友定了，我真是交友不慎！”\n\n“少说废话，你到底叫我来干吗？要知道，我好不容易找到一个接近张姑娘的机会，就这样白白浪费掉了，若不说出个能接受的理由来，你休想过关！””厉飞雨显得有些愤愤不平，对韩立这次莫名其妙约他出来，是深恶痛绝。\n\n“我有约你出来吗？我怎么不知道，我亲口说过吗？”韩立故意装作大吃一惊的样子，显得非常的夸张。\n\n“你出来时，对我挤眉弄眼的那副模样，除非瞎子，是个人都能看出来。别绕弯子了，没有什么事情，我真得要回去了。”厉飞雨转身就要走，那架势到让韩立看不出真假来。\n\n韩立不打算继续捉弄对方，突然神色一变，正色对厉飞雨说道：\n\n“不要怪我多嘴，作为朋友我想问一句，那张袖儿知不知道，你服用抽髓丸，只剩下数年寿命的事？”\n\n厉飞雨一听此话，脸“唰”的一下变得苍白无比，没有了一丝的血色，半天没有说一句话。\n\n韩立暗叹了一口气，知道不用再问下去了，此刻对方的表情就已说明了一切。\n\n“你何必要把我活生生唤醒啊！”厉飞雨的神情很悲哀，半晌之后，才痛苦的说道。\n\n韩立没有回答厉飞雨的质问，而是轻轻拍了拍对方的肩膀，以示宽慰。\n\n“你应该听说过，感情这东西，付出的越多，你的痛苦也会太多。”韩立终于在对方情绪稍微平稳下来时，说出了这么一句富有哲理的话来，让厉飞雨听得一愣。\n\n“我趁你还未深陷其中的时候，把你拉出来也是为了你以后少痛苦一些。”韩立又缓缓的补充了一句。\n\n厉飞雨呆呆的看着韩立，眼中的神色有些奇怪。\n\n“怎吗，有问题吗？”韩立被厉飞雨的眼神瞅的有些毛，连忙上下打量了下自身。\n\n“你小子才多大？怎么说的好像看透红尘的情场老手一样，难道你已经历过男欢女爱？”厉飞雨忽然开口问道。\n\n“当然没有，这些话都是从书上看来的，我觉得好像很有道理，就拿来开解你了。”\n\n“哦！原来是这样，我说呢！凭我玉树临风的潇洒模样，怎么可能在这方面还要落在你后头，要你来大谈感悟，原来只是纸上谈兵！”厉飞雨长长出了一口气，连连拍拍自己胸脯，仿佛被吓得不轻。\n\n韩立无言了，这小子恢复的也未免太快了吧，刚才还要死要活的，转眼间就又嬉皮笑脸了，还真是个情绪化的家伙。\n\n不过韩立还是一副打破砂锅，追问到底的样子，又问道：“你真得放弃了张袖儿姑娘？看到她被别人抱在怀里也无动于衷？”\n\n厉飞雨本来嬉笑的神情马上变得冷酷无比，他充满杀气的冷冷说道：“谁敢用手碰张姑娘一下，我就剁了他的爪子！”\n\n“我死之后的事，我不管也管不了，但我活着的时候，张袖儿姑娘只能是我一个人的。”他的话语声似乎能把人凝结成冰。"
    },
    {
        "title": "第七十四章御风决",
        "content": "韩立望着厉飞雨变得有些霸气的脸庞，肃然无语，他不知该说什么才好。\n\n忽然，厉飞雨身上气势猛然一收，又回到了嬉笑模样，他对韩立突然眨了下眼睛，嘿嘿大声说道：\n\n“怎么样，我刚才的气势够足吧！是不是霸气横生，一代枭雄本色，让你对我佩服的五体投地，马上立起效忠之心。”\n\n韩立被这番话给弄的有些苦笑不得了，刚被他前面的话说的有些感动，但后面几句话，又立刻把他自己打回了原形。\n\n韩立狠狠地瞪了他一会儿，咬牙切齿的说道：“枭雄？我看更像狗熊！”\n\n厉飞雨不在乎的哈哈大笑起来，笑得非常的畅快，似乎对他能一时镇住韩立而大感高兴。\n\n韩立却渐渐恢复了平静，他在对方笑声中，突然淡淡的说道：\n\n“先前我已经提醒过你了，你也很清楚自己的处境，那我如今再慎重问你一次，如果散功的话，我还可让你多活许多年，这样一来你就可和张姑娘一起生活好久，你就不再考虑一下吗？”\n\n韩立的笑嘎然而止，他的脸色沉了下来，眼中暴射出几缕精光直直盯着韩立，没有开口回话。\n\n可韩立神色如常，一点异样的表情都没有，只是用清澈的目光回视着对方。\n\n足足一盏茶的功夫后，厉飞雨才把眼中的神光收了回去，脸色好看了一点。\n\n“韩立你不是不知道，我绝不会考虑自动散功的事，我知道你是为我好，但以后不要再提了，好吗？”他强颜笑道，话里有几分恳求的口吻。\n\n“更何况，你认为我成了一个手无缚鸡之力的庸人，张姑娘还能看得上我吗？”这句话厉飞雨说得有些自嘲的味道在里面。\n\n韩立默然了，把头转头一边，沿着小路往厉飞雨来的方向望去，静静的看了片刻后，开口沉声说道：\n\n“既然你拿定了注意，我以后也不再劝你了，你快回去吧，希望你和张袖儿姑娘真的能成就好事。”\n\n厉飞雨听到韩立此话后，脸上立刻喜笑颜开，他使劲的拍了韩立肩膀几下。\n\n“好兄弟，这几句话我爱听，也是今天听的最高兴的话了，那先我告辞了。”\n\n他随后身形一跃而起，几个起落后，就消失在了小路的尽头，人已变得无影无踪。\n\n“好痛啊！”韩立忽然紧捂起肩头来，刚才厉飞雨那几巴掌，竟然偷偷用上了内劲，让他的肩头此刻高高肿起，如同小红馒头一般无法碰触，这下吃的苦头着实不小。\n\n“这臭小子，为了报复我揭开他的痛处，竟然用这种方法报复我。”韩立一边呲牙咧嘴的想着，一边手忙脚乱的从怀里掏出疗伤的灵药，解开衣衫，敷在了肩上。\n\n“咳！好不容易善心作一次，竟然落了这么个下场，自己还真不是做好事的料！还是回去领悟法术去吧！这此的暗算也只有在下次见面时，再找回来了。”韩立有些不甘的想道。\n\n……\n\n……\n\n此后，又过了好长一段时间，韩立已经十八岁了。\n\n在这期间，七玄门迫于野狼帮的不断蚕食，终于正式对其宣战。\n\n从此在两股势力的交接边缘处，爆了无数大大小小的冲突，有不少和韩立一同进山的伙伴，也葬身在这些争斗中，这让韩立感慨不已。\n\n谷外的大钟，也因为伤员的增多，而被敲响的格外频繁，这倒让韩立练习了不少高难度的救治技巧，使其在医术上有了大大的进步。\n\n不过即使有了韩立的妙手回春，还是有不少的中高层纷纷落马，他们要么战死在当场，要么伤势太重死在了半路之上，连给韩立救治的机会都没有。\n\n但也因为如此，双方都有不少青年高手崭露出了头角，坐上了那些陨落之人的高位。\n\n比如说野狼帮的五煞三鹰二豹，七玄门的七杰双雄等人，就是其中最出名之人，厉飞雨就是双雄之一。他因亲手斩杀对方紫衣掌旗使一名，已做到了外刃堂副堂主的高位，可称得上是位高权重，而且和张袖儿的感情也在飞的展之中，已到了谈婚论嫁的地步。\n\n韩立知道此事后，只能轻轻的叹口气，他不知道厉飞雨做的是对还是错？毕竟他不是厉飞雨，没有身临其境，是无法体会其中的是非对错。\n\n不过如果换成他，让他眼睁睁的看着心爱之人投怀送抱他人，韩立自问无法做到，但明知自己就要死去，还要去娶对方，好像也没有这么大的魄力。\n\n因此韩立只能装聋作哑，毕竟人与人之间还是有个亲疏远近，厉飞雨是自己的好友，当然要稍微偏向他一点了，韩立对此倒心安理得很。\n\n另外，最近生了另一件至关重要之事，也牵扯了他大部分的心神，让他更无法分神顾瑕此事。\n\n经过无数次的失败，韩立终于学会了“御风决”这门法术的使用。\n\n“御风决”也和“天眼术”一样也是门辅助型法术，只能在施法者身上自己使用，不可用在他人身上。不过，它的实际用途可比“天眼术”强的太多了。\n\n施展“御风决”之后，韩立就会感到自己身轻如燕，脚尖轻轻一点地，就可轻易的窜出数丈之远而毫不费力，而这种在6地上高飞奔的美妙滋味，和把一切都轻易甩到身后的感觉，让韩立如同上瘾般的每日里都要在山谷内狂奔个五六遍，才肯罢休。让他大过了一把轻功高手的瘾。\n\n当然这种加的效果和“罗烟步”又大不相同，“罗烟步”这门秘术讲究的是见缝插针，化不可能为可能，在短距离内以耗费大量体力来实现加，这种步法在狭小的地方施展最为奇妙。\n\n而“御风决”则不同，施展之后除了不停的消耗微量法力外，就没有任何体力上的负担，可以任意的狂奔，绝不会出现体力不支的现象。并且这种加效果，会一直维持到法力消耗完毕，或施法停止“御风决”为止，因此一般被低级修仙者用来长途跋涉或赶路之用，可以说是低级修仙者外出必会的法术之一。"
    },
    {
        "title": "第七十五章法武并用",
        "content": "韩立自从学会“御风决”后，对其他两种法术“定神符”和“驱物术”兴趣就更加大了，他花费了大量的时间和精力在它们上面，希望有一日能像“御风决”那样突然领悟透彻，而茅塞顿开。\n\n但经过一次又一次的钻研后，韩立意外的现，无法施展这两种法术，也许并不是他自身的缘故，而可能只是施法的外部条件并不具备。\n\n“定神符”按书上所说是一种符咒，必须使用事先预备好的法符才行。因此韩立以前一直用附近镇子上买来的黄纸，再按书上的符号图案，用毛笔描绘出所谓的法符出来。\n\n虽然书上并没有说绘制法符图案需用什么涂料，但他回想起墨大夫那张银色符号的法符，自然就采用了银粉这种贵重的奢侈品。这种颜料有没有效，韩立并不知道，但最起码从外表上看起来，这些自制的法符和书上的示例完全一模一样。\n\n可惜，仅仅外表一样，还是不行。\n\n韩立使用咒语来催同这些法符时，法符上的符号并没有像墨大夫使用时那样，出耀眼的银光，也没有其它奇异之象生，可以说他的施术彻底失败了，并让他陷入了一种进退维谷的窘境。因为他不知，施法的失败，是因为咒语或掐诀姿势的错误，还是因法符制造的不成功。\n\n但经过这次研究之后则不同了。\n\n通过深入查询各种相关资料和有关法术传说之类的书籍，韩立终于现，修仙者所使用的法符，肯定不是他们这些凡人所认知的普通纸张和颜料随便绘制而成，而应是由修仙者们之间特有的某些材料制成，说不定制作时还需要某种特殊的方法。因此即使他在咒语手势上都无懈可击了，但施法还是不可能会成功。\n\n至于“驱物术”也是同样道理。\n\n韩立以前认为，“驱物术”随便找个东西就可以当作靶子来施法，所以掐决念咒驱使的对象都是家具或者刀剑之类的常见之物，当然没有丝毫的效果。\n\n但如今被符纸之事一提醒，他才明白过来，这“驱物术”所驱使的肯定不是普通物件，而应是修仙者们使用的特定物品。\n\n于是韩立把从墨大夫那里得到的稀奇古怪的东西，包括“引魂钟”和施展”七鬼噬魂**”所用的那七把银刃等物品，都当成了“驱物术”驱使的对象，试验了一番，可惜还是没有一样东西能被施法成功。这让韩立大失所望，看来“驱物术”驱使的也不是这些法器，应该是别的什么东西。\n\n既然知道问题的大概根源所在，明白没有相应的物品不可能施展出“定神符”和“驱物术”，韩立就把注意力从此上面移了开来，反而打起了把武学秘术和几种法术相结合使用的主意，打算以此来迅提高自身的实力，在短时间内使自己更上一层楼。\n\n有了这个异想天开的想法后，韩立又开始了自我磨练的艰苦之旅，并且很快就略有了小成。\n\n经过一番尝试之后，他终于把“罗烟步”和“御风决”融合到了一起。\n\n说是融合，其实只不过先施展“御风决”法术在身，再运用起“罗烟步”在后而已，只不过两者之间的协调与搭配必须要控制好，否则极易出错，为此费了韩立不少的心神和功夫。\n\n但这样一来，就把“御风决”原来不擅长辗转腾挪和“罗烟步”移动时太耗费体力的缺点，都渐渐给完善了，并且使他在移动换位之间犹如电光雷火一般之见其影不见其人，在身法上更加的神出鬼没。\n\n随后不久，韩立又在“火弹术”的使用上，也有了自己的独创之举。\n\n原本“火弹术”的小火球出现之后，施法之人应该靠自身的法力推动把火球弹射向目标，来杀死敌人，这是此术的原本用法，但韩立觉得不以为然。\n\n韩立认为依靠法力飞射的小火球度太慢，是个轻功高手就可轻易躲过，这让它在江湖厮杀中受到不少限制，显得有些华而不实。因此他干脆使用“火弹术”时只施法一半，当火球出现后就不再把它射出去，而是利用其无物不毁的特性，把它当作一件短小的神兵利刃控制在手上，加以使用。\n\n这样一来，凭借他已改进的极限身法，和他手中的高温火球，韩立现在自信，他可轻易的击杀任何的高手。\n\n有了这些依仗之后，韩立总算可以松了一口气，不必再自身实力不足而愁，现在他总算可以底气十足的去岚州解毒了。\n\n这时韩立的“长春功”，也在每天把灵药当零食来吃中，悄悄的进入到了第八层，让他的法力又大长了一截。\n\n单论法力的深厚浅薄，此时的韩立已出了原来肉身尚存时的余子童，但要说法术掌握的多寡和实际的斗法技巧，他还是拍马也赶不上以前的余子童。毕竟余子童在家族修炼法术时，上有长辈给于指点，下有同门可供切磋，可比韩立这种半瓶子醋强的太多了。\n\n韩立不知道这一切情况，就算知道也并不在意，他本来也没自大到以为学了一两手粗浅的法术就可和真正修仙者相抗衡的地步，他现在的敌人还是以世俗间的江湖人为主。\n\n因此韩立的心情很不错，就在他踌躇满志，准备找个借口离开七玄门下山时，野狼帮突然提出了要和七玄门和谈的要求。\n\n这个消息一传来，让七玄门这边一片哗然，要知道最近一段时间，都是野狼帮在冲突中占据了上风，一直压制着七玄门打，在这样有利的情况下，对方怎么会忽然要和谈呢？会不会有什么诡计在其中？这引起了许多人狐疑。\n\n一时之间，七玄门内同意和谈以及不同意和谈的声音纷纷响起，各个高层也都有自己的不同看法，厉飞雨就是其中坚决反对之人。\n\n由于同意和反对之人的声势都差不多，无法辩论个高下出来，最后还是由王门主拍板决定，先和对方谈下再说，如果条件不太过分的话就握手言和，若是太苛刻了就继续争斗下去。\n\n这种掺稀泥的方案虽然不能令两伙人都满意，但也是唯一的折仲之法，也只能如此了。"
    },
    {
        "title": "第七十六章谈判与火起",
        "content": "经过七玄门和野狼帮的几番协商之后，一处叫“落沙坡”的交界之地，被双方同时认可了，作为了谈判之地。\n\n至于参与谈判的人员，野狼帮非常强硬的提出，必须由双方的一位脑人物参加，才可体现彼此间的诚意，否则根本没有必要举行此次的商谈。\n\n这次的条件一提出，倒没有引起七玄门这边的骚动，因为这是很正常的交涉条件。\n\n当然真正的第一把手，绝不会去身犯险境，七玄门这边顶多是派个副门主过去，而对方也会派个相当的副帮主来撑下门面，所以这个条件没什么问题。\n\n于是双方约定好了谈判的具体日子，到那日时各派一支百余人的队伍前去参加此次的会面。\n\n为了怕对方在谈判时做了什么埋伏，玄门这边对参加谈判的人员和后手都做了十分周密的安排。\n\n不但谈判队伍由本门第二高手吴副门主带队，而且队伍内的近百成员全都是门内一等一的高手，这些人大都是护法、供奉等门内的核心人员，还有几位长老、堂主之类的高层跟着压阵，可称得上阵容豪华。\n\n这么多高手组成的队伍，就算是野狼帮全体精锐尽出，想必也阻挡不了他们的脚步，七玄门上下对此都自信满满。\n\n如此一来，万一有什么不妙之处，谈判之人也可依仗武功高强迅杀出重围，返回自己的地界，在那里另有数队精锐的血刃堂弟子负责接应，可确他们的退路安全。\n\n厉飞雨也自告奋勇的参加了进去，对性命不久的他来说，越是危险的地方，他越是渴望想去。\n\n就这样，这几乎占据了七玄门近半高手的队伍终于在临近谈判之日时，从山上出了，他们这次一来一回，最起码也要半个月功夫才行，这可真是段漫长的时间啊！\n\n韩立对此并不怎么上心，对他来说和谈不管成功也好，破裂也好，都无所谓。因为他即将离开此地，要去外面的世界去闯荡一番了，七玄门的升起衰落和他又有什么很大关系！\n\n只要不涉及他自身，他现在是懒得管这些事情。\n\n所以他在谈判队伍离开的数日内，仍是不慌不忙的催生自己所需的药材，并且开始收集一些珍贵药草的种子，以备后用。\n\n韩立已决定，等到谈判队伍一回山，他就正式向几位门主辞行，如果高层不识好歹不肯放行的话，他并不介意在对方面前，现露一下真正实力给对方瞧瞧，也好让对方彻底死了心。\n\n其实神不知鬼不觉的偷偷离开，最为省事。但韩立担心对方找不到自己，会去找自己家人的麻烦，所以明着向高层辞行，并露上一手震慑住他们，还是很有必要的。\n\n至于离开的借口，韩立也早已想过了，就说是想念墨大夫，要去寻师去。至于对方相信与否，韩立根本不再乎，有绝对的实力当后盾，他还会怕对方有其他想法吗？\n\n韩立每当想到这里时，嘴角就不禁露出一丝丝的冷笑。此时的他，如果想要取走几位门主的性命，那是易如反掌的简单。\n\n当然他也只是这么想上一想，并不会真的要去这么做。\n\n但韩立万万没想到的是，就在谈判队伍离开的第四天晚上，一个衣衫褴褛，浑身灰尘、披头散的家伙突然闯入他的屋子，他瞪着充满血丝的眼珠，用干裂的上面全是白皮的嘴唇，嘶哑的对他说了一句话：\n\n“谈判的队伍完了，吴门主死了，护法、供奉死了，几位长老也死了，几乎都死光了。”\n\n韩立一听此话，有些呆了，尚未等到他开口询问，\n\n“嘟……“\n\n忽然山上某处响起了一声尖锐的警哨声。\n\n“梆梆……”\n\n紧接着一阵闷闷的梆子声也响了起来。\n\n“噹、噹……”\n\n“叮叮……”\n\n“砰砰……”\n\n…………\n\n各式各样的警示之声，不约而同的响了起来，紧接着无数的喊杀声轰然响起，在山上此起彼伏。其中还隐隐传来了兵器的撞击之声，似乎在这一刹那，整个彩霞山变成了一个巨大的杀戮战场。\n\n韩立脸色一变，他顾不得听眼前之人继续说下去，身形一晃，人已来到了屋外，他往四周瞧了瞧，找到一间最高的屋子，微微一跺脚，人已到了屋顶之上，然后向谷外眺望。\n\n他的神色很不好看，显得有些阴沉。因为入目不远之处，尽是火光冲天，人影憧憧，还有一些刀光剑影不停闪烁，并且到处都是厮杀声、报警声、怒斥声响成一片的慌乱之声。\n\n他听到身后风声响起，便头也不回的问道：“厉飞雨，是野狼帮吗？”\n\n“是的，没想到他们策划的这么周密，才几乎全歼了我们的谈判队伍，就立刻尾随我们这些幸存者，杀上了山来。”这个报信之人，正是四天前离开的厉飞雨。此刻他的声音，充满了愤怒和不甘。"
    },
    {
        "title": "第七十七章对策",
        "content": "“可是，他们怎么突破山上的外围岗哨，我们逃回山上时，明明已叫沿途的哨卫加强警戒了。”厉飞雨疑惑的自言自语道。\n\n“这没什么好奇怪的，野狼帮对这次的大举进攻，肯定早已图谋了好久，安插几个外围奸细还是轻而易举的事，有了这些内奸的带路，那些哨所被无声无息的拿下，也是很平常的。”韩立淡淡的说道。\n\n“不过野狼帮想轻松拿下所有分堂，那是不可能的。我估计他们是想把各个堂口所在山峰全都围而不攻，然后会集中其他的高手，去专心攻打总堂所在的落日峰。只要能抓住或杀掉本门的一干脑，那其余各个堂口也就不攻自破了。”\n\n“那我们现在该怎么办？要去落日峰吗？”厉飞雨有些急躁的追问。\n\n韩立默然无语，半晌之后，忽然转过身子，对着厉飞雨，沉声的说道：\n\n“你还没告诉我，谈判队伍中有那么多的高手，怎么会全灭的？按理说，野狼帮绝没有这么大的实力。”\n\n厉飞雨一听此话，脸上的肌肉抽蓄了一下，他情不自禁的伸出舌头添了一下干裂的嘴唇，露出了一丝苦笑的神色说道：\n\n“他们动用了大批的连珠弩，还都是加强型的军用弩。”\n\n“军用连珠弩？”\n\n“不错”\n\n“当时，我们离开山上才两日，正走在一片草地之上，因为还在自己的地界里，所以人人都很松懈。就在这时，突然从四周地下钻出无数的野狼帮帮众，他们人手一只硬弩，然后铺天盖地的弩箭就射了过来，那弩箭之密，让所有武功差点的弟子，当场就死在了乱箭之下。只有少数武功极高或运气好的人，才侥幸躲过这番攻击，不过那也是人人带伤，武功都被消弱了许多。我就是那运气不错的人之一，否则就回不来了。”\n\n厉飞雨说到这里还心有余悸，眼神之中不觉流露出几丝畏惧，看来那次弩箭齐射的恐怖景象，对他的刺激实在不小。\n\n“弩箭射完之后，对方的高手就上来了，然后大家陷入一番苦战，我们剩余之人为了增加活命的机会，干脆分开各自行动，自行突破。”\n\n“也是我的命好，在对方眼里我不算是多重要的击杀目标，所以追击的人比较少，武功也不算很强的样子，竟然真让我杀了出来。但等我往回赶的时候才现，原本一路之上应该是我们人驻扎的各个据点，不知什么时候已被对方纷纷拔掉，换成了野狼帮的人盘踞在那里，等候我们这些漏网之鱼自投罗网。我上了一两次的当后，就再也不敢去寻求援助了。”\n\n“因为想知道其他人的情况，我后来一横心，干脆伏击了野狼帮的一位蓝衣执法，从他口中得知吴门主和几位长老，因为被对方众多高手围攻，都已战死了，只有几位和我一样不太受重视，但武功又不弱的人才得以逃脱。”\n\n“知道这个消息后，我根本不敢再多耽搁片刻，就拼命的往山里赶。在半路上，又无意中遇见了其他两个和他一样逃出升天的供奉，于是就一起逃亡了一日一夜，终于回到了山里。”\n\n“一回到这里，那两名供奉就去了落日峰，去通知王门主谈判队伍全灭的消息。我则编了个疗伤的借口，先偷偷的来了你这里，商量一下应对之策。”\n\n“要知道吴门主和这么多的人都在伏击中身亡掉，反而只有我们这几名，身份说高不高，说低不低的人逃了回来。为了推卸责任，谁知道上面会不会把怒火全泄到我们身上，把我们当成替罪羔羊。”\n\n“现在倒好，还没和你说明此事，野狼帮的人就已杀上来了。你说，现在我们要怎么办，才好！”\n\n厉飞雨一口气说了这么一大堆，神色又转变得有些无奈了。\n\n韩立听完后，皱了下眉，歪着头想了一想。\n\n此时山上的喊杀之声更激烈了，不时还传来几声垂死之人的凄厉叫声，让人听了不寒而栗。\n\n“你现在还有属下在山上吗？”韩立的声音变得十分的低沉。\n\n“有，我还有二十多名手下，都安排在了李长老家附近的几间屋内，原本打算等谈判回来，再把他们带出山办事的。”\n\n“那好，我们先去李长老的住处，先和这些人聚到一起，再顺便和张袖儿姑娘、李长老会和，至于下一步的事情，等弄清楚具体的情况之后，再下决定。”韩立冷静的说道，显得十分的理智。\n\n“好，我听你的。”\n\n“现在外面这么乱，我还真的很担心袖儿！”厉飞雨有些紧张了。\n\n韩立瞥了厉飞雨一眼，真不知道这家伙怎么想得，一方面对张袖儿无比的紧张，关心之极；另一方面明知自己的寿命不久，还非要娶人家过门，摆明了要让对方守寡吗！\n\n“真是个矛盾的家伙！”韩立悄悄的给自己这位好友，下了句不好听的评价。\n\n韩立先轻轻一跃，下了屋顶，厉飞雨随后也跟了下来。\n\n“我去收拾下东西，然后我们马上就走。”\n\n“好的，你要快点，我实在挂心袖儿的安全。”\n\n韩立一听此话，只能无语了。\n\n对方一口一个“袖儿”，说的十分肉麻，让韩立既有几分鄙视，还有几分的妒忌。\n\n韩立不再理睬突然化身成情痴的厉飞雨，而自顾自的回到了屋内，开始麻利的收拾起几样必备的物品。"
    },
    {
        "title": "第七十八章林中杀戮",
        "content": "“好了吧？”一见韩立从屋内走了出来，厉飞雨立刻迫不及待的催促起来。\n\n韩立没给厉飞雨好脸色，瞪了对方一眼，然后走到了另一间较小的屋子跟前，隔着紧闭的屋门冷冷说道：\n\n“曲魂，出来吧，今晚用的上你了。”\n\n韩立的话音未落，“嘭”的一声，木制的屋门仿佛是纸糊一样，被人给撞得粉碎，然后在木屑乱舞之中，一个巨大的身影从里面缓缓的走了出来。\n\n厉飞雨双眼有些直，他看着眼前这名气势犹如妖魔，却头戴斗篷看不到面目的巨汉，怔住了。\n\n巨汉悄然无声的自己走到了韩立的背后。\n\n“走吧！”韩立微笑的说道，这次轮到他催促起痴呆中的厉飞雨来。\n\n“哦！”厉飞雨终于清醒过来。\n\n他用一种奇异的目光看了看韩立，又看了看巨汉，然后闭紧了嘴巴，一声不吭的带头往谷外走去。\n\n韩立望向厉飞雨的背影，微微的笑了笑，然后紧走上几步，就追上了对方。巨汉曲魂则紧紧跟在他的身后，寸步不离。\n\n韩立对厉飞雨的识趣大为满意，就是因为二人互相尊重对方的**，他们才能结成这么要好的密友关系。\n\n几人行走的度都很快，转眼间就来到谷口附近，当厉飞雨抬腿想迈进树林时，韩立却突然伸出右手，一把扣住了他的肩头，让他前进不得。\n\n“干什么？”厉飞雨不解的问道，还有几分不满。要知道，他现在正心急如焚呢。\n\n“有人过来了，还不只一人。”韩立淡淡的说道。\n\n厉飞雨有些惊讶，连忙凝神细听，可过了老大会儿，什么也没听见。\n\n他用疑惑的目光看了一眼韩立，可对方仍然从容不迫的样子，并没有向他做任何的解释。\n\n“你……”厉飞雨刚一开口，韩立突然伸出一根手指，放在了自己的嘴上，示意他禁声。\n\n厉飞雨皱了下眉头，虽然有些不大情愿，但还习惯性的选择听从对方的示意，没有继续开口说话。\n\n这次没过多久，厉飞雨的神色也凝重起来，他转过头有些愕然的望向韩立，因为他终于听到有众多的脚步声同时在谷外响起，还真的是有许多人的样子。\n\n“孙执法！这片树林边有一口大钟，还有一条小路，看来这就是副令主所说的神手谷了。”一个粗壮的声音从树林的另一边传了过来。\n\n“恩，按地图上所说，和这口大钟来看，是这里没错了。你们给我记清楚，令主可下了死命令，只准活捉谷内的神医，谁也不准伤害到对方，否则按帮规处置。明白了吗？”另一个嗓音有些尖锐，好像公鸡打鸣般的人命令道。\n\n“是”\n\n“是”\n\n……\n\n一连串的遵命之声接连响起，从嗓音来判断，足足有十几人之多，而且个个中气不弱，似乎都有不错的功夫在身。\n\n“除了一位蓝衣执法外，其余都是野狼帮的精英帮众。蓝衣执法相当于本门的护法，精英帮众则和我们内堂弟子一样。”厉飞雨压低了声音，凑到了韩立身边，轻轻的解释道。\n\n厉飞雨知道，自己这位好友一向不关心本门对头的情况，所以也顾不得追问他为何能如此早的听见脚步声之事，反而直接讲解起敌人的身份来，想让对方心中有数，别麻痹大意了。\n\n韩立一听，就清楚了厉飞雨的用意，他轻笑了一下，没有说什么，但从神情上看，似乎并不在意。\n\n厉飞雨却有些急了。\n\n“以我现在的体力，单独对付那个蓝衣执法倒还行，但若加上其他的敌人，那肯定不是对手。我知道你鬼点子多，有什么方法快点说出来吧！要不然，就来不及了。”厉飞雨这番话说的又轻又快，急促极了。因为，那些人已经进入了小树林，开始向韩立等人的站立之处走了过来。\n\n“要不，我们先躲避一下，暂避下的敌人的锋芒？”\n\n厉飞雨提了一个听起来不错的主意，但可惜的是，韩立没有采用的打算。\n\n“曲魂，除了那个蓝衣服的人活捉外，去把树林里的其他人，全杀了。”韩立忽然扭头，对着巨汉冷冰冰的命令道。\n\n“什吗？”厉飞雨听到此话后，有点愕然。\n\n但尚未等他反应过来，韩立身后的巨汉已化成了一股狂风，狂刮入了树林之中，然后黑乎乎的林子内，马上就传来了野狼帮之人的惨叫和惊呼声。”哎呀！”\n\n“啊！\n\n“是谁？”\n\n“不好，有人偷袭。”\n\n这……这是什么怪物！啊……”\n\n“快跑！啊！”\n\n…………\n\n林子内的惊呼声和凄惨叫声，一时间大起，但随即渐渐稀少起来，并且没过多久，就彻底的平静了下来。\n\n厉飞雨吃吃的望着树林，此时的他，满脸都是不能相信之色。"
    },
    {
        "title": "第七十九章",
        "content": "巨汉像提着一只小鸡一样，单手抓着一名人事不知的蓝衣汉字，从树林内稳稳的走了出来，他身上沾染了不少的血迹，这些星星点点的血斑和绿色的袍子在一起，显得如同桃花般的鲜艳夺目。\n\n厉飞雨倒吸了口凉气。\n\n巨汉几步走到二人跟前，把蓝衣人往地上一抛，接着厉飞雨感到一股刺鼻的血腥味，迎面扑来。\n\n他脸色大变，不觉后退了半步，做出了警戒的姿势。\n\n巨汉没有理睬厉飞雨的小动作，而是一跨步，再一次站回到了韩立的背后，又一言不的纹丝不动起来，好像从始至终就没有离开过那里一样。\n\n厉飞雨这才长长出了一口气，把所摆的架势收了起来，他看了看地上的蓝衣人，瞅了瞅一直神情自若的的韩立，忽然笑了。\n\n“我说你怎么这么镇定自如呢！原来藏了这么一位大高手在身边啊！干吗不早点告诉我？让我穷紧张了半天。”厉飞雨表面上说的很轻松，但心里却嘀咕起来，开始猜测韩立同这名绿衣巨汉的关系。\n\n韩立看出了对方的心思，不过没有去解释的打算，他脸上露着似笑非笑的神情，慢悠悠的说道：\n\n“这名蓝衣执法应该知道不少的消息，我们俩谁去拷问？我觉得你这位厉大堂主该比我在行的多，能者多劳，就交给你了吧！”。\n\n厉飞雨见韩立叉开话题，没有想介绍巨汉给他认识的意思，心里有些不大甘心。\n\n不过，他对拷问这名执法，也是大有兴趣，听韩立这么一说，也就顺水推舟的答应了下来。\n\n厉飞雨提起昏迷着的蓝衣人，轻飘飘的闪进了树林内，开始了他的逼供大业，而韩立则一屁股做在身下的草地上，悠哉起来。\n\n不一会儿，厉飞雨一个人阴沉着脸，从林中走了出来。\n\n“怎么这么快？有什么有用的消息吗？”韩立没有站起身来，而是眉尖一挑，直接开口问道。\n\n“哼！是个贪生怕死的家伙，我还没怎么有动手，就一五一十的全说了出来。至于消息有两个，一个好的一个坏的。你想先听那个？”厉飞雨郁闷的说道。\n\n“先说说好的吧！听了能高兴一点。”韩立显然是无所谓。\n\n“好消息就是，你把野狼帮的计划真猜对了。对方果然把其它山峰都只困住，并不主动攻打，而把主力全调到了落日峰下，正没命的进攻，听说已打下了数道关卡了。”这些话，厉飞雨说的很平淡，看来对高层的安危并不放在心上。\n\n“好消息都这样了，不用问，差的那个肯定糟糕透顶了。”韩立用手摸了摸鼻子，自言自语道。\n\n“你这张乌鸦嘴说的倒满准的，坏消息就是，这次攻上山的敌人除了野狼帮外，还有铁枪会、断水门等数个中小帮派，看来本门真是大难临头了。”\n\n韩立听完一愣，看来这个消息也出乎了他的意料之外。\n\n“别管进攻的人多少了，还是先和你的小情人与手下会和要紧，趁现在外面比较混乱，还是赶紧走吧！”韩立没有吃惊多久，马上作出了判断。\n\n厉飞雨连忙点头同意，这个建议正中他的下怀。\n\n“那个家伙，你怎么处理了？”韩立忽然问了一句。\n\n“灭口了，还能带着他不成？”厉飞雨满不在乎的说道。\n\n韩立听了微微一笑，单手一撑地，人就从草地上飘然而起。\n\n“走吧！尽量躲着点敌人。如果实在躲不掉，就把现我们的人全杀光，不用手下留情，否则他们的人会越聚越多。”韩立此话说的轻描淡写，但话中的含义却杀气腾腾，充满了血腥味。\n\n在离神手谷大约数里路远的地方——李长老的院子里，此刻挤满了密密麻麻的人群。在这些人有男有女，还有老有少，他们看起来丝毫武功不会，但都在低声议论着什么，并且人人面带忧虑之色。\n\n在院子的附近，有二十几名身穿黑衣、手拿刀剑的青年正警戒着四周，和院内手无寸铁的人一比，他们显得格外的醒目。\n\n在宅子的客厅内，则有两个人正争论着什么。\n\n“我不同意派人去外面，我们这里的防卫本来就不强，再派人到外面去，那不更薄弱了。不行，绝对不行！”一个大腹扁扁的中年胖子，往外喷着口水，同时把头摇得跟拨楞鼓一样，在坚决反对着什么。\n\n“可我们不知道外面倒底生了什么事，不派人去打探一下，岂不是两眼一抹黑，一点情况也不知道，这太被动了。”与此人进行争辩的，正是李长老的爱徒马荣。\n\n“被动就被动，外面生了什么事和我有什么关系，对我来说，这里的安全最重要。难道你敢抗命不成？”胖子眨巴几下小眼睛，突然从怀里掏出了一个金色的腰牌，在马荣面前晃了几下，然后满脸骄横之色。\n\n马荣望了眼面前的胖子，又看了看这面腰牌，叹了一口气，拱手一拜道：“不敢，在下紧遵上命。"
    },
    {
        "title": "第八十章遇敌",
        "content": "这个令牌乃是王门主的贴身信物，持有它就可暂时向长老以下的弟子号施令，而这个胖子是王门主的贴身亲信，听说还是比较近的表亲，所以王门主如果有什么口信、命令，都是通过此人来传达的。\n\n不久前，这人被王门主匆匆赐下这面令牌，来此地凭令请李长老上山议事。但这胖子传完了命令后，觉得从落日峰下来再马上赶回去，有些太辛苦了，便依仗自己的宠信，硬要留在李宅歇息一会，再返回峰上。\n\n李长老无奈之下，只好答应他，而自己则不敢怠慢，带着张袖儿和其他几名弟子，匆匆赶去了落日峰。\n\n结果没多久，山上就生了大变，这胖子胆小无比，自然更不愿独自回去了。\n\n而院子里的人，则是住在附近的七玄门中帮众的家属，他们大多不会什么武功，因此混乱声一起，这些人都惊慌失措起来，不知如何是好？\n\n幸亏马荣颇有主见，他连忙请求厉飞雨留下的二十余名手下帮忙，把这些人集中一块儿，都收拢了起来，以防在黑夜中乱跑，遭遇什么不测。\n\n因为这里比较偏僻，是在个山坳里修建的房屋，所以虽然听到报警之声和喊杀声，但对外面生的具体事情，这里的人却毫不了解。\n\n所以马荣忙完这一切后，就打算派些人去外面打听下消息。这个丝毫武功不会的胖子，却在此时又冒了出来，他不但阻止了探查敌情的举动，还依仗令牌一举夺走马荣对这些外刃堂弟子的指挥权，然后就打算紧缩在这里，掩耳盗铃般的什么事都不做。\n\n马荣可深知了解敌情的重要性，他几次和对方争执，可都被这个怕死到极点的胖子，用王门主的令牌硬给压了下来，甚至连马荣自己亲自去探查也不允许，看来他把马荣也当成了自己保命的一件护身工具。\n\n就这样，马荣在客厅内急得如同热锅上的蚂蚁一样团团乱转，却拿这什么都不懂的胖子毫无办法，要知道在七玄门不听上命、擅自行动的罪名可是很大，轻则会废弃武功赶出山门，重则会性命难保，受刀斩之刑。因次他明知外面生了惊天动地的大事，很可能本门到了生死攸关的地步，却也在此动弹不得。\n\n就在马荣恨不得一掌打死眼前这个所谓上级时，韩立和厉飞雨却丝毫不知这里生的一切，还再往这里急赶来。\n\n这一路上，他们遇见敌踪，能避则避，能闪则闪，尽量掩藏自己的行迹，直到离李长老的住处只有一里多地时，才被一伙青衣人迎头碰见，无法再隐匿身形，终于和敌人有了第一次的正面接触。\n\n现在这十几名持钢刀的青衣人，从四面八方包围了上来，把他们困在了中间。\n\n从行走间的步法上看，其中大部分衣袖上绣有一道白线的人，武功最差；而两名衣袖上绣有两道白线的人，则武功高了许多；但最高的，还是那名绣有三道白线、脸上有道伤疤的人，他显然是这群人的头目。\n\n为的那名刀疤客也在仔细打量着自己手下困住的这几人，他心里感到有些奇怪。\n\n这也难怪，在这几人中，厉飞雨现在披头散、又脏又破，看起来好似山上的伙夫；而韩立则两眼无神，皮肤黝黑，像个不会武功的庄家汉；唯一能给他们带来压力的，就是身材高大，头戴斗笠，身上还血迹斑斑的曲魂了。\n\n这三个不伦不类的人站在一起，就算是自认江湖老手的这名头目，也有些纳闷了。\n\n他冲几位手下打了个戒备的眼色，然后高声冲着对面喊道：“不管你们是什么人，七玄门现在已经完了，你们投降吧，可饶你们不死！”\n\n韩立笑了一下，转脸对厉飞雨说道：“谁动手？你还是曲魂？”\n\n厉飞雨一听，眼睛凶光一闪，厉声说道：“这几人从服饰上看，应是断水门的低级弟子，我被野狼帮的人追杀了这么长的时间，先让我在他们身上出口恶气吧！并且他们的武器，我正好合用。”\n\n说完，他人已长虹般的窜了出去，瞬间就冲到了离他最近的青衣人面前。\n\n那人大吃一惊，刚想舞动钢刀，却忽觉手中一轻，刀已到了对面敌人的手中，他急忙仓皇后退，然而已迟了，一道白光在眼前闪过后，他就身两离了。\n\n厉飞雨这一连串的动作，干净利索，快如闪电，让其余的断水门弟子人尚未能反应过来，就已夺刀杀了人。\n\n剩下的人脸色开始大变，特别是为的刀疤客，因为他武功高出其他人一大截，所以他的心沉得也最厉害。他很清楚，自己遇到了不得了的高手，根本不是他们这些人所能够抗衡的，因此他很果断的命令道：\n\n“全部撤退，能跑一个是一个，快信号，叫高手来增援！”\n\n这句话提醒了其他的青衣人，他们轰的一下，由原本围拢的架势，改为了四散奔逃，朝着四面八方窜了出去，有些人边跑还边把手伸到了怀里，看来是去掏那所谓的信号。\n\n一个绣有两道白线的青衣人跑得最快，几个起落就已逃出了数丈之外。\n\n他心中暗喜，正觉得自己逃生有望，却忽觉后颈一凉，一截半寸长的剑尖，从喉结出窜了出来，然后又马上消失的无影无踪，他不禁骇然，想放声大叫，却觉得全身如同抽干了一般，变得软绵绵的，使不上丝毫的力气，接着眼睁睁的看着自己的身子徐徐倒下，仰面瘫软到了地上，再也动弹不得了。\n\n这时他才明白过来，自己竟然被人从身后来了个一剑穿喉。\n\n这名青衣人心里很不甘心，他明明逃得那么远，怎么反而死的这么快？\n\n他费力的把头颅扭向一边，终于看到了临死前的最后一幕：一个黑影，忽隐忽现的出现在一名逃得最远的青衣人背后，轻飘飘的一剑后，黑影微微一晃，又消失了，然后马上在另一名的同门后出现了，又同样的白光闪过，此时上一名被一剑穿喉后的同门，他的身体才和自己一样倒在了草地上，并从喉部呼呼的往外冒着鲜血。\n\n看完这一切后，这名青衣人才微笑着从容死去，因为他知道自己并不会孤单，很快就有许多人下来陪他，那个鬼魅一样的黑影，不会放过他们中的任何一人的。"
    }
]