[
    {
        "title": "第一千六十八章封印",
        "content": "一道血光斩在障壁上后，早就蓄势待发的韩立。单手煽动三萨焰，三色火焰和一道巨大剑气也接连喷出。\n\n人性傀儡手中的雷火弓也随之放出漫天火花，击在同一点上。\n\n终于障壁一阵扭曲后，被巨力强行击溃了。一个硕大的孔洞顿时显露出来，同时股股魔气蜂拥而出。\n\n银月一声娇诧，身形就在一团雪光包裹中飞顿而入，韩立背后风雷吃一展，也在银狐中瞬间进入此空间。\n\n韩立身子方一现行二处，无数魔气就翻滚卷来，眉头一皱下，令一只手扣住的元罡顿也从袖中飞出，一晃后，一层银色光罩就将其护在其中。\n\n漆黑魔气一接触此罩，表面立刻发出嗞嗞的侵蚀之声。让护照灵光顿时暗淡了一份。\n\n看到此目，韩立眉头微微一皱。\n\n当年他深入无边还的万丈魔渊时，那里的魔气都没此地的可怕，可惜辟邪神雷所剩无几，这元罡盾所化防护罩看来无法在魔气中坚持太久。只能速战无绝了。\n\n中心如此想到，韩立斜瞥了一眼银月。\n\n此女现在被那血刃所化血光笼罩其中，魔气附近就翻滚不停，无法过于靠近。看来，此女向那尸熊借用此刃，倒也不是没有道理之事。\n\n银月招呼一声，就直接向空间中心处激射而走。韩立则身形一晃，往高空飞去，同时顿光渐渐消失，隐匿其乐行踪。\n\n这时，远处祭坛方向传来银月几声娇笑，接着数声狼嚎传来，紧着那黑甲女子的冰冰冷的声音出来。\n\n“哼！你既然还敢回来，也正好，本圣祖竟将你魔化掉。：\n\n随着此话遗落，爆裂声随即大起。\n\n韩立精神一振，顿时朝原来的祭坛处悄然飞去。\n\n片刻工夫，他就出现在了厚厚的云层中，向下冷冷望去。\n\n此刻明清灵目神通运转到了极点。在没有被那圣祖分身特意隔绝下，即使隔着漆黑魔气，仍可以将下方情形看的一清二楚。\n\n只见在原本祭坛所在的地方。多出一个百余长广的黑骷髅，从那里面源源不断的往外冒着股股魔气。期内黑乎乎的，深不可测。\n\n而在此骷髅上方，一团血光和一团乌芒交织闪烁不停，而两者不时发出阵阵的爆裂声，掀起的巨大灵压将附近魔气都吹得翻滚不停，犹如两条恶龙争斗不下，翻江倒海一般。一时看不出谁占据了上风。\n\n韩立见银月并无大碍，心中稍微放心一些，瞳孔蓝光煽动下，朝黑远附近四川寻而去。\n\n虽然先前的空间爆裂将祭坛彻底摧毁，但是此诧灵软玉炼制的那2座石碑，以其材料特性，应该不会轻易消失的。而其中一座石碑，应该就是激发天晶碑只用的。\n\n韩立没有多费什么时间，片刻工夫就通过透视，就在一堆碎石下先后发现了两块石碑的踪迹，其中一块上还镶嵌着小半化龙玺的残骸，另一块则完好的躺在那里。\n\n韩立心中大喜，扫了一眼仍在争斗不休的黑忙和血光，当即再次运转了一遍收敛之法，将气息收敛到极点后，悄然向下落去。\n\n下落过程悄无声息，争斗的魔物未曾发现分毫。\n\n等双足稳稳的落在一片碎石头上后，韩立单手一翻，手中多出了一只玉如意出来，请情辉下，光罩上一层微弱黄光闪动，韩立整个人就诡异的陷入。\n\n当他一把将那石碑抓到手中之时，悬着的心总算放下几分。\n\n韩立一点迟疑都没有，神念一动。腰间储物袋中一篮色光团飞射而出，正是天晶碑。\n\n看着这只有半尺来长的东西。韩立将玉如意往头顶一抛，单手虚空一抓，就将此物吸到手中，另一只手抓紧了石碑，凌厉就往蓝色石碑中注入。\n\n石碑微颤之下，通体灵光闪烁，显得艳丽异常。\n\n韩立凝重之下，将此晶碑往巨大石碑上轻轻一按，顿时石碑犹如豆腐一般，晶碑就无声息的没入其中。\n\n尚未等韩立面露喜色，异变顿起。\n\n石碑一下亮起了一层蓝芒，随之种若万金的向下一层，竟直接脱离韩立手掌直追二下，半截石碑一下陷入地面之中，直至竖立着。\n\n而上半部而发出翁鸣之音。\n\n黑洞上空蓦然响起一声惊怒的暴喝。\n\n韩立心中一凛，想也不想的冲元罡盾一点，光罩狂涨数倍。\n\n几乎与此同时，一道黑色光柱一闪即逝的激射而至。\n\n一声巨响后，巨大光团爆裂开来。大片黑霞瞬间淹没了十余丈范围。乱石在黑光中飞快泯灭，化为乌有。银色光罩杯黑色笼在其下。\n\n韩立在黑光中乱颤不停，银黑两色格外分明！\n\n韩立脸色微变，一连数道发觉打到光罩上。顿时光罩表面变得光滑异常，大半黑色竟被一滑而开。银罩总算重新稳固下来。\n\n而远处的元刹圣祖分身只来得及放出这一击，就再被银月缠上。\n\n否则再来一两击，护照肯定崩溃无疑。\n\n但如此一来，双首黑狼狂怒异常，不再躲避银月攻击，口中黑光连连。带着附近魔气翻滚数丈之高。齐往银月身上卷曲。一副不惜再次元气大损，也要先击退银月的样子。\n\n但现在这样做，显然有些迟了。\n\n地面突然传来一阵惊人的剧烈晃动，各个角落中，数十道光柱发出惊人轰鸣的拔地而起，化为数十丈之高的巨大石柱。\n\n各个石柱通体灵光闪动，表面同时浮现出颜色各异的粗大灵环，并飞快运转起来。\n\n不可思议的一幕出现了。\n\n空间中原本弥散的漆黑魔气，在那些灵环一转动的同时，顿时飞蛾扑火般纷纷往换上矿涌而去。同时在黑洞高空处，浮现出无数纤细光丝，一根接一根，密密麻麻的，如同蜘蛛网一般。\n\n眨眼间，一个光芒闪烁的巨大灵团成型，体积之大，防御小山一般！\n\n韩立见此情形，自然知道备用法阵已经启动，不假思索的继续将灵力往石碑灌注而入。\n\n石碑上的灵环马上随之粗大起来，吸纳魔气的速度更加惊人。\n\n几乎在几个呼吸间，整个空气的魔气就被吸纳的七七八八，纷纷在没入石柱中不见了踪影。\n\n如此一来，原本依仗魔气和音乐对峙的双头黑狼反处在下风。\n\n黑芒种狼嚎不断，却被那团血光给逼的节节后退。\n\n韩立心中一松，单手掐诀，对准石碑又一法诀打出。\n\n石碑发出一阵低鸣的翁鸣，随之悬浮在祭坛上空的乳白色灵团气势汹汹的往下一落，尚未接近黑色洞口。那股惊人的灵压，就让还在缠斗中的双首黑狼大吃一惊，顾不得再和银月纠缠下去，顿光一起的往外顿起。\n\n银月冷哼一声，身形一晃下，竟然在原地凭空消失不见。\n\n而灵团一落后，乳白色光霞刹那间不满了整个洞口，灵光收敛后。那黑洞竟消失得无影无踪。原地却出现一层经营异常的障壁，将魔气重新封印在其下。\n\n那元刹圣祖分身所化黑狼见此，自然知道大为不妙。\n\n但目光一扫下，立刻落在封印旁边那块石碑上。\n\n使用过华龙玺的此狼几乎马上就猜出了其中的奥妙所在，当即脸现凶狠，狼首一声低吼后，浪去就在黑芒种模糊不清起来。随即身形一动，竟然同时化为三条一模一样的狼影，直奔韩立和石碑扑来。\n\n韩立身边一团血光爆裂开来。大片血海在血光飞溅中凭空浮现，随之向四面八方席间而起。\n\n在浓浓血腥气中，三条狼影不查之下，竟一时被血海席卷期内，同时被困住了里面。\n\n几乎与此同时，一团银光在血海之上闪现而出，一声雷鸣后，密密麻麻火上花丛银光中迸射而出，铺天盖地下将三条狼影同时罩在了其下。\n\n三只狼影心中一惊，纷纷抬手的扬颈喷出一片片黑色霞光，化为一片光幕挡住了众火花。\n\n韩立目中寒光闪动，一翻手掌。三焰扇就滴溜溜的出现在了手中，冲着黑狼一扇狠狠挥出。\n\n顿时一声晴鸣，三种体型只有尺许大小的火鸟同时从扇中飞射而出。直奔三只黑狼而去。尚未飞到眼前，炙热的高温就先将附近火海蒸出的冒起丝丝热气。\n\n同时黑狼中一只目露惊慌，其余两只就木然之际。\n\n“好！”一看见此情形，银月面露喜色的一声低呼，随即两手一掐诀。身形一滚，就在银光中化为一体型过丈的银色巨浪，直扑那只面露马脚的黑狼。\n\n元刹圣祖分身一见银月也化为巨狼形态，脑中一闪的想起了什么，马上口中面露惊慌的大喝一声：“你想使用灵魂吞噬，想也别想！”\n\n随即此狼深吸一口气又猛然一吐，一股血红雾气刹那间喷出去，迎风竟化血红火焰将自己包裹其中，附近的血海一触及这些血焰，竟如阳春冰雪一般，纷纷溶解花开。\n\n此狼竟瞬间就恢复了自由，当即周身黑光一闪，就往空中激射而去。\n\n但其身形方一遁处十余丈，忽然在其头顶上一片霹雳传来，接着一道银弧凭空现行而出。尚未等此狼一惊的改变顿放方向，就从银弧中激射无数青丝来，灵光一闪下，竟将此狼五花大绑的困住了。"
    },
    {
        "title": "第一千六十九章灵魂吞噬",
        "content": "黑狼大惊急忙一催身上血焰瞬间将这些青猜包裹其畅刃但是万万没想到的是银弧中一声冷哼传来这些青丝灵光闪烁下，竟然筷毫不见烧毁迹象。\n\n此魔心中一沉。\n\n就在它一时无动弹的时候，化银狼一闪即逝的射到了跟前，此魔无躲避灵光一闪银狼就没入其体内，不见了踪影。\n\n巨狼身形一震两颗狼首同时发出凄厉的惨叫。\n\n身体剧烈抽搐子起来，一颗狼首突然神情呆滞一下，随即双目又变得炯炯有神．并马上头颅一偏竟一下咬向另一颗狼首的脖颈上。\n\n此刻头颅在这一瞬间皮毛竟化为雅白色。\n\n那黑色丶狼首自然不肯束手待毙大嘴一张的同样咬去，瞬间两颗头颅间互相撕咬起来。\n\n就在这时银弧中人影一晃韩立手托着虚天鼎走了出来．望了望双首巨狼一眼露一丝关心之色来。\n\n虽然银色丶狼首占据了先机但狼躯方一恢复正常．立测通体黑光闪动一层层魔气齐往巍色丶狼首中狂涌而去，从而让黑色丶狼首越战越勇的样子。\n\n韩立见此脸色一沉忽然一只手冲寿虚天鼎轻轻一涉，顿时一声清鸣发出。\n\n困束巨狼的青“骤然间灵光大放，随即一紧，让此狼身体再也无动弹分毫了。\n\n随后韩立又一张口一道金弧从口中喷出，击在了凶悍异常的黑色狼首上口金光爆裂纤细电弧跳跃闪动，那黑色丶狼首上魔气顿时一散．一声惨叫后魔气大降。\n\n趁此机会银色丶狼首脖颈一扬一只一模一样的银色丶狼首虚影蓦然探出一口将那黑色丶狼首吞入其中然后往回一撕扯，竟从里面拉出一个黑凛崇的光影出来，此黑影变形不定竟仿佛一团烂泥般。但变换出的各种鬼脸，个个狰狞凶恶仍和银色虚影撕咬不已。\n\n银影中传出银月一声冰寒刺骨冷哼银芒刺目，银影体形一下狂涨倍许，将黑色光影吞入了其中．然后再一缩，又没入了银色丶狼首中。\n\n刹那间原本还拼命撕咬的黑色丶狼首一下不动起来，双目木然无神而银色丶狼首根本不再理会此颗头颅，反而一下将头颅卷缩起来．并轻轻轻轻颤抖不停仿佛正经历极大痛楚一般。\n\n韩立见此反而心中一松将手中小鼎往巨狼身躯上一抛后．冲其连点几下。\n\n大片青霞从上面席卷而出眨眼间就将巨狼包成了一颗巨大光球。\n\n然后韩立朝整个空间一扫神色一动，忽然朝封印附近飞射而去。\n\n片刻后他就飞到了另一堆祭坛残骸上空，随手往下一拍，数颗赤红火珠激射而下。\n\n结果一阵爆梨后一个大坑出现在了眼前，坑中黑光闪动竟有什么东西存在其中。\n\n人形傀儡虚空一抓，此物轻易的被摄入手中。\n\n细打量臊下竟是那小半截黑风旗残髓．此灵宝虽然大半已被毁去但仍然散发者惊人灵气显然灵性并未尽失。\n\n深瞅了一眼此物韩立手掌一测．毫不客气的将此物收入了储物袋中。\n\n虽然他根本不知道如何修复一件通天灵宝，以及是否真能修复。但其炼制材料早就是这一界绝迹之物了，价值自然难以估量的。\n\n韩立收拾完此物并未回到巨狼身边而是毫不迟疑的向空间一角遁去并且越飞越高转眼间就再次没入云层中。\n\n逍光一顿韩立显出凝重之色的停了下来，只见前方不远处一淡绿色光团悬浮在那里，里面一根翠绿木尺缓缓转动正是另一件通天灵宝八灵尺此灵宝虽然完好无损但因为是佛门宝物，对魔有大有克制。故而那兀利圣祖分神只能干瞪眼瞅着而已，再无马上魔化己用。\n\n当然若是让此魔恢复了金盛时期的神通，那又是两说的事情了。\n\n韩立望着八灵尺没敢轻举妄动。\n\n他当初收复虚天鼎时可就差点被那乾蓝冰焰要了小命。谁知道这八灵尺里另有什么名堂没有想到这里韩立神念一动下紧跟飞至这里的人形傀偶，身形一晃的直奔八灵尺射去竟一把将此宝抓住了，并未有什么异样显现。\n\n韩立大喜从傀儡手中接过此宝，并猜微把玩一下。\n\n此宝摸起来光滑异常仿佛温五般的冰凉，略一晃动间，丝丝的绿光闪动不已。但是当注入灵力后却又丝毫异常未显。\n\n韩立微微一怔。\n\n就在这时远处包裹巨狼的光团易然传出一声闷响，随即灵光闪动下爆裂开来。\n\n韩立一惊急忙将那八灵尺一收，并冲远处的虚天鼎飞快点指两下脸现一丝紧张之意。\n\n虚天鼎”嗖的一声直奔韩立激射而来转眼间化为一团青光落入韩立手中。\n\n韩立双目微眯下凝重的盯向远处。\n\n那团绿光四散消失后一只优雅的身影徐徐站起，正是那只巨狼。只是此时巨狼的双首变成了一颗头颅，通体也成了银白之色．浑身明亮异常仰首望向韩立口\n\n韩立大喜立刻往回飞逍而去但方飞到一半，一接触此狼双目．只觉其目光冰寒异常。\n\n他心中不禁咯噔一下隐隐有子不好的预感。\n\n巨狼身影一晃就在银光中化为一只婀娜妙显的女子．正是玲珑模样。\n\n此女面无表情的看了韩立一眼嘴角泛出一丝冷笑来。\n\n你是珑梦”韩立倒吸了一口凉气凝重的问道。\n\n说我是珑梦也不算错。毕竟现在的我．的确是以珑梦的神念为主的。”玲珑猜起一对纤纤玉手看寿晶莹异常的玉指．面上虽然想做出平静的模样但目中流露出的一丝兴奋．还是将其此时的心猜表露无疑。\n\n“银月怎么样了”韩立脸色变了数变．翠终舔了舔上唇，平猜的问道。\n\n她没有事只是在施展灵魂吞噬时，猜耗了不少神念，陷入沉睡中。否则我还无如此顺利出来的“玲珑目中兴奋渐渐敛去，竟目露一丝古怪的回道但声音还是一副风轻云淡样子。\n\n你现在打算如何口”韩立听说银月无事，心中下意识一安。口\n\n中却冷静问道。\n\n如何。自然回灵界去怎么你金不得雪玲，想将她留下不成。”玲珑秀眉一挑声音一寒。\n\n一听此女毫不掩饰的此言韩立脸上微微一红，但随即目光一转，就恢复了常色，你应该很清楚银月原本就打算回灵界的。我不会阻拦，也无阻拦的。”\n\n你如此明智这自然最好了。原本按照我的意思，你手里的灵宝自然是打算收走的。但看在刚才吞噬魔魂的时候，你出手助过我一臂之力。而雪玲事先又答应过你口我玲珑身为银月族大公主，也不是不知恩怨之人。那小鼎和八灵尺就留在你手里吧。但从今以后．你和雪玲之间的恩怨一刀两段。即使你日后真的飞升灵界，敢出现在我面前我会立刻会出手杀了你。”\n\n雪玲凝望着韩立，眉宇间骤然现出一丝煞气来。\n\n韩立面色微变但随即就若无其事来，没有出口答应什么．也没有说出拒绝言语。\n\n银发女子也没有逼韩立作出承诺的意恩，只是将这些话告诉他而已。然后手一抬一道黑芒飞射过去。\n\n韩立先是一惊一看清楚那物后却又安心起来，默不做声的虚空一抓将其摄到了手中。\n\n此物正是那件被元刹圣祖分神收取的黑猜飞刀，此女竟然还给他了韩立自然不会客气的收下随手扔给了身后的人形傀偶。\n\n这时玲珑不再理会韩立走到中心处．猜微检查了那里的封印．不经意的点点头。\n\n然后冷冷望了一眼韩立后人突然冲韩立又走了过来。\n\n韩立见此一怔心中顿时警惕心大起，把你的万年灵液给我几滴我需要用来来打开逆灵通道。“玲珑丝毫没有客气的说道。\n\n韩立嘴角一动伸手往腰间一拍．顿时数个卜瓶出现在了手中，默不做声的全抛向了此女。\n\n玲珑长袖一拂几个玉瓶就无声息的收入其内，整个动作无声无息还优雅之极。\n\n随后此女走到附近的某一空荡之处，开始盘膝坐下，两手掐诀。\n\n悦耳咒语声从此女口中悠悠传出，身形无风漂浮而起，周身放出片片银光来。\n\n光芒刺目将女子身形渐渐淹没其中远远看去，仿佛真的化为一轮银月。\n\n就在这时玲珑猛然张开刚才闭上的双目，一张口，喷出了那件逆星盘印记所形成的圆盘出来。\n\n韩立远远望去眉头一皱。\n\n这个圆盘怎么看都无看出有什么不妥，丝毫不像是什么印记凝聚而成其上的灵气浓密也不再顶阶宝物之下。\n\n韩立正疑惑的思量之际那件圆盘一个盘旋后就飞到银发女子的头顶处然后稳稳的停在那里。下方的玲珑见此立刻十指冲着此宝连弹不一。\n\n一道道颜色各异决击在了圆盘之上。此宝将它们一一决吸纳其中。\n\n仅仅片刻耽搁异变大起！\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千七十章脱困",
        "content": "凡人修仙传第六卷通天灵宝"
    },
    {
        "title": "第一千七十章脱困",
        "content": "盘在星光大放中狂涨起来。一会儿工夫后。化为一丈的光轮。滴溜溜旋转下。表面金光点点。随即无数星光汇聚中间处。\n\n一下巨颤。一道水缸粗金色光柱从光轮中心处喷射而出。一下没入了高空的层层黄云中。\n\n一声惊天动的的巨传出。随即光柱附近的云雾一阵翻滚。整个第九层空间都一起颤抖起来。\n\n而金色光柱没入之处透明大亮。传出几声障壁破的脆响。数道乌黑裂缝瞬间浮现在了光亮中心处。随之黑缝越来也多。变的密密麻麻。一阵美妙无比的仙音后。一个巨大通道显现而出。金色光柱正好没入其中。周边无数的拳头大光团漂浮飞舞。颜色各异。艳丽异常就在这时。一个尺许大的圆盘。沿着金色光柱直接从通道中缓缓飞出。并在入口处一顿的下。面光芒闪烁不停。分明是和玲珑喷出的圆盘一般无二的样子。\n\n难道这才是真正的星盘。\n\n韩立在一旁注视着&39;中的出现的道和圆盘。面无表情。心中却暗自心惊。\n\n玲珑身的银光却在此时。渐渐消散收敛。重新显现出身形来。\n\n此女螓首微扬的望向空中的通道。玉容竟露出几丝寂寥之色来。突然身形一晃的站到了头顶处的光轮。缓缓向空中飞升而去。\n\n目标正是那高空的巨大通道。\n\n随着此女和足下光轮的接近。巨大通道中似感应到了什么。通道中的光团发出嗡嗡的清鸣声。而那只真的逆星盘也微微轻颤下开始转动起来。似乎因为光轮的接近而欢跃兴奋起来。显的灵性十足。\n\n见逆星盘这种表现。玲珑却脸露一丝淡笑。又一转首深望了下方的韩立一眼。略一犹豫突然手一扬。黄。白。三道光芒激射而出。一闪即逝后就到了韩立面前。\n\n韩立一怔。却看出女没有什么恶意的样子。下意识的袖袍一拂。一片青霞席卷过去下将三光芒都收进了手中。凝望之下却是一枚白色玉简血刃和最后一破界符。\n\n韩立心中一阵翻滚。未开口问些什么。就听到银发女子一声悠悠的叹息：\n\n“这是有关逆星通道和空间节点的资料。比给那二人的稍多些也许你以后能用的。破界符和血刃到灵界也用不。一齐给你。另外携带灵宝离开此山估计也不容易之事我再最后帮你一把。”\n\n韩立听了这些话一呆。尚未明白对方所说的“帮一把”是何意时。玲珑已伸出一根纤纤玉。冲着看通道中的逆星盘轻轻一点。\n\n顿时此盘一阵清鸣声发出。方向轻轻一转。圆盘中心处竟对准了韩立。\n\n光芒一晃。一道金色光柱喷射而出但如同能瞬移一般下一刻就诡异的到了韩立眼前。光华一散之不由分说的将他和身后人形傀儡同时罩在了其内。\n\n而几乎没有反应时间。韩立和傀儡就直接在原的消失的无影无踪。竟不知被逆星盘传送到了何处去了。\n\n做完此事后。玲就毫不迟疑的一下进入了通道中。\n\n通道中各色霞光纷纷涌现。转眼就将玲珑和逆盘包裹进了其中。一阵轰隆隆之声大响。通道一阵剧晃后。此女就在通道中踪影全无了。\n\n而通道入口马寸的碎裂开来。目光华闪过后。入口就彻底崩溃消散。\n\n片刻后第九层空间恢复了原先的样。一个人影都没有了。静悄悄的。仿佛一切都未曾发生过一样。\n\n这时。向之礼和万年尸熊以及林银屏才刚刚走出了镇魔塔身处的大沟壑。在韩立从第九层空间消失的一间。向之礼有些诧异的往天望了一眼。脸露出一疑惑。“怎么了。向道发现了什么不成？”万年尸熊虽然修为远不及向之礼但是毕竟是从古大战后。就存活下来的妖物。再加背后另有一座大靠山。虽然不敢罪向之礼。但也并不怕对方出来后突然翻脸。\n\n“没什么。可能是感觉错了。我怎么觉昆吾外面的封印好像被触动了一下。但用神识扫了一下。并没有其他发现。”向之礼一捻颔下不多的胡须。眉头皱说道。\n\n“那可能是封印在行减弱中的生的瞬间波动。否则如此大封印。那是人力可以撼动的。”尸熊嘿一笑道。\n\n“可能如此。对了。先前你二人说这次事情都是叶家搞出来的。叶家修士都已经陨落了吗？那叶大长老也是元婴后修士。应该颇有些神通。如今身在何处？”向之礼\n\n色一扳的这般问道。\n\n“叶家其他人都已经被那魔物杀死了。至于叶家大行老。我进入第九层时候并未看见此人。肯定丧生在那魔物手了。”尸熊一呆。但随即干笑的说道。\n\n“没关系。不管他是不是真的命了。这次既然惹出这般大祸出来。叶家就没有必要再存在了。回去后。大晋第一世应该重新换一下了。你们万妖谷没有什么意见。”向礼冷哼一声。目中寒芒闪动的说道。\n\n此刻的他。脸的圆滑之色荡然无存。化神修士的本色尽显无疑。\n\n万年尸熊心中一跳但毫不犹豫的回道：\n\n“这个自然。叶家纵然和本谷有些交情。但这一次犯下如此大错。的确应该抹去。重新派人执掌世俗界了。”\n\n“熊道能如此想最好了。对了。道。\n\n等出山后。你也马返回天澜。道好像在我&39;大晋呆了不少年月了。但这里毕竟不是天澜草原。以后贵殿还是少派人到大晋。”向之礼话语一转。竟对一直默不做声的林银屏冷声道。\n\n“妾身下知道了。这次出去后。晚辈就马返回草原。”林银屏一接触向之礼面无表情的目光。心中一寒。哪敢有半个“不”字出口。\n\n况且她还身种韩立制。不管韩立能否在那魔气中存活下来。自然还是不和其再照面的好。省的受其挟制。而且她还幻回到圣殿。召集殿中众元婴修士。看看能否破除此制呢。\n\n见林银屏面现恭敬的一口答应下。向之礼面寒意稍松。正想在冲此女说些什么时。忽然从天空无尽之处。一道白光一闪即逝的破空射来。转眼间就到了三人头顶处。\n\n尸熊大吃一惊。身灵光一闪。要出手抵挡。但是忽然周身空气一凝。身形变的重若斤起来。同一旁传来向之礼淡淡的声音。\n\n“道不必惊慌。这是天魔宗的呼道给下老儿的飞剑传信。”\n\n随即只见向之礼一抬手。冲那白光一招手。\n\n顿时此白光一个盘后。就落入向之礼手中。竟是一把淡白色的小剑。尸熊身的巨力也一下消失的无影无踪。此妖虽是虚惊一场。但同样在这一一乍中。同出了一身冷汗。\n\n向之礼双手一合的那小剑夹在手中。低头不语片刻。就一抬手的将其重新扔回到了高空中。化为一道白光一闪不见了踪影。\n\n“走。呼道也已经进入此山。我们和其汇合一。然后立刻召集南疆的大小宗门。将此山重新封起来。”向之礼望着白光消失的的方。平静的说道。\n\n尸熊和林银屏自然不会有其他意见。几人似乎都已将玲珑和韩立忘的一干二净了。\n\n。\n\n南疆某处风景秀丽山峰之。数名炼气期的修士正坐在一座小亭高谈阔论着。议论的事情自然是最近搅的整个南疆人心惶惶的巨大封印之事。\n\n正当一名白袍中年人口若悬河的猜测着此封印下到底是何物时。石亭顶部金光一闪。轰的一声巨响后。一道光柱从虚空射出。将此亭斜着削去大半。\n\n然后在几人目瞪口呆中。一名青袍修士和一名银光闪闪仿的人影同时在金光中现形而出。中青袍修士一个跌跄。仿佛些站立不稳的样子但一挥手。那银人影竟然蓦然的消失不见。\n\n这几名低阶修士彻底陷入了呆如鸡中。\n\n“这里是什么的方？”青色人影站稳身形后。向四周一扫后。目光顿时落在了几人身。毫不客气的开口问道。虽然声音平平淡淡。但任谁也能听出话语中的不容拒绝之意。\n\n他正是被那逆星盘传送出来的韩立。\n\n这几名低阶修士这才惊醒。神识纷向眼前的韩立扫去后。结果人人面色大变。根本无法看出对方修为分毫。\n\n“这里是金图山。请问前辈是。？”那名白袍修士在几人中算是修为最高之人。此刻虽心中坎坷不。也只能硬着头皮回道。\n\n“金图山。没听说过。这里还是于南疆吗？”立根本没有想告诉对方什么的意思。面无表情的又问道。\n\n“这里是南疆的中娄府。”另一名身材较矮的修士。急忙机灵的接口道。\n\n“原来是中娄府。韩立神色一动。点了点头。中娄府正是和封印所在的普云府紧邻的府的。看来他倒没有传出太远去。"
    },
    {
        "title": "第一千七十一章冰寒之地",
        "content": "眼前的几名炼气期修士要么是小家族的修士，要么是散修之士见韩立这般高深莫测的神情，\n\n一个个大气都不敢喘一下。要知道能让他们连修为都无法看出来的，自然是十有八丶九是结丹期以上的修士。这种等高阶修士根本不会理会炼气期修士，他们平常只能远远瞅上\n\n一眼哪有近前说话的资格。此刻自然个个兢兢战战。\n\n韩立问出了此地所在后神色一缓，但忽然柚袍一拂．时数道青芒一闪射出一下没入眼前每一人的身上。这些炼气期修士立刻一声不吭的朝身栽倒．丝毫反杭之力都没有。\n\n韩立二话不说的再一抬手立判将其中一人吸到了手中．五指着抓住此人的头颅青芒闪动不已一会儿工夫手上光芒一敛此人从手中滑落．继续陷入昏迷不醒中而韩立反手又将\n\n另一人抓测子手中．作出了同样的奉动。\n\n仅仅一盏茶工夫后弗立将几人都如发如法泡制了一番。当将最后一人也扔到了地上后，韩立望了他们一眼，口中喃喃的自语几句若是再心狠手辣一点让你们从这世间\n\n消失掉，更稳妥一些了。现在只是抹去了刚才的记忆也算你们几人走运了。“\n\n说完这话韩立抬首认准了一个方向，就身形一晃，化为一道青虹匆匆离开了此地。\n\n一个时辰后这几人几乎同时苏醒过来，一见彼此的情形，对自己几人莫名昏迷之事个个大喊诡异．“毫记不起刚才见过韩立之事。但这些人也当即吓的不敢在此山聚会了，纷纷离\n\n开了此山。而这个时候韩立早已出砚在了数万里之外地方，并开始放慢了遁速将心神放进了那块玲珑临走时扔给他的白色玉简上。\n\n不知过了多久韩立轻叹了口气，将玉简一收，目露沉吟的默然不语起来。\n\n五简中资料分为两部分一部分是介绍莲灵通道的，并有一种神妙之极的大阵布置之法正是灵界修士用来开辟逆灵通道所用法阵。\n\n自然此法阵深奥不说了光是所需灵石竟是顶阶灵石才可．而且所需的数量更让韩立一阵心惊肉跳后，彻底无语了。\n\n不过纵然此法阵不适合人界使用，但是若是苦下心思研究下的话倒未始不能研究出一个简易些的法阵出来。这样的话．道友几分可行的。另一部分资料自然是提到了人\n\n界的空间节点了了\n\n上面不但仔细讲述了节点的特怔及容易出现的区域．环境．并且还将人界以前的十几处节点一一详尽列了出来）并非此女向之礼二人所说的只知道几处的样子。韩立在遁光中\n\n怔怔的想了一会儿后．终于嘴角一翘的从沉思中四过神概\n\n不管玉简中资料时其以后有多重要，现在奉重要的还是将井为进阶到元婴后胡才可。\n\n炸竟按照上面所说若想逦过那空间节点．起码也要是化神初期修为才可能的。只有到了那时候修士的元婴才真的凝圆定形．可以不惧空间节点中的界力巨压。否则根本无需其他危险，化神期以下修士一进入节点中．立刻就会被隔界之力猜丸婴压灭的。\n\n现在他已经取到了培婴丹和解除封魂咒的方法，按理说应该马上动身可以返回天南了。但偏偏解除封魂咒，需要炼制一种辅助丹药做药弓才可动手解咒的。而这种叫“玄冰\n\n丹”的辅助灵药，是一种类似雪魄丸的寒属性丹药。当然两种丹药效用肯定大不一样，玄冰丹主材料需要一种叫玄冰花的灵药作为主原料才可炼制出来的。这玄冰花虽然珍贵异常，却并非什么世间难寻之物。\n\n唯一的麻烦是此物只生长在万年玄冰之上，并且一被采摘离开玄冰不出一时一刻立刻就会化为一滩清水，药效尽失。并没有什么有效的保存方法。\n\n故而此花虽然是极难得的寒属性灵药，但是实际上也只有几个长年生长在寒冰之地的修仙宗门可以使用到，甚至在大晋拍卖会上都不会出现此物的。\n\n又因为此丹药只能用在封魂咒上，即使乾老魔也没有带此丹药在身的。当然阴罗宗内部自然还是有几瓶这种丹药的。但韩立纵然对自己再有信心也绝没有去硬闯人家魔道大宗\n\n总坛意思。\n\n不说里面魔修如工光是人家宗内的禁制大阵．他就无法独自闯过的。\n\n毕竟没有人主持的大阵和有人操纵的法阵，是有天壤之别的。按照玄冰丹的配方上所说虽然也可以用其他寒属性灵药配置玄冰丹但药性却立刻下\n\n降了一大截。为了稳妥起见韩立自然打算要跑一趟极寒之地的。故而先前在昆吾山中他就向白瑶怡提及了要去被北夜卜极宫一趟之事。那小极宫伸出北冥冰岛之地，是赫赫有名的\n\n偏寒之地，想必小极宫修士也肯定能轻易找到玄冰花的。\n\n而且除了此事外他心中还惦记着寒猜这味灵药，看看能否侥幸在小极宫寻到太阳精火消息。毕竟此宗门保存寒楗如此多年．就算对太阳精火没有得手也应该有这方面的线索才是。\n\n当然韩立现在不会马上就去北冥岛的，而是要逍过眼下昆吾山之事风头才行。并且为了保险起见他还另有一些事情要做。看来子先隐居几年是不行的心中思量了半天弗\n\n立终于有了决定．当即方向一变．往北方飞遁而去。\n\n一路向北垮越十余个州那．弗立终于来到了一个名叫霜郡的大部。\n\n此都虽然不算大晋奉北部的州郡，但也差不多少了。因为此地已经遍地可见漫天的冰雪十天中几乎七八天是白蒙蒙的鹅毛大雪天气。如此一来此郡的凡人世界自然是人稀地\n\n广，灵山灵脉也数重不多同时品质更不如其他地方的灵地。故而大晋的修士宗门势力，少有在此地开派建宗的，倒是一些小世家和众多的散修聚集在此郡不少的。\n\n这霜郡环境如此恶劣但地域极其的广阔，占地面积足可以在大晋二十六郡中排进前五之列更盛产一些烦有名气的寒属性灵药和材料。\n\n而此郡修士也大都修丶炼冰寒属性功丶法．或者说众多修丶炼阴寒功丶法的修士聚集此处的好借助此地的冰寒之气来增进修为。当然若是在此地和修丶炼其他属性功丶法的修士争斗，他们肯定\n\n也要稍占些便宜的。\n\n无论天南还是后来去过的乱星海，大都是四季如春之地．像这种冰天雪地之处还真是少有去过。\n\n不过修为到了韩立这等境界，自然身体早就到了寒暑不浸地步。因此虽然开始对着漫天的大雪天气，烦感些兴趋．但一连赶了数日后的路程后也就视若无睹了。路上也碰到\n\n了其他一些修士，但以韩立如今修为，远在对方发现他之前就瞬间远遁而去根本不给其他人发觉的机会。于是当进入霜部第五日时候，韩立终于在一片不起眼的荒凉山脉停了\n\n下来。此脉虽然不大但却有一个品质还算可以的灵脉。\n\n韩立漂浮在某座山头上空之处感应了一下此地灵气≮ 电子书≯密魔．脸露一境满意的点点头。随即其一声冷哼一股冲强大气势从身上冲天而起．随即又向下方而去竟将整座山头都罩了\n\n进去。\n\n此气势产生的巨大的灵压瞬间让满山的花草树木都凭空缓域起来一些小兽飞介甚至直接朝身栽倒，陷入了昏迷不醒之中。\n\n而时在此山修丶炼的一些修士来说，则顿时一阵的大乱，修为低浅的觉得浑身重若千斤直接半跪地上修为高些的也会忽觉呼吸困难，仿佛被人下了禁制一般惊呼狂叫声顿时在山中\n\n此起彼伏，然后三道光华从山中数处同时升起直奔韩立飞射而来。\n\n韩立见有人来了当即护身青光一闪，脸形骤然间在一阵模糊中变幻起来片刻后就变成一名长着山羊胡子的老者，一脸凶恶之相。在此期间因为有周身灵光闪动，韩立也不怕\n\n飞来的这几名修士看到什么。\n\n眼前光华一敛两名黑袍老者，一名灰袍大汉出现在了韩立面前．看起来年纪稍小些的大汉飞在前面，两名老者却飞在其后。韩立眉梢一挑并未觉得有何奇怪，因为大汉\n\n分明有结丹中期修为而老者却只是两名筑基后期修士而已。但一\n\n人功丶法似乎非常相像．似乎颇有些渊源的样子。\n\n未等韩立开口那灰袍大汉就惊怒异常的用神识冲韩立一扫．随即面色大变起来怒容瞬间烟消云散，反马上换上陪笑之色。晚辈雪连峰李忠添居李家一族主之位，不知前辈到\n\n此有何吩咐晚辈一定尽力照办”大双恭谨异常的说道．同时目光一接触韩立幻化的凶恶面相心中不禁忐忑不安之极，\n\n老夫管你什么李家口本人看上了此山，马上给我全部离开。给你半日时间准备半日后老夫就接受此地了。“韩立口吐出沙哑的声音冰寒刺骨似乎比空中刮过的寒风还冷冽三分。\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千七十二章化丹",
        "content": "大汉一听此话，心中一沉，但丝毫不敢动努，反而强笑解释道：\n\n“前辈，我们李家在这雪连峰定居，可是隆前辈亲口答应的。前辈想要自然可以，但是否容晚辈先通知隆前辈一声。”\n\n“隆前辈？你想用此人压我吗？不管是什么人，若是不服的话，尽管让他来找我。但是半日后，若此山还有人在此。就别怪老夫心神手辣了。”韩立双目一翻，脸色一狞说道。\n\n而大汉脸色大变，还想再说什么时，韩立却根本不愿多说的袖袍一拂，顿时一股青濛濛劲风中袖中狂涌而出。\n\n大汉一惊下，浑身护体灵光一闪，却只觉一股巨大灵压及身，原本到嘴边的话语竟在一股巨力下被硬生生逼了回去。\n\n而那两名依仗法器才得以升空的老者，却根本连防护都来不及打开，就被此风一吹下，滴溜溜的在空中打起转来，连身形都无法稳定。\n\n惊惧之下,这两人自然想施法护住自己,但身处此风中法力却诡异的大半无法提起,仿佛被人直接禁制住了一般。\n\n这一下,两名老者真的魂飞天外了!\n\n好在此风只是一瞬间就从附近溃散消失,等两名老者重新稳定下身形,面无人色的向前望去时,却发现远处空空如也,韩立竟然不知何时的无影无踪了。\n\n&qt;老祖,这人是什么时候。。。。。。&qt;一名黑袍老者心惊胆颤之下,冲那灰袍大汉想问些什么。\n\n&qt;命令族内所有人,马收拾东西,两个时辰内必须立刻离开此地。&qt;大汉的脸色难看异常,深吸了一口气说道。\n\n他同样没有发现韩立何时走掉的。\n\n&qt;什么,真要搬离雪莲峰。我我们李家当初可是好不容易击溃雪莲七,才占据此灵地的。到如今课还没满百年呢。再说这人如此霸道行径,隆前辈不会坐视不理。&qt;一名黑袍老者失声说道。\n\n另一名老者虽然没有说话,但也一脸踌躇。看来好不容易得来的基业,他同样舍不得如此丢掉。\n\n&qt;哼,你们二人糊涂。这人修为深不可测!敢明目张胆的作出这等事情来,肯定有所倚仗的。这人给我的灵压,也比隆前辈强大的多,恐怕是元婴中期修士。\n\n有如此神通修士,隆前辈纵然平时和我们有些渊源,肯定也会装聋作哑的。哪会为我们小小的李家出头。而且这人虽然霸道,但总算给了我们离开的时间,否则不分青红皂白的降我们全灭了,你以为会有谁为我们出头。\n\n不要忘了,修仙界原本就是弱肉强食的。当年我们占据此山,也同样因为实力比雪莲七稍强一些,才会得到其他势力承认的。只要我们李家的核心弟子尚存,自寻顶多去其他地方再抢一座灵山就是了。总比硬抗一名元婴期修士,自寻灭族之祸的多。\n\n&qt;灰袍大汉脸色一沉,劈头盖脸的冲两位侄子辈一顿训斥。\n\n两名老者这才如梦方醒的连连点头，随即三人就向下方飞遁而下，一闪即逝的没入山中不见了踪影。\n\n一顿饭功夫之后，此山彻底骚动了起来。\n\n一个个人影或在地飞奔，或御器腾空飞起，在山中大小楼阁，洞府山路间穿梭不定。人人面带惊慌之色，但总算行动还算有条不紊，并没有引起太多的混乱。\n\n一个多时辰之后，两队修士兵分两路，从空中和陆地浩浩荡荡的从此山撤离，足有二三百人之多，只是其中大多是炼气期的修士而已。能御器飞行的不过二十余人而已。\n\n一干人的速度倒也不慢，转眼间就撤离了此山，直往山脉之外而去。\n\n这些人如此大举动，自然让附近地域的其他一些修士势力发现了，个个诧异之下，自然派人过来打听消息。\n\n李家之人倒也没什么顾忌，直接坦言如实相告。\n\n这些修士一听，雪连山竟然被一位元婴修士占了。一个个大惊，急忙纷纷返回商量起对策来。\n\n如此高深的前辈高人突然降临此地，对他们来说，可实在是祸福难料之事。\n\n但从对方强行占据雪连峰来说，恐怕还是后者居多一些的。\n\n就在附近数股修士势力个个心惊胆颤，被搅得一阵鸡飞狗跳之际，韩立却无声无息的早出现在了雪连山峰顶的某块巨石之，正将神识放出，仔细检查山中是否还有隐匿不出的修士。\n\n结果一会儿后，他重新睁开双目，脸露出了满意之色。\n\n不再说话，一翻手掌，一叠阵法阵旗出现在了手中。\n\n然后他身形一晃，化为一道青虹围着此山飞快环绕了一圈，片刻后重新返回山顶时，手中阵旗阵盘都已荡然无存了。\n\n而就在此时，四周蓦然升起无数股白濛濛雾气，一会儿功夫就将整座灵山都淹没进了其中，到处白茫茫的一片。\n\n看了看眼前法阵形成的禁制，韩立点点头，这套法阵是他取自乾老魔的储物袋中，算是较高阶的一套布阵器具，对付元婴期修士自然不值一提，但若是结丹期修士误闯其中，脱身也是大费周折的。\n\n而且他也并未因此罢休，伸手又摘下腰间某只灵兽袋，随手扔到了半空中。\n\n两手一掐法决，冲空中一点。\n\n顿时袋口大开，一股冰寒之气从里面喷涌而出，其中夹杂着十余条晶莹雪白的带翅蜈蚣，正是六翼霜蚣。\n\n这些蜈蚣一从袋中飞出，围着韩立头顶一阵盘旋，口中低鸣声不止，欢跃异常。\n\n韩立见此微微一笑！\n\n看来此地的寒冰天气,似乎让这些灵虫也大为的兴奋,当即他神念移动,十二条六翼霜凇立即向四周雾气中社区,眨眼间没入其中不见了踪影。\n\n有此幻阵和十二条相当结丹期修士的六翼霜凇潜伏震惊中,想必就是元婴初期修士也复发轻易侵入此山了。\n\n真正暗下心来后,韩立不再耽搁了,当即用灵目神通找到了山腹中灵气最浓密的一点,然后用土遁术潜入其中,在开辟出一定空间,将那个天机府放了出来,轻飘飘的进入此府洞中。\n\n韩立先将那些灵虫,灵兽安排妥当后,就立即带着进入了闭关用的密室中,盘膝坐下,双目缓缓闭,开始入定起来。\n\n这一座,足足有一日一夜。\n\n当韩立再次睁开双目时,神色淡然从容,心绪平静无波。\n\n双手往腰间储物一按,一个朱红葫芦出现在了手中,从中一到,一颗拇指大小药丸滚落而出,翠绿欲滴,香气扑鼻。\n\n正是韩立先前之行的主要目标&qt;培婴丹&qt;。\n\n照那九幽宗的富姓老者所说，炼化此丹最起码需要半年之久，韩立自然不会在拖延下去的。能早一步将此丹炼化，对其今后的修炼和应敌自然都大有好处的。\n\n张口将绿色丹药吞进了腹中，韩立顿时只觉得仿佛吞进了一团温凉的东西，但马丝丝的灼热又从面散发而出。\n\n韩立不敢怠慢，将葫芦一收的闭双目，同时两手掐诀，再次开始了入定。\n\n而此刻若是有其他的修士内视韩立体内情形，就会发现韩立的两寸多高元婴，此刻竟然在体内睁开了双目，并张口喷出一缕缕的青色婴火，将那翠绿欲滴的丹药包裹其中，正一点点的炼化着。\n\n整间密室鸦雀无声，仿佛就此无人一般。\n\n时间一天天的过去，不知不觉的就过了大半年。密室中始终保持着安静。但是雪连山外却是在此期间，先后来了数波之人。\n\n秦中既有附近修士实力的结丹修士，也有慕名而来的其他地方的高阶散修，更曾经有一名银袍老者单独来拜访过一次。此人也是来人中，唯一的一名元婴初期修士。\n\n但无论是何人，一见那百濛濛的无边雾气，在高喊几声无果后，也只能无奈的返回。\n\n那银袍老者倒是有些不服气的样子，曾经闯过一次白雾。结果只是短短的一点时间，就在一阵尖利虫鸣声中被迫退了出来。\n\n其一条手臂变得晶莹透明，竟被一层寒冰封住的样子。\n\n虽然没有什么大碍的样子，这位银袍老者却不敢再轻易闯此禁制了，只能仰叹的无功而返。因为他很清楚，对方在法阵中布下如此厉害的灵虫明显不愿见外人的样子，而且从灵虫如此厉害，就足以证明对方的确是神通远超自己的元婴修士，自然不会在做惹怒对方的蠢事。\n\n没多久，以雪莲峰为中心方圆十万里内的大小修士势力，均都知道了雪莲峰来了一位大神通的前辈高人，连连续称霸此地数百年的“隆前辈”似乎都不敢招惹的样子。\n\n如此一来，所有势力都为之侧目。\n\n雪莲峰千余里内自动成了一片禁区，所有从此经过的修士都远远的绕行。生怕干扰这位高人的清修，从而给自己招惹什么大麻烦。\n\n好在大半年过去了，雪莲峰始终保持着一开始时的安静，这位高人似乎无意插手此地的事情。这让其他势力忐忑不安下，也稍微松了一口气。\n\n但这一日谁也不知道，正在密室中闭关中的韩立终于炼化掉了培英丹，睁开双目。\n\n脸荧光闪闪，一副修为大进的样子。"
    },
    {
        "title": "第一千七十三章密室诸宝",
        "content": "缓缓站起身来伸了伸肢体韩立一翻手掌，一团青光浮现而出．随即凝聚压缩转眼间化为一颗鸡蛋大小的光球，上面灵光闪闪，竟仿若实体一般。\n\n看来随着元婴壮**力也增加了不少。”韩立盯着手中精纯灵力所化青球，口中喃喃道。\n\n随即手掌一抖光珠就溃散消失了。\n\n随后他又单手一拍自己的天灵盖，顿时一团青气从上面飞射而出一个盘旋后化为一个和其面目一般无二的婴孩。只是原本两寸高的元婴在这半年中又壮大了半寸．并且元婴的躯体也比以并明显凝固了许多更加清晰的样子。\n\n而元婴自己双手抱着一口青色小鼎，头上盘旋着一枚翠绿符篆．四周却有数十口的绣花针般细小飞刮，分金青两色，同时盘旋飞舞羲，看起来葱眼之极。此元婴出来后似乎兴奋异常在在密室中嬉戏了大半个，时辰后．才似乎感到有些疲倦重新飞回了躯体中。\n\n原本双目紧闭的韩立才重新睁开了双目．脸上露出了满意之色。\n\n原本在服用培婴丹前以其元婴的凝圆程度，只能在体外自由活动．、半时辰而已否则就要形体不稳开始大耗元婴本源了。听说等修为进阶到了化神后期元婴才能真正的凝圆成形，不用惧怕世间的阳罡之风可以脱离躯体任意活动的。\n\n这也是修士到了化神后期可以飞开灵界的最大依仗！\n\n不过他法力虽然大进但离修炼到元婴中期顶牛却还早着呢。不过奇怪的是经过这培婴丹的一番洗炼后，他却能清楚的感应到，自己只要静坐苦修百余年就可将法力修炼到此地步的口其中竟似乎不会再碰到什么瓶颈的样子。\n\n这种奇异感觉对韩立来说自然是一件可喜可贺之事。\n\n他将兀婴归位后又调节了下体内的丸气，一张口，再喷出了两道金芒来。它们一阵盘旋飞舞后化为了两口金色飞到来，但看起来，通体有些黯然的样子。正是被那古魔收走并魔化了一段时间的那两口青竹蜂云剑。\n\n虽然它们本身的灵性并未彻底失去也可以勉强喷出与人争斗．但是若是组成大原剑阵却明显力有不逮了。故而韩立下边准备专门花些时间，对这两口飞测重新祭炼一番．好让其威力尽复重新为所用的。\n\n于是在他神念一动下两口数寸小刮飞到了身前数尺处，悬浮不动了起来。再一张口一团青色婴火喷出瞬间将两口飞刮包裹在了其中。望着青焰闪闪的火光韩立柚袍一拂，数个早就取出的小瓶玉聋飞射而出并一一自行打开口数量不一的粉末状材料纷纷融入了青焰之中．化为颜色各开的灵光最后融汇在了两口飞剑上。帏立眼也不眨的盯者两口飞剑十指弹出一道逍法决．来控制蔡炼的过程。\n\n飞剑祭炼持续了三天三夜。当韩立脸色异常苍白口吐一团精血．一分为二的渗入飞测中后．才结束了整个祭炼过程。此刻的两口青井蜂云剑重新变得金光灿灿，到中残存的魔气尽数被炼化一空。\n\n张口将两口飞剑重新吸入体内．韩立立训打做休息了起来。经过一日光景后才法力重新恢复。感应到体内灵力的充盈韩立略一思量，绿光一闪，一件半尺上的翠绿木尺出现在了手中。\n\n用手指抚摸着上面的古扑异常的纹路，他脸上现出沉吟之色。\n\n不用说此物自然是那八灵尺灵宝了。当初在镇魔塔时韩立就已经发信此物的深奥。似乎普通灵力对此宝没有什么效用的样子。当然当时因为时间紧急，他并未有详细研究心中还未真的确认此事。\n\n如今，韩立单手持着八灵尺一端，五指青光流转，开始往其中缓缓注八灵力了。果然和当时的情形一般无二灵力明显在木尺中流动，却“毫变化没有。上面丝杜绿光是此宝本身散发的灵光而已。\n\n在注入了十分之一灵力仍没有丝毫效用后，韩立果断的将法力一断低首凝想起来。片刻后他突然另一只手一抬伸出一根手指来。指间处七色光芒闪动韩立竟然从体内金刚罩上，逼出了一丝佛光出来佛光一闪顿时没入其中不见了踪影。而原本毫无波澜的木尺，然光芒一晃．一股青光从尺上直接啧出竟在虚空中化出一片翠绿色字幕来．仿佛一篇口诀的样子。韩立一惊但马\n\n上凝神望去.\n\n“果然如此”\n\n只看了几眼他就长吐了一口气，似乎早猜到了几分的样子。\n\n这八灵尺是佛门之宝果然应该用佛光才能催动此物。而这些因为佛光显数的字幕正是这八灵尺的通宝决。\n\n韩立修炼的功法一直以来都是以道门功法为主，兼修一些魔门秘术。佛门功法唯一修炼的大抚就只有那明王决了。\n\n但此法决虽然是佛门中的顶阶功法，但是却是以炼体为主．修炼艰难之极并且易经洗散的痛苦更非常人能忍受的。他不过修炼到第二层而已根本无法修出什么佛光来。不过金光罩上佛光侧是充盈异常．正可以猜来修炼这八灵尺的第一层通宝决。\n\n韩立心念如电转眼间就有了决定。八灵尺哪怕只能借用些许威力但身为通天灵宝威力自然非同小可的。\n\n有了决定韩立当即再往木尺中注入一些佛光后，让那绿色光幕变得更加猜晰后就开始聚精会神的默记起来）\n\n八灵尺通宝决果然和虚天鼎上的大为不同，不过修炼起来侧并不艰难。第一层只要年许时间就可以炼成的样子。他默记完毕后柚袍一拂青霞光后八灵尺又被其收了起来。手掌翻转间那杆只到小半截的黑风旗又出现了。\n\n这件残宝如今不但少了大半截的旗杆，就连旗面也都只到下寥寥几偻样子看起来实在毁的不能再毁了。\n\n但是就这样此旗上面还黑芒闪动，并未灵性尽失的。可见完整时此宝的灵性之强了。\n\n不过韩立将其取出来测不是想研究修复此宝的方法来，而是对此等阶的空间类宝物大为的好奇。想从中看看，能否领悟出什么独持的东西来。\n\n毕竟空间类宝物不要说通天灵宝，就是普通宝物中也甚少出现的。至于储物袋中这种最低阶的空间类法器，根本没有什么可研究的。\n\n可惜的是通天灵宝的等阶实在远非韩立现在能领悟的．苦苦拿着黑风旗残骸研究了数日后最终还是一无所获。\n\n韩立只能遗憾的将其也收了起来，又拿出了自化灵殿中得到了的火焰巨鼎观摩了研究了一下。\n\n此宝虽然是无意中有了灵性，但是绝对称得上是难得一见的顶阶古宝了鼎中可同时生出上千至阳火鸠，威力不容小瞧Ｊ\n\n当然伴随此鼎出现的那块无名的透明状材料，十几根火柱以及在阴阳窟中发现的一大两小三块果晶，都是一些材料。韩立虽然知逍它们珍稀异常但现在可没有时间去处理的。侧是将那件从昆吾殿中得到了的书卷和从乾老魔储物袋中得到的土黄色降魔杖都是昔年昆吾三老成名的宝物．威力同样极其巨大．只要稍加祭炼也可驱使如意的。韩立自然不会忘掉的。至于他拿出那件原本极为期待的血刃，来猜加研究后．却大失所望起来。\n\n这件血刃明显也是用黑忧钻炼制而成，估计应是流入地下拍卖会两颗中的一个。但此刃原先吞噬了数名元婴修士血肉精魂展现出的可怕威力如今却荡然无存了竟变成了极其普通的一件宝物。以韩立如今的阅历只略一细想自然就恍然大悟，明白其中奥妙了。\n\n这仿制魔龙刃血刃虽然可以依靠吞噬让威力大增，但却无法将此威能保持下去过了一定时间后增加威能就会渐渐消失的。仿制品毕竟是仿制的具有如此大的缺陷，根本无法和真正的魔龙刃相比的。韩立心中大失所望后将这鸡肋般的宝物也只能暂井收了起来。\n\n低头思量了一会儿后他一拍后脑勺，又喷出了一枚金色气泡来此金泡正是那金刚舍利所化的金刚罩。但是在其中却多出五个金光灿灿的金球。韩立望着气泡中的金球脸上首次现出了凝重之色．目中并隐有一丝迟疑和犹豫竟仿佛想要做什么，但又有些迟疑的样子。\n\n但马上不知道想到了什么韩立眉头一皱，抬手冲着金刚罩一点指。顿时金色气泡一颤之下狂涨变大起来。\n\n而里面的五颗金球则雷鸣声一响，无数纤细电弧闪动．竟在金弧中露出出了五个贴满了符篆的人形骨架来，在这些骨架的胸腔中还各有一个乌果的骷髅头同样被各色符篆包裹着．无法动弹分毫的样子。这正是那阴罗宗大长老乾老魔修炼的五子同心魔化身。"
    },
    {
        "title": "第一千七十四章收魔",
        "content": "“这五子同心魔没一个都有元婴初期修为，再加上被魔功祭炼过，五魔可以心心相印，还精通联手合体魔功，对上元婴后期大修士也不见得会处于下风的。若是能收为己用的话，肯定是难得大助。但就怕这五魔凶性难驯，再加上反噬过一次主人，收服它们恐怕要冒些风险了。”韩立叹了口气，低声自语了几句，单手一拍腰间储物袋，一个乌黑的玉简从袋中废除，落入手中。\n\n他竟不管金刚罩中的五魔，自顾自的将心神沉浸到了玉简中。\n\n耗在五魔虽然身上辟邪神雷已经散去，但是长时间被金刚罩佛光笼罩其内，再加上周身还贴满了众多禁制符箓，一直都一副有气无力的样子，似乎凶焰尽消的模样。\n\n不知过了多久，韩立神色一动的从玉简中将神念抽出，抬首凝望着眼前的五子魔，目光闪动不定起来。\n\n这黑色玉简是他从那乾老魔储物袋中得到的一本无名魔经，次魔经似乎有些残缺不全，但里面着实记载了几种魔功秘术却着实厉害，其中就有着五子同心魔的修炼之法\n\n那照此魔经所说，这五子同心魔修炼成功，必须先找到五具惨死不久的元婴期修士尸体，他们必须元婴溃散消失，只剩下一腔怨气还缠绕尸体之上方可。\n\n有了它们，就可以将这五具尸体用各种珍稀材料加以炼制陪练了，再放置阴气郁结之地深埋下，每一个月都必须斩杀一名修炼阴属性功法的修士，用他们的血肉精魂浇灌五尸。\n\n如此百余年过去后，五子魔就可自行通灵，产生了灵智。再用特殊的秘术，同时祭炼五尸，数十年，五子魔才可初步修成。但初步练成五子同心魔，只有结丹期的修为，以后的神通修为如何，就看祭炼之人的心血和耗费的精力了。\n\n但一般来说，当五魔修为到了结单后期后，几乎不可能再有寸进了。但乾老魔也是天纵之才，不知怎么祭炼的五魔，竟然让此五子魔更进了一步，同时进阶到了元婴初期。\n\n不过可能也就因此，才造成五魔最后失控反噬其主的下场。若是结丹期的魔头，凭乾老魔的神通，怎么也可能压制住下来的。\n\n按照五子同心魔祭炼之法，韩立自然不可能操纵这五魔的，他可没用从五魔弱小时就开始用魔功祭炼了。不过，这本魔经上提到了另外一种控魔秘术，倒让韩立大觉操纵五魔也是可能之事的。\n\n那就是强行在五魔身上种下数种特殊禁制，再配合用自身精血时常加以饲养，如此一来，在一种特殊法诀下也可以勉强控制五魔的。\n\n但是这种手段，肯定不如乾老魔催使五魔如同自己分身一般了，也不可能将自己的元婴随时借体隐入五魔体内。\n\n而且遭遇反噬的程度，更是远超乾老魔数倍，几乎只要修为稍一减弱，无法压制五魔，或者一旦无法提供精血加以饲养，这五魔就会毫不留情的立刻反噬。\n\n不过这种方法也有一种好处，就是无须将五魔的主魂和自己的元婴祭炼在一起。即使反噬，韩立仍可逃之避开的，不会蓦然遭受五魔的毒手。\n\n此法虽然有些凶险，但是收服五魔的好处之大，这是让HL无法抗拒的。\n\n故而HL稍微考虑一下之后，还是以咬牙咬破舌尖，喷出一团精血出来。\n\n接连数道法诀击打在其上，一闪之后就没入其中不见了踪影。片刻间，血团竟然泛出了金色的光泽来。。。。。\n\nHL面色有些灰白，似乎耗费的这团精血非比寻常，大耗元气的样子。但他并没有马上调息的意思。反而单手一挥。。。。。。\n\n一道青芒过后，此团精血竟化为了五颗拇指大小的血珠。\n\n然后HL再袖袍一拂，血珠竟无风自起的飞向了五子魔。\n\n韩立神念一动夏，血珠一闪之后，彷若无物般的没入金泡中，缓缓向五具骨架飘去。\n\n原本奄奄一息的五子魔主魂所化的黑色骷髅头，再血珠一飞近的瞬间，双目一下望向了血珠，绿光闪动不已，接着似乎受到了什么刺激，竟在骨架胸腔中不停地乱撞。一个个兴奋异常起来。\n\n但是这些骷髅头一碰触到贴在骨架上那密密麻麻的各色符隶后马上就被灵光一闪后弹了回去，这让他们变得更加暴躁凶虐。\n\n满口獠牙咀嚼之下，不停的发出咯咯怪响！\n\nHL目中寒光一闪，一抬手，五口金色小剑从袖中射出，一下就出现在了五颗骷髅头面前，一闪之后竟硬生生的将他们钉在了虚空之处，再也无法动弹分毫。\n\n骷髅头口中吼声不断，双目绿光开始变得忽强忽弱，变得诡异无比。\n\nHL却也面无表情的一掐诀，霹雳之声传来。五口小剑上残余的辟邪神雷爆发而出。纤细的金弧闪动下，五颗骷髅头被击的颤了一下之后，声音一改的成了呜呜之声，顿时凶焰大降。\n\n看到这种情形，HL才脸露满意，五颗血珠一晃之下纷纷射入了骷髅头的口中。\n\n骷髅头在一服下血珠后，目中绿光顿时大涨了起来，元气竟然一下子好像恢复了不小的样子。\n\nHL则双目一闭，双手掐出一个古怪的法诀，将神念缓缓放出，借助刚才的精血之力和五魔进行了神念沟通。\n\n有些出乎HL的意料，五魔仅仅片刻后，就目光一下变得柔顺起来，暴虐之气也溶蚀消去不小的样子。\n\n长出了一口气，HL单手望储物袋一摸，五根银光闪闪的细针法器出现在手中，随后手一扬，五道银丝没入了黑色骷髅头中不见了踪影。\n\n接着口中念念有词，张口间喷出了五团青气出来。\n\n这些青气在咒语声中不停的变形幻化，最后竟化成了五条淡青色的小人来，除了面目外，手足俱全的样子。。。。。\n\nHL一见青色小人成型，口中咒语声一停，一声低喝，单手虚空朝地下一抓，竟直接从密室石地下抓出了五条淡黄色的地气来，滚滚的融入了小人体内，彷佛五条黄蛇般灵活之极。\n\nHL口吐一个“疾”字，五个小人顿时一晃的直奔五魔而去，同样没入其中不见了踪影。\n\n而做完这一切，HL并没有就此罢手，竟从储物袋中又掏出一叠银色圆环出来。\n\n这些法器，是其在飞遁来这里的路上，按照魔经上的一种秘术炼制出的困麽法器。材料是用那残余的罡银炼制而成，可算是坚固异常。\n\n一挥手，二十余枚圆环发出怪啸的被祭在半空中，一闪即逝后，分别出现在了五魔骷髅骨架脖颈和四肢处，然后又诡异的消隐不见了，仿佛从来没有出现过一般，做好这一切后，HL松了一口气。\n\n一挥手，金色气泡一晃下，飞快缩小，自行飞了过来，落到了韩立手中。\n\n而五具骨架和黑色骷髅头却诡异的留在了原地，一阵灵光闪动，贴在骨架上的符隶一个接一个的被无名魔焰化为乌有，同时五口金色小剑也飞射而回。五颗骷髅头方一获得自由，立刻化为了五股灰白之气一下没入了骨架之中消失的无影无踪。\n\nHL见状，当即心中暗念魔经上记载的那套控魔法诀，神念一动，五具人形骨架顿时摇摇晃晃的站起身来，并缓缓的向韩立飞来，轻飘飘的，犹若无物一般。\n\n心念再一动下，五具骨架再次停了下来，但是双目绿光微微闪动着，似乎有些像靠近韩立的样子。\n\nHL脸色一沉，突然口中咒语声出口。五枚银色圆环顿时同时出现在了五具骨架身上，上面青色火焰汹涌燃起，一股焦糊的味道传出，让五魔身形同时向后退去，口中发出吱吱的乱叫声，一副惊慌异常的样子。\n\n咒语一停，青焰立刻消去，但是知道厉害的五魔则站在原地一动不动，变得老实异常起来。\n\nHL暗中点了点头，原本也没有希望驱使这五子魔能做到心随意动的地步，只要能听从其命令，用来御敌即可了。\n\n如此想着，一只乌黑小瓶从手中飞出，五股灰白之气略微一盘旋后，还是乖乖的飞入了其中。\n\nHL等到最后一股灰白之气也飞到了其中之后，立刻将瓶盖合上，随后灵光一闪，几张符隶贴在了瓶子上。\n\n然后他才小心的将黑瓶收进了储物袋中。。。。。。\n\n以后只要每隔一段时间，喂一次自身的精血，就可以安然无恙了。\n\n不过，这也是韩立自持补充元气的丹药好不欠缺，才敢如此冒险行事的。否则就算修为再高深的修士，也不敢计划如此长久的释放精血喂养魔头的。\n\n毕竟人的精血是元气之根本所在，是无法支撑长时间亏损的。\n\n就是当年创立空没法诀的那位魔道高人，也是因为自身就是炼丹大师，可以时常用丹药补充血气，不怕精血损失，才会研究出此控魔秘术的。\n\n收服了五子魔，HL心情大好，却还有一件重要的事情要做。。。\n\n那就是将从火属性巨鼎中得到的太阴真火，进行大概的炼化，好用来驱使应敌，至于将其和紫罗天火融合的事情，不是短时间能做到的，现在韩立是根本不准备考虑的。。。。。"
    },
    {
        "title": "第一千七十五章北冥岛",
        "content": "雪莲山自从被无尽的白雾笼罩之后，一封就是十余年时光，人人均知此山有一位神通广大高人在此静修，自然没有谁敢在此区域捣乱，让此山这些年间一直安静如初，保持着韩立刚搬进来时的情形。\n\n而附近势力，眼见这位“高人”真的只是想找一处灵地修炼，这些年来都没有其他的举动，也同样安心下来。\n\n除了叮嘱门下修饰不得进入此片区域外，也继续各行其事起来。\n\n这一日，雪连山附近天空突然下起了鹅毛大雪，一个个仿蒲公英般的巨大雪花，在阵阵飓风中从天而降，将整座山脉都笼罩在了其中，转眼间就只见天空白茫茫一片，再无其他颜色。\n\n几乎顷刻间，地上的厚雪便涨了尺许。\n\n如此大的风雪，就是在霜郡这种地方也是不常见的。普通修饰也不愿在此种天气下出门赶路，但是雪连峰上忽然射出一道刺目青虹，一闪既逝后，就从附近空中消失的无影无踪。\n\n大半个时辰后，青虹就出现在数万里外某处，竟已经脱离了暴风雨的范围，出现在了另一处荒野山岭上空。光芒一敛，一个青袍青年现形而出，皮肤黝黑，相貌普通，正是韩立其人。\n\n经过十余年的精修闭关，他终于将报务尽数炼话如意，就是那陋太阴真火也吸入体内，初步炼话成功。他自撅已经准备妥当，只要不遇见大量名元婴后期修饰围攻，或者被再次碰见了元刹圣祖这般等阶的可怖存在，足可以纵横人界自保了。\n\n毕竟有五子魔和人形亏累相辅，他无论修为还是神通，比其进入昆吾山之前，可强的太多了，就是力敌多名元婴后修士也不会处在下风的。\n\n而如此多年过去，他估计那昆吾山之事也应该消停的差不多了，故而毫不由于的称此天气出山，直奔北冥岛方向飞去。\n\n足足半月后，附近的修饰才偶尔发现雪连山的白雾尽散，空无一人。一副彻底被人放弃的样子。\n\n那些修士势力吃惊之余，自然为这空出来的灵地归属，再掀起一番风雨斗争来。\n\n“北冥冰岛”其实是紧挨大晋内陆的一座半岛而已，三面还海，一面直通内陆，与霜郡只有一州之隔。\n\n其实所谓的三面还海，还不如说是三面还冰更恰当一些的。\n\n因为此处衣是世俗凡人能到的至北之地，天气之寒，堪称滴水成冰，就是修为低些的修士，也不敢单衫在外面行走。\n\n而如此冰冷气候，三面紧邻大海方向全部化为无边的冰川之地。一望无际的冰山雪地，几乎无人能清楚到底有多广阔。\n\n北冥岛自身却只不过百万里之广，就在此岛最北部修建有一座巨大冰城，就是号称北地第一宗的北夜小极宫了。\n\n说实话，论宗门实力小极宫并不下于大晋十大正魔宗门之下，但因为北冥岛过于偏僻，大晋修仙界大多宗门根本不承认此宫还属于大晋之内。而将其认为是蛮荒之地，视作海外修士宗门的。故而才被排斥在大晋宗排名之外。\n\n可是在大晋北部人稀地广的数个州郡中，北夜小极宫名头之响，恐怕只在太一门和天魔宗之上，而不在其下，是真正的北地第一门。\n\n在这些州郡中，小极宫又有北仙宫之称。想要拜入此宫门下的散修和低阶修士，不计其数。\n\n小极宫招收门下笛子，同样有内外宫之分，内宫弟子只是从居住在北冥岛上的几个大修饰世家中收取，而外宫弟子才是从北冥岛外的小世家和散修中选拔。当然若是外宫弟子自制的确惊人，或里下什么大功也是有机会转为内宫弟子的。\n\n内宫弟子不提，若是有人自认自制不佳，还想要拜入外宫门下，就必须徒步穿越小极宫周围十万里只广的极寒之地。\n\n踏入此范围后，因为禁止缘故低阶修士无法御器飞行，只能依靠本身修为神通来抵挡永不听写的冰雪极寒。只要能从此区域走到小极宫所在，同样会被小极宫接纳，成为外宫弟子的。\n\n毕竟无论是靠修为法器还是丹药通过此地，都说明他们还是有可取之处的。\n\n只是其中能成功的，自然不会太多。不少修饰直接冻毕在其内，但为了以后的仙途大道，犹如飞蛾扑火般投入其中的低阶修士，每年还是大有人在的。\n\n这一日，在离小极宫数万里外的一片区域中，又有十余名身披各色毛皮斗篷，浑身灵光闪动的人影。顶着呼啸而至的风雪，一步步的艰难前进着。\n\n他们在此种天气下，走了足足半个月光景了，其中几人已经脸色苍白，脚步不稳了，但却没有一人敢稍作休息停留，毕竟这里根本无法调息回复的，只能依靠手中灵石和体内的法力苦苦支撑着。\n\n但一人脸色尤其难看，喘息都有些不稳的样子，过了一会儿，他突然一咬牙，从怀里掏出一个药瓶往口中倒入一颗赤红丹药，原本发青的面孔一下回复了些血色。“谷道友，你的火阳丹还有几颗，若是再如此频繁服用的话，根本没有办法走到小极宫的，后面的冰雹区，可比现在难走数倍的。”前头一名浑身被深黄色光罩包裹的中年人，头也不回的淡然道，似乎对身后情形了若指掌。\n\n“谷兄请放心，还有一瓶备用的呢。足可以通过此区域的。”服食丹药的修士是一名二十几岁的青年，强笑的回道，似乎对中年人有些畏惧的样子。\n\n“这就好，我可不希望带着一名根本无望通过的人一起前进。”那名中年人似乎对青年回答比较满意。护罩灵光闪动下，继续大步向前。那漫天的风雪竟似乎对其影响不大的样子。\n\n其他几人见此，急忙跟了上去，似乎只有跟紧这人，才有希望到达小极宫的样子。\n\n但那中年人没走几步，突然口中一声轻咦，竟脚步一顿的停了下来。接着吃惊的往高空望去。\n\n其他几人急忙也随之望去，这才发现在白茫茫风雪中，竟不知何时有一名淡青色人影悬浮在空中。而诡异的是，以此人中心三四十丈范围内，所有风雪都被一股无形之力隔绝在外，根本无法进入其中。\n\n那名中年人也是因此异常，才一下发现了空中之人。\n\n所有人都心中一惊，随即面色大变，能无视这片区域禁空禁制的。似乎结丹期修士也无法而做到的。难道这人竟是传说中的元婴修士，还是原本就是小极宫的高阶修士，但身上服饰似乎又不太相像。\n\n这些人一时间面面相觑，心中大为忐忑不已。\n\n“你们是要拜入小极宫门下的散修？”那被青光遮住的人影忽然间开口了，听声音似乎年纪不太大。\n\n那位中年人虽然修为不高，但却是见过几次大世面之人，此刻被人影一问下，顿时一个激灵的回过神来，当即深施一礼，急忙回道：“晚辈谷天启，正是参加试炼之人。前辈可有何吩咐之处。”\n\n中年人一边说道，一边满脸都是恭敬之色。\n\n“你倒是有些眼色。也没什么，这片地方似乎有些古怪，连我有些拿不准前进方向，而你们能还如此肯定的前进，有什么器物引导吧！”青年人影不紧不慢的说道，仿佛只是随口一问而已。\n\n听到青色人影如此一说，中年人神色顿时一松，但却丝毫不敢怠慢的马上回道：\n\n“看来前辈是第一次来北冥岛，故而不知此时。在北冥岛其他区域还好，但此区域却已经是小极宫的禁断大阵范围了。此大阵是用修仙界赫赫有名的异宝”蜃楼石“作阵眼，可以随机将修士的神念偏离实际方位，不知道之人若按神念感应方向前进，恐怕永远无法找到小极宫所在的。至于晚辈等人，事先在北冥岛入口的坊市中买了一面定元牌。只要按照此法器所指方向前进，就不会迷失方向的。”\n\n“定元牌！”青影似乎一怔。\n\n“就是此物，虽然不是什么珍惜法器，但也必须身价清白，有人作保才可以从小极宫商铺中购得此物，而且一年只卖三十块，过了一年后，此法器效用就会自行丧失。晚辈为了以防万一，故而一口气购得两块，次块就送予前辈。还望前辈肯笑纳一二”中年人眼珠微转下，突然一抖袖袍，一块淡黄色圆盘就滑落而出，被其双手捧上。\n\n青色人影摸了摸下巴，嘿嘿一笑起来，随即毫不客气的朝下虚空一抓。\n\n黄光一闪，定元牌就被其摄到了手中。\n\n青色人影自然就是经过大半月日夜赶路，终于来到北冥冰岛的韩立。\n\n但原本以为凭着自己神通，自然可以轻易通过这含有禁空禁制的区域。直接到小极宫所在。但万万没有想到。一飞入此区域内神念就频频失误，竟一时无法找到小极宫所在。\n\n这让他心中一秉下，同时有些郁闷了。\n\n因为他此次是来找人，否则凭借其神通强行破除此禁制也为使不能的。\n\n正当韩立再想另设他法时，却恰好又碰到了眼前一行人。"
    },
    {
        "title": "第一千七十六章冰城",
        "content": "“这些人都是你的同伴吗？”韩立打量完手中圆盘，青光一闪收了起来，目光朝其后的几人望了一眼，有些出乎谷天启预料的问了一句。\n\n“这几位道友，是晚辈不久前结识的，因为都想要拜入小极宫门下，这才同行的。怎么，有什么不妥吗？”谷天启一怔，有些不安起来。\n\n“不是不妥，而是其中一个不妥罢了。”韩立盯着下面一名年轻貌美女修，冷笑道。“什么？”谷天启还有些莫名其妙。\n\n“一个妖物混在你们中间，你说是不是不妥？”韩立嘴角一翘，淡淡道。\n\n“妖物？”一听此话，谷天启脸色大变了，急忙朝那女修望去。\n\n其余的几名修士也吓了一跳，下意识的急忙远离此女几步，都一脸吃惊之色。\n\n“前辈说笑了，晚辈是霜郡宁家弟子，怎会是妖物。”那名年轻女子瞪大了眼睛，也被这言语吓了一跳，急忙结结巴巴的解释道。\n\n“是啊，前辈！你是不是弄错了。宁道友的确是出身宁家，在下曾经见过数次的。”那名先前服用丹药的青年，看到年轻女修一副花容失色的样子，忍不住替其分辨起来了。其余几人也不禁露出了迟疑之色。\n\n韩立却犹若一六开未更新快闻的轻哼一声：“一个小小分神，也敢在我面前鱼目混珠！给我出来！”随着此声话落，韩立单手虚空一抓，顿年轻女修头顶处灵光一闪，一只青色大手浮现而出，随即向下一把抓去。\n\n那原本一脸委屈之色女修，一见大手出现，身形一颤下面上惊色消失不见，反换上阴沉怨毒之色，接着身形骤然一晃，化为一道惊鸿激射出去，瞬间就出现在了一侧二十余丈的空中。\n\n这哪还是练气期的修为，就是结丹期修士，也无法有此惊人遁速的。\n\n韩立嘴角泛起一丝冷笑，袖袍一拂，顿时一道黄旺射出，一闪即逝的消失后，竟诡异的一下出现在了此女头顶处，化为一只尺许长降魔杖。\n\n此宝在韩立法决一催下，轻轻一晃，煞那间体形狂涨，幻化出数丈大虚影，同时狠狠砸下。\n\n年轻女修一见大惊，不及闪避下只能一张口，喷出一股黑色妖气想要抵挡片刻。\n\n但“轰”的一声巨响，黄光闪动，黑气被一击而散，根本无法滞留降魔杖片刻。降魔杖虚影一下击在了此女天灵盖上。\n\n年轻女修一声惨叫，身躯立刻翻身栽倒。但几乎与此同时，一道淡淡黑影从此女身上飞射而出，一个盘旋后就要往地下钻去。\n\n就在这时雷鸣声大响，一张金色电网不知何时浮现在了黑影头顶上，尚未等其反应过来，就闪电般落了下来。\n\n顿时爆裂声接连响起，黑色妖影连哼声都没有发出，就彻底被金光泯灭掉了。\n\n这闪电般的几幕，让包括中年人在内的所有人目瞪口呆了。\n\n韩立抬手一招，降魔杖轻轻一颤的缩小如初，飞射而回没入了袖口中。\n\n做完这一切，韩立反手扔出一个淡蓝色小瓶，射向了谷天启。\n\n中年修士自然下意识的一把接住。\n\n“瓶中丹药也许能帮你顺看小说利就去一六开通过这里，算我用此来换取你的定圆盘。”面无表情的说完这话，韩立立刻周身青光大放，化为一道刺目惊鸿激射遁走，转眼间就消失在漫天飞雪中不见了踪影。\n\n中年人这才醒悟的紧紧抓住手中小瓶，脸上露出了惊喜之色。\n\n旁边也传来了其他人的惊呼之声，竟是那名年轻女修缓缓的苏醒了过来。刚才一击，竟然并未真对此女躯体造成什么伤害。\n\n这时韩立按照手中圆盘指引，已经直奔小极宫而去了，但心中想起先去之事，还是微微一笑。\n\n刚才年轻女子体内潜伏的是一只高级妖兽的分神，看实力最起码也是八级妖兽的分念。此妖兽到也聪明，不知用何妖术竟将自己神念悄然附在那名女修体内，而此女还毫无觉察的样子。\n\n若是这般下去，等他们真的走出此区域，小极宫修士一时不慎还真有可能让此妖借助女子躯体掩护，混进了小极宫去。\n\n既然碰上了，外加是举手之劳的事情，韩立自然就出手将此妖魂分念灭杀了。省的对方在北冥岛期间，兴风作浪。\n\n不过这妖兽如此处心积虑的想混入其中，难道是为了那寒髓而来的？。\n\n毕竟他早就打听过了，小极宫中一直没有传出寒髓丢失消息。如此长时间，小极宫不可能还没发觉寒髓丢失的事情。看来时处于什么特殊原因，竟然将此事掩盖了下去。\n\n他心中有些不解的思量着，遁光却在驱使下，快似闪电，没有多久竟遁入空中到处都是拳头大冰雹的诡异区域中。\n\n这些冰雹夹在风雪中，个个晶莹剔透，砸在护罩上发出低沉的“呯呯”声，竟仿佛巨石相击的模样。\n\n但以韩立的修为，对这些巨型冰雹自然不屑一顾的。\n\n飞行了半个时辰后，韩立眼前一亮，冰雹、风雪荡然无存，终于飞出了这片区域\n\n此城远远看去晶光闪闪，在阳光下散发着五颜六色光芒，再加上附近还有一些淡淡白气环绕此城，竟让冰城仿佛天山仙境一般，实在不像人间建筑。\n\n韩立面露一丝惊讶之色。\n\n不过，他目光很快的落在冰城后方的那座巨山上。\n\n此山相对世俗之人来说已经算是十分巨大，足有万丈之高的样子，但和以前见过的昆吾山这等巨无霸相比，自然不算什么。\n\n但让韩立真正吃惊的是，此山仿佛一根擎天巨柱般笔直，山体表面也晶莹闪烁，披上一层不知多厚的冰层。\n\n若不是山上偶尔显出的丝丝翠绿点缀着此山，韩立都要怀疑此山通体就是一座寒冰之山。\n\n虽然有明清灵目，但如此之远，韩立也无法看清楚山上具体情况，只能隐隐约约在冰上顶端看到一片五光十色的建筑群，看来就是拿所谓的小极宫了。\n\n韩立望着远处的冰城巨山，并没有马上飞遁过去。\n\n因为在冰城和他之间这片冰川区域，看似普通，却暗中隐藏着各种无形禁制，让精通阵法之道的韩立能清楚感应到其中的可怕。人只要冒然传进去，恐怕立刻就会激发起了其中的厉害。\n\n而且就在他走出先前区域的同时，冰城中早就有数道遁光射出，冲其所在飞射而来，竟似乎早就知道他的到来一般。\n\n韩立眉梢一挑，忽然想起什么，低首看了看手中的那块定圆盘，脸上露出一丝恍然之色。\n\n看来这定圆盘不但有带路的功效，还能让小极宫的修士随时掌握持有此法器修士的行踪。他刚有些想明白时，数道遁光转眼间就到了眼前。\n\n一男两女，三名白衫修士，其中男的为结丹期修士，两名女子却是筑基期的。\n\n那男子三十许岁，面容清秀，略一扫韩立一眼，就脸露一丝惊容的急忙躬身施礼道：“晚辈外宫执事石云。请问前辈尊姓大名，到本宫有何贵干？”\n\n这名北极宫修士，远远就看见韩立从风雪中飞遁而出。虽然早知道对方不是一般修士，但真确定对方的确睡元婴修士，而且还是一名陌生的中期修士，还是让他不禁有三分紧张。\n\n“我叫什么就不用说了，到贵宫是访友的。贵宫一位长老和我有些交情的。”\n\n韩立从容的说道。\n\n“本宫长老？不知道前辈想找哪位长老，晚辈立即给前辈通报一声。”听到韩立如此一说，男子神色一松，连忙用讨好的语气说道。\n\n“白碧瑶仙子和我昔年有过数面之交，不知是否在宫中。”韩立缓缓的说道。\n\n“原来是白师叔！师叔并未有外出，不过现在好像正在闭关，晚辈立刻发出一道传音符告知师叔一声，请前辈稍候一二。”石云听韩立准确的说出了白碧瑶的名字后更加安心了几分，然后就当着韩立的面，马上放出一道传音符出去。\n\n在此期间，韩立一直悠然的站在原地没动一下，目光却开始仔细打量着远处的情形。\n\n青年见状，眨了眨眼睛，满脸是笑的就又要说些什么。但就在这时，一道刺目赤虹从韩立身后风雪区域中飞射而出，和韩立他们竟然仅仅只有百余丈远的样子。\n\n结果一声轻呼冲遁光只传出，那道赤虹竟然光芒一转，直奔韩立几人射来了。\n\n结果赤虹尚未到眼前，一声爽朗的大笑声就先从里面传出。\n\n“这位道友可是到本宫访友的，不知尊姓大名，任某可否认识一二啊。”\n\n光芒一敛，竟在韩立面前显露出一名面容白皙的青年出来，但是其头发却有些灰白，双目闪动间充满了一股沧桑之感。\n\n韩立目光一眯，仔细打量了几眼身前之人，神念一扫下，显示此人也是一名元婴中期修士。\n\n这让他有些意外。\n\n当尚未等韩立开口，一旁的石云则却一脸惊喜的上前一步，双手束立的恭敬道：“弟子拜见碧师叔，不知师叔此行是否顺利！”"
    },
    {
        "title": "第一千七十七章雪猿、冰壁、宫殿",
        "content": "“在下姓韩,曾经和白仙子有约,故而到此拜访一下的.”韩立从容回道.\n\n“原来是韩兄?白仙子......莫非指的是白瑶怡师妹.”任姓修士略一沉吟,就带有一丝恍然的说道\n\n“不错,正是白道友.”韩立不动声色回道.\n\n“那就正好了.我这次回宫正好也要找白师妹,不如任某给道友带下路吧!”这位任姓修士目光一闪下,竟然热心异常的这般说道.\n\n韩立神色不变,心中却有一丝在宅异常.\n\n但尚为等他想好如何回答此人,远处虚空中蓦然红光一闪,一道红芒直奔石云射去.\n\n“是白师叔的传音符!”石云一把将那火芒抓到了手中,同时口中急忙解释道.\n\n韩立到嘴边的言语,借此吞回了腹中.\n\n结果那石云将心神沉浸火芒中片刻,就立刻恭敬的对韩立说道:\n\n“韩前辈,白师叔听说前辈到此很高兴,已经结束了闭关.请前辈到白凝阁一见.”\n\n“白凝阁,石云,忙你的事吧,韩道友,岁在下走吧”任姓修士毫不犹豫的抢口道.\n\n石云一听这话,不敢有丝毫的反对.\n\n韩立眉头不经意一皱,也不好再说出拒绝之言,只好点头道:\n\n“那就有劳任兄了.”\n\n“哈哈,我和白师妹情同手足,道友既然是白师妹的好友,那也是任某的朋友,道友请!”任姓修士客气的说道,随后化为一道赤虹在前边带路飞遁而走,\n\n韩立也不客气的紧随而走.\n\n“道友是第一次到我们小极宫吧.”任姓修士在遁光中突然开口说道.\n\n“在下的确是第一次到北冥岛来,贵宫不愧为北地第一宗,气派果然非同一般,”韩立嘿嘿一笑说道.\n\n听到韩立如此一说,任姓修士神色间也露出了一丝自得:\n\n“韩兄称赞了.不过若不是本宫身处偏僻之地,挤身正魔十大宗门的确不是什么难事,对了,白师妹近些年来只有在十年前出门一趟,其余时间都在闭关中.韩兄是在白师妹上次出宫认识的吧,而道友如果高深修为,不知出身那一家宗门.”不满道友.本宫虽然地处极北.在下却经常在大晋各处游历,对那些有名头的同道还是略知一二的.”这位话锋一转,旁敲侧击的探听起韩立来历来.\n\n韩立轻小了起来\n\n“在下并非出自大晋.道友不知道并非奇怪之事,再详细的来历白仙子倒是知道一些的.”韩立望着对方,似笑非笑回道.\n\n“呵呵,原来如此,我说大晋真出了韩兄这般高阶的修士,怎会一直默默无闻的.”任碧听出来了韩立一丝不快,干笑了两声,就不再多问了,毕竟问出了对方不是大晋修士,也算有些收获了.\n\n这时二人飞到了冰城入口处,光芒一敛的纷纷落下遁光.\n\n因为冰城上空霞光淡淡,将除了巨山之外的整片区域都被盖住了.分明是一种极厉害的禁制.\n\n而站在冰城之下,韩立才俞发感觉到这座冰城的艳丽.\n\n三十余丈冰墙看起来不算甚高,但是那种异常的晶莹实在让人心神迷醉.被吸引而不自觉.更让人感叹的是.整座冰墙不是用砖状坎冰砌成,而是通体剔透,仿佛将一块巨冰鬼斧神工直接雕成,表面一丝缝潦都没有.\n\n而城门口处.有十余名身着白色服饰修士.守在那里.\n\n在下姓韩,曾经和白仙子有约,故而到此拜访一下的.”韩立从容回道.\n\n“原来是韩兄?白仙子......莫非指的是白瑶怡师妹.”任姓修士略一沉吟,就带有一丝恍然的说道\n\n“不错,正是白道友.”韩立不动声色回道.\n\n“那就正好了.我这次回宫正好也要找白师妹,不如任某给道友带下路吧!”这位任姓修士目光一闪下,竟然热心异常的这般说道.\n\n韩立神色不变,心中却有一丝在宅异常.\n\n但尚为等他想好如何回答此人,远处虚空中蓦然红光一闪,一道红芒直奔石云射去.\n\n“是白师叔的传音符!”石云一把将那火芒抓到了手中,同时口中急忙解释道.\n\n韩立到嘴边的言语,借此吞回了腹中.\n\n结果那石云将心神沉浸火芒中片刻,就立刻恭敬的对韩立说道:\n\n“韩前辈,白师叔听说前辈到此很高兴,已经结束了闭关.请前辈到白凝阁一见.”\n\n“白凝阁,石云,忙你的事吧,韩道友,岁在下走吧”任姓修士毫不犹豫的抢口道.\n\n石云一听这话,不敢有丝毫的反对.\n\n韩立眉头不经意一皱,也不好再说出拒绝之言,只好点头道:\n\n“那就有劳任兄了.”\n\n“哈哈,我和白师妹情同手足,道友既然是白师妹的好友,那也是任某的朋友,道友请!”任姓修士客气的说道,随后化为一道赤虹在前边带路飞遁而走,\n\n韩立也不客气的紧随而走.\n\n“道友是第一次到我们小极宫吧.”任姓修士在遁光中突然开口说道.\n\n“在下的确是第一次到北冥岛来,贵宫不愧为北地第一宗,气派果然非同一般,”韩立嘿嘿一笑说道.\n\n听到韩立如此一说,任姓修士神色间也露出了一丝自得:\n\n“韩兄称赞了.不过若不是本宫身处偏僻之地,挤身正魔十大宗门的确不是什么难事,对了,白师妹近些年来只有在十年前出门一趟,其余时间都在闭关中.韩兄是在白师妹上次出宫认识的吧,而道友如果高深修为,不知出身那一家宗门.”不满道友.本宫虽然地处极北.在下却经常在大晋各处游历,对那些有名头的同道还是略知一二的.”这位话锋一转,旁敲侧击的探听起韩立来历来.\n\n韩立轻小了起来\n\n“在下并非出自大晋.道友不知道并非奇怪之事,再详细的来历白仙子倒是知道一些的.”韩立望着对方,似笑非笑回道.\n\n“呵呵,原来如此,我说大晋真出了韩兄这般高阶的修士,怎会一直默默无闻的.”任碧听出来了韩立一丝不快,干笑了两声,就不再多问了,毕竟问出了对方不是大晋修士,也算有些收获了.\n\n这时二人飞到了冰城入口处,光芒一敛的纷纷落下遁光.\n\n因为冰城上空霞光淡淡,将除了巨山之外的整片区域都被盖住了.分明是一种极厉害的禁制.\n\n而站在冰城之下,韩立才俞发感觉到这座冰城的艳丽.\n\n三十余丈冰墙看起来不算甚高,但是那种异常的晶莹实在让人心神迷醉.被吸引而不自觉.更让人感叹的是.整座冰墙不是用砖状坎冰砌成,而是通体剔透,仿佛将一块巨冰鬼斧神工直接雕成,表面一丝缝潦都没有.\n\n而城门口处.有十余名身着白色服饰修士.守在那里.这些猿类灵兽是一种专门生长在极寒地带的雪猿.兽虽然等级不高.但胜在聪明异常.容易驯化,故而整个北地有许多修士饲养的.\n\n但这些雪猿却有些不大一样,不但体形个个比寻常雪猿高大许多,一身妖气也都有了四五级妖兽水准,这可几乎快抵上了一名筑基修士了,这让韩立多望了几眼.\n\n看来小极宫身为北地大第一宗门.在驯养这些雪猿上应该有一些独到秘术吧.\n\n站在城门修士一见任姓修士过来,马上分到两边的手而立,口中更是“师叔祖”的称呼不断,而任碧头都没有点一下,只是淡淡嘿了一声,就大模大样走了过去\n\n那些修士虽见韩立模样陌生.但既然有这为师叔祖带着,自然不敢多问半句的.\n\n但就在韩立走入城门,经过那几只雪猿时,却异常突起.\n\n这几只妖兽突然口中发出了呜呜之声,接着惊慌异常的连连后退\n\n一旁的小极宫修士"
    },
    {
        "title": "第一千七十八章冰灵果",
        "content": "韩立暗叫一声，心中震楼异常，这三座白玉宫殿，除了大小不同外，式样经和乱星海中出现的那座虚天殿一般无二的样子，同样用洁白无暇的美玉制成，精致华美之极，散发着淡淡莹光，只是比起当日在虚空漂浮的宫殿相比，这三座大殿的体积只有虚天殿的三分之一大小而已，韩立强压住心中诧异，再次凝望了一遍，终于确定自己的确没有看错，三座大殿肯定和虚天殿有什么渊源，只是殿门上面空空如也，并没有任何的牌匾在上面，韩立眼角一跳，却漫不经心的对任姓修士说道：\n\n“这里就是小极宫内宫？果然是人间灵地，不过这三座大殿，似乎有些年月了，不知为何式样一样，有些来历吧！”\n\n“道友说的是虚灵殿啊，这三座大殿可是从本宫立派之日起，就已经存在了，据说是本宫创派祖卓和几个好友用莫**力修建而成，颇有些神妙妙在其内的”，任姓修士却望了一眼三座大殿，随口回道，“虚灵殿？”韩立喃喃了一句，目中闪过一丝怪异，“怎么，韩兄对它们感兴趣，不过除非出现重大事情，这三座大殿都是一直封闭的，只有过半长老共同同意，才可以开启虚灵殿的，至于其中的缘由，就请恕任某不能轻易外泄了”，任姓修士看到韩立对这三座大ｗàｐ．①~⑥~ｋχs．ｃom殿颇感兴趣样子，却神秘一笑道。\n\n见对方这般表情，韩立嘿嘿一笑，当即也不再多问什么了。\n\n再问下去可就才刺探别人宗门秘密嫌疑，这可是大为忌耸的，而且就算三座大殿真和虚天殿有什么关联，和他也没什么关系的。\n\n虚天殿最重要的秘宝虚天鼎，他可已经得到手中了，“韩道友请跟我来，白凝阁在那边了，看来白师妹对韩道友非常重视，此阁是师妹专门招待至交好友的地方，颇为的典雅幽静，”任姓修士似乎对白瑶怡的事情非常了解，“是吗！在下真是受宠若惊！”韩立微微一笑，任姓修士嘿嘿一笑，就带着韩立向一侧山壁飞去，最后在一座的阁楼的前落了下来，此建筑有三层，每层都有十余丈高，通体用翠绿色木头搭建而成，大半镶嵌在山壁之中，而在阁楼大门上方，有一块淡黄色牌匾，书写着“白凝阁”三个银色大家，韩立双足方方一看地，立刻从阁楼总迎出一名白衫妇人来，“参加任师伯！这个是韩前辈吧？”这名面目秀雅的妇人，一见任姓修士和韩立一起一怔，但马上恭敬说道，“不错。白仙子可在里面”，韩立从容的说道。\n\n“家师刚刚结束闭关，正在阁中稳顾一下法力，特让弟子迎接韩前辈，望前辈不要见怪！”美妇身子一侧，让出了身后的道路，却没才请任姓修士的样子，“颜师侄，我要见你师傅一面，有些话要和她说”，任姓修士却不假思索的开口了，“任师伯，这让师侄为难了，你也知道，师傅早就吩咐过了，不想再见师伯的，上次龚师妹放师伯进去见她，事后可着实受到了一番严惩的”，美妇并没有感到意外，但闻言苦笑了起来，满脸的为难。\n\n“这次不一样的，我可是陪韩兄来的，你师父总不会连韩兄也不想见吧”，任姓修士脸上一红，但眼珠一转后，竞然挑起弗立大旗来，韩立在一旁听了一怔，随即嘴角一动下，倒也不好说什么，“这个……”美妇露出了踌躇之色，“颜儿，放你任碧师伯进来吧，我再见见他吧”，一句悦耳的女子话语声忽然从阁楼上传出，正是白瑶怡的声音，“连命！任师伯，你请进吧”，美妇神色ｗàｐ．①~⑥~ｋχs．ｃom一松，身形再向一侧后退几步，不再挡在任碧面拼了，任姓修士听到白瑶怡的传声，面上露出几分惊喜，当即嘴唇微动的传声过去，竟在阁楼外边就想和白瑶怡传音交谈的样子，“任碧师兄，有什么话，还走到阁中详谈吧，将韩道友如此搁置在外面，不显的我们小极宫太实失礼了马”，白瑶怡轻淡的话语再次传来，并没有一丝想避讳韩立的样子。\n\n韩立闻言摸了摸下巴，笑而不语，“这倒是在下的疏忽了，韩兄。我等进去再说吧。”任姓修士一愣，随即尴尬的冲韩立说道，“哪里！任兄一看就是性情中人！”韩立笑眯眯的回道，小说屋如今他总算明白了几分，为何一听他是来拜访白瑶怡的，这个如此的套交情了，看来对方对此女大有情意的样子，这让韩立的警慢之心，降了大半，在那美妇带领下，二人走进了这座白凝阁。\n\n阁楼一层并不算太大，只有二十余丈长宽的四方形，一套简单的青竹桌椅，但在四角处各摆放一盘韩立也不认识的淡黄色灵花，拳头夫小，芬芳扑鼻，让阁楼中灵气盎然，让韩立也不禁多望了两眼。\n\n白瑶怡并未马上下来，但当韩立二人方在竹椅上坐下，此女歉意的话语声从上面立刻传来：\n\n“韩兄稍候一下，妾身功法有些特殊，马上就运功完毕，就可下楼与道友一见了，韩道友不访先品尝一下，我们小极宫的冰灵果。”\n\n此话一落，早有准备的美妇，立刻双手轻轻一拍，顿时从阁楼外面走进来两名东轻的白衫女乎，双手各棒着一朱红木盘，上面各放一串拇指大小的晶莹浆果，圆润动人，仿佛珍珠一般。\n\n将木盘往竹椅旁边的桌上六放，二女就恭敬的退了出去，“冰冰果可是我们小极宫的独有之物，就是我等宫内长老，每年也分不到几串的，此果鲜美甘甜，而且果中含有极其精纯的冰寒灵力，若是修炼冰属性功法修士经常吞食的话，对修为也有一定益处的”，任碧看了看此果，却开口给弗立解释起来，随后拿起一粒抛进了嘴中，咀嚼了起来。\n\n见对方如此，韩立自然也不会客气了，同样摘下一粒放入了口中，结果方一咬碎后，顿时一团冰寒之气在口中滚动起来，的确是精纯的冰寒灵力，韩立虽然修炼的不是冰属性功法，但身怀紫罗极火和太阴真火两种至寒火焰，自然不会将这点寒气放入眼内，这团灵力方一入嗓子中，就被吸纳的一干二净，他当即又感兴趣的拿起，粒，再次的据到了口中，一旁留意韩立的任碧，见到此景，脸色却不禁微变一下，要知道冰灵果固然名头不小，服下后对任何修士都有一定的益处，但是不，修炼冰火两种属性功法的修士服下它，肯定也要有一个转换寒力的过程，否则冒然吞下，极易冻伤了自己的肾脏，但是眼前的韩立，先前散发的灵力分明一直很纯粹的木属性的灵力，竟能毫不犹豫的吞下此果，实在是有些大出其意外，至于一连服下两颗冰灵果，即使是修炼火属性功法的他，也不敢如此做的，就在这位小极宫长老心中暗自吃惊之际，阁楼上传来了脚步声，一名眉清目秀的白衫女乎，从楼梯上优雅的走了下来，韩立双目一眯，当即站起了身来，畅笑一声道“白仙子，一别个余年，别来无恙啊！”\n\n“白师妹，你终于肯见我了”，任碧同样大喜的起身道，“当日一别，就知道韩兄不会无端相约的，早在数年前，我就在宫中静等道友上门了，道友今日有来，已经有些出乎妾身预料了。至于任师兄，这次若不是因为韩兄的缘故，师妹实在不想再和师兄一见的”，白瑶怡对韩立笑盈盈说道，但转首面对任碧的瞬间，却一下板起脸孔来，同时声音生硬了几分，“我这次已经找到了解决的办法，一定不会让师妹失望的”，任碧没头没尾的急切说道，“找到了解决办法？若是只是此事的话，以后再说吧，韩道友远道而来，此事暂且放一下”，白瑶怡马摇摇头，“这样也好，以后为兄再找机会和师妹细说此事，现在肯再见我，为兄已经十分欣慰了”，任碧闻言一怔，但马上想通了什么，陪笑的说道，白瑶怡没有什么表情，只是点点头，就在阁楼的主座上坐了下来，韩立二人也随之重新落座，“白仙子的修为比起十年前，可精进不少！”打量了白瑶怡几眼，韩立微笑的说道，“韩兄真是说笑了，单论神通而言，就是两个妾身加在一起，都远及道友的，”白瑶怡嫣然一笑的回道，小说屋对韩立当日在阴阳窟和昆吾山的表现，此女记忆犹新，故而对韩立到来郑重之极，不敢有丝毫的怠慢，任碧听到白瑶怡对韩立如此推崇，脸色一变，惊讶的重新打量了韩立两眼，白瑶怡却对弗立继续道：\n\n“早在十年前，韩兄就冲妾身提到了到本宫一趟之言一当初道友就说出这般话来，应该不是无端放矢吧！”\n\n“既然白道友如此相问了，韩某也就不隐瞒了，就坦言相告了，在下到小极宫来，其实是有事想摆脱白仙子的”，韩立只是略一沉吟，就一笑的回道，"
    },
    {
        "title": "第一千七十九章金风狸",
        "content": "韩兄当日援手大恩,妾身一直未忘的。道友尽管开口就是了。”白瑶怡毫不犹豫说道。\n\n时此女来说就算韩立没有当初将其从冰封中解救出来恩情．单凭时方几乎可比后期修士的可怕神通．也会揭力相帮的口毕竟能结交这等神通修士她绝对乐意之至的。\n\n其实不算什么大事。在下听闻北冥岛盛产玄冰花此种灵药．而在下需要配一种灵丹恰好需要此花作为主材料。故而只有跑此一趟了。”韩立不动声色的说道。\n\n“玄冰花这个的确不太容易寻找的。虽然说能用到此灵药的不多但是一些年份久远的也采摘的差不过了。不过我可以叫门下弟子查查看最近是否又找到一些万年玄冰，只要新发现的玄冰上．才可能有此花生长的。这应该不是什么问题的。”白瑶怡一听说韩立的要求顿觉不是问题，当即满口答应下来。白仙子能出手相帮灾在太好了口此事若是放在韩某身上的话可就有些麻烦的很。”韩立心中一松．脸露笑容的说道。\n\n”这是小事一件。但此事恐怕不是一两日内就有渊息的。韩兄既然来到我们小极宫不妨多住些时日吧。妾身对韩兄神通钦佩之极．正好有机会和道友好好交流一下所学。”此女笑亚亚说道。\n\n“韩某也对贵宫功法大感兴趣的口在下久闻单以寒屑性功法而言小极宫几种顶阶功法堪称大晋之本．在下虽然仲炼的并非冰寒属性但世间万法皆通，想必也可以受益匪浅的。“韩立一笑．如此说道。如此你问我回的几句后此女和韩立不禁聊了起来。\n\n因为两人境界接近没说上几句，就交流起修炼上的问题口那位任碧同样也是兀婴中期适时的在其中插言．测也有一些独到之处。这倒让三人一时间主客相融言谈甚欢。三人足足在阁楼中说了小半日后．终于还是韩立觉的此女刚闭关出来不宜过于打扰当即主动告辞了。白瑶怡见此也未在继续挽留但当即一声吩忖．命令那名颜姓美妇带韩立去贵宾楼暂时住下。等有了玄冰的消息．就马上逦知韩立。\n\n于是韩立得到了此女的承诺．当即向二人一抱拳．随着美妇走出了阁楼。任碧却没有马上离开的意思就不知这师兄妹二人会继续交谈些什么了。在那结丹期美妇带领下他直奔另一片紧挨山壁的建筑群而去。在那里有十几座式样相似的精美阁楼．看起来就是所谓的贵宾楼了。远远打量几眼他们向其中一座而去。美妇似乎很清楚白瑶怡对韩立的重视．因此路上对韩立恭敬有加．随口问的几个问题此女也是知无不言的。让韩立颇为的满意。转眼间，二人就走到了座阁楼前．结果还未走进去．就从这座阁楼中匆忙的走出一名娃姓脸的年轻女子，一副侍女打扮．体态十分桥卜。\n\n”参见颜师叔“这名侍女似乎认识美妇．急忙上前见礼道。华师侄这位帏前辈是师祖贵客，以后就住在此地了。你要好好伺候着．要有仟么息慢师祖怪罪下来．连我也要一同受罚的。“美妇脸色一正郑重的吩咐道。\n\n&quot;晚辈一定会尽心的。“这名女子听到此话．心中一惊．马上恭敬的回道。同时但忍不住抬首看了一眼纬立．见韩立正在打量她．又急怪垂下螓首。韩立见了微微一笑。“韩前辈你若是对华师侄不满意的话．随时可以再换一人听你吩咐”美妇又转首对韩立这般说道。\n\n”不用了。她就可以了。“韩立摇摇头．大步走进了阁楼。二女立刻紧随的跟了进去。这阁楼布置的还算不错但最让韩立淌意的是．在阁楼二楼设有一个简易禁制可以让居住在此的修士，不用害怕被谁暗中偷窥而不自知。于是几句将美妇打发走了后，韩立就此住了下来。说实话他一从雪连山出发．路几乎马不停蹄的．到如今还真该好好休息一下了好让自己恢复到最佳枚态。\n\n一连两日无事韩立在阁楼二层老老实实的静坐调息．并未随意的走出阁楼。\n\n因为他很清楚看似自己在这里随意的住下．但暗中还不知有多少．．极宫高阶修士注意着自己的奉动。\n\n毕竟任何宗门中突然多出了一名元婴级的外来修士．任谁都不可能不加提防的。他也丝毫没有想惹麻烦的意思。就算心中还挂念着太阳真火消息也决不会在玄冰丹炼制出来前．冒然行事什么的。在他心目中耕除南宫婉的封魂咒才是一等一的头等大事。至于那名专门负责听他使唤的侍女．邦立除了一开始说了两话外．并没有再吩咐此女\n\n什么事情。\n\n如此到了第一日上午时分他正在静静盘坐在一块淌团上动也不动突然神色一动周身青光闪动．四阁爆发连串的轰鸣．仿佛有什么东西接连的爆裂开来。随即他睁开了双目．神色阴\n\n沉下来。\n\n因为就在刚才竟有一道神识肆无忌惮的洞穿阁楼禁制，直接往他身上探来被他毫不客气的施法反弹开来。\n\n但这神识非常强大并不在他之下样子。应该是元婴后期修士的神念。\n\n韩立心念急转尚未想到如何处理此事时．耳中就忽然传来一偻犹若婴儿的细细声音。\n\n&quot;阁下就是韩道友吗老大是寒驹上人．道友可有兴趣一见？““寒翻上人“韩立心中一凛。这人不正是那小极宫的大长老吗此人可是神秘之极人物虽然在北地人人皆\n\n知此人神通广大．但诡并的是却从来没有人看到其出手过。似乎当年做到大长老一位．也是一夜之间的事情。韩立心中诧并．但以其现在神通测也不惧仟么后期仲士了。故而\n\n只是略一犹豫就决定见见此人当即对附近盘旋的神念传音说道：\n\n&quot;既然寒翱道友如此盛情邀猜．韩某怎好拒绝的。在下这就拜见一下道友。”&quot;呵呵,很好&quot;。在下灵兽马上就会到那里．韩道友一会儿跟着此兽过来即可了口老大在住处静等道\n\n友大驾光临了！“这位寒插上人见韩立一口就答应了下来似乎非常满意．口艺也一下和善了起来。\n\n随即白光一闪，这偻神念溃散不见了。韩立没有马上动身而是在地上目光闪动了好一会儿，才缓缓起身向楼下而去。\n\n那名娃娃脸的侍女正在一层的椅子上看着手中的一枚玉简．一见韩立下来立刻一惊的站了起来。韩立只是冲此女点下头就不再理会的直接走出了阁楼大门。此女一头的雾\n\n水不知道发生了何事。以她修为自然不可能知道楼上刚才发生的神念碰撞。\n\n韩立走到外面几乎一眼就看到了想找的东西。一只仿佛大猫般的小兽，蹲伏在附近的一颗小树之上．两眼放着黄光的望着韩立，一身的皮毛金光灿灿竟仿佛纯金打造一般，惹\n\n眼异常。他双目一眯的仔细打量了这只小兽两眼．脸上渐渐露出一丝吃惊表情。\n\n&quot;金风狸竟然是这种奇兽听说此兽是双生兽．一旦出动必定一雌一雄隐匿之术神妙无比不知是真是假。”韩立自语了一句．脸色恢复了正常但目光不禁朝其他树木上扫了一眼．并\n\n没有发现什么。\n\n这只金风狸似乎也终于确定了韩立的身份．口中发出呜呜一声低鸣蓦然附近一颗．、树上金光一闪竟从材干上飞射出另一只卜兽出来体形只有半尺来长．比先前那只稍小一号的\n\n样子。韩立心中一凛。以他的神识强大，竟没有看出那只卜兽刚才如何随匿在树干中的。两只金风狸凑到了一起互相摩擦下头颅，立测转身向朝一方向奔去。韩立不\n\n及多想周身灵光大放化为一道青光紧追二要而走。\n\n就在紧追中不可思议的一幕出现了。其中一只金风狸身形略一楼糊竟就在韩立眼皮底下渊失的无影无踪。韩立一惊神识急忙朝附近罩下．竟无法发现此兽的任何踪影。\n\n他倒吸了一口算气随即不甘心的全身法力往双目满注而入．顿时瞳孔蓝芒闪动．往附近不停扫去。结果终于在另一只带路的小兽附近．发现一道模期异常仿若不见的虚影正是\n\n另一只隐形起来的金风狸。见自己终于能够探得此兽的行迹韩立总算暗松了一口气。否则有这么一个无法探知的东西在附近徘徊．他真要寝食难安了。两只金风狸的遁速\n\n倒不是很快．只是比平常的飞行之术咯快几分的样子韩立自然轻松的就跟在二兽身后十余丈远处。、\n\n一路上自然碰到了不少内宫的修士．一见韩立这般陌生面孔都是一呆但随即一看见跑在前边的金风狸后．立我有些恍然的纷纷退让开来似乎均对此兽十分的熟悉。不过韩立的\n\n元婴期修为也让几名高阶修士不禁面露惊疑之色．但也不敢上前拦阻的样子。\n\n跟着此兽韩立东一拐西一转的绕过几片楼宇．竟到了一个修建在山壁上的石门前。此石门不算多大五六丈高但通体散发着淡黄色光芒．上面符文闪动不已竟似乎被人下了一种\n\n极其厉害的禁制在其上。\n\n韩立脚步一顿双目一眯的停下了遁光。"
    },
    {
        "title": "第一千八十章寒骊上人",
        "content": "那对金凤狸身形一闪，直接没入石门中不见了踪影，仿佛是无形之体一般。\n\n韩立一愣，尚未有何反映时，石门光芒一闪，发出轰隆隆之声的打开了。\n\n露出一条晶莹的通道出来。\n\n此通道墙壁全都疑结着厚厚一层寒霜，仿佛一座冰窟入口皮。\n\n而那对金凤狸正站在通道人口处，回首用滴溜溜的眼珠揪着韩立，通灵之机，原本隐身的另一只，也在此时显出了身形。\n\n“韩道友，请进吧。老夫有些不便，恕不能起身远迎了。”一声低笑在韩立耳边响起。\n\n韩立双眉一挑，二话不说的大步向前，走进了其内。那对金凤狸一见韩立跟来，立刻回身沿着通道飞奔而走。韩立似缓实急的紧随其后，拐个几个弯后，进感到通道内的寒气越发阴寒，并且蓦然开始向下而行。\n\n他心中一动，身形不停，毫不犹豫的向下方而去。\n\n足足一盏茶功夫后，当韩立发觉周围温度几乎到了吐气化冰的程度后，终于到了通道尽头，金凤狸一闪的扑进了一间白蒙蒙的大厅内。\n\n而此大厅通体都是用一种半透明的玉石砌成。表面散发着丝丝的寒芒，竟是用万年玄冰砌成.\n\n韩立方踏入此大厅，也不禁激灵的打了个冷战，但马上体表紫焰流光转动，顿若无其事起来了。\n\n“果然不假，韩道友真的身怀极寒之焰。”一句有些惊喜声音从大厅中间传出，韩立一惊，目光闪动的打量过去，结果失声叫了一声。\n\n“乾蓝冰焰！”\n\n在大厅四角各有一根一人抱的巨大晶柱，而中间则有一只直径丈的蓝色巨鼎，从鼎中冒出一丝丝的淡蓝色火焰，那种奇寒，那种灵压，正是韩立熟悉之极的乾蓝冰焰，这让老夫更加吃惊了。\n\n一声轻咦从鼎后传出，接着人影晃动，竟从后面转出一名身高三尺的侏儒出来。\n\n满脸深深皱纹，雪白长须，一身蓝袍，正脸露一丝讶异的望向韩立。\n\n“道友就是寒俪上人”韩立神色转眼恢复如初，双手一施礼的问道。\n\n“不错。老夫的确就是寒俪，不过寒俪上人之名，只是历代小极宫大长老的尊称，老夫本名师相，知道的人反而没有多少了。“侏儒目光一闪的冲韩立说道，随即从容的手一扬，一道法决打在一角的某根晶柱上。\n\n顿时白光一闪，大厅几处地面上亮光大放，几个淡白色蒲团凭空浮现而出。\n\n因为我这里很少有客人，平常并未准备什么桌椅，还望道友见谅”侏儒和颜悦色的说道。\n\n“师道友太客气了，我等修道之人原本无须如此讲究的。”韩立微微一笑，从容的几步过去，盘坐在了一只蒲团之上，目光还是在那只大鼎上又望了一眼。\n\n他才发觉，这只巨鼎式样竟然和虚天鼎有七八分相似。乾蓝冰焰威力都被此鼎束缚其内，威能没有丝毫的外泄。否则这间大厅早就冰封了起来，那还能进入其内。\n\n但这反让他心中疑惑更浓了三分，“虽然还没有和韩道友湘潭什么，但感觉告诉我，道友十有八\n\n九就是老夫苦寻多年之人”寒俪上人在韩立对面另一块蒲团上坐下，面露诚恳的对韩立说道。\n\n“上人这般说，韩某可是一头雾水了道友能否细说下请在下到此的用意。“韩立强压住心中惊疑，缓缓说道。\n\n”韩兄不必过于顾忌，在下邀请道友到此，是听说道友能一连吞食两颗冰灵果都若无其事，在下也就心中一动的起了一见心思。但如今见道友修炼有极寒之焰，那不用再测试什么。道友就真是在下一直在寻找之人了。“寒俪上人满脸笑容的说道。\n\n”是道友想找之人，这话是何用意？“韩立岷了抿嘴，眉头一邹的问道。\n\n“能不先问下韩兄身上紫焰名称，在下虽然也知道几种紫色灵焰，但冰属性的从未听说过，希望道友能赐教一二的，。”寒俪上人神色一正，疑重的问道。\n\n“在下身上这点寒焰是胡软修炼出来的，哪有什么正式名称。但为了方便，韩某将其称之为紫罗极火。也许还无法比得上乾蓝冰焰.但是威力还是不错的。”韩立低首看了下身上闪动的紫焰，轻描淡写说道。\n\n再没有了解对方底细前，他怎么会将此焰真正威力如实相告。但寒俪上人听到哦韩立如此一说，却似乎非常满意，口中含笑道；“此言倒是不假，我观这紫罗极火虽然看似融合。但实际上冰寒灵力颇为混杂，的确是未经过专门的功法精炼过，否则威力能更进一层的。”\n\n更进一层？此火焰当初我可是专门炼化过的，还需要什么精炼？”韩立一愣，有些几分愕然。\n\n“哈哈，看来韩兄对极寒之焰了解并不太多。这种寒\n\n焰存在世间的并不多。但是每一种除了开始炼化已用外，都可以用特殊秘术加以精炼提纯，以进一步提升威力的。当然最后威力提升多少，要看你精炼的程度和寒焰本身的威力了，但别的不说，像这乾蓝冰焰若是精炼到极致，足可以提升数倍威力有余的。”侏儒一捻胡须，望了一眼巨鼎，然后说道。\n\n“数倍威力？道友说的莫非是此种提纯过的火焰！”韩立倒吸了一口凉气，但马上似乎想到了什么，突然竖起一根手指，一缕深紫色火焰浮现而出，闪动不已。\n\n“这的确是精炼过的寒焰，只是好像并未提纯完全的样子。道友是用法力压缩才得到的吧。如此蛮干做法不但大耗法力，而且估计也只能精炼出这一缕精纯之火而已。”寒骊上人并没有感到意外，淡淡的回道。\n\n“多谢指点。道友可以说说找在下到底是何事了吧。”韩立默然了片刻，抬首望着侏儒说道。\n\n“在回答此问题前，在下还有一些疑问想请教道友。乾蓝冰焰知道之人甚少，道友一眼就认出了此冰焰，难道在其他地方也见到过了？”说完此话，寒骊上人双目精光闪动，眼也不眨的盯着韩立。\n\n听到此文，韩立心中一阵的翻滚，但面上平静的回道：\n\n“在下只是在一本典籍上见过此冰焰的记载，因为比较特殊，也就一直牢记在心里了。”\n\n既然知道了小极宫和虚天殿有众多说不清的关系，他身怀虚天鼎，哪里还敢轻易泄露此事。\n\n见韩立回答的如此干脆。寒骊上人倒是一怔，但随即轻笑一声：\n\n“这倒是本上人多心了。这乾蓝冰焰其实可算是我小极宫独有之物，其他地方的确不太可能也有此冰焰的。既然如此，师某就坦言直说了。其实很简单，道友应该猜出了一些。在下需要借助韩兄的寒焰助在下一臂之力。”\n\n寒骊上人说到这里，神情慎重了起来，韩立却仔细的听着。知道不用自己问，对方肯定会接着说下去的。\n\n但寒骊上人声音一顿后，却目露一丝异色的问道：\n\n“韩兄觉得在下修为如何，比起一般的元婴后期修士，可能看出什么区别吗？”\n\n“区别？道友现在是元婴后期修士肯定无疑，但是比起韩某以前见过的那些大修士，神念和修为都强大了许多。从此方面说道友似乎又和一般的元婴后期修士，有些不同。”既然对方如此说了，韩立也不客气的用神念仔细扫视了对方一遍，似乎发现了什么，有些迟疑的说道。\n\n“老夫现在的修为已经是元婴后期顶峰，离化神也只有半步之隔而已。但实际上老夫在此境界已经徘徊了三百年之久了，期间服用的各种灵丹，用各种秘术手段来冲击瓶颈，才最终让半只脚踩在了化神期的大门上。老夫如今模样，就是服用灵丹不真如此的。”寒骊上人冷静的说道。\n\n“原来如此，道友已经参悟到了一些化神期境界的神通了。”韩立震惊之下，有些恍然了。\n\n“嘿嘿！如此模样后，老夫就更不想轻易见人了，一直在此潜心苦修，研究突破化神的方法。但剩下这薄薄的一层隔膜，却怎么也无法打通。不过这些年的苦功在下倒也没有白费，在下终于从数本上古典籍中找到了一个置之死地而后生的手段。只要照此方法，至少有三成的把握能助我突破瓶颈，进入化神期中。”\n\n“是要借助寒极之焰吗？若是如此的话，贵宫修炼冰寒属性功法的修士如此之多，应该不难找到修炼寒焰的长老。又何必非要找韩某？”韩立镇静的说道。\n\n“可是此种方法，在下必须集齐五名修炼不同寒焰的元婴修士助我才可。只有借助如此多的极寒之焰刺激，才可能让我有进阶化神的机遇。小极宫中也只能找到两人修炼不同的寒焰。宫外和我们小极宫较好的宗门、散修中也能再找出两人来。但是最后一名修炼极寒之焰修士，老夫苦苦寻觅了数十年，却再也没有找到的。直到韩兄突然出现在此！”寒骊上人一边说着，一边目露兴奋的表情。"
    },
    {
        "title": "第一千八十一章三大寒焰",
        "content": "需要聚齐五种极之焰。这还真是非同寻常的大手也只有小极宫能做到的。否则就算太一门。魔宗这等宗门。也不见的能汇聚如此多修炼极寒之焰修士。不过。种方法应该只对同样修炼属性的修士有用吧。”韩立轻吐了一口气。直接了当的问。\n\n“不错。这种方法的确只对修炼冰属性功法。并|本身也具有极寒之焰修士才起效用的。其他四人中三人也是修炼冰属性功法的。只有道友和另一位只是无中的到寒焰的。”寒上人眉头一皱回道。“既然如此。上人打算用什么代价让在下手。虽然韩某不知这种突破境界方法的具体步骤。但肯定是一种大伤元气事情。而且说不定对辅助之人还有什么危险。”韩立目中寒光闪动。但脸上丝毫异样未露。\n\n“好。老夫就喜欢兄这样直爽人。有什么条件直接拿到桌面上来谈。这是最好不过事情了。只要韩兄肯出手相助。有条件尽管提就是了。师某能做到的。绝不会说一“不”寒骊上人听韩立如此说。不怒反喜起来。\n\n听到对方说的如此快。韩立轻笑了起来。\n\n“道友都如此说了。韩某也不客气了。首先这种刺激突破境界方法。在下需要一份详细口诀。若是危险程度在韩某接范围内。在下自会出力的。否则道友就是出天大的好处。韩某也不会冒太大风险的。当然这种方法秘术也算是在下出手的酬劳之一了。”\n\n“没问题。师某可保证这种方法绝对没有什么危险。一定不会让相助的诸道友有任何风险的。当然元气受损肯定是避免不了的。”寒上人自信的说道。\n\n“损耗点元气。对在下来说没有问题的。其次在下此行目的想必道友也听说过了。我需要找一些冰灵花来炼制丹药。虽然已经找了白仙子帮忙。若是道友也肯出力的话。想必更会容易一些的。”韩立微微一笑的又说道。\n\n“嘿嘿。这是小事一。在下马上就可以发动全\\&#39;\\&#39;之力。尽快帮道友找到足够多的冰灵。”听到韩立此条件师相不改色的一口答应下来。\n\n“刚才道友说的精炼寒焰秘术。韩某需要复制一份口诀。好用来提升紫罗极火威能。”\n\n“可以。”\n\n“最后一个条件。闻小极宫是上古时候就传承下来的古宗门。在下对那些上古典籍颇有些兴趣。不知可否能进入藏经阁一观。”\n\n“这个。好吧。在下也答应了。”\n\n韩立说出最后一个条件时。寒骊上人略一迟疑但不知想到了什么。最终还是点下了头\n\n“师道友答应的如此爽快。到时在下不出手也不行了。”韩立露出满意之色。\n\n“哈哈。道友在这里稍候片刻我先就将精练寒焰秘术给道友复制一份。”寒骊上人一声干笑。颇有些趁热打铁意思的说道随后从腰间储物袋中掏出一块白色玉简开始往里面复制法决起来。\n\n韩立微微一笑。没有说什么。\n\n片刻后。寒骊上就复制完毕。又从储物袋掏出另一块玉简和一枚玉佩一抛向了韩立。\n\n韩立不假思索的抬首一抓。就将三件物品虚空吸到了手中。\n\n“另一枚玉简中就是老夫研究出的刺激境界方法。不过道友切记。这种方法只对元婴后期士才有用的。另外那没玉佩道友拿着他就可以进入我们小极宫的经阁了。但事先给韩道友说楚本宫的藏经阁虽然藏书不计其数。但是上面都有特殊禁制不能直接复制的。只能自己默记翻阅的。而且也只能给道友十天时间。十之内能看多少算多少了。\n\n到时就会收回此玉佩。韩兄没有|么意见吧？”寒骊上人望着韩立。正色说道。\n\n听到对方如此一说。立一怔。但望了望手中的玉佩。嘴角一动的露出苦笑来。\n\n“十天就十天吧。在下已经拿了这些东西。总不再还给道友吧。早知道。在下就先说清楚了。道友还真是一点亏都不肯吃的。”\n\n“彼此彼此罢了。道友不也狮子大开口过了吗？”寒上人笑眯眯的。一副老奸巨猾的模样。\n\n“嘿嘿。在下收了西就不会轻反悔了吗。先去藏经阁看看了。若是有冰灵花的消息。到藏经阁找在下就可了。”韩立低笑一声。竟就此起身。说出了告辞之`。\n\n“那恕师某不远送了。在下召集他人也需要一时间。道友若是没有要事话。尽可在本宫长住一些时日。修炼上有什么要求。向白师妹就是了。我会嘱咐她尽\n\n道友要求的。”寒上人同样起身。说道。\n\n“有劳道友操心了。”韩立不客的双手一抱拳。即周身青光一起。化为一道青虹从口处飞射而出。\n\n见青虹从通道中消。韩立上人脸上笑容渐渐收起来。而就在这时。大厅角落中的两根晶柱灵光闪动。随即人影一晃。从里面各自闪出一男一女出来。\n\n男的四十余岁。一青色儒衫。貌普通。女的二十余岁。身着白衫。面容秀丽。竟和白瑶怡有五分相像样子。但是玉容苍白异常。竟隐隐呈透明之色。看起来有几分诡异。\n\n“寒骊师兄。这人身上紫焰还没有测试过。到时不会出什么问题吗？万一威力不够怎办？”那名青衫男子方一现形出来。就眉头紧锁说道。\n\n“此人身上寒焰有些混杂。但似乎含有乾蓝冰焰在其内。威力不会小哪里去的。而现在。我哪还有时再等下去的。若不冒一试。恐怕就再也没有机会了。”寒上人长叹了一口气。摇摇头道。\n\n“师兄寿元真的无法再延续下去了？据我所知。好像万妖谷又蠢蠢欲动了。在北冥岛外围。不少弟子已经发现了低阶妖物踪影。毕竟最近招收和回宫的几批弟子中。也出现被高阶妖物附身的事情。但我们按照你的吩咐。将这些人暗中监视起来。并未惊动它们。”青衫中年人露出担心之色的说道。“先不要打草惊蛇。算算时间也;不多了。距离上次群妖进犯已经近千年。万妖谷现在动手并不是意外之事。有何可惊慌的。”寒骊上人神色不变。淡淡的说道。\n\n“可是在这种时候。师兄要突破颈。是不是有些太冒险了。不如将这些妖物击退后。再尝试突破吧。”青衫中年人迟疑的说道。\n\n“击退？那要等到什么时候。历次万妖谷牵头。众妖攻击本宫。并非没有出现过。用妖阵一围十余年事情。我的寿元只有寥寥数年而已。哪还能再等下去。况且现在突瓶颈。马李二位道友也会赶来本宫。再加上这位自己来的韩姓修士。我们立刻凭空多出三名元婴期帮手。到时候他们总不会视本宫被众妖围攻吧。”儒一胡须。平静的说道。\n\n“可是我们宫中寒。已经被那叛徒偷盗而走。此事直接公开不就行了。何必还要为此惹来众多妖物攻打？”一直没说话的白衫女子突然冷冰冰说道。声音冰寒刺骨。仿佛一尊冰雕一般。\n\n“白师妹想的太简单了。不要说此事一公开后。本宫会颜面尽失。大损我们北的第一名头。而且我们说寒髓没有。那些妖物就会相信吗？根本毫无用处的。你们很楚万年之期又要到了。那座虚灵殿中冰玉洞也要开启了。若是运气好的话。我们应该又能搜集到一些寒髓的。外界谣传。我们本宫只有一寒髓。又有谁知道。我们早就开始将灵液用在修炼上了否则本宫三大寒焰。哪是能代代都有人修炼的。那丢失的一瓶寒髓。好在是在冰玉洞开启前的事情。否则今后数代都无法有人修炼三大寒焰了。”寒上人叹了口气。转首盯着附近巨鼎中的蓝焰。带有一侥幸的说道。\n\n衫修士听到韩立如此一说。也只能面露苦笑之色。\n\n“好了。你二人精炼的黑水冰焰和风离冰焰也都滞不前了。等到了寒髓。你们拿去几滴吧。寒焰力越大。助我突破瓶颈希望也就越大几分。”寒上人忽然话锋一转。如此的说道。“多谢寒骊师兄。”青衫中年人喜。口中急忙道。那名白衫女子仍然冷冰冰的样子。但目中也露出一丝喜色。\n\n看来这寒髓对他们真的重要之至。\n\n“白师妹。回头你让瑶怡打听下这姓韩修士底细。此人也参加了十年前的昆吾山封印之事当时陨落元婴修士不计其数。人能安然脱身。应该神通非比寻常才是。”寒上人又对你白衫女子如此吩咐道。\n\n“我知道了。会向堂妹说此事的。”白衫女子冷漠的答应道。\n\n“如此甚好。你二人也出去吧。”寒上人满意的点点头。\n\n于是白衫女子二人当即告辞。也化为两道遁光飞射离开。\n\n寒上在原的怔怔一会儿。再次转首过来。盯着巨鼎口中喃喃了一声。\n\n若是有人还停留在厅中。就可听到“虚天鼎。”三个字眼。从寒上人口中清楚的传出。"
    },
    {
        "title": "第一千八十二章冰海妖兽",
        "content": "韩立自然不知道，寒骊上人口土“虚天鼎”的事情。\n\n刺客他正站在一间巨大密室中，入目之处，皆是一麻麻精类玉石砌成的丈许高石台，有些发怔着。\n\n这些石台密密麻麻，一眼望去足有百丈之广，而每一个石台闪动着五颜六色光罩，其内或多或少放有数个大小不一的玉简。\n\n在在密室的另一端，一个向上的阶梯赫然出现在哪里。入口处，有一层凝厚的障壁将其封得死死的。\n\n“这就是贵宫的藏经阁！”韩立暗自吃惊，轻吸了一口气后，忽然转首对一名穿小极宫服饰老者问道。\n\n“是的，前辈。本宫藏经阁共分为七层，但每一层存放的都是不同类典籍，而并非越高层存放的奠基就越珍贵的。但每一层之间都结界分开，以防玉简被进入经阁弟子弄混了。前辈想进入下一层时，随时吩咐晚辈一声就可了。晚辈会一直在外听候前辈吩咐的，”这老者一副低眉垂目样子，但身上散发的灵压显示，这竟是一名结丹中期修士。\n\n“知道了。你先出去吧。”韩立点点头，不动声色道。\n\n“是！”这名老者恭敬应声的即倒退了出去，还顺手将石门重新关上了。\n\n眼见密室中只是自己一人，韩立不客气的走到一个光罩前，将手中一物对准光罩一晃。\n\n顿时“砰”的一声轻响，光罩应声破裂溃散，露出石台上的三块玉简。\n\n韩立随手拿起一枚，将心神沉浸其中了。\n\n就在同一时刻，在韩立曾经去过的白凝阁，第二层处，有两名白衫女子面面相对的说着什么话语。\n\n一名自然是白瑶怡，另一名却是在那寒骊上人住处出现过的另一名女修。\n\n两人面容有些相似，但一个温婉可人，一个冰冷异常。\n\n“我已和二姐说过了，这位韩道友，我了解也不多的。虽然他曾自称是海外散修，但是后来阴罗宗和天澜圣殿的人却说他是天南修士。此人的神通不下于元婴后期修士，曾经在阴阳窟中力敌银翅夜叉而不落下风。其他及如何从昆吾山脱身的事情，小妹就不太清楚了。”白瑶怡站在阁楼窗口处，一手扶着窗台，一手轻抚这乌黑的秀发，秀眉微皱，似乎有些不快。\n\n“七妹不要见怪，只是一名中期修士，竟能有如此神通，而且还是出身天南那种偏僻之地，实在让人有些难以置信。”另一白衫女子话语内容虽然婉转，但声音仍是冰寒，丝毫感情都不常的样子。\n\n白瑶怡对此女如此口气并不在意，知道这是她这位堂姐修炼功法过于极端所致。但对方先前一直追问韩立的事情，仍让此女心中有些不快。\n\n“我和这人也相交不多，只是上次出门时刚刚结识的，再详细的事情，我是无法说出什么了。不过先前告诉你的，却的确是实言。怎么回事，大长老为何突然对韩道友如此感兴趣了。”白瑶怡离开窗台既不，悠悠的问道。\n\n“没什么，还不是因为这人身怀一种极寒之焰，正是寒骊师兄想要寻找之人。\n\n说起来，七妹应该早知道此事的。为何不向我等提起的。”白衫女子明瞬闪动，冷淡问道。\n\n“我当日和他一别就是十年，根本不知道他是否能从昆吾山生还，怎会冒然想寒骊师兄提起此事的。至于如今，原本想替他找到冰灵花后，再趁机提及此事的，没想到任师兄和大长老说起来了。”白瑶怡不以为然的回道。\n\n“既然如此，我就不再多问什么了。这位道友既然有如此神通，最好还是要拉拢住的。特别有关他的紫色寒焰，最好能寻清楚其真正威力。”白衫女子直言不讳了。\n\n“知道了，有机会的话，我自会试探一下的。”白瑶怡黛眉一动，勉强答应道。\n\n“如此甚好。我先告辞了，最近可能有妖物进犯北冥岛，你也多留心一下吧。”说完这话，白衫女子面无表情的下楼而去。\n\n白瑶怡没有接口，只是透过窗口，看着白衫女子所化遁光从阁楼前一闪消失，一脸默然之色。\n\n时间过得飞快，韩立在小极宫藏经阁中一呆就是七八日光景，没有外出一步，将自己感兴趣的典籍已翻看了众多，受益是在匪浅。但就这样，他才不过看到第三层而已。\n\n这让他一想起此事，只能暗叫可惜，剩下的时间，估计也只不过够他看到第四层典籍而已。\n\n这一日，他正翻看一本介绍上古时期稀有灭绝的典籍，忽然从一道火芒一闪即逝的射入密室中，竟对入口处的结界视若无睹。\n\n韩立一怔，但马上虚空一抓，顿时将那火芒吸入了手中，化为一团汹汹火球，正是一枚传音符。\n\n用神念仔细一扫火焰中的信息，韩立脸上露出了欣喜。\n\n当即他将手中玉简往石台上一放，立刻化为一道遁光想楼下而去\n\n一盏茶功夫后，一道青光飞射到白凝楼前。\n\n那是一名窈窕女子绰约而立。正是白瑶怡此女。\n\n光芒一敛，韩立身形在此女面前现形而出，口中急忙问道：“白道友，已经找到了冰灵花，此事可是真的？”\n\n“自然是真的。原来以为起码要月许才能消息的，可没想到韩兄竟然说动了大长老，发动了如此多人手寻找次灵花位置。如此一来，速度自然也快了数倍。”白瑶怡望着韩立，嫣然一笑。\n\n“这太好了。白仙子现在可方便，我们这就动身吧。”韩立强压住心中的喜悦问道。\n\n“当然可以。妾身在这里就打算给韩兄带路的。\n\n不过这次发现的万年玄冰位置比较远，已经出了北冥岛范围，一去一会恐怕要数日光景的。”白瑶怡一抿小口，轻笑起来。\n\n“嘿嘿，这点时间算什么，只要能摘到玄冰花就是跑上年许，韩某也一定要去的，”韩立一阵大小后，毫不犹豫说道。\n\n白瑶怡听到韩立如此一说，却只是笑盈盈的不语。\n\n而下面，二人没有再耽搁什么时间，随即出了这寒骊秘境，离开了冰城。一路向北边飞遁而去，在路上白瑶怡在遁光中，想韩立讲起了次万年玄冰的具体情况。\n\n“在一群雪吼兽的巢穴中？”韩立有些意外的说道。\n\n“不错，当时发现玄冰的弟子，还因为一时不惧。被那雪吼兽发现，一直追出百余里给击成了重伤，差点就此陨落了。”白瑶怡点头的说道\n\n“哦，这些雪吼兽是几级妖兽？”韩立起了些兴趣。\n\n“这恐怕要让韩兄尸王了。这种妖兽只是五六级妖兽而已，可无法入道友法眼的。”白瑶怡微笑道。\n\n“五六级的确没有什么活捉的价值？”韩立嘿嘿一笑起来。\n\n“不过，再往前就会出了北冥岛了，以后我们就要身处冰海中了。这里克不比岛内完全是妖兽天下，各种妖兽层出不穷。并且离开岛屿越远的地方，妖兽的等阶就会越高的。当然一般说来，数日的路程内，不肯能会出现八级以上的妖兽，我二人完全不用当心的，但是在冰海身处，却经常有许多可怕妖物，十级妖物也并非没有的，甚至上两代的大长老，还曾经在远离北冥岛的冰海深处，见过一只十级的上古冰凤，这可是真正的上古灵兽血脉。单凭此兽一只就足以力敌我们小极宫大半修士了。&quot;白瑶怡声音凝重了起来。\n\n“十级冰凤！”韩立一听此话，吓了一大跳。\n\n“韩兄不必担心的。据说当初本派祖师在此开宗立派时，曾经和这冰海中几头神通最大妖兽，狠狠打过一番交道的。互相间还立下了约定。我们小极宫不得随意对冰海高阶妖兽出手，高阶妖兽也不得出现在北冥岛百万里内，否则由我们小极宫修士处置的。低阶妖兽则不受次约定限制的。历次围攻我们小极宫的群妖，都是从大晋其他地方跑到北地来的妖兽。若是冰海妖兽也插手的话，我们小极宫早就踏平不知多少次了。此种情形从古至今就一直如此的，否则我们小极宫怎能在半岛上屹立至今。”白瑶怡解释起来。\n\n“有这种事情，这么说来，我们此行应该没有什么风险的。”韩立惊讶之余，却脸上一下笑的说道。\n\n&quot;这也不一定的，约定也只是约定而已。时常还是有高阶妖兽暴虐之气大发，什么都不顾的闯进来。如此一来我们几乎每年都有宫中弟子死在妖兽之手的。我们此行还是要小心些的好！”白瑶怡摇摇头说到。\n\n“只不过数日的路程，转眼就回。哪会如此凑巧的！”韩立望了望下方的晶莹冰川淡淡说道。\n\n随即青光大放，遁速一下又快了三分。\n\n其实白瑶怡同样如此认为的，刚才只是讲述一下而已。见此情形。明瞬流转下，周身寒光刺目，瞬间又跟了上去。\n\n一路上果然没有见到什么高阶妖兽影子，而且冰海如此之大，就连低阶妖兽二人也未看见几拨的。\n\n于是经过三日三夜的不停飞遁，他们终于赶到了一道巨大冰缝上空。"
    },
    {
        "title": "第一千八十三章冰狞兽",
        "content": "“这里就是雪吼兽巢穴？”乾立望着深不可测，不停吹出凛冽寒风的冰缝，眉头一皱问道。\n\n“没错，此地的确是本宫弟子所说之处！”白瑶怡这位佳人漂浮在乾立一旁，四下打量了几眼后，肯定地说道。\n\n“既然这样，将它们直接引出来吧。”乾立点点头，单手一扬掐诀，周身灵光闪动下，顿时身前浮现出点点火星，“噗嗤”几声后，火星骤然狂涨化为一颗颗拳头大赤红火球。\n\n“去！”\n\n袖袍冲身前数十颗火球轻轻一拂，在呼啸声中，一片红光包裹着这些火团直坠而下，转眼前没入黑兮兮的裂缝中，不见了踪影。\n\n乾立和白瑶怡盯着下方，眼皮都不眨一下。\n\n可是好一会儿工夫后，裂缝中仍然平静如初，并没有传来丝毫的爆裂之声，寂静的有些诡异了。\n\n乾立和白瑶怡互望了一眼，面上都显出了一丝诧异。\n\n“只是五六级的妖兽，不可能无声息收掉这些火球的，看来下方还有更厉害的妖兽。”乾立摸了摸下巴，说道。\n\n“可能吧。本宫那名弟子并未深入冰缝中，才在边缘处看到万年玄冰和玄冰花，就被那雪吼兽发现了。”白瑶怡也露出了一丝凝重。\n\n“嘿嘿，没关系在下也用灵兽逼他们出来吧。”乾立淡淡说道，单手一拍腰间某只灵兽袋，顿时十二道白芒从袋中激射而出，然后在空中一个盘旋，化为一条条尺许长的雪白蜈蚣，背生透明双翅，狰狞凶恶。\n\n韩立一声低鸣，冲空中六翼霜蚣一点指。\n\n这好处费飞天蜈蚣摇头摆尾之下，周身泛起阵阵寒光，向下方纷纷飞射而入。\n\n白瑶怡见此情形，脸上一丝讶色闪过，却没有说什么。\n\n韩立也丝毫不怕这些六翼霜蚣会遇到什么危险，毕竟十二条联手之下，就是碰到八级妖兽，也能轻易脱身的。\n\n果然没有多久，下方的冰缝中就传来了轰隆隆的打斗之声，并且此声音越来越大，似乎有什么东西要从里面飞出来的样子。\n\n韩立抿了抿嘴唇，默不作声的袖袍一甩十余道金芒从袖口中激射而出，化为十几口尺许长金剑，一下悬浮在了冰缝上空处，闪闪发光，纹丝不动。\n\n白瑶怡一笑，却没有也作出攻击的举动。\n\n显然此女认为韩立一人对付下方即将出来的妖兽，是轻而易举的事情。\n\n片刻后，一阵怪异的兽吼声清晰从下方传出，接着一股股白茫茫雪风席卷而出，里面夹杂着七八头仿佛狮子般的雪白妖兽，但只只都一幅惊恐异常的模样，仿佛正在逃命之中。\n\n韩立一眼就认出了，这些酷似狮子的妖兽，正是那些所谓的“雪吼兽”！\n\n他毫不犹豫的心中剑诀一催，数口金剑一颤震，化为道道金虹激射而下。\n\n丈许来长，谣言夺目。\n\n飞剑遁速之快，犹如惊雷闪电，只是一晃划破了那看似猛烈的雪风，到了这些妖兽身旁。\n\n尚未等这些妖兽反应过来，就见这些金虹诡异的围着它们一绕。\n\n几声惨叫传出，这些妖兽就被拦腰斩成了两截，残尸纷纷从空中载落而下，重新调入了冰缝之中。\n\n下一刻，一声惊天动地兽吼从下方传出，随即轰的一声巨响，一道数丈粗的飓风从冰缝伸出冲天而出。\n\n韩立双目一眯，仰首望去。\n\n只间在飓风顶端处，趴伏着一直目露怒色的数丈大妖兽。\n\n此妖兽模样和那些被斩的雪吼兽极其相像，但是皮毛银光灿灿，体型足是雪吼兽的一倍有余。\n\n“咦，这不是雪吼兽，是冰狞兽！这种高阶妖兽怎会出现在这里的。”白瑶怡诧异的一声轻咦，似乎大感奇怪。\n\n韩立目光一闪，尚未说什么又冰缝中一下激射出十余道白旗出来，一晃下，化为十二条雪白蜈蚣，口吐寒气的扑向了那只银毛妖兽。\n\n那妖兽虽然只是七级妖兽模样，但似乎对\n\n六翼霜蚣的寒气丝毫不惧，而肉搏撕咬之下，又凶狠异常，经能和十二条六翼霜蚣滚打一起，竟一时僵持不下。\n\n韩立眉梢一挑，冷哼了一声，手指一抬，指尖处青芒闪动，就要再驱动头上的几口飞剑落下，将此兽斩杀了。\n\n一旁的白瑶怡，却突然间开口了：\n\n“且慢！道友手下留情，这冰狞兽是一种少见的冰风属性妖兽，还是让我收去后，留着大用吧！”\n\n韩立一听这话一愣，但随即不以为意的笑了笑：\n\n“这样的话，我帮道友擒下就是了。白现在无须再出手的。”\n\n说完这话，韩立就一张口，一团紫焰从口中喷出，随之从\n\n中一声清鸣发出，就化为一只尺许大的火鸟，栩栩如生，双翅一展的奔飓风顶部扑去。\n\n十二条雪白蜈蚣一见紫鸟飞近，立刻有些畏惧的一哄而散，竟将那只银色妖兽孤零零留在了那里。\n\n这只冰狞兽虽然灵芝未曾全开，但也有了一定的智能，一见此情形哪还不知这只紫色火鸟的可怕，当即周身狂风一起，就要驾驭飓风而逃。\n\n但就在这时，早有准备的韩立却口中一声冷哼，双目精芒一闪。\n\n此兽立刻只觉头颅一下仿佛尖锥扎般的剧痛，当即一声低吼，身形一下瘫在地上。\n\n竟是韩立用强大神识给此兽狠狠一下失神刺。\n\n即使韩立兵未动用全力，但此他和元婴后期修士差不多的强大神识，那是这只有七级妖兽的冰狞兽可以承受的，自然一击便得手了。\n\n趁此机会，紫色火鸟一下扑到此兽前，一阵的盘旋飞舞。\n\n“兹啦”之声大起，一团紫蒙蒙光雾凭空浮现而出，一下将此兽罩在了其内。\n\n而紫色火鸟则马上双翅一展的飞射而回，一下没入韩立体内不见了踪影。\n\n紫色光雾散去后，一块高达十丈的紫色冰块出现在哪里，那只冰狞兽赫然被冰封了在其内。这是那股飓风因为此兽的被困，也渐渐消失溃散，冰块一下向下坠落而去。\n\n一旁对韩立的紫罗极火有些吃惊的白瑶怡，却想都想不到的单手虚空一抓，顿时一只白色大手在冰块上方一下浮现，一把将巨冰抓住然后直接摄向此女。\n\n“多谢韩兄了，妾身就不客气了。”白瑶怡冲韩立盈盈一笑，随后玉指翻转，蓦然多出了一个闪闪发光的淡黑色灵兽袋。\n\n抬手间，将此灵兽袋祭到了半空中，随后霞光飞卷而出，一下将巨冰连同银色妖兽一同吸入了袋中。\n\n灵兽袋被此女收了起来。\n\n看到白瑶怡脸露满意之色，韩立淡淡一笑，冲空中的盘旋的十二条雪白呻吟一点指，一阵嘶鸣后，这些蜈蚣竟爆发出一团团寒气，转眼间身形悄然隐匿起来。\n\n见些情景，白瑶怡一怔。韩立却随口解释道：\n\n“用冰灵花炼丹的时候，我不希望有什么低阶妖兽打扰，有这些灵虫在附近守护，应该稳妥多了。”\n\n白瑶怡自然嫣然一笑，点头称是。\n\n韩立二人随即化为青、银两团灵光，向巨大冰缝中飞落而下，\n\n冰缝之中黑乎乎的，除了一股股寒风围着二人不停的打转，竟颇有几分当年进入阴阳窟时的情形。\n\n不过快接近底部的时候，淡淡的莹光开始出现在了冰缝两侧的晶壁之上，这些就是炼制冰属性法器的材料玄冰，不过这些还只是普通的玄冰，算不得真正的珍稀，只有万所玄冰才可算是绝佳的炼器材料。\n\n韩立二人自认不会看上这些东西的。\n\n不过，当双足真正踩在冰缝底部时，一篇散发着乳白色光芒的水晶状矿出现在了二人眼前。虽然参差不齐，只露出一点而已。但是足以显示它们正是万年玄冰之脉，远非上边的那些次品可比的。\n\n而韩立的目光却落在了三朵生在晶壁上的淡白色小花边。\n\n这些小花只有拳头大小，仿佛寻常路边可见野花，但根部却分别生长在了一块块裸露出小半的万年玄冰上，附近更是有一团团淡淡寒雾围绕花瓣盘旋不定。\n\n“三朵玄冰花，应该足够用了！”韩立长出了一口气，喃喃说道。\n\n“这里的万年玄冰，似乎储量不少。看来那位弟子真是立功不小，回去要重赏一下的。”白瑶怡打量完这些玄冰，面上也露出了笑容。\n\n“这些冰灵花摘下就必须马上炼丹。其他材料我早就准备好了。白仙子是打算先回去，还是……”韩立将目光从冰灵花上收回，冲白瑶怡问道。\n\n“韩兄炼丹能需要多长时间？不知我现在附近转转吧。这里离北冥岛并没有多远，竟会出现冰狞兽这种七级妖兽，总觉得有些不妥，我\n\n也趁机调查一下吧白瑶怡略一思量后温婉的回道\n\n如此也好不要白仙子要小心一下了韩立微微一怔，并未出言阻止只是叮嘱一句\n\n韩兄放心妾身只是为了万一才这么做的\n\n多半这只七级妖兽无意中闯进此地的这种事情以前并非没有出现过的瑶yi先出去了白瑶yi抿嘴一笑秀丽面容上竟然显出几分妖娆风情来，随即他话未一道惊虹，向上飞射遁走"
    },
    {
        "title": "第一千八十四章二妖",
        "content": "韩立仰首望着惊虹从上空最终消失不见，才低下头，扫视了一下三朵冰灵花。\n\n略想了想，他在储物袋上一拍，十几道颜色各异光芒飞射而出，没入四周的晶壁中不见了踪影，一层淡蓝色雾气若有若\n\n无的浮现而出，将附近区域笼罩进了其中。\n\n做完这一切后，嗡鸣声大起，一团金色虫云也从韩立身上飞射而出，化为点点金光消失在雾气中。\n\n如此一来，只要不是过于强大的妖兽，应该可以确保他炼制玄冰丹无碍了。\n\n安心之后，韩立则抬手间放出一个拳头大鼎炉，银光灿灿，轻飘飘的落在了身前，随后一只只木盒，小瓶从储物袋中接\n\n连飞出，摆满了一地。\n\n韩立这才目光一转，落在了那晶壁上。\n\n袖袍一拂，三道金芒一闪射出，围着三朵小花所在玄冰上一绕，顿时万年玄冰连带花朵同时掉落而下。\n\n而早有准备的韩立，冲地上一点，三只尺许大玉盒一下在原地消失不见，但下一刻就诡异出现在了晶壁之下。\n\n三朵白花，毫发未损的掉入盒中。\n\n韩立面上露出了满意之色，蓦然两手掐诀冲着周围蓝雾一连数道法决打出，雾气一阵翻滚下，向四周滚去，片刻后就将\n\n整个冰缝底部彻底淹没了，再也无法看清里面的情形了。\n\n冰缝上边寒气呼啸，除此之外一切都安静异常。\n\n就这样，时间一点点的过去，转眼间就到了三日了。\n\n此刻，冰缝底部仍然蓝色雾气浓密异常，未有丝毫解除的迹象，仿佛会永远下去一般。\n\n忽然远处天边光芒一闪，三道遁光一前两后的从远处激射而来，遁速极快，一会儿工夫就到了冰缝附近。\n\n前边一道银色遁光匆匆飞来，灵光有些黯淡，似乎遁光主人身受重伤了。\n\n后面一红一绿两道光芒刺目，气势汹汹的。\n\n明显三者间是一逃一追的关系！\n\n灵光一敛，银光中显出一名窈窕的白衫女子，面容灰白，还覆盖上一层淡绿之气，正是那三日前离去的白瑶怡。\n\n不知此女遭遇了何事，竟被人追杀至此，还一副身受奇毒，连元婴中期修为都无法压制住的样子。\n\n此女一到冰缝上空，匆忙朝下面望去，一瞅见那滚滚蓝雾禁制后，立刻长出了一口气，神色为之一松。\n\n但就在这时，后面的红、绿两道遁光也离其不到百余丈了，并从那绿光中传出一句男子声音：\n\n“怎么，知道身受奇毒，终于决定不再跑了。乖乖束手就擒的话，本天君不是不能暂饶一命的。”\n\n这声音阴森生硬，充满了得意之色。\n\n白瑶怡冷哼一声，丝毫不加理会的一头往冰缝下扎去，结果银光闪了几闪后，没入雾气中不见了踪影。\n\n而两道遁光下一刻也赶到了冰缝上空，在光芒中隐隐有一男一女闪现其中。\n\n这二人见到冰缝下边的蓝雾均都一怔，略有些迟疑起来。\n\n这二人可都是化形后的妖兽，灵智已经全开，丝毫不下于人类的。\n\n见白瑶怡没有继续逃窜，反而躲到下方的禁制中，肯定心中惊疑起来。\n\n二人正想仔细用神念先搜索下冰缝时，忽然四周一阵白气翻滚，一下显现而出十二条雪白蜈蚣来，个个背生双翅，狰狞\n\n异常。\n\n“六翼霜蚣！”那红光中女子，身形一抖下，竟发出了惊喜之极的低呼声，声音甚至都有些微微的发颤。\n\n“什么，这些是六翼霜蚣！”而绿光中的男子也吃了一惊。\n\n“太好了。只要我吞噬了这些灵虫，阴阳交汇之下，足可以让我修为大进的。”女子发出了难听的大笑，周身火光一起\n\n，一下蹿出十几条火蛇出来。\n\n尺许来长，每一只都背生双翅，口吐火苗，气势汹汹的扑向众蜈蚣。\n\n一时间火焰寒气交织一起，刺耳嘶鸣声更是在爆裂中尖利异常。\n\n这时，红光一敛，那名女子清晰的显现而出。\n\n身材细长，双目碧绿，有几分姿色的脸颊上竟长有数枚赤红鳞片，一身大红衣衫，张嘴之间，一条细细蛇芯吐缩不定。\n\n它竟是一只不知名蛇妖化形的八级妖兽，一对碧目死死盯着那些六翼霜蚣，面上满是贪婪。\n\n此妖红光再起，就要亲自动手将这些六翼霜蚣一一拿下，却忽然一阵嗡鸣声从下方传来，接着一大片金花竟从蓝雾中激\n\n射而出，然后凝聚成一朵数丈大金云，直奔空中二妖激射而来。\n\n那名绿光中男子一见金云一怔，但毫不迟疑的袖袍一拂，一股蛟龙般绿气从袖口中射出，迎头罩下，一下将金云吞噬进\n\n了其中。\n\n这男子冷笑一声，正等那金云被自己毒云化为臭水，说什么讥讽之话时，却蓦然发现那嗡鸣声丝毫没有消失，反而一下\n\n冲出了绿云直向其扑来。\n\n这一下，此男子一惊非小。\n\n不及多想下，他身形滴溜溜一转，周身的绿光一下离体后，化为数丈高的一面火墙，向金云一卷而去。\n\n顿时碧油油毒火所过之处，嗡鸣声为之一顿，随后噼啪声响起，无数金花带着绿焰直坠而下。\n\n残余的金云瞬间变得七零八落，现出一只只金色甲虫，在绿焰中一个个东倒西歪，只能勉强挣扎而已。\n\n那男子见此情形心中一松但蓦然想起了什么，猛然仔细一打量那些残余的甲虫，顿时一脸恐惧的失声起来。\n\n“噬金虫，这是噬金虫！世间怎么可能还有如此多的此虫！”\n\n这名男子没有了绿光的遮掩，也露出了一副诡异的模样。\n\n一头散乱绿发，两只豆粒般大黄目，生有一张几乎咧到脸颊尽头的大嘴，满口细小的锋利牙齿。竟无法分辨出这是何妖\n\n兽变化而成。\n\n随着惊呼声出口，那些下坠噬金虫，再次发出嗡嗡之声的展翅飞起，同时身上包裹的绿焰也以肉眼可见速度缩小起来，\n\n竟被噬金虫一口口的吞噬进腹中。\n\n男子脸色变得越发难看了。\n\n可就在这时，噬金虫上空红光一闪，那名蛇妖所化女子竟从虚空中闪出，一张口，一团青蒙蒙东西喷出，化为一只青色\n\n木钵迎头罩下。\n\n这时木钵体形狂涨数倍，同时从中喷出丝丝青丝化为一只巨大光罩，一下将下方中噬金虫都罩在了其内。而金色甲虫脱\n\n离绿焰后拼命的撞击此光幕，却丝毫效用没有，竟将它们一时困得死死的。\n\n这时那蛇妖才一扭首冷冷的对那男子说道：\n\n“怕什么。你还真以为这些是那些上古时候的成熟体？只要它们没有真正的成熟，有的是办法灭杀它们的。”\n\n似乎是为了印证自己所说，这女子蓦然一指细长手指冲着下方一弹。\n\n顿时凄厉的破空声发出，一道指甲大的刺目红芒一闪射出，没入青色光罩中，从一只噬金虫身上划过。\n\n那只坚若精钢的噬金虫立刻无声无息一分为二，竟被那红芒直接斩成了两片，而红芒也因此一顿的现出了原形，竟是一\n\n枚寸许大赤红蛇鳞片，周边锋利异常模样。\n\n见到此幕，不光那妖异男子脸上一松，就是女子自己也嘴角露出一丝阴森笑容，两手一掐诀，顿时“噗噗”之声接连传\n\n出，竟凭空从身上射出上百枚一般无二的蛇鳞来。\n\n此蛇妖竟打算暂且不顾那些和火蛇纠缠的六翼霜蚣，而将这些噬金虫先一网打尽的样子。\n\n但就在这时，从冰缝下蓝雾中突然传来一声冰寒的冷哼，随之里面传来一声雷鸣之声，接着蛇妖对面二十余丈处银光闪\n\n动，一个人影闪现而出。\n\n那蛇妖倒也警觉的很，竟两手一掐诀，心中妖诀马上一催，身前浮现的蛇鳞方向一变，竟划破虚空的一下到了那人影身\n\n前，就要将人影直接洞穿的千疮百孔。\n\n那人影嘿嘿一声轻笑，一只手掌从容一翻转，顿时一只银光闪闪的小盾出现在身前，轻轻一晃，一层如镜般的银壁诡异\n\n的浮现而出。\n\n不可思议的一幕出现了，密密麻麻的红芒击在了银壁上，顿时爆发出刺目银光，这些红芒竟在银光中纷纷方向一改的被\n\n反弹开来，竟没有一片能洞穿而过的。\n\n那名蛇妖所化女子顿时吓了一跳，而其旁边的男子却脸上凶色一闪，两袖一甩，顿时一股股碧绿毒雾滚滚袭来，而若仔\n\n细留心下就可发现，这些毒雾中还有丝丝不起眼的绿丝闪动着。\n\n这些都是此妖苦修数千年，将一些至毒之物凝聚成的毒针法宝，就算是元婴后期修士被此针扎到，若没有及时化解，也\n\n会不出一时三刻的化为毒水，端是奇毒无比的。\n\n可银壁后男子却同样的袖袍一拂，竟飞射而出一只赤红小鼎。\n\n此鼎一闪的就出现在了银壁之外，然后一声清鸣，在体形狂涨中鼎盖自行打开，从中飞射出无数的赤红火团来。\n\n每一团都只有拳头大小，随之凝聚变形，竟化为数以百计的赤红火鸦，口中发出聒噪之声，直接迎向了那滚滚而来的碧绿色毒雾。\n\n结果两者方一接触下，无论毒雾还是其中所含的毒针，都被众火鸦缠绕的赤红灵火一下化为了股股青烟，竟立刻不敌起来。\n\n这个人影自是韩立无疑了，而这个赤红小鼎，则是其在昆吾山所收的通灵火鼎。\n\n此鼎驱使的上千至阳火鸦，是对付阴邪功法的上佳利器，如今一祭出，果然立刻显现其威力来。\n\n韩立目中精光一闪，心中大为满意，一只袖袍轻轻一抖，顿时一团三色光芒无声息的滑落到了手中。"
    },
    {
        "title": "第一千八十五章冰海妖影",
        "content": "等那群火鸦所化火海扑向对面，韩立背后风雷翅忽然闪动，人骤然在原地化为一道银弧消失不见。\n\n那名男子见毒雾被破，正惊怒异常，一见此情景又心中一惊，急忙将神识放出，同时两手掐诀，从身上射出一片绿色丝网，竟仿佛蜘蛛网一般，将以自己为中心的十余丈范围都笼罩在其下。\n\n而就在这时，一声霹雳后，韩立在男子身后数丈远处，一下现形而出。结果那绿色比网一抖之下，闪电般的一罩而下。\n\n“轰隆”一声，一张金色电网在韩立身上浮现，竟反向迎向绿网。\n\n那些绿丝方一接触，就化为了乌有。男妖大惊失色，当即身上灵光闪烁，就要飞遁射出。\n\n这时，一股三色火焰毫不客气的激射而来。男子护体灵光大放，就想要凭此暂时抵挡一下此火，好有时间逃之夭夭。\n\n但是，“轰”的一声闷响后，三色光晕就在两者间爆发开来。\n\n刺目光晕一涨一缩下，将男子身形罩在了其中。\n\n声惨叫随之发出，男子在光晕中被三色火焰包裹，瞬间化为一股青烟，消失的无影无踪。\n\n三焰扇的威力，就是银翅夜叉妖兽都不敢硬接，更何况这只区区的八级妖兽。\n\n这一幕，让来不及出手相救的蛇妖女子，通体发寒。\n\n她虽然神通比那男子大上一些，但韩立既然能举手抬足间就灭杀了自己的同伴，对付它自然也不会费多大力气的。\n\n此妖想都不想的红光大放，“砰”的一声自行爆裂，一下幻化出数只赤红火蛇向四面八方激射而逃。\n\n韩立一怔，但随即嘴角泛起一声冷笑，灵力往双目狂注下，瞳孔深处爆发出刺目蓝芒，一扫后就盯住了其中一只火蛇。\n\n他背后风雷翅一抖，就在雷鸣中凭空消失。\n\n银光接连闪动，几次雷遁后，韩立的身影就出现在了此火蛇的头顶上空，目光冰寒的望向妖蛇。\n\n这只赤红火蛇抬首望见此幕，双目闪过惊恐之色，二话不说的大嘴一张，顿时一团红光包裹着一颗拇指大小的圆珠喷出了口外，直奔韩立迎头击去，竟是此火蛇苦修了不知多少年的火属性妖丹。\n\n韩立抿了抿嘴唇，一丝淡笑在脸上闪过，单手冲着圆珠轻轻的虚空一抓。\n\n“兹啦”一声，一股紫色火焰从手上射出，随即变化为一只紫色火手，竟一把将那圆珠抓住了。\n\n爆裂声在大手中接连响起，红光紫焰一阵交织闪烁，随即寂静无声了。\n\n下方火蛇身形一抖，体表汹汹火焰一下黯淡了下去。\n\n此蛇大惊下，就要再次施展遁术逃命而去。\n\n但这时，韩立目中杀气一闪，两手一掐决，那只紫色火手狂涨数倍，向下一把抓去。\n\n火蛇尚未来得及射出，就只觉周身一寒，整个妖躯竟被什么东西束缚住了，无法动弹分毫了。它心中一沉，这才发现紫色大手尚未及身，自己就已被一缕缕紫色寒气，缠绕了一圈接一圈。\n\n这些寒气自不可能真十六开更新速度快禁锢住接近九级妖兽的它，但就这片刻耽搁，紫手就已经迎头罩下。\n\n此妖无奈下，最后拼命的喷出一团混杂了精血的火球，但只是让紫手上火苗略微晃动一下，就被大手一把抓住了七寸处。\n\n层紫色寒冰蔓延开来，此蛇体表最后一丝火苗被瞬间熄灭，就此被冰封成了一巨大冰块，在阳光下紫光闪闪，艳丽异常。\n\n紫色大手这才一下凭空消失。\n\n空中韩立袖袍一抖，十几道金光射出，围着紫冰绕了几圈。\n\n金光闪动间，巨冰连同里面的火蛇化为数十块，一道绿光激射而出。\n\n但早有准备的韩立，一催剑诀，四周十几道飞剑中同时激射出数道金弧，化为一张金网，一下将绿光罩在了其内。\n\n金弧随即收缩，化为一颗金球将绿光禁锢在了其内。\n\n韩立手一扬，一只黑色玉瓶被祭了出来\n\n瓶口中光霞喷出，金球就此被吸进了瓶中，被韩立从容收起了。\n\n冰缝蓝雾中银光闪动，白瑶怡从下方飞射而出，望了望眼前的一切，脸上现出一丝惊容。\n\n要知道从她躲入下方到再次看小说就去十六开飞遁而出，只不过片刻工夫，两只化形妖兽就已被韩立轻易斩杀了。\n\n这两只妖兽的厉害，此女也清楚的很。虽然只是八级妖兽，但每一只其实都不下于兀婴中期修士，否则她也不会变得如此狼狈，被一路追杀了。\n\n早知道韩立神通广大，但如此轻易灭杀二妖，还是让此女震惊不小。\n\n就在白瑶怡有些发怔之际，韩立却将那些蜈蚣和噬金虫同时收回了灵兽袋中，轻飘飘的飞了回来。\n\n“白道友你似手中毒不轻？”韩立瞅了此女面孔一眼，眉头一皱。\n\n“我也没想到妖物毒雾如此霸道，竟可以侵蚀护罩。好在妾身已服下了一粒‘百草丹’，再静坐半日，就可以逼出此毒了。”白瑶怡恢复了常色，温婉的说道。\n\n“韩某也是刚刚结束炼丹的，道友若是早来片刻，在下能否脱身出手，还真是难说的。”韩立微微一笑，说道。\n\n“如此说来，妾身还真是运气不错！”白瑶怡嫣然一笑。\n\n“不过白仙子怎会遇见这两个化形妖兽的？不是说北冥岛附近一般不会有高阶妖兽出没的吗？”韩立向四周望了望，好奇的问道。\n\n“这事说来话长了。这里不是久待之地，我们还离去，妾身在路上再和道友详谈此事。”白瑶怡骤然间想起了什么，玉容大变。\n\n“怎么，还有其他的妖物？有几只？”韩立双目一眯，一缕精光闪过。\n\n“何只是几只！估计这一次我们小极宫麻烦大了。”白瑶怡苦笑了起来。\n\n听到此女如此说道，韩立心中一凛，但表面上不动声色的点头道：\n\n“既然白仙子如此说了，那就先回贵宫吧！不过道友现在身中剧毒，恐怕不能马上动身吧？让在下助白道友一臂之力！”\n\n“那妾身就多谢道友了！”白瑶怡欣喜的说道。\n\n随后二人一前一后，再次飞射入下边的蓝雾之中。\n\n时间冰缝附近寂静无声起来。\n\n两个时辰后，青、银两道惊虹再次从冰缝中激射而出，转眼间就在破空声中从天边消失不见了。\n\n再过半日后，一团漆黑如墨的乌云从另一方向滚滚而来，将冰缝数里之内都笼罩其下。\n\n会儿后，一声惊怒长啸从乌云内传出，整个乌云一阵翻滚，雷电交加，一阵灰凛凛的妖风凭空刮过，乌云竟一下消失的无影无踪。\n\n数日后，韩立和白瑶怡回到了小极宫，并同时出现在了寒骊上人身前，身处当日回韩立去过一次的那件用万年玄冰砌成的大厅之内。\n\n“白师妹，你真的没有看错？它们真的搅合在了一起？”此刻的寒骊上人，脸色阴沉，双眉紧锁。\n\n那只青背苍狼是万妖谷中和万年尸熊并驾齐驱的副谷主，我怎么可能会看错的？况且追杀我的两只八级妖兽，也一看就不是冰海出身的，这就更不会错了！”白瑶怡也玉容紧绷，毫不犹豫的说道。\n\n“如此说来万妖谷真和冰海妖兽联手了。看来这一次，它们势在必行了。韩兄，多谢你出手相助白师妹，但想必你也累了，先在贵宾楼好好休息一下吧！”寒骊上人冲韩立神色一缓，竟对韩立说出了送客之言。\n\n韩立淡然的起身就走，一丝拖泥带水之意都没有。\n\n“过两日我给你介绍两位其他道友，他们可都是我们大晋赫赫有名的散修，韩兄一定能和他们结成莫逆之交的！”寒骊上人竟冲韩立忽又这般说道。\n\n“知道了，有劳师道友了！”韩立不经意的点点头，随即遁光一起从，通道中消失的无影无踪。\n\n等青光从大厅中消失后，寒骊上人这才转首对白瑶怡，郑重的说道：\n\n“师妹，你发传音符召集所有留在宫中的长老到此一趟，我们必须详加商量一下，并且你马上将所有警备人手加强一倍！”\n\n“是，大长老！”白瑶怡点点头，然后手掌一翻，一叠传音符就出现在了手中。\n\n韩立则回到了暂时居住的阁楼中，进入二层，盘膝坐下了。\n\n在返回的路上时，白瑶怡大概给他说了一下，在韩立炼丹期间所遭遇的事情。\n\n原来此女竟然在巡视的某处，发现了一批化形期的高阶妖兽在聚会。这些妖兽中既有冰海出身的，也有内陆出身的，为首的一名竟是万妖谷的另一位副谷主青背苍狼和冰海中赫赫有名的凶兽‘双头乌蛟’。\n\n但此女还未能听到什么确切内容，就被这些妖兽发现了，此女自然返身飞逃。\n\n也不知这群妖兽另有要事，还是自觉对付她，蛇妖二妖绰绰有余，其他妖兽并没有追来。\n\n如此一来在逃到一半的时候，此女和二妖还是大战了一场。\n\n结果不慎中毒，只有再此逃亡到了韩立那里。\n\n后韩立略施神通下，击毙了二妖。\n\n现在他双目微闭，神色平静但心中想着此事，暗自思量不定起来。\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千八十六章寒焰修士",
        "content": "出乎韩立意料，接下来数日内，小极宫除了戒备增加了一些外，并没有想象中的骚动，并且白瑶怡也不见了踪影，似乎另有要事在身了。\n\n韩立对此不置可否。\n\n现在的他，除了碰到化神期修士全力追杀，或者身处什么绝地外，此界已经没有什么能危及其性命了。所以原本像这种往日躲之不及的大漩涡，他竟镇定异常的没有一走了之。\n\n其中固然是因为已经答应了寒骊人助其冲击化神期，最重要的还是这位小极宫大长老给的冲击瓶颈的秘术，竟然只有他需要施法的部分而已，要想一窥此秘术完整，还必须亲身参与一回才可。这让韩立一发现此事后，心中有些郁闷。\n\n除此之外，特意留意的太阳精火消息也丝毫头绪没有，他更不愿就此离开。\n\n他再次却了藏经阁一趟，将剩余两日时间用完，全力用来寻找太阳精火消息，可惜并没有任何线索。\n\n韩立并不觉得意外，若是能如此悄然到什么，他反而有些吃惊了。\n\n接下来时间，韩立老老实实在贵宾楼打坐修炼，大门都不出一步，仿佛真将小极宫当作了自己洞府一般。\n\n一个月时间眨眼就过去了，小极宫一直风平浪静，但任谁也能感应到暴风骤雨降临前的那份凝重。\n\n而就在这一日，韩立的修炼给打断了。终于有客来访了，而且还是一名面容和白瑶怡酷似的女子，同样元婴中期修为，但似乎已经到了中期的巅峰，比白瑶怡优胜一筹的样子。\n\n“阁下是白仙子的堂姐？”韩立双手倒背反的盯着面前女子，有几分诧异。\n\n“不错，妾身白梦馨是小极宫的内宫长老，也是宫内修炼了极寒之焰的修士之一。”\n\n“哦，在下是听寒骊道说过，除了他之外贵宫还有两人修炼极寒之焰的，原来道就是其中之一。不知白道突然到此说出此事，有何见教吗？”韩立嘴角一动，目光闪动的说道。\n\n此女虽然秀丽异常，但晶白面孔，还是让他看了心中微寒。明显和其修炼的功法有关，韩立倒也不敢小视分毫。\n\n“没什么，听说韩兄神通了得，堪比后期大修士，而且修炼的紫罗极火也奥妙无穷。妾身想用自己修炼的风离冰焰和道切磋一下极寒之焰，不知道可否赐教一二。”此女一抬手，竖起一根白皙的玉指，指尖处寒光一闪，一缕白色冰焰浮现而出。此冰焰犹若淡淡青烟，袅袅飘动，实在看不出有何威力。\n\n但同样修炼有极寒之焰的韩立，却能通过一种冥冥中灵堂，诡异察觉到这缕白焰可怕，脸色不禁凝重起来。\n\n“也好！韩某对贵宫三大寒焰之名也久闻了。就此领教一二。不过，道就打算在这里切磋？”韩立向四围打量一眼，忽然轻笑起来。\n\n“为何不行，妾身只是想试试道的极寒之焰威力，又不是真的争斗拼法。”白梦馨面容难得露出一丝淡笑，\n\n樱口一张，冲着指尖那缕白焰吹了一口寒气过去。\n\n白色冰焰一吹之下涨大数倍，略一盘旋后，化为一条白色小蛇直奔韩立扑咬而去。\n\n韩立眉头一皱，袖袍朝四周一指，顿时数道颜色各异阵旗激射而出，没入虚空中不见了踪影。\n\n他再一张口，一小团紫色火焰喷出，化为一只紫色小鸟，迎向了对面的火蛇。\n\n在韩立和白梦馨的注视下，白紫两色光焰碰撞到了一起，交织闪烁中传来低沉的雷鸣声。\n\n刹那间紫焰大涨，一点点将魄冰焰吞噬其内，片刻后白蛇就荡然无存了，只剩下光芒更胜往昔的紫色火鸟在原地盘旋飞舞，如同火之精灵一般。\n\n白梦馨见到此幕，脸闪过一丝动容来。\n\n而韩立却从容的抬手一招，紫色火鸟化为一团紫焰飞射而回，一下没入大袖中不见了踪影。\n\n“道的紫罗极火果然不同寻常，如此的话，妾身也就安心了。韩兄跟我来。大其他两名拥有极寒之焰同道也已经到了本宫，正在大长者住处等候道呢。”白梦馨不再迟疑的说出了此行的真正目的。\n\n“原来如此。看来是白仙子对在下不太放心，才特意出手相试的。”韩立，不以为意的一笑。\n\n白梦馨仍然没有说什么，微点下头。随后两手掐诀，人不化为一道白色遁光，直接从窗口处飞射而出。\n\n韩立见到此幕，摸了摸鼻子，面露一丝无奈。\n\n此女进来的时候也是同样从窗口飞入，让他着实吓了一跳。\n\n不过眼见此女已遁走，韩立也只能化为一道青虹，同样从窗口遁出阁楼。\n\n一顿饭工夫后，韩立和此女就进入了寒骊人所在的万年玄冰大厅。\n\n厅中那只冒着乾蓝冰焰巨鼎依然如旧，而在附近几只蒲团则盘坐着四人。\n\n寒骊人和一名青衫中年人坐在一起，一名须发皆白的老妪和一名灰袍长眉的僧人，则坐在稍远些的对面。\n\n韩立和白梦馨一进入此大厅，四人目光马落在了二人身，但韩立清楚感应到，那老妪和僧人只是在白梦馨身一扫而过，目光却主要落在了自己身。\n\n韩立自然也不会客气，神念也同样一扫而去。\n\n这二人的修为也不弱，老妪和自己差不多的境界，而僧人却有中期巅峰修为。\n\n韩立缓步前，向四人微微一拱手，就不动声色的坐在另一块蒲团，正好离四人均不远不近。\n\n而白梦馨则坐在寒骊人另一侧\n\n“龙夫人，摩鸠大师，这位是韩道。他就是尸某找到的第五名修炼有极寒之焰同道。有几位相助，老夫花费数百年时间，苦心研究出来的冲破化神瓶颈之法，今日总算可以一试了。”寒骊人先和颜悦色的介绍了一下韩立，就目中难掩兴奋的说道。\n\n那老妪面无表情冷冷看了韩立一眼，没有说什么，似乎脾气有几分古怪，倒是那灰袍僧人一副慈眉善目的高僧模样，冲韩立报以和蔼一笑。\n\n“听说寒骊道说，韩兄和老衲一样修炼的并非冰寒属性功法，却也能拥有极寒之焰，此事可是真的？”僧人不温不火的问道。\n\n“韩某也只机缘巧合下，侥幸得到的。”韩立平静的回道。\n\n“听说道的寒焰，竟然是自己独创的。新寒焰的出现，可都是数万年前的事情了，不知能否让老身见识一下。”老妪冷淡之极的说道，声音却仿佛处子般的悦耳。这让韩立一怔，不禁望了老妪一眼。\n\n“韩道不用吃惊！龙夫人是‘柳翠派’的大长老，修炼的功法有些特殊，所以才能让声音一直保持年轻时模样。”寒骊人却恰到好处的给韩立解释道。\n\n听到寒骊人这种说法，韩立仍然难掩心中的诧异。驻颜有术的女修，他自然见的多了，但是专门保持年轻时声音的功法，他还真是第一次听说过的。\n\n见到韩立用这般怪异眼神望着自己，老妪满头白发一颤，冷哼了一声：\n\n“怎么，道对我们柳翠派的功法，有什么指教吗？”\n\n“哪里，在下只是一时好奇而已，在下的寒焰，根本没有经过精练，哪敢和几位道的极寒之焰相比。”以韩立现在的神通，自然不会再怕一名元婴中期修士，但同样也不想无故结怨什么仇家，故而打了个哈哈的应付道。\n\n老妪听韩立如此一说，倒也不好过于咄咄逼人，只好眼帘一垂，不再说什么了。\n\n而这时，白梦馨却嘴唇微动的向寒骊人传音了几句。\n\n寒骊人只听了几句，眉宇间顿时闪过一丝喜色，随机深深往韩立看了一眼，就轻咳一声的开口了。\n\n“好了，龙夫人和魔鸠大师都是老夫相交多年的好，韩道也和本宫的一位长老交情匪浅，所以这一次，才能请的三位出手相助老夫一次，虽然按照我的估计，成功几率只有三成而已。但老夫现在的情况实在无法再拖下去了。也只能冒险一试了。”\n\n“师道，虽然你的寿元将近。但是我一路来的时候，已经发现不少高级妖兽，开始聚集在北冥岛附近了。现在还尝试此秘术，对贵宫来说风险似乎同样太大了些。”那僧人貌似很关心的问道。\n\n“魔鸠道尽管放心。这一次突破瓶颈成功固然最好，在下就此不怕那些妖物了。若是不行，本宫也已经安排好了后手，不会因为老夫陨落，而出现满宗被灭的事情。”寒骊商人自信异常的说道。\n\n既然师道如此说了，贫僧也就放心了，灰袍僧人微笑说道。\n\n老身也没有什么意见，早就想一睹此秘术的真正奥妙了。老妪同样的点点头\n\n见二人如此说，寒丽人大为的满意，目光落在了韩立身时，韩立淡然道：\n\n什么时候开始，在下没什么意见，早就等待多时了\n\n好，好！既然三位都没什么意见，那几位道就跟我来，我早就准备好了一切，寒丽人易搓双手，欣喜的站起身来。"
    }
]