[
    {
        "title": "第一千二百八十五章九玄明玉潭",
        "content": "一声娇叱后，一道黑色火焰随之飞出，蓦然化为一只漆黑油亮的丈许大怪鸟。\n\n此鸟只是双翅一展，就不知怎么的一下横跨三十余丈，出现在了老者身后处，一扑而上。\n\n那黑袍老者显然也不是等闲之辈，虽然尚未回头但似乎已经知道身后发生的一切，不加思索的一声大吼，一只袖跑向后一甩，另一只手则一摸天灵盖，顿时一把灰色小幡和一件碧绿玉扇同时出现在了身后，一下化为灰绿两色的凝厚光霞，将身形淹没进了其中。\n\n但不可思议的一幕出现了！\n\n那只黑色大鸟一扑到光霞之上，就化为汹汹的黑色火焰。\n\n原本看似不同一般的光霞，竟“噗嗤”一声后，纸糊般的化为乌有。随即老者自身的护体灵光，更是直接被黑色的火焰点燃一般，瞬间也化为了妖异的黑色。\n\n老者吭都不吭一声，就连躯体带元婴在火焰中化为了灰烬。\n\n然后黑色火焰往空中一卷，再次化为了一只黑色大鸟，往原路飞射而回。\n\n这时数十丈的紫袍大汉尸体旁边，空间波动一起，一名曼妙人影现身而出，冲着远处飞来的黑鸟一招手。\n\n此鸟顿时化为一股黑烟，一下没入其手腕上的手镯中消失不见了。\n\n而那人影，正是明明已经离去的那名宫装少妇。\n\n此女目光朝远处的老者葬身的地方冷冷的望了一眼，又瞅了一眼诡异悬浮在向前的尸体，脸上露出一丝讥讽。\n\n“区区一名冥尸谷的元婴修士，连本宫的灵禽都对付不了，也敢跟随本宫后面鬼鬼崇崇的！不过，冥尸谷的化尸术倒也颇为神妙，这具临时改造的躯体，正好借来一用的。”\n\n一自语的说完这话，宫装少妇一张口，立刻飞出一拳头大的乌光，一闪即逝的没入了紫袍大汉的躯体中。\n\n随即少妇两手掐诀。口中念念有词起来。\n\n片刻后，尸体表面骤然间浮现一层黑芒，随即又一闪的消失掉。\n\n大汉身形一动。双足就落地的站在了少妇的身前，只是目光呆板，毫无灵性的样子。\n\n宫装少妇手掌一翻。那只血红圆一珠再次出现，手一扬，圆珠就冲大汉射去。\n\n紫袍大汉木然的一张口，一下将圆珠吞进了腹中。\n\n见到此幕，少妇脸上露出一丝诡异，嘴巴动了几下，但没有任何的声音出口。几乎与此同时，身前的大汉忽然露出了和少妇相似的表情。口中蓦然传出了和紫袍大汉生前一般无二的声音：\n\n“不错，不错。只要没有元婴以上修士出现，应该不会发现这具躯体的异常。一点点的分神，足以应付眼下的一切了。”\n\n随着少妇口中“咯咯”一阵娇笑，身形一晃的再次消失不见。\n\n只剩下紫袍大汉在原地一动不动。\n\n不知过了多久后，忽然大汉目光一闪，抬腿就走。转眼间就消失在了密林中。\n\n如此一来，这片区域很快恢复了原先的平静，仿佛一切都没有发生过一样。\n\n同一时间，方夫人所在的木屋中，韩立已经听完了对方讲述的一切，脸上现出沉吟之色。\n\n“听夫人刚才所说，是想让我协助秦仙师等人去一座妖兽巢中，取一株叫‘七叶阴血芝’的灵草，但通向些灵草的唯一通道，被那些妖兽设置了一种金行禁制。需要一名皮糙肉厚，并且力气极大的炼体士去破除些禁制。是吗”韩立缓缓的开口了。\n\n“韩兄弟所说不错！以我们的修为虽然也能强行破除此禁制，但动用力的话，很可能被看守的妖兽提前发现，抢先吞下此灵草。故而只能找没有力的凡人去悄然破除禁制。当然秦某绝不会白让韩兄弟冒险的，事后一定有重谢的。”锦袍男子诚恳异常的说道。\n\n“重谢？”韩立目光闪动了几下。\n\n“不错，道友是否听说过本宗的九玄明玉潭。此潭深处之水具有不可思议的古怪力量。对我们修仙者用处不大，但是对凡人修炼的炼体术来说，却是有极大用处。可以刺激全身，助其突破一次瓶颈。当然这种效用只有一次。再次浸泡的就没有用了。因此不少炼体士和本宗是交好的，其中不乏高阶的炼体士。只要阁下答应助我们拿到灵药，我们师兄弟几个就联名给道友求下一次浸泡的机会。韩兄弟觉得如何？锦袍男子期盼地说道。”九玄明玉潭，在下还真的第一次听过。“韩立眉稍一动，露出一丝迟疑来。”道友似乎出身极远的地方，不知此事倒也不稀奇。毕竟金玉宗也并非太大宗门，但是附近炼体士却是人人皆知此事的。稍微向他人打听一二，就可知真假了。“泰姓男子微笑的说道。\n\n韩立闻言，再次沉默了下来，半响后，才沉声的问道：“只是协助破除一道金行禁制即可，其他的一切无需我出手？”\n\n“这个自然。请韩兄弟出手，就是为了对付这金行禁制的。其他事情都交给我师兄弟几人了。兽潮一爆发，那妖兽巢中附近的普通兽类肯定大为减少，潜入妖兽巢中的几个妖兽恐怕并未减少多少的。唯一可惜的是，安远城被攻破的太早了点，洞中的几只妖兽恐怕并未减少多少的。”锦袍男子见韩立有些意动，当即大喜的说道。\n\n韩立闻听这话，则心中念头再次急转起来。\n\n说实话，若没有这个所谓的九玄明玉潭，而给其他的好处。韩立根本就不会去替几个小辈取什么阴血芝。这种对结丹修士有用的灵草，早就对他半点吸引力都没有。但是可以助其突然炼体术瓶颈，这一个不大不小的好处，足可以省却他十余年苦修之。这对现在，争分夺秒，想早一步将金刚诀修炼大成的他来说，却是一个不小的诱惑。而区区一个金行禁制，对他这样半个阵大师来说，即使不用潜力，破除也是举手之劳的事情。”好，只要能让我确信，帮助几位取到阴血芝后，真可以进入九玄明玉潭中一次，我就答应此事。“韩立心中有了决定后，也不客气，盯着泰姓男子锋芒毕露的说道。\n\n既然对方已经察觉到自己不是普通的炼体士，自然也无须在隐瞒什么了。\n\n见到韩立说话的口气一变，方夫人和潘青都有一些意外。但方夫人是七窍玲珑之人，略一思量，也就有些恍然了。虽然不知心中如何所想，但脸上含笑不语，并未再开口参与进什么。”韩兄弟想要一个保证，这还不容易。几位师弟，将那东西拿出来吧。“泰姓男子说着，单手往手腕上储物镯一模，顿时一件白蒙蒙的玉佩出现在手中。\n\n潘青和另一对年轻男女也拿出了同样的一件东西。\n\n锦袍男子将这些玉佩一收，就递给了韩立，“这是……”韩立瞅了这些玉佩一眼，眉头微微一皱。\n\n“里面都被门中长辈施过，蕴含我等一丝精魂在里面，原本是一对的。只要本宗弟子离开宗门，必定会将另一只留下。万一遇害，或者出了什么差错。本宗长辈就可借此寻到我等的。当然此佩被毁的话，我等也同样心神受损，对以后修为大为的不利。现在我们几个暂将此物交给韩兄弟保管，可见我等真心了。若是韩兄弟还是不信，在下了没有太好的办了。”\n\n“在下相信泰兄等人不是无信之人，就如此办吧。”韩立虽然神念无放出体外，但又目却是经过明清灵水洗无数遍，即使不用灌注力，如此近距离，也可看出这些玉佩上隐含的魂力，似乎真的所言不假，故而微微一笑的说道。\n\n随后他将这些玉佩收进了怀中。\n\n就算这些玉佩真的有些问题，但凭他的神通，几人事后真人反悔的话，又怎能由得他们了。\n\n见韩立真的答应下此事，锦袍男子等人均等高兴异常，再闲聊了一会儿，约好休整一日，后天再出发的时间，几人就纷纷告辞了。\n\n韩立则被安排在附近另一座稍小的些的木屋中，让其好好的养精蓄锐。\n\n转眼间，一夜一日无事，当第二天夜晚再次降临时，这个临时的人类聚集点忽然热闹起来。\n\n因为安远城主，竟然安然的出现在了营地中，如此一来，自然引起其他人的一阵骚动。\n\n甚至连方夫人都离开了木屋，前去亲自拜见这位赵城主一面。\n\n韩立听到此消息后，脑中只是一闪那名叫”黛儿“的女童面容，随即心中就波澜无惊了。此女能找到自己的至亲的之人，应该真的无事了。\n\n但是没多久，就有人前来叫韩立过去一趟。\n\n原来这赵起主和手下略一商量，就打算带着孙女去天元城，投奔一位好友去。不过在临走前，那叫“黛儿”女童，一定要再见一见韩立。\n\n赵城主似乎也想顺便谢谢他这位其孙女的救命恩人。\n\n韩立闻言略一思量，也就答应的走出了木屋。\n\n第八卷初入灵界"
    },
    {
        "title": "第一千二百八十六章斩杀三妖",
        "content": "你就是韩立，亲手救下‘黛儿，那名炼体士。你有什么要求，尽管提就事了。老夫一定会尽量满足的”紫袍大汉一见到韩立，就和颜悦色的说道。\n\n此刻的他，带着黛儿还有数名炼体士手下，正站在营地门口处，准备要远行的样子。\n\n女童一只小手紧紧抓着大汉，清澈双目死死盯着韩立。虽然她依旧没有说什么，但自从见到韩立后，…小脸上就一直露出高兴的表情。\n\n“在下没有射门要求。救下令孙女只是顺手而已。”韩立望着面前的紫袍大汉，淡淡的回道。\n\n“嘿嘿，赵某岂是知恩不报之辈。这样吧，我听说阁下修炼的是金刚决功法，而且已经到了第三层了。我有一好友祖上也曾经修炼过此功法，并且一直修炼到了六层的惊人境界。我身上还有他当年的一件信物，你可以带着此物，前去找他的后人。嗯来他会借给你有关的修炼心得，对你有些用处的。”\n\n紫袍犬汉豪爽的一笑，从身上摸出一口看似普通的短域，递给了韩立，同时嘴唇微动的又传音几句，在其耳边说出了一个地点和一个人名。\n\n听到和金刚诀修炼有关，韩立略一犹豫后，也就收下了短剑。\n\n如此一来，这位赵城主向方夫人，秦姓男子等一干相送之人告辞后，就带着女童翻身上一旁的某只巨狼。\n\n但就在这时，那只原本看似驯服异常的狻狼猛然一扬首，竟一下蹦跳数丈之高，仿佛受到了什么剌激似的。\n\n紫袍犬汉一惊，但腿部淡淡黑芒一闪，用力一夹之下，巨狼在一声低沉的嘶吼后，就老实了下来。\n\n这一幕让其他人有些意外，但谁也没有往心中去。\n\n狻狼狂性大发的事情，并不少见的。反而对找城主可以单凭双腿就可轻易制住发狂的狼兽，大为的称赞一番。\n\n只有韩立在紫袍大汉腿部泛起黑芒的刹那间，脸色微微一变，但随即又一闪的消逝不见了。\n\n眼见犬汉的背影渐渐远去后，其他人也都自行的散去。只有韩立站在原地沉就了好一会儿，望着远去的赵城主等人、脸色有些阴晴不定。\n\n“应该不错，的确是尸气不假。为何要带走小丫头，嗨，只是区区一具傀儡，还是再常这丫头一次吧。”韩立脑中一闪女童当初紧缠自己不放的可爱情形，轻叹了一口气，一转身，蓦然向营地中走去。\n\n但不久后，他煎，消失在一栋栋的木屋之间。\n\n紫袍大汉带着梭狼兽一离开营地不久，就立刻全力狂奔起来。那几名手下虽然觉得有些奇怪，但也没有多想的紧随而去。\n\n这几名都是赵城主手下的炼体士，至于老管家和几名婢女却因为行动不便，暂时还留在了营地中。\n\n楼狼兽一阵狂奔，足足行驰了百余里后，眼前前方出现了一座小土包，紫袍大汉目中异样之色一闪，就驱兽潮那小土包上奔去。\n\n几名手下有些莫名其妙，淡也不加思索下紧跟了过去，但前边大汉猛然一勒缰绳后，竟然停下在了土包顶部。\n\n后面之人自然也下意识的停了下来。\n\n就在这时，异变突起！\n\n一只狻狼足下的土地，突然间裂开了一道大口，一下将巨狼连同上面骑士全都吞进了其中，连惨叫声都未发出。\n\n其他人见了大惊，刚想前去救助，却“噗噗，两声，两根骨矛从另一处地下激射而出，将另两名骑士迅雷不及掩耳的一下洞穿而过，立即毙命。\n\n至于最后一人，大惊的刚驱动巨狼转首就逃，突然现出的三颗乌黑蟒首咬住身体各处，一下嘶成了三截。\n\n接着地面一晃，两只蛇妖和一只巨大沙虫从地下窜了出来。\n\n这时紫袍大汉才缓缓回过首来，淡淡看了一眼身后一切，吩咐道：\n\n“将一切都收拾干净了，不要留下什么很精。\n\n随之他一抬腿，抱着女童从身下巨狼上跳了下来，冷冷的看了一眼此狻狼，突然反手一拍。\n\n“砰”的一声，狼兽一声不吭的倒地而亡。整颗头颅仿佛西瓜班的碎裂一地。\n\n“一头蠢物！哼，差点让我露出了马脚。”大汉森然的自语了一句。\n\n说也奇怪，从那些妖兽动手到大汉击毙坐骑，这一切都血腥异常，但大汉怀中的女童却神色平静，对之视若无睹的样子。丝毫不像一名女童应该有的表现。\n\n而那些妖兽一阵乱嚼之下，将那些骑士尸体和残余的狼兽吞噬的干干净净，仿佛这几人原本就不存在一般。\n\n赵城主见此，满意的点点头。但忽然手一抬，一股黑气翻滚浮现，转眼眼间凝聚成一柄三四尺长的短枪乌芒一闪，黑枪闪电般对远处一处空空无人地方，投了出去，并发出破空之声的狠狠扎下。\n\n轰”的一声，一只金灿灿拳头凭空浮现而出，一拳将那黑枪击的溃散消失，然后淡淡金芒一闪，一名青年男子徐徐现出。\n\n竟是韩立！\n\n不知他用何种手段能紧跟狼兽百里之远，还能在大汉等人的眼皮底下，将身形隐藏的如此巧妙。\n\n杀了他！”紫袍大汉双目一眯，冰冷的吩咐道。\n\n顿时土包上的蛇妖和那只巨大沙虫，同时向韩立扑去。\n\n其中人首蛇马的蛇妖，似乎认出了韩立就是当日破坏了其袭击车队好事的人类，口中一声低吼后，两根骨矛就先一步的，投而出，而旁边的三首怪蛇则头颅一交叉，身子一下腾空而起。\n\n至于那只巨大沙虫兽则一张口，一股诡异绿液涌出，喷向了韩立。\n\n“不要！”女童见到此幕，发出了微颤的一声惊呼，脸上保持的平静一下消失不见……\n\n身旁的紫袍大汉，却面无表情，根本无动于衷。\n\n身处攻击之下的韩立，脸上却露出一丝冷笑，两手一握拳，对准先到身前的两根骨矛，就不客气的迎头一击。\n\n砰砰”两声后，两支骨矛没有扎破金色的拳头，反而如遭重锤狂击一般，从矛尖处寸寸的断裂，眨眼间化为了碎屑，飘散不见。\n\n一股绿液也瞬间到了头顶处，韩立毫不迟疑的双肩一晃，身形略一模糊，就带着一连串残影的滑到数丈远去。\n\n绿液一下扑了空，洒落在了地上。\n\n大量白沫马上浮现而出，同时散发出阵阵的恶臭，仿佛带有极强烈的腐蚀之力。\n\n就在这时三只乌黑蛇头颅，却借助绿液的遮挡，一下迅雷不及掩耳的紧随咬来。\n\n而韩立似乎采不及躲避“噗噗”几声后，竟同时被咬住了双肩和脖颈处。\n\n另一只蛇妖和巨大沙虫见此，顿时大喜的也腾空扑了过来。\n\n韩立脸色一沉，一声冰寒剌骨的冷哼传出，两手一动，不知怎么的一把将脖颈处蛇首抓住。\n\n血光一闪，蛇首就硬生生的被扭成了两截。\n\n其余两只蛇首大痛之下，自然更加疯狂的撕咬韩立肩头，但韩立两只手掌在轻飘飘一挥，金光大放间，另两颗蛇首就骨碌碌的落而下。\n\n金刚决第四层之力运转到了极致后，两只手掌竟然仿佛神兵利刃般的鼻利。\n\n韩立下边动作丝毫不停，身形诡异的一扭，就一下幻化出数道幻影，迎向了空中的三妖。\n\n吼声嘶鸣声同时大响，但在韩立大喝一声后，一片血雨顿时从空中洒落而下。\n\n“不自量力！”\n\n韩立一声淡淡的话语声从血雨中传出。随之“砰”的一声轻响，身形出现在了十余丈外，双手倒背，笔直站立着。\n\n这时，数截妖尸才从空中重重的落下，摔到了沙土之地上，大量妖血染红了附近的地面。\n\n双方方一交手，韩立就凭借一身神力和第四层的金刚决，硬生生斩杀了三妖。\n\n你是什么人，假借一具尸体，就来哄骗我们如此多人。胆子还真是不小！”韩立缓缓望向土包上的紫袍大汉，冰寒剌骨的说道，司时身上煞气大放，背后仿佛有形之物般的现出一层灰白之气。\n\n韩立昔年借助明王决炼化的煞气，此刻竟然下意识的被释放了出来。\n\n若是普通的对手，被这煞气一罩，恐怕尚未交手就先通体发寒，发挥不出几成实力的。\n\n对面的紫袍大汉，一直静静的站在原地，甚至连三妖被刹那间击杀的一瞬间，都表情淡然，不动一下。但是韩立放出如此浓厚的煞气后，他面容一动，终于现出了一丝讶色来。\n\n“金刚决修炼到第四层后，就可以奔驰如风起来，跟上区区的战兽并不足为奇。但是利用光线和环境的差别，不用任何法力，就能隐形一般的掩饰行迹，这倒是一门有趣的秘术。不过我最好奇的，还是你身上的煞气。普通炼体士，不可能有这么重的煞气。你到底是谁？应该有些来历吧！”大汉忽然开口了，声音丝毫感情不含。\n\n韩立听到对方没有回答自己的问题，反而询问起了自己，脸色幕然一沉。随即瞅了一眼，目露怔怔之色的女童，就不客气的说道：\n\n“我没兴超和一名傀儡罗嗦什么。你是自行了断，而是让我亲自动手。”\n\n说着，韩立通体金光一闪，大步向土包上走了过去。\n\n初入灵界"
    },
    {
        "title": "第一千二百八十七章传承珠",
        "content": "。，一具傀儡不配和你对话，那本宫如何Ｄ一，十拖中忽些伙间波动一起，一团黑色火焰诡异闪现，随即变形凝聚，化为了一名面色清冷的宫装少妇。此女一现形而出，立刻用不善的目光望向韩立，确认韩立的确只是一名普通凡人后，嘴角，丝不屑闪过，一根只手缓缓抬起，幕然对准了韩立。\n\n韩立神念无法感应到什么，但是修为到他这种可以沟通天地元气的境界，自然对危险有一种无法说清的莫名预测。\n\n宫装少妇出现的一瞬旬，他就脚步一停，脸色大变了。\n\n而当此女再用手对准他的一瞬间，韩立更是激灵一下，全身汗毛一下倒竖了起来。\n\n一种自他踏入修仙界一来，从未感觉到的强烈危险，幕然降临到了身工。\n\n几乎是条件反射，韩立不加思索的袖跑一抖，两件圆乎乎东西一下滚落而下，落到了手心中，再飞快将手中之物往身前一托”盯着空中少妇一言不发起来。\n\n是一黑一红两颗拳头大圆球！表面隐有神秘流芒闪动，显得神秘万分。\n\n“灭仙珠！还有两颗。你到底是什么人，怎么会有此宝！”宫装少妇一见这两颗珠子，却如同见鬼般的脸色大变，手镯工原本刚刚泛起的一缕黑色火焰，顿时骤然而止了，用惊怒异常口气的大声问道。\n\n一见此女果真认得手工的灭仙珠，而且流露出忌惮之色，韩立心中却为之一松了。”嘿嘿，道认得此物就好。”他淡淡说道，但先前暗捏了一把冷汗，害怕此女修为还远在预料之外。连灭仙珠都无法对其造成威胁的话，那就绝无幸理了。不过即使如此，他还暗暗叫苦不迭的。\n\n本因为此趟出系，只是面对区区一具操纵尸体妖兽分魂而已。却没想到竟一下面对一名修为在化神境的高阶妖修。\n\n人类境域中，怎会出现这种等阶的妖修？\n\n眼下虽然用灭仙珠镇住了对方，但稍有不慎，就此陨落身亡，绝对大有可能的。化神期修士的厉害，原本就有化神级境界的他，自然最清楚了。\n\n宫装少妇脸色同样阴晴不定，盯着韩立的目光像刀剑一般的犀利，丝毫不加掩饰身工的杀意。\n\n“你真以为凭借灭仙珠，就能击杀本宫？”少妇红唇一启，森然说道。\n\n“也许不能，但两颗灭仙珠，重伤道应该又七八成的把握。”\n\n韩立不为所动。”是吗，但灭仙珠这种宝物，以你区区一个炼体士施展，同样无法跑出威能之外，你想自杀不成！”少妇冷笑了一声。\n\n“不用话，同样小命不保。\n\n在下为何不做此一搏。”韩立轻描淡写的回道。\n\n“就算这样，你真以为本宫不敢拿一些小伤，来换你的狗命。”少妇怒极反笑起来。”嘿嘿，当然不敢！道身处人类境域，负伤之后，恐怕就无法掩饰身妖气。就算能跑得了一时，又如何能逃得过其他高阶修士的追杀。我没记错的话，化形以工妖修进入人类境内，原本就是违反协议之事。人人都可诛杀的。”韩立干笑一声，但双目微眯了起来。”区区一名凡人，还敢威胁本宫，你的胆子还真是不小。“少妇忽然声音变得有些诡异，仿佛有些飘渺不清，同时幢孔隐有紫芒闪动，浮现一种将人心神全吸进去的诡异魔力。\n\n韩立原本紧盯着对方，此刻目光自然不可避免的被吸引而进，冷咧眼神一下变得有些茫然起来。\n\n宫装少妇见此，心中大喜，肩头一动，似乎就想要有所行动。\n\n但是这时，韩立有些呆板的面孔，一丝讥笑显现，接着瞳孑蓦然蓝芒大放。\n\n少妇只觉双目一阵眩晕，心神巨震之下，身形一个跌的差点从空中坠落而下。”****，你也会迷境**。”少妇到底神识足够强大，虽然出其不意的被韩立用灵目反噬一下，但马清醒了过来。不过就是如此，再望向韩立时，此女一脸的震惊，如同见鬼般的失声起来。\n\n面对少妇的骇然，韩立却高深莫测的一笑，站在原地未动，丝毫没有趁此机会出手的意思。\n\n宫装少妇脸很快回复了常色，但望向韩立的目光，却不由自主的多出了几分惊疑。\n\n就算此女再自傲，此刻也明白对方绝不像表面看的如此简单，并非普通的炼体士。\n\n“你想怎样，就这样和本宫一直僵持下去。”少妇扫了一眼韩立手中的两颗灭仙珠，又望了一眼土包显得有些无措的女童，声音阴寒无比。\n\n“将这小，丫头留下，道尽管离开就是了。”韩立略一思量后说道……”不可能，黛几是我们黑凤族的古系妞脉一一宝要带回涛蹦。\n\n的。”宫装少妇想也不想，一口拒绝了。\n\n见到对方回答的这般果断，韩立心微微一沉，阴沉的一语不发起来。\n\n对面的少妇也司样没再说什么的意思，两者竟一时僵持在了那里。\n\n一阵微风吹过，沙沙之声作响，附近一下变得寂静之极！\n\n“韩大叔，你不要和筏姑姑再争下去的，我是自愿跟姑姑走的。”土包被紫袍大汉抱住的女童，突然声喊道，声音大娇嫩异常。\n\n一听此话，韩立怔住了，随即眉头皱起了，而宫装少妇面无表情，似乎对女童此话并不感到吃惊。\n\n黛儿，你在说什么，自愿跟她走到，你知道她是谁吗？”韩立一惊，但随即冷然问道。\n\n“我自然知道了，筷姑姑已经施法让我知道了一切。”黛儿小脸一扬，稚气尚存的小，脸，竟露出一丝与其年龄截然不同的坚决。\n\n，施法！你对熟动了什么手脚？”韩立是何等阅历之人，马刻，听出了其中的蹊跷，厉声的冲少妇喝道。\n\n“何需动什么手脚。本宫只是将我们黑风族的传承珠注入到了她体内，让其继承有关我们黑风族的一些东西而已。当然她现在不可能马工消化干净，但是对自己的半妖身份，却已经知道的很清楚了。”少妇轻抚了下肩头的青丝，淡淡说道。\n\n一此话，韩立有些恍然了。\n\n虽然尚不太清楚，所谓的传承珠有何具体神通，但多半是那种将承载先辈经验，秘术，甚至部分阅历的小部分精魂，炼制成可以让后辈继承的一种宝物。\n\n这种东西，在人界也并非没有的。只是人界的此类宝物，不但继承条件苛刻之极，一个不小心，就可让继承者一一命呜呼。更糟糕的是，这种传承一般来说并非完全的继承，在继承过程中总会造成大量的流失，到时候继承者能接受十之一二的内容就算不错了。\n\n这黑风族的传承珠，就算另有他不了解的灵妙，想来也不可能会完全解决这些弊端的。\n\n而吸收了传承珠的的小丫头，从某种意义来说，不久后将接受的东西完全吸收消化后，就不再是纯粹的自己了。\n\n韩立沉就了许欠，才冲女童再问道：\n\n，你真想好了！若是一去妖族后就必须彻底舍弃人类的身份，以后也不能见到这边的亲人了。”\n\n“亲人！除了爷爷外，原本就没有什么亲人了。现在爷爷已经这样了，黛儿留在这里还有什么用？再说我想和父亲生活一起。”女童摇摇头，神态有些黯然。\n\n“既然这样，我也不勉强你了。你跟此人走。”听到女童如此说了以后，韩立轻叹了一口气，单手抓着两颗灭仙珠一转身“毫不迟疑的向后大步流星而去。\n\n见韩立走的这般干净利落，宫装少妇一怔。女童却有些不舍起来，轻咬着嘴唇，还是没有再说什么出口。\n\n韩立看似步行而走，但偏偏速度惊人，只是一会儿工夫，就化为一个黑点，彻底消失在了天边处。\n\n“黛儿，我们也走。万一此人向附近高阶修士报告我们行踪。\n\n刻有些麻烦了。”少妇目含煞气的望着着韩立背影半天，但最终还是没有出手，如今脸色不太好看的低首对下边女童说道。\n\n“他不会这么做的。”黛儿脸工闪过一丝与其年龄绝对不相符的异样神情，低声的说道。\n\n听到女童此言，宫装少妇却摇了摇头：\n\n不行，一名人类怎可以相信什么。我们走。”\n\n一说完这话，宫装少妇抬手冲下边的黛儿虚空一抓。\n\n女童直接被摄到其身边，同时紫袍大汉也在法决一催之下，肉身刹那间被一股黑色火焰包囊，化为了灰烬。接着火焰一凝，化为～团黑光的冲天而起，被少妇一口吸入了体内。\n\n接着此女手一扬，一块锦帕在头顶浮现，随之往下一罩。\n\n在黑光闪动中，少妇单手抱着女童化为一股青烟，就此消失不见了。\n\n第二日清早，远在百里之外的人类营地中，数道遁光御器飞起，直奔某个方向激射而走。\n\n正是出发取宝的金玉宗修士和韩立等人。\n\n他们一行人，这一去再也没有回来过。但奇怪的是，方夫人，张奔等人对此却视若无睹，其他的护卫队员，也对有关韩立之事，个个绝口不提。\n\n仿佛韩立这位副领队，从未在天东商号中出现过一般。\n\n第一更！未完"
    },
    {
        "title": "第一千二百八十八章虞阳城",
        "content": "四十年光阴，足以让一名婴几长成膀大腰圆的壮汉，让一名身具灵根的幼童成为低中阶的修仙者。但这点时间，对一座传承上百万年的古城来说，却只是弹指可过的一瞬间而已。\n\n虞阳城就是一座从三境初立时，第一批在天元境中建立的上古之城。\n\n虽然它只是中等城市，并且历代城主也没有将其扩建的打算，但是此城在历次兽潮爆中却一直安稳系今，甚至连大些的危险，都从来没有遭遇过一次。\n\n会出现这私诡异之事，却是因为此城是炼体士存在最多的几座凡人城市之一，就是在整叮，天匠够中也是赫赫有名的。\n\n据说现今的天元圣皇，当初可默是在虞阳城中将炼体术修炼成了极致，创出了偌大名头后，才离开的。\n\n此城各种炼体宗门又流派不计其数，在他处罕见的高阶炼体士，城中也大有人在。而在城市中心处，更有一座专门收藏各种炼体门和心得的“圣塔，“里面藏量之多，内容之丰富，在天元镜中堪称数一数二的。\n\n有以上这些亏西吸引，每年慕名而来，涌向这座城市的低中阶炼体士不知有多少了。有如此强大的力量，——些区区兽潮自然造不成丝毫威胁的。\n\n除此之外，虞阳趴还是天元城中有名的灵具制造之地，每年都有大批灵具在城中诞生，又被城中的炼体士或者大小商号纷纷采购而走。\n\n其中专门拍卖珍稀灵具的鲨家拍卖行，更是因为财源滚滚。\n\n这些拍卖行手中，自然或多或少的掌握着几名不同一般的灵具师。\n\n所谓的“灵具师”就和修士中的炼丹竹又阵师一般，专门从事炼制灵具的之人。\n\n只是这些人有火特殊，先必须自身修炼过一定炼体术，同时在阵之道上有一贞造诣，而且还必须天生的神念强大。\n\n这三者皆备后，才可以成为一名灵具师。嗯要成为灵具师中的大家，自然需要多多的练习，同时直有一定的天赋才可。\n\n而这些拍卖行中所掌握的灵具师，自然就是其中的倒饺者了。\n\n他们出品的灵具不但威力奇大”就是拥有不可思议的辅助神通。\n\n当然这种灵具都是精心打造，通常半年数月才可能出品一件，但每一件都会在拍卖会中大放异彩，被人用天价买走的。\n\n隆兴拍卖行走虞阳城中最大的几家拍卖行之一”崛起的时间不长，但是名气却丝毫不下于其他历史悠久的几家老店。\n\n拍卖行主人，自然因此也跻身成为城中颇有地位之人。\n\n但这一日，隆兴拍卖行中的一间大厅中，一名身穿锦绣长袍的肥胖之人，正在厅堂中来回的走动。\n\n他目光不时的朝门口处望去，一脸的焦虑。\n\n“冯二！你再到门口看看，看看韩大师是否到了。”再过了一会儿，胖子脚步一停，忍不住朝外面一声大吼。\n\n“是，老爷！”\n\n一名年轻男子的声音，马上答应一声，接着就有蹬蹬的脚步声响起，并渐渐远去。\n\n而胖子走了这一会儿，似乎有些口干舌燥”硕大的一下做到了一把木椅子上，并出，“互吱”“嘎吱”的可怕声音。\n\n胖子毫不担心坐下之物有被其庞大身躯压垮的可能，而是顺手将旁边桌上一把茶壶抓到了手中，骨够棱的连灌数口茶水进去，竟一点风范不讲。\n\n“怎么，范兄有如此大火气”莫非身体有恙吗？，一声晴朗的声音在从屋门外传来，接着一人直接从外面走来。\n\n“韩兄，你总算来了。冯二那兔崽子，怎么没有禀告一声。，原本安坐的胖子一见男子，顿时一蹦而起的跑了过去，欢喜的连下巴胆肉都一阵乱颤。\n\n“冯二，你倒不用责怪他”我让他守在外面了。”\n\n这是一名面容普通中年人，额上略有皱纹，下巴处有三缕乌黑长髯，但手中却抱着一叮，长长的包裹，正似笑非笑的望着迎来的胖子。\n\n听口气，二人相熟之极！\n\n“哈哈，我虽然知道韩兄没有一次爽约过，但此事实在重大，关系到小弟数十年在虞阳城的打拼，自然有些患得患失了。这就是韩兄亲手打造的那件东西？”胖子往中年人手中的长包袱上一扫，满脸的兴奋。\n\n“不错，范老弟可以先过目一二。“中年人微微一笑，顺手将手中的长包交给了胖子，自己则从容的在附近一张椅子上坐下了。\n\n范姓胖子也不客气，将长包往桌上m放，七手八脚的打开了，露出了一口带着但金色剑鞘的三尺长剑，剑柄上镶嵌着三块颜色不一的灵石，竟是一把看似非同寻常的灵具。\n\n胖子见到此剑，动作一下变得小心起来，单手握着剑柄，徐徐的将剑身拔出。\n\n一声龙吟般清鸣后，一道团金芒在胖子眼中浮现而出，随即化为一只金色小蛟在身前一阵乱晃。\n\n胖子两眼放光，一抖剑柄，顿时金蛇光芒一敛，化为一口金灿灿的蛟纹长剑，出现在了手中。\n\n“。妙啊，妙啊！这绝对是虞阳城百年内出先的唯一一把颁阶灵具，竟有了化器成形的不可思议神通了。哈哈，有了此剑，朱斗眼那几个家伙还怎么和我争。韩大哥，这次你可又帮了小弟一个大忙了。”胖子后将长剑再次回鞘后，就募然一把抱住此当。，咧着大嘴的狂笑起来，一脸的幸福之色。\n\n“。没什么，能烂制出此灵具，也是你提供的材料够好。否则就是有再大本事，也炼制不出顶阶的灵具。”中年人却并没有露出太高兴的神色，抿了一口茶后，说道。\n\n“。嘿嘿，这也是天哥！换了那些名不其实的家伙，哪有这种本事。”胖子笑嘻嘻的说道。\n\n“你不用奉承我了。这把剑是我为你打造最后一把灵具了。曲会儿，我就要离开虞阳城。估计也不会回来了。”中年人一笑，但忽然说出让胖子目瞪口呆的话来。\n\n“大哥，你说什么。要离开虞阳瑰！为什么？难得是我派去伺候你的那些下人，没有尽心。你说一声，我立咧派人打断他们狗腿。马上重新给你换上一批来。”胖子清醒过来后，顿时大急起来。\n\n“当年我修怀出了差错，耍不是范老弟凑巧路过，亲亲我的恋宝贝。助我一笔之力。我那次的瓶颈也无安突破。所以这数十年采，我将所有打造的灵具，全都交给你一人拍卖，并且隐姓埋名，从不让人知道我的真实存在，也算报答了你的这份恩情。如今隆兴拍卖行已经是城中最大的拍卖行之一，再将此剑献给城主后，估计也将成为是最大的一家。你交给我带的那几名学徒，不可能学到我十分的灵具炼制术，但学会个五六分也是绰绰有余的。足以应付你以后的拍卖。你应该知道，我真正在意的是炼体术的修来，灵具打造只是偶尔来而为罢了。而我再留在此地，已经没有任何收获了。”中年人徐徐的说道。\n\n“。莫非韩兄的修炼，再次遇到了瓶颈！”肝子听到对方最后一句话，却吓了一跳。\n\n中年人听了，却只是笑而不语。\n\n胖子怔住了。\n\n别人不知道眼前之人的厉害，他却知道的一清二楚。\n\n十年前他一次遇险时，默Ｊ是这位好友突然出手，一口气击毙了侵入他府邸中的十几名中阶炼体士。展现的一身可怕修为，决不在城中那几位高阶炼体士之下。现在又遇到瓶颈后，那岂不是说只要突破了瓶颈，修为又会大进了。那时”这位韩兄的修为岂不是会可怕到不可思议的程度。\n\n“。范老弟知道此事就行。说起啦，还要多谢老弟这些年一直守。如瓶，从未将我存在外泄，并替我搜集了大量的对催进炼体术有用的丹药秘术。不过你我缘分已尽，韩某只能就此告辞了”中年人说完最后一句话后，洒然的站起了身子，略一拱手后，默头也不回的向厅门走去。\n\n而胖子嘴唇动了两下”但最终还是没有说出劝阻的言语，但等中年人真在门口处消失不见后，肥胖的大脸上才闪过黯然之色来。\n\n当初救助对方，大概是他这辈子做过的最正确的事情。对方单凭一己之力，就助他这么一个默默无名的小商人，成了虞阳城举足轻重的大人物。不过也因此，对方觉得恩情已经报完，走的毫不迟疑。\n\n他自然也无再出口挽留对方的。\n\n隆姓拍卖行外，中年人出了大门，抬腿骑上一头仿佛麋鹿的战兽身上，直奔离最近的城门而去。\n\n数个时辰后”中年人出现在了虞阳城十几里外的一个土坡上，望了一眼远处庞然大物般的城墙，突然跳下战兽，袖跑猛然往自己脸孔上一挥。\n\n不可思议的一幕出现了。\n\n袖跑放下后，不但三缕长髯狠狠的掉落，原本中年的脸孔也一下变得年轻异常，化为一名二十余岁的青年模样。\n\n而看其面容，正是当年随金玉宗修士前去取宝的韩立。\n\n韩立淡淡的瞅了一眼远处的城墙，蓦然身子一转，连战兽都不在骑，大步向远处而走。\n\n没有多久，他身形就化为一个黑点，消失在荒野中不见了。\n\n第八卷初入灵界"
    },
    {
        "title": "第一千二百八十九章飞蝎",
        "content": "虞阳城离那昔年的安远城相隔极远。\n\n韩立即使步行如飞，也足足走了大半年之久，才重新回到了当年的安远城废墟附近。\n\n这一路上，他翻山越岭，尽量拣那些人烟多些的地方行走，但城与城的间隔实在大大了一些梅。\n\n在途中，仍不得不击杀了众多的普通野兽和五六只低阶妖兽。\n\n当然，这是韩立孤身一人走在荒野上所致。\n\n若真有大队人类行走，这些低阶妖兽多半不会动手的。\n\n安远城废墟如此多年没见，和他当初里开时没有多大没变。\n\n残壁废墟仍然一眼望不到尽头，还蒙上一层厚厚的尘土。\n\n韩立站附近好一会儿没动，心中却暗自的思量不停。\n\n他的金刚诀已经缪炼到了第七层的瓶覆阶段，只要一突破此瓶顼，第七层就可修炼至大圆满境界。\n\n说起来，现在修炼进度可比原先预科的要快的多。\n\n其中，既有灵界灵气浓密远超人界、灵气灌体效果极佳的缘故，也有他身体经过各种灵药异果酞造，天赋实在已经远超人类的极限。\n\n当年他跟着秦姓男子等人进入到那妖兽粜中，以其见识和身具的神通，轻易的就将血阴芝取到了手中。\n\n金玉宗的一干人大喜下，当即联名给他写了一分保举进入九玄明玉潭的文书，换回了各自玉佩后，就喜哄哄的直接返回了宗门。\n\n而他和一干修士分手后，因为觉得在天东商号自己已经有些太惹眼了，就没有再返回方夫人那边，而是打算混入其他人类城市之中。\n\n反正那血咒文书对他丝毫效力没有的。\n\n他的目标自然就是最近的几座城市之一的虞阳城。这可是炼体士极其向往之地，应该对他的修炼大有用处的。至于那位费凤族妖女，操纵尸体时给他的那口短剑信物和告知的人名地名，韩立自然不会再相信什么。\n\n当日一离开妖女后，就将剑毁去了。\n\n在去虞阳城的半路上，他在巩固第五层境界的关键时候，偏偏遭遇到了几头妖兽的埋伏。\n\n他虽然将这些妖兽击毙，但也不久后被金刚诀反噬，修为大降，眼看要让其再跌落四一个境界去。\n\n在那千钧一发之际，他碰到了当时在虞阳城只是一名小商人的范胖子，被其用一种恰好携带的珍稀丹药救了回去。\n\n如此之下，韩立一方面心存感激，一方面也想找个人能掩护一下自己的存在，就跟着范胖子一起回到了虞阳城，并暗中出力，将其拍卖行暗中发展成现在的规模。\n\n至于灵具的炼制。以他的阵造诣，外加化神修士的见识，只要稍一练习，备然不费吹灰之力的就可炼制出精品出来。\n\n他在虞阳城一待就是数十年。在这期间，他遇到第六层瓶顼时候离开过疼阳城一趟。花了年许时间，找到了金玉宗的山门和那位已经进阶结丹修士的锦袍男子。\n\n见韩立金刚诀已经进阶到第五层大成，单凭的强横就可对抗结丹修士不在下风，秦姓男子吃惊之下，倒也没有毁诺的打算，真的安排她浸泡了九玄明玉潭一次”\n\n借助潭水的不可思议之力，他在短短数日内就突破了六层瓶覆，省却了十余年的苦修之。\n\n当他再回虞阳城潜修二十余年后，才遇到了现在的第七层修炼瓶顼。\n\n要突破此最后一层的瓶颈，自然不能再呆在城中用笨方苦修了。他打算用一种所有炼体士最常用的方来突破瓶顼。\n\n就是远离人类城市，危险的荒野之地，通过击杀一些强大妖兽，来强行冲击瓶覆。\n\n不过如此一来，就要去极远之地，很可能不在返回此片地域。故而他准备将埋藏在青罗沙漠的宝物全都带走。\n\n以他现在炼体术，一般情况下足以自保了。还是将宝物带在身上的为妙！在安远城废墟处稍休息了半日后，韩立再次出发，直奔当日的青罗沙漠而去。\n\n一个多月后，韩立踏进了青灰色的沙地之上，茸且深入其中。\n\n但没走多久，韩立脸色就有些异样了，同时就心中开始吃惊起来。\n\n沙溢中太安静了！除了呼呼的风沙之声，再也听不到任何声响。空中原本应该出现的几种禽类，一只都没有出现，地面上的一些虫蝎类东西，也踪影全无。\n\n仿佛整片青罗沙漠变成了死域一般。\n\n韩立脸上有些惊讶，心中提高了一百二十分的小心，直奔当初埋藏储物袋的地方而去。\n\n虽然沙漠地形经常改变，但韩立当初埋藏宝物的时候，自然是做了一些手脚。可以用不动用力，就用特殊方找到埋藏之地的。\n\n十余日后，当韩立出现在青罗沙漠中某处，望着不远处的一件十余丈大白濛濛物品，有些目瞪口呆了。\n\n这竟是一只仿佛水晶般的巨大虫课壳的背部有六只丈许长蝉翼，体形完全是一只不知放大了多少倍的巨蜈蚣。\n\n“六翼霜蚣？怎么可能，怎么能进化的这般快？”韩立望着庞然大物般的蜈蚣壳，有些骇然了。\n\n他几步走了过去，围着蜈蚣壳一连转了数图。突然袖跑一抖，一道银光射出。\n\n“当”的一声轻响！银光击在晶莹虫壳上，却被一下反弹而起，竟是一根银光灿灿的绳索状东西。\n\n正是韩立当年托人用地蛟筋打造的一件奇门兵刃，在这数十年中可帮韩立立不少，帮助他不知击杀了多少兽类和敌人。韩立后来掌握了灵具的炼制之，却并未在对此武器做什么改进，一来是他的炼体术早已经大进，普通灵具对其并没有太大的用处，改了也没有明显的效果。二来，这件蛟索已经用得颀为顺手，也不想再做无谓的变动。\n\n不过，就算如此，这根绳索在他用巨力催动之下，同样不下于一般一击。虫壳能丝毫无损，坚韧程度可想而知了。\n\n不愧为已经进化出六翅的六翼霜蚣！韩立目光朝四下一扫，心中又有一些疑惑起来。六翼霜蚣一共十二条的，但附近怎么就有一具虫壳，其他十一具呢？“难道是……”韩立脑中灵光一闪，忽然想到了一个可能，脸色徽变起来。\n\n就在这时，一阵怪异的啸声仿佛从极远处传来，紧接着雷鸣声阵阵，一侧天边突然间黑云滚滚，电闪雷鸣，狂风厉啸之声呼呼传来。\n\n见到此幕，韩立嘴唇抽搐一下，顶着天象变动的地方，双目不禁徽眯了起来。\n\n虽然他神念无释放，那一丝心神相连的感觉绝不会错的，远处的天象中赫然存藏着自己的灵虫，一只六翼霜蚣！在心神相连的一刹那间，似乎有些陌生！此虫进化成六翼成熟体后，竟然可以施展呼风唤雨的天地神通，这让韩立有些目瞪口呆的。\n\n这却表明六翼霜蚣的完全可以熟练的调动天地元气，似乎在境界上比他这位主人都要高上一些，几近化神大成了。\n\n就在韩立有些难以置信之际，忽然又一阵嗡鸣声大起。接着从与黑云相对的另一边天空中，大片五色斑斓的云雾蓦然浮现而出，向对面疾飞而去。\n\n韩立细看之下，脸色有些白了。\n\n彩雾之中，赫然是一群群背生双翅的飞蝎。一个个巴掌大小五色斑斓下，遍布了大半个天空。\n\n更让韩立干咽口水的是，在歇群的正中间，还有一只体形二十余丈的蝎王。\n\n此蝎背部并没有生翅，但是巨大身躯却被鲜艳的毒雾凭空托起，接近十余丈长的蜗钩，高高翘起，连体闪动着妖异的绿芒。\n\n见此情形，韩立侧吸了一口凉气。\n\n不过他目光一凝下，马上就发现。这所谓“蝎王”竟是数以万计的小蝎凝聚而成的。\n\n无数和周围一般无二，飞蝎聚集在了一团，在蠕动中形成了这只庞然大物。\n\n韩立尚未想明白怎么一回事时，远处风啸声大起，黑云翻滚间，一只体长十几丈的雪白蜈蚣，探出了一颗狰狞异常的巨兽。\n\n几乎同一时间，韩立原本有些模糊的心神联系，转眼间就清楚了几分。\n\n他神色一动，心中不禁暗叫了一句：“果然如此！这只六翼霭蚣体内，竟同时包含了十二条四翅时元神标记，是那十二条四翅蜈蚣的综合体。就是不知道是十二条蜈蚣融合成了一体，还是其中的某一条吞噬了其余的十一条。\n\n如此情况下，才诞生出了这么一条成熟体的青霭蚣来！不过，这些飞蝎又是从何处而来。当初天东商号的车队路过这片沙漠的时候，若是碰到此虫群，绝对是死无葬身之地的。\n\n韩立正有些郁闷之际，黑云和彩雾顿时在远处撞击到了一起。\n\n随即嘶鸣声，嗡嗡交织闪烁，无数的飞蝎突然被黑云宗吹出的一股股白濛濛寒风，转眼间化为一块块冰晶，然后噼噼啪啪的从空中直接坠落而下。\n\n但是从飞蝎中口中喷出的一团团彩色毒气，也转眼间将黑云吞噬掉了一部分，并且仍继续疯狂的向前翻滚不停。\n\n顿时原本遮蔽蜈蚣的黑云变得薄弱起来，露出了雪白蜈蚣小半的身躯。\n\n（第一更！）"
    },
    {
        "title": "第一千二百九十章重得宝物",
        "content": "六翼霜蚣体积虽然比对面巨蝎稍小一筹，但和普通妖兽相比也是一个庞然大物的存在。\n\n只见一颗狰狞异常的巨首探出了黑雾，一张口，一道粗若水缸的光柱喷射而出。\n\n白光所过之处，空气中骤然传出“呲啦”的破空声，光柱只是一闪的就击中了巨蝎身躯中，洞穿一个丈许大的孔洞出来。\n\n巨蝎是无数的飞蝎凝聚而成，即使被命中要害，自然也不会有什么剧痛或就此被灭的可能。反而口中传出一阵刺耳嗡鸣，高高蝎尾对准六翼霜蚣只是一动。\n\n一道绿芒爆发而出，蝎尾竟虚幻似的一下横跨数十丈距离，到了蜈蚣头颅上，狠狠一扎而下。\n\n与此同时，巨蝎腹部被洞穿的孔洞也在一阵蠕动后，飞快弥合一起而六翼霜蚣眼见巨钩轧来，却根本不在意，只是六只半透明的翼翅虚做一晃，身形一下在原地消失不见了。\n\n蝎钩在呼啸声中，一下扎到了空处！下一刻，巨蝎上空一阵空间扭曲，雪白蜈蚣蛟龙般的一下盘起现形而出。\n\n它六翅再次一颤，身体就一模糊的射出，下一刻就一头扎进了巨蝎身上，同时口中一对獠牙深深刺进了巨蝎的身体中。\n\n一团乳白色寒光在巨蝎体表上绽放开来，并转眼间覆盖了大半身体，变得晶莹剔透起来。\n\n但一顿之后，巨蝎的身体就彻底的碎裂开来，无数飞蝎下雨般的立刻从空中纷纷坠落。\n\n残余的巨蝎部分终于不再凝聚一团，而是一哄而散四散而逃开。眨眼间，彩色毒雾就化为了乌有。\n\n六翼霜蚣见此，并没有去追这些蝎子，而是大嘴一张，一股白色寒风吹出。椅附近地面掉落一地的飞蝎尸体全十卷而起，吸入了口中，大口的咀嚼起来。\n\n站在远处的韩立，这时也心中微安了。\n\n他总算知道这条六翼霜蚣为何进化的这般快了！它在自己离开的这段时间内，恐怕没少吞噬飞蝎吧。这些飞蝎似乎颇有些来历，并非普通的妖虫，若是大量吞噬后，的确有一定的催化作用。\n\n而他进入沙漠以来，就没有看见过其他虫兽。看来所有能动的东西，都已经被飞蝎和这条蜈蚣吞噬个干干净净了。\n\n韩立正在思量之际，巨大蜈蚣已经将地面上的飞蝎全都吃了个干干净净，接着头颅一倨，猛然朝韩立所在方向望了过来，日中竟然隐隐透漏一丝阴寒。\n\n韩立一接触此目光，心中咯噔一下，隐隐觉得自己最担心的事情，似乎还是发生了。\n\n忽然六翼霜蚣口中一阵嘶鸣，六翅同时一扇之下，骤然间化为一道白色残影冲韩立这边激射而来。\n\n仅仅几个呼吸间的空隙，就一下扑到了韩立头顶处，用不善的目光死死盯着韩立。\n\n裸露在巨口外的獠牙，也发出互磨的轻轻摩擦声。\n\n韩立面露一丝奇怪之色，盯着此虫眼都不眨一下，但是倒背在身后的双手却袖跑一抖，两颗天仙珠同时滑落而下，无声息的被抓到了手心中。\n\n空中的雪白蜈蚣发出一声低低的嘶鸣后，一个转身，忽然就朝远处飞射而走。转眼间就消失在了天边之外。\n\n此虫对韩立竟如同路人一般！将其抛掷在了这里，就自行离去了。\n\n韩立大松了一口气，原本绷得紧紧的面皮也松缓了下来。但随即又苦笑了一声。\n\n灵虫意外的跨阶进化，从四翅进阶到了六翅，修为能有如此逆天的成长，这真是大大出韩立预料的。\n\n这些蛮荒古虫虽然无和普通妖兽一般，化形身，但也已经有了一些初步灵智。\n\n力强横之下，自然有了想要斩断那丝心神联系的意思。\n\n他若是力尚在，凭借当初种下的禁制，可以轻易的锁压住此虫的反抗。但偏偏现在体内丝毫力没有，纵有千般秘术也是无计可施的。\n\n如此情况下，就是出现突然反灵虫噬的局面，也毫不稀奇的。\n\n故而韩立着实是捏了一把冷汗的，刚才甚至做了最坏打算，将灭仙珠也暗暗取了出来。\n\n说起来，这也幸亏当初的十二条蜈蚣，都是从虫卵开始，就被韩立精心培养的，并且一直持续数百年之久。\n\n两者的心神联系早已经坚固异常。而此虫又是十二条同时凝聚而成，也相当于是将十二份联系融合成了一条，自然更加无的轻易摆脱了。\n\n蜈蚣这才好一降的挣扎后，最终放弃了对韩立不利的念头，干脆自行飞走了。\n\n韩立自然只能干瞪眼看着，无出手阻挡什么的。现在的他，望着黑云渐渐远去的影子，心中有些哭笑不得的。想当初在人界时，他不惜利用神秘小瓶苦心催育此灵虫，结果现在此虫成就了成熟体，反而根本无控制了。\n\n这让他有一种鸡飞蛋打的郁闷。不过韩立轻叹了一口气后，心境也就平静了下来。\n\n虽然此虫暂时摆脱了他的控制，但是只要力一修复回来，还是可能将此灵虫重新降服的。\n\n唯一的顾虑就是，灵界如此之大，修士如此之大。此虫可别跑的踪影全无，或者被其他那大神通者先一步的抓住了。\n\n韩立站在原地想了好久，摇摇头的不愿多想此事了。反而神念一转间，蓦然想起了噬金虫和啼魂兽来。\n\n他当即脸色一沉的快步疾走，片刻工夫就到了百佘丈外的某处地方只是低首看了一眼，韩立二话不说的单手一握拳，金光闪动间，对准地面就是狠狠一击。\n\n“轰”的一惊天动地的巨响传来，青灰色沙地仿佛被顶阶宝全力一击一般，以韩立为中心彻底爆裂了开来。\n\n只见沙尘掀起高高的蘑菇状灰尘，一个圆形大坑在下面显现而出，深足有三四丈，宽二十几丈的样子。\n\n在大坑的正中间，摆放着一只储物袋和三只灵兽袋。\n\n韩立先见储物袋袋口完好无损，心中一安，但日光再朝那三只灵兽袋一望后，当即走了过去。\n\n他一把将几只袋子都抓到了手中，面露沉吟之色。\n\n虽然神念无检查袋中之物，但是储物袋口当初留下的一些密封痕迹全完好无损，再稍微掂了一掂，就可知道袋中东西并未缺少什么了。\n\n至于那三只灵兽袋，一只空空如也，正是盛装六翼霜蚣的。另外两只袋口微敞，韩立不用看，心神微妙联系下，也能感应到噬金虫和啼魂兽的存在。甚至从一只袋子中，直接传来了啼魂兽阵阵的酣睡声。\n\n韩立嘴角一翘，最后一丝担心也荡然无存了。他当即将袋口扎紧，都揣进了怀中。\n\n这些袋子一个个小巧玲珑，从外表，倒倒也看不出韩立身上有丝毫的异常。\n\n不过六翼霜蚣留下的巨大虫壳，倒是颇为的麻烦。\n\n他眉头一皱下，干脆又接连数拳，将将大坑再扩大了一些，将整只虫壳仍进了其中，再用厚厚的沙土掩盖住。\n\n韩立围着原地又转了数困后，的确发现不出什么痕迹后，才面露满意之色。\n\n抬首看了看远处黑云消失的方向，脸色阴厉了片刻后，韩立蓦然一转身，朝相反方向扬长而去。\n\n这一次他远行的目标，却是千万里外的一座颇负盛名的妖兽之地。\n\n那里是天元境和某一妖地相邻的边缘之地。\n\n整片区域横垮天元境和妖兽之地，各自拥有其中的一小部分。而此区域最广阔、最大的一部分区域，则属于三不管的地方，作为缓冲之用的。\n\n故而此区域妖兽、蛮荒古兽，以及众多半妖人频繁恭动，越到中间的最广阔地方也就危险之极。\n\n据说还有人见到化神小车的神秘灵族，也见过高达数十丈的上古巨人，还有人声称听到过类似真龙的吼声等等。\n\n如此多的妖异传闻，自然更给这片土地蒙上了一层神秘的面纱。不过大多数人还是听号-这些，都一笑而之的，不会真的相信这些的。\n\n这片区域有化神级的妖修和修士出现，倒是货真价实的事情。这让人妖两族高层都颇为忌惮的，不约而同的将交手级别，就限制在此境界上了。若是再高阶的力量出现，那可就真的挑动了人族和妖族之间的大战了。\n\n那可是能直接扰乱天地元气，让河水倒流，巨山平移的逆夭角色。即使三皇和七妖王这等的存在，也不过是合体大成的角色而已。有这般多危险出现，这片区域原本应该人迹罕至才是。\n\n偏偏此地方一直未遭到人妖两族的正式开发，里面灵脉灵药丰富之极，远超常人想象，甚至有几种根本是此地独产的灵物，连三皇等存在也颇为重视，每年花天价灵石收购它们的。\n\n如此一来，自然有大量修士、炼体士前赴后继的涌来。\n\n他们有的是想碰碰运气，想得到一些灵药。有的却是根本在借着此地的杀戮，来突破自己的修炼瓶覆。说起来，倒和兽潮有些异曲同工之妙的。\n\n只不过，敢来这片区域的修士和炼体士，自然不会有炼气期和低阶炼体士这等过于低阶的存在了。否则只是到此送死而已。\n\n对面妖族派出的人手，自然也是差不多的存在。\n\n在这种情形下，韩立经过数年风尘仆仆的赶路，终于到了这片边境之地。"
    },
    {
        "title": "第一千二百九十一章天元武具",
        "content": "落日之墓\n\n这是人妖两族之人，对此片边境之地的共同称呼！\n\n据说远古时候，灵界空中并非是七个太阳，而是九个。但是当初人妖两族刚到灵界之时，恰好爆发一场席卷了大半个灵界种族的真灵之战！\n\n数以百计的修为可比真仙界仙人的存在，不知为了何事在灵界大大出手争斗了起来。\n\n结果不但其中十之**在这场可怜的惊变中陨落而亡，更有不少地方山海巨变，大地开裂，甚至高空中的两个太阳也被波及而毁。\n\n这片边境之地，据说就是其中一个太阳的坠落之后，形成的巨大洼地。不过这所谓的“洼地”，即使高阶修士用法宝全力飞遁，从一端到另一端也需花年许时间。里面所包裹的山脉就不计其数，千万公里的以的巨大湖泊也足有数十个之多。更不要说森林、平原等其他地形了。\n\n故而纵然有千万修士族进入这落日之墓，也如同水入大海一般，立刻消失不见的。0而如此大的区域，围着他修建的人族城市却不只一座了，其中最出名的自然就是由修士自己掌控的巨型城市“落日城”。\n\n此城紧挨着落日之墓修建，虽然规模和其他修士之城差不了大小，但是城中出现的中高阶修士之多，却是足以在天元境域中排进前三之列的。况且除了修士外，此城还有大批的中高阶炼体士出现。\n\n这些炼休士，单论实力而言丝毫不下于修士中的筑基和结丹修士，而且数量之多，更是修士的十倍以。\n\n要不是顶阶炼体士数量少的可怜，并且城中还有化神修士坐馈，说这座城市是修士之城，还真是有些魉强的。\n\n不过说来也可笑，在落日之墓的另一端，妖族一方的境内，同样有一座妖修之城也取名落日城。\n\n据说这座妖城之大，还远在人类这边的落日城之”\n\n里面同样是中高阶的妖修云集城中的。甚至当初有神通广大的人族修士，还特意跑过去远远看过此城一眼。回来大肆的描述过的！\n\n韩立自然不会对什么人妖族市感兴趣。\n\n此刻他正是在落日城的一座街道，看着两旁一个个高大整洁的店铺，脸略现出一丝异色来。\n\n这只是城市中的一条很普通街道，但是两旁店铺中坐着的不是炼气期修士，就是低阶炼休士等模样的掌柜。\n\n店铺中摆着的东西，下至妖兽材料，至法器灵具，全都是五花八门的东西，根本没有任何一家专门出售普通凡人物品的商铺。\n\n而韩立却刚走进落日城城门不久，连过数条街道，都是一般无二的情景。\n\n这不过此城如此巨大，纵然修士炼体士众多，还是那些普通凡人占据了城市的大多数，街道过往的比比皆是。只是他们大多数都是青壮之人，并且全都一副异常忙碌，给那些店铺中的修仙者和炼体士，打下手的样子。\n\n韩立走到街道一拐角处时，目光一扫后，突然朝附近一名夺几人吐沫乱飞的说着什么话f6的枯瘦男子走去。\n\n这名男子是一名炼气期修士，附近听他说话之人却都是普通凡人，正愁眉苦脸的听着眼前这位仙师的言语轰炸。\n\n“你们不知道，我那只獠牙兽，眼看就扑到我头顶，仙师我只是手一抬，将黑云剑放出，立刻就将此兽的两只爪子就轻易削掉了。你这口法器，可是用十块中阶灵石换取来的，虽然只是低阶法器，但论威能……咦，是谁？”一只手掌按在这位枯瘦男子肩头，让其吓了一跳的急忙一转身，发现面前正站着一名看似年纪不大的青年，正笑眯眯的望着他。\n\n枯瘦男子想训斥对方什么，却蓦然看到了韩立手的一只散发着淡淡黄光的戒指，脸色一变下，有些强笑的问道：”在下田兴，兄台有什么指教吗？”\n\n能够带灵戒的炼休士，一般来说不是身份不同一般，就是有中阶以的实力，都不是他一名小小炼气期修士能招惹的。\n\n“没什么。我刚才看阁下谈的如此尽兴，似乎这座城市颇为了解想请教几个问题，若是可能的话，是否愿意做在下数日的向导。韩立不动声色的说道。\n\n“原来兄台是新入城的，那韩兄找对人了。我田兴别的不敢说，在这座落日城可是足足待了数十年之久，没有我不知道的地方和事情。只是不知道打算怎么雇佣我？”枯瘦男子一喜的说道。\n\n“一天，灵石十块。”韩立摸了摸下巴，干脆利落的说道。\n\n“这个有些太少了，兄台再加一些。在下怎么说也是一名修士的，这点灵石，在下出城随便踩点灵药也就回来了。”枯瘦男两眼滴溜溜一转，再下仔细打量了韩立一遍，忽然笑嘻嘻的说道。\n\n“哼！十块灵石不少了。你出去哪有那般容易找到灵药的，就不怕碰到妖兽被一口吞了。一天十二块灵石，不能再多了。”韩立虽然不喜欢斤斤计较，但不希望对方狮子大开口，不客气的说道。\n\n“好成交，你们几个聊。仙师我先去做事去了。”那枯瘦男子一见韩立有些不快，连忙的答应，并冲身后的那几人一摆手。\n\n那些凡人如峒大赦，立刻一哄而散掉了。\n\n不知仙师想先去何处看看？”枯瘦男子殷勤问道，同时对韩立的实力暗中猜测着。\n\n炼体士可和修士不同。修为的高低大半都在一身强横**，故而用神念根本无法判断的。\n\n“先带我去附近的灵具材料店看看，再大概给我介绍下城中的情况。”韩立一转身，头也不回的说道。\n\n“这没问题。落日城大概分为八个区域，其中三个区域是普通人居住的地方。另五个区域则我们修仙者和炼体士居住和交易的区域。但五个区域中，还是有些区分的。其中四个都是和韩兄现在身处的地方一般，可以任意出售买卖法器丹药和各种材料。而进入最后一个区域，则必须每人一天缴纳一块灵石。它位于落日城的中心处”无论是精品灵具，还是顶阶宝物，全都会拿到哪里买卖交易的。哪里也汇集了我们天元境的多家大商号，听说还有灵宝出售的。”枯瘦男子紧跟在韩立旁边，口若悬河的说开了。\n\n“灵宝？我对这些不敢兴趣，说些其他的。”韩立听了心中一动，但面却毫无表情的说道。\n\n“这倒也是，韩兄是炼体士，灵宝赍好也无用的。但这些商号也有不少顶阶灵具出现。对了，有一个消息，韩兄会大感兴趣的。听说一家拍卖行得到一套当年圣皇亲自使用过的天元武具，正准备将它拍卖掉。这些灵具一套五件，每一件都是顶阶中的精品，不下于一般的修士法宝，更别说是五件一起了。据说，这套灵还能根据修炼体士本身**的强横，表现出不同的威力。当年的天元圣皇未曾获得灵根之前，可是凭此击杀了不少声名赫赫的强敌。此消息传出后，不少高阶炼体士这短时间都特意没有出城，准备留下参加此拍卖的。”枯瘦男子似乎想起了什么，出了这番让韩立脚步一顿的话来。\n\n“天元武具！真的有这般神奇？”韩立这下是真的有些感兴趣了。\n\n“自然不假，这时拍卖行公开放出的话语。”枯瘦男子几乎是拘着胸脯的保证道。\n\n“这拍卖什么时候召开？”韩立沉就了一下，问道。\n\n虽然还没有确切消息，但顶多只能再拖三四个月的样子。拍卖行不敢让如此多高阶炼体士久候的。”枯瘦男子听韩立如此一问，心中一凛的回道，同时暗思量自己难道真的撞大运了，眼前之人真是一名高阶炼体士。虽然看容貌实在年轻的过分，但也很可能是吃了什么驻颜的灵丹妙药。”\n\n心中如此想着，田兴神态不觉拘谨了起来。\n\n但下面，韩立随口问了几句有关天元武具的事情，就不再问拍卖的事情了，而是仔细询问起了落日城其他方面的事情。\n\n虽然心中有些纳闷，枯瘦男子还是一一回答道，并带着韩立一连横穿数条街道后，进入了一条专门出售买卖灵具材料的街道。\n\n既是听说了城市中心处专门出售精品-宝物，韩立并没有打算马过去。\n\n因为灵具材料虽然也算稀有，但相比炼制法宝和古宝的材料相比却普通多了。专门出售高档宝物的地方，反而找不到合适的灵具炼制材料。\n\n当然那些成品的顶阶灵具，又是例外了。\n\n韩立到了此地，精神似乎一振。\n\n他此行目的虽然是想看看能否有什么机缘，接着落日之墓的凶险，来突破这最后一层的瓶颈，但也绝不会不做任何准备，让小命不保的。\n\n故而他打算在进入落日之慕前，先炼制两件让自己满意的顶阶灵具，在对敌时好多一些胜算的。\n\n至于那天元武具听起来是不错，但到手恐怕不太容易的。当然以他携带灵石之多，倒也不是真没有机会拘下此物。\n\n但那样做也未免大过惹眼了一些。他只是略一细想，就熄了此心思了，还是打算自己炼制灵具。\n\n请假条\n\n9号1o号两天，咱有些事情不得不外出一趟，特向大家请假两天！\n\n11号就回来正常更新，望大家见谅哦！"
    },
    {
        "title": "第一千二百九十二章黄粱灵君",
        "content": "韩立一家家的查看起店铺中的灵具材料，但是转了七八家后，就停止了这番无益举动，心中暗叹了一口气。\n\n这些店铺的材料也不能说不好，甚至有些材料绝对称的上是精品，但以韩立现在金刚决马上大成的境界，又如何能看上这些材料。用的话，即使花费了心思炼制出来的灵具，也顶多和当初留给范胖子的那口金蛟剑差不多的。\n\n对他用处实在不大的。\n\n“怎么。韩兄看不上这里的东西！”一旁的田兴倒很会察言观色马上如此的问道。\n\n“这些材料对我没什么用处。”韩立摇摇头。没有掩饰自己的失望。\n\n“都看不上的话，那不如跟我去另外一个地方吧。那里经常有一些特殊的东西。不过我不能保证，那边就肯定就有韩兄想要的。”田兴真不亏为此的的地头蛇，转眼间就提出了另一处地方来。\n\n“哦，去看看吧。”韩立一听这话，心中大感兴趣起来。\n\n于是二人离开了此街道，而在城中拦了一辆兽车就准备上车而走。\n\n但在韩立刚将一只脚踏上兽车时，忽然一声龙吟从高空传来，接着仿佛虎啸般的吼声滚滚而来！两种声音交织顿挫，传遍了附近的整个天空，引得下方的凡人和修士一阵骚动。\n\n韩立同样朝声音传来的天边望去。\n\n只见一个黑点正以极度激射而来，转眼间就到了韩立等人的竞是三头生有虎头龙首两颗头颅的怪兽，拉着的一辆淡青色飞车从高空飞快掠过，龙吟虎啸之声，转眼间远去。\n\n“黄粱灵君竟离开了洞府！这是怎么回事？”田兴一见空中兽车，却失声的叫出口来。\n\n“黄粱灵君。这是何人？”韩立问道。\n\n听韩立此问。田兴一怔，接手用古怪目光打量起韩立来。\n\n“怎么，在下脸上莫非开花了。”韩立目光一闪，打了个哈哈。\n\n“看来，韩兄真是从很远地方而来。”\n\n“为何如此一说，这人在落日城非常有名吗？”韩立眉头一皱。\n\n“本城的城主虽然是化神中期修士，但是我们落日城第一修士却并非是他。而是在附近一座山中居住了万年之久的这位黄粱灵君。据说他已经过了五行合一的关口，是一名合体初期修士。”田兴有些兴奋的介绍道。\n\n“合体初期！”韩立心中一凛。\n\n他当年也是一名化神初期修士，化神期和合体期的差距之大可知道的清清楚楚。在灵界的这数十年，合体期修士已是他能听说过的最高阶修士了。三皇等人也不过是合体境界大成而已。\n\n从其他修士和凡人口中，他从未听到过任何和大乘、度劫期修士有的传闻。\n\n仿佛这种人族最顶阶的存在，从未在灵界中出现过一般。\n\n当然这也有可能他接触层面还较低，故而无接触到这方面的信上了兽车后，田兴又兴致冲冲的给韩立说了一些有关黄粱灵君的事情，大都是说这位黄巢灵君如何了得，以及有多大名头等等。\n\n韩立听了只是微微一笑，没有接口什么。\n\n结果车子足足在城中狂奔了敏个时辰后，上号一条陌生街道，在此街头尽头处蓦然停下了下来。\n\n韩立从车上跳下，目光往附近一扫，就望到了一个看似不小的店铺此店铺不太普通。\n\n大门很高大。并用惹眼异常的金粉装饰着，上面挂着一个书写着“穹宇阁”三字的巨大招牌。\n\n而在大门前两侧，则有两根丈许长的青色铁柱。上面竟用银色细链拴各栓着一头赤红色、仿佛蜥蜴模样的怪兽。\n\n这两头怪兽在缉立走下马车的一瞬间，就马上站起身子，用小眼死死盯着韩立，并露出不善的目光来。\n\n“去！”田兴紧跟在韩立后面的，见这两头怪兽凑过来却毫不在意，手中掏出一个淡黄色牌子冲两只怪兽一摇。\n\n顿时两只怪兽发出几声低吼，就懒洋洋的再次趴伏在地上不动了。二人从两个怪兽中间走了过去。\n\n到了里面，韩立眉头不经意的一皱。\n\n只是一个只有六七丈大小的简单屋子，四周虽然摆了一些货架般东西，但上面空空如也，什么东西都没有。\n\n而在屋子一角有一个楼梯，附近摆着一把木椅，上面坐着一名面色焦黄、塌鼻子的老者，正微微瞌睡着，仿佛一点也没有察觉客人的到来。\n\n“胥老！别睡了，我给你带人来了。”田兴倒是毫不客气，几步上前，抓住男子的肩膀一阵猛摇。\n\n“客人。在哪儿？”老者睁开了朦胧双目，但一副尚未睡醒的样“听说贵店有些特殊的东西，在下过来看上一看。“韩立打量完貌似掌柜的老者后，不动声色的问道。\n\n“客人想要特殊的东西，那容易，本店专门收购不同一般的东西，出售给所需之人的。客人想要哪方面的？”掌柜目光在韩立身上一扫，停留了片刻后，终于露出了一丝笑容。\n\n“灵具材料。”韩立平静的说道。\n\n“咦，需要这种材料的人可真不多。不过本店还真有这么两件东西。我这就取来？”掌柜笑了笑，一转身就顺着楼梯，蹬蹬的上楼去望着掌柜上去的背影，韩立双目却微眯了起来。并突然对田兴问道：\n\n此人好像也是一名炼体士，而且等阶还不低的！”\n\n“当然知道！胥老以前是在我们落日城颇有名气的高阶炼体士。但是数十年前，在落日之墓中遭遇到了意外，中一种怪毒。其空有高阶炼体士的肉身，但浑身上下一点力气也用不出来，只好在城中开了这么一家商铺。”田兴解释的说道。\n\n“哦，原来如此！”韩立点点头似乎有些释然了。\n\n田兴笑了一笑。刚想开口问韩立如何看出这位“胥老”的身份时，突然外面一声低低的兽吼，接着听到一声清冷的呵斥声：\n\n“畜生，找死！”\n\n砰砰两声闷响。有重物狠狠摔地的声音传来。\n\n韩立和田兴都惊讶的回过身来，只见从大门外赫然走进来一男一女门口那两只怪兽。背部朝地的无动弹样子。\n\n田兴吃了一惊。但随即发现两只怪兽口中还传出低低的呜咽声，这才心中一松。\n\n韩立却将目光落在进来的那一对男女身上。\n\n这对男女年纪都不大，男的英，俊轩昂，女的容颜秀丽，用金童玉女来形容毫不过分的。并且二人身上灵压不低，应该是结丹期左右的修士。\n\n以韩立的眼光。自然一眼就看出了这二人表里如一，是真的年纪不大的样子。\n\n而灵界虽说灵气浓密、中高阶灵石和天材地宝大量的存在，修士筑基和结丹远比人界容易的多。但二人如此年轻就有这般修为，也让人吃惊之极的。\n\n“你们是店里的伙计？”男子一眼就看见了韩立和田兴，神念往田兴身上一扫后，发现不过是个炼气期的修士，当即喝问道。话语里，掩饰不住脸上的一丝傲然。\n\n至于韩立手指上带着一枚灵戒，当然是一名炼体士了。而和一名炼气期修士混在一起的炼体士，青年懒得过问的样子。\n\n“不是，晚辈只是陪客人前，来买东西的。”田兴一发现来人是两名结丹修士后，心中同样一惊，连忙赔笑的回道。\n\n“客人？那穹宇阁的掌柜呢！”青年微哼了一声，问道。\n\n“胥老到上面取东西了。二位前辈可以先等一二的。”田兴小心的回道。\n\n“吕师妹，暂且等候片刻，没事吧？”那青年没有理会，田兴，却转首冲身旁年轻女修合温柔的说道。\n\n“没关系，估计家祖现在正和令师谈些事情，我们无需赶过去打搅他们的。不过。这家店铺里真有我想找的东西吗？”那秀丽女子美目秋波一转，显然也对这家店铺四周空无一物的货架，有些好奇起来。\n\n“我也是听说起的，也是第一次到此店铺的。据我朋友讲，这家店铺中有许多稀奇古怪的东西，就算找不到\\&师妹想要的东西，来见识一二，也不错的。”年轻男子的口气，隐含一丝讨好的语气。\n\n“既然钱师兄如此说了，那小妹一定要看上一看了。”年轻女子轻笑起来。\n\n就在这时楼梯声响起，那名老者手中捧着一大一小，两个锦盒，慢悠悠的走下了楼梯。\n\n“怎么，又有客人来了。咦，我的看门兽被你们打伤了。”老者一见那对男女修士。微微一怔，但目光往外一扫后，脸色微微一沉。\n\n“放心！我也是略加教训而已，并未真伤到它们的性命。”\n\n“吕师妹可是黄粱前辈的后人，阁下的看门兽告真惊扰到了，恐怕吃罪不起吧！”青年似乎也知道掌柜的经历，身子动也不动，却皮笑肉不笑的说道。\n\n“黄粱灵君的后人。那这一次就算了，下不为例！”听到青年如此一说，老者脸色微变，但马上神色如常了。\n\n随后他似乎不愿多和这对男女说什么话语，几步走到了韩立面前，将手中锦盒先递了过去。\n\n韩立并没有马上伸手去接，却目光一闪的先问道：“盒中的是何稀奇之物，胥掌柜不先介绍一二吗？”\n\n（第一更！）"
    },
    {
        "title": "第一千二百九十三章银芯石与天心丹",
        "content": "“一个是叫银芯石的材料，一个本人也不知道是何物，阁下要自己看了。”老者淡淡说道，并顺手将其中一个锦盒打开，露出一快淡银色石头，拳头大小。\n\n接着将盖子一合，手一扬。竟直接将两个锦盒射了过来。\n\n“银芯石！且慢，这个东西我们二人要了！”站在一旁的秀丽女子一听银芯石的名字，突然变得惊喜交加起来，而名青年虽然同样一愣但马上反应过来的说道，并单手急忙虚空一抓。\n\n一股青色霞光直接冲那个装着晶石的锦盒滚滚卷去。\n\n韩立听到银芯石这个名字的时候，面上同样神色一动，等到那个青年出手要抢锦盒时，脸色一沉。\n\n一只手臂只是一动，“嘎巴”一声轻响传来，手臂暴涨数尺，一把将两只锦盒抓到了手中。\n\n这时青霞才刚堪堪到了跟前，竟然丝毫没有停下之意，直奔韩立身上卷来，想要强行抢回的架势。\n\n韩立冷哼一声，肩膀一晃。身体就仿佛弹簧般的向后滑出丈许远去。同时一只金灿灿手掌对准青霞，一拳击出。\n\n“噗嗤”一声，青霞仿佛纸糊一般的就被金色手掌洞穿而过，一下溃灭消失了。\n\n“高阶修士！”青年原本已经掐诀的双手，在韩立一显现身手后，面色微微一变，变得迟疑起来。\n\n“钱师兄且慢。可以好好谈谈的无须动手。掌柜，这块银芯石应该还没有卖给运位道友吧。无论什么价格，我都愿意出双倍的价钱。可否先让给我们。”吕姓女子叫住了青年，然聪颖异常的向老者问道。\n\n“不行。即使吕仙子是黄粱前辈的后人，也不能破了在下苍穹阁的规矩。本店不是拍卖行，并不是谁出的价高就给谁，而是讲究个先来后到的顺序。除非眼前这位道友真不愿要了，阁下才可以买下银芯石的。”也不知此店是否真有此规矩，还是老者暗中故意的刁难，竟淡淡的如此说道。\n\n一吕姓女子一怔，不由得螓首一转，望向了韩立。\n\n但韩立头也未抬一下，正将另一只锦盒打开，露出了一块灰扑扑的长方形矿石，表面光滑异常，仿佛美玉一般，但偏偏颜色黯淡的让人觉得诡异。\n\n“家师虬龙尊者。这件银芯石是吕师妹必得之物。我替吕师妹付双倍价钱，你将此物让出来。”钱姓青年盯着韩立，缓缓说道。话语内容虽然客气异常，但口气却生硬的很，仿佛韩立已经占了大便宜一般。\n\n“不让！”韩立盯着手中的灰色石条，用一狠手指轻轻的摩擦之下，眼皮没抬一下的说道。\n\n“你说什么！”钱姓青年脸孔变得难看异常，根本没有想到韩立会一口的回绝，连思量都没有思量一下。\n\n“也许这东西真对阁下同伴珍稀异常，但是你怎么知道在下就不需要此物了。”韩立望了青年一眼，平静的说道。\n\n“我说过了，钱某愿意付双倍的价钱！”青年目光冰冷了下来，话语里隐隐带来一丝威胁之意。\n\n那名吕姓女子眉头一皱，但这一次却并没有再阻止之意。\n\n“在下并不缺灵石，阁下若肯掉头就走，在下宁愿付给阁下一笔灵石。”韩立叹了一口气，喃喃的说道。\n\n虽然眼前男子和女子大有来历，都有靠山的样子，但韩立自持自孤家寡人一个，并且马上就要进入落日之墓，不突破瓶颈恢复自身力，估计就不会再出来的。自然不会多在乎眼前的两名结丹修士。恢复力的他，两者力境界相差太远了。就是他们的靠山真出手了……他打不嬴，逃掉还是有几分信心的。\n\n不过，毫不留情的回话，不但田兴脸色变的苍白无比。就是那原本面无表情的老者，也不禁露出几分讶色来。\n\n难道对方也是一位大有来历之人，竟然面对虬龙尊者和黄梁真君的亲传弟子，也丝毫不加以颜色。\n\n胥老却一下有些想歪了。\n\n听了韩立的回话，钱姓青年彻底阴霾了下来。\n\n雨吕姓女子却似乎有了和老者差不多的看，打量了韩立数遍后，突然檀口一张的说道：\n\n“阁下贵姓，师从那位前辈门下？说不定令师认得寡祖呢！”\n\n“在下一介散人，哪有什么师承。至于姓名不说也罢。”韩立一笑，不置可否的说道。\n\n“是吗，道友不愿说，那就算了。不过，我用一瓶‘天元丹’和道友换下银芯石怎么样？这丹药可以让神念临时增长丹，可以。弥补炼体士原本的神念不足缺陷，在突破瓶颈时，大有好处的。”吕姓女子略一犹豫后，纤手往一翻转，手中多出一碧绿瓷瓶，冷静异常的说道。\n\n“天心丹？吕师妹这可黄粱前辈的独门秘药，换取这么区区一块银芯石，太浪费了。”钱姓青年见到此幕，立刻大惊的阻止道。\n\n就是那位一直呆在一旁一语不发的胥老，闻言也有些动容了。至于田兴却似乎从未听过此丹药名字，有些茫然的样子。\n\n“临时增加神念，对修士也有作用吗？”韩立心中一动，脱口问道。\n\n“修士原本的神念就够强大，效果自然微乎其微了。吕姓女子闻言有些意外，略微不解的回道。\n\n“若是这样的话，吕道友收起此瓶吧，在下不会交换的。”韩立还是摇摇头。\n\n这一次，吕姓女子的面色也有些难看了。\n\n胥老则一脸的愕然！\n\n要知道天心丹的名声之大，堪称突破瓶颈用的绝佳圣药，眼前之人怎么可能为了一块区区灵具材料，就拒绝这等好处的。要不是他天心丹对此老身上的奇毒并无作用，他恐怕也会忍不住的将银芯石要回，亲自换给吕姓女子了。\n\n此女能这么随意的拿出一瓶天心丹来，看来颇得这位黄粱灵君的宠爱。\n\n就在老者惊疑之际，韩立却已经淡淡的询问其两件东西的价格来。\n\n老者心有忌惮之下，倒也没有狮子大开口的意思，但仍然说出了一个对普通修士来说，仍是天价的数目。\n\n韩立听了点点头，手掌一翻转多出了一枚储物镯出来。然后与一只手上的灵戒在镯上只是一划，一堆高阶灵石掉了出来。足够付两件物而绰绰有余了。\n\n这些都是韩立在途中，将从人界带来的大批低中阶灵石换过来的在灵界。低中阶灵石对韩立的修炼几乎没有什么作用，如此之下，自然换成高阶灵石的好。\n\n掌柜二话不说，同样用手上的储物镯就灵石一收，这场交易也就算完成了。\n\n韩立则将锦盒一收，就直接冲门外而去，田兴也心惊胆战之下，急忙跟了出去。\n\n青年面色阴晴了好一会儿，终于在心中拿不定韩立真实身份之前，没有阻拦韩立的离去。不过，此子心中却已经暗暗决定，回去后就马派人调查这人的身份，看看对方到底什么来历再说。\n\n而吕姓女子则注视着韩立的背影，嘴唇微咬了一下，心中同样觉得郁闷异常。\n\n走到店铺外的韩立，心情却很不错，对到手的两种材料，非常的满其实这两种材料中，还是那块灰色的石头，价值更高一些的。\n\n因为那是一种灵具材料的变异材料，非常的罕见。\n\n要不是韩立曾经因为学习灵具炼制之术时，凭借过目不忘的强大神识，特意将虞阳城中的荻。书看了个七七八八，恐怕还无想起此物的。\n\n但对于一般灵具师来书，这种材料实在算不得什么好材料，反而不如一般的精品材料好用的。反倒是用表修士的某些特使器宝物炼制上，另有一些神奇用途的。\n\n但对于韩立这个异类来说，这种材料却是妙用无穷，心里满意之极接下来的数日里，韩立再跟着田兴将落日城其他几处出售材料的店铺都转了一遍，又收集到其他几种后，就打发田兴离开了。而他本人则找了一家不起眼的灵具炼制店铺，租下了其一整间炼制灵具铺子，开始闭门不出起来。\n\n一个月后。韩立神色平静的离开了落日城，走上了半个月后，一人来到了了一个巨大峡谷面前。\n\n这就是落日之墓的入口。\n\n整个峡谷足有数里许之宽，无论地面还是两侧，都遍布鲜红颜色怪异石头，连附近空中似乎都被映成了赤红颜色，看起来让人触目心惊！\n\n而在巨大峡谷附近，却有一些修士、炼休士三三两两的聚集在那里，有的在窃窃私语什么，有的在面无表情的在附近打坐不动。这些人大都是修为不太高的中阶修士和炼体士，只能找到足够的同伴后，才敢组成一支支临时的队伍，走进了大峡谷中。\n\n当然也不时有些早就联系好的队伍，直接从远处呼啸而来，在入口处停也不停一下。直接进入到了其中。\n\n更有一些自悖修为高深的高阶修士和炼体士，也同样毫无顾忌的一闪进入。\n\n但无论修士还是炼体士，却都没有任何一人敢飞的太高，顶多离地十余丈左右的在低空飞行。\n\n因为只要不是脑子不清楚的人，都会都知道一旦在这片土地上飞到太高地方，就等于将自己的一条小命大半交给妖修或者其他心怀叵测之人的争中。况且除此之外，落日之墓还生活着不计其数的禽类古兽，让空中彻底成了没有禁制的禁空之区。\n\n（第二更！）"
    },
    {
        "title": "第一千二百九十四章灵族浮现",
        "content": "韩立只在谷口附近略一耽搁，就感到了十几道神念连连从身上一一扫过。\n\n他不动声色的待了一小会儿，并一连拒绝了数波看出他是高阶炼体士，急忙前来邀请的小团体后，就同样飘然进入了峡谷中。\n\n这个峡谷，只是落日之墓人族方面的数个入口之一其余地方都被修士用数种奇阵人为的封锁住了。而这唯一的入口附近，自然驻扎着落日城的一些修士，专门监视着入口情况，以防有什么意外发生。\n\n只是这些修士全都隐藏在暗处而已，据说其中修为最低的也有结丹修为，并且由一名化神期修士坐镇着。\n\n在峡谷中，韩立一边缓缓前进，一边暗思量着这些天来从他人手里搜集到的一些落日之墓的情报。\n\n此刻他青袍下面。罩着一件灰扑扑的不起眼战甲，后面则背着一杆用布条罩住前端的长枪。\n\n枪杆黑黝黝的。但末端镶嵌有数颗青色晶-石，幽幽放光。\n\n而长枪本身则淡银色的的，一时无看出是何材料炼制而成。而那杆地蛟筋则缠在手腕处数图，被袖跑遮掩的严严实实。\n\n当然韩立最为依仗的杀手锏，敢冒险进入络日之墓的依仗，自然还是储物镯中那两颗灭仙珠了。有这两颗至宝在手，只要不是碰到炼虚期级别以上的东西，就足以络了。\n\n峡谷越来越宽广。当韩主走出百余里后，最后一条淡淡的道路也消失不见了。\n\n韩立站在原地四下眺望了一下，轻叹了一口气。\n\n神念无外放的话。还真的很不方便，无判断各处的情况下，他只好随意挑选了一个方向而行。\n\n开始数日中，除了一些偶尔蹦出的小兽和一些蛇虫外，并未有任何异常出现，也未碰见任何妖兽或他人。\n\n不过以此区域的广大，这倒不是什么奇怪之事。\n\n但是五日后，韩立面前出现了一眼无望到头的原始密林。\n\n树木全都三四十丈之高，枝叶肥大，幽暗阴凉，并且不时能从里面隐隐的听到一些低沉兽吼声0韩立双目微眯的看了一会儿，蓦然抬腿走进了其中，几个晃动后，身形就消失在了高大树木之后。\n\n以韩立现在的强大，施展在凡人时修炼过的罗烟步，即使森林中藤蔓遍地，灌木成群，他仍然犹如鬼魅，仿佛成了无形之体一般的在里面行进自如。\n\n若是有其他炼体士或者修士见到此幕，说什么也不会愿意在此片区域轻易招惹韩立的。\n\n忽然行进中的韩立。狠光一闪，一道银线激射而出，围着附近的一颗数丈粗的大树一绕。又飞射而回了。\n\n一声凄厉的吼叫从树后爆发而出，接着腥风一起，一头头上生有独角，两丈来高的黄色巨熊，从树后一闪而出，并存吼声中狠狠扑向不远处的韩立。\n\n但韩立身形连晃几下，就到了数丈外，丝毫停留之意都没有，对这只巨熊视若无睹的样子。\n\n“噗通”一声。巨熊方扑出几步，就鲜血激射，整个身子从腰部一下分成了两截。\n\n西-身后的那颗巨树也发出一声闷响，树干一分二，上半截直接倒落而下，正好将巨熊，的尸体掩盖住了。\n\n韩立一出手，竟然同时斩断了巨树和斩杀了巨熊。但那跟地蛟筋所化银线太过锋利，直到现在才显现出一切来。\n\n而这时的韩立。早已在闪动中再次消失在了密林之中。\n\n于是韩立在落日之墓中的杀截之行，才真正的开始了。\n\n三个月后，在一片陌山脉的深处传来一连串巨响，尖鸣声和嘶吼声交织成一片，但“轰”的一声巨响后，一切又再次的安静下来。\n\n而在刚才响动传来的地方，韩立双手倒背的站在一个离地十余丈高的横木上，神色平静异常。\n\n而在他四舟，一群青色猿猴的尸体，横七竖八的趟了一地，足足有二十多头的样-子。\n\n这些猿猴一个个膀大腰圆，身上猿毛粗硬之极，同时口中露出两根数寸长獠牙，让它们的面孔狰狞异常。\n\n不过这些猿猴尸体。要么身体被撕裂成数块，要么胸口、咽喉等部位多出一个个致命的血洞。鲜血流淌了一地。\n\n但最让人心惊的，却是十余丈外的一颗粗大树杆上，一只浑身红毛、生有一大两小三颗头颅的巨大妖猴，被一杆黑色长枪从心脏处洞穿而过，硬生生钉在了那里。其七窍流血，浑身伤痕累累。刚刚一命呜呼的样子。\n\n“才不过走到这里。就碰到了结丹期妖兽。落日之墓，果然名不虚传！”韩立仔细打量着巨猿尸体一会儿，口中喃喃的说了一句。然后徒手虚空一抓顿时手指上灵戒青光一闪，黑枪从树，干上一颤。就自行投出的倒射而回。\n\n巨猿尸体也一下从树干上坠落而下了。\n\n韩立单争抓住了长枪，随即身形一动，就化为一道虚影的直接没入了密林深处。\n\n一时间，这里再次寂脊无声起来。\n\n过了好一会儿。附近一颗大树表面青光一闪，一团翠芒浮现而出，光蒙蒙的莹光中。竞有一名身不足尺许的小人。\n\n此小人身穿绿色长裙，头眉目如画，身材妙曼凹凸，竟是一名缩小了十倍的美女。\n\n她眉头望着韩立消失的方向，眉头微皱眷。”天樱，刚才为何不愿出手。这人只是一名人族的高价炼体士而已，你我连手完全可以轻易收拾掉他的，另一图案黄色光芒从某片灌木中悠悠升起，一名身材同样大小的黄袍老者诡异的浮现，手中还柱着一根白色拐杖，用不满的口气对绿光中女子说道。\n\n“黄石公！这次我们潜入此地，可不是为了多杀几名人族和妖族中人的。而是为了追杀本族的叛逆，追回神血的。能不要多事的话，还是不要多事的好。”绿袍裙女子瞅了老者一眼，淡淡回道。\n\n“这人顶多相当于元婴期修士，你乾两名灵将出手，还不是举手之劳的事情。何用顾及这么多。我们灵族和人妖两族可是大敌，能趁机削弱人族力量。还是尽量去做的好。”黄袍老者摇摇头，不太同意女子的说。\n\n“若真能轻易击毙此人，我也不会介意出手的。但这人却有些古怪，还是不要打草惊蛇，坏了大事的好。”绿装女子沉就了好一会儿，才说出自己的心里话来。\n\n“古怪？天樱。你发现了什么？”黄石公心中一怔，急忙问道。\n\n“你觉得这人真是一名炼体士吗？”女子目光闪动一下，反问了一句，“这话什么意思？此人手持灵具就击毙结丹妖兽，身上也没有灵力波动，不是炼体士还是什么？”黄石公有些不明所以了。\n\n“你应该知道。我本体是木樱成灵，可以直接观察到一些常人无观察到的东西。而这个人神识非常强大，几乎不在你我之下的。据我所知，人族的炼体士不可能有这般强大神识的。应该只有人族中的化神修士，才可能拥有的。”女子缓缓说道。\n\n“强大神识！你是说，这人不是炼体士而是一名化神期修士假扮的？”黄石公脸现惊异之色来。\n\n“我可没什么说。我并未在这人身上发现丝毫灵力存在。不过也不排除这种可能的。毕竟人族的许多不在我们灵族的天赋神通之下，就算真有这种秘术，也并，非稀奇之事，我们此行目的是追杀叛逆，夺回神血。我可不想冒险行事，误了真正的大事。”女子肃然的说道。\n\n“你说的没错。若真是化神修士的话，我们也没有十足把握击杀的。万一跑掉。可就得不偿失了。不过真是如此的话。人族可真够狡诈的！那些妖族的高价存在碰见之人可就要到了大霉了。它们怎么也想不到，一名化神修士竟会假扮一名炼体士，就算是同阶的备在，不及防之下也会吃了大亏。”黄袍老者又有些幸灾乐祸了。\n\n“对了，铁利和赤灭二人也应该进入了此地了吧。出了这等大事，我们五行灵族都应该出动了人手，就不知水灵族派出的是哪一位灵将？”绿裙女子想起了什么，突然这般问道。\n\n“这个就不太清楚了。但水灵族是我们五行族中最神秘的一族，神血又是对他们最为的重要。派谁来，都不是稀奇的。”黄石公嘿嘿，这倒也是。不过我来时倒听闻一些，似乎器灵族似乎也想派人插手此事。”女子脸上现出一丝迟疑的说道。\n\n“器灵族？他们还有脸面派人，那叛逆就是器灵族之人。”黄石公一听这话，却勃然大怒起来。\n\n“话是这么说不假，但是器灵族却似乎认为，就因为如此，它们才更应该派人追杀叛逆的。”女子轻声格回道。\n\n“哼，说的好听。还不是想贪图我们五行族的那点神血。”黄石公冷哼了一声，怒容不消。\n\n“好了，不管怎么说，器灵族的人大都是对人妖两族极为了解之人。对追杀叛逆大为有利的。戎估计叛逆竟然敢跑到此地来，肯定早就和人族方面有了联系。人族估计也会派人接应他的。我们一定要在他们汇合之前，先找到叛逆夺回神血才可。”绿裙女子森然的说道。\n\n（第一更！）"
    },
    {
        "title": "第一千二百九十五章飞蛾",
        "content": "“这个自然了。那名叛逆先前已经被我们打成了重伤，再加被下了感应标记。只要死死的守住人族的出口，就绝无法逃掉的。一等提手赶来，他就插翅难飞的。”黄石公说道。\n\n绿裙女子点点头，表示赞同此看法。\n\n随后两名灵族之人又低声商量了一番后，当即灵光闪动，再次没入树木中不见了踪影。\n\n同一时间，落日城中的一间密室中，数名气度不凡之人围着一张石桌-团坐，在说着什么。\n\n“蓝城主，你说那名灵族之人被困在了落日之墓中，等着我们前去相救?”一名身材瘦高，脖颈挂着一串乌黑佛珠的头陀，对一名白袍中年人问道。\n\n“不错，这是我刚才收到的消息。对方在逃亡途中，被灵族的追兵击成了重伤。在落日之墓中伤势发作，再加灵族追杀的很紧，故而无法直接到泾日城了。需要我们前去接应一二的。”那名白袍人缓缓的说道，面色有些沉重。\n\n“蓝兄，那名灵族人倒底身带着何物，到现在可以对我等说实话了。光我等二人不算，竟然连黄粱前辈都被你请出了山。一般的东西，应该不会让道这般慎重。”另外一名铁塔般的黑肤大汉，也开口问道。\n\n最后一名身穿宽大黄袍，茴色异常苍白的男子「听到大汉提到了旬己的名子，就淡淡的说了一句：\n\n“靳道可说错了。我可不是被蓝城主请来的，而是最近心血浮动，自己出府走走，正好赶了此事。但我对那名灵族之人带的东西，同样大感兴趣的。蓝城主不妨明言一二了。”\n\n这位正是那位大名鼎鼎的黄粱灵君!而‘蓝城主”自然是这座落日城的城主了。\n\n“吕前辈、靳道，兰某若是真知道是何物，又怎会一直对几位不说。在下真不清楚灵毖那人带来了何物。不过，我收到的命令是圣皇宫传出来的。”蓝城主苦笑了一声，这般的说道。\n\n“圣皇宫的命令?”头陀和大汉闻听此言都是一惊，原本神色不惊的白袍人也目中精光一闪。\n\n“这么说，此事是圣皇他老人家亲自关注的。”头陀有些将信将疑。\n\n“这个，就不知道了。但就算不是圣皇亲自下的命令，也是那二位其中之一发出的命令，这和出自圣皇大人之口，又有何区别。而且生皇宫发出此命令的同时，还派出一位特使向我们落日城赶来。但本城和天元城距离太远，中间还隔着数片空间裂缝频繁爆发的区域，没有一定时间，特使是无法及时赶到这里的。我们就是要保证到这位投奔的灵族，完好无损，让其带着那物和圣皇宫特使见一面。”蓝城主肃然的说道。\n\n“既然是圣皇宫命令，我等自然无话可说的。不过，我对邢灵族小子带来的东西，更感兴趣了。”黄粱灵君轻笑了起来。\n\n而头陀和靳姓大汉互望一眼，也不再开口说什么了。\n\n“好，既然吕前辈和两位道都没意见，过两日就出进入佐日之墓，找到这位灵族之人。他现在藏在落日之墓的……\n\n“谁在邵-里!”就在蓝城主向说出灵族之人的藏身之地时，忽然黄\n\n粱真君单手向密室的一面墙壁一抓，口中大喝一声。\n\n“轰”的一声，一只黄色晶手在墙前浮现而出，一把抓下。\n\n灰光一闪，什么东西被一下从墙壁抓出，但随即“噗嗤”一声，那东西在晶手中爆裂开来，一下化为无数根灰丝，密密麻麻的朝四面八方激射而去。\n\n“不好，万魂丝!”黄粱灵君失声叫道，不加思索的袖跑一挥，\n\n大片黄霞翻滚而出，一下将身形淹没其中。\n\n其他几人听闻此言，也全都大惊失!\n\n头陀急忙将脖顼的佛珠一把抓下，化为一团团黑云护住了全身。\n\n而黑袍大汉却一声冷哼，手中突然多出一面拗黑铁盾，挡在了身前。\n\n那位蓝填土一张口，竟吐出一朵晶莹剔透的冰莲。蓝光闪动中人形竞骤然间消失不见了。\n\n就在所有人都打算硬接这一记意想不到的大杀招时，漫天灰丝在众人的防御之前灵光一闪，全都变淡的消失不见了。\n\n这一下，所有人都不禁怔住了。\n\n“幻术!”\n\n黄粱灵君最先反应过来，抬手一招。\n\n黄色晶手一下飞射过来。\n\n仔细瞅了一眼，只见晶手表面多出一些银色的粉末，磷光一般的闪动不停。\n\n黄粱灵君伸出一根手指，沾了一些，放到眼前细看了一下。\n\n结果这些银色粉末，片刻后就开始一会儿变红，一会儿变黄的颜色不定起来，到了最后，竟然凭空在手指消失不见起来。\n\n“是成熟体的幻焰蛾分身，竟舍得自爆掉了。也只有此灵虫可以将身体短时间变成无形，才可以侵入此地。但应该有一缕分神借机逃遁掉了。其休体定就在落日城附近。刚才我们的谈话，估计被偷听了不少。对了，这些蛾粉有其他的妖气，应该是妖族之人饲养的此灵虫。”黄粱灵君脸沉似水的说道。\n\n一听黄袍人此话，篮城主脸色一下变得难看之极。\n\n“明天就出发，决不能让妖族之人抢先了。”蓝城主不加思索的说道。\n\n一个时辰后，离落日城百里之外的一座无名小山的山腰处，一名容貌清秀的少年盘坐在一块山石，正动也不动的闭目打坐。在其头顶，却有一只拳头大小的彩色飞蛾，双翅轻轻扇动着，散发着艳丽异常的点灵光。\n\n而在少年背后，还站着一名身材修长的宫装少妇，凤目黛眉，眉宇间隐带煞气，赫然是当年韩立见过一面的黑凤族的妖女。\n\n只是原本傲然之极的此女、如今乖乖的站在少年背后，一脸恭敬的一语不发。\n\n一声轻微的破空之声响起，随之一道纤细灰丝从高空激射而下，一闪即逝后，就没入了少年头顶的飞蛾中不见了。\n\n与此同时，清秀少年睁开了双目，双目清澈异常。\n\n他冲头顶一招手，并伸出了一根白皙的手指。\n\n飞蛾立刻优雅的飞下，仿若无物的落在了少年手指的前端。\n\n随后飞蛾身灵光，突然的忽暗忽明，并且颜变幻不定起来。\n\n足足一炷香的工夫，飞蛾的灵光才停止了变化，重新恢复了平静。\n\n“我说黄粱老儿为何出现在城中，原来竟和灵族之人牵扯了关系。连圣皇宫的人都出动了，那灵族叛逆身的东西，看来非同小可了。幻焰蛾的分身倒也不算白浪费了的。“少年轻轻的自语道，脸露出了奇怪的表情。\n\n沉默了好一会儿后，他才将飞蛾再往头一抛，就从山石走了下来。\n\n“菝侄女，听说你们黑凤，族次找回来的小丫头，体内竟然是变异的真凤族之血格，天赋惊人之极，短短时间就已经突破到了五级的水准。此事可是真的?”少年竟冲身后的宫装少妇问道。\n\n“霓前辈所言不假，黛儿那丫头的确有些天赋!”宫装少妇不敢怠慢，恭谨的回道。\n\n“嘿嘿，说r来也巧，我们琼鼠族也出了一名天赋不错的年轻人，年纪也不算大。不如你我两族结下一门亲事如何？”少年忽然一笑起来。\n\n“这个……前辈厚爱，晚辈自然应该答应的。但黛儿是少族长的嫡亲孙女，不是晚辈能做主的。”宫装少妇闻言一惊，但面赔笑的回道。\n\n“此事我自然知道。我只让你跟公孙兄传下此口信而已。我说的年轻人，身份也不同一般的。足以配的小丫头的。”少年淡淡说道。\n\n“是，晚辈一定将此口信传到。”宫装少妇闻言，暗松了一口气，马答应道。\n\n“好，只要公孙兄同意此事。此间事了，我就派人向贵族提亲。刚才我说的话你也听到一些了，有一名灵族之人来投奔人族，身似乎携带了什么重宝，连圣皇宫的人都被惊动了。此事我不知道也就罢了。但既然知道就决不能让人族得手此事。你们凤，族都有空间天赋的神通，立剁潜入落日之墓中，召集我们妖族之人将此消息放出，一定要抢到人族之前，找到那名灵族。我则暗中跟着黄粱老儿等人。“少年纷纷道，声音一下变得清冷起来。\n\n“是，晚辈遵命!”宫装少妇恭敬的说道。\n\n随即她单手在身前一划，顿时一道白滢《滢《光弧闪现。\n\n此-身形一晃，就没入其中不见了踪影。\n\n少年则站在原地又沉吟了好半天，才身黄光一起，带着那只飞蛾，竞身形徐徐的沉入地下，同样隐匿不见了。\n\n不久后，落日之墓中的人族修士和妖族之人，几乎同时得到了一道传自高层的命令，不惜一切代价要找到一名潜入落日之墓的灵族之人。并且双方都开出了，让人日瞪口呆的重赏，其中既包括可以让人修为突飞猛进的灵丹，也有数以百万计的天价灵石。而黄粱灵君的那一瓶天心丹，赫然也在重赏之中。\n\n整个落日之墓骚动了起来，如此重赏之下，自然人人尽心寻找这位灵族之人。\n\n原本人妖两族碰到一起，有时觉得实力相差不大，互相忌惮之下，还可能安然的各行其事。\n\n现在重赏之下，不由的变得惊疑火爆起来，两族的争斗一时间频繁之极!\n\n对这一切，孤身一人的韩立一无所知。\n\n此刻的他，正面临着进入落日之墓以来的第一次凶险之战!"
    },
    {
        "title": "第一千二百九十六章怪蛇、水箭、银手",
        "content": "看着三十余丈外的小兽，韩立深吸了一口气，略有些混乱的呼吸，刹那间平稳下来。\n\n但双目丝毫不敢离开对面片刻。\n\n这头仿佛缩小了数倍，只有猫一般大小的金钱豹，速度之快，实在骇人听闻。\n\n即使他施展出罗烟步来，仍比此兽逊色了一筹。\n\n前边大战一场的结果，就是身上的青色长衫被抓到的稀巴烂了，露出了一身灰扑扑战甲和淡金色的肌肤。\n\n此兽不光速度惊人，四只爪子更是锋利的难以置信。\n\n战甲上一条条深没不一的抓痕不说，他修炼到如今的强横，被对方爪子一旦抓中，竟也被划破出丝丝的血痕。\n\n好在韩立在天尸珠和龙齄果等灵果灵药的催培下，身上每一丝肌肉都如同普通宝一般坚韧，回复能力也惊人之极。片刻工夫，这些皮肉之伤就愈合如初了。\n\n就算如此，韩立也大感郁闷的。\n\n先前碰到这只不知是何种兽类的小豹时，此兽正在附近的一颗树干上香甜熟睡着，看起来一点无害。\n\n韩立当时也是鬼使神差的一时童心大起，一下纵上树干，伸手想抚摸小兽几把。\n\n但万万没想到，一下被惊醒的此兽，暴怒之下竟然如此厉害。\n\n跳跃闪动只见，仿佛十几只小豹同时围着他攻击不停。\n\n而在神念无外放休外的情况下，韩立即使有一对灵日，但在力无灌注情况下也大为的吃亏。\n\n一时间，被小兽逼得节节后退，伤痕刹那间就布满了全身。\n\n无奈之下，韩立只能将罗烟步运转到了极致，同时一身神力运转双臂，将手中长枪灵具舞成了一股黑光。\n\n枪影中呼啸声大起，这才卡L此兽略感忌惮，攻势略徼一缓的。\n\n不过如此狂舞之下，韩立纵然神力惊人，也不可能——直持续下去。\n\n刚才不过手中长枪略微一缓，小豹一对爪子就下了枪风之中，在其咽喉部轻轻一擦而过。\n\n韩立自然吓了一大跳，情急之下，手中长枪一下超常发挥的比先前快了三分，枪杆急转之下，也挨着对方的一只手臂而过。\n\n小兽同样大惊的一跳数丈之远，然后瞪着一对碧绿色眼珠，警惕之极的望着韩立。\n\n就这样，韩立和此兽一下僵持住了，形成了现奋的对峙。\n\n估计碰到韩立这么一个力大无穷、刀枪不入的怪物，此兽心中也郁闷之极的。\n\n此刻韩立持枪横在身前，趁此机会，双日微眯的仔细打量起小兽来。\n\n一会儿工夫后，韩立就轻叹了一口气。\n\n除了体形实在小了点，明明就是一只金钱豹，哪有丝毫的异常。他翻遍了自己在落日城搜集的各种情报中，也根本没有提到有哪种厉害古兽是这般模样的。\n\n至于妖兽则更不可能的。\n\n这只小兽明显和他一般，完全是靠能力争斗的，身上并未有妖力的样子。\n\n可能是一只变异的兽类！韩立思量了半晌，只能下了一个连自己都不太相信的结论。\n\n对面小兽经过和韩立长时间的对峙终于不耐了，凶光一闪之下，身子微微一趴，就再次发动攻击了。\n\n韩立心中一凛，抓着长枪的五指一紧，也摆出了防守的架势。但是另一只手上白光一闪，一只灵兽袋出现在了手中。\n\n袋中里面装着上万只噬金虫！\n\n韩立有了决定，只要小兽一冲上来，就立刻利用灵戒将袋口打开。\n\n虽然他现在力全无，根本无施指挥灵虫。\n\n但是凭借此虫无物不噬的本能，自然会解决小兽的。唯一的麻烦，放出灵虫再收拢到一起，在神念无离休情况下，要颇费一番手脚的。\n\n但眼下韩立也顾不得许多了。\n\n小兽口中一声低吼，身形一晃之下，蓦然一化二，二化四……\n\n转眼间三十余只一般无二的小兽同时出现在对面树干上，呲牙裂喟之下，就要扑了过来。\n\n韩立一惊，才知刚才此兽也段有出尽全力，当即将身后灵兽袋一下拿到身前，就要抛了出去。\n\n就在这关键时刻，忽然从远处传来一声怪异的鸣叫，仿佛乌鸦，但却尖利的多。\n\n一听到此声，对面的数十只小兽脸上同时一呆，虚影蓦然消失不见，转眼间只剩下了一只小兽。\n\n此兽深深看了韩立一眼，就一扭首，向密林深处激射而去。\n\n片刻就踪影全无了。\n\n韩立心中一松，将灵兽袋再次收起了。\n\n虽然不知道是怎么回事，但韩立可没兴趣追过去自找没趣去。而需要马上找一处地方，参悟一下刚刚获得的感悟。\n\n刚才战斗中的那一下超常发挥，让其隐隐抓到了什么。很可能是一个突破瓶颈的良机韩立反手从储物镯中找出一件青色长袍，重新披在了身上，人就身形一晃的朝相反方向而去了。\n\n因为怕那灵光一现的感觉就此消失掉，韩立并没有走出太远，而是一口气跑出百余里，随便找了一处小山谷，在石壁上击出一个粗糙的小山洞。\n\n他马上进入其中，盘膝打坐起来了。\n\n这一次的顿悟，足足持续了三日三夜。\n\n当韩立再次睁开双目的时候，面色露出几分失望之色。\n\n这次顿悟虽然有了一些收获，但还不足以让其突破瓶颈的。\n\n不过他也没有太过的沮丧。\n\n这一次没有成，但说明在生死搏杀中确有助于突破。只要再经历几次感悟后，总有水到渠成的机会。\n\n韩立平静下心境后，就整理了身上的东西后，当即走出了石洞。\n\n打不在洞口处，他身形一顿的思量了好一会儿，还是觉得那只小兽是自己的最佳对手。若是再交手几次话，说不定还能再来一次顿悟的。\n\n虽然知道其中有些风险，但是和自己恢复力之事相比，却又不算什么了。\n\n韩立神色阴晴不定的终于下了决心，再冒险去找此兽一趟。\n\n他当即离开了小谷，直奔当日小兽消失的方向而去。\n\n但让韩走大失所望。\n\n他一口气将方圆数百里的山脉都搜寻了个遍，再也没有发现小兽的影子。\n\n无奈之下，韩立只得暂时离开此片山脉，另寻其他合适目栋了。\n\n十余日后，一片巨型湖泊边上，十余名服饰各异的人族炼体士，被一群头顶鸡冠，浑身赤红的怪蛇包围着，不得不背靠背的拼命催动手中的灵具，抵挡着这些怪蛇的攻击。\n\n这些怪蛇的攻击不外乎两种，一是口中喷吐血红色毒雾，二是身形仿佛强弩般的激射而去。\n\n毒晷还好，这些人类均都口含辟毒丹，一时半会无事的。\n\n但那些怪蛇的直接撞击，可就无抵挡了。\n\n这些怪蛇体积不大，但激射的力度极为强劲。人族炼体士纵然手中灵具威力不弱，但击在它们身上，也只能将它们击落而无重伤的。\n\n如此一来，这些人族炼体士经过几轮防守后，就觉得双臂越来越沉，渐渐无挥动起来。\n\n除了这些怪蛇外，在群蛇后面另有一条体形远超同类的巨型怪蛇。\n\n此蛇似乎是这群怪蛇的蛇王，眼见自己一方占了上风，不禁呱呱怪叫几声，充满了得意之色。\n\n就在这时，忽然附近湖面下传来仿佛雷鸣般的嗡鸣之声，尚未等这些人类和怪蛇反应过来，湖水表面大片银光一闪，无数道尺许长的晶莹水箭激射而出，一下就将岸边的人蛇全都罩在其中。\n\n“啊”人类炼体士直来及惊呼一声，根本避无可避，眨眼间默默和那些怪蛇一般，全都被洞穿成了马蜂窝般存在，纷纷倒在血泊中不起。\n\n只有最后边的那只巨蛇机灵异常，突然身形一纵，竟窜出十余丈去，堪堪避过了水箭的洞穿。\n\n但是未等此蛇身体落地，下方的地面蓦然石图崩裂，一只银色大手在灰尘中射出，一把抓。住了巨蛇头颅下的七寸处。\n\n巨蛇大惊，脖颈竟仿佛弹簧般的一下拔长尺许「蛇首一回，大口一张，就狠狠咬在银手之上。\n\n“砰”的一声脆响后，银手毫发无损，巨蛇的目中出现出了痛苦之色，蛇口中随即流出鲜血出来。\n\n银手竞然坚硬无比，反将巨蛇满口利牙蹦断了数根。\n\n此蛇负痛之下，刚想松口，但已经迟了。\n\n另一只银手诡异出现在了附近，一把将巨蛇头颅抓住。随即两只因受十指一，就将硕大的蛇首硬生生的揪了下来，没有头颅的巨蛇脖颈，一下迸射出敌尺长的血柱。\n\n银手一松，巨蛇尸体重重落在了地上。\n\n这时，漫天的灰尘终于飘散一空，原地竟然出现一名浑身银光闪闪，看不清面目的男子人影-0而就在这时，附近的湖面上湖水一阵翻滚，突然现出一名尺许来大的晶莹水人，竞无辩出男女区别来。\n\n“水魅！果然是你！”银色人影一见水人，口中蓦然传出了打雷般的话语声。\n\n“怎么，铁刃，你到这里来不就是想找本尊吗？赤灭应该也来了，叫他出来吧。”水人身上水光一阵晃动，毫无感情的回道。\n\n“嘿嘿，无需阁下招呼。本人也会现身的。”\n\n一个陌生的突然出现，随即一团赤红光焰在银色人影附近浮现而出，转眼化为半尺来高的火人。\n\n浑身火焰翻滚。"
    },
    {
        "title": "第一千二百九十七章灵族援军",
        "content": "“没记错的话，我和你们两人没什么交情，现在突然找我，应该和那叛逆有关吧！”水人不客气的问道。\n\n“不错。我二人已发现了那叛逆的隐身之所。”银色人影嗡嗡说道，身体银光一闪，体形骤然间缩小，转眼间化为了和火人一般大小了。\n\n“既然发现了，为何不出手将他擒下。难道碰到了什么棘手问题。”水人一听找到了要找之人，即使性情一向阴厉，也不禁身上水纹一阵巨颢。\n\n“我们去的时候，的确晚了一步。那叛逆实在奸诈异常，一发现不对，竟抢先一步的进入了混沌谷中，潜入了谷中的炙光潭下。炙光潭的可怕，不用我说，你也应该知道的吧。恐怕只有同样身具水性神通的水魅兄，才可潜入里面，将他抓出来的。”火人慎重的说道。\n\n“炙光潭？怎么让他跑进了那里，那地方就是我也没有把握安然进出的。”水人的声音一下尖利起来，似乎有些恼怒了。\n\n“我们也没想到的，原本也有机会拦下叛逆的。但途中却磁到了一些妖族之人出手阻拦，甚至还有一名黑凤族的妖修出面。”银色人影有些郁闷的回道。\n\n“又妖族他们怎么知道叛逆之事？”水人不满起来了。\n\n“这件事情不太清楚，但应该是人族那边泄露出来的。好了，我们没有多少时间在此闲聊的，我们和那些妖族的一战很快就会传开的，估仆人族修士也会寻觅来的。现在混沌谷中只有天樱和黄石两人守着。若是多来几名化神级人妖两族之人，他们也无守住多久的。”火人口中催促道。\n\n“怕什么！连我水灵之体都没有把握进出炙光潭的。那些人、妖之人又怎能轻易进入潭下。”水人反而恢复了平静。\n\n“不对。此地毕竟是人妖两族的地盘，如果被他们控制了混沌谷，我等就彻底无追回神血了。”火人连连摇头。\n\n“看来你们还不知道，器灵族的人过几日就要赶到此地了。带队的是器灵族八大玄灵之一的旭天。”水人用奇怪的腔调，缓缓的说道。\n\n“旭天玄灵！”银色人影和火人几乎同时的一声惊呼。\n\n“不错，现在你们知道我的意思了吧。只要等到器灵族的人一来，那叛逆根本无路可逃的。我们只要耐心等候几日就可了。”水魅淡淡说道。\n\n“可是这样一来，那滴神血岂不要落到器灵族手中了。”银色人影有些不甘起来。\n\n“落在器灵族手中，总比落到人妖两族手中的好。否则，万一被破解了神血的秘密，我们灵族可会遭受不小损失的。可惜啊，我们五行灵族现在能出动的只有我们这些灵将，那些玄灵级以上的存在正在和另一边的那些家伙对抗着，根本无抽身而来的。”水魅轻叹了一口气。\n\n一听水魅提到了”那些家伙”等字眼，火人和银色人影同时身上灵光一阵忽暗忽明，似乎二人心里全都一阵荡漾。\n\n“我没记错的话，你才从那边回来没多久的。那边情况到底如何了。”火人忍不住的问道。\n\n“很不好！虽然连几名圣灵级大人都出手了，但夜叉族那边也出动了几位夜叉王。我们只能勉强抵挡住对方的攻击而已。这些夜叉族天生就喜欢吸食天地之灵，我们不少神通杯对方克制住，他们才是我们灵族真正大敌。至于人妖两族这边，击杀他们一些低阶存在自然没有关系的，但最好不要惹出太大事端来。否则一旦两面受敌，本族就真的情形不妙的。我们灵族原本在灵界诸族中就是属于最弱小的族类。”水人沉默了一下，才有些无奈的说道。\n\n火人和银色人影听了这话，也一时无语了，显然心情全都沉重无比起来。\n\n同一时间，在某座光秃秃的山丘之上，那名宫装少妇，在数名化形妖修的簇拥下，摇摇盯着不远处的一座灰羰羰山谷的入口，脸色阴沉异常。\n\n“怎么，还没有联系上寰前辈吗？”少妇头也不回讷忽然问道。\n\n“已经派出了好几波精通遁术的报信去了。一定能找到寰前辈本人的。”一位面孔发绿的大汉，粗声粗气的回道。”如此最好。你们好好给我看住谷口，不要让灵族之人跑掉了。只要寰前辈一赶来，一定可以击杀这两名灵族之人。到时候，本宫也有重赏的。”少妇森许诺的说道。\n\n那几名妖修闻言大喜，欣然从命。\n\n黑凤族可是妖族的七大王族之一，出手自然不会小气的，这些妖修倒一时间士气高涨了不少。\n\n一片清翠的草原上，十几名修士离地十来丈的飞快飞遁着。\n\n簧粱灵君、落日城城主几人赫然都在其伞。其余之人也都是元婴期结丹级的修士。\n\n实力不谓不强大的。\n\n“蓝兄，你确定那些灵族真的都在混沌谷靳姓大汉正向并肩而行的蓝城主问道。\n\n“绝对没错。向我传递此消息的并非一两人，有许多人都看到了此幕。只是当时灵族和妖族的高阶妖修大大出手争斗了一番。他们自知不敌，只能看着而已。混沌谷离我们不算大远。数日之内就可赶到的。”蓝城主有些兴奋的说道。\n\n“混沌谷，那地方可有些邪门，不少人进入其中可都莫名的失踪了。还有人说，曾经在谷中发觋过上古巨人的踪影吗？”靳姓大汉却没眉头一皱的插口道。\n\n“这个传闻我也听过的，甚至还曾经亲自入谷查过的。里面哪有什么巨人，分明是以讹传讹而已。至于失踪的修士和炼体士，也大都是低中阶存在。混沌谷中有些地方的确凶险，他们陨落掉，也毫不稀奇的。不过，混沌谷的炙光潭是有些神秘的，我一直没有冒险深入里面过的。”蓝城主凝重的说道。\n\n“别说谷中是否有巨人。就算真有，有黄粱前辈奄此，也不足为惧的。”头陀看了一眼黄粱灵君，不经意间奉承了一句。\n\n“嘿嘿，这个可不好说。听闻上古巨人一族，个个都有拔山投日的莫大神通。我区区一个炼虚期修士，哪敢有这般把握。不过混沌谷中的确不太可能有巨人存在的。上古巨人个个灵智低下并且凶暴成性，又有很强的地域性。真有巨人的话，早就将进入落日之墓的人妖给杀个干干净净了，连古兽也绝不敢停留里面的。落日之墓那还能一直如此安静。”黄粱灵君淡淡一笑的说道。\n\n蓝城主几人听了，自然只能连连的点头。\n\n下面，这些人并未。谈论什么，直奔混沌谷方向而去。\n\n不久后，他们就化为一些黑点，消失的在了草原尽头。\n\n但过了约一炷香的时闫后，草地上白光一闪，一道人影徐徐的升出地面来。\n\n正是那名妖族的清秀少年。\n\n他向远处的簧粱灵君消失方向看了一眼，嘴角露出一丝冷笑。那只幻焰蛾老实的停在他肩头上，轻轻闪动着双翅。\n\n少年眯缝着双眼的看了好一会儿，肩头微微一晃，身形再次的沉入地下了韩立大喝一声，手中长枪猛然刺出，对面血光一现，一只带翅的飞狼，就扎了个透心凉。\n\n而就在这时，空中破空声大起，数十道密密麻麻的风刃将其身形罩在了其下。在空中竟还有七八头一般无二的飞狼妖兽。\n\n韩立时这些风刃视若不见，反而长枪末端晶石灵光一闪，直接特长枪化为一道鸟芒的投了出去。\n\n以韩立现在神力，再加上同时启动了灵具的器戌能。\n\n长枪仿佛闪电般，一下洞穿了一只飞狼的身躯。\n\n与此同时下边的韩立，却遥遥冲着此枪一点，顿时长枪一个拐弯，又冲另一只飞狼激射而去。\n\n那只飞狼大惊的口中飞刃连连喷出，但是击在长枪之上却根本无阻止分毫，一声惨叫后，身躯也被一穿而过的坠落而下。\n\n这时，空中落下的风刃也密密麻麻的斩在了韩立身上。\n\n但韩立眼皮都没有眨一下，就身上金光一闪的，将这些风刃全都硬按了下来。\n\n结果，除了身上刚换上没多久的衣衫再次变得千疮百孔之外，韩立连毫毛都未损伤一根。\n\n接下来，自然是韩立驱动空中长枪，一口气将剩下的几只飞狼，全都剿灭个干干净净。\n\n最后抬手一招，长枪就呼啸一声的飞射而回，落到了手中。\n\n韩立低首看了一眼长枪末端，发现那几颗青色灵石已径光芒黯淡了下来。\n\n他轻叹了一口气，摇了摇头，单手蓦然在枪杆上一拍。\n\n“噗噗”几声，晶石全都一震的自行脱落而下，掉到了地面上。\n\n韩立看也没看这些所剩灵气不多的晶石，而伸手从储物镯中取出另外几颗青色灵石，重新安装在了枪柄上，才将长枪收起。\n\n随后他目光朝狼尸上扫了一眼，就蓦然走向附近的一颗大树下。\n\n在那里长着一株数寸高的奇异灵芝，银光灿灿，体表被一层乳白色灵雾包裹着，散发着诱人的清香。\n\n（第一更！）"
    },
    {
        "title": "第一千二百九十八章再见小兽",
        "content": "“不亏为灵界。在人界只有传闻的“太乙银精芝”，竟真存在于世。\n\n听说服食了此物，可以体表生出一层银精鳞片，专辟刀枪水火的。怪不的这些妖兽如此拼命了。但论防御力，此物比起金刚决，可差的远了。对我来说有些鸡肋了！不过卖给那些中阶炼体士，肯定大受欢迎。”韩立喃喃几声，手掌一翻转，蓦然多出一只巴掌大碧绿玉铲。\n\n他一躬身，将银色灵芝从地下启出，在眼皮底下欣赏了一会儿后，又拿出一个玉盒，将灵芝收了起来。\n\n像这等在人界早就灭绝的传闻中灵药。材料，韩立自进入落日之慕后。已经拨集到了不少。\n\n但可惜以韩立现在的眼界，除了其中几种外，其他都是和太乙银精芝一般，用处不大。\n\n想想这也是很正常的事情，真对化神期修士大有用处的东西，估计也轮不到人妖两族的普通存在进入寻找了。至于那几种落日之墓特产的东西也是数量极其稀少，生长在极隐秘的方，必须大海捞针般的寻故而落日之墓平常时候，很少有化神级的存在出现，一般最高的也就是妖族八级化形妖兽和人族的元婴修士了。\n\n若是出了三境七妖地外，那无边无际的真正蛮荒世界中才有不计其数的各种天材地宝。种类之多，足以让任何人都无辨识其中万分之一的。甚至有可以让凡人生出天地灵根，低阶修士一夜之间就可进阶的逆天级灵药。\n\n但灵药纵然是人人眼红，但修为没有进阶元婴的话，最好还是乖乖的呆在人妖两族的领地中好。\n\n因为在蛮荒世界中，那些实力可比化神炼虚的存在，比比皆是，各种不可思议的自然天灾，更是让人睁目结舌。\n\n进阶元婴只是说你具有了在蛮荒中基本的生存能力，至于能否真的找到满意的灵药，还是要看各自的机缘和本事了。\n\n不过一旦进价元婴后，修炼速度上下变得奇慢无比。\n\n若不去外面世界寻找上些对自己有用的东西，多半也就在此境界停滞不前。最终不是终老一生，就是很快惨死下一轮接一轮的天劫之下。\n\n故而每年人妖两族都有大量-高-阶存在。离开三境七地，进入蛮荒世界。无论他们是否能够寻到自己所需的东西，但其中能够重新返回的却不足出去时的三分之一。\n\n损失不谓不惨重！这让让人妖两族的高层大为的无奈！但为了保持族内顶阶的存在数量-，他们又不得不允许此事的发生。\n\n韩立也知道一些相关的事情，对那境外的蛮荒古界可是大为的好奇和感兴趣的。要不是他现在力全无，说不定就有意出去一趟了。\n\n现在韩立伸了伸懒腰，当即就要离开附近。\n\n但就在这时，从一旁灌木中传出一声轻响，忽然一道黄影一闪，就出现在十余丈外的地方，显出一只小巧的身影来。\n\n“咬！”\n\n韩立先吓了一跳，但一看清楚黄影真面目，却露出了惊喜交加的神竟是那只曾经给他带来顿悟之际的小兽！此兽不知如何的突然出现在了此地，并且神色慌张，皮毛脏乱，一副狼狈不堪的样子。\n\n韩立惊喜过后，心中也不禁一阵狐疑、小兽看见韩立，似乎也认出了他，同样的一怔。\n\n但马上。此兽马上身形一动，就立刻弩矢般的朝另一边激射而去，根本不打算多理睬韩立。\n\n韩立好不容易见到此兽，那肯如此轻易的防对方离去，不加思索的袖跑一抖。顿时一条银索飞射，而出，仿佛一条银蛇般的直往小兽身上缠小兽见此，心中大怒，但是无奈之下，身形在半空中还是只能轻轻一晃后，骤然间化为一片虚影，让银蛇一下扑了个空中。\n\n如此一来，小兽的身形也不免的略微一顿，而就这略一耽搁时间，忽然附近空中白芒一闪，一口白色小剑从虚空中激射而出，一晃下，就诡异的化为一道白虹，一下出现在了小兽想要逃遁的前面。\n\n白光大放下，小剑骤然间化为一名身穿白袍的数寸大小人，脸色苍白异常。看不出性别出来，但冷冷盯着那只小兽不语。\n\n说也奇怪，小兽一见此小人，顿时一个激灵的身躯一扭，马上四肢落地。同时前身往地上一趴，背上兽毛全都一根根的倒竖起来，一副如临大敌的样子。\n\n“灵恭！”\n\n韩立一见小人，却失声起来。随即想也不想的，蓦然身形一动，就化为一道虚影，朝身后倒射，出去。\n\n有关人族相邻的几个敌对种族中，韩立在来灵界这敏十年间，已络了解的颇为清楚了。\n\n可以转化为人形的灵族，实在是灵族中的灵将等阶存在，论实力足可和人族中的化神修士争高下的。\n\n韩立若是力尽在的情况下，说不定还有静观其变的心思，现在的情况下，自然毫不犹豫的能走多远，就走多远了。\n\n韩立这般一动。白色小人目光一转下，立刻望向了过来。\n\n同时上股神念一扫而过。\n\n发现是一名人族炼体士后，小人鼻中发出了一声不屑的冷哼，五指一张，冲韩立这边随意的连弹敏下。\n\n“噗噗”几声后，五道白色细丝一闪即逝的射出，并一晃之下就蓦然消失不见了。\n\n“剑丝”\n\n韩立自眼就认出了细丝是何物了，心中大凛，单手往身后一抓，黑色长枪就出现在了手中。\n\n他大喝一声后。全身力气灌注枪中，猛然朝前一抖枪杆。\n\n怪啸声中，一团黑芒爆裂开来，彻底挡在了韩立身前。\n\n几乎同一时间。五道剑气诡异的出现在了韩立身前，正好一头撞进了黑芒之中。\n\n看似刚猛无匹黑芒，一碰上剑丝发出了阵阵爆裂声，在白芒闪动中，黑芒被轻易的撕裂而开，随即整杆长枪仿佛泥捏一般的寸寸裂开来。\n\n转眼间只剩下了半截模样！五道剑丝顺势直往韩立身上一闪而去韩，立暗叫不妙。单手一动，半截枪杆就化为一道鸟芒的激射而出，同时口中一声大喝，身上穿着的那件灰色战甲灵光一闪，竞化为一团灰色云雾，离体迎向了剑丝。\n\n随后他又两手一握拳，浑身爆发出刺目金光，第七层金刚诀瞬间运转到了极致。\n\n“呼呼”两声破空声传来、韩立两只手臂略一模糊，两只拳头以不可思议的速度狠狠击出，仿佛撕裂了空间一般。两股金色拳风狂啸着蜂拥而出。\n\n半截枪杆方一接触细丝，就白光一闪的变成了十几截。\n\n细丝斩进了云雾中。\n\n两股金色拳风也同时从后面没入云中不见了。\n\n顿时仿佛金属摩擦的尖鸣声在云中爆发而出，灰色云雾瞬间变形膨胀起来，但却也一时困住了五道剑丝。\n\n而趁此机舍。韩立身形鬼魅般的连晃几下，就刹那间遁出了二十余失远去，最后一个腾空跳出后，人一下没入灌木中不见了踪影……！！这时，灰云才一下爆裂开来，化为一块快指甲大的不知名甲片，四散迸射。\n\n五道剑丝这才闪动的显露而出。\n\n半空白色小人见此情形，为之一怔。随即面上煞气一闪的闫、1要有所行动时，对面小兽眼珠滴溜溜一转下，突然身形模糊下，一下化为敏十只一般无二虚影。同时向四面八方激射而逃。\n\n小人顿时顾不的韩立，口大怒的一声大喝后，身形在半空中滴溜溜一转，无数道白色剑气激射而出，密密麻麻的朝那些四散的兽影射去。一时间寒气逼人的剑气在低空处纵横交错，声势惊人。\n\n结果，除了一头小兽身形诡异一扭的躲过数道剑气外的数余兽影全都一一斩破。\n\n白色小人似乎想活捉小兽，抬手一点之下，那些剑气顿时溃散消失。而本人则一声冷笑，身形一纵下，化为一道银虹直奔那小兽射小兽似乎吃过这位灵族之人大亏，根本不敢回头硬接，而是趁眷此机会，化为一团黄影的向远处狂奔而去。\n\n速度之快，几乎是韩立倍许以上。\n\n白色小人对此兽势在必得，所化小剑一个盘旋后，同样急追追下去，速度竞丝毫不下小兽样子。\n\n顿时—兽，一剑，转眼间消失的无影无踪。\n\n不知过了多久后。附近某颗巨树后面，人影一晃。韩立竟然诡异的出现在了那里。\n\n原来韩，立自持单凭罗烟步虽然诡异，但速度根本无躲开灵族之人追杀，干脆冒险用人界的障眼，冒险潜伏在了附近。\n\n赌那只小兽一定会趁机逃窜，而这名灵族之人也一定无暇顾及自己，会马上追离。\n\n当然事情所料有误，对方那个真的追杀而未的话，他两手也各扣住了一枚灭仙珠，自然不会客气的给对方一击的。\n\n看一切果然真被他猜对了，这名灵族专门是为那只小兽而来，对他这么一位区区的炼体士根本毫不放在心上的。\n\n韩立看看那小剑飞走的方向，脸色阴沉似水，同时心中对此地竟然会出现灵将级别的灵族之人，大感有些不安。\n\n难道有什么大事要发生了，而自己并不知道。\n\n他心中不禁有些嘀咕起来。"
    },
    {
        "title": "第一千二百九十九章噬炎",
        "content": "韩立几个晃动后，就回到了原来交手地方，扫了一下地面上的灵具碎片后，心中不禁觉得大为的可惜。\n\n这两件东西炼制的时候，他可花费了一些心思。要不是遇到灵将级的灵族之人，绝对不会这般轻易被毁的。\n\n不过炼制灵具，就是拿来救命的，他倒没有什么懊悔的。\n\n韩立不敢在此久留，当即打算朝小兽和小剑相反方向离开。\n\n但是未等他刚一枯腿，突鼓头顶上空十余丈处，传来一男子的声音“不错，不错！竟然能在骅光那小子眼皮底下，逃的性命，看来你也不是普通的炼休士。有点来历的样子。”\n\n韩立一听这话，面容唰的一下，有发白起来，身形顿时凝滞不动起来。\n\n与此同时，空中数道灵光闪动，蓦然浮现出另三名数寸大小的小人。\n\n当中一名小人，身穿皂舌长袍，双目锐利异常，看似鼓掌的大笑道。\n\n但瞅向韩立的双目却冰寒无比，丝毫笑意没有。\n\n其脚下还踩着一团血色云雾。\n\n旁边两人，则分别是一名浑身红光闪闪的壮汉，知一名容颜冰冷的少女，身上缠绕着一层乳白色寒雾。\n\n竟然又是三名灵族人。\n\n韩立深吸了一口气，强压住心头的惊骇，备本紧紧握住的两枚灭仙珠十指，此刻反松了下来。\n\n以一对三，即使动用灭仙珠，也绝对无同时击伤三人的。而这三人一现身后并未马上出手，看来他还有一线生机的。倒无需马上主动出手拼命的。\n\n韩立面容平静了下来，一语不发的盯着空中的三名小人。\n\n“旭天大人，就这人吧。此人是高阶炼体士，应该知道混沌谷所在位置，在加上身上没有力，正是最合适的下手对象。”红光闪闪的壮汉，仔细打量了韩立两眼，突然转首冲脚踩血云的男子，恭敬的说道。\n\n“哝，那就他吧。”血云上男子面容普通，轻描淡写的点点头。\n\n壮汉一听男子同意，心中大喜，当即冲韩立狞笑一下，身形一个打滚，蓦然化为一只尺许大火蛟，直奔下方激射而来。\n\n韩立心中一惊，难道预科有错，对方真要对痛下杀手。\n\n心念急转间，他自然不会束手待毙，当即心中一横，身体金光狂闪，金刚诀运转全身。\n\n同时他两手一动，两枚天仙珠就要不管三七二十一的祭了出去。\n\n就在这时，血云上的男子一见韩立想动手。嘴角一动下，抬起一根手指，似缓实疾的冲韩立微微一点。\n\n头顶上”噗嗤“一声轻呐，韩立突觉附近空气一紧，接着一股无形巨力蓦然降临到了身上，要将其一下压到地上。\n\n韩立暗叫不好，在这种巨力下，扔出灭仙珠，恐怕连自己也会被卷入威能之捏。\n\n无奈之下，他狂催金刚诀，体内神力爆发而出，竟硬顶此巨力而上。\n\n但是这股力量实在太庞大了。在他惊人神力之下，虽然并未真被压爬地上，但“轰”一声，韩立竟仿佛木桩一般，整个人陷入到地面小半之多，泥土到了其大腿根部。\n\n同时韩立只觉通体一阵麻痹，竟然无动弹分毫了。\n\n“咦”\n\n血云上的男子一见此幕，却微微一怔，似乎对韩立的好人神力有些意外。\n\n韩立同样又惊又怒，对方只是一点指，竟然就有这般大威力，这绝对不是一名化神级对手能有的戌能。\n\n难道是灵族中的玄灵级存在？\n\n红光一闪，迷你火蛟已经到了韩立跟前上，趁着他眼睁睁无动弹的时候，毫不迟疑的往下一扑，竟一下没入了韩立头颅中，消失不见了。\n\n韩立一声惊怒异常的大喝，脸孔一下扭曲起来，仿佛痛苦异常。见到此幕，血云上男子却微微一笑，伸出的那根手指缓缓放下了。韩立身上的巨力顿时消失，身形巨震之下，一下拔地数丈的蹿出了地面。\n\n但随之他身上金光刺目，双手握拳，化狂风般的冲进了附近树林中，对准那些参天巨树，挥拳狂击不停。\n\n所过之处，所有的大树都在轰隆隆的巨响中，纷纷被拦腰被一拳击成两戬。\n\n声势惊人异常！开始时，血云上的男子还只是含笑不语。但当韩立一连狂击近一顿饭工夫后，还丝毫没有停下来的时候，族男子嘴角笑意不禁收敛起来，目中反闪过一丝惊疑。\n\n“旭天大人！噬炎他不会出什么事吧？”一旁的少女，也有些担心起来。\n\n“应该没事的，噬炎本体是一颗噬火珠，吞噬一名炼休士神念是轻而易举的事情，况且炎珠本身的气息，也并没有减弱”血云上男子思量了一下，摇摇头。\n\n听到男子如此一说，灵族少女安下心来。、远处树林中的轰响声嘎然停止了！少女脸上露出了欣喜之色。而男子却下意识的徼眯了下双目。\n\n片刻后，从树林深处走出来了韩立。\n\n只是这时的他，面无表情，双目略有些呆滞。\n\n“噬炎，你感觉怎么样？”男子盯看了韩立片刻，才目光一闪的问了一句。\n\n“不错。这具人族躯体出奇的好用，只是对方神识比一般凡人强大了一些，所以颇费了一番手脚。”韩立扭动了一下脖顼，口中竟传出了原先那名灵族壮汉的声音。\n\n“嗯，这么说我就放了。这名炼体士有些不同一般，我还怕弄巧成拙，你出了什么意外。”上男子笑了一笑。\n\n“有什么不同一般！不就是力气比一般炼体士大了些吗？旭天大人，我已经查到了混沌谷的所在，离我们稍有些远，是否现在过去。”“韩立”似乎有些不以为然。\n\n“不急，骅光去追那只变异的豹麟兽了。不久就该回来了，稍等一下。”男子悠悠的说道。\n\n听对方如此一说“韩立”点点头-，当即站在了地面上，不再言语了。\n\n过了小半时辰后，远处破空声传来，一道白虹激射而来，转眼间就到了几人身前。\n\n光芒一敛，白虹骤然间隐去，现出那名白色小人，单手牵着一只青色光链，另一头则是那只被捆缚着结结实实的小兽，紧跟身后漂浮着。\n\n“咦，这个人族……”白色小人一见“韩立”，不禁一怔，露出意外之色。\n\n“不用担心。这名人族的神识已经被火炎吞噬掉了。现在被噬炎控制这……”男子开口解释道。\n\n“原来如此。正好，我没带灵兽环，带着这只豹麟兽实在不方便，你先给我看管一下吧。”白色小人恍然了，但随即一喜的对下方“韩立”这般说道，接着一抖手中的光链，顿时小兽带着链子就直奔下方射去。\n\n“韩立”没有言语什么的，大手一张，就将小兽轻易的抓下，随后手上灵戒一闪，小兽就骤然间消失的无影无踪。\n\n“好了，噬炎你知道混沌谷的位置，就在前边带路。我们现在的时间不太多，不能再耽搁了。这是本族取得神血的一次绝佳机会。否则，平常时候五行灵族家伙绝不会自愿给我们神血的。有了此滴神血，我们就可以再多一大批族人出来。所以一定要成，绝不允许失手的。骅光你去和五行灵族的人会合，告知他们一声，说我们直接去混沌谷了。噬炎，等到了混沌谷时，你先一步的混迹人族中，见机行事。”旭天沉稳的一一吩咐道。\n\n“是！”韩立冷静应道，其他人也同样肃然的点头。\n\n“很好，出发。”\n\n血云上男子一声令下，一行人等立刻离开了此地，消失在了密林深处。\n\n六日后，韩立的身影出现在了混沌谷之外的某个小山之上，和其在一起的竟然还有七八名气度不凡的人族修士和炼体士。\n\n他们人人都是佶丹修士或者高阶炼体士。\n\n这些人全都神情凝重的望向极远处的混沌谷入口，人人沉就不语。\n\n“孙兄，黄粱前辈和蓝城主他们真的今日会出现，亲自和灵族之人交手？”一名灰衫中年人突然开口，冲另一名头发槔疏、手中拿着一把芭蕉扇的老者问道。\n\n“这一点绝不会错的。我亲自接到的蓝城主身边之人的飞剑传书，才会到此的。除了我们外，还有其他人都等在附近了。这一战，似乎几位前辈是势在必得的。为了防备妖族之人趁火打劫，所才需要我们助阵的。”孙姓老者十分肯定的说道。\n\n“既然是黄粱前辈和蓝城主亲自下的号令，我等自然是无二言的。不过韩兄和李兄为何也愿意半途加入，到此来。”老者望了韩立和另外一名白面儒生一眼，轻笑的问了一句。\n\n“在下原本就为了突破修为进入的落日之墓，化神级以上的争斗，又怎可能错过。看了之后，说不定有什么感悟。况且，蓝城主他们还出了重赏。”韩立不动声色的说道。\n\n另外一名儒生的回答，也是差不多的。\n\n老者闻言点点头，就再也没有疑心什么了。毕竟这里的大部分人会冒险到此，也都是差不多的理由罢了。\n\n就在这时，忽然从混沌谷一侧某个方向上，传来了一声冲天而起的长啸声。\n\n随即无数股妖气纷纷冒出，随即融合一起，化为，团团灰白色妖雾，将半天天空都罩在了其下。\n\n一时间云下，兽-吼声阵阵，腥风大作！"
    },
    {
        "title": "第一千三百章三族齐聚",
        "content": "如此惊人的妖气浮现，自然是冲着混沌谷的谷口而去，这让埋伏在附近的韩立等人族，全都为之一怔。\n\n有些早就监视此地的修士，在不久前，才亲眼见到谷中的两名灵族，将妖族杀的大败，甚至还击杀了数名化形高阶妖修，实力可是远在妖族一方之上的。\n\n现在妖族突然摆出了这般强攻的架势，难来了大援不成？\n\n就在隐藏人族一方，人人心中惊异之际，混沌谷方向，忽然传来轰隆隆的巨响，接着谷口方向黄土飞扬，接着地圣上和高空中同时涌出大批东西来。\n\n空中全都是丈许长的绿色木鸟，而地面上则一只只六七丈高的石巨人，全都狂涌而出。\n\n那些木鸟傀儡除了颜色翠绿外，个个都栩栩如生，体态轻盈，远远望去，让人都无马上分辨出真假出来。\n\n而石巨人则身躯粗糙之极，巨大面孔上除了一对淡白色的双目外，再也没有其他东西，凝聚成巨人的石头也是五花八门，什么类型都有。\n\n如此多木石两种傀儡一出现，让那些没有看到过上次妖灵大战的人，全都倒吸了一口凉气。\n\n韩立远远见到如此多傀儡，神色也不禁一动。\n\n就在这时，一只翠绿色木凤和一只浑身灰白的石人，同时从队列中走了出来。\n\n随即木凤头顶灵光一闪，一团绿光浮现而出，显露出一名尺许大的绿裙女子，而那石巨人则伸出一只大手，手同样浮现了一名差不多大小的老翁，手中拄着一根白色石拐，面色冷冷的打量着对面惊人妖气。\n\n“筱道友可在，出来答话一下。”老翁突然开口，发出仿佛钟鸣般的嗡嗡话语，让十佘里内的人妖两族，全都听得真真切切。\n\n对面的灰白色妖气一阵翻滚下，一声清脆的凤鸣声传来，接着一团幽黑火球从里面潋射而出，一阵翻滚后，化为一名面带煞气的宫装少妇。\n\n“黄石公，你唤我出来作甚，莫非想让出混沌谷了。”宫装少妇红唇一动，不客气的说道。\n\n“让出混沌谷？道友还真敢说的出口。不知道十余日前，谁被我二人杀的大败，差点连小命都保不住了。只不过是区区的化神初期妖修，如何和我们两名中阶神将对抗。劝你回去，只是不想让那些人族修士，趁机渔翁得利而已。”翠芒中的妙龄女子这般说道，声音清脆悦耳，动听之极。\n\n“哝，莜丫头你们不放在眼里，那在下如何。”后面的妖气一阵翻滚，又有一名妓修徐徐飞出。\n\n此人身材瘦小，肩头停着一只闪闪发光的飞蛾，正是那名面目清秀的寰姓少年。\n\n黄石公和天缨两名灵族，一见少年大惊失色，黄石公更是面上肌肉一抖的失声起来：\n\n“寰苍奇，竟是你。你怎会在这里？”\n\n“啧啧，你二人倒还认得老夫。当年一战，我尚未进阶炼虚已经可以力敌你二人不败，如今万余年已过，我早已成就五行之体。可你们还是区区两名灵将。看来灵族除了寿元活的长久些外，真无和我们人妖两族的潜力相比。估计早晚也会和其他弱小种族一样，在灵界中慢慢消亡。如此的话，不如早点归顺我们的好。族对我们两毖还是大有用处的，不会让你等真的彻底消亡掉。”寰姓少年平静的说道。\n\n“哼，寰道友好大的口气，我们灵族虽然不强，但能在灵界中一直存在至今，自然有它的道理。你不过一名小小的妖族长老，有什么资格评论本族存亡。阁下就不怕风大，闪了自己舌头。”黄石公听到少年如此评论灵族，心中大怒，原先的忌惮之心也不霓尽去。\n\n“在下是没有资格议论你们一族之事，但这些话是我们族长大人说的，在下只不过一字不差的转述而以。”少年没有动气，反而哈哈一笑起来。\n\n“阁下不要做梦了。我们有几位圣灵大人在，绝不会归顺任何种族的。”翠芒中的夭樱，冷冷的回道。\n\n“既然这样，那寰某也没什么说的了。黄粱道友，蓝城主，你们也现身出来吧。老夫可很清楚，你们昨日就已经赶到了这里。莫非还真想坐收渔人之利？”寰姓少年冷冷一笑后，忽然一转首，冲远处另一方向的虚空处，脸带诡异的大喊一声。\n\n这一句话，自然让场中的两名灵族，以及附近隐藏不出的人族全都大吃了一惊。\n\n淡白色光霞一闪，仿佛一层无形面纱突然脱落一般，虚空中突然现出一只长三十丈，宽四五丈的巨型玉舟，通体白光蒙蒙，悄然无声的漂浮在那里。\n\n在玉舟上，赫然站着黄粱灵君等一干人族修士。\n\n蓝城主等人面带惊容，显然对自己等人的行踪泄露，大盛意外。\n\n“幻焰蛾，原来在落日城偷听我等交谈的，是你这个老鬼！”黄粱灵君目光在少年肩头一扫，脸沉似水起来。\n\n“黄粱兄现在才发觉吗，我以为道友早就应该知道此事了。”少年嘴角微微一撇。\n\n“你这头老鼠，一直躲在鼠粜中度大天劫，从不肯外出吗，现在怎么舍得跑到此地了。就不怕准备不充分，度劫无成？”黄粱灵君似乎和寰姓少年异常熟悉，略微讥讽的说道。\n\n“咳！老夫若真有把握度过三千年一次的大天劫，又怎会有闲心出现在这里。寰某在炼虚初期已经徘徊了万余年，一次的大劫已经吃力之极，没有丝毫把握再度过下次了。自然不如出来，另寻些机缘了。黄粱道友，你才进阶炼虐期不久，只度过第一次天劫，倒没有这方面的顾虑。”这位炼虚中期妖修长叹了一口气，如此的说道。\n\n一听对方提起大天劫之事，黄粱灵疼的脸色一变，神情一下变得异常难看起来。\n\n第一次庆大天劫的恐怕情形，他可还记忆犹新，其可怕程度，让他至今还不寒而颢的。\n\n“哼，你要寻找突破机缘，去蛮荒之地岂不更好，跑到人族这里作甚。你老小子战个借口，也要找个让人肯相信的。”黄粱灵君嘴唇徼动，并无声音出口，竟然传音了过去。\n\n“黄道友这次可错怪我了。我会出现在落日城，原本就是想邀请道友再闯一次蛮荒的。只是恰好碰到了灵族的事情。老夫身为琼鼠族长老，自然不得不插手一二了。”少年笑嘻嘻的，毫不在同样传音回去。\n\n“找我蛮荒？”黄粱灵君一怔。\n\n“不错。虽然你我人妖有别，但是却神通互补，联手之下，在蛮荒中可安全的多了。数千年前你我不就联手过一次，并且大有收获而归吗。对黄粱道友，老夫还放心的很。其余之人，哪怕是同族的其他长老。老夫也不敢同行的的。道友的第二次大天劫也慎到了吧。若不趁机需找一些度劫的宝物，不知你有多少把握度过下一次天劫。纵然你修为未变，但天劫的威力可是一次比一次厉害的多。”少年冷静的回道。\n\n“寰兄如此问了，黄某也极不怕坦言。第二次大劫，以我现在的情形，只有一半把握度过而已。上一次度劫时，我可毁掉了不少宝物。”黄粱灵君站在玉舟上沉吟了半晌，才缓缓回道。\n\n“这就是了。老夫度过下一次天劫的希望，却连四分之一都没有的。怎么样，道友是否愿意和我再去蛮荒世界走上一趟。”少年肃然的传音道。\n\n黄粱灵君听到对方的正式邀请，脸色一阵的阴晴不定。半晌后，才眉头紧皱的问道：“既然你打算和我联手去蛮荒世界，此地灵族之事如何解决。”\n\n“这还不简单，你我双方联手，先将这些灵族擒下，抓到那位灵族叛逆再说。至于他身上的东西，若是数目多的话，你我两族平分就是了。若是只是一件，你我则切磋一下神通，胜者拿走此物如何？”寰姓少年似乎早就有所思量，毫不迟疑的说道。”你扎这老鬼倒是好算计，你比我早进入炼虚数千年，我怎么可能占你的上风。”妻粱灵君毫不犹豫的摇插头。\n\n“那黄兄说如何？”少年并未感到意外，淡淡的反问道。\n\n“到时看看到底是何物再说。另一方必须付出差不多的代价，才肯拿走那物。”黄粱灵君一年胡须，如此的说道。\n\n“没问题，就以道友之言。你我两族动手，先解决这两名灵族再说。”寰姓少年面上厉色一闪，暗中提议道。\n\n“嘿嘿，好！你我就如说定了。”黄粱灵君点点头，接着一转首向蓝城主等人传音解释了几句。\n\n其他人见坐收渔利的打算被揭穿了，妖族也出现了一位炼虚期的妖修，自然也只能无奈的同意下来。\n\n如此一来，蓝城主二话不说的两手一搓，接着一扬，顿时一颗-蓝灿灿的巨大火球一下冲天而起，在高空爆裂了开来。\n\n顿时远处的山头树林中，马上各色光芒闪动，一道道遁光飞射而出，人类修士和驱动灵具飞行的炼体士，纷纷现身出来。\n\n（第二更！）\n\n第一千三百零一章各现神通\n\n在黄粱灵君大声吩咐之下，人族这面都知道了两族要联手，先对付灵族的事情。虽然心中略感惊讶，但能到此地的人都不是一般的修士和炼体士，自然也不会反对什么。\n\n顿时那边妖气翻滚，大群相貌狰狞的妖兽和十几名化形妖修，先后现身而出。\n\n而人类这边，各种宝灵具纷纷被祭了出去，灵气冲天，化为片片光霞对面的绿裙女子和黄石仅见寰姓少年和黄粱灵君窃窃私语时音，就大感不妙了，现在再一见此架势，那还不知道人妖两旋成了联手之势。\n\n二人脸色阴霾的互望一眼，忽然二话不说的往回就走。\n\n在他们身后的木鸟和巨大石人也轰隆隆的同样往谷口中飞快撤去。\n\n灵族竟然不战而退的样子。\n\n这一下，人妖两族之人自然均都一怔，但马上认为灵族肯定眼见势大不可抵挡，准备逃走了。\n\n当即士气一涨之下，妖气霞光毫不迟疑的滚滚追去，一下就将后面百余只逃的稍慢的木石傀儡一卷而碎，眨眼间部分人妖就已经冲入了谷口中。\n\n竞真的丝毫抵挡没有！\n\n寰姓少年和荒凉灵君见到此幕，不禁露出一丝惊疑。\n\n他们当年可都亲自和灵族之人大战过的，对灵族的彪悍可是印象深刻。\n\n眼前两名灵族竟然这般退却了，这可不太正常了。\n\n“不行，让他们快些停下。有些不对劲！”寰姓少年脸色一沉，转首对黄粱灵君飞快说道。\n\n“的确有问题！”黄粱灵君点下头，深吸一口气，就发出长啸，召回前方之人。\n\n但就在这时，在谷口正上方，一片血光诡异的浮现。接着雷鸣声一起，凝聚成了一朵数十丈大的血莲。\n\n莲瓣鲜红似血，血气扑鼻，在半空中滴溜溜的飞快转动着。”不好，是旭天玄灵！”寰姓少年一见血莲，马上失声起来。\n\n黄粱灵君虽然没见过此血莲，但是器灵族八大玄灵的名头，自然听说过的，同样大吃一惊。\n\n但尚未等两人出手相救，血色莲花蓦然化为一道泼天血河，从空中直冲而下。\n\n血水所过之处，无论人妖还全都一冲而灭，化为股股青烟消失的无影无踪。\n\n无论护身妖气，还是防御宝，全都不能抵挡此血水分离。\n\n转眼间，人妖两族只剩下未冲进谷中的一小半。侥幸未死之人全都面色煞白，对血水如见毒蝎，不等黄粱灵君出声招呼，久纷纷倒射逃回。\n\n那条血河吞噬了如此多人妖后，似乎仍不满足，一卷之下冲出了谷口，直奔那些逃窜人妖追去。\n\n这时，寰姓少年和黄粱灵君哪还能坐视不理，当即大怒的一同出手了。\n\n少年一张口，一股灰色妖风狂扑而出，一个打滚后化为一套灰色风蛟，直扑血河。\n\n黄粱灵君则一生冷哼，袖跑一抖，顿时一面金黄色八卦镜浮现胸前，两手一掐诀“噗嗤”一声后，一道粗若碗口的金色光柱喷射而出。\n\n“轰隆隆”的一阵巨响！\n\n风龙和光柱迎头击在了血河前端，发出了惊人的爆裂声，总算将血水势头一阻，让其无前进一步了。\n\n“哈哈，没想到这等偏远之地，也能碰到你们两族的同阶存在，旭某真是失敬了。”\n\n血河倒流而回，蓦然凝聚成了一朵血色莲花。人影一闪，名身穿皂青长袍的灵族男子站立其上，双目犀利异常。\n\n正是那位器灵族的旭天。\n\n一见对方收了术，寰姓少年和旭天互望了一眼，也将神通暂时一收。\n\n顿时灰风和金色光柱溃散不见了。但二人望着旭天的表情，却实在谈不上多好看。\n\n旭天，你身为毒灵竟敢如此肆的对晚辈出手，就不怕我等也同样对你们灵族如此做吗？”簧粱灵君目光一扫，一见人族之人只剩下百余人稀疏的逃了回来，甚至还少了跟随他出来的两。名元婴修士，不禁大怒的喝斥道。\n\n“区区一些元婴以下存在，打杀了也就打杀了。莫非你们人族还会因为这些小事，对本族发动大战不成。况且先前二位，不也打算以大欺小吗！”旭天却毫不在意的。\n\n与此同时，其身后灵光闪动，接连现出其他小人出来，铁刃、骅光等人赫然都在其中。\n\n一见灵族之人如此了，寰姓少年-和簧粱灵君也暗自吃惊，不由的开始估摸其动手后的胜算问题。\n\n片刻后，二人才心中一松。\n\n虽然先前不久，他们损失了不少人手，但两族联手之下仍稍展些上风。\n\n黄粱灵君冷笑了一声，想要开口说些什么，一旁的少年眼珠滴溜溜一转后，却神色一变的大叫一声：\n\n“不对，五行灵族中少了水族的人。他们正在拖延时间。”\n\n听了寰姓少年此话，黄粱灵君赫然醒悟过来，面色铁青的把手一挥，胸前光境一闪，一道道金色光柱就再次喷出，寰姓少年自然同样施一催，再次放出妖风出来。\n\n至于身后的其他妖修，人族也纷纷在宫装少妇和蓝城主等人带领下，朝对面攻去。\n\n对面灵族也毫不畏惧。\n\n火光、剑气纵横交错下，那些石人和绿色木鸟也再次从谷中涌出。\n\n那木鸟双翅一挥，顿密密麻麻的绿色箭矢激射而出。而巨大石人则两手一抬之下，一颗颗水缸达的黄色光踉，仍砸向对面。\n\n顿时双方打的不亦乐乎。\n\n这时对面血莲再次化为一条粗大血河，直往高空激射而去。簧粱灵君和寰姓少年同样腾空，催动神通紧跟不放。\n\n论修为等阶，三人都是差不多的存在。\n\n但是旭天身为玄灵，早不知早灵界存在了多少万年，无论争斗经验还是神通戌能，都比簧粱灵君二人胜过不止一筹。\n\n一对十之下，人妖二人必败无疑。\n\n但这二人却很清楚此事，故而一出手就是默契异常的共同攻击，联手下却秸占旭天一丝上风的一时间高空中，血河、灰风、金光交织一起，地下则爆裂声、火光，光霞，轰隆声不断。\n\n一道蓝虹一闪，一口巨大光剑浮现而出，一斩而下，挡在身前的十余只巨大石人，就都在蓝色尖芒中一斩而灭。\n\n灵族方面则火光大起，浮现一只赤红大手，朝人妖方面一抓而下。当即有数名修士躲闪不及，一下被死死抓住，在赤色大手中化为灰烬。\n\n人族一人见此，大怒。他两手一掐诀，身形狂涨起来，一下化为身高十余丈巨人，挥动黝黑发亮的一对铁拳，狠狠冲对面捣去。\n\n正是身为顶阶炼体士的靳姓大汉，施展出了秘传的蟓体术，巨大化身体，毫不客气的攻来。\n\n数股黑色巨蟒般的拳风从拳上狂涌而出，拳风所过之处，凄厉破空声大起，无论灵族道是木石傀儡，都不得不退避三分，不敢硬接分毫。\n\n但同样一大喝从灵族方面传出，一道银色人影蓦然膨胀变大。\n\n一只体形比黑色巨人还大一号的银色人影，出现在了灵族那边。\n\n正是那位叫铁刃的金灵族之人。\n\n地面巨颤几下，银色人影几个大步过去，就冲到了黑色巨人跟前，两只硕大的银灿灿拳头狂击而出。\n\n黑色巨人也不甘示弱，同样的挥拳相向。\n\n“砰砰”的晴天霹雳之声，顿时大响起来。离的稍近些的人妖两族闻听此声，俱都震得两耳嗡鸣不已，大骇之下，纷纷远离两个巨人的战斗之所。\n\n这时其余的灵族和高阶的妖修也纷纷各显神通了。\n\n突然一只黑色火凤从妖兽群中飞射而出，黑色火焰一卷之下，一下将半空中的百余只木鸟全都化为灰烬。\n\n接着黑凤身形一晃，蓦然在虚空中消失不见，但下一刻，在一声凤鸣中，此凤出现在了混沌谷的入口处，黑焰滚之下，化为宫装少妇。\n\n这位黑凤族的化神妖修，头也不回一下，立刻黑光一闪的遁入了谷中。\n\n“不好！”蓝城主见到此幕，心中大急。\n\n他深吸一口气下，身前盘旋的七口蓝灿灿飞剑，突然对准缠住自己的一群石人不惜力的狂劈出上百道剑气。硬生生也杀出了一条通道，同样化为一道蓝虹的激射进了混沌谷中。\n\n附近的其他七八名人妖两族之人，发现了此良机，同样趁机各自驱使遁光的紧随进入了谷中。\n\n最后进入谷中的，却是一道红光包裹的青年，竟然正是韩立。\n\n不知为何，原本明毫无力的他，竟然驱使着浓浓的火灵气，遁速极快的也闪入了谷口之中。仿佛一身力全都尽复的样子。\n\n而韩立在进入谷中，立刻发现了此谷为何被称为混沌谷了。\n\n谷中无论天空地面，山壁，竟然通通都是灰羰羰的颜色，仿佛有一层无拭去的灰纱笼罩着整个山谷一般。\n\n韩立遁光蓦然停了下来。\n\n他望了望前边几名人族修士和妖族之人飞也似的朝古中国深处而去，双日微眯了一下，突然双手一掐诀，一张口，一团银色火球喷了出来。\n\n火球中一声清脆的鸣叫声传来“噗”的一声后，火焰高涨之下，化为一只尺许大火鸟，围着韩立盘旋飞舞起来。\n\n第一千三百零二章太一化清符\n\n“应该叫噬炎，还是应该叫你太阴真火，算了算了，反正先前已经融合了太火，现在又吸收了噬炎这么一位灵族本源，就叫你噬灵天火吧。幸亏在人界的时候，就将紫罗极火都转化为了太阴真火，让威力大增。否则差点真被其得手了。”韩立看着眼前的银色火鸟，脸上露出一丝古怪之色的喃喃道。\n\n原来韩立被那名叫噬炎的灵族侵入体内之后，并没有被吞噬了神识，反而在此灵族所化火蛟一进入体内瞬间，因为火灵力的充斥，立刻激发身体中因为力枯竭，雨暂时潜藏下来的太阴真火。\n\n此火因为本身就有吞噬一切火焰的本能，当即无需韩立催动，立刻和火蛟站在了一起。\n\n若是只是此火鸟的话，以噬炎是和化神修士差不多的存在，自然不可能是对手的。\n\n但偏偏这位灵族没有料到，韩立原本就是一名化神级的修士，外加修炼过大衍决，神念强大甚至比化神中期修士还强上一筹。\n\n他区区一名初级的灵将，就算本体具有一些吞噬特性，但进入韩立身体中，简直就是羊入虎口。\n\n噬炎正和太阴火鸟争斗的难分难解苗时候，韩立立刻催动神念，一下将其神念强行束缚住了。然后就让太阴火鸟硬生生的将其吞噬干净，甚至本体，一颗赤红的噬炎宝珠，都被融化进了火鸟体内。\n\n这可是真正意义上的吞噬，不但对方的火灵本源吸收了，连对方记忆也被火鸟吸纳的干净。转瞬间变成了现在的噬灵天火。\n\n韩立才能在吞噬结束后，立刻控制火鸟模仿着噬炎的气息和口气，与其他灵族之人说话。\n\n当然因为太阴火鸟被炼化的缘故，韩立也知道了有关灵族到落日之墓的目的，那名灵族叛逆和神血的存在。\n\n他顿时又惊又喜。\n\n那个什么灵族叛逆，他毫不关心，但所谓的灵族神血却是大有来历之物。\n\n此血是圣灵级灵族自行消亡后，身体本源中所产生的一种神秘液体。\n\n只要在一些天地灵物上滴上一滴此血，就可让他们自行产生灵智，进化为低阶的灵族。\n\n当然灵族产生，并非全依靠此手段，大半还是灵物自行开启灵智转化灵族的。\n\n但就是这样，这种被称为神血的东西，仍然是灵族保持族员数量的极其重要手段，是极力想储存的秘宝。\n\n而这一次，一只器灵族灵族不知什么原因，竟然趁守卫神血的机会，盗出了一瓶这种东西，并马上联络打量人族，想换取人族什么东西的样子。\n\n若是仅仅如此的话，韩立虽然觉得意外，但也不会太过关心。让他心动的是，这种神血除了有点化低级灵族的神效外，对人族的修士和炼体士也大有助益的。\n\n修士用此神血做原料，就可以炼制出一种叫做“血阳丹”的灵药，服下之后可以凭空增添无婴以上修士，百余年苦修之。而对炼体士来说，用此血涂抹全身后却可以修炼成炼体士中的一种叫做血晶战衣的古怪秘术。\n\n据说此秘术一旦修成，威力之大甚至金刚诀荨-几种炼体术大成之上。可以在一段时间内，抵挡炼虚之下任何攻击，而安然无恙。\n\n当然一旦战衣威能耗尽了，就会自行消散，是一次性的消耗秘术。\n\n除此之外，这种神血若是高阶炼休士服下，也可以刺激人的神念灵性，有很大几率立刻突破修炼瓶覆，从而进阶成。\n\n当然生服这种异族灵物，肯定是要冒一定风险。\n\n炼体士等阶越低，神识越弱，服下后越可能被反噬发疯而亡。真想凭借此血突破瓶覆，炼休士一般都会寻找一些类似“天心丹”这样可以临时增加神识的灵丹妙药，才敢尝试服下此血的。\n\n但就算如此，危险仍然不小的。韩立从噬炎记忆中得到了这些消息后，大喜过望。他现在身具化神级神识，偏偏修炼的是炼体士的，神血对他正好合适。\n\n韩立自信单靠顿悟，也一定能成修成最后一层金刚决，但耗时长短，却一点底没有的。\n\n而小天劫却不知道何时就会降临，他自然越早回复力越好了。\n\n另一个让他没有多加考虑，就决定泮水摸鱼的因素，却是他现在暂时拥有了施展力的能力。\n\n虽然只有原先力的六七成，但以其当初的力凝厚，几乎就不下于一般的化神修士修为了。\n\n原来在太阴火鸟在吞噬了噬炎之后，一身精纯的火属性灵力，也暂时被此鸟吸纳留存了下来。\n\n韩立如今将此灵力散在体内，可以拿来驱使的。\n\n只是此灵力并非韩立修炼出来的，损耗一点就是一点，无再生。因为全是火灵力缘故，他催使起来也无真正的运转如意，不过单凭他一身的诡异神通和那些犀利宝物，足可以傲视同阶修士了。\n\n而且这些火灵力即使现在不使用，随着时间的流逝，也会慢慢溃散消失的。估计一个月后，他就会重新变成了一个凡人。\n\n韩立可不想白白浪费这个难得的机会，决定冒险将那神血枪到手他借用噬炎气息，瞒过了玄天这种等阶的玄灵，在来到混沌谷猴，就按照其吩咐混入人族中。\n\n结果，现在终于趁乱进入了混沌谷中，从现在开始，他就要独自行动，寻找机会了。\n\n此刻，韩立冲身笛的噬灵火鸟，轻轻一点。\n\n顿时银色火鸟双翅一展下，朝一侧石壁中激射过去一声轻响后，就没入壁中不见了踪影。\n\n而韩立自己则单手一翻转，手指间顿时多出了一张淡黄色灵符。往身上一拍，浑身黄光大放。他两手一掐诀，身形一晃之下，就要直接施展土遁术没入地下。但让韩意外的事情发生了。\n\n双腿方没入地下尺许，就一顿的无再下去了。地下仿佛有一股诡异的反弹之力，让他根本无沉下。\n\n韩立心中一凛。\n\n看来这混沌谷还备有些诡异之处，要多加小心一二了。\n\n他如此想着，略一犹豫后，从储物镯中掏出了一张紫色苻黧，上面隐隐有数个银色符文闪动，竟然是在灵界也很少有人能掌握的银蝌灵文。\n\n正是韩立看了天润兽分神所给的金阙玉书残页的体会，外加上自己的一些参悟，在人界在失败了无数次后，炼成的唯一一张半仙家灵苻。\n\n此灵符虽然只是残页中记载的几种灵符中最简单的一种隐匿符筹！”太一化清符”，但是炼制所需的材料同样再人界难以完全凑齐。\n\n韩立尝试了许多次后，才勉强找到了一部分替代的材料，才炼制成了这么一张半成品。\n\n因为大过珍惜，并且是一次性符黧，他就没有贸然的试验过。\n\n现在，韩立打算浑水摸鱼的图谋神血，其他隐匿之术，在修为大降下恐怕无瞒过同阶存在，自然就想到了此符黧。\n\n韩立拿出符黧后，就没有在多加迟疑，手轻轻在身前一晃，随即松开了手指。\n\n紫色符黧爆裂了开来，数个银灿灿的银蝌文随之浮现而出，围着韩立一阵上下飞舞。\n\n随即“噗嗤”几声轻响后，这符文化为一团团银雾，眨眼间就将韩立淹没其中。\n\n片刻后银雾散尽，原地竟空无一人了。\n\n这时，谷口方向又传来了破空之声。远远望去，又有数道遁光冲进谷中，向这边浇射而来。\n\n他们转眼间掠过了韩立刮才隐匿的地方，一闪的冲向了山谷的深韩立心中一喜！此刻他根本待在原地没动一步，这些人族和妖修竟然丝毫没有察觉他特别看的清楚，其中一名头陀，可是一名化神期修士。不过他现在的情形也实在有些古怪。整个人仿佛成了一种透明的雾化存在，躯体仿若无形，一吹就可飘韩立也暗中掐诀试了一下，发现任何太耗费灵力的秘术和宝都无动禺-的样子。\n\n这让他稍微有些遗憾了。\n\n不过也无所谓了。\n\n只要能瞒过同阶的存在，他就心满意足了。\n\n毕竟这张“太一化清符”限于材料，其实并未完全炼制完成。能有这般奇效，已经大出其意外了。\n\n等他真的彻底参悟透彻了玉页，炼制出真正的此种符黧，这点缺陷就可避免的。\n\n再一想到，玉页上另外几种各有妙用的仙家符筹！韩立心中不禁有些火热起来。\n\n但这一切，都要在他能顺利恢复力，先渡过在灵界的第一次小天劫上，才能多加考虑的。\n\n所以韩立很快收敛了心神，促动身躯，轻飘飘的也向谷中飞去混沌谷并不算大，只不过百余里之广。炙光潭就处在整个山谷的中心位置，四周全都被灰色的浓浓迷雾包韩立虽事先早就知道此潭的大概位置，但为了怕暴露自己行踪，并不敢放出神念扫视去。\n\n结果等他眼前一亮，出现在十里许大小水潭附近时，在水潭边上已经围着十几名人妖两族高阶存在，分列水潭两侧的对峙着。\n\n人族方面自然是面色阴沉的篮城主和头陀，而妖族方面确实那名黑凤族的宫装少妇，以及三个一摸一样，仿佛同胎兄弟的黑瘦青年。\n\n第一千三百零三章炙光潭\n\n韩立一见此幕，目上一扫后，落在了中间的水潭表面。\n\n水潭除了清澈一些外，完全普普通通，实在看不出有何奇怪之处。\n\n韩立正觉得诧异之时，蓝城主打量了几下对面有些陌生的三名黑瘦老者，突然问道：\n\n“听说银月狼族有一位三首的变异狼妖，在族中一位大神通之人帮助下，将三颗头颅分别修炼成了三个分身。每一个就都有元婴大成修为。三化身联手下，足可抵挡一名化神期存在。难道就是你们！”\n\n三名黑瘦青年一听蓝城主此言，都笑了起来，当即一人开口回道：\n\n“没想到我们兄弟名头，都传到这里来了。不错，我们就是那只三首月狼。而我们也久闻城主的大名，不如切磋一二如何？”\n\n“哼，老夫现在可没工夫做这些事情。筱道友，你独自跑进谷中，有何打算的？”蓝城主并未受黑瘦青年挑衅，反冲少妇质问道。\n\n“有何打算？先前寰前辈不是说了，灵族之人正在进入潭中抓人，自然要马上过来阻止他了。\n\n宫装少妇淡淡一笑。\n\n“是吗，筱道友这般有心。好，道友继蔡请进吧。蓝某带领其他人替你守在潭外、阻档灵族之人，如何？”蓝城主盯着少妇一会儿，又瞅了一眼水潭，嘿嘿一笑的说道。\n\n宫装少妇一怔，但目光在蓝城主一旁头陀以及那数名元婴修士身上一扫后，咯咯的轻笑起来了。\n\n“道友没来，妾身说不定也就带人进去了！但既然蓝兄到此了，机会自然应该让与蓝兄了。道友不会真想让一名弱女子进入下面吧。再说久闻蓝兄有一件辟水玉犀角，神奇无比，对进入炙光潭说不定大有用处的。”\n\n“让我去，也行。你带着其他人马上退出混沌谷，老夫这就下去。”蓝城主面容一沉，话语变得生硬无比。\n\n宫装少妇听到蓝城主说话毫不客气，脸色微微一变，冷哼一声后，就不再言语了。\n\n其人自然同二人一样，决不会真在此刻退让什么。\n\n蓝城主却嘴唇微动的和头老者传音交谈着什么，望向对面少妇的目光，渐渐不善起来。\n\n对面除了少妇和三名瘦青年外，就只有另外三名化形妖修。\n\n而蓝城主和头陀之外，仍有七八名人族元婴修士，明显应该稍占上风的。\n\n到了此刻没有人再过来，显然其他人真被灵族之人缠住了。短时间内，双方都不会再有增援了。\n\n只要能先一步将东西抢走，所谓的平分协议，根本不会有人遵守的。\n\n因为谁都很清楚，先前的协议，只不过是双方都想找的一个不撕破脸皮的台阶而已。\n\n宫装少妇发觉了人族的跃跃欲试，黛眉一挑下，也用秘术提醒自己这边之人，并且袖跑玉手一抖，一样东西落在了手心中。\n\n气氛紧张无比，双方一触即发之际！突然水潭附近地面巨颤一下，原本平静异常的潭水，突然间激烈翻滚起来，接着一根根乳白色光丝从水中毫无方向的激射而出，有的冲天而去，有的却直奔潭边格人妖两族罩下。\n\n附近的岩石一被这些密密麻麻的光丝击中，立刻洞穿出了马蜂窝般的一个个针孔大孔洞。\n\n两族等人大吃一惊后，纷纷或施展神通或放出宝物的来抵挡光丝。\n\n就这时，原本清澈无比的潭水下泛起了一层刺日耀眼的光芒，仿佛下面浮现出一只骄阳，徐徐的从潭水下升起。在潭水翻滚的同时，竞然放出了一股股炙热难当的高温，仿佛整个水潭在白光中，沸腾烧开了一般。\n\n“是怎么回事，难道是下边的灵族人捣的鬼？”躲在空中、下方一切的韩立，先是被那些光丝同样逼得一阵手忙脚乱，随后再见到潭水中的异样，不禁骇然起来。\n\n不光是他，少妇和蓝城主等人也同样暗自嘀咕不停。\n\n“不对，炙光不是只能隐藏。水中的吗？怎么会离开水面的。莫非是……”蓝城主显然比较熟悉此水潭，失声的详说什么。可尚未等他完全讲话说出口，十几道水缸粗细的白色光柱破空射出，方一离开水面，光柱竞诡异的忽然一拐弯，直奔附近的人、妖，一齐射去，速度奇快无比，几乎转瞬就至。\n\n这一记防不胜防的偷袭，让人要两族不及防下，立刻吃了大亏。\n\n除了少妇以及蓝城主这般修为高深的寥寥数人，见势不妙的施展秘术遁开了外。除了黑瘦青年三人不知施展何种，化形妖修和元婴级修士在光柱及身的一瞬间，就蓦然消失的无影无踪，连一丝痕迹都没有剩下。管他什么护身术还是防护宝，全都丝毫效果未启的样子。\n\n见到这一幕，宫装少妇等人的惊怒可想而知了，但尚未等他们弄明到底下面发生了什么事时，轰的一声巨响，五根黄色柱子一下在水潭四周破土而出，面面铅印着一些无看明的花纹。\n\n人族元婴修士最多，刚才惨死的自然也不少。\n\n这些人大多都是蓝城主的心腹和门下弟子，让其大怒之极。现在一见这些古怪柱子从地下冒出，那还不知道刚才之事肯定和这些东西有关的，口中立刻一声大喝：“是何方妖孽，竟然敢下如此毒手。”\n\n随即他一摸自己天灵盖，顿时“嗖嗖”之声大起，一连五口蓝色小剑敖射而出，一晃下，纷纷化为数丈大小巨剑。\n\n“斩”蓝城主森然的吐道……\n\n五口巨剑一闪，就化为五道惊虹直奔五根黄柱而去，结果围着柱子根部飞快的一连绕了数圉。\n\n“轰隆隆”一连串巨响传来后，柱子并被一斩两截，只在表面留下一囝囡的汽剑痕。\n\n蓝城主瞳孔一缩，一掐诀，急忙将五口巨剑唤了回去。\n\n就在这时，柱子表面剑痕处一下喷出一胶版的绿色液体，散发着一股奇怪之极的腥气。\n\n蓝城主则让巨剑在头顶盘旋不定，目光一扫五枯黄桎，脸上肌肉不禁跳动几下。\n\n他这几口飞剑的威力之大，自然只有他本人知道的最清楚。\n\n平常不要说一根柱手，就是一座小山，也能一剑轻易劈开的。\n\n但话说回来这些柱子真有些不对劲，表面看起未竟然有一定弹性，好像活物一般。\n\n见蓝城主出手未果，宫装少妇在低空处，脸上也全是惊疑表情。\n\n一声低低的嗡鸣声从水潭下方传出，仿佛有人在呻吟着，又仿佛什么人才刚刚苏醒的样子。\n\n随着此诡异声音发出，原本五根柱子却一下静止不动了。但潭水下，飞射出一颗直径十丈的巨大光球。\n\n此球通体白光闪动的，中心处却有一颗金灿灿的圆球状东西。头颀般大小。\n\n“落阳晶”\n\n一瞅见光球伞的东西，蓝城主身后头陀一下失声了起来。但此话刚一出口，他马上后悔起来，不加思索的身形一跃，化为一道白虹直取此宝。\n\n听到“落阳晶”这几个字眼，少奴和三名黑瘦青年一愣之下，随即也现出狂喜之色来。\n\n一声娇叱后，少妇身形滴溜溜一转，就化为一团黑色火凤向那物激射而去。而三名黑瘦青年则蓦然往中间一凑，化为一道粗大银光也紧跟而去。\n\n蓝城主不知什么原因，竟一脸踌躇的待在原地并没有出手。\n\n隐藏在高空中的韩立，目光闪动几下，也未有任何行动。\n\n他此行目标很简单，就是为神权而来。其他东西再珍贵，也不会冒然出手，暴露行迹的。\n\n少妇等妖修的动作，明显比头陀慢了一拍。\n\n头陀所化白虹眼见就要一头扎进白光之中，将“洛阳晶”一下卷走。\n\n就在这一刹那的工夫，异变突起。\n\n一股巨大无形吸力突然出现在了光球四周，让头陀身形一凝。\n\n尚未等他大惊的急忙调动力抵抗时，衣衫上又浮现几个诡异的银色符咒，随之头陀身躯一颢，就被一下吸入了沸腾的潭水中，不见了踪影。\n\n只剩下光球在空中悬浮不袼着。\n\n同样激射过来的少妇和那三名黑瘦青年，自然吓了一大跳，急忙一个盘旋的遁光倒射而回，一口气飞回到水潭边上，才用骇然的目光重新望向水潭。\n\n一旁的蓝城主此时却似乎看出了什么，脸色唰的一下，变得难看异常起来。\n\n就子这时，又一阵轰隆隆声在水潭另一边上传来，接着竟然又是五根一般无二的黄色柱子冒了出来。\n\n随之，仿佛雷鸣般的吼声，从水潭中开始传出，并且越来越大，越来越像。\n\n潭水和十根黄柱就在吼声中，颤抖的越发剧烈。\n\n蓝城主突然一转身，化为一道蓝虹的直往谷口方向激射而走，几个闪动间，就消失在了浓浓的迷雾中。\n\n他这个举动，让韩立和宫装少妇均都一怔。只是韩立眉头一皱下，身形开始往高空飘荡而去。\n\n宫装少妇和那三名黑瘦青年互望了一眼后，还是神情凝重的没有离开原地。\n\n结果水潭中的潭水，开始极速旋转起来，转眼间形成了一个巨大漩涡。\n\n而与此同时，十根柱子同时从半截处往下一屈，然后再同时往上一托，一下又拔高了十几丈去。\n\n与此同时，地面开裂，泥土翻滚，两个庞然大物从水潭两边破土而出。\n\n正往高处飞去的韩立，正好向下瞅了一眼。\n\n一看清楚两物的真面目后，他顿时目瞪口呆了。\n\n第一千三百零四章上古巨人\n\n居高临下的他，发现水潭两侧冒出的，竟然是两只淡黄的巨大手掌，十根柱子只不过是手掌上的十根粗大手指而已。现在这一对手掌，正慢慢的从土里向上伸出。\n\n那口三四十丈大炙光潭，不知何时潭水消失的无影无踪了，变得深邃异常。\n\n而潭底中心处异芒一闪，显露出一只两丈大的巨大眼珠，此眼珠缓缓转动几下，放出了森然的冷光。\n\n看到此幕，韩立一个激灵，蓦然想起了灵界中的一个大名鼎鼎的种族。\n\n面色“唰”的一下，有些发白了。\n\n他不加思索下，遁速一下加快了倍许，直往高空而去。\n\n只是使用了太一化清符后，实在无飞遁的太快。\n\n宫装少妇和那三名狼族的黑瘦青年，虽然还没有发现这一切，但同样擦觉到了一种莫名的危险。\n\n少妇口中一声冷哼。张口一喷，一块赤红的锦帕喷出体外。再一扬手，一道丈许大青光蛟龙版射出，围绕其盘旋飞舞，竟是一口神妙异常的青色飞刀。\n\n锦帕则滴溜溜的再头顶一转，立即化为一块红蒙蒙的光罩，将少妇护在了其内\n\n那三名青年则同时两手掐诀，身上放出淡银色光芒，随之三团光芒融合一体，化为一团大银团，将三人同时淹没进了其中。\n\n方一作好防护，未等这四名高阶妖修，另行再施展什么神通。\n\n以水潭为中心的近千丈地面发出天崩地裂般的一声巨响，同时崩裂了开来\n\n水潭底部的那个巨大眼珠一眨之下，原本悬浮在水潭上空的那可落日晶急坠而下，一闪后没入了眼珠中\n\n接着一个仿若山岳的巨大东西，从地面下缓缓坐了起来\n\n韩立从高处瞧得一清二楚。\n\n身高数百丈.大半身体上遍布了灰黄色的泥土，两只手臂冲空中抬起。竟是一只体形大的难以置信的巨人生灵。\n\n要不是韩立曾经在人界见到罗喉和游天鲲鹏这等逆天级的妖灵，恐怕绝难以相信，世间竟然存在这般大的存在。\n\n巨人腰间围着一块不知何种材质的兽皮外，仿佛山峰的头颅竟在额头处进去一大块，在其最凹陷之处。竟只有一颗硕大的眼睛、\n\n竟是一只独目则是巨人眼珠凹进之处，形成的一大片积水之地\n\n除此之外，巨人还有一个丑陋异常的片平的鼻子，一张咧到腮帮后的细长大嘴，嘴唇微张间，隐约可见白森的锋利的牙齿\n\n巨人并未完全站起，只是上半身从地下坐起来，下半截身体仍然深埋地下的样子\n\n它独目盯着身前的蚂蚁般存在的宫装少妇四妖，脸上丝毫表情没有。\n\n“不可能，是上古巨人。快跑，这种东西，我们对付不了”宫装少妇此刻彻底看清楚了独目巨人的形貌，火绒失色的叫道\n\n它终于知道蓝城主为何连那陀头的生死都不过问，直接的退走了\n\n他显然事先看出了一些迹象\n\n少妇再没有任何迟疑，两手掐诀一催。身上红色光罩滴溜溜的一阵急转\n\n“砰”的一声闷响，光罩化为片片的红霞碎裂了开来后，里面的少妇赫然不见了踪影。\n\n但下一刻，五六十丈之外的某处空中红光一闪，少妇婀娜的身形浮现而出。\n\n那三名黑瘦青年见到巨人同样骇然，一见少妇逃掉了，这才醒悟过来的同时掐诀，也要施展独门遁术远离近在咫尺的煞星。\n\n但是就在这时，独目巨人忽然一张口，喉咙中发出怪异之声的猛然一吸口顿时狂风大作，三名黑瘦青年只觉一股巨力猛然将护体银光一扯，就往空中狂拉而去。\n\n三人大惊的极力掐动口诀想要对抗。但是连少妇和蓝城主这样化神修士都要落荒而逃的存在，又岂是他们三个元婴修士可以轻易对抗的。\n\n三名妖修身形一起，被强行的吸离了地面，往巨人血盆大口中送去。\n\n这一下，这三名妖修才真的惊恐起来。\n\n其中一名青年，蓦然在空中一打滚，化为一只体长数丈的银色巨狼。\n\n此狼只是冲高空一声凄厉的狼啸，另外两名青年就毫不犹豫的化为一道银影，冲进了巨狼身体中。\n\n顿时银色狼头两侧，青红两色的刺日光团闪动起来，各浮现出一颗稍小些的青红两色狼首。\n\n三颗狼首同时长啸出口，随之银红青三色光霞从狼口中喷出，瞬阄加入了护体银光中。\n\n虽然没有让身形底停了下来，但急去之势也马上一顿，立刻大缓了起来。\n\n此妖情急之下终于合三为一，回归了三首妖狼的本体。\n\n隐匿空中的韩立见到此幕，却心中一动，脑‘中顿时浮现出另一只体态优雅的身影出来，但轻叹了一口气，就将此身影驱逐出了脑中，重将注意力回到下面的情景上。\n\n既然水潭是巨人独目幻化而成，那岂不是说那名灵族叛逆已经被这巨人吞噬掉了。\n\n而据他了解，上古巨人一族灵智极其地下，喜欢生啖一切他族之人，根本不可能辨认出什么神血。盛状神血的瓶子的，多半在巨人体内了。\n\n这可大为的棘手了。\n\n上古巨人就算是最低阶的种类，成年后也具有炼虚初期那种等阶的神通，有些天赋异常的巨人，甚至可以和合体以上存在一较长短的。\n\n甚至传中的中的一种千目巨人，可以和真龙天凤这等天地真灵相抗衡的。\n\n韩立心中有些嘀咕，但就此让他退却，却又大为的不舍。\n\n这时，三首银狼一连从口中喷出数件宝物，向击破吸力，脱困而逃。\n\n但无一不刚一出口，就“嗖”的一声，直接被都浮现的朵朵银色符文一卷，凭空被巨人摄入了大口，根本无发挥效。\n\n如此一来，三首银狼只能单凭本身力苦苦支撑下去，身形仍徐徐的向巨人大口中飞去。\n\n即使巨狼拼命狂喷三色光霞，但仍无阻止分毫的。\n\n但就这样，巨人还有些不耐了。突然抬起一只巨掌，仿佛拘苍蝇般的一把向三首狼妖抓去。\n\n大片黑影从天而降，一下将狼妖罩在了其下。尚未真抓下，妖狼的护体光焰就被掌风压的摇摇欲晃，仿佛随时都有可能溃灭消失。\n\n被如此大可怖手掌抓住，哪怕它身体坚硬逾铁，也会被捏成肉饼的。\n\n但此狼偏偏被巨力牵制住，根本无躲避此抓。\n\n巨狼不禁目露出了绝望之色！眼见络阁楼般大小的大手真哟啊将三首巨狼一把抓住时，异变突现。\n\n忽然巨狼附近黄光一闪，一个瘦弱人影从虚空中诡异的浮现而出，二话不说的呼呼两拳击出。\n\n正是那名络鼠族长老，寰天奇。\n\n他一拳击向空中巨手，另一拳却对准了在三色光焰中的三首狼妖。\n\n两只拳头上刺目灵光闪动，两团黄色光拳浮现射出。\n\n“轰轰”两声巨响一只光拳和巨掌一接触，让其只顿了一顿，随之就被巨力一下压的溃散消灭。\n\n另一只Z则正击在妖狼护体光焰上，让其身躯一颤，随之弩箭般的被强行击了出去，竟就此脱离了巨人大口的狂吸。\n\n这时巨人手掌压了下来，少年却身形一晃，就仿佛鬼魅的在原地消失了。\n\n但马上，少年一下出现在了数十丈外，竟跑到了被击出妖狼飞的前方，并冲飞射而来三首妖狼轻轻一点。\n\n点点青光凭空凝聚成形，转眼化为一块巨大青镜，晶莹剔透。\n\n狼妖偌大身躯一头撞进了镜面上，随之荡起了一层层的波纹后，就被缓缓的反弹开来。\n\n“多谢寰前辈救命之恩！”摇摇头有些眩晕的三颗狼首，这只银狼族妖狼惊喜之极的连忙称谢。\n\n它竟然安然无恙了。\n\n你退到一边去，根本对付不了这东西的。没想到此地竟然还有上古巨人，看来应该在三境建立之前，就一直沉睡在谷中了，否则绝对无进入到此地的。\n\n附近空中又一团白光闪动，一名白袍男子也双手倒背的浮现而出，正是黄粱灵君，他双目微眯的盯着不远处的庞然，脸色凝重异常。\n\n“哼，这个自然！上古巨人这般体形之人，就算把守三境入口之人再两眼昏花，也不可能放这般凶物进入你我两族境内的。不过，好在这只是一只独目族巨人，并且应该身负重伤，所以才一直在谷中沉睡不起的。你我联手损耗些元气，足以击杀它的。”寰姓少年却面带煞气的说道。\n\n“拿东西如何分？我听说此巨人身上竟然还带有一大块落阳晶，这可是炼制至阳灵宝的最佳材料。”黄粱灵君眉头微微一皱。\n\n“我对那灵族叛逆带的东西不感兴趣，就好那块落阳晶了。”寰姓少年似乎早就考虑过了，毫不迟疑的说道。\n\n“好，就如此说定了。你们几个也给我小心一些，虽然将那些灵族暂时击退了，但也要防止他们去而复返。”黄粱灵君突然一转首，对远处出现的一些人影，冷冷的说道。\n\n韩立在高空听到此话语，不禁随声望去。\n\n竟是蓝城主和宫装少妇等人去而复返，还有其他一些人妖灵族之人，就是未见到任何一名灵族之人的影子。\n\n第一千三百零五章巨人之战\n\n先来在先前谷外一战中，那名旭天玄灵固然神通广大，但也万万没有想到，簧粱灵君和寰姓少年的竟然是互补互辅的，稍一缠斗长些，竟然仿佛面对一名炼虚大成的修士一般。\n\n旭天大吃一惊，知道绝没有胜算后，竟立刻不再恋战下去，一声招呼后，带着其他灵族之人，果断异常的撤离远遁了。\n\n否则，寰姓少年和簧粱灵君无马上赶到谷中的。\n\n这时，半截身子仍在土中的独目巨人见了这般多人，似乎让其联想到了什么，目中凶光一闪，一扬头颅，蓦然发出雷鸣般的滚滚吼声，随后再一低首，独目蓦然白光刺目，接着无数道白丝狂涌射出，将不远的寰天奇和簧粱灵君全都罩在了其下。\n\n“哼，想不到竟将郅落阳晶彻底炼化了。但区区的一些火丝也想伤到我等，真是痴心妄想了。”黄粱灵君冷哼一声的自语几句，随即袖跑一抖，那个八卦镜般的宝物再次浮现而出，一闪的就狂涨起来，化为了一人大小，挡在了身前。\n\n那些白色光丝一射到镜子上，顿时镜面上灵光大放，光丝纷纷反射而回，射到了巨人的庞大身躯上。但是这些光丝一接触巨人身体，纷纷一闪的没入其中丝毫无伤及巨人。\n\n一边的寰姓少年，同样用身前的那面灵力巨镜反射了攻来的白色光丝。\n\n巨人一见独目攻击无效，口中一声低吼，日中的光丝刹那间停止了喷射，一只大手五指一分，仿佛一面巨型蒲扇，直接朝簧粱灵君二人扫去。\n\n尚未拈轻二人，一股飓风就先席卷而来。\n\n簧粱灵君脸色一沉，张口，一只白蒙蒙弄的纸扇吐出了口外。\n\n他一把将纸扇抓住，对准压来的巨手狠狠一挥。\n\n刹那间一股白风凭空生出，直接和卷来的飓风撞击到了一起，让飓风根本无靠近二人分毫。\n\n眼看巨手扫来，寰姓少年却两手一搓，一道灰色电芒凭空浮现。\n\n此电芒在两手间略一变形幻化，形成一口不起眼的灰色长刀。\n\n此刀看起来狭长锋利，淡无光，毫不起眼。\n\n与此同时，少年口中念念有词，清秀面孔上浮现出一根根黄毛，两眼也一下变得碧绿阴森起来。\n\n一声大喝后，冲天灵压从少年身上爆发而出，手中长刀只是轻轻一挥，一道灰线蓦然斩出。\n\n“噗嗤”一声，灰线一下涨到了丈许之大，一闪后没入巨掌上的拇指上。\n\n灰线锋利之极，巨雩只是一颢，拇指就已经无声无息的掉落而下。\n\n巨人一声痛苦的惨叫，大手下意议的一下收回，额头上的独目睁得滚圆，并泛出了一根根粗大血丝。\n\n它死死的盯住了寰姓少年，丑陋的面孔上开始浮现出了狂怒之色。\n\n少年斩出了那一刀后，灰色长刃一闪后溃灭不见，同时脸色一下苍白起来。\n\n仿佛这一刀极其损耗他的元气。\n\n“道友留心了，你这一刀似乎真触怒它了。下面恐怕要动真格了。就不知道，它受的损伤恢复的怎么样了，若是全部痊愈了，可就棘手了。”黄粱灵君用手中纸扇击散那股飓风后，盯着巨人赤红的独目，缓缓的说道。\n\n“这一点不用体说，老夫也知道的。刚才只是试试它的真实修为如何？这般轻易的被我斩动了，看来也就是一名普通的巨人。你我可放心应战了。”寰姓少年盯着巨人收回的手掌。淡淡的说道。\n\n但是未等他刚说完此话，巨人手掌上伤口处，突然泛起一层绿芒。\n\n在绿光中国，无数血丝肉芽疯狂长出，转眼间，一个完好无损的拇指就重生出现了。\n\n随之这根拇指灵活的动了几下，看来真的毫无问题。\n\n姓少年先是一怔，随即倒吸了一口凉气。\n\n“不灭之体！”黄粱灵君也瞳孔一缩，喃喃了一句。\n\n这时，巨人两只大手猛然一拍两侧地面，在“轰隆隆”声中，整个混沌谷都一阵巨颢。\n\n巨人身形一下投高了倍许，终于整个人从土中站立了起来。\n\n让簧粱灵君人妖二人面色难看的是，巨人方一站起，就蓦然从身下的泥土中，又单手一把抓出了一只黑拗拗的石棒。\n\n此棒实在大得出奇，长度几乎有巨人的一半高，而从表面泛起的丝丝青光看，石棒还是用传闻中的青灵砂炼制而成。\n\n这种珍稀材料的重量和比相同体积的精铁，还沉上一筹的。\n\n如此恐怖的武器砸将下来，就算并非什么灵器宝，恐怕炼虚期中也绝没有几人敢硬接此东西的。\n\n“竟然有武器，看来真麻烦了。不出全力，不行了。”簧粱灵君脸上肌肉抽搐了一下。\n\n“不用道友说，寰某也清楚的很。动手吧，决不能放此凶物离开此地。”寰姓少年面无表情的说道，接着张口一声低鸣。\n\n几乎马上，半空中彩霞一闪，浮现出一只拳头大飞蛾来。\n\n正是寰天奇的灵虫，那只成熟体的幻焰蛾！\n\n此飞蛾身形一颢，就在艳丽的霞光中瞬间狂张起来，一下化为了丈许大小。\n\n而少年则身形徽做一低，身上生出数寸长的黄色兽毛，同时身形狂涨，嘴巴鼻子开始兽化狰狞了起来。\n\n转眼间，他竟化为了半兽半人的半妖。\n\n一旁的黄粱灵君则盘膝坐下，单手一拍自己天灵盖，一股黄色霞光从头顶冒出，托着一个半尺大的元婴。\n\n此元婴面容相貌和簧粱灵君一般无二，身穿一件银灿灿战甲，一手持着一口绿色小剑，一手抓着一颗白玉大印。\n\n整个无婴几乎和真人一般无二了，再无任何虚幻的感觉。\n\n元婴蓦然睁开了和双目，手一扬，那颗大印脱手祭了出去，化为了亩许之大，在霞光万道中直奔巨人头颅狠狠砸下。\n\n而半妖化的寰夭奇，骤然间化为一道流光射出，同时双手握爪，蓦然幻化出一片模糊的虚空抓出。\n\n一道道晶莹爪芒仿若实质的凭空浮现，在撕裂空间的异样声响中，密密麻麻的向巨人切割而去。\n\n随之此妖所化遁光一闪，竟一下溶入爪芒之中，诡异的不见了。\n\n巨人暴怒的吼声未停，独目开始放出一道道赤红光柱，同时单手一轮石棒，对准头顶落下的大印就是狠狠一击。\n\n另一只手，则往地面山虚空一抓，一大块泥土凭空摄到了手中，黄芒闪动后，化为一颗直径数丈的巨石。\n\n接着手一动，长石就带眷呼啸之声，对准对面的簧粱灵君投了出去。\n\n这时爪芒和血红光柱碰触到了一起，发出了轰隆隆的爆裂声，又一声惊天动地的巨响后，铁棒硬生生砸到了巨印上……\n\n大战正式开始了！韩立躲在空中注视着一人一妖和巨人的大战，眉头皱成一图。\n\n不愧击炼虐期修士和传闻中的上古巨人之战，在他神识感应下，三者的一举一动间全都引得天地元气晃动不已。\n\n特别是那簧粱灵君元婴离休后，元婴指挥的那颗大印，每一击前都狂吸附近的灵气注入其中，让威力几乎增加大半。否则纵然大印本身威能惊人，也绝对无硬接那般巨大的石棒几击。\n\n那名将身形化为一道晶莹流芒的半妖少年，身体忽闪忽现之间，惊人仿佛一个巨大漩涡，无时不吸收着附近的灵气。\n\n至于那独目巨人，大口一张一合的不经意间，就下意识的吞吐着大量灵气。\n\n它吞吐的灵气数量远比簧粱灵君二人大的多，但论精纯程度，却又逊了人妖二人。\n\n韩立第一次如此近距离，观摩到炼虚期存在的争斗，自然不由自主的结合自己修炼的加以印证。\n\n结果，真的大有收获。\n\n正当韩立看的聚精会神的时候，忽然脸色一动，蓦然一转首，朝一侧某处虚空中望去。\n\n虽然哪里明明什么都没有的样子，他的神念也未感应到任何用处，但是一对经过灵液洗涤过无数次的灵目，还是隐隐的在那出空中，看到了一个模糊异常透明影子站在那里，同样观望着下边的大战。\n\n“旭天！”虽然韩立的灵目还无待人看的真切，但有此能耐潜伏在此地，而不被发现的，似乎也只有灵族的这一位存在了。\n\n韩立暗喜的嘀咕起来。\n\n对他来说，局面越乱，才越有机可趁的。\n\n就在韩立凝望着那透明的影子一语不发的时候，那影子动了一动，蓦然一抬首，竞也朝韩立所在位置看了一眼。\n\n韩立心中一凛。\n\n好在那影子马上又低下了头去，不知它是真的发现了韩立的存在，还是刚才的一眼只是无意之举。\n\n韩立双日一眯，脸色阴晴不定起来。\n\n下面的大战，足足持续了半天。在巨人和两名炼虚级存在的破坏下，整个混沌谷早已彻底变成了另外一番模样。不但地面土坑坑洼洼，到处都有里许以上的大坑。而原本存在谷中的灰滢《滢《雾气，早就被三者的惊人灵压冲的一干二净。\n\n并且因为三者搅动了天地元气的急剧边化，附近空中一会儿阴云密布，泼天大雨，一会儿晴朗万里，烈阳高照。一会儿风雪交加，风刃乱舞，一会儿冰雹漫天，泥石如雨。\n\n除了宫装少妇等几名化神修士，还能远远的观战外，其余之人早就退出了混沌谷，生怕给牵扯进来，葬送了小命。\n\n看起来那名独眼巨人还是凶恶异常，石棒等攻势丝毫没有停顿的样子，但是韩立却看的明白，在黄粱灵君二人故意的游斗下，这名巨人即使有天地灵气补充体力，此刻仍然到了强弩之末的境界，无论舞动的石棒还是射出的巨石，速度均都远远不及开始之时，落败已是迟早的事情了。\n\n果然，在寰姓少年用半妖后的利爪，趁巨人被簧粱灵君的攻击稍一牵引住，再一次斩断巨足的某根脚趾斩后，巨人虽然负痛的嗷嗷乱吼，但伤口处，却没有翠芒浮现，重生出肢体。\n\n顿时黄粱灵君以及寰天奇均都双目一亮，知道此战终于到了结束的时候。\n\n（呵呵，总算赶完了昨天的进度。灵界篇从开始到现在，基本上都是在介绍一些灵界的人物环境等框架东西，所以显得有些郁闷了。这一点，咱也知道的，不过这段情节是必须的，也很快就要过去了。下就要正式拉开韩立在灵界的冒险之旅。希望诸位书友，继续喜欢本书哦！）\n\n第一千三百零六章神血之争\n\n黄粱灵君元婴身上黄光大放，手中绿色小剑蓦然自行飞了出去。\n\n绿光一闪，小剑就化为一头鹰首马身，生有一对青色羽翅的古怪灵兽，大口一张的狠狠扑向巨人。\n\n随之他又冲空中一直翻滚不鼎白色大印，凝重的一点指。\n\n大印一击之后，猛然一颤的没有再落下，反而滴溜溜的急转不停，化为一团白凛煤虚影。\n\n顿时附近空中浮现无数道颜色各异丝丝霞光，齐往大印中聚集而去，让其体积再以惊人的速度迅速膨胀着，几个呼吸之间的工夫，大印就已经是原先的数倍大小，将小半天空都遮蔽在了其下，声势惊人异常。\n\n寰姓天奇遁光一敛，身形在巨人数十丈外也停下了下来，接两手一抬，两团灰色电光同时浮现而出，接着一合之下轰隆隆的闷雷声滚滚传来。\n\n一道数丈长的灰色巨刃浮现而出！\n\n虽然看似同一种神通，但此刃比起先前的长刀明显威力不可同日而语。\n\n寰天奇半妖化的瞳孔冷冷盯着巨人一眼，突然抬手冲一直悬浮在空中不动的巨蛾一招手。\n\n顿时此蛾双翅一展，化为一道彩光飞射而下，最后竟然一下没入巨刃中不见了。\n\n随后，巨刃蓦然放出了冷森的霞光，他双手持刃对准巨人腰部，缓缓一斩。\n\n一道艳丽细线，一闪即逝的连绵斩出。\n\n巨人虽然灵智不高，但在簧梁灵君二人郑重的攻击之下，也感受到了危机。\n\n它仰天一声长吼，独目猛然白光一闪，一颗白晶晶的圆球喷射而出，化为一团白光，正好抵住了扑上来的鹰首马身怪兽。\n\n接着血光一现，一道仿若实质的晶光又从瞳孔激射而出，正好和那根横着斩来的艳丽细线，交织碰撞到了一起。\n\n诡异的一幕出现了！\n\n两根细线笔直玄叉咱接触之后，异芒交织闪烁，但整个过程始终无声无息，一时僵持不下起来。\n\n面对头顶上的白色大印，巨人身形滴溜溜一转，石棒幻化出小山般虚影后，夹带着一股恶风，直奔簧粱灵君投了过来。\n\n接着它身两手一握拳，肌肤下蹦出一根蚯蚓般的粗大血管，对准空中的大印就是狠狠一击。\n\n它竟凭一身神力，赤手空拳的要击落头顶的大印。\n\n天崩地裂般的一声巨响传来，大印一颤之下放出骄阳般的光芒，让空中注视这一切的韩立，也不禁双目一眯，闭上了双目。\n\n随即感到一股冲天的气浪直卷而来，附近空气一阵激荡后，韩立整个身躯一晃，就要被卷走的样子。\n\n韩立心中一惊，不加思索下，体内力略一流转，身形就此稳稳不动起来。\n\n当他再次睁开双目，望向下方后，人却一呆。\n\n因为只见下方不知何时的升起了一股黄凛凛的土云，将争斗的三方全都遮蔽进了里面。\n\n韩立略一犹豫，神念缓缓的放出，探进了土云中里面正传出独目巨人的怒吼，和寰姓妖修的狂笑之声，并不时掺杂着阵阵的爆裂之音，黄色土云也翻滚不定，隐含呼啸声。\n\n倒是那黄粱灵君自始至终都没有任何声音发出，不知是施到了关键时候，无分心，还是已经胸有成竹”不屑再说什么\n\n韩立心中一动，朝原来那道同样潜伏附近的黑影望去，结果脸色微克那疑似旭天的黑影，竟不知何时的消失不见了。\n\n韩立目光闪动几下，朝那朵昏沉沉的黄云瞅了一眼，脸上现出若有所思之色。\n\n一声直透云霄的惨声从昏沉沉的黄云中传出，接着！”轰隆”一声，什么东西重重的摔倒在地，让地面都颤抖了几下。\n\n随之里面一切声音都戛然而止！\n\n韩立目中异色一闪，两手一掐诀，整个人就向下方无声息的沉了下去。\n\n几乎与此同时，黄云中蓦然传出寰天奇得意的大笑：\n\n“幸亏这个蠢物灵智不高，否则我等还真无这么快就结果了它。\n\n灵族叛逆肯定被吞噬了，我来切开的他的身体，看看那灵族叛逆到底带来的何物，竟然不惜万里的跑到此地来。”\n\n“哦，那就有劳寰兄了，这块落阳晶也已经被我镇丄压住了，一会儿就交给道友。”云中接着响起了黄梁灵君的话语声。\n\n黄云终于渐渐散去，现露出了云中的一切。\n\n只见独目巨人已经遍体伤痕的躺在腥绿的血泊中，一只手和一只脚都掉落在躯体一旁，似乎是被硬生生斩断掉的。\n\n而巨大头颅已经变得稀巴烂，只剩下了小半边而已。\n\n在巨人胸口的处，更多出一个丈许大的惊人孔洞，里面焦糊一片，仿佛被什么至阳宝物，一击就将心脏化为了乌有。\n\n估计此击，才是致巨人死地的致命一击。\n\n寰天奇已经解除了半妖化，恢复了人类的相貌，除了面色苍白此外，并未有何损伤的样子。\n\n他此刻正指挥一口淡白色的飞刀，在切开巨人奇大无比的小腹。\n\n而在尸体另一端，黄粱灵君单手把玩这一颗白檬凛的晶球，脸上带着淡淡的笑容。\n\n晶球赫然正是先前那颗体积不小的落阳晶，只是此刻不知被黄粱灵君加持了什么术，变得如此小巧起来。\n\n“当年我们在蛮荒世界中也曾经斩杀过另外一只双面巨人的。那只似乎比现在的这只棘手的多了。说起来，这种上古巨人能不招惹的话，还是不要招惹。它们和那些古兽以及天地灵兽不同，空有这么大的躯体，却根本没有任何东西可以利用。费了那么大力气击杀一个，也只是白费精力。”，寰天奇叹了一口气，一边漫不经心的操纵着飞刀，一边口中说道。\n\n“这个自然。在蛮荒古界中，一般情况下，我们见到这种巨人都是敬而远之的。不过说这种巨人身上一点好处都没有，这可不一定的。记的七大妖王中的天奎狼王，就曾经蛮荒击杀一只七首巨人，结果从其体内找到了一小块万曦秽土，这才有机缘炼制成混沌榜上的万曦妖塔。成为狼族的一代妖王。”黄粱灵君却摇摇头。\n\n“这倒也是。上古巨人什么东西都喜欢吞噬，有些机缘的话，体内有时候的确能找到一些好东西的。不过这个机率也未免太小了点。谁会为了这么一点虚无缥缈的好处，在蛮荒硬拼一名巨人的。特别是上古巨人一般可都是群居的凶物。你难道忘了，当初击杀的那只双面巨人后，我们被另外三头巨人追的差点跳海了。”寰天奇闻言，不禁苦笑了一声。\n\n黄粱灵君回想起昔年之事也不禁哑然失笑，没有在接口什么了。\n\n噗嗤一声，寰天奇的飞刀在划开巨人某个部位后，顿时从中间掉出了一堆东西来。\n\n其他东西都已经黯淡无光，唯有一个淡蓝色的玉碗，和一只晶莹鲜红的小瓶，还在泛着死死灵光。\n\n那只玉碗形成一层淡淡的蓝光，正好将小瓶草在其中的样子。\n\n“应是它了。”寰天奇目光一扫，片刻后认出了蓝色玉碗是器灵族的器物本体。\n\n但这个玉碗上灵性尽失，显然这名灵族陨落掉了\n\n即使自身陨落掉，也要苦苦不舍护住的东西，十有八丄九就是他们要寻找的那物了……\n\n当寰天奇面带喜色的向小瓶抓去时，远处的黄粱灵君猛然面色大变的大喝一声：“小心！”寰天奇是何等存在，几乎在簧梁灵君提醒的同时，神念也已经感应到了一缕寒芒正向自己背后隐匿之极的袭来。\n\n他惊怒之下，不及多想的单足猛然一踩地面，整个人仿佛弩箭般的一下朝空中弹射而起，一道血光几乎擦着其双足一闪而过。\n\n接着一道尺许大人影蓦然在附近闪现，身形一晃，一把向那只小瓶扑去。\n\n“你敢！”黄粱灵君怒喝一声，十指飞快的冲此人影接连弹出。\n\n破空声大作，十余道黄色剑气席卷而去。\n\n但明显晚了一步的样子。\n\n人影发出一声得意的大笑后，一把将那小瓶吸到了手中，然后身形一晃，就化为一团血云奔空中遁走。\n\n“旭天，原来是你？你往哪儿走。”堪堪多过拦腰一斩的寰天奇，在低空一个盘旋，正好看清楚了偷袭自己之人，当即暴怒起来。\n\n神念一催，突然在血云上空间波动一起，一只丈许大巨蛾一下浮现而出，碧绿妖目一闪，就二话不说的对准下方双翅一扇。\n\n一股七色彩雾直奔血云罩下。\n\n血云对这艳丽之极的雾气竟然敬畏异常，不敢硬接的一顿，就兜了一个圈子的想从一侧而逃。\n\n但就这略一耽搁，在簧梁灵君催使下，十几道黄色剑气就已经气势汹汹的射到跟前。他本人也化为一道黄虹直奔这里激射而来。\n\n血云中的旭天，不禁心中一凛。\n\n就在这时，忽然他耳中传来了一个熟悉异常的话语声：\n\n“旭天大人，快将神血给我。我用隐匿遁术先将此宝送走。”一听此声音，旭天先是一愣，随即大喜。\n\n潜藏在一边之人，果然是噬炎。\n\n先前旭天虽然因为某种天赋神通，看破了这位同族的一点点行迹，但是心中也只是有些嘀咕而已。并不敢十分的肯定。\n\n现在一听这熟悉的声音，这位玄灵再无怀疑了。\n\n一只手对准剑气五指一展的一档，另一只手灵光一现，小瓶诡异的浮现而出。\n\n他随之手腕一抖，血色小瓶就直奔那声音发出的虚空处激射出去。\n\n第一千三百零七章初战炼虚\n\n只见血云一阵翻藤，瞬间凝聚成一朵血莲，滴溜溜一转身，就将十余道剑光全都吸入了其中。\n\n而小瓶一下射出了十余丈去。一闪之后就在虚空中消匿不见了。\n\n这一幕让飞射而来的寰天奇一愣，但随即大怒的一张口，一股灰濛濛弄妖风喷出，飞沙走石下。直奔韩立隐匿之处席卷而来。\n\n此妖虽然无看到韩立的身影，但以其争斗经验自然一眼看出，有人在施隐匿在一旁，这才收走了小瓶。\n\n韩立一见狂风气袭来。脸色微变。\n\n以他隐匿后的情形，可无马上飞遁离开才风的攻击范围，一被这妖风卷入其中，太一化清符的神通立刻就会被破去的。\n\n在这一刹那，一旁的旭天却脸色一沉，单手掐诀对准卷来的妖风凝重一点。\n\n“噗”的一声，一道仿佛天外惊虹的血色剑光从旭天手中激射而出，一闪下，竟将那妖风从中间一斩而开，并直奔那寰天奇斩去。\n\n寰天奇吓了一跳，急忙单手虚空一抓。\n\n一只灰色妖爪在头顶浮现，随之向血光一抓而去，灰红两色光芒交织一起，竟一时相持不下。\n\n韩立见此大喜，身形隐匿之下，当即轻飘飘的向高空遁去。\n\n可就在这时，韩立忽然听到背后传来一声冷哼：\n\n“你想到哪里去！”\n\n随之，他蓦然感到空中黄霞一闪，一只白色玉印在其头顶诡异浮现而出，一晃下化为十余丈大小。并一砸而下，正好将韩立罩在了其中。\n\n这一击快似闪电，连那旭天都来不及出手相助了，口中一声低呼。\n\n斡立早就见识过此玉印的威力”连和那独目巨人小半舫大小的石棒硬碰，都可以完无恙的。\n\n自己绝对不可能轻易接下此击。\n\n他面色连变数下，轻叹了一口与。\n\n只见玉印下方原本看似空无一人的地方，银光一闪，突然现出了韩立的身影。\n\n他一拍自己天灵盖，一团青光包裹着一只小鼎浮现而出，接着鼎盖一开，一阵清鸣声从鼎中发出，随之无数道青丝喷射而出，交织闪烁下，瞬间形成了一只光网，正好托向迎头砸下之物印。\n\n大印毫不留情的落到了青色光网之上。\n\n“轰隆隆”的一阵爆裂声传出，那玉印果然非比寻常，青冈一接触下就开始寸寸的断裂。不过虚天鼎毕竟是通天灵宝，喷出的光丝一荡之下，仍然让玉印下落之势为之一顿。\n\n趁此机会，韩立两手掐诀。背后雷鸣声一起，青白色羽翅浮现而出。\n\n接着他身形一扭，就化为一道白丝，和头顶小鼎一同不见了。\n\n大印这才破尽青网砸下时。自然落到了空处。\n\n这时，三十佘丈外青色电弧一闪，韩立身形才无声息的显露而“你怎会驱使这些宝物，你不是噬炎！”\n\n血云中突然响起了旭天难以置信的声音，随即血云翻滚，一个数寸高人影浮现在云上。\n\n他满脸惊怒望向韩立，正是玄灵旭天。\n\n“你不是灵族，是人族修士！”韩立原先所在位置的背后，光霞闪动，黄粱灵君的身影也显露而出，满脸的惊讶。\n\n寰天奇也趁机操纵妖爪，一把抓散了血色剑光，同时自己连闪几下，就出现在了黄粱灵君的一侧，同样惊疑的打量着韩立。\n\n面对三位全都吃了一惊的炼虚级存在，韩立却没有再多说一句的意思，只是两手掐诀的一张口。一团精血喷出了体外。\n\n随浓浓血雾，一下将他身形淹没进了其中。\n\n“想跑！”旭天一见此景。一眼就看出了这是一种高明的遁术。大怨的说道。\n\n随后他身下血云一动，就要扑了过去。\n\n“哼，旭天道支何必如此心急，寰某再领教一下你的血煞灵莲。黄粱兄，既然是人族修士。那人就交给你了。”寰天奇瞬间宰妖化起来，身形一晃，化为一道流光扑向了旭天，同时口中发出阴森的话语“放心，区区一名化神修士，就算有一件灵宝，也绝逃不出我手心的。”黄粱灵君盯着韩立眼也不眨一下，淡然的说道。\n\n他竟然一眼就看出韩立的虚天鼎一见灵宝。\n\n簧粱灵君话语刚落，一张口，一道绿色小剑仿佛蛟龙般的喷出，只是一晃，就到了血雾上空。毫不留情的一斩而下。\n\n“当”的一声轻响，同样一道金光从血雾中射出，虽然被一弹而开，但一击的档下了绿虹。\n\n现出了一口尺许长的金色飞剑。\n\n黄粱吴厂君冷笑一声，单手冲绿虹一点指。\n\n绿虹一扑而下，立刻和金色飞剑交织到了一起，光芒大放的将那光压的光芒大敛，随后绿虹滴溜溜一转，化为一团丈许大的绿色剑轮，极速转动间，就要将中间的飞剑搅成了粉碎。\n\n一阵金属摩擦刺耳声音传出。金色飞剑几乎黯淡的只剩一丝，但在剑轮狂斩之下看，竟然安然无恙，丝毫无损。\n\n反而此飞剑，硬生生的缠住了青虹，让其无落下。\n\n“咦”黄粱灵君一声轻“咦”，有些动容了。\n\n他这口飞剑虽然不是用什么逆天的材料炼制而成，但也是大道初成时，费了莫大工夫才炼制成，并且经过其数千年的培养，威能之大已经不在一般的灵宝之下。但此刻竟然无斩断一名化神修士的飞剑真有些诡异了。\n\n黄粱灵君心中吃惊的，但面上毫无表情，只是两手飞快的一掐剑诀，那道青虹一声清鸣声发出，一模糊下竞幻化出三十六道一般无二的青光出来，密密麻麻的朝血零下射去，一副要将韩立乱刃分尸的样但黄粱灵君想不到的是。血雾中的韩立只是肩头一晃，从背后又飞出了数十口金色小剑，化为一道道金色剑光，同样将那些青光在上空抵住，让它们根本无落下。\n\n这时血雾已经剧烈翻滚，韩立已经口中念念有词，十指不停的变动决，一副就要施完毕的样子。\n\n黄粱灵君见到此幕，脸上讶色更甚，但随即目中寒芒一闪，当即身上黄濛濛，霞光大放下，整个人在原地消失不见了。\n\n韩，立深吸了一口气，突然眉宇间一道血痕闪现，浮现出一颗乌黑的眼珠，立刻喷出了一道纤细的乌黑光柱，一闪不见了。\n\n十余丈外的虚空中蓦然传来一声巨响，随之黄霞黑光一阵闪动后”簧粱灵君的身影一闪的闪现而出，并且立刻失声的叫道：\n\n“破灭宝！你竟有此宝！”\n\n这位炼虚期修士面容彻底凝重了下来，但吃惊过后，不怒反与起来。\n\n他单手一抬，向前缓缓的虚空一抓。\n\n“嗤嗤”的破空声在韩立头顶土空爆发而出，附近阵狂风大作，无数缕丝丝光霞凭空浮现，转眼间又凝聚一团，一只丈许长的仿佛玉雕般的晶玉斧诡异浮现了。\n\n簧粱灵君五指一合，单手向下一挥，口中轻轻吐出一一个“斩”\n\n五色玉斧一颤之下，缓缓的一劈而下，尚未接近血雾，斧刃下方就先传出低沉的雷鸣之声。\n\n一团团青色电光闪动跳跃，同时附近的空间一阵扭曲变形，可见此斧的威能不可想象了！正在血雾中闭目施的韩立。自然也看到了此幕，脸色大变。\n\n他不及多想下，一张口。一只黑黝黝的小山喷出了口外，微微一晃之下，就从上面放出一囡囡灰濛濛的光环，说也奇怪光环所过之处，那些正江金色飞剑压丝毫没有反手之力的青色剑光，均都发出一声哀鸣的微颤不稳起来，仿佛一瞬间威能大减。\n\n而只巨大玉斧显然不。是那些青色剑光可比，被那一的光环扫中后，只是一晃就轻易斩散了前几道光囡，下落之势丝毫没受影响。\n\n韩立心中大急，神念上催之下，小山后面爆发的十几园光环突然一顿的凝结成一起，化为一圉奇粗无比的光圈，一颤的消失不见，但下一刻，却突然出现玉斧附近。一紧之下，竟然将玉斧圉在了其中。\n\n玉斧体表的五色灵光一阵忽暗忽明，不由自主的在空中一顿。竟然仿佛要失去控制一般。\n\n远处的簧粱灵君心中骇然。但不及多想下，口中一声低喝。两手接连数道决大出。\n\n顿时玉斧雷鸣声大作。一道道青色电弧爆发而出，狠狠一斩后，终于还是将那灰色光环斩成了碎片。\n\n有此一耽搁时间，血雾中韩立然身形一模糊，整个人蓦然化为一道血光从血雾中激射而出，一颤之下，就不可思议的出现在了敌百丈外，化为了一个黑点。\n\n而那些飞剑和深浅的黑色小山，也一同的凭空消失了。\n\n这正是韩，立保命的遁术“血影遁”，以其化神期的修为和现在的强横肉身，此遁术自然越发神妙的不可思议，几个闪动后，遁光天边消失的无影无踪。\n\n这一下，不仅黄粱灵君。就连远处正在争斗不已的旭天和寰天奇也不禁怔住了。\n\n但随即三人一声怒喝，几乎同时的一掐诀，蓦然化为三道十余丈长的惊虹，尾随狂追而去。\n\n同样几个连闪后，也在天边不见了综影，看遁光速度竟然似乎不下于血影遁多少的样子。\n\n第一千三百零八章噬灵之威\n\n以血影遁速度，韩立几个呼吸之间的工夫，就已经到了谷口处。\n\n以他现在的修为，原本因为此遁术过于霸道，在结丹元婴时无掌控方向和速度的弊端，在化神后自然而然的解决了。\n\n故而韩立一边瞬息百里的飞遁着，一边神念同时向后扫去。\n\n结果发现了黄粱灵君三人所化遁光并没有真被甩开多远，在身后竟然紧追不舍，心中不禁大凛。\n\n既然面对的是炼虚期修士，韩立也没寄希望真可以单凭血影遁就这般简单的逃掉。\n\n身处血光中的他，单手一翻转，蓦然多出了红黑两颗闪动神秘符文的圆珠，毫不迟疑的向身后一抛。\n\n随即两手掐诀下，口中暗暗的念动有词起来。\n\n这时，他所驾驭的血光一闪的掠过了混沌谷的谷口。\n\n后面三人急追之下也同样接近了这里。\n\n两颗圆珠滴溜溜一转手，嗡鸣声一起后，声惊天动地的巨响传来。\n\n一红一黑，两轮直径十丈的骄阳在虚空中闪现而出。\n\n一股肉眼可见的气波疯狂四散开来，刹那间形成了一股狂猛无比的飓风，将方圆数里内的一切都席卷而进。\n\n后面紧追韩立的三人，以那烙天力最为高深，追的也最靠前一些，再加上以秘术催动遁光追的过快，一下就那飓风卷入了其中。\n\n倒是稍落后的簧粱灵君二人，因为距离稍远，顿时一惊的遁光方向一变，险险的从飓风两侧一下绕了过去。\n\n但就如此，这一人一妖还不忘趁机对旭天落井下石一回。\n\n寰天奇袖袍一抖，一股灰色妖风滚滚而出，而黄粱灵君则单手冲飓风一扬，顿时一道黄色光柱一闪即逝的射出。\n\n两者攻击一没入飓风中，顿时轰隆隆的爆裂声大作，里面马上传出了旭天惊怒异常的大吼。\n\n看来吃了一个小亏，并一时无马上脱困出来了。\n\n这一人一妖却相视一笑，遁光闪动后，也到了谷口上空。\n\n这时韩立所化遁光，因为天仙珠略一阻挡，已经在天边变得模糊异常了。\n\n二人却毫不在意，正要信心十足妁再催动秘术追赶时，忽然谷口一侧的石壁上“噗噗”两声传来。\n\n在阴光闪动中，两道银色火柱狂喷而出，直奔二人狂卷而去。\n\n因为谷口并不宽广，再加火柱喷射速度惊人异常，银色火焰瞬息就到了他们身前处。\n\n黄粱灵君心中一惊，不及多想的单手猛然虚空一劈，一道黄色剑气就一斩而出，想将火柱就此劈开。\n\n但是剑气方一接触银焰，竟“腾”地一下自行燃烧起来，眨眼间就被银焰化为了乌有。\n\n银色火柱大盛之下，更加气势汹汹的扑来，尚未真扑到身上，一股炙热高温，就先就让这位人族修士一阵的口干舌燥。\n\n黄粱灵君见此，却脸色蓦然大变，脱口的失声道：\n\n“灭灵白骨火。”\n\n随后如见蛇蝎的两手一掐诀，身形骤然间从原地消失不见，银色火柱一下卷到了空处。\n\n另一边的寰天奇，情形也差不与。\n\n他一口妖风吹出后，同样被那银色火焰一下吞噬的干净，其骇然的身形连晃数下，带着一连串的残影连变动了数个方位，才摆脱那银焰的追击。\n\n“不对，不是天灵白骨火！白骨火虽然是银色的，但充满了邪气，只有白骨老祖一人能掌控的。绝不可能外传他人的。”寰天奇方一在黄粱灵君身旁站稽身形，却脸色难看的一口否认道。\n\n对面两股银色火柱却往中间一聚，形成了一颗直径丈许的巨大火球，然后火球略一收缩变形，一只银色火鸟就优雅之极的显现而出。\n\n“火灵”\n\n见到此幕，一人一妖看见火鸟，却又怔住了。\n\n但是银色火鸟冷冷的望了二人一眼，双翅只是轻轻一扇。\n\n银光闪动间，无数拳头大的火球就在附近浮现而出，一声清鸣后，火球就全都一颢激射而出，密密麻麻的将人妖二人全都罩在了攻击范围之内。\n\n黄粱灵君听闻不是灭灵白骨火，心中顿时放了大半，再见这些火球后，一声冷哼，手一扬，一面八卦镜顿时狂涨的浮在了身前。\n\n另一边的寰天奇则单手一翻转，灰色电光再次在手中浮现而出。\n\n二人虽然未弄清楚这银色火焰的真面目，但却再也没有轻视之意，打算全力应对了。\n\n但就此时，激射到途中的漫天火球，银光大放，突然随之一活的全凭空消失了。\n\n要不是那铺天盖地而来的高温仍在附近空间存在，这些火球就仿佛从未出现过一般。\n\n簧粱灵君一怔，不禁双日一眯的望向了那只银色火鸟。\n\n结果方一瞅去，就听到“砰”的一声轻响。\n\n火鸟竟自行爆裂开来，四散的银焰就像那些火球一般，诡异的一下在空中消失了。\n\n黄粱灵君脸色一下阴沉下来，转首看了一眼寰天奇。\n\n这位琼鼠族的长老，面容同样好看不到哪里去，有些铁青。\n\n“此火即使不是灭灵白骨火，恐怕也非同小可。那名人族修士是何来历，在人族不应该这般默默无名吧！”寰天奇冷声的问道，并隐隐透出一丝怀疑之意。\n\n“不认识，也许是其他两镜的修士，反正在我们天无境，我是第一次见到的。不过他要以为单凭这些小伎俩，就真能的逃出我们的掌控了。也未免太自以为是了。虽然没有未及在他身上种下神念标记，但是以我们的神念强大，一个化神修士在这落日之墓中，只要没有跑出万里之外，就绝对无瞒过我们的神念追索。”黄粱灵君先是凝重的摇摇头，随即又向谷外瞅了一眼，冷笑了一声。\n\n此刻，韩立遁光早已在天边消失的无影无踪了。\n\n寰夭奇听了这话点点头，显然也赞同此话。\n\n于是下面，二人均都在空中闭上了双目，强大之极的神念缓缓放了出去。\n\n但是片刻工夫，二人的脸色一下变得精彩万分，似乎有些惊疑，又有些难以置信的模样。\n\n“怎么可能，那人灵力气息消失了，一点痕迹都没有留下。”黄粱灵具蓦然睁开双目，满脸的震惊。\n\n“我也没有找到那人。这种情况，要么对方修为远超我等，要么就是这人施展什么独特秘术，可以将气息遮蔽的连我们的神念都无探查到分毫。否则，哪怕他已经陨落掉了，气息短时间内也不会散的如此彻底。”寰天奇也喃喃道。\n\n“那肯定是第二个原因了！别忘了，先前此人曾经潜藏在附近，我们却丝毫都没发现了。看来这人真是精通某种极其厉害的隐匿神通。”簧粱灵君眉头皱成了一团。\n\n“这可麻烦大了！有这等通，我岂不是根本无找到此人了。“\n\n寰天奇嘴角不禁抽搐一下。\n\n“这可不一定，我还有机会。那人隐匿起来了，肯定无再施展先前那种遁术逃出多远了，就在数千里之内的样子。我们只要发动人手，将这些区域全部控制住。一点点的寻觅，并且用你幻焰蛾的千蛾之术协助寻找。我就不信他还真能藏到哪里去。”簧粱灵君双目寒光一闪，倒想出了一笨办出来。\n\n“千蛾之术！这可有些损耗幻焰蛾的精元。算了，为此动用一下此术，应该还算值得的。不过，那块落日晶……”寰天奇有些不太情愿的点点头，并忽然提到了落在簧粱灵君手中的宝物。\n\n“嘿嘿，只要能寻回灵族之物，落日晶在下一定双手奉上。就算追不回的，在下也会分给寰兄一半此晶。”簧粱灵君似乎心中早就有了决定，毫不迟疑的回道。\n\n“好，有道友这话就行了，我这就将……”\n\n寰夭奇微微一笑，正想在说什么，忽然二人身后处一声长啸传出，接着仿佛天崩地裂的一声巨响，一股惊人灵波随之在后面冲天而起。\n\n一人一妖心中一凛，当即一回身望去。\n\n就见身后不远的飓风此刻已经消失了。但在原来的地方却有一朵十余丈大血莲滴溜溜的转个不停，在莲花中心处，旭天正面沉似水的望着二人，隐有凶光闪动。\n\n显然此位对二人刚才的落井下石举动，洞悉的一清二楚。\n\n“旭天道友，你还想和我二人动手吗？那个骗了你东西的家伙，可是不知道躲到什么地方去了，我三人再耽搁一会儿，这人说不定就真的跑掉了。”寰天奇却丝毫惧色没有，反而淡淡说道。\n\n“哼，此事本尊不会就这么算了的，以后有机会，在下一定再两脚二位的神通。”旭天四下望了一眼，并未发现韩立的踪影，这才瞪了两人一眼，冷冷说了这么一句话出来。\n\n随后，他足下血莲的莲瓣突然间合拢到了一起。\n\n此莲就载着旭天，一声呼啸的往谷外激射而去。\n\n没有多久，踪影全无了。\n\n簧粱灵君二人对运位灵族玄灵的威胁之言，毫不在意。\n\n别说此地是人妖两族的地盘，灵族根本不可能在此久待，就算真的再对上对方，他们二人联手也稳占上风的。\n\n故而这两位再稍微商量了一会儿后，就分头行事。\n\n他们准备召集人手，彻底封锁住数千里的大片区域，一定要将那浑水摸鱼的小子给搜出来！（第二更！）\n\n第一千三百零九章天劫降临\n\n这时，韩立已经身处二千里之外的一个小山脚下，脸上容颜大变，成了一名三绥长须的中年人，身形也矮了数寸下去。\n\n此刻的他身上灵气全无，重新变回了一名再普通不过的炼体士，并且双目微闭的盘坐在一块青石上，脸上丝毫表情没有。\n\n过了一会儿，韩立忽然睁开了双目，嘴角带起一丝笑意，喃喃了一句“总算将体内的最后一丝火灵气也散尽了，除非他们亲自到跟前盘查，否则绝对无辨认出的。”\n\n不过即使如此，韩立也没有现在就动身离开的意思。\n\n如今正是风头上的时候，即使他已经变化了相貌和气息，也不愿冒什么风险的。\n\n于是他从青石上一跃而下，几个跳跃后向山上飞纵而去。\n\n不久后，他就到了一块被无数藤蔓和灌木遮蔽的严严实实的山崖韩立四下打量了几眼，满意点点头，随即深吸了口气，两只拳头蓦然金光灿灿，对准身前的石壁连环击出。\n\n“轰隆隆“的巨响接连传出后，一个数丈深的石洞，顿时浮现出他身形一晃，人就诡异的一下闪入其中。然后对务洞口处，反手又一拳击在洞顶上。顿时一堆碎石择落而下，一下就将洞口堵死了。石洞立刻变得一片乌黑起来。\n\n韩立却毫不在意，手掌一翻，一颗早就准备好的月光石出现在了手中。\n\n他抓起此石往洞顶上轻轻一拍，顿时在巨力之下，月光石轻易的嵌入了洞顶处。\n\n在淡淡莹光之下，石洞中顿时清晰了大半。\n\n韩立找了一处干净的地方，坐了下来，这才手上灵戒一闪，从储物镯上取出了那个血红小瓶，目放奇光的打量起来。\n\n此瓶除不停散发着血红光芒外，其他一切倒也普通之极，材质摸上去光滑异常，似乎就是普通的瓷器。\n\n韩立用手指轻轻抚摸着小瓶，心中暗自嘀咕着，同时脑中不禁浮现出那名叫噬炎灵族对神血的一切记忆。\n\n半晌后，他眉头一皱下，又从储物镯中取出一个巴掌大的碧玉圆钵，这才将血红小瓶的盖子打开，对准圆钵轻轻一斜的倒下。\n\n瓶口紫芒流转，好半天才有七八滴深紫色液体缓缓倒出，掉在圆钵中全都一滴滴的立刻分散开来，竞然无融合一体。\n\n韩立双目一眯的仔细凝望了一会儿，才伸出一根手指，在其中一滴紫液上轻轻一点。结果在其手榷似触非触的一瞬间，这紫色液体竟蓦然自行跳而起，一下将其指尖包裹进了其中，就想要就此侵入似的。\n\n但是韩立眉梢一挑下，手指上金光一闪，就昝这紫夜隔断在了肌肤之外，然后轻轻一抖之下，液体就再次滑旃入了圆钵中。\n\n“不错，果然是灵族神血不假。”韩立目中闪过兴奋之色。\n\n下面，他将这些紫液再次倒入小瓶中，然后小心的收进储物镯中，自己则静心的在山洞中打坐休息起来。\n\n虽然他现在力全无，但辟谷能力却未失分毫，根本不用吃喝什么不久后，一道道神念从韩立所在小山上一扫过，韩立身上丝毫灵气没有，自然都一扫而过了，丝毫没有注意到他的存在。\n\n开始的数天内，这些神念的搜索频繁异常，恨不得一天十几次的但过了半月后，立刻变得只有两三次了，而再等两个月后，则只有一天一次了，而且动用的神念也明显远远比不上以前的强大，明显搜查之人换了。\n\n但韩立不动声色的仍躲在石洞中未出去。就这般半年时间一闪而过，再也没有神念出现了。韩立在洞窟中一感应到此变化，心中一喜。\n\n但又等了数月后，才在某日双日一挣，一拳击碎洞口碎石，人才缓缓走了出来。\n\n他看了看附近一切，并未任何异样变化后，当即嘿嘿一笑的袖袍一甩，大步流星的直奔山下而去。\n\n不久，他身形就在山林中消失的无影无踪。\n\n一年后，落日之城较近一座小城中，到来了一名面孔陌生的青年炼体士。他匆匆在采购了一批东西后，就扬长而去，不知所踪了。\n\n因为最终没有追回东西，故而有关神血的事情还是渐渐流传了开再加上当时参加过三族大战的一些修士和炼体士也逐渐证明了此事，事着实一连轰动了数年。\n\n黄粱灵君等炼虚级出手的情况下，东西还让一名区区化神修士夺取了，自然让人啧啧称奇不已。\n\n黄粱灵君仍有些不甘心，在回到落日城后，仍一连好几年的追查此事，对于夺宝修士身份也下了一番心思的去寻找结果让他无奈之极，夺宝之人显露的几种神通，个个都非同小可，但却仿佛是从石头中蹦出来的一般，竟然丝毫线索没有，。\n\n再过一两年后，黄粱灵君离开了落日城，和那寰天奇相约去了蛮荒世界，就没人再关注此话题，神血之事就这般不了了之了。\n\n数年后，在远离人烟的一处高大巍峨巨山的山腹中，一个四周漆黑如墨的空间中，一个人影静静的盘坐里面，身上金光微微闪动着不停。\n\n在人影一旁却放着一个血红小瓶，横躺在地上，仿佛里面已经空空如也了。\n\n盘坐人影却只是动也不动，要不是轻轻起伏的胸脯，就仿佛泥雕一般……百余年时间对灵界的凡人来说，代表了一生的大半已经过去了。\n\n但是对力高深的修仙者来说，却只不过是生命的一瞬间光景。\n\n百余年后的一日，巨狼一切依旧，但却一队骑着巨狼的全副武装骑士，护送着数辆美异常的兽车，从山脚下徐徐经过。其中一辆兽车上坐着三人，一名头发灰白的老者，一名虎头虎脑的六七岁男童，以及一名年纪相仿的纤弱女童。\n\n那老者额头满是皱纹，但脖颈之下的肌肤，却仿佛年轻人一般的光泽弹性十足，而一对裸露在袖跑外的双手，却又仿佛老树枯藤般的干瘪异常。\n\n但诡异的是，老者十指上的指甲不但放寸之长，看起来锋利异常，而且还泛动着淡淡的红光，显得神秘万分。\n\n对面那对男女幼童，也眼也不眨的盯着指甲JL的红光，大惑好奇的样子老者也没有丝毫掩饰指甲上异样的意思，只是望着这一对童子，微笑不语。\n\n忽然窗口外一阵兽蹄声传来，接着一个男子声音在兽车外蓦然响起：\n\n“启禀火老，前边派去开路人已经回来了，穿云山方圆千里的所有兽群和妖兽，都已经清剿干净了。”\n\n“嗯，做的不错。如此一来，本商号又开启了一条新商路，十余年内，不会有太大问题的。”老者神色一动，单手一桔，将窗帘缓缓来开了。\n\n只见一名身材魁梧的中年骑士，骑着一头毛发雪白的变异巨狼，正面带恭敬跟在兽车旁边。\n\n“不过，你真能肯定此山中一只妖兽都不剩了。要是有擅长隐匿的妖兽躲藏的够巧妙，妖气盘未发现，也是正常之事。”老者望了骑士一眼，口气忽然一变的严肃起来。\n\n“这个应该不会的，除了妖气盘外，晚辈还请了几位仙师特别用神念扫视了整座大山，的确再没有妖兽存在此山中了。”骑士脸色微微一变，但马上肯定的回道。”哦，这样的话，看来真没有问题了。请的那几名修士虽然不过是结丹期修为，但是此山也不可能有太高阶的妖兽存在。就这样吧，继续前进。”老者满意的点点头，随口称赞了一句，就想将手上的窗帘放下。\n\n但就在此时，空中异变突起。\n\n突然一声天崩地裂般的巨响从远处高空传来，接着从轰隆隆之声连绵不断，附近空中的骤然间阴云密布，呼啸之声随之滚滚而来，整个天空一下变得阴沉异常。\n\n整个天变的过程，竟然仅仅一瞬间的工夫，老者甚至还未来及先将窗年合上。\n\n“那是什么……”中年骑士身处兽车外，目光一扫之下，蓦然顶着巨山高耸入云的顶部，吃惊的失声起来。\n\n老者眉头一皱，抬手蓦然朝车厢“噔噔”的敲击了三下。\n\n兽车一顿，马上停了下来。\n\n老者一推车门，人走下了兽车，出现在了车外的平地上，然后同样朝巨山之顶所在的高空望去。\n\n结果脸色顿时大变起来。\n\n“天劫，这是有修士在度天劫！有些奇怪，这好像不是小天劫，但也不像大天劫。”老者惊疑不定的望着远处山顶电蛇狂舞的天象，有些发怔了。\n\n只见远处的巨山顶部，早已变的漆黑如同锅底一般，一道道金银两色的电弧在云中出没跳跃不止，沉闷的轰隆隆之声正是从那边传来。而在黑云稍下些的地方，一股股白濛濛飓风在狂武呼啸着，不停击打着山头，让山石崩裂，树木横飞。\n\n这时整个车队全都停了下来，那些骑士也都一个个目瞪口呆的望着这种也许一生都无目睹的奇景。\n\n而其他几辆兽车中也有几人腾空飞起，略一盘旋后，就纷纷朝老者这边飞遁而来。\n\n（第一更！）"
    },
    {
        "title": "第一千三百一十章两色雷劫",
        "content": "”火老，这是有哪位前辈在此度天劫，你老刻看出是何种天劫。似乎不是小天劫，难道是哪位炼虚期的前辈隐居在山中。”一名面孔英俊的黄袍青年，似乎是这群人的为首之人，一到老者这边立刻带头降了下来，并神态恭敬的问道，但话语里隐隐透漏出一丝兴奋。这也难怪即使在灵界，炼虚级以上修士，也绝不是什么人可以轻易碰到的。\n\n“不是大天劫，真正的大天劫我见过一次，降下的天雷全部都是紫金色的。威力远比这里的要猛烈的多。”老者摇摇头，非常肯定的否认道。\n\n“但小天劫天雷也不是金银色的，应该是青色天雷才对。我等数次亲眼见过师门长老度过的，绝不会错。”黄袍青年脸带古怪之色的说道。\n\n此天劫看起来比一般小天劫猛烈的多，也不可能是妖兽的化形之劫。妖兽的化形雷劫打下的天雷，一辖都是银白色的。老者脸上凝重，似乎也难以判断的。\n\n一见火老也不太清楚的样子，这几名结丹修士均不禁露出了失望之色。\n\n现在空中飓风已经越来越大，整座巨山方圆敌百里内全都是狂风大作，同时乌云压顶之下，让普通人甚至在平地上都无站稳。\n\n如此一来，火老稍一沉吟下，干脆命令所有车队暂时盘成一园，静等那位不知名的修士度劫结束，再行前进。\n\n远处空中一声声的雷鸣传来，接着金铃色雷弧蓦然间大作，在一阵乌云翻滚中，一根根电弧挨个从空中坠下，开始还是一根根的，但是转眼间就密密麻麻，如同暴雨一般倾盆而下。\n\n诡异的一幕出现了，银色电弧击在山顶丛纷纷爆裂开来，化为团团刺目银光，将巨山顶部轻易削去了一大截。\n\n而那些金色电弧一接触山顶，则诡异的一闪没入，犹如无形之物一般。\n\n随即山腹中也马上霹雳声大响，沉闷爆裂声似乎犹比山顶处的天雷还狂暴几分的样子。\n\n这一幕，让远远注视这天劫的火老以及几名金丹修士都是一惊。那些金色电弧到底是何种天雷，那些山石不能阻挡分毫，竟直冲受劫之人而去的样子。这种诡异情形，似乎只有大天劫的紫金天雷才会出现的。\n\n难道真是某种从未出现过的大天劫种类？\n\n就在这些人心中都有些嘀咕之际，一团刺目寺光从山腹中激射而出一晃之下竞出现在了山腰附近的半空中，里面隐隐有道人影的。\n\n火老等人见此，自然知道那青光中人影肯定就是度劫的大神通修士。\n\n就是不知道，这人是被那些金色天雷逼的无在山腹中躲避，只好遁出了山体外，还是觉得在空旷之处，更好施展手段应付天劫之威的。\n\n顿时那些原本狂劈巨山的金铃两色电弧，仿佛通灵般的方向一变，紧追青光的狂击而下。\n\n一声长啸声从青光中传出，接着人影头顶突然青光闪，一只巨鼎浮现而出，一晃下鼎盖打开。\n\n密密麻麻的青丝从里面飞出射而出，漫天飞舞之下，竟将上小半天空都遮蔽住了。\n\n青丝所过之处，那些银色电弧一扫而入的全被收入了巨鼎之中，但是那些金色电弧却仿若无形之物，毫不客气的透过青丝，直奔下方的人影劈下。\n\n“好，好，好！”青光中人影似乎也吃了一惊，但不怒反笑起来。\n\n忽然人影两手一搓，再往空中一扬，霹雳之声大作，两道碗口粗金弧狂闪而出，随即分离迸射，化为一张巨大电网浮现在了头顶处。\n\n刹那间两种同样颜色的金弧交织一起，在噼啪声中纷纷爆裂，然后同时溃灭消亡，无数纤细金弧跳动间，让人影上空变得艳丽异常。\n\n火老等人看到此幕，有些发呆了。\n\n灵界中修行雷属性的存在，自然不少的。但普通雷电一碰触天雷，非但无抵挡，反而会瞬间被天雷吸纳掉，让其主人自行遭到反噬的。\n\n而眼前这名度劫修士，不但修来的雷属性神通和天劫之雷看似一般无二，并且敢以雷电硬抗天雷的，可是实在没听说过有几人敢这样的。\n\n不过，空中乌云中掉落的金银两色电弧，仿佛无穷无尽，一炷香的工夫后，非但没有停下的意思，反而越发粗大惊人起来。\n\n电弧由原先的拇指粗细，已经渐渐变的手臂一般粗大了。\n\n这一下，青光中人影脸色微变，因为头顶的巨鼎吸纳的银色电弧似乎已经超出一定限度了，喷出的青丝不但开始变少，而且扫灭银狐的速度也开始下降了。\n\n如此一来，大量银色电弧趁机落到了下方的金网中。\n\n原本就已经显出吃力的电网马，上呈现出了不支状态。几名结丹修士已经面面相觑起来，那为首的黄袍青年，更是喃喃起来：\n\n“这绝不是普通的小天劫，就算是化神期大成后的天劫，恐怕也就这般威能吧！”\n\n“不对，这种天劫我似乎听人说过的……”火老见到天劫的这般威能后，却忽然这般说道。\n\n“火老此话当真？“黄袍青年一听这话，急忙望了过去。\n\n“没错，的确是听人说过一次的。只是时间太遥远了，有些想不起来了。”老者脸上现出苦苦冥思之色来。\n\n他毕竟不是修仙者，年纪一大，有些不重要的记忆自然有些模糊不清了。\n\n那些结丹修士心中有些焦急，但这位火老可是一名实力堪比元婴修士的顶阶炼休士，几人自然也不敢催促什么的。\n\n“不好，那名前辈好像撑不住了。”一名结丹修士目光再往远处天空望了一眼，蓦然口中失声道。\n\n其他人闻言，均释一惊的望去，连火老也下意识的停下了思量，急忙抬首。\n\n只见乌云中落下的金银色天雷形态一变，电弧消失不见，而变成一个个头颅大小的巨大雷球，金银两色交错间，仿佛天女散花般的纷纷往下飘落。\n\n这种雷球明显威力远胜先前的电弧，密密麻麻的落下后，巨鼎终于无承受的发出了嗡鸣声，接着不再喷出青丝了，反而一声哀鸣的缩小了到了拳头大小，然后光芒一闪浇射而下，一下没入下方人影身上不见了。\n\n显然此宝已经受损不轻的样子。\n\n如此一来，虽然下人影手中仍然狂涌出金弧，但那张电网也承受不住了巨网终于在两种颜色雷球的狂击之下，开始寸寸的碎裂开来。\n\n就在所有人以为迪位度劫的修士，就这般要就此葬送在添天劫之下时，那人影一声冰寒刺骨的冷哼发出，忽然一摸自己脑勺，大片灰蒙蒙霞光从脑后从天而起，接着一张口，又吐出了一座黑拗拗的寸许大小山出来。\n\n灰色容光往上空近在咫尺的漫天雷球一扫，不可思议的一幕出现了。\n\n无论何种颜色的雷球一被霞光扫中，均都一顿的立刻停止了落下，然后滴溜溜的在灰霞中悬浮起来，仿佛有一股无形之力将它们同时托起一般。\n\n灰色容光对雷球似乎也只能有这般威力，并无有再进一步的举动。但空中陆续降落的雷球只要一落入霞光中，均都会变成这般无二的下场。\n\n虽然这片光霞足有三十丈之高，但也转眼间就密密麻麻的挤满了两色雷球，看起来马上就要充满，无再容纳的样子。\n\n就在这时，人影突然一掐诀，身前那座寸许大的小山，瞬间狂涨起来，眨眼间就化为了十余丈之巨。\n\n随即人影单手一点此山，同时晦涩深奥的咒f6声出口。\n\n整座山峰表面灵光一阵流转，一囹圄的灰色光环从山上放出，一下将半空中悬浮不定的众多雷球全都一扫而过。\n\n难以置信的一幕出现了。\n\n开始几道灰囹扫过后，那些雷球只是微微一颤，并没有任何异样，但原本从人影脑后放出的灰色霞光，却如同静止水面般的一下荡漾开来，竟泛起了一层层的波纹开始扭曲起来。\n\n雷球在这两股力量作用下，终于不穗起来，当灰色霞光扭曲到剧烈晃动时，两色雷球失去了平衡，飘动之下，竟自行撞击到了一起，爆发出了一个个惊人的金银色光团，无数道电弧四下激射。\n\n但是随之灰色光圈一颢，这些电弧就仿佛被控制住一般，齐往下面的黑拗黝山峰射去，然后一闪的均没入其中不见了。\n\n就这样，那人影不停的重复上述举动，用灰色霞光将落下的雷球一一化为金银两色的电弧，然后再用小山收入其中。\n\n看着其似乎举轻若重，毫不费力一般，但人影心中却已经在暗暗叫苦不迭起来。\n\n就算他的无磁神光具有不可思议的神通，但是同时借助元磁山一次对付如此多夭雷，让其力的流逝可是惊人之极的。\n\n这名人影自然就是在山腹中潜修百余年的韩立了。\n\n在这期间，他不但将金刚决修炼大成，并且原本虚化的元婴，也在借助灵药之力下，飞快的重新凝成了。\n\n但他万万没想到的是，自己元婴重新凝成之日就是灵界天劫降临之时。\n\n韩立措手不及之下，只能硬着头皮硬挨了。"
    },
    {
        "title": "第一千三百一十一章金庭舟与天渊卫",
        "content": "连接下十几波雷球后，力转眼间就消耗了答案，天上雷劫还丝毫没有要停下的意思。\n\n韩立面色有些发白了。\n\n他虽然神通颇多，但真能低语天劫的没有几种的，比如那噬灵天火所化的火鸟，从天劫一开始时，就立刻缩到新修炼的元婴体内，根本无驱使出去。\n\n那那五子魔和啼魂等上干生灵，在这天劫下同样的畏缩异常，一副也不堪大用的样子。\n\n至于八灵尺和六丁天甲符等一干宝物，早在空间节点时就已经被毁了。否则倒是抵御天劫的不错手段。\n\n如今剩下的对策，也就只有寥寥两三种了，都是准备用来保命的后手，但现在看来不动用也不行了。\n\n不过。灵界的小天劫怎会这般厉害。要是都是如此恐怖的话，其余化神修士又是如何度劫成的。他可不信这些人每一个都比他还厉害的多。里面肯定有什么度劫窍门才是。\n\n他心中大为郁闷了，同时晦暗后悔为何不降有关小天劫的事情，先打听清楚再说。\n\n韩立自然不知道，自己所经历天劫已经远超小天劫的范畴了。\n\n也就是他身具数种逆天神通和同时拥有虚天鼎和元磁山这种顶阶宝物，换了一个普通的化神修士，早在第一波降下的雷弧时，就无支撑的灰飞烟灭了。\n\n现在他深吸了一口气，身上淡淡血芒隐现，似乎有什么东西就要浮出身体。\n\n就在这时，韩立度劫之处数里外的地方。空间波动一起，灵光大放下，一团乳白色光阵在虚空中浮现而出。\n\n此光阵十余丈之大，阵中符文飘动。闪动着刺目的光芒。\n\n虽然韩立大半心神都用来抵挡天劫，但是如此诡异的一幕出现，自然无瞒过神念的。\n\n心中一凛，他身上刚刚浮现的血芒立刻一闪的不见了，同时一边继续用元磁神光抵挡着雷球，一边转首冷冷望了过去。\n\n难怪韩立如此慎重了，现在是他度天劫的关键时候，附近突然出现这么一个从未听闻过的古怪东西，自然警惕心大起了。\n\n不过这个光阵，怎么看的有些熟悉，竟然好像是……\n\n韩立神念一扫阵，心中一怔的嘀咕起来。\n\n乳白色光阵出一阵嗡鸣声，接着白光一闪，一辆四方的金分不可思议的在光阵中浮现而出。\n\n此金舟仿佛赤金打造，精致异常，但通体遍布密密麻麻的淡银色符韩立一看清楚这些符文，脸色顿时一变。”银蝌文！”竞是这种仙界灵文！整只金舟五六丈大，表面全都铭印灵文符咒，而那个巨大光阵竟是一个可以凭空传送阵。\n\n韩立心中有些骇然了。\n\n更让他吃惊的是，在金舟中心处，有一个半圆形的黄色光罩，罩壁凝厚异常，即使以他神念强大，也丝毫无侵入。\n\n就在金舟彻底显露出身形的片剖后，下边传送光阵就寸寸的碎裂开来。与此同时，金舟中心处的黄色光罩也一下消失不见了，现出出两名身穿金色战甲的修士出来。\n\n一名年纪略大些，五六十岁的样子，留着一撮山羊胡子，另一名则三十许岁。面白无须。\n\n两名修士身上金色战甲同样铭印着银蝌文。并不时有淡淡的符文飘动围绕，让人一见就知道两件战甲的珍贵了。\n\n在神念一扫对方修为后，韩立头上元磁神光一颤，竟差点就此溃散掉。\n\n炼虚期修士！并且其中上人还是上名炼虚中期的修士！这种等价的存在，怎么会出现在此地，还是恰好自己渡天劫的时机，难道就是冲自己而来的？\n\n韩立目盯着这二人，脸色有些难看了。\n\n远处的黄袍修士等人，自然也看见了突然出现的金舟和两名金甲修士。\n\n那些结丹修士一头雾水不知发生了何事。但火老一见这一切，却如见鬼魅般的神色大变起来，并立刻失声起来：\n\n“金庭舟，天渊卫！”火老的声音都一下尖利起来。\n\n“天渊卫！是天渊神城的前辈？”黄袍修士闻言，脸色也一下雪白，满是难以置信的表情。\n\n“不会错的，我想起来了。这人度的的确是小天劫的，但他是罕见的下界飞升修士，并未经服用过灭尘丹洗髓过体，所以引发的小天劫才是这种要命的两色雷劫。那些天渊卫肯定察觉到了此处天劫动静，才直接传送来解围的。不过有些奇怪，天元卫为何会如此凑巧的经过这里的。”火老两眼直直的望着金舟，茫然的喃喃道。\n\n黄袍修士等人早已处在见到天渊卫士的惊骇中，自然无回答什么。\n\n似乎一切都印证了火老言语。\n\n金舟上的两名炼虚期修士一现身出来，立刻望向了正在度劫的韩立和上空滚滚而下的雷球。见他仍能支撑下去的样子，一人脸上在上均露出了一丝诧异。\n\n但马上一人手一扬，蓦然一张紫色符篆从手中射出，此符篆一出手后，在一声巨大雷鸣中，现出一个身高十丈、浑身紫色雷电缠绕的巨大光人。\n\n这光人双手抱臂，上身，充满了狂暴之气，但面目模糊，只能隐约感到是一名虬须大汉。\n\n另外一名金甲修士，也在同样抛出了青金两张符篆。\n\n两张符篆脱手后，在轰隆隆灵光中，一下化为丈大的青锥和一只金色锤子。\n\n两件东西分别。被青色电光和金色雷弧包裹着，散发着冲天的惊人灵压，一吞就具有非同小可之物。\n\n一名金甲修士面色凝重的打出一道道决，没入空中光人身上。\n\n顿时那巨大光人，两手冲漂浮的青锥和金锤一抓，两样符篆所化器物，当即化为西道灵光没入了巨人手中，重新现出了原形。\n\n这时，另一名修士口中则发出清朗的咒语声，似乎再配合同伴一起施起来。\n\n巨人一扬头颅，发出了仿佛龙吟的啸声，随即手一抬，将青锥对准韩立所在位置，另一只手却蓦然举起金锤在锥后狠狠一击。\n\n“轰”的一声巨响，巨人身体紫色电弧大作，金锤和青锥也同时泛起了刺目的电光，一声惊天动的的霹雳声后，一道紫青金三色的电弧从锥尖处狂涌而出，先是纤细如丝，但转眼间变粗变长，狂涨无数倍，一下化为数丈宽，百丈长的庞然，仿佛上条三色真龙在虚空中盘旋扭动，刺目光芒甚至闪亮了大半个天空。\n\n就在所有人都看的目瞪口呆之际，巨大电弧只是一闪就消失不见，下一刻蓦然出现在了韩立头顶处。\n\n“呲啦”作响电的弧声，闪亮的三色光芒，让身处其下的韩立心中一沉，连呼吸也一下急促起来。\n\n但马上，他又大松了一口气。\n\n因为巨大电弧略一扭曲，就一下钻入了高空中的乌云中。\n\n随即噼啪之声大作，各色电光在云中狂闪不定，原本正飘落而下的雷球顿时变得稀疏异常起来。\n\n见到此幕，韩立那还不知道这二人竟是在出手助自己过天劫，虽然大感意外，但自不会拒绝这种好事。\n\n当即不及多想之下，他身形一沉，整个人直沉而下。\n\n此刻的劫云中给他的感觉极其危险，还是趁机离远一点的好。\n\n他所料果然没错！在他刚一拉开和劫云一定距离时，云中巨大电龙的身形再一次闪现后，整个身躯就寸寸裂开了，无数三色电弧在云中迸射跳跃，雷鸣声震耳欲聋，转眼间，那看似奇厚无比的劫云竟然稀薄溃散起来，仅仅几个呼吸间的工夫，就有缕缕阳光洞穿乌云射下。\n\n这小天劫，就这般硬生生的给破解了。\n\n韩立并未因此就喜笑颜开。将元磁神光和元磁山收后，就不动声色的看向一边，在远处，那只金舟正不慌不忙的向其飞来，两名金甲修士脸孔可以看得清清楚楚。\n\n韩立眉头皱了一下，隐隐觉的。有什么大麻烦要找上门了。\n\n但他站在原地并未动弹分毫，只是静静的等着。\n\n那只金舟似缓实疾，几个呼吸的工夫就无声息的到了韩立的面前。\n\n舟上的两名金甲修士均仔细打量了下韩立。\n\n“是从下界飞升的修士？有些奇怪，化神初期如何能够飞升到此界的。不过没关系，既然被我们碰到了，也算你走运，给我们走吧。”那名三十余岁的白面修士，终于开口了，声音不冷不热的样子。\n\n“前辈此话什么意思，要到何地方去？”韩立听对方一语就点出了自己的下界身份，不禁心中一惊，但表面缓缓的问了一句。\n\n“什么意思？你飞升的时候，出了问题吧。既没有在飞灵台出现，也没有去天渊城服役，自然是飞升时遇到了空间风暴，被卷入到了空间裂缝的飞升之人了。”白面修士嘴角一动，淡淡的说道。\n\n“飞灵台！”韩立听得有些糊涂了，脸上现出了一丝惊疑。\n\n“不错，我们灵界对应的下界有上千之多，每一个下界都有专门对应的飞灵台，凡是飞升灵界的修士，一出现灵界都会立刻被接往天渊城的。像阁下这样，在飞升时恰好碰到了意外，流落到了其他地方的事情，虽然极少出现，但也不是没有过的。不过这些人因为没有服用过灭尘丹，基本上都会在陨落在第一次的两色雷劫下。阁下能恰好碰到我二人办事遇过这里，自然算你命大了。”另一名年纪大些的修士，却轻笑的解释了几句。"
    },
    {
        "title": "第一千三百一十二章青冥卫",
        "content": "“你没有服过灭尘丹，洗去下界的异界气息，三百年一次的小天劫就会是两色雷劫。就算你再神通惊人，也绝挨不过去的。这一次我们帮你打散了此天劫。散下一次的天劫也会因此得到提前，一百多年后。你的第二次小天劫就会马上降临身上。只有每年服下一粒灭尘丹，才可让你气息和我们灵界融为一体，两色雷劫才不会出现。在我们天渊城，每年都会给飞升修士发一粒灭尘丹的。下一次的两色雷劫比这次的还要厉害三分。”年纪大些修士又说到。“前辈话里的一丝，在下要在这天渊城呆上一辈子了。”韩立目光闪动几下，问道。\n\n“当然不是，那灭尘丹之要服够三百年，就可彻底洗去下界气息，就可自由离开天渊城了。”白面修士平静的说道。\n\n“天渊城将我们飞升的修士聚集一起，不会白白给我们灭尘丹把，需要我们做什么。”韩立不愿再兜圈子，问起最关键的问题。\n\n“道友果然聪颖，那灭尘丹虽然之对你们飞升修有用，但设计所有的材料珍惜之极，不少必须要去蛮荒世界才能找到。要换取这些丹药自然需要一定代价了。不过，此事到了天渊城再给你详细解说，现在道友先上飞舟吧。当然拒绝的话，我二人也不会勉强的。但是后果如何，道友应该会跟清除吧。“年纪大些的修士一摸自己的山羊胡子，微笑的说道。\n\n韩立听了这话，脸色微变。\n\n他沉吟了一会儿，抬首望了望已经万里无云的高空，又看了看二人足下的金舟。忽然身形一晃之下，人就到了舟上。\n\n两名金甲修士见此情形，微微一笑，丝毫不觉以外，任谁见两色雷劫的可怕，都只有这一条路可走的。况且眼前之人还只是化神初期修士，能在两色雷劫下坚持到他们出现，已经是个奇迹了。\n\n到了金舟之上，韩立目光一扫视，才发现此舟中心处，铭印有一个和小型阵。\n\n他正打量之时。两名金甲修士就先一步的踏进其中，并随即招呼韩立一声。韩立略一犹豫，也就同样走进里面。\n\n结果两名金甲修士各自一道诀打出，顿时足下的阵一阵嗡鸣，一层凝厚光罩浮现而出，以一下将三人都罩在了里面。接着那名年级大些的修士，一翻手掌，手中多出一块金灿灿的圆盘，盘上同样铭印着几个银蝌文。\n\n此人单手往盘上一拍。顿时盘上金光大放，同时那几个银文发出耀眼光芒。\n\n与此同时，金舟一颤之下，突然从舟底冒出一道道乳白色的光霞，这些光霞围绕这金舟下方滴溜溜一转，竟然凝聚城了先前韩立见过一次的白色光阵。\n\n整座阵光芒大放后，金舟微微一颤下，就小消失不见了。阵随之寸寸的碎裂，溃散不见了。\n\n远处的火老和几名结单修士，一直注视着这一切。\n\n但自从两名金甲修士出现后，几人瞬间失去了谈话的兴趣，反而大气不敢喘一下的模样。\n\n一等金舟消失后，几人才同时大出了一口气，互望了一眼后，均都从对方脸上看到了一丝侥幸之色。”火老，好像天渊卫并没有传闻中的这般可怕。是不是传言有些失实？”黄袍青年犹豫一下，还是问了一问。\n\n“你们知道什么！三境七地中，唯一不受三圣皇和七妖王管辖的，就是天渊城了。穿金甲的天渊卫更是天渊城的高阶存在，每一个都拥有自由穿梭各地区域，不受限制的权利，并且还可以光明正大斩杀一切认为对人妖两族造成威胁的存在。权利之大，连三皇等存在也要忌惮一二的，并且一旦到了外族大战时，连三皇七妖在名义上也要听从天渊城的长老调遣的。”火老犹豫了一下后，还是透露了一些，自己知道的隐秘消息。\n\n“有这样的事，我只是听师傅提起过天渊卫，并且鼎足千万不可得罪的，好像很久之前，天渊卫曾经有过一月之间，剿灭上百家修仙宗门的先例。但是具体原因。却根本没有人知道。三皇等存在也对此视若无睹的。”黄袍修士两眼登的滚园，半响后，才如此的说道。\n\n“这就是了，有关天渊城的消息，我知道的也不多，但是此城的修士一半不会出现在人妖两族境内，是专门用来应对付外族大敌的，而且即使在两族内地出现，也只会这种身穿金甲的天渊卫。”火老眉头邹成一团听到两人的这番交谈，旁边几名结丹修士虽然也知道一些天渊卫的事情，但也不像这二人知道的这般详尽，均都骇然的面面相觑起来、\n\n这时，韩立所在的金舟却已经出现在一座无名城市中的密室传送阵中。\n\n一名金甲修士跳下金舟，在传送正上换了数颗闪闪发光的灵石后，立刻回到金舟上再次打出发觉，催动起此阵。\n\n韩立看到那些晶石觉得心中一跳，这些晶石竟然都是兼职上万的高阶灵石，他心念转动几下，金舟就被白光吞没，再次传送出去，\n\n这一次出现的地方，赫然是一座地下洞窟，金舟下方又是一座类似的传送阵。\n\n同样的换取灵石举动，同样的传送，金舟再次消失不见。\n\n在韩立冷眼注视之下，金舟连传送了二十多次之多。\n\n当年韩立传送到乱星海，也不过使用一次中阶灵石，并且一次就从天南传送到乱星海，而现在金舟动用的传送阵，使用的是高阶灵石，有传送了如此多次，传送距离之远，韩立甚至不能想象了。\n\n“噗噗”一声后，金舟再次传送一次后，又一次出现在一座阵中。\n\n但是这一次，韩立目光一扫，心中一禀，顿时之多自己终于到了那个所谓的天渊城；\n\n因为这一次，传送阵竟然建立在一座仿佛祭坛的高台上，而在高达十余丈的高台下，竟正由四名身穿黑色战甲的修士站在那里。\n\n这些战甲样式，比起和韩立在一起两名修士的金色战甲，似乎简陋一些，但表面同样铭印着一个个银色符文。\n\n此地是一件足有百丈广，十余丈高的巨大殿堂，而除了巨台之外，四周就空空如也。没有其他任何东西存在，在金州出现的一瞬间，那四名黑甲修士立刻面露警惕之色的望过来，一见金甲修士后，四人面色一松，但立刻身形一动的直接飘上了石台。\n\n其中一名双目碧绿的大汉双足一踏上石台顶部，立刻几步走了过来，并恭敬的冲两名金甲修士深施一礼：\n\n“参见天卫打人！”\n\n韩立目光朝这几人身上一扫，目光为之一动，\n\n这四人竟然都是元婴修士，一名元婴后期大成，一名中期，两名初期的样子。\n\n“起来吧，这位是新来的飞升修士，我记得你们小队似乎还缺少一名青冥卫。嘿嘿，说不定他就会成为你们的队长，带他先去飞灵殿休息一晚，我二人向长老交完任务，还要再见一次他的”年纪大些的金甲修士淡淡吩咐道。\n\n\"是！\"\n\n这名大汉早就看到韩立这位化神修士的存在，现在听到这么一说，倒也没有任何惊讶，只是冲韩立微一躬身，口中答应了一声。\n\n“你先随他们休息一晚，有什么事情，明天再说吧。“白面修士则这般对韩立说道。\n\n韩立点点头，并未有什么异议。\n\n于是即三人走下高台，直奔殿门处而去，韩立注意到，那四名黑甲修士只有首的碧眼大汉紧跟着他们，其余三人则仍老实的守在高台之下。\n\n看来传送阵和金舟还是此地颇为重要的东西，竟然要四名元婴修士守在这里。\n\n一处殿门，出现面前的，赫然一条宽有四五丈的巨大老道。\n\n走老道两边全都是青灰色的石壁，但这些石壁每隔一段距离，就必定铭印这一个银蝌文符号，让整座石壁显得神秘万分。\n\n通道时圆弧形的，并且浅浅向下深去的样子。\n\n看到这一幕，韩立眉梢一挑，但尚未及细想神秘。两名金甲修士当即向上方走去，那名黑甲大汉带着韩立向下方走。\n\n巨大走的哦啊，每走数百丈距离，就必定出现一座核韩立等人出来之地一般无二的殿门，有的殿门紧闭，有的则坦然大趟。\n\n那些摊开的，自然可以将殿内的一起看的清清楚楚。\n\n里面大半都是同样的高台，传送阵和金舟，也有数名元婴修士守在那里的，另一小半则空空如也，什么东西都没有。\n\n至于那些紧闭殿门的处所，韩立虽然用神念扫了一下，却不出所料的根本无渗透那些掺杂银蝌文的神秘墙壁，\n\n走到中不时有其他修士迎面走来，里面大都是黑甲的元婴修士，但也碰到了三四名一身清幽幽战甲的修士，这些青甲修士都有化神期的修为，显然就是所谓的“青冥卫”了\n\n这些修士见到韩立这么一名外人时。虽然有些好奇的大量他一眼，但却没有一人上前多问什么，并且个个行动匆匆，仿佛训练有素。\n\n韩立见到此幕，心中眉头一皱。"
    },
    {
        "title": "第一千三百一十三章飞升修士与天渊城",
        "content": "向里面走了足足近千丈后。韩立豁然一亮，眼前出现一座近千丈的巨厅，在厅中有近百名甲士，正在匆匆而过，似乎忙碌异常。\n\n而整座大厅的四周，有十几个和他所处通道一般无二的出口，正有人进进出出。\n\n韩立脸上讶色一闪，走到厅上不禁下意识的抬首一看，结果大吃了一惊。\n\n这所谓的大厅一望过去，根本看不到厅顶，竟是一个环形的巨大圆筒状存在，仿佛一座空心巨塔一般，而他们方才从出来的地方，应该只是此塔的夹层塔壁而已。\n\n如此巨大石塔，韩立自是第一次见到，足足震惊了好一会儿，才神色回复正常。\n\n在前边带路的那名碧眼大汉，对韩立的震惊毫不奇怪，也没有催促的意思，直到韩立重新地下头来，才又带着韩立向大厅出口走去。\n\n当韩立一走到大厅出口时，向远处一望后，心中咯噔一下，再一次骇然了。\n\n只见目光所及之处，远处一座座高耸入云的青色巨塔，密密麻麻的分布着，足百余座之多。而这些巨塔的都部，则全都围着一片片楼台阁楼，一间挨一间也不知有多少座，高的有千丈之高，矮的也有百余丈，每一处建筑释仿佛普通建筑放大了数倍一般。\n\n这怎不让韩立，看的有些目瞪口呆了。\n\n这时，同样走出大厅的一名名甲士，纷纷化为一道道遁光向此塔下方建筑飞遁而去。碧眼大汉一声招呼后，也带着韩立朝下激射而去，直奔不远处的一座千丈殿阁而去。\n\n那座楼阁从上到下分作十层，每一层都有一个入口，而最中间一座高约三十丈的大门，挂着一个书写着“飞灵殿”三个大字的银色牌匾。\n\n大汉带着韩立飞入了此殿第四层，十进入里面是一小厅，四周四通八道的有六七条走廊通往其他方向。\n\n而在小厅中有数名服饰各异的修士聚集在一起，含笑的说些什么？韩立目光一扫，立刻探出这些人都是和他一般的化神初期修士。\n\n韩立和碧眼大汉十进八其中，这几人立刻也发现他们，当即目光“唰”的一下，一齐扫了过来。\n\n“咦，这不是卓贤侄吗？怎么，这位也是新来的同伴吗？”一名满头白发、脸色泛青老者，笑着问了一句。\n\n碧眼大汉也已经是元婴后期大成，此位倒不敢过于怠慢。\n\n“原来是柳前辈，这位前辈可是天卫大人亲自从外边带来的，并非本城进阶的修士。”碧眼大汉十进入此殿，原先的肃然之色马上荡然无存，竟仿佛换了一个人似得，客气异常的冲老者解释道。\n\n韩立脸上一丝诧异闪过。\n\n“从外界带来，难道是飞灵台带过来的修士？”\n\n“是从哪一界飞升来的？“咦，怎么是化神初期的修士。不是说初代飞升者，起码也要有化神后期的修为吗？”\n\n那几名化神初期修士一听此言，一阵骚动了起来，均用异样的目光扫向韩立。\n\n韩立微微一笑，只是冲这几人一抱拳，并未说什么，但心中同样的嘀咕不已。\n\n这些人难道其他下界的飞升者，但看起来不太像，但若是灵界本土的修士，又怎合出现在此地。\n\n这“飞灵殿”一听，可就是和飞升者相关的处所。\n\n碧眼大汉向其他几人问候了几句后，再含糊回答了两句，就带着韩立走进一条走廊中，并找了一处敏间屋子连成一片的套房。\n\n这出敌间屋子炼成一起的处所，仿佛一座小型洞府，不但有修的专门密室，还有一间丹方和一间炼器窒。而且几间屋子还被一套独特的禁制封闭着，只有屋子主人使用一块禁制令牌才可以打开进出的。\n\n韩立见了很满意，当即点点头。\n\n碧眼大汉见此，说了数条此地的忌讳之处，就马上留下禁制令牌，说有任务在身告辞离去了。\n\n这倒让韩立想趁机拉住对方，详细打听下天渊城情况的打算落空了。\n\n如今他坐在客厅的一间木椅上，背靠椅背，单手把玩着那块银灿灿的禁制令牌，心中在思量着雷劫发生后的一切。\n\n原本按照他原来的计划，一度过这所谓的小天劫，自然是要在灵界选取一处灵气绝佳的隐秘之地，暗暗进行修炼，先进阶炼虚期，进价永生大道再说。\n\n但万万没想到的是，飞升的修士竟然还带有什么“异界气息”，小天劫一下变得如此恐怖了。\n\n不久前，就算他真的有能力度过第一次的两色雷劫，但是下一次的绝对无抵挡的。\n\n他这才几乎没有多加考虑，立刻跟那二人来到这天渊城。\n\n但真到了此地，这里的一切似乎的确和普通的修士之城大不相同，还不知道会发生什么事情。这让他心中实在没有底。\n\n他唯一知道的就是，这座天测城中像他这般的从下界飞升来的修士似乎不少。\n\n韩立想着想着，有些坐卧不宁了。\n\n他暗自思量，是否趁现在到外边打听一下天测城的事情，以及自己这样的飞升修士会被如何安排。\n\n就在韩立心动，想有所行动之时，忽然大门的禁制外传来一声巷老的声音：“道友可在屋中，老夫柳河道，可否和道友叙谈一二。”\n\n韩立一听这话一怔，随即轻笑了起来。\n\n看来不用他主动出去，就有人过来先套近乎了。\n\n“原来是柳道友来访，韩某荣幸之至！”韩立口中回道，然后将手中令牌对大门方向轻轻一晃。\n\n一片银霞狂涌西出，大门咯吱一声后，就自行打开了。\n\n门外站着一名青面白发的修士，正是那名在厅堂匆匆见过一面的老者。\n\n“道友原来姓韩，柳某贸然打扰，还望道友不要见怪。”老者一脸笑容，满口的客气。\n\n“呵呵，在下怎会如此想。就算柳兄不来，韩某也打算去拜会几位道友呢！”韩立是何等人，从人界的凡人一步步的修炼至今，对人情世故的老练，绝对只在眼前这位柳姓老者之上，当即春风满面的说道。\n\n如此一来，两人只是聊聊数语，却仿佛多年好友般的菇刈齑之极。\n\n“刚才听卓贤侄言，道友是天卫大人亲自带回城中的，那道友肯定是下界刚刚飞升本界的修士，就不知道友下界哪一处人界之地。”柳姓老者说着说着，话题一转的问道。\n\n“哪一界？这个……在下也不知灵界如何称呼诸多下界的，倒不好回答了。这样吧，等韩某以后了解清楚相关事宜后，再告诉道友如何？”韩立目光一闪，微笑的回道。\n\n他可不会轻易透漏自己的真正出身，毕竟在人界的时候，他可颇牵扯到一些和灵界大人物有关的事情中，无论哪位天澜兽本体还是银月口中的夭奎狼王，都绝不是现在的他能招惹起的。\n\n“这是老夫糊涂了。道友初到灵界不久，对这一切自然不甚了解的。不过，像道友这般初代飞升修士，个个都潜力惊人，进阶炼虚的比例远非我等这样的飞升修士后裔和灵界的本土修士可比，更受长老会重视。多半道友不用经过什么考核，直接就会被任命青冥卫的。”柳姓老者哈哈一笑起来。\n\n“初代飞升修士？柳兄能否给在下解释一二。”韩立目中疑惑之色闪过，笑容一敛的直接问道。\n\n“这不是什么秘密，自然可以的。其实韩兄只要在本城多住一段时间，对这些事情就一清二楚了。”柳姓老者嘿嘿一笑的说道。\n\n“其实所谓的初代飞升者，就是指韩兄这样的直接从灵界飞升本界的化神修士。你们身上带着的异界气息非常浓重，即使每年服用一粒灭尘丹，也足足要花费三百年之久才能清除干净的。而初代飞升者的嫡系后代，在数代之内也会带有部分的异界气息，只要十进阶元婴期，同样会有两色雷劫降临。就像我这样，是初代飞升修士的二代嫡系，在十进阶元婴期后，就必须马上赶回天测城，要服用灭尘丹压制异界气息，否则同样死路一条。只有等异界气息彻底被清洗了，才可以自由离开天渊城的。从初代修士算起，大概五代之外的嫡系血脉，就不会含有异界气息了，完全和本土修士一般无二了。”青面老者解释的说道。\n\n“原来如此，不过柳兄已经是化神修士，想必异界气息早已被洗去了，怎会还留在这里。”韩立眨了眨眼睛，突然问道。\n\n“韩兄一眼看出问题所在了。不错，即使我等洗去了身上的异界气息，但是愿意自行离开天测城的，据我所知根本没有几个。不光是初代飞升修士和我等如此，就是从三皇七地补充进来的本土修士，也是决不愿轻易脱离天渊城的。”柳姓老者笑嘻嘻的回道。\n\n“哦，韩某有些感兴趣了，还望柳多指教一二。”韩立心中一动，面上含笑的问道。\n\n“很简单，在天渊城的话，修炼速度是其他地方的一倍以上，并且三境七地有的东西，天渊城肯定有，而三境七地没有的东西，我么天渊城还会是有的。韩兄想必明白在下的意思了吧。”老者望着韩立，大有深意的说道。"
    }
]