[
    {
        "title": "第一千五百四十九章激战",
        "content": "无形波动也不知是何诡异神通，青竹蜂云剑竟完全无抵挡样子。青筱和黑裙少妇见到此幕，脸色再次一白。\n\n此刻她们不过刚和怪蛾再拉开一点距离而已，只要巨吼声再次响起，肯定还是无逃得性命的。\n\n韩立见到数十口飞剑一下爆裂而碎，面上并未流露出惊怒之仑r，反而一声冷哼，突然单手飞快掐诀，冲远处凝神一点。惊人的情形出现了！\n\n原本化为无数青光的飞剑碎片，忽然嗡鸣声大起，接着围着巨蛾一阵旋转，竟在青光中聚集还原成了一口口寒光闪闪的小剑，同样的回复如初了。众飞剑诡异一闪，无数青丝交织下，就再次将怪蛾斩成了无数小块。此神通自然是飞剑的剑灵化虚神通。\n\n这一下，青筱二女看的目瞪口呆了。但她们马上醒悟过来，遁光一下更快了几分，几个闪动后，终于逃到了韩立附近，才略微一顿的停了下来。“多谢前辈相救之恩，不过这怪物太厉害了。我等还是快些逃走吧。”青筱长吐一口气，冲韩立急忙说道。“二位道友自便吧！我对此怪物有些兴趣，看看能不能斩杀掉。”韩立淡淡回道。\n\n“前辈，此兽不知从何处闯到此地的，厉害可不止如此，连此银鲨居士都惨死在了其手中。我等先撤离此地，重新想好对策，再来对付此妖孽不迟的。”黑裙少*妇也善意的劝说道。显然韩立虽然显露了一手惊人神通，二女都不认为韩立真能击败这怪蛾。“二位放心！韩某就算不敌，但是自保绝对无虑的。”韩立微微一笑，还是摇了摇头。\n\n这时远处灰光闪动后，怪蛾又一次的将碎尸重新融合一起，恢复复原了。但是第二次的被斩杀，让此怪物暴跳如雷，狮子头颅大口一张，一声声远胜先前的吼声从口中狂涌而出，同时双翅狂扇不已起来。\n\n顿时附近天空中遍是雷鸣般的巨响，同时一囹圄波动波的从怪蛾身体中荡漾而出，疯狂向四面八方接连散去。\n\n众飞剑再次在波动中寸寸爆裂开来，随之一遮遮的被碾碎成更小的碎片。见此情形，怪蛾双翅狂扇不停，仍没有丝毫停手之意。\n\n虽然因为此蛾飞剑牵扯住原因，并未向韩立这边靠近过来，但是这一番吼声传来，青筱和黑裙少*妇二人刚恢复正常的脸色，瞬间又血红异常起来，似乎浑身血液都要马上破肌射出。\n\n韩立倒只是眉头皱了一皱，体内的梵圣真魔威能再加大两分后，就若无其事了。但目光一扫的见二女如此危险样子，一条手臂闪电般的冲二人虚空拍出两下。只见手掌上金光一闪，两道金色光柱一闪即逝的没入二女身体中。青筱二女觉得体内沸腾的血液马上缇慢了大半，面上血色也一下消退了大半。二女提着的心一下放了下来！知道是韩立出手相助的，口中连声的称谢。“此兽的吼声有些古怪，威能范围极广。二位道友先是一步吧。”韩立摆摆手，如此的说道。\n\n他眼见远处以怪蛾为中心的千余丈范围内，正在生着肉眼可见的空间扭曲。如此大片地方，竟然一会儿模糊，一会儿清晰，仿佛海市蜃楼般的诡异。\n\n就不知此异像知是被此怪物出的吼声所致，还是双翅扇出的无形波动的影响。\n\n二女原本级已经被怪蛾的吼声吓怕了，如今再远远看到这般骇人异像，哪过不敢再犹豫什么了。再劝说两句，眼见韩立仍没有一同离去之意，只能冲韩立敛衽一礼后，再次化为两道惊虹，破空飞去了。\n\n这一次，她们一口气飞出了百余里，一直到了冰岛外后，入耳的吼声才变得若有若无，再无大碍了。\n\n二女将遁光一莲，现身出身形的悬浮在了半空中，然后心有余悸的再望向过来方向。“青姐姐，那人就是你上次所说的韩先生？”黑裙少*妇神色稍为馈定后，忍不住的问道。“不是此前辈是何人？韩先生是和银鲨居士是同等阶存在。不过神通还要强大多的样子。”青花点点头道。\n\n“可就算是神通再大，也不可能是那怪物对手。毕竟连银鲨居士和他那头灵兽银光鲨联手，也不过在这怪物手下支撑数个回合，就一同陨落掉了。这怪物下面的蛇颗比上面的还要可怕几分。韩前辈留在原地，真是不智的。”黑裙少*妇叹了一口气。\n\n“这个不好说。看韩先生在吼声中若无其事，肯定有某种大神通护身，而且起这般自信样子，就算真的不敌怪蛾，想来脱身应该无碍的。我们姑且在这里等下吧，看看结果再说吧。万一不行，我们只有召集各族所有上族，来布置几种大威力阵对付此怪物了。”青筱倒对韩立颇有些信心，并且想的极为深远。\n\n“对付此等妖孽，也只能依靠阵之力了。否则聚集的人手再多，一吼之下，也只能纷纷亡命的。但万幸中的大幸，此怪物在此地现的较早，若迟上月许的话，来此聚集的同道不及防之下，还不知会陨落多少的。”少*妇苦笑了一声，又有些侥幸起来。“这倒也是。但这怪物不像海兽。从何处而来的。”青筱望着怪蛾所在方向天边，目中一丝惊疑之色闪过后，喃喃了一句。黑裙少*妇同样脸上一丝疑惑修过，自然无解答什么的。\n\n韩立在二女飞离后，眼看自己飞剑都被那一囹圄无形之力碾碎的不能再碎了，嘴角一翘，却泛出了一丝冷笑。\n\n纵然眼前怪兽是炼虚后期的存在，神通似乎也不寻常样子。但是他体双修，梵圣真魔已经修炼到第二部分，并且身怀数种逆天神通，又怎会真怕此怪物。当即就见他两手一掐诀，身上金光大放，头顶现出一轮金色光晕来。光晕中，一个三六臂的相渐渐显现而出，怒目圆睁，六手各自掐诀。口中一声低喝，金色相六臂同时对准远处巨蛾六手一挥。\n\n“噗噗”几声闷响传出，六道碗口粗金色光柱从手心中狂喷而出，一闪即逝后，就没入远处模糊扭曲的灰影中，眼看就要击在巨蛾身上的样子。但是诡异的一幕出现了！\n\n巨蛾体表表一阵模糊，六道金光方向一变，竟诡异从巨蛾身躯旁边一统而过，诡异的击到虚空处溃散不见了。\n\n见到此景，韩立不禁一怔，但随即一只漆黑手掌从袖跑中探出，并冲远处的巨蛾轻轻一拍。\n\n顿时一片灰色光霞从五指一喷而出，然后汇聚一起，化为一片灰色光幕，直奔对面狂卷而去。\n\n元磁神光浩浩荡荡，在途中不停的扩散狂涨，遮蔽了小半天空。\n\n声势之大，让身处模糊灰影中的怪蛾，一对碧绿眼珠也狂闪不已。双翅出的无形波动方向一变，全都朝上方的灰光气势汹汹的迎了过去。\n\n两者方一接绁，一阵雷鸣般的巨响传出，波动灰光交织闪烁之下，整今天空都诡异的忽暗忽明起来，竟然呈现僵持不下之势。韩立脸色一沉，黑色手掌五指蓦然徽做一曲。\n\n顿时空中灰色光幕中一点黑影一现而出，接着一座黑色小山诡异的出现，随之体形狂涨，几个闪动下，就化为了千余丈之巨。正是元磁神山！\n\n怪蛾见此先是一怔，但随即口中一声巨吼，无形波动突然往中间一凝，竟幻化出一道肉眼可见的半透明光柱，直奔巨山底部一闪射去。\n\n以先前无形波动搅碎韩立飞剑的一幕来看，可见其盛能之大了。现在被一下汇聚一处，对器宝物的破坏可想而知了。\n\n若是在元磁神山溶入那怪异石墩之前，此山能否抵挡住这道半透明光柱不太好说。但是二次溶入石墩之后，此山坚韧程度早已到了一个不可思议的境界。只见巨山底部灰白色异芒一闪，光柱击在其上出一声闷响，就爆出一团刺目白芒来。\n\n而白芒一敛消散后，光柱化成溃散破灭了，而山峰底部连一丝缝隙都未出现，丝毫无损的样子。怪蛾大吃了一惊，几乎不相信自己看到的此幕。\n\n而远处的韩立，却面无表情的一掐诀，顿时山峰以泰山压顶之势徐徐落下。\n\n纵然一目的波动，从怪蛾双翅不停的泛出，但是在山峰的强大威能下，纷纷一触的溃散破灭，根本无抵挡元磁神山的奇重之力。\n\n眼看黑色山峰将整只巨蛾都罩在了其下，似乎下一刻就可持其压成肉酱的时候，突然巨蛾狮子般的头颅略一模糊，竟幻化变成了双目紧闭的巨蟒头颅\n\n这墨绿色蟒兽双目一睁，露出一对金灿灿的诡异眼珠，闪动着冰冷异常的日光，一下扬的盯住了头顶的黑色山峰。\n\n一声阴森的嘶鸣从蟒口中出，突然双翅一扇，一团团灰淙淙光粉浮弥漫开来，将此怪物身躯淹没进了其中，让再也看不清身影分毫了。此怪物似乎想要施展某种大神通的模样。韩立遥遥见此，面上厉色一闪，手中决猛然一催。黑色山峰出一声轰鸣的猛然压下，山峰底部一下压进了灰色光粉中。"
    },
    {
        "title": "第一千五百五十章巨力",
        "content": "“砰”的一声惊天动地的巨响传来！\n\n黑色山峰方一没入光粉中一小截，突然一震的停在了空中，仿佛被什么一下硬生生抵住了一般。\n\n这一次，韩立真露出吃惊之色了。\n\n元磁神山有多重，自然没有谁像他这般清楚了。起码换做进阶炼虚期前的他，是无举起此山的。而进阶炼虚后，依仗梵圣真魔附带的强化肉身效果，才能勉强承受住此山的奇重分量。\n\n而眼前的这只怪蛾，如何能坐到此事的。\n\n心中惊骇之下，韩立不假思索的两手一掐决，头顶上空的金色相，六条手臂一阵挥舞，金色光晕滴溜溜一转下，突然飞出一团团的金色光焰，但一射出十余丈后，立刻化为一片淡金色狂风，奔对面狂卷而去。\n\n尚未接近灰色光粉，破空声大起，一下从飓风中激射出五道风刃来，一闪即逝的就全都射入了光粉中。\n\n“噗噗”闷响声传来，风刃全击中了什么东西上，但下面却再无其他异声出，仿佛并未给里面怪蛾造成任何伤害。\n\n韩立双目一眯，决猛然一催。\n\n金色狂风一下呼啸席卷过，将那些灰色光粉瞬间吹的溃散一空，现出了原先遮掩住的一切。\n\n韩立凝神一望下，脸色骤然一变。\n\n只见光粉消失后，原地出现的怪蛾赫然体形大变。\n\n原本臃肿的庞大身躯，覆盖上了一层墨绿色鳞片，是有手掌大小，一条宛如钢铸的蟒尾赫然出现在下方；同时从身体两侧还生出两条若水缸的怪臂，同样遍布绿色鳞片，并往空中齐齐一举，竟硬生生的抵住了下压的元磁神山。\n\n此种情形，即使韩立看了也眼脚骤然一挑。\n\n这怪物变身后的诡异形状倒还罢了，怎么会拥有如此巨力的。看它轻松自若的样子，一身神力犹胜他三分。\n\n不过，韩立目中寒芒隐现，怪物附近早已碎的不不能再碎的飞剑残骸突然青光一闪，再次化为数十根青丝往怪物身上激丅射而去。\n\n不知什么原因，韩力一见怪蛾变身后，顿时心中隐隐觉得对方的不死之身似乎不复存在了，所以毫不客气的再次复原众飞剑，准备将此怪兽斩杀掉。\n\n一声嘶鸣蓦然从怪蛾蟒口中出，随之体表的那些绿色鳞片，放出一面面透明的小盾，密密麻麻，成六角梭形，仿佛水晶打造一般，将其身体彻底遮蔽住了其下。\n\n青丝一射在其上，一阵白芒闪烁，竟纷纷方向大变的从旁边一掠而过，根本无伤害分毫的样子。\n\n韩立见此，神情有些难看了，正想再另行施的时候，巨蛾双臂一曲再猛然一直。\n\n顿时一声震耳欲聋的轰鸣声传出，高达千丈的黑色山峰，竟然被此怪物硬生生的抛向了半空中。\n\n随即密密麻麻的水晶光盾同时一闪，脆响声大起，竟然同时的碎裂而开，化为一团团刺目白芒，瞬间汇聚成了一团。\n\n远远看去，仿佛一轮白色巨日蓦然浮现而出一般。\n\n白光实在太刺目了，纵然在灵目神通之下，韩立注视下仍然感到双目涨痛异常，不过这一瞬间的工夫，他倒也将白色光幕里情形看的清清楚楚了。\n\n嘴角为之抽搐一下！\n\n白光中心处空空如也，哪有半分怪蛾影子。此怪物竟在他闭眼的一瞬间，消失的无影无踪了。\n\n以韩立的争斗经验之丰富，哪会给对手可乘之机，几乎在现怪蛾消失的刹那间，想都不想的另一只袖袍一抖，五颗白玉骷髅头从袖袍中激丅射而出，围着韩立滴溜溜一盘旋下，同时喷出一股股的五色光焰来，足足覆盖附近百余丈的范围。\n\n结果在韩立一侧数十丈处，一声怪鸣出，一个七八丈的黑影在五色光焰滚动中蓦然显现而出。\n\n正是那只消失的怪蛾。\n\n只是此刻的怪兽，体形缩小了十余倍，并且在光焰中动作都变得迟钝异常，一时被困在了其中的样子。\n\n韩立见此大喜，想都不想的一张口，一团银色火焰和一只青色小鼎同时喷了出来。\n\n银色光焰滴溜溜一转后，蓦然化为一只寸许大的银色火鸟直扑而出。\n\n而青色小鼎则嗡鸣声出，鼎盖一掀，一蓬青丝激丅射而出，但马上一闪即逝的消失了。\n\n下一刻，怪蛾头顶处空间波动一起，青丝从虚空中一闪而出，向下方一散卷去，瞬间将光焰中怪蛾包裹的密密麻麻。\n\n可是此蛾体表晶光一闪，一面面晶莹小盾就再次诡异的浮现而出，却将青丝抵在了外层。\n\n这是，银色火鸟才一闪的到了跟前。\n\n韩立见此，面无表情的空中飞快念动几声咒语，银色火鸟未直接扑向怪蛾，而是一张口，一道金银细丝激丅射而出。\n\n正是噬灵火鸟新吞噬得到了的那一缕灵漩邪光。\n\n细丝只是一闪，就无视晶盾防护的没入了其中，下一刻就轻易的洞穿了怪兽胸膛，从另一侧激射而出。\n\n正是噬灵火鸟新吞噬得到了的那一缕灵漩邪光。\n\n细丝只是一闪，就无视晶盾防护的没入了其中，下一刻就轻易的洞穿了怪兽胸膛，从另一侧激射而出。\n\n怪兽胸膛处现出了一个根稍粗细的血孔，但周边焦糊一片，并未有一滴鲜血流出。若是普通怪兽，胸膛要害处被洞穿，就算不立刻毙命，也会马上倒地不起的。\n\n而就在这时，那洞穿出去的金银细丝一个盘旋后，又一次的激丅射而回，打算再一次洞穿此怪兽的身躯。\n\n不过这一次，明面瞄准了此兽的头颅处。\n\n可是怪蛾突然体表泛起一层层的刺目强光，随之两手依仗巨力一下冲破光焰的束缚，狠狠的在胸前处巨击了一掌。\n\n“轰”的一声仿佛晴天霹雳的闷响出，一圈肉眼可见的音波立刻向四面八方扩散而开。五色光焰一被此音波接触到，竟然一下被逼散了开来。\n\n而与此同时，怪蛾蟒一下诡异的一百八十度转弯，赤金色眼珠一下冷冷的盯住了激丅射而来的金银细丝上。\n\n“噗噗”两声，两道金芒从金色眼珠中一喷而出，一个闪动后融为一道，正好击中了迎面射来的灵漩邪光。\n\n结果两者一接触后，一声闷响后，竟然化为一团金银色光球，然后一颤的爆裂开来，化为了乌有。\n\n而噬灵火鸟双翅一展，这才飞扑而上的。\n\n巨蟒却口一张，喷出了一团黑色液体，一下将火鸟困在了其中，一时无脱身的模样。\n\n随之怪蛾巨尾猛然一拍下方的虚空处，身躯一扭，竟一下弩矢般的冲韩立激射而来，但在途中附近空间略一扭曲，怪蛾身形一下诡异的不见了。\n\n韩立见此情形，一言不的猛然单手冲自己眉宇间一点。\n\n黑芒闪动，破灭目一下闪现而出。\n\n随之他透露微微一晃，一道道破灭神光朝四面八方同时射出，然后纷纷一闪的没入虚空中。\n\n“轰”的一声巨响！\n\n在韩立头顶上空十余丈高处，一道黑光方一射入其中，怪蛾身形一个踉跄的从中闪现而出。\n\n但是此怪蛾在行迹暴漏的一瞬间，猛然双目死死的盯住了韩立，瞳孔金芒一闪，两道金光激丅射而来。\n\n蛇尾再一拍下，也化为一道绿影的冲韩立一扫而来，残影纷纷，仿佛一片棍山直接扫来。\n\n同时此怪蛾，上半截身子猛然一探，无数利爪带着两股刺鸣之声的冲韩立天灵盖一把抓下。\n\n此怪兽接连吃亏之下，竟然暴怒异常的一下凑身过来，将对手撕成无数碎片，好一解心头之恨。\n\n韩立见怪蛾竟然一副打算肉搏的样子，脸上不惊反喜起来。\n\n不不见他有何举动，头顶金色相蓦然一闪，竟一下没入了韩立身体中消失不见了。\n\n下一刻，韩立口中一声大喝，不但身上浮现出金灿灿的鳞片，同时背后一下多出四条仿佛实体般的金色手臂，同时一晃之下，手中各浮现出一件大为模糊的金色武器。\n\n分别是刀、剑、杖、环、杵、锏等六样武器。\n\n眉宇间破灭目一闪，一道粗大黑光先一闪射出，抵住了迎面射来的两道金光。\n\n接着六条手臂一晃，两面金色兵器击向了一侧的硕大蛇尾；另外四件则两两的一分的往头顶一挥，幻化出一片片金色器影的护住了上空。\n\n蛇尾、爪影和金光一接触，“轰隆隆”的惊天巨响豁然传来。\n\n韩立身形一震的直接退了两步，六条金臂金光狂山之下，手中的六条原本模糊的兵器顿时寸寸的碎裂溃散，一下消失的无影无踪。\n\n对面的巨蛾，情形也好不到哪里去！\n\n不但蛇尾一下被反弹而回，两只怪臂更是血肉模糊一片，负了不轻的伤害。\n\n此怪兽也许巨力犹胜韩立一筹，但论身体坚韧程度，却拍马也无赶上的。那些护体的晶莹小盾，似乎对兵刃之类的实体攻击，没有什么效用。"
    },
    {
        "title": "第一千五百五十一章奇毒",
        "content": "怪鹅口中嘶嘶声不绝，显然刚才攻击结果让其也大出意外，但随即金色眼珠中凶光大放，双手一晃，血肉模糊的双臂顿时泛起一层绿光，伤痕飞快的痊愈着，同时背后双猛然一抖，白蒙蒙光芒大放起来。\n\n翅膀一闪的消失不见，却现出了数以百计的明晃晃飞刃，每一口都有半尺来唱，寒光闪闪，阴气逼人。\n\n随即此怪物目中凶光一闪，背后飞刃一阵嗡鸣，似乎就要再次飞扑而来。\n\n可是就在这时，韩立却忽然笑了起来，身上金光一闪，肌肤上浮现的鳞甲纷纷消退，四条金色手臂也一下模糊的溃散不见了。\n\n这让灵智不低的怪蛾为之一怔，攻击的动作不由得一顿。\n\n而对面韩立却又单手一掐诀，背后一声霹雳后，蓦然现出了一对晶光闪闪的羽翅，一动之下，人一下在原地消失不见了。\n\n下一刻，数十丈外出雷鸣声一响，韩立身形诡异的闪现而出，但是并未施展任何戒备，反而双手一抱臂，露出似笑非笑神sè的的望向怪蛾。\n\n巨蛾虽然心中惊疑，但是凶性念头转眼间就压住了心中的迟疑中一声嘶鸣，身上鳞片瞬间一片片倒竖起来，就要追了过去。\n\n但这时，韩立忽然抚掌大轻笑起来，并随之口吐道：\n\n“倒，倒、倒！”\n\n三个“倒”字方一出口，怪蛾感到头颅蓦然一沉，一股眩晕感觉直冲头顶，接着胸膛处一阵奇痒传出，身躯一部分瞬间变得毫无知觉起来，摇摇晃晃的无稳住身形了。\n\n怪兽自然又惊又怒，急忙一低才发觉，以胸膛迟迟无痊愈的血孔为中心，身躯小半部分竟然变得紫黑异常起来，同时一股腥臭味道从肌肤中散而出。\n\n而凡是紫黑之处，正是丧失知觉的部分。\n\n它竟中了一种从未见过的奇毒！此毒隐匿霸道异常，竟然先抢让其都无觉丝毫迹象，而一作起来，就立刻弥漫到如此地步。\n\n怪蛾的骇然非同小可！\n\n不加思索下，一张口，一绿幽幽光芒喷出，里面隐隐有一颗鸡蛋大小的碧绿sè圆珠，一闪即逝后就到了胸膛血孔处。\n\n圆珠滴溜溜一转，绿芒一下耀眼起来，同时一股奇香从圆珠中散而出，让腥臭味道一下变淡起来，飞快弥漫的紫黑色毒气竟然为之一凝，瞬间停止了扩散。\n\n韩立见此情形，心中倒也有几分意外。\n\n那见灵漩邪光的毒性强烈，他可是亲眼目睹过的，竟然没有马上将对方毒毙，可见对方肉身对毒xìng也具有以一定的抵抗力。\n\n但随即韩立冷笑了一声，突然身形往前一蹿，青光大放间，化为一只体长十丈的青色大鹏，同时一闪扑出。\n\n只是两个闪动，大鹏就带着一股青蒙蒙飓风蓦然出现在了正在全身驱毒的怪蛾上空。\n\n双翅一展，雷鸣声大起！\n\n大鹏身体表面瞬间浮现出一道道粗大金弧，一对淡金色巨爪狠狠抓下。\n\n下方怪蛾，突然身形一抖，背后的怪刃仿佛急雨般的冲空中激射而去。\n\n大鹏面对迎面射来的密密麻麻的白光根本不加理会，飞下之势丝毫不减。\n\n一阵丁丁当当的乱响后，所有怪刃一击在大鹏翎羽上纷纷的反弹而开。看似锋利异常的刃口，竟无伤害大鹏分毫。\n\n这也毫不奇怪，韩立肉身原本就坚韧到了极点，再加上变身鲲鹏之身后，肉身强横又加上几分，自然不是这些区区利刃可以伤害到的。反而一对利爪轻易分开十几口利刃的阻挡，雷霆般的一下洞穿了怪蛾身躯。\n\n但是只见爪芒闪过之后，怪蛾身影一下四分五裂，里面空空如也，丝毫血肉未有的样子。\n\n真正的怪蛾，竟诡异的消失不见了，只剩下一层薄皮留在原地。\n\n甚至连身前的用于驱毒的那颗绿sè圆珠，也在此时一闪的溃灭。不过是一个虚影而已。\n\n大鹏为之一愣，但是目中蓝芒急忙四下一扫后，马上双翅狂扇几下，顿时身上金弧暴风般的弹射而出，然后一闪的凝聚成一道碗口粗金弧，一闪的弹射而出，足有数十丈之长。\n\n随之轰鸣声大作！\n\n金弧瞬间在方圆数百丈内忽隐忽现，鬼魅般的弹跳不停，只是一个瞬间，就横垮偌大距离而过。\n\n一声巨响！\n\n金弧在五十丈外的虚空中爆裂开来，无数纤细电丝弹跳闪动。化为一张巨大金网一罩而下。\n\n但下方蓦然翠芒一闪，金色电网竟被一冲而开。\n\n而在金色雷光闪烁下，下方赫然现出一个跌跄身影。\n\n正是金蝉脱壳的怪蛾！\n\n只是这时的此怪物，身体三分之二的部分都成了紫黑之色，只有中绿光闪烁不定，竟含着那颗绿sè珠子，让毒性始终徘徊在脖颈之下，无彻底冲上头颅中去。\n\n另外双臂和尾部似乎对毒性有一定抵挡之力，在淡淡绿光闪动中，只是浮现一层浅色黑气而已。\n\n不过就是这样，此怪物也明显毒性发作，一副摇摇欲坠的样子。\n\n怪不得它根本不敢和韩立再交手分毫，马上果断压制毒性的想悄然逃之夭夭了。\n\n不过，可惜纵然它隐匿之术神妙，也无瞒过韩立的明清灵目，被一下找了出来。\n\n它为了抵挡辟邪神雷，还不得不硬着头皮再调动力的抵挡了一下。\n\n结果也就因此，刚刚勉强压制住的毒性马上气势汹汹的重卷而来，让其再也无抵挡住了。\n\n青色大鹏在电弧躯出的同时，已双翅一闪，庞大身躯几个闪动的也到怪蛾现身之处，双目冷冰冰的从上空俯视而下。\n\n虽然韩立所化大鹏并非真正的鲲鹏真灵，但是因为真灵之血缘故，自然仍然带有一股莫名的强大气势。\n\n下方怪蛾见此，金sè眼珠中终于闪过一丝惧怕，体表灰光一闪，就想要再施展什么遁术逃走。\n\n但是下一刮，突然一声脆响而出，其口中含着的碧绿圆珠竟一下莫名的破碎开来。\n\n此异变让韩立和怪蛾都是一呆。\n\n但马上怪蛾一声凄厉尖鸣出，随即身形一下爆出刺目异芒，同时狂涨数倍。\n\n在巨蟒头颅一侧，灰光一闪，另一颗狮子头颅也诡异现出。\n\n随之此怪物身形一动，满脸狰狞的直奔韩立恶狠狠扑来，双臂狂舞之下，漫天光芒在“嗤嗤“破空声中一下汇聚成两只巨大爪影。\n\n附近数里的天地元气化为无数光点浮现而出，下一刻又被两只巨爪一吸而入。\n\n两只爪影狂涨之下，给人一种笼罩住整今天地的诡异感觉，并冲韩立缓缓抓去。\n\n爪影笼罩之下，韩立只觉无论自己如何躲闪，都无抵挡避开此击，瞳孔不禁骤然一缩。\n\n所化大鹏立刻一声清鸣声出。！\n\n体表青光一转，大鹏竟然一个呼吸的工夫，又化为一只浑身都被五sè灵光包裹的孔雀，只有丈许大小，但是浑身光焰仿佛有形之物般的刺目耀眼。\n\n韩立竟然催动惊蛰决，一下又幻化成了五色孔雀。\n\n眼见那对爪影如此诡异，韩立不知为何竟然下意识的忽然幻化成了此形态。\n\n结果不可思议的一幕出现了！\n\n眼见爪影抓过来，五色孔雀身上的翎羽突然同时激丅射而出，瞬间溶入体表的光焰之中。\n\n顿时五色灵光一下高涨数十倍，然后迎着巨大爪影向下滚滚而去。\n\n远远看去，仿佛一道五色光河蓦然浮倒流卷下！\n\n怪蛾两颗头颅一见五色孔雀和五色灵光的惊人声势，目中顿时闪过难以置信的表情。\n\n不过，它此刻也根本无控制自己的一击。\n\n一闪之下，巨大爪影和五色光河瞬间撞击到了一起。\n\n结果竟然无声无息！\n\n五色灵光狂闪几下，巨大爪影竟仿佛泡沫般的一下没入光河中，就此消失的无影无踪。\n\n先前的惊人气势，仿佛只是昙花一现。\n\n但为了小心起见，韩立却不进反退起来，体表五色灵光一闪，孔雀鬼魅般的一下出现在了二十余丈外的另一处。\n\n怪蛾仿一击无效后，却就此悬浮在原地一动不动了。\n\n两颗头颅狠狠的盯着韩立，充满了怨毒之色。\n\n但下一刻，紫黑色毒气一下席卷而上，两颗头颅也一下变成了紫黑之色。\n\n让怪物身形一颤，四目一下失去了神光，随即仿若无骨的朝地面急坠而去。\n\n就在此时，五色孔雀然双翅一收，体形一下缩小数倍，重新幻化成了人形。\n\n韩立就此笔直的悬浮在哪里，冷冷的注视着下落的怪蛾，丝毫未有飞过去的意思。\n\n“砰”的一声，怪蛾紫黑色身躯仿佛一团烂泥的za到了冰地之上，再也不动一下了。\n\n韩立眉梢一挑，这才单手朝虚空中一抓。\n\n“噗嗤”一声，一只银色火球诡异的闪现而出。\n\n正是原先被怪蛾困住的噬灵天火！\n\n韩立神念一动之下，银色火球立刻冲下方激射而去，并在途中银光一闪，重新化为一只银灿灿火鸟。\n\n此鸟只是一个闪动，就到了怪蛾尸体上空，双翅一展的就要一头扎到上面。\n\n就在这时，火鸟的两颗头颅蓦然同时爆裂开来，化为一团团血雾。\n\n而雾气中“嗖嗖”两声出，两团拳头大绿火一闪现出，并向相反方向激射而出。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百五十二章深海古灯",
        "content": "空中韩立见此情形，二话不说的两手一掐诀，绿火上空波动一起，两蓬青丝从虚空中闪现而出。\n\n青丝为之一散，一闪即逝佴，就将两团绿火一下包在了其中。\n\n绿火顿时在青丝中不停的怪鸣晃动，却一时无挣扎而出。\n\n这时附近虚空中，一个青色小鼎诡异的浮现而出。\n\n韩立目中寒芒一闪，单手遥遥一点。\n\n飞过去的银色火鸟一声闷响的爆裂开来，一下化为两颗火球激射出去。“噗噗”两声后，正好击在了两团被困住的绿火上。\n\n两声凄厉的尖鸣后，两团绿火在银焰中绿光一闪，竟一下凝聚成两颗类似眼珠的圆乎乎东西，仿佛冲韩立眨了一眨，似乎有异芒闪动。韩立心中一凛，几乎下意识的身形一模糊，瞬间在原地消失不见。下一刻，两团绿火就在银光中化为了乌有，从世间彻底被抹杀掉了。\n\n在十余丈外的另一处空中，韩立身影在青光中闪现而出，双目凝望下方，但眉头紧皱起来。\n\n此种高阶怪物的精魂自然是大有用处之物，但不知对方底细下，他可不敢让它们存活下来，以防有什么后患无穷之事。\n\n至于搜魂炼魄之更不适宜用在比自己还高阶的存在上，否则很可反被种搜魂之反噬的。不过这怪物拥有两个独立的精魂，倒让他颇有些意外的。\n\n并且精魂最后幻化的古怪东西，似乎也有些诡异。但是他已经仔细检查过自己，并未有任何异常事情生。看来应该尚未来及动何种东西，就被噬灵天火先灭杀了。心中如此思量着，韩立轻吐了一口气单手往远处一招，再袖跑一抖。\n\n顿时不但银色火焰和虚天小鼎飞射而回，连远处的元磁山峰和七十二口青竹蜂云剑，也纷纷一闪的出现到了身前处，被收入了身体中。韩立这才体表青光一闪，人虚飘飘的朝下方落去。\n\n韩立并不知道，就在他灭杀掉怪蛾的时候，在在不知多远的一片漆黑深海中，有一座用白色美玉砌成的地下宫殿。\n\n而在宫殿最深层的一间黑暗密室地面上，并排放着十二座尺许高的青铜古灯，上面闪动着大小不一的一朵朵淡绿色灯焰。\n\n这些灯焰粗的有鸡蛋般大小，小的也有拇指粗细。\n\n而在这些古灯前方，一个瘦高人影动也不动的盘坐在古灯之前，徽低着头颅，整个身体和面容都被一件淡金色披风包裹着。披风表面灵光闪动，上面印着一些古怪花纹。\n\n就在韩立将怪蛾的两个精魂一下灭杀的一瞬间，其中一盏古灯的中等大小灯焰，忽然一闪的灭掉了。\n\n嘎吱一声，枯瘦人影身上出一声古怪脆响，原本低着的头颅竟缓缓抬起，同时两团绿火一下浮现，让其真容一下显现了出来。\n\n竟是一个白骨嶙嶙的骷髅面孔，但两团，绿火在眼眶闪闪光，显得诡异之极。\n\n骷髅头颅一扭，目光冷冷的盯着熄灭的古灯，鼻中仿佛出了一声蕴含奴怒意的冷哼，突然一张口，一团黑光吐出了出来。赫然是一块四方的黑色印玺！此物表面光滑异常，但铭印有一条漆黑真龙，缠绕印玺数图的样子。\n\n一阵陌生的咒语声从骷髅口中出，黑色印玺中一片光霞飞卷而出，随之一样黑乎乎的巨大东西从霞光中一闪的掉落而出。\n\n在昏暗灯光下细看，却是一只体长三四丈，身躯碧青异常，头颅仿佛巨牛的怪兽。\n\n此怪兽躺在地上一动不动，若不是胸膛处微微起伏着，恐怕会被认为是一具死尸而已。\n\n骷髅在一张口，一团豆粒大小的绿焰徐徐飘出，随即一闪，就没入怪兽身体中不见了踪影。\n\n怪兽身体一颤之下，体表骤然间一阵噼啪声传出，接着缓缓睁开了硕大的一对牛眼，竟一下从地上爬了起来。\n\n它一开始仿佛有些迷茫，但四下看了一眼后，目中就蓦然清明起来，双手一握拳，扬一声巨吼后。雷鸣声大起，一道道青色电弧在牛兽身上浮现而出，交织盘旋。\n\n而原本双目绿焰闪动的骷髅，蓦然出一阵不似人音的嘶鸣声，仅乎冲怪兽在吩咐什么。\n\n顿时牛怪兽身形一动，身体上的电弧一下刺目耀眼起来。\n\n一声霹雳后，此兽就在一道粗大青弧下，凭空借助雷遁消失了。\n\n密室中重新变得昏暗阴沉起来。\n\n骷髅目中绿焰一闪，目光重新落到了那盏熄灭的古灯上，然后一根白骨哺嶙骨指冲其虚空一点。\n\n“砰”的一声低不可闻的轻响后，古灯熄灭的灯火竟一下重新燃起，只是那灯焰只有黄豆大小，弱小无比飞，仿佛一口气就能吹灭一般。\n\n做完这一切后，骷髅眼中绿火闪动几下，歪了歪头颅想了想，将目光从古灯上挪开。\n\n但下一刻，它一根手指往身前虚空轻轻一划，划出一个圆圆的圈子来。\n\n在圆圈方一成形的瞬间，空间波动一起，竟一下幻化出一个银灿灿镜子，在骷髅面前滴溜溜转动不停起来。\n\n骷髅也不活化，一张口，一团绿光喷了过去、\n\n顿时镜子表面灵光大亮，从上面闪现出一副副画面来。\n\n这些画面有的清楚异常，仿俸近在咫尺一般，有的却撑朦胧胧被什么东西遮挡住了大半。但一幅画面中出现的场景和东西都截然不同，有的是人形，有的却是兽类，但每一个都强大之极的样子。\n\n忽然骷髅手指冲镜子一点，镜上画面一顿，凝滞不动了。\n\n里面赫然出现一个双手倒背的青年虚影，面无表情，一身青袍。\n\n不是韩立还是何人！\n\n骷髅冷冷的望着镜中的韩立容貌好好一会儿，才看似随意的一摆手。\n\n一声咔嚓脆响传出，镜子从中间寸寸的碎裂开来，随即化为点点青光的彻底溃散消失了。\n\n骷髅目中绿火再燃烧闪烁了一会儿后，还是一瀹的熄灭了，随之头颅微微一低后，整个人影再也不动一下了。同一时间，韩立已经飘落到了化为紫黑色的怪蛾尸体旁边，重新打量起来……\n\n此怪兽如此高等阶，自然身上不东西料都是珍稀之极的材料。不过除了此兽的内丹外，韩立最感兴趣的，还是怪蛾一身可以凝聚成水晶般小盾的鳞片，以及那一对可以幻化成利刃的巨翅。不过现在不是分解此兽尸体的时候，韩立突跑一抖，储物镯一下飞射而出，在上空一个盘旋偶户，顿时喷出了一片青霞来。在霞光中，怪蛾尸体迅缩小，最终被卷入储物镯中不见了。\n\n做好这一切后，韩立单手一招的收回储物镯，四下扫视了一下后，略一思量，就体表青光在起，化为一道青虹向天边激射而去。看方向，竟然不是朝外，而是继续朝冰岛深处，怪蛾飞来方向遁去。这一次，没有飞行多久。一下会儿工夫后，韩立就悬浮在了一片，倒塌大半的建筑群前。\n\n这一片建筑数里大小，所有房屋晶莹闪烁不已，竟然都是用寒冰修建而成。\n\n不过现在这些寒冰建筑间，除了一些血迹和残破的衣服外，到处空空如也，似乎所有人都被那怪蛾击杀了一般。韩立眉头一皱，朝一处看似最大的宫殿前落下。\n\n但他双足方一落地，忽然神色一动，日光“唰”的一下，朝附近另一座看似普通的阁楼望去。“谁躲在那里，给我出来！”韩立身形略一模糊，人就诡异的到了阁楼近前处，同时口中冷冷的喝斥道。“大人饶命，我等是银鲨居士大人拈来的侍从！”一个颢悠悠的女子声音从阁楼中传出。随之紧闭的阁楼大门一开，竟然从里面走出来一群年轻的男女出来。\n\n这些人无论男女都一个个清秀异常，但大都十六七岁的模样，为的是一名二十余岁的白袍女子，一出来就带着这数十名女男女冲韩立拜下。他们神情显得惶恐之极！\n\n韩立目光在这些男女身上一扫，脸上一丝讶色闪过。\n\n这些人猛一看似乎和普通人族一般无二，身上丝毫力没有，但细看之下就现其中的差异了。这些年轻男女的肌肤一个个晶莹异常，同时身然散着淡淡的寒气，一个个也穿得单薄异常，仿佛丝毫不惧岛上的冰雪一般。\n\n韩立眉√肖一动之下，正想开口询问些什么时，忽然神色一动的回过去。\n\n结果片刻后，天边有灵光闪动，随之两道惊虹一闪的激射而未，遁飞快无比，几个闪动后就到了附近空中。\n\n光芒一敛后，现出了两道苗条身影，正是青筱和黑裙少*妇二女。\n\n二女一见，现出了惊喜交加的表情。\n\n“韩前辈，你既然在此，难道那个巨蛾已经被你……”青筱迟疑的问道，面土有些难以置信的样子。\n\n旁边的黑裙少*妇，也瞬间屏住呼吸的凝神听着。\n\n“那个怪物已经被我击杀了……”\n\n韩立微微一笑，手腕一抖。\n\n霞光闪动间“砰”的一声后，怪蛾尸体的一下出现在了地面上。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百五十三章寒精族",
        "content": "二女一看清楚了尸体后，自然大喜之极。青筱长吐了一口气，冲韩立深施一礼，说道：“多亏有韩前辈出手，否则这一次我们火瑚群备还不知会陨落多少同道。\"\n\n“不错。连银鲨居士都不是此怪物对手，一旦在此片海域大开杀戒，肯定是我等的一大劫难。多谢韩先生大展神通，除此妖孽！”黑裙少*妇也比先前更恭敬的说道。\n\n“没什么！这怪物虽然有几分棘手，但我正好有几分克制住它。不过此兽不像是海中妖兽，你们可知它从何而来的？”韩立摆下手，轻描淡写的问道。\n\n“这个晚辈不知道的。此东西也是第一次出现此地。当时我等数十名道友正在此地聚集，商量如何对付那头海兽事情。此蛾就一下从岛外迷雾中冲出，飞到了岛上。不及防之下，许多修为不够的道友立刻被其吼声震碎而亡。但幸亏有银鲨居士出手牵制了此兽片刻，才让剩下的小半人逃了出去。否则，其若是全力巨吼下，我等全陨落此地也都毫不稀奇的。”回想起怪蛾的恐怖，青筱面上仍不禁闪过一丝惧意的说道。\n\n韩立眉头一皱的点点头，然后目光一转，重新落在了从阁楼中走出来的那群年轻男女身上，就随口的问道：“这些人原本就是此岛的人吗？看起来体质似乎有些特殊的，但又不是修炼者。”\n\n“呵呵，这些是寒精族人。此族之人虽然无沟通天地灵气，但个个聪颖异常，可以口喷一些寒气，成年好容颜还会始终保持如初，只是在寿无终尽的那一刻，才会显现苍老的模样。算一种成员较稀少的族群。整个火瑚群岛也不过万余人之多吧。但是因为此族无产生修炼者，一般都是依附其他强大族群，或者专门庇护某个强大上族门下的。这群寒精族人，原先就依附银鲨居士，作为一般侍从存在的。黑裙少*妇解释起来。“不过现在银鲨居士已死，他们恐怕要重新寻找出路了。”青筱叹息了一声，似乎对这些寒精族人颇为的怜惜。”哦，此族人倒还真有些奇特！“韩立倒是第一次听到此等异族，不禁大感兴趣的再打量了几遍这些男女。\n\n而那些年轻男女听到二女的言语后，只是在为女子带领下，冲三人不停的叩头参拜。\n\n“怎么，你们莫非打算转拜韩先生门下，以求庇护！若是真是如此的话，韩先生不妨将他们收下。此族人是做侍从的最佳人选，无论打理洞府杂务还是在看管药国上，都颇有些独到之处。”黑裙少*妇似乎看出了什么，嫣然道。“哦，她们懂的培育灵药！”韩立听到此话，倒有些意外了。\n\n“何止是懂的。就算一般上族修炼者，在灵药的培育上面的天赋还远远不如她们的。而这些人能跟在银鲨居士身旁，自然是此族中的最优秀者。真是放到外面，说不定还有大把上族争抢呢。”青菝也澉笑的说道。“可惜，我一向自己独行惯了，并不喜欢有人呆在身边的。二位道友若是喜欢，自行收下就行了。”韩立不加思索的摇摇头道。\n\n“嗯，既然韩前辈如此说了。那晚辈就不客气了。晚辈洞府恰好真缺些人手的。青妹妹，我二人平分了这些寒精族人如何？”黑裙少*妇美目一眨，笑吟吟的冲青筱说道。\n\n“我岛上已经有不少侍从了。姐姐既然喜欢，就都收下就是了。”青筱显得大方异常，不以为意的回道。\n\n黑裙少*妇一听此言，也不再客气了，就问那些寒精族人是否愿意跟她走。\n\n既然这些寒精族人亲眼目睹了原来主人的陨落，面对黑裙少*妇的邀请，自然不会拒绝什么，当即恭敬纷纷答应下来。然后在少*妇吩咐下，开始将那座最大的冰殿收拾一下，才再请韩立三人进去。“韩先生，你下边有何打算！还有意击杀那头海兽吗？”坐在大殿石椅上的青莜，开口问起来。“既然到此了，我自然不会轻易放弃的。说什么也要出手一次看看。”韩立坐在二女中间，平静回道。\n\n青筱二女闻言，却有些面面相觑……\n\n“怎么，难道二位觉得韩某无做到此事？”韩立眉梢一挑，淡淡的反问道。\n\n“以前辈击杀怪蛾的大神通，怎会没有机会击杀那头海兽的……但是韩先生不知道，以前我等之所以能追踪到那头海兽，大半是依仗银鲨居士的那头银光。现在此灵兽已经和银鲨居士一同陨落了。再想找到那头海兽，恐怕不止简单之事了。”黑裙少*妇忙开口博解释道。“有这样之事。那头银光鲨如何找到海兽的。”韩立一怔，但沉吟后马上问道。\n\n“这个我听银鲨居士讲过，似乎那头银光鲨天生就有一种追踪的神秘神通，只要见过一次的东西，只要身处万里之内就可以感应到存在，并慢慢寻到的。以前我等都是先到海兽出没的海域附近，让银光鲨带路，才能查到海兽的藏身之地。”青筱神色凝重的接口说道。“如此的话，的确有些麻烦的。看来我需要独自到海兽出没地方，碰碰运气了。”韩立眉头皱了一皱。\n\n“先生既然执意要去寻找此兽，不如再等上月许。先前道蓝湖岛聚集的同道应该还有一些尚存的，并且还有许多尚未赶到此岛的。若是能动如此多人一起寻找的话，总比前辈一人好些的……”黑裙少*妇想了想，这般建议的说道。\n\n“这恐怕没什么思吧。我记得青道友说过，那头海兽也神通不弱，若是分开寻找的话，恐怕单人很难缠住此兽。但若一起行动的话，找到的希望也渺茫的很。而且这种搜寻，若是短时间由-还可行，但是时间一长的话，恐怕就会有人心存怨言的。若是这样的话，还不如韩某自己行动的好！至于其他人，若是愿意最好了。不愿意的话，韩某也不佘勉强的。”韩立一咧嘴，露出雪白牙齿的一笑道。听到韩立如此一说，二女自然不好一说什么了。“韩某若是万一侥幸夺回了空云晶，还希望二位道友助我修复传道阵。”“前辈放心。只要有那空云晶，修复传送阵的事情金光包在我和青妹妹身上了。”黑裙少*妇嫣然一笑起来。青筱也同样的承诺下来。\n\n对二女此恢复，韩立自然十分满意的点点头。\n\n接下来的事情就简单多了，韩立向二女询问清楚海兽出没的大概方位和二女联系方后，就化为一道青虹飞走了。\n\n青筱和黑裙少*妇都退出了大殿门外，站在地上望着空中一闪消失的青色遁光，二人开始神色各异起来。\n\n“我到现在还是不能相信，韩前辈竟然真击杀了那头怪蛾。要知道他修为看起来不过和银鲨居士差不多境界，而银鲨居士根本未曾在那怪物面前撑下多久的。”黑裙少*妇喃喃的说道。“韩先生不是说了吗，他神通正好克制怪蛾，所以才能击杀此怪物的。”青筱默然了一下，才口气有些异样的回道。\n\n“青妹妹，这种借口你会全信吗？起码，我是不太相信的。怪蛾不要说那些诡异神通，单是一身深厚妖力就足有上族九阶的境界。这可是足足有两阶以上的差距。哪是一句区区克制，就可以轻易忽视的。”黑裙少*妇似笑非笑的说道。“姐姐倒地想说什么？”青筱叹了一口气。\n\n“没什么。青妹妹不是到现在还未有双修伴侣吗，这位韩先生神通如此了得，不正是一个很好的人选吗？若是妹妹觉得不合适的话，姐姐我可就不客气了。”黑裙少*妇咯咯轻笑起来。\n\n“姐姐乱说什么，我也不过和韩先生才见过两面而已。怎会有这种想。”青筱玉脂般的脸孔瞬间飞上一片红霞，口中嗔怒的说道。\n\n“这有什么，我没记错的话。青妹妹停留在五阶境界已经不少年了吧。若能和一位神通如此大之人结成伴侣，借助双修之力应该可以很轻易突破此瓶颈的。至于和韩先生尚未熟悉之事，又有何关系。只要他一天未离开此片海域，就可以多见几次的。以妹妹的人才，我可不信此人不动心的。”黑裙少*妇掩口嬉笑的说道。\n\n“姐姐别胡言乱语了。韩先生早晚还是要回到自己大陆的，又如何能在我们这里长留！而且说不定人家早就有了双修伴侣了。”青筱面上的红晕终于消退，恢复几分镇定的说道。\n\n“哦，这倒是个问题。不过那头海兽如此狡猾，出没海域又如此广大，哪是这般容易寻到击杀的。只要一日他无修复传送阵，自然就只能留在我们火瑚群岛的。如此的话，韩先生以前有没有双修伴侣又有何区别的。”少*妇连连摇头的说道。\n\n这一次，青筱闻言却没有接口什么，只是朝韩立消失的天边尽头处再望了一眼，口中出几乎难以察觉的一丝轻叹。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百五十四章二兽",
        "content": "两个多月后，某海面上空，一道青光慢悠悠的在低空中飞行着。\n\n忽然从海面下方传出一声兽吼，随之海面一下卷起数十丈高的巨浪，一条浑身乌黑的独角怪鱼从海水中现身而出，满是獠牙的大口狠狠冲青光咬去，打算将其一下吞进腹中的样子。\n\n青虹光芒大放，忽然一个盘旋，以比先前快了近似数倍的遁速，一下诡异的从远处消失不见，出现在了十几丈外的另一处。\n\n怪鱼一下咬了个虚空，但马上在巨浪中一个摆尾，就向掉头再扑去的样子。\n\n而就在这时，青虹中清鸣声大起，数十根青丝一闪即逝的激射而出，只是围着怪鱼轻轻一绕。\n\n顿时，这条体积不小的海兽，立刻化为了无数碎块，夹杂着一股碧绿怪血的坠落而下。浓浓的血腥之气，一下遍布附近海面之上。\n\n青丝一闪的全激射而回，而青虹又恢复了原先的遁速，不慌不忙的继续前进着。\n\n在青光中，一名二十多岁年轻男子纹丝不动的站在一口数丈粗的青色巨剑尚，表情淡然异常。正是已经到那头鲸鱼般海兽出没海域，已经四下搜寻十余日的韩立。\n\n虽然进入附近海域时间还不长，但是韩立还是感到要寻到那头传说的海昝，真有一种大海捞针的感觉。\n\n这些天，他除了斩杀了数头像先前那头怪鱼一般不知好歹的普通海兽外，丝毫线索都没有。\n\n不过好在这片海域微型小岛众多，它们小则里许，大则数十里。故而韩立倒不害怕灵气消耗之事，只要每隔一段时间随便找一处立足之地打坐恢复两日，就可力回复如初了。\n\n当然韩立自己在此期间，也不打算光是搜索那头海兽。若是能透视他身体就可现，在其身躯的田中，数寸高的金青两色元婴正双手抱着一面寸许的晶莹小盾，不停口喷婴火培炼着。韩立身上力，倒是有大半都用在此上面了。\n\n这正是他在到此路上，将那头怪蛾尸体分解，用得到的百余枚晶莹鳞片加上其他一些材料，炼制成了一面晶鳞小盾。\n\n此盾牌炼制虽然不太复杂，但是因为所用材料特殊缘故，除了坚硬异常外，竟还继承了怪蛾可以扭曲大半术剑光等的天赋神通，这让韩立大备不已。\n\n他犹豫了一下后，干脆将此宝地滴血后，炼制成了自己的一件本命宝物。\n\n除此之外，韩立还将怪蛾的一对巨翅，也分别炼制出来三百六十口寸许大飞刀。每一个口都锋利异常，足可轻易破开普通的战甲盾牌。\n\n但可惜的是，韩立最寄希望的妖丹已经碎的不能再碎了。否则还想一探，怪蛾用吼声催动修士血液沸腾的奥妙所在。毕竟一般的音波攻击，无论如何无其让其体内真灵之血如此异变的。而一想到此事，韩立心中略有些不安的。\n\n谁知道他的惊蛰十二决，是不是有什么自己不知的弱点！万一碰到类似神通，会不会出现同样的情形！\n\n韩立一边想着，一边目光漫无目的的四下张望着，神念不时放出搜索着海面和海底的一切。\n\n按照青筱二女所说，那头巨鲸般海兽，近百年来一直再这片海域出没的。只要他多花费时间，应该还是有希望碰到的。关键是此兽会一种极厉害的水遁术，极准真的灭杀掉的。\n\n不过他既然到此来了，自然也早已经想好了应对之策和方，自问至少有分的把握。韩立在一望无际的海面上一扫后，眉头不经意的皱了一下。\n\n附近海底有刚才怪鱼此种低阶海兽在，想来那头巨鲸般海兽，多半不会栖息附近的。\n\n他如此暗想着，足下灵光一闪，青虹遁速一下快了了数分，一闪的向远处天边浇射出去了。就这样，时间一日日的过去了。\n\n韩立每隔月许时间则找一块小岛休息打坐数日，然后力恢复后，接着离开继续搜查。结果附近海域各种稍微成了气候的海兽，自然倒了大霉。\n\n被碰到主动攻击的，自然都被韩立轻易的绞杀。而有些灵智较高主动避开的，韩立只探查清楚不是想找目标后，倒也不会去为难什么，任由它们离去。\n\n如此一来，韩立虽然一直未找到目标兽，但是有关此兽出没的踪迹，却还真遇到了数次。\n\n甚至某日还在一个海底大洞中还找到了一张，此海兽蜕换的巨大兽皮，坚韧异常，也是不可多得炼器材科。\n\n韩立并未将其用来炼制什么战甲上，纵然兽皮坚韧，也绝不会比其肉身更坚韧的。他反用此兽皮炼制出了了一些灵符出来。包裹一套“九宫天乾符“数张甲元符合太一化清符。如今那张金阙玉书残页上记载的数种苻纂，也只有那“天戈苻”无炼制的。\n\n但韩立自从进阶炼虚期，可以掌控天地元气后，似乎开启了某种冥冥中的机缘，对“天戈符”的炼制，还具有了些许灵感。当然想要将此符纂真炼制出来，自然还不知何年何月事情了。时间飞快过去，韩立不知不觉的就在此涟域游荡了数年之久。\n\n他到也不急，本末刚进阶炼虚期不久，还正有许多东西需要慢慢参悟领会的。这些年来纵然没有怎么修炼力，但是和神通的领悟却大有所获的。\n\n这一日，韩立仍像往日般，一边慢悠悠在某片海面上飞行，一面心中默默参悟着什么。忽然一声从未听到过的怪异鸣叫出，从前方极远处传来子。原本面上淡淡韩立，精神一振，双日蓝大放的向远处眺望去。片刻后，他脸上露出一丝惊喜交加的表情。“总算找到这东西了，不过和其动手的是什么诖误！”韩立命语了一声，随即遁光灵光大放，蓦然化为一根青丝朝前方浇射而走。\n\n几个闪动后，青虹就在破空声中出现在了数百丈远地方，再一个闪动后，就在当前海面消失的无影无踪了。\n\n在教百里外的一处小岛附近，阴云密布，波涛汹涌，正由两个庞然大物在对峙着，其中一只休长二百多丈，大半身子趴在一座巨大砧石之上，一身光滑晶莹的硬甲，竟是一只通体血红的巨虾。\n\n而离礁石不远处的海面上，则漂浮一个体形更胜巨虾倍许的鲸鱼般海兽。\n\n之所以说类似，因为此怪物身躯和尾巴都和一般巨鲸一般无二，唯一的不同，却是海兽的头颅遍布鲸片，头生金角和一对长长触须，竟然有七八分酷似蛟。两只巨兽相隔不远遥遥相望！\n\n巨虾口中怪吼声不断，半趴在礁石上兴风作浪，头上阴云和附近海浪大都是此兽召唤来的，声势浩大之极。\n\n而对面巨鲸般怪物却在海浪中随风飘动，一声不吭，仿佛幽灵一般，只是用一对白淙淙的怪异眼珠死死盯着血红巨虾，竟闪动着拟人般的贪婪表情。\n\n两者一动一静！但是给人的感觉，却反是巨虾气势远远逊于对方，并且渐渐被压制的样子。\n\n忽然巨鲸般巨兽猛然双日一动，有世惊疑的朝一侧天空望了一眼。\n\n结果片刻后，巨兽所望天空远处灵光一闪，一根淡若不见青丝以不可思议的遁激射而来，几个闪动后就打了附近，几丝毫没有掩饰遁光的意思。这一下，不但巨鲸般海兽，连血虾也一下做出警惕之色的抬望了过去。\n\n结果青光一敛，韩立身形一下鬼魅般的出现在了两只巨兽中间的高空中，面无表情的向下方两头巨兽打量过去。“没有错，果然是此兽。咦，竟然还有一头血焰虾，好，很好。看来我此次还真不虚此行了。”韩立只看了几眼，口中就出略带一丝兴奋的喃喃话语声。接着突然两只袖跑同时一抖。\n\n顿时一只修口中清鸣声一响，数十口青色小剑冲巨鲸般海兽激射而出，但一闪下却同时没入虚空中不见了踪影，另一只袖子中却一点黑影飞射而出，迎风一晃后，就立刻化为一座黑乎乎巨山冲血虾直压而下。\n\n接着韩立，又两手蓦然一掐诀，身上金光大放，蓦然现出了三头六臂的金色相，六条手臂只是略一挥动。\n\n顿时“噗噗”的破空声出，六道金色光柱喷射而出，三道击向血虾，三道击向巨鲸般海兽。\n\n韩立竟然一下同时对两头海兽出手了，而且一出手就雷霆万分，丝毫留手之意都没有。在韩立全力运转梵圣真魔下，全光度之快简直匪夷所思！只是一闪，就后先至的先到了两头海兽身前处。两只巨兽一惊！\n\n一个一张口，一团蓝光喷出了口外，另外一个则身体表面血光流转，立刻冒出了丈许后的血色光焰，将自身护的严严实实。“砰砰”几声闷响传出，三道金光一和蓝光接触后，如催枯槁般的将蓝光击的溃散消失，再一闪后，就结结实实的击在了巨鲸身体中。\n\n顿时一声尖锐长鸣从巨兽口中出，其体表只是蓝光一闪，就立刻显出了三个碗口粗的血洞，大量血液如同喷泉般的一下喷射而出，根本无止住的样子。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百五十五章修复法阵",
        "content": "巨鲸般海兽见此，心中大骇之极。\n\n它先前喷出蓝光看似不太起眼，但却是采集水中葵精而修炼出来的一种护身神通，威能极大，以前不知多少次救过其性命。\n\n如今却被这三道金光如此轻易的一击而散，让他心中一个机灵。顿时大感有些不妙。\n\n金光对其造成的伤害，倒还根本不放眼中的。\n\n它仿若小山身躯只是一晃，从附近海面一阵汹涌，从海水中立刻飞射出无数蓝色光点，瞬间将伤口填满了。\n\n接着灵光一闪，巨兽被洞穿的伤口，马上就回复如初了。\n\n韩立见此，双目微微一眯。\n\n另一边，其他三道金色光柱同样一闪的没入血色光焰中。\n\n它们虽然轻易分开了此光焰，但是击在巨虾血红发亮硬壳上时，却只见那血光一闪，光柱竟然莫名的一下细了许多，威能大减过半。\n\n“砰砰”三声闷响，血sè巨虾身形一震，竟被硬生生的从下边礁石上击飞了出去。\n\n但是虾壳上只走出现三个凹下数寸的印痕，竟然没有被金色光狂洞穿。\n\n韩立见到此幕，心中大为惊讶。不过马上就恢复如常。\n\n而黑色小山随后而至，已经冲血虾一压而来。\n\n血色巨虾两只前鳌血光大放，骤然间涨大了数倍，并往上一抬，竟打算依仗自己巨力算硬接下元磁神山……\n\n也难怪此兽会如此大意。以其本身长约二百丈的庞大身躯，面对只变化到百余丈高的黑色小山，的确看似应该能一下击而飞的。\n\n仿佛屋子大小的巨鳌一接触黑是为小山底部，小山表面灰色色异芒一闪，顿时“咔嚓”两声脆响传来。\n\n那对巨鳌一颤，就被无抵挡的巨力一下压折成了四截。巨鳌从中间部分寸寸的碎裂开来。\n\n黑色山峰下落之势丝毫未停，发出一声轰隆隆的巨响，就将未多提防巨虾半截身子，一闪的压在了礁石上。\n\n整块礁石在巨力作用下一阵颤抖，并一下沉了数丈深去。\n\n任凭血虾发出惊怒异常大吼，拼命晃动在外的上半截身子，但是黑小山纹丝不动，仿佛就此和礁石连成了一体一般。\n\n巨虾竟一个照面，就被韩立镇住无脱身了。\n\n另一只海兽目光一瞥的见到这一幕，目中一闪的露出一丝惧意，当即不再迟疑的猛然巨尾一拍海面。\n\n附近海面一阵翻滚“噗噗“的破空声发出，无数丈许长水枪，仿佛弩箭般的从海中纷纷飞出，直奔韩立激丄射而去。\n\n密密麻麻的蓝芒，仿佛爆风骤雨般的铺天盖地而来。\n\n与此同时，从附近海中飞出更多的蓝sè光点，一下将海兽庞大身躯都包裹在其中，并开始狂闪不定起来。\n\n此兽狡猾异常，一发觉韩立来势汹汹，似乎不低，竟然马上虚晃一招，就打算施展遁术逃之夭夭了。\n\n见此清晰，韩立望着此兽目光却露出一丝异样色è，随之蓦然一只袖袍往身前一挥。\n\n大片灰霞在身前浮现而出，形成了一个数丈大的灰sè光晕。\n\n此光晕滴溜溜一转下，激丄射而至的众水枪，顿时飞蛾投火般的没入其中，纷纷不见了踪影。\n\n元磁神光专克五行之术，驱散这些水枪对韩立来说，自然是轻而易举之事。\n\n不过韩立目光根本没瞅这些水枪任何一眼，始终盯着体表蓝光大放的巨大海兽。\n\n谁也不知道他在施展元磁神光的同时，心中却悄然的一掐剑诀。\n\n眼见巨鲸般海兽身体开始模糊不清，就真要一闪遁走时。\n\n此海兽数百丈范围内突然浮现出一团团青色灵光，一闪之下，幻化成了七十二朵拳头大的青色莲花。\n\n这些莲花略一模糊下，又一下幻化出数百朵之多。\n\n所有青莲只是滴溜溜一转，顿时从花中飞出一股股的青色霞光，瞬间联结一气，形成一片青仙帝光幕。\n\n一股浓郁之极的木灵气瞬间在光幕中浮现而出，一下将巨鲸模样海兽全都困在了其中。\n\n这一切，全都是刹那间形成的。\n\n但此海兽既然能在众多异族追杀下逍遥至今，自然灵智极高。\n\n它一见此景，自然知道不妙，银色眼珠一动下，体表蓝光立刻爆裂开来，化为了一团刺目灵光。\n\n随之此兽一晃，庞大身躯竟在光团中泡沫般的溃散消了。\n\n而下一刻，一一侧青蒙蒙的光幕上蓦然爆发出一团耀眼蓝芒，接着一声低吼，一个丈许大小的“迷你鲸鱼“在蓝芒中诡异现出，一副被青sè光幕阻拦下的样子。\n\n海兽水遁意外被阻，自然惊怒异常！\n\n一张口下，雷鸣声大起，一道蓝灿灿光弧被喷了出来，狠狠击在了青sè光幕上。\n\n但光幕只是表面微微一晃，就毫无异样了。\n\n迷你鲸鱼大急之下，一摇头颅，突然头颅上天灵盖一开，一团红色霞光飞卷而出。\n\n里面赫然包裹着一块四方的火红砖块，晶莹别透，表面光滑如玉。\n\n此砖瞬间体积狂涨，化为子数尺大小，只是一闪，就发出霹雳声的也击在了青sè光幕上。\n\n一声巨响后，一团赤红烈焰和亲光交织在了一起，但是结果和先前一般无二。\n\n青色光幕闪动两下，就若无其事的承受了下来。\n\n这一下，此兽真开始有些惊慌了。\n\n身形一晃，再次狂涨到小山般大小，接着蓝光大放下，就用庞大身躯冲前方撞去了。\n\n韩立在空中见到这一切，嘴角却露出一丝笑意来。\n\n“这春黎剑阵果然像想的那般，虽然是以幻术为主，但是在禁制各种遁术上还远在大庚剑阵之上。”\n\n纵然这头海兽的水遁之术有些变异了，但仍被自己迅雷不及掩耳布下的剑阵，硬生生的困住了。\n\n此兽既然一个不小心落入剑阵之中，生死之自然操与自己一念之间了。而此剑阵还未激发丝毫威能，正好用此兽实际操练一二。\n\n心中如此思量着，韩立当即单手一抬，五指飞快一掐决，口中低低念动了一句什么。\n\n顿时远处青色光幕上发出一阵难以发现的异样波动随即略微模糊了一二。\n\n而重新化为巨大鲸鱼模样海兽，也一头扎到了光幕上。\n\n吃惊的一幕出现了。\n\n海兽巨大身躯一下接触青sè光幕，竟然丝毫阻挡没有，仿佛扎到空气中一般，一下冲进了其中。\n\n整头巨兽，仿佛一下被青色光幕吞噬掉了一般。\n\n在韩立在空中看的清清楚楚！\n\n只见青光一闪，巨兽身形一晃的从前方消失，下一刻却蓦然从一侧的青sè光幕中再一闪的冲出。\n\n海兽一怔，但马上眼珠一闪的换了一个方向。又再次的冲入禁制中。\n\n一连数次情形全都差不多，此兽心知不秒，终于停下了遁光。\n\n而就在这时，韩立却将剑阵催动了起来。\n\n只见四周青色光幕一闪，突然寸寸的碎裂开来，随空中翠芒闪动，四周有花草气息传来，整个人一下身处鸟语花香之中。\n\n在海兽眼中，它已经彻底身处一片密林草地之上，栩栩如生，几乎难辨真假！\n\n而在树影花草的光彩掩饰下，一片肃杀之气，悠然而生。\n\n当此兽茫然的一低首下，才大吃一惊的发现。在它足下处不知何时的浮现出一朵巨大青莲，近百丈大小，花瓣青蒙蒙的，闪闪发划\n\n巨兽暗叫一声不好，尚未来及做何反应时，下面莲花缓缓一转。\n\n一缕缕青色光霞在附近空中浮现而出，只是围着巨兽身体一阵盘旋，顿时一股无形巨力一下降临此兽身体之中。\n\n此力量之大，让巨兽身躯也为之一凝，无动弹分毫了。\n\n而下一刻，青色霞光一闪，突然从中飞射出数十条碗口粗的青蟒，直扑巨兽而去。\n\n它们一张口下，露出满嘴的锋利獠牙，一个个狰狞异常！\n\n半日后一道青虹再次从附近海面上激射而起，朝远处天空一闪的不见的踪影。而留下的海面上，一切痕迹都在水翻滚中荡然无存了。\n\n只有那块平白沉下去数丈的巨大礁石，还记录着刚才发生的争斗痕迹。\n\n两年之后，整个火瑚群岛蓦然传开了！\n\n那座原本已经毁坏不知多少年的传送阵，竟已经被修复如初了，并有人已经使用此阵，传送回了雷鸣大灬陆。\n\n顿时所有修炼有成的上族存在，纷纷大喜过望，当即成群结队的的齐往传送阵旧址汇聚而去。\n\n韩立眼皮一动，总算从眩晕中清醒了过来，并缓缓睁开了双目。\n\n他目光皿下一扫，心中微微一松。\n\n他竟身处一座百余丈大的厅堂中，附近静悄悄的，一个人影都没有。但四壁闪动着淡白sè的禁制之光，并有一扇封闭的严严实实的石门。\n\n在厅堂四角各自有一个数丈高石柱，上面分别镶嵌一块闪闪发光的不知名石头，将整个大厅都照映的清晰异常。\n\n他略一低首，在足下赫然是一座和另一端一般无二的巨大传送阵。\n\n韩立长吐了一口气，不再迟疑的走出了阵，并直奔石门走去。\n\n单手一堆，看似凝厚异常的石门却被一堆而开，仿佛一丝重量都没有一般。\n\n同时一股市集般的嘈杂之声，蓦然迎面而来。让韩立不及防之下，还真微微一惊！"
    },
    {
        "title": "第一千五百五十六章困境",
        "content": "韩立急忙目光一扫，结果为之愕然。\n\n眼前赫然是一个数千丈的巨大广场，全都用一种白石铺成，而里面密密麻麻，不知有多少人的样子。\n\n这些人大都身穿各种战甲，酷似人形。但细微之处，却大不形同。\n\n有的双耳奇长，仿佛兔耳；有的则浑身黑毛，仿佛身材高大的黑猩猩般；还有的浑身上下全是金光闪动，竟仿佛全身覆盖一层金甲，根本看不清楚容貌分毫。甚至里面还有上半身是人形，下半身是蛇身的娲氏人。\n\n但里面最多的，还是一种皮肤淡绿，面容惨白的异族人。他们人人身穿统一的绿色战甲，手中持有一柄柄闪着红光的长戈。\n\n这些异族人，男女都有，但一个个都交头接耳，脸上均是一副焦虑之极的表情。\n\n不过这些人身上或多或少的都有一些力波动，修为高低不等，但大都是筑基期和金丹期左右的存在。元婴期和化神期的也不是没有，但只有寥寥百余人的样子。单独聚集在一起，另成了一个大圈子。\n\n他们大都站在人群的最前边，也在低声私语着什么。\n\n韩立神念飞快一扫，却在这些高阶存在中，发现了三名炼虚级的异族人，心中一惊。\n\n按照青筱所言，此地传送阵另一端，应该是一座由数个小组共同管理的中转小城。\n\n按理说平常坐镇的修为最高的，也不过是一两名化神级而已。平常出现的修炼者也不四五千人的样子。\n\n而现在眼前广场中不但聚集了数以万计的修炼者，竟和他同阶的有如此多人。\n\n这怎不让韩立大感意外。\n\n难道数千年没有联丄系，这座叫“绿光城“的小城，另有了什么不同的变化。\n\n而且他神念还感应到，整个广场上空有禁制波动若隐若现，而所有人都站在地上，未见一人腾空飞起，显然此地还有禁空禁制的存在。\n\n韩立目光闪动几下，深吸了一口气，当即徐徐的向人群走了过去。\n\n就在韩立想弄清楚此地发生了何事的时候，在那些炼虚级异族聚集之处，一名头颅大的出奇，并且寸毛不生的诛儒般异族人，突然口中一声轻咦，单手往怀中一摸，一下掏出一面木盘。\n\n上面各色灵光点点，并有一些陌生的符文飘动不已。\n\n“怎么，元兄发现什么了。”附近另一名皮肤淡绿的异族人，开口的问道。\n\n“此地忽然多出一名上族上三阶的同道。我没有记错的话，城中能用的传送阵早已被角蚩族切断了。怎还会有人传送到这里！”那名大头异族人，面上浮现出奇怪之色来。\n\n“有这样的事情，难道角蚩族一时大意，漏掉了那座传送阵。若是如此的话，快将此人找出来，我们仔细问上一问。”皮肤淡绿的异族人神色一动，大喜的说道。\n\n“这不可能。所有的传送阵我数前才亲自测试过一遍的，的确都失去了效用。”大头异族双目盯着手中木盘，连连的摇头。\n\n“不用废话了，赶紧将这人找出来。我们问上一问不就全清楚了。元兄，凭你手中的灵光盘应该很轻松找到此人所在吧。”另一名被火红之光笼罩的异族，听完两者的对话，忍不住的插口道。\n\n“嘿嘿，此人刚刚出现，就在广场之中。我早已经用禁制锁定住了，就在那里。“大头异族人目中精光一闪，一下朝韩立所在位置望去。\n\n其他二人自然也样的扭头一瞅。\n\n纵然广场中人众多，并且韩立也用秘术稍加掩饰了修为，但在附近低阶异族中，还是惹眼异常，立刻就被几名炼虚级异族人找了出来。\n\n韩立这时才凑到几名异族身旁，刚听了这么两句。被这些炼虚异族一望之下，有所感应的马上回望了过去。\n\n正好对上那几人的目光。\n\n眉头一皱，他对这几人能如此快的找到自己，略感有些惊讶。不过略一沉吟后，就大摇大摆的直接向这三人走了过去。\n\n片刻工夫后，他就站在了四名炼虚级异族人面前，同样打量着对方那个几眼。\n\n“道友是刚到绿光城吧！不知如何称呼？”大头异族人手中灵光一闪，木盘一下消失不见，然后平静的问道。\n\n“在下姓韩，的确刚到此城。这里出了何事，难道是要和什么人开战？”韩立目光左右一扫，不动声sè的反问道。\n\n“原来是韩道友。看来道友是从极远地方传送到此的，否则怎会不知角蚩族开始吞并我们天云十三族之事？“大头人盯着韩立，半晌后才面露一丝奇怪表情的说道。\n\n“角蚩族！”一韩立脸色蓦然大变。\n\n此族可是在整个灵界都足可排进前十的超级大族。\n\n“韩兄，其他事情你可以稍后了解，你到底是如何传送绿光城的。按理说，其他通向此城的传送阵都早已被角蚩族切断了才是。”一旁那名绿肤异族，忍不住的问道。\n\n“在下是从海外传送到此城的。”韩立没有隐瞒什么，如徐徐回道。\n\n“海外？绿光城这种小城，有此种传送阵吗？”一听这话，被红光笼罩的异族，有些诧异了。\n\n“海外传送阵的确有两座的，不过它们早在许多年前就已经废弃坏掉了。道友是从哪一处海外到此的。”大头异族人同样露出吃惊之色。\n\n“火瑚群岛！”韩立心念急转，但干净利索的回道。\n\n“原来是那里！我没记错的话，那座传送阵已经毁坏数千年之久，早就绿光城失去了联系。道友能否解释一二。”大头人喃喃的说道，不可避免的流露出狐疑的表情。\n\n“其实很简单……”，韩立神色不变，捋当年传送阵被毁之事，略微解释了一二。但在话中，丝毫未提自己的来历之事，反让这几人想当然的认为韩立就是出身那片海域的修炼者。\n\n“最后在下虽然机缘巧合下抢回了空云晶，但是修复阵时却出了意外。不只是记载的传送阵有误，还是空云晶在那海兽腹中起了一些变异。此阵经过测试，一次只能传送一人，而且每传送一次，还必须等到七日之后，才能再开始第二次传送。否则就会马上毁坏掉。”韩立大为郁闷说道。\n\n现在连他想要再借助阵马上离开，也不太可能了。\n\n听到前半截话，脸上均流露出兴奋之色的三名异族，一听到最后两句话，均都脸色为之一变起来。\n\n“这么说，道友所用传送阵现在无再开启了。”绿肤异族大失所望起来。\n\n“的确如此！”韩立叹了一口气。\n\n“不是不相信韩道友之言，只是此事事关重大。我等还要亲自查实一二。韩兄没有什么意见吧。”三名异族互望了一眼后，大头异族干笑两声的说道。\n\n“当然没有问题。”韩立轻笑了起来。\n\n“弘兄，你暂时留下约束下其他人，我等先去检查一下那个传送阵。”大头异族一扭背后，冲红光中异族郑重的说道。\n\n“好吧。二位快去快回！”火光中异族犹豫了一下，但是点点头的答应了。\n\n于是那二人跟着韩立，立刻朝广场边缘处走去。\n\n一会儿工夫后，三人就再次回到了韩立走出来的那座传送大厅中。\n\n那座传送阵安静异常的停留在那里。\n\n“有空间波动的残留痕迹，的确是刚刚有人启动过这里的传送阵。”绿肤异族人神念朝整座大厅一扫，立刻说了一句。\n\n大头异族人却马上走进传送阵，围着其转了数圈后，单手一掐诀，一道绿光击在阵上。\n\n顿时原本静静的传送阵，立刻一声嗡鸣，泛动起了淡淡白光来。\n\n一见此景，绿肤异族立刻两眼圆睁，脸上现出惊喜之色来。\n\n但是下一刻，阵嗡鸣声嘎然一止，表面灵光一下溃散殆尽，重新恢复了平静。\n\n“不行，另一端的阵的确不稳，已经被关闭上的样子。“大头异族人脸色一沉，缓缓的说道。\n\n听到此话，绿肤异族人神色也阴沉了下来。\n\n“二位道友，此城情形真的如此危急吗？角蚩族的事情，能否给在下稍微说明一二。“韩立却在此时，冷静的询问起来。\n\n“有何可说的。道友也看到我们小小的绿光城，一下聚集了如此多修炼者了吧。他们大都是附近之人逃到此地的。原本想借助本城的传送阵走掉。但是却没想到角蚩族行动此之快，所有和本城连接的其他城市的阵同时失效了。估计不是那几座城市已经被攻克，就是角蚩族的人另行派人施切断了此城的传承。但道友既然刚才能到此地，看来多半是前者了。而角蚩族的前锋已经到了城下了。正在等待大军的到来。而我们正打算聚集所有人手，弃城而走的。但关键是，有角蚩族那些前锋牵制，是否真能走掉，还是两说的事情。最起码，我们这些高阶存在，他们一定不会轻易放过的。”大头异族苦笑的解释起来。\n\n韩立听完这些话，脸色一下难看了起来。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百五十七章战舟",
        "content": "就在这时，忽然轰隆隆的闷响从石门外传来，随之四周墙壁泛起了一层乳白色禁制灵光，狂闪不定下，地面一阵剧烈晃动，仿佛爹座厅堂都要塌格了一般。“怎么回事，出了何事！”\n\n这些震动自然不可能对眼前几人有何影响，但让三人面色不禁微变，绿肤异族人更是一声惊怒叫道。随之他绿肤异族和那名大头异族人互望了一眼，就几乎同时的遁光一起，一个化为一道青虹激射而出，一个则身形略一模糊，在原地消失不见了。\n\n纵然此广场没有禁空禁制，但是以他们的修为来说，只要强行调动体内灵力，这种程度的禁制自然不可能真能捆束他们施展遁术的。只犀二过多耗费些力罢了。\n\n而韩立也没有迟疑什么，目光先在那阵上一扫后，犹豫了一下，蓦然袖跑一抖，一道青光激射而出，围着阵一绕。“砰砰”之声传出，青光瞬间将其斩的稀巴烂，然后才一闪的激射而回。这时，韩立体表才灵光一起，带着一串残影的跟了出去。\n\n他身形方一在石门外出现，就见广场中此刻一片混乱，人尊正往四周的建筑中狂涌躲避而去。\n\n而广场上空，不知何时的多出了一层淡蓝色光幕，将整座城市都笼罩住的样子。而光幕外遥遥的不知名更高空处，无数头颅大小的白色光球，暴雨般的狂击而下。\n\n光幕上爆团团刺目光芒，同时轰隆隆的巨响接连不绝，让护罩剧烈晃动不已，一副勉强支撑的样子。韩立大吃了一惊，急忙抬首朝光幕外凝神望去，瞳孔中蓝芒狂闪不已。结果片刻后，韩立眼角挑动几下后，倒吸了一口凉气。在其灵目神通下，他将这些攻击的来处看的一清二楚了。在三四千丈高空处，赫然出现了一座巨型“岛屿”。\n\n不错。的确是一座通体闪闪，仿佛纯银打造一般的“银岛”足有近万丈之大的样子。而整座岛屿底部遍布密密麻麻的白色晶柱，表面符文闪不已，正喷出一团团光球，密密麻麻落下。\n\n“不好，这是角蚩族的巨型战舟！这怎么可能，难道角蚩族的大军提前到了。”大头异族人不知何时的掏出一面蓝色镜子，凝神望了几眼后，一下失声起来。\n\n“现在说这些还有何用，我等赶快逃命要紧。元兄，你坐镇此城如此多年。肯定知道几条逃到城外的密道吧。”绿肤异族人也到了附近，一听此言，情急的问道。”在下的确知道一条密道，可以悄然通道城西十余里处的小山中。不过城中如此多各族同道，也不能就此放着不问，我马上让众人去城门出集合，让所有人各凭天命的逃命去吧。若是运气好的，说不定还真能逃掉一部分人。”大头异族脸上犹豫之色一闪，随即一咬牙的说道。“好，就如此办了。”那一身红光异族人也广场另一边激射到此，听到此话连声的同意道。韩立和绿肤异族更是毫无异议的。大头人见此，也不迟疑了！\n\n他体表黄光一闪下，突然一道黄光从身上飞射而出，一晃之下，竟然化为一身高百丈的巨大虚影。容颜服饰都和大头异族本人一般无二的样子。此虚影如此巨大，外加通体黄光耀目，自然丢眼之极。\n\n忽然此虚影口中一声低喝，声音如同古钟大鸣，所有听到此声人，均都觉得神识为之一震，原本的惊慌之心，不觉的一下松缓了许多。顿时广场中数以万计的目光“唰”的一下，全都盯向了高空中的大头人虚影。而是大头异族变化的虚影，这才神色肃然的说道：“各位同道不用慌张，本城的防护大阵足可以支撑很长一段时间，不会马上被破开的。\n\n现在所有人快去四座城门处聚集。我会在一刻钟后，立刻取消城门处的禁制，让各位道友各自逃命去。不过在逃命前，我先警告诸位同道一句，这次角蚩族突然不宣而战的动攻击，对我等天云十三族是彻底起了灭族之心，大家也别想起什么投靠委屈权宜之心。据我所知，被抓住的人，不是被投到角蚩族的冰火黑狱等奴隶，就是立刻被搜魂抽婴的当做炼丹炼器之用的。”大头异族的话语阴森异常！\n\n广场中的异族人先是面面相觑一下，随之不知岁一声大喊后，顿时一哄而散的四下而逃。而一离开广场后，所有人立刻化为密密麻麻的遁光朝，四座城门聚集而去。\n\n大头异族才一掐诀，上空显现的虚影立刻一闪的溃散消失了。然后他一扭，冲韩立三人讲道：“几位道友跟我走吧。我等目标太大，不能和他们混在一起的。”\n\n其他人自然纷纷点头。\n\n于是一行四人直接化为四道光芒也瞬间飞出了广场。\n\n这时城市上空的蓝色光幕，已经彻底被空中光球爆裂后白芒淹没了。\n\n此防护蓝光开始出了低低的嗡鸣之声，这正是大阵运转到极限的表现。大头异族一边飞遁着，一边不停的往空中望去，脸上露出一丝苦涩之色。“怎么，元兄还有些舍不得此城！”红光中异族人淡淡的问了一句。\n\n“无某在绿光城坐镇千余年了，此城鹄所有禁制阵都出自在下之手，如今要舍弃掉，心中自然有些不舍了。”大头异族倒也没有掩饰之意，轻叹了一口气道。\n\n“无兄不必如此沮丧，纵然角蚩族势大，但我等天云十三族联手之下，也不见的真比此族弱到哪里去的。说不定，还有夺回的一日呢。”红光中异族安慰了几句。\n\n“希望如此吧。”大头异族苦笑了一声。\n\n“无兄，角蚩族的大军怎会来的如此迅猛，前两天派出的探子不是还说，它们应该还有两天路程吗。怎么今日角蚩族战舟就到了城下了。难道是那些角蚩族先锋搞的鬼。”绿肤异族蓦然开口问道。\n\n“我也不太清楚怎么回事。先前的角蚩族先锋并未携带任何等阶的‘战舟‘不假。而出现在此地的战冉是角蚩族仅次于‘域级&#39;和城级的‘堡’级战舟，里面很可能有修为到达圣族三阶的存在。根本不是我等能抗衡的。”元姓大头人摇摇头，神色又阴沉了下来。\n\n“哼，就算里面没有圣族等阶存在。如此大的战舟，和我们同阶的也绝不会少到哪里去的。一样也只有逃命的份儿。只希望战舟上的阶存在没有注意到我们，被其他逃命的人吸引住才好。”红光中异族，却嘿嘿一笑。\n\n韩立听到这里一怔，不禁望了元姓大头人一眼，见其神色淡然，并没有反驳之意，心中有些恍然！\n\n原来此位刚才刚才一番向其他人的逃命言语，其实本意是想让他们当做诱饵吸引角蚩族的注意，好让他们施展金蝉脱壳之策，悄然离去。\n\n不过韩立虽然心中微微一凛，但并未就此说些什么的。\n\n面对此涉及自己小命的事情，自然不能说对方此举有何不对的。\n\n不过韩立心中，却对这三名异族却不觉提了几分小心。\n\n以四人修为，飞行速度自然极快，只是片刻工夫，他们就来到一座看似普通的阁楼莽。\n\n此阁楼大门紧闭！\n\n元姓异族未等遁光落下，就先在空中袖跑一抖，一股狂风席卷而去。所过大门仿佛被巨力击中一般，一下寸寸的碎裂开来，化为了鸟有。韩立等人立刻几个闪动后，就直接从外面遁入到了阁楼中。\n\n阁楼一层中显得空荡荡的，除了几张桌椅外，就只有一座数丈高的不知名神像依靠在一面墙壁上。\n\n此神像通体乌黑的盘坐在地上，大肚便便，四目四手，双腿纤细，显得有些怪异。\n\n韩立等人目光四下一扫后，均为看出什么明显的通道入口，忍不住的一齐望向无姓异族人了。\n\n大头异族对韩立等人目光视若不见，自己双足未动，人却一下滑封了神像之前。\n\n一张口，顿时一颗黄色圆晶石一喷而出，接着一闪即逝后，就没入神像头颅中不见了踪影。“呲啦”一声，刺目光芒一闪，一层仿佛水面波纹的波涠，一下在像体表荡漾开来。\n\n原本死气沉沉的此神像，四目黄光一闪，四只手臂略一挥动下，竟然轰隆一声的站起了身来。此神像竟然是一只傀儡。韩立等人自然目光放出奇光来。\n\n但是随着大头异族两手一掐诀，催动起此傀儡后，更为惊人的一幕出现了。\n\n就见傀儡四手挥舞一下，在黄光大放后，体形一下放大了倍许，身躯几乎一下撑满了阁楼的一层，接着手臂同时往自己肚子上一拍。\n\n灵光一闪，一个诡异的符阵显现而出，摆着“咔嚓”一声，神像傀儡肚子竟露出一扇小门，并冲外的自行打开了。\n\n一个数丈大的空间呈现在众人面前。而在空间地面上赫然有一座丈许大的小型传送阵！\n\n元姓异族毫不迟疑的一个飞步上前，走进了傀儡肚子中，并站到了传送阵上。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百五十八章追兵",
        "content": "“几位道友，此阵直通密道内，我先过去了。”元姓异族人一笑，抬手一道决击在下边传送阵上，阵一片白光闪动，此异族身形糊下，蓦然在阵中消失的无影无踪了。只剩下这具神像傀儡还呆呆的待在原处未动一下。\n\n“元兄倒还真是奇思妙想，竟然将传送阵设到了傀儡体内。”绿肤人则笑了起来，一个大步的随后跟上，同样单手一扬的激阵，人也一下被传送了出去。“韩兄，你先请吧。”红光中的异族人但目光在韩立身上一扫后，竟然谦让了一句。\n\n韩立闻言有些意外，但面上丝毫异色未露的点点头气，身形一晃的上前。\n\n传送非常之快！韩立甚至都未感到有什么不适，人就蓦然出现在了一个昏沉沉的洞窟中。\n\n目光左右一看下，此洞窟面积不大，十余丈而已，但洞窟顶部悬挂着一块光的晶石，将此地一切照映的清清楚楚。而一侧洞壁处，赫然有一条开好的丈许高四方通道。\n\n而大头异族和绿肤人就站在一旁。其中大头人神色凝重的看着手中的一面盘，目光闪动的不知在思量着什么。\n\n韩立身形一动，就走出了足下的传送阵。片刻后，阵中白光再起，红光异族人也现出身形来。\n\n一见人到齐了。大头人一抬头颅，冲几人笑了一笑，想开口说些什么时，忽然一阵闷响从四面八方传来，整间洞窟都微微晃动起来了。顿时洞窟中所有人脸色都微变起来。“别耽误时间了，我们赶紧离开此地吧。城市的护罩恐怕撑不了多久了。”绿肤人有些情急的说道。“嗯，时间也差不多了。我将四门城门出禁制打开，让其他人先出去逃命再说。”\n\n大头人神色肃然的点点头，蓦然将手中的盘往空中一抛，着两手飞快掐动起来。\n\n一道道颜色各异的决一闪即逝的没入盘中。\n\n片刻后，盘就出一阵低鸣声，表面一阵异芒流转，最后竟“砰”的一声崩溃消失了。这一幕，让其余三人同时一怔。控制器自爆，这似乎不仅仅是解除禁制如此简单吧、\n\n“我已经将绿光城下方的一个自爆阵启动了。一个时辰后，窑座城市都会化为灰烬。”大头人似乎看出了三人的惊疑，口中嘿嘿一笑的说道。“自爆阵！”一听这话，韩立心中十寒。这位还真够心狠手辣的！\n\n虽然大多敌人去四门聚集处逃命了，但城中肯定还存在不少普通凡人和一些暗藏。城中并未离开的修炼者。如此一来，算是都给这座绿光成陪葬了。其余两名异族闻言，也大感意外的互望了一眼。\n\n但三人都未来及说什么。因为大头人就在说话间，遁光一起，化为一道黄光的向那通道口激射而去韩立等人自然也马上遁光一起的跟了上去。此刻地表上空，绿光城面朝数个方向的城门处，原本笼罩整个城市的光幕突然在城门上方各现出一个直径百余丈的大洞。\n\n早就聚集在城门处的无数异族，立刻化为无数光芒的激射而去，在如同流星的遁光闪动间，就纷纷逃出城外四散而逃。\n\n转眼间，有些遁光往地下一沉，立刻没入泥土中不见了踪影。有的则往草地上一滚，同样身形隐匿的无影无踪……这奎是精通土木两中遁术的异族人！但大多数人还是驱动身下的各种飞行器物，在低空处狂飞而走。\n\n几乎所有人都事先约好了一般，大都三五人呈扇形的自行分开逃命，没有聚集到一起行动。\n\n这时城市高空中那座银色“岛屿”上的角蚩族高层，显然也现了城中之人逃走的事情。当即巨岛表面银光一阵闪烁，突然从上面飞出一只只体形巨大的白色双头鹰。\n\n这些巨鹰，不但生有两只头颅，体形三四丈之巨，在身上还披带着一层简易的白色战甲，两只巨爪J1也全套着一枚枚金属指套，锋利异常，闪动着惊人的寒芒。\n\n这些巨鹰足有千余只之多，一从巨岛上飞出出，立刻双翅狂厚的直奔下方奔逃的绿光城异族扑去。一只只速度奇快，丝毫不下于普通的金丹级修士。而这些巨鹰方一飞，巨岛上仍有灵光闪动，又有大批东西飞出。但这一次飞出东西，却是一条条体长不过十丈的黑色独木舟。\n\n这些独木舟体长十丈，铭印着黑黝黝的符文，上面端坐着数名身穿银色战甲的甲士，三到五名不止。\n\n这些黑色‘独木舟，一口气飞出了上百佘条之多，遁比那些巨鹰略微低一些，但一个闪动下，也能横垮**丈距离之远、速度之快，仍然胜过下方绝大部分异族的飞遁度。\n\n紧两波角蚩族追军飞出后，巨岛平静了一下，但不久后，数声龙吟之声从岛上出，七八条巨大身影蓦然从岛上一飞而出、这些东西，一个个体长敏土丈，背生一对五色翅膀。细看之下，竟是一只只背生双翅的蛟龙状凶兽！\n\n除了一对艳丽异常的羽翅外，带翅蛟龙通体金光灿灿，和普通蛟龙毫无区别。\n\n它们一从岛上飞出，庞大身躯只是一激之下，身形就一下在空中模糊不见了。\n\n下一刻，这些带翅金蛟就出现在了三四十外之处，遁速之快让人膛目结舌。\n\n如此三波追兵从巨岛上先后飞出后，远处逃遁的异族人大为惊慌起来，纷纷拼命的向更远处逃去。\n\n但是这些异族人纵然有数万之多的，但是修为实在参差不齐的厉害。修为高些的早已经遁出了数十里外，只剩下一个个小黑点了，那些修为最差的方飞离绿光城不过十余里而已。\n\n并且这些人，也是数量最多的，几乎片刻工夫就被那些双头巨鹰追上了。\n\n这些巨鹰一个个俯冲之下，带着一股股狂风的立刻到了低空处。它们一对对套着锋利指套的爪子，轻易洞穿了这些低阶异族的护身灵光和一些低阶防御器，狠狠抓到了头颅和双肩上，再一撕或火往空中一抛而去。\n\n这些异族瞬间有的身体直接被撕裂两片，鲜血洒落了一地；有的被无自控的被扔到了高处，被其它几头早已等候的巨鹰一拥而上的啄去，身体瞬间多出三四个血窟窿，从而同样的一命呜呼。\n\n当然有些异族人不甘心就此束手待毙，不少人聚集一起，或放出器或施展，顿时颜色各异的攻击也密密麻麻的击向冲下的巨鹰。\n\n不过，这些人的攻击威能太低了，而那些巨鹰身穿的白色战甲竟防御力出奇的强大。\n\n除了寥寥十几头，不及防下被击中要害从空中掉落外，其余的攻击击在巨鹰身上，均被战甲上亮起的一层层白光挡了下来。\n\n而这些巨鹰却反被这些攻击一下激怒了一般，口中尖鸣声出口，纷纷再次的俯冲而下，起的攻击更加的凶猛异常。转眼间又是一片惨叫声出，地面上又多出了数百具血迹斑斑的残尸。这时，后面的黑色独木舟也从空中一飞而过。\n\n只见上面站立的那些甲士，手中各种兵刃略一挥动下，偏偏银芒从空中激射而下，凡是被击中的人，纷纷身体四分五裂，根本无抵挡一下。\n\n但好在这些甲士并未有在这些低阶存在身上多花费心思的意思，黑色独木舟接连闪动、下，就从低空中一掠而过，而去追杀前边那些修为较高的异族了。\n\n至于最后飞出的那几头怪蛟，则从一开始就未停顿片刻，爱高空直追最前边的那些修为最高的异族。\n\n以他们的遁，追上那些高阶异族也只是片刻工夫。一时间，以绿光城为中心，一场追杀与反追杀的大战马上揭开了序幕！\n\n与此同时，在绿光成十余里外的一座无名小山的山谷中，一面看似普通异常的石壁，突然间青光一闪，成一声闷响的爆裂开来。而当爆裂过后，一个黑乎乎的大洞蓦然出现在了石壁上。\n\n随之“嗖唣厂”之声从洞中传出，几道惊虹从里面激射而出，然后一个盘旋后，遁光一敛，现出了四名形貌各异的人来。正是韩立等人！\n\n虽然因为此处8僻异常，并且因为不在几座城门方向上，故而还未有任何角蚩族的追兵出现，但是大头等人仍然人人面露小心之色，急忙将神念在附近一扫，又马上收了回来。\n\n“角蚩族的人并未在附近出现，马上离开吧。下边我等就分开行动，各谋生路了。聚在一起的话，恐怕很难瞒过角蚩族的耳目。”绿肤人神色一喜，率先的说道。\n\n“这个自然。不过在诸位道友离开前，在下还有一事摆脱一下。往几位道友不要拒绝！”大头人点点头，日光一扫其余三人，犹豫了一下后，忽然这般说道。“帮忙，帮什么忙？”红光中异族人闻言，有些诧异了。\n\n韩立和绿肤人也面露奇怪之色出来。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百五十九章匣中物",
        "content": "大头人深吸了一口气，手掌一动，突然从怀中掏出三个淡白色玉匣出来。每一个表面前贴着数丈赤红符纂，隐隐有符文漂浮不已。\n\n“这匣子有几件对我们天云十三族极其重要的东西，三位道友若是能将此物送到我们万古族处，自然有预想不到的大好处。但若是几位道友被角蚩族的追上，最好在被抓之前，将此匣立刻毁掉。否则落入角蚩族手中，只会因此而招来炼魂抽魄之苦的。”大头人说着，手腕上一抖，三个玉匣立刻冲韩立等三人飞射而来。绿肤人和韩立等下意识下，自然纷纷接住了玉匣。“元兄，倒底里面是何物，竟然如此小心。”红光中异族打量了手中玉匣两眼，有点迟疑的问道。\n\n“是何东西，在下不能明说了。但我能向你们保证一件事情，单凭此物可以向我们万古族几位长老换取一件通灵级傀儡或务同阶的其他宝物。”大头人深吸了一口气，神色凝重的说道。“什么，通灵级傀儡！”此言一出，绿肤人一下失声了起来。\n\n只有韩立第一次听说此物，神色自然不变。倒是红光中异族人，目光闪动了数下。\n\n“元兄不是说笑吧，此物可以换取那种逆天宝物。照这么说我，用此物要求换取‘万妙丹’的话，贵族也会同意的。”吕夫人有些微动的问道。“万妙丹比通灵傀儡还稀少，我不能保证长老肯定会给你，但也有七八成的希望吧。”大头人迟疑了一下，才谨慎的回道。听到元姓异族人如此回答，绿肤人反倒更加确信几分了。\n\n当即他不再言语，但抓着玉匣的五指不觉了几分，同时盯着玉匣的眼珠，滴溜溜的转动了几下。而这时，韩立早就用神念往玉匣中探去，但是一接触玉匣表面就被一股禁制之力反弹而开，根本无侵入其中。看来是匣盖上贴着的那几张禁制符篆，就有断绝神念的奇效。\n\n“三位道友最好也别打在途中打开盖子的主意，否则万一出了什么事情，可别怪元某事先没有提醒过三位。”大头人似乎看出了其他人的想，又出声提醒道。“哼，怎么匣内还另行有什么厉害手段！”绿肤人轻哼了一下。\n\n“匣中之物对我等天云十三族来说非常重要，布置的禁制自然不可能只是这几张区区禁制符纂了。当然三位道友要是真能逃脱追杀，并有自信破掉元某布置的手段，自可打开一看的。”大头人阴沉一笑起来。“我怎么知道，东西交给贵族后，会真的可以换来重宝。万一贵族长老收到东西，突然翻脸不认怎么办。”韩立淡淡的开口了。一听韩立此问，红光异族和绿肤人互望一眼后，脸上都流露出同样的顾虑来。大头人闻言，眉头一皱，踌躇了好一会儿后，才有些不情愿的讲道：\n\n“你们若是对我们万古族不太放心的话。可以竞玉匣交给我们天云十三族的任一族手中，同样应该有不少好处的。但事先提醒一下，此东西对其他几族来言远没有我们万古族重视。所以能得到的好处，自然会大降不少的。最起码，万妙丹此等神丹，是想也别想的事情。”大头人如此一说后，不但绿肤人和红光异族均目露若有所思之色。韩立摸了摸下巴，也林匣中所装之物大感兴趣起来。“既然这些东西如此重要，元兄何不亲自送回族中。为何要托付我等之手？”红光中异族问了一句。\n\n“这些东西到我手中也没多久，而且刚得到此物。角蚩族就突然派出一支部队围攻绿光城。要知道绿光城不过是一座不起眼的交易小城。按理说根本不会如此快遭到攻击的。所以在下怀疑角蚩族方面可能听到了什么风声。我将东西都带在身上话，风险也未免大大了。“大头人倒也没有隐瞒之意，直接将担心讲了出来。“你说角蚩族大军也是为了匣中东西而来的。”绿肤人不禁倒吸了一口凉气，露出了难以置信的表情。韩立目中也闪过了骇然之色。\n\n“这只是在下的猜测之言，并不一定是真的。元某之所以拜托三位道友，也是存着一个万一之心而已。”大头人神色又为之一缓的讲道。“好，既然元兄都如此说了。在下就暂时保管下此物吧。”红光中异族似乎先下定了决心，手中白光一闪，玉匣就被收了起来。\n\n而绿肤人脸色阴晴不定了一会儿，也突然一抛手中玉匣，接着一张口，一条晶莹的绿色长舌一卷之下，竟将玉匣直接吞进了了肚子中。转眼间，三人中就只有韩立一人还单手托着手中玉匣，在那边目光闪动不定。“怎么，韩兄还有什么疑虑吗？”大头人有些意外，转问道。\n\n“元道友也不问在下出身来历，就将此物交给我，就不怕所托非人吗？”韩立嘴角一动，瞥了一眼手中的玉匣，忽然似笑非笑的问了一句。“嘿嘿，在下虽然还未看出道友出身何族，但却与肯定不是角蚩族之人。至于道友的神通，想来在那海外常年和海兽厮杀并能修炼到如此地步，也绝对小不到哪里去的。”大头人一笑道。\n\n“嗯，既然道友如此相信。而先前又带在下一同进入了密道，韩某也就帮这个忙了。”韩立心念急转之后，最终还是点点头的答应了下来。\n\n手中玉匣轻轻一晃，就被其从容的收进了储物镯中。\n\n虽然他不知那“通灵傀儡”和“万妙丹”是何等宝物，但能让几名炼虚级存在都视若至宝的样子，肯定珍稀异常。而匣中之物能让所谓的“天云十三族，愿意交换，价值应该更在其上才是的。\n\n现在有这种好东西主动送过来，他自然也会轻易放手的。反正听对方几人先前之言，这一次的追兵合体级以上存在出现几率并不大，他足以应付的。至于是否以后真将此东西交换，则到时再说了。\n\n“好，既然三位道友到已经答应了。我等马上分开而走吧。现在那些追兵都应该去追杀其他人，正是悄然遁走的良机。元某就先走一步了。”见到韩立也收起玉匣，大头人脸上露出了欣喜之色的说道。\n\n随之他目光四下一扫后，单手一抛，突然扔出一个黑乎乎仿佛铁陀螺状东西。此物开始只有尺许大小，但两手再一掐诀下，蓦然涨到了三四丈之长、大头人体表黄光一闪，一下化为一道虚影没了铁陀螺中。\n\n“对了！据我所知，为了应付角蚩族的攻击，我们十三族长老大都聚集到了‘云城’。我们万古族和其中几族的大长老神智亲赴城中坐镇。希望数月后，我等还能在天城再相见。”大头人似乎又想起了什么，从陀螺中传出了沉闷的嗡嗡声。“云城”绿肤人等二名异族闻言，都神色一动。更新最快\n\n韩立听了，也露出一丝思量之色来。\n\n“云城”此名字，他似乎听青筱此女提过的，但一时倒也无细想起来。不过没关系，他身上还带有一副附近地域的地图。虽然是数千年前的，但对他们修炼看来说，自然不会有什么太大变动的。\n\n接着就见巨大铁陀螺蓦然滴溜溜一转，化为一团圆锥状的黑光一下钻入地下不见了踪影。“二位保重，在下也告辞了。”绿肤人大为忌惮蚩族的追兵，几乎在大头人刚一走的瞬间，就冲韩立二人略一抱拳。\n\n随之他身躯一模糊后，服饰肌肤同时变得透明起来。片刻工夫后，人就仿佛空气般的消失了。这是什么遁术？韩立吃了一惊，不由自主的瞳孔蓝芒一扫，扫视了过去。结果费了好大力气后，他才在某一方向远处，隐隐看到一团几近无形的人影，一纵十余丈飞跳前进着。\n\n“呵呵，这是墨绿族特有的隐匿秘术，一旦施展，除非修为高于他，或者一些特殊神通外，根本无察觉其存在的。但唯一的缺陷就是，施展此神通，无破空飞行，遁实在慢了点。”就在韩立凝望远处的时候，背后响起了红光中异族的轻笑声。\n\n“哦，这隐匿之术倒是奇特！”韩立将目光一收，转身说了一句。虽然说是无飞行，但是步行飞跳之下，绿肤人这片刻的工夫也没入远处一片树林中没了踪影。“韩兄也打算离开吗？不过在离开之前，在下有个建议，道友可想听下？”红光中异族双手倒背，望着韩立问了一句。“什么建议？”韩立有些意外，淡淡回道。\n\n“阁下不走出身天云十三族吧。既然如此，何必冒风险送什么东西。不如将元兄交给你的东西，转交给在下如何？”红光中异族竟然轻描淡写的如此说道。“你想要那玉匣？”韩立脸上浮现一丝奇怪表情，双目微眯了一下，才不太肯定的反问道。\n\n“不错，在下的确对玉匣中东西感兴趣。反正在下到时一个送也是送，两个送也是送，不如让弘某代劳了。”红光中异族的声音，一下变得低沉异常起来。"
    },
    {
        "title": "第一千五百六十章幻术之威",
        "content": "\"在下要说个‘不’字呢？韩立波澜不惊，徐徐的问了一句。\n\n“道友是从海外归来之人，应该不会如此不知好歹吧！宝物再好，若是陨落了，又有何用。”红光中异族嘿嘿一笑。\n\n“道友不会想对在下出手吧？这里到处都是角嗤族追兵，难道阁下想和在下一起成为角黄族的阶下之囚。”韩立声音一沉，脸色一下冷若冰霜了。\n\n听到韩立此言，红光中异族眉头皱了一皱。但随即他突然单手一翻转，手中多出了一个晶莹剔透的小瓶，往身前一托，让韩立看了个清清楚。\n\n只见瓶中隐隐有一颗鲜红似血、又隐放金光的丹丸！\n\n“韩道友，就算你将此物送交给万古族，最多也不过获得一枚万妙丹而已。在下手中虽然没有此丹，却有一枚仅次于此丹的“金血丸”，此丹同样可助道友突破上三阶瓶颈。在下用此丹，换韩道友手中的五小匣如何？”红光中异族竟紧盯着韩立，如此的说道。\n\n“金血丸！”韩立瞳孔微微一缩。\n\n此丹药虽然同样第一次听闻到，但是神念一扫下，从小瓶中隐隐散的药香确非同一般。\n\n他凝望着对方手中的水晶瓶。不禁沉默不语起来，似乎真在思量着对方的提议。\n\n“韩兄最好快些有所决定，那些角嗤族追兵可随时都可能到此的。”红光中异族人一见心中一喜，但面上不动声色的催促起来。\n\n但是这位异族却并没有注意到，韩立足下的黑色影子，竟然不知何时比先前变得细长了一些。不过这种变化，除非是开始就紧盯着韩立的足下的影子细看，否则实在不可能一眼看出什么异样来的。\n\n而与此同时，韩立双足底部也有一根根淡若不见的青丝，正无声无息的没入泥土中，纷纷不见了踪影。\n\n“敢问道友是哪一族之人？”韩立蓦然问了一句。\n\n“这话什么意思。我们火月族只有这么好分辨了。道友明知故问吗！”红光中异族人一怔，冷哼了一声的回道。\n\n“是吗。我还以为道友是角嗤族之人，打算将在下手中玉匣要走，然后马上翻脸动手呢！“韩立面现泛出一丝诡异的说道。\n\n“道友莫非神智不清了。在下明明是火月人，怎会投靠角嗤族。”红光中异族一怔，但马上露出怒容的呵斥道。\n\n“道友是否真是火月人，在下可不关心。但是阁下先前独自留在阁楼中，动的那些手脚，莫非也要否认吗？与其在下将东西交给你。不如道友将手中东西给韩某代劳如何。在下同样是一个送也是送，两个送也是送的。”韩立淡然的说道。\n\n这些话只说了一半时，红光中异族脸色终于大变了。当最后一句话刚一结束。突然这位火月人两手一掐诀，体表红光滴溜溜一转下，一轮红月一下冲天而起，只是几个闪动后。就一下没入高空不见了踪影。\n\n而与此同时，这位异族身形又一模糊下，在红光中同时出现了三道一般无二的虚影。\n\n三者同样的双手倒背，面无表情的凝望着韩立不语。\n\n面对对方的这番异常举动，韩立站在原地动也没动，反而嘴角抽搐一下后，抚掌大笑起来：\n\n“果然好算计，先放出灵力引来角萤族人，然后再以退为进的准备缠斗之策，好让我不能马上离开吧。”\n\n见韩立这般从容模样，红光中的三道人影脸上都露出了一丝诧异，但居中的一个冰冷的开口了：\n\n“我虽然不知道，你如何知道我在那神像傀儡上留下痕迹的事情。但既然我已经召唤他人了。你就别想再走了。你若是识相，乖乖的将手中玉盒交给我。弘某还能为你求情，说不定会放你一条性命。”\n\n此虚影口气显得自信异常！\n\n这也难怪。那些角黄族离他们只不过十几里而已，根本片刻工夫就可赶到的。\n\n“你刚才放出去的东西是这个吧。”韩立嘴角微微一翘，面露一丝神秘之色，突然单手看似随意的往一旁虚空中一抓。红光一闪，一颗头颅大小的火红光团，诡异的出现在了手心中。\n\n“不可能，你怎么做到的？“红光中三道虚影同时身形一颤，都露出了惊怒交加之色。\n\n此刻红色光团，赫然是先前往空中激射出去的那道红月灵力所化！\n\n但是未等韩立回话，红光中人影一晃。三道虚影竟同时的向后缓缓退去，脸上全是警惕万分的表情。\n\n韩立见此先是一怔，但随即冷笑一声。\n\n单手一翻转，白光一闪，又一个贴着红色符篆的匣子浮现在了手中，往空中一抛，滴溜溜的悬浮在高空不动了。\n\n接着手指朝上的轻轻一弹。\n\n寒光内，数道青煮剑米弹射而出，古奔玉匣射去。\n\n“你疯了！”原本慢慢后退的火月人一见韩立此举动，顿时吓了一跳，但马上反应过来的一声怒喝。\n\n只见其中两道虚影身形一动，一下从红光中激射而出。遁奇快无比，只是一个闪动就到了空中。\n\n其中一道化为一只红色大手冲玉匣狠狠抓去。\n\n另外一道虚影则一顿之下，面孔一狞。身躯突然泛起异样赤芒，一下化为一道赤虹的奔韩立冲来。\n\n至于第三道虚影，却站在远处的红光中未动一下。\n\n显然刚才韩立的一番高深莫测举动，让这位火月人万分小心起来，竟只敢驱动两具化身攻来，自己本体仍留在安全之地。\n\n仿佛两道虚影之快，远韩立预料之外，根本来不及做何对应。\n\n只见空中大手一把将玉匣抓到了手中。同时另外一道虚影则一闪即逝后，所化赤虹一下从韩立身体洞穿而过。\n\n接着赤芒一敛，虚影就在韩立身后数丈远处重新现出，然后再一扭回望过去。\n\n就见韩立火光一现，竟噗嗤一声后，蓦然化为一团赤红火球，熊熊燃烧起来。\n\n眨眼间，韩立身影就在火光中化为了乌有。\n\n红光中火月人一见玉匣到手，和韩立如此轻易的被一击而杀。反而一怔，隐隐觉得有些不对劲。\n\n但尚未等他细想明白什么，空中的红色大手中握住的玉匣猛然表面青芒一阵流转，竟一下诡异的变成颗拳头大的一青色圆珠。\n\n尚未红色大手反应过来，此圆珠就一闪的爆裂开来。\n\n雷鸣声大起，无数青色电弧弹射而出。一下将竟红色大手洞穿成了千疮百孔。\n\n最终大手一闪的自行溃散消了。\n\n“啊！”一见此景，红光中火月人一惊，脸色一白下，张口喷出了一团绿灿灿精血来。\n\n“我当是什么玄妙的化身之术。原来不过是分魂之术。既然这样，你这两具化身，在下就不客气的收下了。”突然，韩立的声音从四面八方嗡嗡的传来，随后第二道异族虚影站立的地面处，猛然一道细若不见的黑线一闪，一口金色长自从下方诡异的一斩而出。\n\n动作之快，犹如电光雷石一般。\n\n一声惨叫后，虚影身躯就被迅雷不及掩耳的一斩两半。两片残尸一晃的栽倒地上，随即化为点点灵光的同样消散不见了。\n\n这时才金光一闪，一具金盔金甲、单手持着长刃的甲士，从下方泥土中鬼魅般的缓缓冒出了。\n\n因又一具分身瞬间被灭。红光中的火月人面色更白了几分，随之面颊又泛起一股异样的红晕。元气实在损失不小的样子。\n\n但这位火月人倒也够果断，几乎在第二具化身被毁的同时，突然二话不说的一张口，喷出一口青色小钟，手指冲其飞快一弹之下。\n\n“铛”的一震耳欲聋的钟鸣响起，一股无形音波以铜钟为中心，朝四面八方一下扩散而去。\n\n随之火光中火月人面上狰狞之色一闪而过。\n\n他可不相信在此情形，对方还能阻止他找来角黄族的人。不过他也丝毫没有意思继续留在原地，和纬立硬拼的意思，身形一动，整个人一下化为一道红光，往高空激射而去。\n\n但是一声冷哼从虚空传出，红光方一飞到高空数五六十丈处时突然上空青光一闪，一朵青色莲花诡异的浮现而出，随之一模糊之下，以一化二，以二化四，以四丁匕八。\n\n转眼间，高空中中青光点点起来。\n\n这些青莲滴溜溜一转下，体形转眼间化为了丈许之大，一下将整个天空都遮蔽的严严实实。\n\n这一下，火月人一惊非小！\n\n但二话不说的两手一扬。一口银色短刀和一块金灿灿的令牌同时激射而出。\n\n短刀方一出手，就化为一口数丈长的巨刃，冲高空狠狠一斩而去。\n\n金色令牌则一声嗡鸣后，突然从令牌上飞出一条浑身金光闪闪，背生双翅的怪蛟虚影。张牙舞爪的也一冲而去。\n\n“轰隆隆”的两声巨响后，银光和金影几乎同时击到了青色巨莲上。\n\n方一接触下，尽管青色巨莲符文涌动。但片刻后就寸寸的碎裂开来。\n\n紧随其后的火月人见此，心中大喜。但下一刻，脸上笑容就马上凝固了。\n\n只见溃散的青莲之后，青光再闪，赫然又是一朵巨莲挡在面前。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百六十一章大敌",
        "content": "火月人一见景，脸色一变，当即一边急怆两件宝物狂攻过去，一边口中念念有词，似乎还要施展什么厉害神返出来。但就在这时，韩立淡淡声音再次传来：“阁下既然落在我的剑阵之中，要走到话，还是让韩某亲自送你一程吧！”\n\n话音刚落，突然对面莲花一散，蓦然化为漫天的青色光彩。银色巨刃和金色蛟影一扑入进去，泥牛入海般的一下无影无踪。连一丝波澜都未浮现备出。火月人心中一沉，原本紧跟出去的身形不由得一顿。\n\n而就在这时，面前的青色光彩猛然光芒大放，接着仿佛一堵巨浪般的一下反卷过来。火月人吓了一跳，原本就已经舌势待的决立刻好不犹豫的放出。\n\n就见他身上红光滴溜溜一转下，无数巴掌大的红色光刃诡异的浮现而出，略一催动下，就围着其四周飞转动飞舞起来。“嗤嗤”的破空声大起！\n\n眨眼间，一道利狂舞利刃组成的红漆潆飓风一下形成，将其护在了其中。见此情形，火月人才心中一松。下一s1，青色光幕一卷而过后，海市蜃楼似的无声无息。但他凝神一看后，心中又一激灵起来。只见青光闪过后，四周景色一模糊下，他竟身处一片翠油油的草地上。\n\n四处都是高不过数寸的嫩绿小草，并夹杂有许多颜色各异的野花，远处还隐隐有鸟鸣之声传来。如此一副鸟语花香的迷人画卷。让人一见之下，不由得心神一畅，全身大有放松之意。“幻术！”\n\n火月人倒也不简单，眼中迷离之色只是一闪，就马上就反应了过来的失声叫道。\n\n他急忙往高空望去。\n\n只见高处蔚蓝异常，除了远处几朵白云外，竟一眼望不到草原的尽头。而火月人也感到双足所踩之处，也有柔软异常，同时鼻中也满是浓郁的草木气息，竟丝毫破绽都无看出。整个人仿佛真身处一望无际的大草原上！“破!”\n\n火月人脸色浓重万分，但口中一声厉喝，猛然一咬自己舌尖，同时两手对外齐杨。就见身旁的那些红色光刃在飓风中一顿，接着暴雨般的向四面八方浇射出务。\n\n一道道白痕凭空在虚空闪现而出。这些红刃锋利异常之下，竟仿佛直接要将虚空切开一般。\n\n四周一切在这些血刃狂斩下，突然泛起了淡淡霞光，接着景色一模糊下，草地天空全都一扭的消失了。\n\n见此情形，火月人大喜起来，如此轻易就破掉这看似不同一般的幻术，实在有些出乎预料之外。\n\n但是他面上笑容才刚一瘩出，四周景色扭曲过后，却意外的爆出了一片刺目绿光。\n\n此异族不由的双目一眯起来，但马上体表红光一闪，身体四周再次浮现出无数光刃，将团团护住了。\n\n不过，火月人只觉眼前光线一瀹，日光一凝后，脸色一下变得难看异常起来。\n\n只见四周景色一换之后，却附近都是身高数十丈的参天巨树，一颗颗笔直挺拔，枝叶茂密异常，几乎将整今天空都遮蔽的严严实实。\n\n他又一下身处某片密林中的样子。\n\n很明显他根本威能摆脱幻术威能，再一次坠入其中了。\n\n如此情形，自然让火月人又惊又怒起来。\n\n但这一次，未等他再伦动什么神通，足下却先一阵地动山摇般的剧烈晃动，接着四周大树竟弱不禁风般的全都朝其所在方向一歪，顿时无数粗大黑影劈头盖脸的头砸下。火月人一惊，不及多想下，体表利刃立刻冲空中密密麻麻的斩去。\n\n转眼间，那些树木尚未接近火月人，就在红芒闪现中被斩的七零八落！\n\n火月人为心中一松，正打算再催动光刃向四周激射而去，再破掉幻术时，突然“砰砰”的闷响传出，空中一根被光刃斩到的黑影，竟然坚韧无比。下。红色光刃斩到上面，纷纷一闪的溃散而灭了。而此黑影随之一晃，一下幻化涨大大了数倍，然后黑压压的一坠而赫然是一座百余丈的黑色山峰。”啊”火月人大惊之下，只来及扬一张口，吐出了一团红雾。里面隐隐有什么东西似的！\n\n但是红雾一和小山接触，只是红光一闪，就现出了一只赤红色的木板状宝物，表面无数行文漂浮闪动。纵然此木板威能不小，但又如何能接下元磁神山的奇重威能。\n\n黑色小山一下就将木板压的红光一散，并丝毫停顿没有的一闪，就到了异族人头顶处。“不好！”火月人只能一声，整个人就被黑色小山一下压到了下方。\n\n同时四周的一切景色一扭曲下，化为点点灵光的溃灭，一切幻像消失后，火月人一下重新出现在了原来的小J+谷中。\n\n但他足下一下之成了虚空后，被黑色小山压的直坠而下。\n\n下一刻，一声惊天动地的巨响从地面传来，传来！\n\n黑色小山硬生生在下方地面上压出了一个数丈深韵大坑。\n\n火月人直接在坑中化为一团肉酱。\n\n他虽是和韩立同阶的炼虚级存在，但是肉身却出乎预料的格外弱。\n\n可怜这位火月人身为炼虚级存在，所具所有神通自然不是仅仅刚才表现的这点。\n\n但可惜他一开始因为施展了化身秘术，被韩立用雷珠和甲元待所化影傀儡不及防的击杀，导致元气大丧。随后他又深陷韩立春黎剑阵的幻术中，被元磁神山真假难辨的一记偷袭，就轻易毁去了肉身，再也无翻身之机了。\n\n不过此刻，黑色小山下的残尸中红光一闪，一个鸡蛋大小的圆珠一冲而出，往下方泥土中一闪的没入不见了。\n\n突然黑色小山底部霞光大放，一片灰光飞射而出，瞬间将泥土中的红色圆珠飞卷其中，让它无动弹分毫了。接着灰光一闪，圆珠被狠狠的扔出了地面。同一时间，小山顶部青光一闪，一道人影诡异浮现，单手冲灰光中圆珠只是轻轻一招。“嗖”的一声传来，一股巨力瞬间将圆珠凭空摄到了手心中。人影正是韩立本人。他低看了两眼手中之物。只见此圆珠红光闪闪，里面晶莹剔透，竟有一个寸许大的小人暗藏在其中。\n\n看其面目和那火月人一般无二的样子。只是在其额头上，却多出一个几乎淡若不见的小仓。\n\n“你果然和角蚩族有关！在下倒是好奇了，不知道友到底是角蚩族人，还是火月族人。”韩立看似随意的两指捏着圆珠，脸上却露出一丝冷笑本。圆珠中的小人，却双目紧闭一语不。“你既然图谋韩某手中的玉匣，应该知道一些相关的东西吧。你若是能识相点，告诉我想知道的消息。我说不定还能……”“你还能放我元神生离此地吗？未等他韩立讲完，圆珠中的小人突然一张双目，面无表情的回了一句。“不能，只能让你少收搜魂炼魄之苦而已！”韩立眉梢一挑，冷然的回道。\n\n“既然这样，我没什么好说的。你若想对我用搜魂术的话，最好别浪费此力气了。我的神识中早被圣族等阶存在下过禁制了，就算是同样的圣族上三阶施搜魂，我也顶多是神念自爆而已。”小人忽然面露一丝讥笑的说道。\n\n韩立听到此回答，眉头一皱，随即双日徽眯的再凝望了圆珠中小人片刻，蓦然两手一搓！\n\n只听大雷鸣一起！在金色电弧闪动间，圆珠瞬间破裂，里面的小人也一同格飞灰湮灭了。\n\n韩立虽然不知道对方所说是真是假，但是他可没时间继续在此逗留下去了。\n\n为了防止对方神念中被下了什么感应标记，他同样也不可能让时方元神活着离开这里。故而一见得到想知道的东西，立刻毫不犹豫的痛下辣手了。\n\n韩立不知道，就在火月人元神一被灭的瞬间，在绿光城上空飘荡的银色巨岛顶端处，一座银色大殿中，有人突然有些诧异的轻“咦”了一声。“图兄，出了何事？”另一人有些好奇的问了一句。\n\n“我留在弘银神念中的禁制消失了，他好像陨落掉了。”一名一身银袍，坐在一把乳白色椅子上的短须老者，眉头紧皱的说道。他头生一根赤红短角，单手虚空一抓，一面青色木牌浮现在手中。而木牌中心处的一颗红色晶石，碎裂成数片的样子。“怎么，他身份暴漏，被围攻了吗？”另外一名询问之人，同样身穿银袍，面容只有四十余岁的中年人，有些疑惑的问道。\n\n“可能如此吧。毕竟红灭的修为不弱，而据他上次传来的消息，这绿光城中并无圣族三阶的存在。若不是被围攻，应该不会轻易陨落掉的。或者在我们到来前，突然另有圣族等阶存在潜入城中了。若是这等存在的话，那些先来之人纵然整日监视，也有可能无觉的。”老者擒了下胡须，点点头的说道。\n\n“若是这样的话，为了以防万一，我们还要亲自是一趟了。真有些不太明白。这次动手要枪下的东西是何宝物，竟然劳烦我们这样半只脚踏入圣族之列的人出手。”中年人轻叹了口气，有些不以为然的样子。"
    },
    {
        "title": "第一千五百六十二章天玄罗盘",
        "content": "“就算半只脚踏入。但也不是真正的圣族。我二人修为相当于圣族一阶，但是进阶时是依靠十几位长老用秘术轮流灌体，才侥幸突破力上瓶颈。但是在神念和上却大为不如的。不好好静心修炼数千年，根本无和真正的圣族存在相比的。这一次要不是人手不足。想来几位长老也不会将我们急切间调过来吧。”老者摇摇头说道。\n\n“这倒也是。不过就算这样，我二人联手下就算是真正的圣族一二阶，想来也有一战之力的的。而绿光城中出现圣族的可能性，实在微乎其微的。”中年人也点点头说道。\n\n“不过，弘灭这孩子有些可惜了！”老者不知想起了什么，脸上露出一丝惋惜之色。\n\n“我听说此子同时身具火月族和我们角蚩族两种血脉，而且角蚩族的血脉，还是你们火系一族的。难道和图兄有些什么关系不成？”中年闻言，忽然一笑。\n\n“图某倒让狞兄见笑了，说起来此子还真是我一位远有些渊源之人的后人。当初无意中竟其找回来后，就让他一直潜伏天云诸族中的。不过他修炼天赋的确极高，大可能有一天能达到你我地步的。而我们炎系一族长老都已经准备好了，只等他卧底之事一结束，回来就给其换血洗髓，将肉身彻底转换成我们角黄族的。但没想到，眼看此事即将办成却出了乱子。”老者脸色阴沉起来。\n\n“嘿嘿，图兄不用遗憾。我等回头将杀他的凶手碎尸万段就是了。可惜。为了怕他被人觉破绽，我们未在其身上种下标记。否则的话，就可以轻易将凶手找出来了。不够这也没关系。我们已经将战舟上大半人手都放出去了。他们绝对跑不出此地的。”中年人微笑的讲道。\n\n“有大长老们亲手赐下天玄罗盘，自然不必担心他们逃掉之事。唯一的麻烦是。那些东西不止一件，并且不知道是否还是在万古族人手中。我们也不能别让他们情急之下，毁去了这些东西。长老们可是交代的很清楚。将东西完好无损带回去的。”老者想了想后。说道。\n\n“此点我自然知道的。否则我二人为何一直躲在战舟中未露面，不就想先将目标确认后，再以雷霆手段一下夺下东西。根本不给他们反应的机会！按照先前计。是先让弘灭确认下东西在何人手中，然后再留下标记，通知我们动手的。现在弘灭一陨落的话，那东西在何人手中可不清楚。这倒有些麻烦的！”中年人又眉头一皱起来。\n\n“的确有些棘手，但也不是不能解决的。那东西如此重要，想来在我等大军压境情况下，想来绝不会交给修为低下之人。毕竟我等出动了这么多人手，就是要将绿光城的修炼者全都一网打尽的。低阶修炼者根本没有一丝机会逃出去的。若是那人真蠢到将东西交给低阶修炼者保管。这倒是便宜我们了。如此一来，范围就大大缩小了。我估计应该就在上族中上阶手中。当然真有圣族存在。东西毫无疑问肯定在其手中了。”老者缓缓的分析道。\n\n“这话也对。若是此范围的话，目标大大减少了。上族中阶的交给羽蛟对付就好了。那几名上三阶存在，我们必须亲自出马，让其他人配合。”中年人也点头同意道。\n\n“六名领队，留下两人驻守战舟，其他人全都派出去吧。算算时间，外面那些低阶异族应该处理的差不多了。没有这些低阶干扰。用长老所赐的天玄里盘。那些高阶存在，应该能很容易确定所处大概位置的。”老者最后喃喃的说道。\n\n中年人听到这话，没有接口，但目光闪动下。也露出若有所思之这时绿光城附近，经过那些巨鹰和独木舟上银色甲士几番拨索后，从城中掏出的异族修炼者，十之**的纷纷被灭或被俘虏，只有少数隐匿之术较高明的还藏在附近，寄希望能逃得一命。\n\n另外几名更高阶的存在。则依仗力高深早逃的没有踪影了。但是那些背生羽翅的金蛟，却在后的同样紧追不舍的追了下去。至于能否追上，则是天知道的事情了。\n\n不过看那些甲士和双头鹰仍只在附近盘旋搜索，丝毫支援那些灵兽的意思都没有，就可知那些名车“羽蛟”的可怕了。\n\n而在这些双头鹰和甲士一寸寸土地的反复搜查下，附近的山头或者密林中，时不时有一两道遁光从隐秘之地蓦然飞窜而出。接着大群双头鹰或者数条独木舟立刻一涌而上，立刻一声惨叫出，各种攻\n\n而此刻的韩立，已经在远离绿光城七八十里之外了。\n\n他不久前和那名火月人奸细的一番大战，看似颇为激烈，响动极大。但实际上在悄然布下的春黎剑阵束傅下，丝毫灵气波动都未放出剑阵之外。\n\n甚至连火月人最后用铜钟放出的一股惊人音波，也被春黎剑阵的玄妙威能，轻易的吸收殆尽泄。\n\n故而二人一番争斗即使离绿光城仅在咫尺，那些角萤族人竟然从头至尾的没现到丝毫。\n\n而当韩立一将火月人元神毁去后，马上从其身上按出了另一个玉匣和那颗金血丸。\n\n然后一把火尸体化为了乌有。\n\n接着他才将宝物和剑阵一收。动用了一张太一化清符，悄然的而走了。\n\n以太一化清符的真灵符威能小就是和韩立同阶的存在，也很难现踪影的。\n\n故而那些四下搜索的角黄族追兵，自然更不可能破除此符篆神效。\n\n结果，韩立就这般数次在从头顶飞过的双头鹰和独目舟下，大摇大摆的飘然而过。\n\n这些角黄族追兵却丝毫都未察觉。\n\n至于大头和绿肤人，在韩立略一耽搁的时候，也不知道已遁到了何处。\n\n不过既然需要隐匿身形，他们遁自然无过快，多半还在数百里内的。\n\n韩立心中思量着，人却丝毫停留之意没有，一边留心的着附近的动静，一边向追兵最少方向飞去。\n\n一会儿工夫后，韩立已经远离绿光城数百里之外，肉眼看见范围内，再也不见任何一名敌影。\n\n他微松一口气，但仍然不敢撤去太一化清符。谁知道角董族的人，是否懂的什么特殊秘术或拥有什么诡异宝物，可以将探测范围放大到千里之外的。\n\n韩立并不知道，这番小心还真没有白费心思。\n\n就在他眼见离绿光城越来越远的时候。在绿银色巨岛上空，正有六道黑影漂浮在空中。\n\n其中两人赫然是先前在岛上大殿中说话的老者和中年人。\n\n其余四人却高矮胖瘦各异，似乎也身份非同一般之人。\n\n而此刻，在六人团团围住的中心处，一个酷似罗盘的金色宝物正漂浮在虚空中，缓缓转动不停。\n\n在这宝物中间，则一个数寸大的箭头。伸缩闪动不定，在盘上则匆着一圈圈的类似剪度的古怪花纹，同时有一个个金色符文从盘中涌现而出，飘舞不定着。\n\n在六人眼也不眨的凝望下，蓦然箭头在转动中数冉后，突然一颤的定住不动了。\n\n肩头一阵涨缩下，也一下停在了某两个古怪的刻度之间，微微闪动着。”好了，第四个强大存在也已经锁定了。你们四个两两行动，去给你们说的两个坐标附近找去。其余两个就交给我二人就行了。从反应的强烈程度来看。他们应该是上族上三阶的存在。不过，你们找到人之后，尽量先别出手”等我们先解决了其余两人后，再马上过去和你们汇合。记住一点，若是他们打算毁掉什么东西话，一定要不惜一切代价阻止。你们四人一人再带两头羽蛟随行。如此的话，就万无一失了老者将目光从罗盘上一挪，口中冷冷吩咐道。\n\n“是！”那四人急忙一躬身。异口同声的答应到。神色恭敬之极。“嗯，既然已经记下自己的坐标了。马上开始行动吧。即使最近的那一个也在数百里外中年人也在一旁吩咐道。\n\n那四人自然连连点头答应，随后就见老者猛然口中一声长啸，顿时下方银色巨岛上蓦然金光一闪，一口气又飞集了十余头金色羽蛟来。几个闪动后，就到了六人头上，飞舞盘旋不定起来。\n\n老者面无表情的单手一挥下，顿时身旁四道人影一下化为四道遁光激射出去。那十余头羽蛟中的八头，也一下随着这四人飞射儿走。\n\n原地只留下两只羽蛟，老实的呆在原地了。\n\n一见自己这些手下出手了。老者目光往身前的罗盘上扫了一眼，脸上突然露出一丝奇怪表情，蓦然单手一掐诀的冲其打出一道红光。\n\n结果红色决一闪即逝的没入罗盘中。中间的指针竟然再次转动起来。但是此宝缓缓转动了两下，指针就指向某个方位不动了。\n\n那箭头所指之处，正是韩立逃离方向！\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百六十三章化血",
        "content": "“怎么回事，图兄还是不放心那个方向。”中年人目光毅闪的问道。\n\n“不错。罗盘对此方向也有反应的。但是反应忽强忽弱，强时似乎是所有方向中反应最大的，弱的时候则丝毫反应没有了。这实在有些奇怪的。”老者盯着空中又开始微微闪动的罗盘，有几分狐疑的说道。\n\n“看来要么是那人身怀异宝，能影响到了天玄罗盘的感应；要么这人真的力不弱，施展某种神通遮掩住了自己的修为，让天玄罗盘也无准确定位的。”中年人略一沉吟，不太肯定的回道。\n\n“也许吧。但是若是前者还罢了。若是后者的话，则不能放过了。这样吧，先派两只羽蛟去搜查下那个方位，看看到底是何种情况。等有了结果时，你我也已经先处理外其他方向的事情。到时再跑一趟也不迟的。”老者建议道。“图兄此做是老成之举，就如此吧。若是顺利的话，半日工夫就可解决此地事情了。”中年人嘿嘿一笑的同意道。显然此位觉得从一些炼虚级手中枪下一些东西，并不是如何太难之事。\n\n老者闻言点点头，口中一声厉喝下，剩余两只金色羽蛟在二人头顶略一盘旋后，猛然扑向了罗盘所指方向。片刻后，它们就消失的无影无踪。下面，老者和中年人没再迟疑什么了，遁光一起的也化为两道惊虹破空射出，所去之处却是不同的两个方向。\n\n其中一道在激射途中，突然白光一！的暗淡起来，最终变得寺淡无比，若有若无起来。另一道惊虹在飞出十余里好，则“砰”的一声，一团紫色云雾爆而出，将遁光淹没其中。过了一会儿，云雾略一翻滚的溃散后，里面竟然空空如也了。\n\n一片丘陵上空，一名脸色枯黄，头生一对怪异触须的异族人，骑在一头仿佛壁虎般的灵兽身上，在离地数丈高的低空处，向前飞行着。\n\n此壁虎看似不大，只有丈许来长，体表泛其一层淡黄色霞光和下方地面土色一般无二的样子。在此霞光掩护下，从高处看去，异族人和壁虎行迹隐匿异常，很难用肉眼察觉他们的踪迹。\n\n异族人在驱动身下灵兽飞行格同时，自身也时不时的向后张望着，一副心有余悸的样-子。\n\n此人修为有炼虚初期样子，却不是绿肤和大头人中的任何一位。看来当日绿光城中，除了韩立和大头人四人外，还暗藏。着其他高价存在。他们也不知如何隐瞒过大头人的监视，并没有和其他高阶异族联系。但话说回来，这位倒也精明异常。\n\n他在城中一直隐瞒修为，根本不想和大头等几名同阶存在混在一起，省得目标太大，引起角蚩族的注意。并趁着城门打开之时，悄然的混在低阶异族中逃到了如此之远。\n\n现在异族人离绿光城足有千余里地之远了，按照通常情况多半算是安全了。但是此异族脸色仍阴晴不定着。\n\n不知为何，从前不久开始，他心头隐隐有一股不安笼罩着，仿佛大祸随时临头一样。\n\n而他们‘心魅，一族，在雷鸣大陆上只是一个小族，但在对一些危险的感应上，却有着外人罕知的天赋神通。故而对此预感，他丝毫也不敢轻视，小心之极的注意着四周的变化。\n\n突然他神色一动，似乎察觉到了什么，双腿一夹之下，坐下的壁虎灵兽一下停止了行动，同时心神感应之下，目露一对鲜红眼珠，四下打量个不停。而异族人本身，头上一对触须也随着眼珠转动，扭曲晃动着。\n\n忽然异族一侧虚空中爆出团白芒来，里面隐隐一道人影闪现而出，一抬手，一道冲天剑光一斩而下。金潆潆的剑气，罐目之极，只是一闪就到了异族人身前处。\n\n异族人一惊，若是不及防之下，恐怕还真只能束手待毙了。但萃、亏刚才有所警觉，故而身前突然黑光一词卜，一面黑色小盾诡异的浮现，同时体表一声嗡鸣，竞放出了赤黄绿三色的诡异护罩。\n\n而下方的壁虎也猛然一抖身体，那根奇长尾巴，一晃的化为一根黑影的横扫而来，同时再一张口，一团绿色液球喷向了白光中的人影。此液体腥臭异常，让人闻之欲呕！此异族不愧为炼虚级存在，竟然在这一瞬间的工夫，做出了如此多反应来。\n\n但白光中人影更是惊人，所放金色剑气一闪，就从黑色小盾表面没入而过，斩到了三色光罩之上。黑色小盾本身却无声无息的一分两半，从虚空中直坠而下了。异族人面色缏做一变。”轰”的一声，金光斩到了三色光罩上，爆出惊人光芒。随之各色光芒交织在了一起，出连绵不绝的爆裂声。那三色光罩竟然将这金色剑光挡住了。\n\n不过，那时那团液体一闪的击到了白色人影上，同时壁虎黻灵兽的尾巴也一扫而过。\n\n但是白影身形微微一晃，身躯竟然仿佛虚幻一般。两种攻击均都一闪的透过身体而过，落到了空处。\n\n“这是何神通！”异族人一惊，一边芒凝神细望对方，一边手飞快单手一翻，手中灵光一闪，竟多出了一张淡银色符纂。手腕一抖之下，就要祭出的样子。\n\n可就在这时，在异族人身后虚空处，蓦然一股轻风吹过，随之一道但若不见的人影诡异的随风浮现。此人影全身呈半透明之状，出现时丝毫灵动未带，仿佛鬼魅之体。\n\n而这时，下方的异族丝毫都未现身后的异样，而手一扬，手中符纂一下化为无数银色雷光劈头盖脸的射向对面的大敌。\n\n雷鸣声大作，银色雷光爆裂之下，一下将白光中人影淹没进了其中。此银色雷光也不知是何种神通，放出去后，竟然一股炙热之感一下充斥了附近的虚空。\n\n而后毒那道人影，一见雷光声势如此之大，近似透明的脸孔上却反露出一丝狞笑。蓦然整个人体前一扑，竟通体化为一抹绿光射出。不可思议的一幕出现了。\n\n那层可以抵挡金色剑光的三色光罩，面对后面人影所化绿光，竟然丝毫效果没有。只见绿光一闪即逝下，洞穿光罩而过，接着一晃没入异族人身休异族人的护体灵光，同样丝毫作用没有的样子。一声凄厉的惨叫蓦然从异族人口中出！\n\n异族人一下腾空飞起，但方一飞出十几丈高，就浑身一抽的猛然从跌落备下，他浑身血肉，以肉眼可见度迅干瘪消失。尚未落地，就只有一层薄皮，轻飘飘的落下了。竟连异族人的元神都一同消融不见的样子。\n\n没有主人的驱使，原本声势竟然的雷光瞬伺-消失不见，重新现出了那道白光中人影。\n\n结果只见其手中金光一闪，就将那头壁虎斩成了数截。然后就停在原地一动不动了。\n\n“嘿嘿”一声得意的笑声从薄皮中出，接着此片瞬间又诡异的膨胀起来，转眼间就一个和先前一般无二的异族人，又活生生的出现在原处了。\n\n此异族人抬起双手看了一看，脸上露出一丝诡异的笑容。目光一转下，突然冲白光中人影一招手。\n\n顿时此人影徐徐走了过来，身上白光一敛，显露出了真容。赫然是那名角蚩族的中年人！\n\n只是这时的他，神色木然异常，犹如傀儡一般。\n\n“这化血离魂，果然霸道。可惜的是，不将前边所吸精血炼化前，无再施展此的。否则用此对敌，还真是无往不利。”“异族人”看着眼前的“中年人”有些可惜的喃喃道。\n\n随之，就见他手腕一抖，一个储物镯飞射而出，接着滴溜溜一转下，大堆杂七杂八的东西纷纷的掉落下来。\n\n他神念往这些东西上一扫后，不客气的虚空一抓，数个盒子装的东西全都被摄了过来。他开始一一打开细看了起来。没有多久，他脸色有些难看了。这堆东西中虽然有些较为珍稀的东西，但是并没有其所想找的。\n\n他二话不说的，冲储物镯一点，顿时一片青霞席卷而下，将所有东西都重新收进了镯中。\n\n而“异族人”再略一思量下，忽然想起了什么似的，急忙双手在身上有些生疏的一阵摸索，结果除了两张符纂，和几件小巧的东西外，再无东西了。\n\n冷哼了一声，异族人有些无奈的摇插头，两手一掐诀下，一抹绿光从其天灵盖一飞而出，一个闪动下，重新化为了半透明的诡异人影。\n\n而异族人，则仿佛漏气的皮球一般，转眼间又化为一层薄皮的倒落地上。\n\n半透明人影并没有在空中多滞留什么，一个晃动后，又一下诡异的没入中年人身躯中。\n\n中年身躯一颤，不由得闭上了双目，同时一成异样绿芒体表流转不定起来。好一会儿后，中年人长吐了一口气后，再次睁开了眼睛。只见他原本呆滞僵直的目光，竟再次变得神光十足，和原先一般无二了。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百六十四章追至",
        "content": "就在中年人大展神威的时候，在另一方向上，绿肤人化为一团模糊影子，同样隐匿身形的在地面上跳跃如飞着。他因为无飞遁缘故，仍身处绿光城数百里之内。\n\n不过绿肤人面上并未流露出多大忧心之色，对自己一族的隐匿天赋颇有信心的。除非是圣族级存在，否则普通的角蚩族决无搜查到他的。\n\n所以这位墨绿族人从和韩等分手后，倒有多半心思在不停思量大头人分给其的玉匣了。他不停猜测玉匣中东西倒底是何物，竟能换取和他早就垂涎之极的“万妙丹”。同时心中自然也暗自思量着，若是能打开玉匣话，会不会能的到更大的好处。\n\n绿肤人并没有发觉。在身后地下中，一团紫淙淙影子正无声无息的跟着不放，里面一对冰冷眼珠眨也不眨，在观察他的一举一动。\n\n过了一小会儿后，紫色彩子似乎观察完毕，猛然身形一扭，化为一根紫线的潜到了绿肤人身下处。这时，绿肤人一纵之下，刚好又一次双足落地。一声惊天动地的巨响，地面蓦然爆裂开来！一双大手闪动这赤红之光，一下扛住了绿肤人的一对脚腕。\n\n这位墨绿族人自然大吃一惊，但反应倒也不慢，马上体表灵光一闪，身躯猛然一扭，就想驾驭遁光挣脱而出。但是抓住气双足的一对手掌看似普通异常，却仿俸一对钢箍般坚硬绿肤人只觉双足一阵剧痛下，根本无动弹分毫。\n\n这一下，他终于面色大变了，又马上一张口，一道白光向下射出，一闪后斩在一只手腕上。\n\n但只听“当”的一声金属碰撞的声音传来。白光一敛下，一口数寸长小剑一下反弹而起。\n\n此手竟然飞剑都无斩伤分毫。\n\n绿肤人倒吸了一口凉气，但马上双手一掐诀，似乎想再施展什么厉害。但是此刻，却已经迟了。\n\n一声陌生之极的冷哼后“噗嗤”一声，一片妖异红光从手上一亮而起，瞬间罩住了绿肤人。\n\n红光所过之处，附近土地在高温下瞬间通红溶解，化为了一片熔岩之地！顿时一声惨叫传出。\n\n这位墨绿族人护体灵光只是闪动几下，就在红光中汹汹燃烧起来……\n\n几乎同一时间，另一处密林附近，两名角蚩族炼虚级存在停留在空中低声交谈着什么。西四名羽蛟则在更远的地方，来回盘旋不定，在搜索着什么。”此人还真够狡诈的。我们刚一靠近此处，他的气息就一下消失了。连羽蛟也无找出其所在位置。如此的话，可有些麻烦了。”其中一人见那些羽蛟始终没有什么现了，脸上现出一丝焦急之色来。\n\n“不用担心。那人也不过是和你我同阶存在，能将气息隐匿的如此丝毫不漏，肯定是隐藏在附近不出了。若是如此的话，我们正好和其耗下去。等二位大人到来时，我看他何处可藏。”另一人倒是馈定异常，微笑的说道。“恐怕也只能如此了！”第一人有些不甘心，但也只能点点头道。而就在密林中一颗不起眼的大树中，大头人眉头紧皱的身处其中身上披着一件怪异的灰色斗篷，将其气息遮掩的严严实实。其他方向上，一片山脉之地处，一道淡淡惊虹向前飞遁激射着。\n\n在透光中，一名一身鳞甲、生有一颗鳄鱼般头颅的异族人正全神驾驭遁光而行。\n\n在他身后数里处，另外两名角蚩族炼虚级存在，乘坐一只数丈长的飞车，隐匿身形的远远坠在其后。在飞车后面更远处，四头羽蛟小心翼翼的远远坠在其后。\n\n以绿光城为中心，四个方向的炼虚级异族，几乎同时遭遇到了角蚩族高阶存在的击杀和堵戬追踪。\n\n韩立同样未能幸免。\n\n此刻的他悬浮在高空中，面露一丝讶然之色的盯着在低空处。\n\n两头羽蛟正数十丈，四下盘旋不定着。\n\n这两头他第一次见到格怪异蛟龙，是在片刻前飞到此处的，并且好像知道其就在附近一样，四下搜着什么。\n\n不过这时的韩立，仍身处太一化清符的虚化中，两头怪蛟自然无真寻到其所在位置。\n\n只能仿佛无头苍蝇般的在附近来回飞舞。\n\n韩立摸了摸下巴，目光四下一扫下，并未现附近还有其他角蚩族追兵，面上厉色一闪后，不由自主的思量是否出手解决掉这两个麻烦。这两头羽蛟也不过化神期存在，根本不可能是他现在的敌手。但他现在才刚飞离绿光城千余里左右，若是角蚩族中真有合体级存在，并仍用神念监视着此方向的话，一出手恐怕仍有暴露行迹的风险。头。韩立心中反复思量一下后，最终还是下意识摇摇头的打消了此念他身形一动，就想不加理会的悄然离开。但是意外的一幕出现了。\n\n韩立方一飘出十余丈远，体表突然紫色异芒一闪，虚化的身躯一下在空中恢复如常，现出了身形。竟是所用的大一化清符，恰在此时的失去了效用。此种意外情形出现，让韩立也为之一怔。\n\n那两头羽蛟在韩立身形现出的同时，顿时有所感应的同时往空中一望，将韩立存在看了个清清楚楚。\n\n当即二者欢喜的各出一声长鸣后，就双翅一展下，气势汹汹的直奔韩立冲来。\n\n韩立心中有些郁闷，但脸色一沉，单手一掐诀，背后雷鸣声一响，现出一对晶莹羽翅来。\n\n随之凝望下方两头怪蛟，鼻中出了一声冷哼。\n\n哼声看似普通，但是方一入两只羽蛟耳中，却如同晴天霹雳一般。\n\n随即头颅中仿佛瞬间一劈两半的剧痛起来，不由自主的各出一声惨叫，身躯同时打滚的向下方直坠而下。\n\n而这时的韩立，背后双翅却一抖之下，顿时化为一道青白电弧的在远处消失不见了。\n\n下一刻，在一只羽蛟身下虚空中，空间波动一起，韩立身形诡异现出。只见其单手冲此羽蛟虚空一挥。\n\n顿时一口青色剑光从虚空中闪现而出，围着羽蛟只是一统，将其一斩两截了。连精魂都剑光中瞬间化为了乌有！韩立身形为之一扭，就化为一根青丝的再一次不见了。而下一刻，另一头羽蛟身旁空间波动一起，韩立几乎紧摆着此兽现出身形来。\n\n一只洁白如玉手掌只是在怪蛟身上轻轻一按。顿时一股五色光焰滚滚而出，瞬间将其化为了一块五色巨冰。\n\n随之韩立五指金光一闪，数道金色电弧紧随弹射而出，一下将冰块罩在了其中。羽蛟连同冰块，在金光闪动中，寸寸的碎裂开来。\n\n一团绿光从碎裂的尸体中想要趁机遁出，却被一道金弧出其不意的一击之下，就此溃散消失了。如此一来，韩立几乎在一个呼吸间的工夫，就一下击杀了两头羽蛟。\n\n随之身形毫不停留，一下化为一道青虹朝-远出天边浇射而走，再无掩饰身形之意。\n\n在他所想中，若是角蚩族没有合体级存在，不可能会现他的踪迹，自然无需再掩饰什么。\n\n有的话，刚才一番出手纵然再快，恐怕也会惊动了此等存在，再动用太一化清符也无用了，还是不如加快遁遁是的好。\n\n而就在羽蛟蓦然坠落的时候，角蚩族分在两地的老者和中年人，同时有所感应的朝韩立所在方向一望而去。\n\n在老者脚下处，一堆乱七八糟的东西堆满了一地，一只手正抓住一个玉匣。老者双目微眯，望着韩立所在方向露出沉吟之色。\n\n但是片刻后，他猛然袖跑一抖，脚下的一大堆东西和手中的玉匣，顿时在一片光霞中同时消失不见了。然后他腾空而起，化为一道红光的直奔韩立所在方向飞遁而走。\n\n而另一边的中年人因为得手较早，正朝另一方向而去，。\n\n他此刻虽然不停回望向韩立所在方向回望，但最终还是摇了摇头，仍然保持现在方向激射而走，但是遁不觉加快了大半。\n\n他现在快接近另一处目标所在，自然不会就此罢手再回头往韩立那边去了。打算先处理完近在眼前的目标，回头再过去也不迟的。\n\n于是两名角蚩族追兵中最强大的两名存在，只有一人先奔韩立所在追去了。此等阶存在全飞遁之下，遁之快简直不可思议。\n\n韩立在击杀完羽蛟，化为一道惊虹遁走不过半刻钟时间，就有所感应的一回头，脸色微微一变。只见天边尽头-处，红光一闪，一道赤红遁光直奔自己追来。\n\n此红光仿佛鬼魅一般，一闪之下，就立刻出现在百余丈外，忽隐忽现之下，遁竟比现在的韩立还要快上倍许的样子。韩立目中蓝芒一闪下，就清楚看到里面隐隐有一人影的样子。神念随之瞬间扫去，不由得表情为之一凛。\n\n竟真是一名合体级的存在！好在只是合体初阶样子。纵然可能不敌，但脱身绝没有问题的。\n\n韩立心念急转，神色又瞬间恢复了正常。"
    },
    {
        "title": "第一千五百六十五章力压合体",
        "content": "不过韩立并没有在此地和意位合体初阶交手的意思。毫不疑迟的双翅一抖，体表灵光一闪下，化为一根青丝向前激射而去。\n\n遁速之快几乎快了近倍，丝毫不比后面追来红光差哪里去样子。\n\n两者激射之下，只是几个呼吸的工夫，就在附近天空消失的无影无踪。\n\n后面红光中人影，自然就是角蚩族的那位图姓老者。\n\n他依靠那个天玄罗盘之力，轻易找到了韩立所在位置，但未想到人还未靠近，对方立刻以惊人遁逃离。\n\n这让老者一惊之下，随之又心中一喜。\n\n对方看似神通不弱，身上大可能有自己想夺取的目标之物。\n\n当即一催身上红光，同样紧追不舍起来。\n\n二者仿佛天外流星一般。全无掩饰的追逐下，一前一后间就飞出了千里之外了。\n\n后面红光一时间，竟丝毫无追上前面的青丝。\n\n老者在红光中有些动容了！\n\n虽然他并非擅长遁术，但明明用神念扫过对方，只不过是一名上族七阶存在而已，现在竟然可以让自己飞出如此远距离都无追及上。\n\n实在有些不可思议！\n\n不过老者毕竟是半只脚踏入合体级的可怕存在，与人争斗经验自然丰富异常。\n\n红色遁光忽然停了下来，接着光芒一敛，现出了老者身形来。\n\n他面无表情的单手一翻转，手中多出了一张紫色符篆。\n\n轻轻一晃下，一团紫色云雾爆开来，转眼间就弥漫十余丈之广，将图形者彻底笼罩住了。\n\n韩立一直监视着后面大敌的举动，一见此幕，眉头不禁一皱、\n\n他毫不犹豫的也遁光一顿，同样在青光中现出了自己身形来，然后双目一眯的回望去。\n\n他倒有些好奇，对方倒底准备打什么注意！\n\n只见那团紫色云雾一阵翻滚下，片刻间就溃散消失了。结果老者原本站立的紫云下竟然人影全无，空空如也的样子。\n\n韩立面色微变，不及多想下。神念瞬间放出，将数十离内的一切都笼罩其中。\n\n结果图姓老者仍踪影全无，仿佛从附近彻底消失了一般。\n\n韩立神色凝重了下来，单手飞快掐诀下，瞳孔蓝芒一闪，顿时动用起了了明清灵目神通。\n\n结果目光飞快的在远处一扫下，虚空中空空如也，还未发现那名老者的踪影。\n\n这下，韩立心真的一沉起来。\n\n合体级存在原本就是极可怕的对手，现在再一下隐匿无觉行迹，岂不是要命之极。\n\n但韩立同样也非常人，心念一转之下，马夫毫不犹豫的遁光一起，又化为一根青丝扭头就走。\n\n虽然不知道对方躲在了何处，但是长时间滞留此地的话，自然是极危险之事。\n\n不过若是对方继续追来的话，他可不相信对方仍能保持丝毫踪迹不现。\n\n破空声大作下，青丝瞬息百丈，一下就到了天边另一端处，再一闪的不见了。韩立一边飞遁，一边用灵目不时朝后面扫视着。\n\n结仅仅片刻工夫后，他眉梢一动，于有所现了。\n\n在他身后数里的地下极深处，一团紫嚎嚎人影在泥土中丝毫阻碍没有的遁行者。\n\n正是先前消失的角蚩族老者。\n\n此位也不知施展了何种神通，竟借着紫雾掩护一下瞬移到了地下数十丈处。让韩立一时大意下，竟然在开始漏掉了。\n\n不过对方即使在明清灵目下，身形仍然显得如此模糊不清，可见隐匿之也实在不同一般了。并且此位的土遁明显大异于普通遁术。在泥土中度竟比在虚空中还快上一线的样子。\n\n红光所过之处，那些泥土非但没有阻挡之意，反而不停飘出点点妾光没入红光中，让其遁行的更加奇快。\n\n韩立已经全力飞遁了，仍然被其从地下一点点的拉近了距离。\n\n韩立暗暗有些骇然，但仍没有丝毫停留之意。\n\n下方施展诡异遁术的图姓老者，却大为的郁闷起来。\n\n他厚本以为对方会因为自己不见了踪影，会手忙脚乱一番，或者即使仍置之不理的继续逃窜，但飞行一段距离后就会开始放慢遁，甚至暂时停留下来的。\n\n但韩立不但毫不迟疑的扭头就走，飞行了如此远距离后度仍未慢上分毫。\n\n这大出其预料了。\n\n但老者对于自己的隐匿神通。颇有自信的。\n\n对他来说，此神通面对比自己修为高和同阶的存在，不好说也许会被对方神识强行看穿。但是一名修为远逊于自己的上族，基本没有此可能的。\n\n除非对方拥有传说中的那几种灵目神通。但此种几率小到几乎可以忽视的。\n\n如今眼见韩立没有中计，老者无奈之下也只能在地下继续催动遁术紧追不放。\n\n他自然也看出，自己在地下遁行比韩立快上那么一点的。\n\n自然不会轻易罢手了！\n\n于是在两者一个有心，一个惊疑下，竟一口气跑出了万里之遥。\n\n韩立眼见地下紫影越追越近，神色不由得阴暗，目光也开始的在附近左右旁顾不停起来！忽然前方出现了两座并排一起的高山。表面葱葱绿绿，山势颇为险峻。\n\n而两山间一大片地方，竟是一处茂密异常的树林。\n\n韩立一见此地，心中一动，随之目中蓝芒闪动的朝下方望了一眼。\n\n只见那团紫影已经到了离他不过百余丈远了。恐怕只要他稍一疏忽下，就被对方一个闪动的追上了。\n\n韩立深吸了一口气，突然遁光方向一变，朝那片树林中激射落去。\n\n只见破空声骤然一停，青丝一个闪动间，就一下没入树林中的某片低空中。\n\n遁光一敛，韩立身形现出。但下一刻，袖跑一抖。数十口小剑出一声清鸣的飞射而出。\n\n单手一掐诀，众小剑一颤之下，化为数十根青丝向下面激射出去。\n\n破空声大起，无数青丝飞舞下，下方密密麻麻大树，全都在青光中齐腰而断。\n\n转眼间，一个数百丈的空地凭空出现了。\n\n做完这一切，韩立身形一晃，蓦然出在下方一棵数丈高的树桩上，同时神色淡然的手指一点。\n\n青芒飞逝，所有青丝纷纷没入四周虚空中隐匿不见了。\n\n韩立再单手一掐诀，顿时身上霹雳声一响，无数纤细的金银电弧弹射而出，随之一凝化为一件金银色长袍披在了身上。\n\n接着黑气一翻滚后，在长袍里面又浮现出一件黑幽幽的煞甲出来。\n\n最后韩立再一张口，一面晶莹小盾飞射而出，围着其飞快旋转起来。\n\n做完这一切后，韩立竟然双手一背，一抬的往空中凝望过去，身形一动不动了。\n\n就在韩立所立木桩更下方的泥土深处，图形老者面带异色的注视着韩立的举动。目中不时闪过一丝厉芒。\n\n如今他已经追到了离韩立近在咫尺的地方，反倒并未急着出手了。\n\n不过面对一名境界和其几乎相差三阶以上的时手，老者也并未有再忍耐多久的意思。\n\n在神念扫过附近，确定的确此地异有韩立一人，并没有什么陷阱和其他圈套后，老者神色一狞，身形一扭，蓦然在泥土中消失的无影无踪了。\n\n下一刻，同样一幕在韩立所立之处上演了。\n\n一声惊天动地的巨响后，韩立所立树桩处爆裂开来，一对赤红大手一闪的从地下飞射而出，一把抓向韩立双足处。\n\n他竟然对韩立布下的三层护罩根本视若无睹，声势之大，仿佛石破天惊一般！\n\n韩立似乎早就预料到了此攻击，身形丝毫征兆没有的一模糊，一咋。闪动后，人蓦然出现在了十余丈外的另一处地方。\n\n一声冷哼传出，韩立身形才方一现出，下方虚空中红光一闪，图姓老者竟然同样的闪现而出。\n\n老者脸上凶光一闪，两只手臂向上一动下，两团赤红拳影顿时浮现而出，带着一股高温直奔韩立一击而去。\n\n这位角黄族高阶存在，竟然也似乎是一名体双修之人。韩立目中讶色一闪，一只漆黑手掌早就悄然从袖中探出，朝下方虚空一按。\n\n一点黑影从手心一闪飞出，随之滴溜溜一转下，化为了一座数丈高小山，朝下方无声的压去。\n\n正好迎着下方的红色拳影。\n\n图姓老者见此，嘴角抽搐一下，非但没有改变攻击，反而脸上流露冉一丝讥讽之色。同时心中冷笑的想道：\n\n他这一对拳头到底有多强横，恐怕也只有在对方陨落的那一亥，才能真正明白吧。\n\n心中如此想着，老者猛然一提下。拳影在红光中瞬间狂涨了倍许，竟化为了头颅般大而拳影表面泛起的赤芒也变的熔岩般刺目耀眼起来，连附近虚空都仿佛被染红了一般，散的高温更是让附近虚空都彻底扭曲了变形起来。\n\n他竟然打算用这一对拳头将元磁神山击碎掉。\n\n韩立见到此幕，目中却流露出一丝奇怪之色。\n\n就在这时，拳影和黑色小山底部结结实实的撞到了一起。\n\n两者方一接触下，竟然无声无息！拳影和小山一颤下，就仿佛时间停止的凝滞在空中不动了。但马上，一轮灰红两色交织的光轮在两者间浮现而出，随之化为一圈圈的光波向四周狂卷而去。\n\n韩立只觉双耳一震，天崩地裂般的轰隆声往耳中狂注而入。附近那些低矮的树桩和光波方一接触，瞬间化为一团团木粉四散消失。而地面一阵剧烈晃动喜，竟现出一个方圆数十丈的土坑，足有丈许深样子。\n\n韩立一惊，忙目中蓝芒一闪的凝望下方。\n\n只见元磁神山仍然悬浮空中纹丝不动，但下面的巨大拳影一惊崩溃瓦解，但多出了一对看似普通的常人手掌死死托起小山，让其一时无落下。\n\n而这对手掌的主人，赫然正是图姓老者本人。\n\n此剪他手臂微微弯曲下，脸红如血，竟单凭一对手掌和一身神力真托起了元磁神山。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百六十六章火木相克",
        "content": "韩立有些意外，但目光一闪，随之身形一晃，人一下出现在了小山顶部，并用足尖轻轻一点。\n\n顿时黑色小山灰白异芒芒一阵流转，体形大涨起来，一下化三百丈之巨。\n\n原本还能勉强托起小山的图姓老者，脸色蓦然一变，双足在颤动中，竟一下往地面深陷而入，并淹没了两条小腿。\n\n正是老者单凭本身巨力无托起山峰，不得不将力量转化到地面的表现。\n\n韩立见此，面无表情，但是单足再次一抬，冲小山一踩而去。\n\n原本元磁神山就沉重无比，再加上韩立本身的巨力的这一冲击。\n\n黑色山峰再次一晃下，顿时轰隆隆的再次往下一落，一下将老者身形彻底压在了山峰之下。再也看不到老者的身影了。韩立见此，心中一喜。但也不会认为真的如此简单，就能击杀一名合体存在。二话不说的单手一掐决，另一只洁白如玉手掌同时朝下方轻轻一黑色山峰通体灰色一闪，体积体积继续狂涨变大。同时一股五色光焰也从洁白手指中滚滚涌出，击在了山峰下方。五色光焰所过之处，一层五色冰层在底部蔓延开来，一下椅方圆数十丈地面都化为了冰寒之地。而黑色大山已经涨至了千余丈之高，丝毫不比一座真正山峰差哪里去。\n\n在如此情形下，韩立还丝毫没有停手之意，体表灵光一闪，化为一道青虹的向一侧浇射而去。那边青光一闪，遁光就诡异的没入虚空不见了。\n\n随之以黑色山峰中心，四周空中蓦然传来了低沉的嗡鸣之声，一口口青色小剑同时在虚空中一现而出，但马上青光一闪，化为巴掌大的青莲。\n\n这些莲花滴溜溜一动下，顿时四周残影隐现，更多的莲影浮现而出，并渐渐的由虚化实。\n\n一时间，漫天都是莲花闪动，所放光华联结一起下，竟形成了一张巨型光幕，将老者彻底围在了其中。韩立竟然趁此良机，动了春黎剑阵。\n\n就在这时，一声暴怒之极的吼声从山峰底部传出，接着一阵陌生玄奥的咒语声接连响起。\n\n附近虚空中突然浮现出一缕绫赤红光霞，开始不过十几缕，但随着咒语声加快，红霞越来越多。片刻工夫后，空中光光密密麻麻，仿佛将整个虚空都染红了一般。\n\n与此同时，此地温度变得奇高无比起来。炙热高温，足以将一名普通人瞬间烘烤成一具人干。\n\n但马上咒语声一停，红霞纷纷纷朝地面上冰层一闪的没入其中。\n\n仿佛打雷般轰隆隆之声，从地下接连传出！\n\n接着“噗噗”几声闷响后，一道道碗口粗赤红光柱破冰射出。\n\n这些光柱只是闪动几下，冰层就飞快的融化消失。附近地面也在红光中瞬间溶解化为了赤红液体。\n\n几乎只是几个呼吸的工夫，大片地面竟转化为了一座大型熔岩池。\n\n黑色山峰在熔岩翻滚中，徐徐的朝下方沉去。眨眼工夫，就没入熔岩中大半截去。“果然只靠一点蛮力，还无伤到阁下！”韩立声音蓦然从四面八方淡淡传来。\n\n随之熔岩中黑色山峰的急剧缩小，化为了尺许大小，然后一颤之下，化为一道鸟光波射而出。\n\n但是方一飞离熔岩数丈远去，熔岩中蓦然传来了图姓老者冰冷的话语声：“老夫洞府正缺少一座镇府之物。此宝不错，就给我留下吧。”\n\n话音刚落，熔池中立刻掀起一波熔岩之浪，十余丈高，随之红光一闪，竞化为一只赤红大手，一把将黑色小山抓在了其中。大手红光一闪，想将此宝拉回熔岩中的样子。\n\n但是纵然韩立收回了此山的大半威能，但是元磁神山的奇重自然也不是一只幻化大手，可以轻易撼动的。\n\n黑色小山只是闪动几下，在大手中并未移动分毫。但被牵制之下，同样无轻易飞向附近的青色光幕。\n\n但韩立出一声冷哼，随之红色大手四周空间波动一起，骤然间无数青丝从虚空中诡异浮现。\n\n它们围着熔岩大手只是闪电般一统，青芒闪动下，熔岩所化大手立刻被斩的七零八落，五根手指全都变成数截的掉落而下。\n\n如此一来，黑色小山趁机一声嗡鸣的再次激射遁走，只见乌光几下闪动后，就没入光幕中不见了踪影。那些浮现的青丝也随之一模糊的凭空不见了，仿佛从未出现过一般。“果然有些神通，怪不得敢正面硬抗老夫！”老者似乎并未动怒，但话语阴沉异常。\n\n几乎同一时间，熔池中熔岩一分，老者浑身红光闪闪的徐徐冒出，直到升到在上方十余丈处，才停下了身形。\n\n他面带一丝警恰，目光阴森的四下一扫。\n\n“剑阵！”老者神色一动，一眼就看出了几分门道来。\n\n不过就在老者方一现形的同时，四周的青莲光芒一一涨，突然无数莲瓣激射而出。\n\n它们在途中一闪下，又瞬间化为一道道青濛濛风刃，铺天盖地的朝老者激射而去。\n\n老者脸色一沉，未见其催动何决，体表红光就猛然一涨，化为一层赤红光幕将自己护在了其中。“噗噗”之声大响，风刃-仿佛飞蛾投火办的纷纷没入红光中，但下一刻却又噼噼啪啪的化为一团团刺目火球，瞬间化为了乌有。\n\n这位角蚩族高阶存在，也不知道的修炼的是何种火属性，竟然霸道到如此地步。连幻化的属峭：攻击，都可以直接点燃消融。\n\n但是老者既然身处剑阵之中，韩立的攻击手段自然不会只有这么一点的。\n\n在风刃无效的一刹那，高空中青光大放，一戬截粗若水缸的青色巨木凭空浮现而出，接着劈头盖脸的直砸而下。细看之下就可现，每一截巨木竟然青中带黑，似乎沉重无比。老者却冷笑一声，体表红光突然在其袖跑朝上一挥好，蓦然冲空中飞卷而去。\n\n红光所过之处，那些青色巨木尚未坠下十几丈，就化为一股股青烟纷纷消失了。\n\n“小子，别枉费心机了。剑阵若是其他属性，还有可能给老夫造成一些麻烦，但是单纯的木属性阵，根本无用的。老夫破掉此阵不过是翻手间的事情。”老者突然厉声喝道。\n\n随之他猛然两手一掐诀，体表红光一颤之下，突然向四面八方射出一道道赤红光柱。一闪即逝间，它们纷纷击在了青色光幕上。炙热气息一下充斥着整个光幕中空间。老者面带一丝得意之色。\n\n在他想来，以其火属性的霸道，面对木属性禁制自然能轻易一破而开，从而将此剑阵一下破掉。然后就可依仗强大修为，一举灭杀眼前有些大出预料麻烦的对手了。\n\n“轰隆隆”闷响接连传来，一开始四周光幕的确像老者想的那样，被光柱轻易洞穿出一个个硕大孔洞，那些青莲马上就要崩溃消散样子。\n\n但是就在此时，突然老者只觉四周景色略一模糊，四周的青莲光幕全都一瞬间无影无踪，自身却身处一片陌生之地中，四周全都是高约数十丈的参天巨树。“幻术！”纵然老看见多识广，这一次真的大吃一惊了。\n\n幻术对其他阵禁制来说并不稀奇，但对一向单纯追求威能之力的剑阵却是罕有听闻的。最起码老者自己，头一次见到剑阵附带幻术的。\n\n不过，图姓老者马上就恢复了镇定，单手一掐诀，体表红光连闪，一道赤焰滚滚的火柱“腾”的一下冲天而起。老者一张口，又喷出一张白潆潆的苻纂来。此符纂一闪的溃散不见，化为一股白潆潆飓风没入了火柱之中。\n\n刹那间风火而二力一交融下，原本只有丈许粗的火柱下呼啸的化为了十余丈粗大，声势浩大之极。\n\n老者在身处火柱中心处，竟然一下盘膝坐下，同时头顶红光一闪，竟负浮现出一个青面獠牙，但是身披赤红鳞片的巨大虚影。\n\n而就在此虚影出现的一瞬间，附近区域的天地元气全都骤然一跳的被调动而起。豆粒大小的五色光团，在方圆数十里山峰、密林、草木附近纷纷浮现而出。它们似乎受到什么召唤一般，疯狂姣的齐剑阵所在位置狂涌而来。\n\n无数光点，密密麻麻的从空中落下，但方一接近剑阵，立刻被一片片凭青色剑光光挡在了外面。\n\n这些颢-色各异的光带你在剑光飞舞闪动下，纷纷爆裂开来，化为一团团五色雾气。但是光点数量实在大多了，根本数不胜数！\n\n片刻间工夫，爆裂后所化雾气竟变得如同液体般的粘稠，让青色剑光飞舞也渐渐迟缓，变得呆滞不灵起来。\n\n而几乎在同一时间，图姓老者一催巨型火柱，同样在剑阵的幻术中开始肆无忌惮的向肆虐起来！幻术所化的无数巨木，在火柱席卷之下，纷纷的飞灰湮灭，根本无抵挡分毫。\n\n纵然这些树木只是些幻影而已，但是幻化他们的力却是众飞剑蕴含的精纯木灵力。\n\n无论这些树木是否真实，但是在如此强大的火之力攻击下，自然纷纷的燃烧溃散。顿时老者四周景色一模糊，重新现出了原先的真实场所。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百六十七章混天袋与葫芦",
        "content": "韩立藏身在剑阵之中，见此情形，心中微微一沉。\n\n对方不愧为合体级存在，身处剑阵之中仍可沟通如此多的天地元气，对剑阵强行施压。\n\n不过，这也是他修为境界与对方相差太多缘故。\n\n否则身处同阶话，他完全可以凭借境界之力，轻易击散这些汇集的天地元气。\n\n毕竟击散可比召唤天地元气，容易的多。\n\n这也是炼虚以上存在争斗时，很少直接调用天地元气攻击对方的原因。即使真有如此做的，费劲千辛万苦汇集来的天地之力，因为境界差距不大缘故，很容易被对方抢去操控之权，从而得不偿失的。\n\n即使偶尔在争斗中出现天地元气的调动场面，也多半是因为想施展某种大神通，本身力无支持，从而不得不调动天地元气对自身施进行的一种补充。\n\n此种情形下，要么一旁有人辅，要么所施展神的通另有一套专门可以锁定召唤来的天地元气，不易被他人抢夺。\n\n不过真的不顾一切的调动天地之力攻敌，原本能调动百里甚至千里范围的，往往也只是催动数十里的天地之力，以尽量减少施时间和保证操控之力的稳定。\n\n眼下图姓老看见韩立境界远逊于自己，才敢如此肆无忌惮调动如此多天地元气攻击剑阵。\n\n面对此手段，韩立自然大感郁闷的。\n\n不过当初青元子以炼虚级修为可以力敌合体级存在，对天地元气强行攻击也自有一番应对之策的。\n\n韩立长吐了一口气后，十指飞快弹动，一道道诀仿佛不要力的疯狂射入剑阵中。\n\n而青剑阵在里面火柱和外面天地之力挤压之下，青色光幕狂闪几下，剑阵外侧深陷元气中的剑光同时一闪的凭空消失了。\n\n接着被天地元气挤压的光幕，一涨一缩间，那些青莲突然莲瓣齐张，滴溜溜狂转起来。\n\n转眼间，一个个光芒闪动的青色漩涡，在光幕表面浮现而出。\n\n那些粘稠之极的天地元气，纷纷往这些漩涡中狂注而入。\n\n转眼间，挤压一起的天地元气数量，竟一下就被剑阵吸纳了十之一。\n\n原本已经开始晃动的光幕，一瞬间的重新凝厚稳定下来。\n\n剑阵中老者原本正催动风火之住在光幕中横冲直闯。\n\n外面天地元气的突然变化，自然第一时间的被马上感应到了。\n\n老者心中一惊，万万没想到此剑阵还有此种玄妙神通。\n\n如此的话，他聚集来的天地元气，岂不是反加强了剑阵的威能。\n\n惊怒之下，老者想都不想的一声大喝。\n\n震的剑阵一切嗡嗡作响。\n\n聚集的在剑阵外面的天地元气，顿时一阵雷鸣般的响动后，立刻被一股凭空浮现的怪风一舌而散。\n\n而如此多天地元气被剑阵吸纳后，青色光幕变得几乎翠绿欲滴，凝厚程度不知远胜从前多少。\n\n自己召集天地元气，反而一个不小心资助了对手之力。如此乌龙事情传了出去，岂不让族中他人笑掉大牙了。\n\n图姓老者怒极之下，反冷笑了三声出来。\n\n接着他单手一拍自己天灵盖，顿时使一股红黄白两sè灵光飞卷而出，一晃之下，现出了一个面目模糊的巨大虚影。\n\n尚未等韩立看清楚此虚影真面目，那虚影就往老者本体一扑，顿时附身在了其上。\n\n图姓老扬一声长啸，还算清秀的面容，一下在异芒闪动中变得青面獠牙起来。体形也骤然化为了六七丈之高，眉宇间红色小角，也涨至了半尺来长，肌肤表面更是浮现出一块块的赤红鳞片。\n\n老者在一瞬间工夫，竟变得如同妖魔一般可怕了。\n\n他狰狞一笑，两手一翻转。\n\n一手多出一面淡金色小幡，上面火雾缭绕。\n\n另一只手，则出现一个蓝蒙蒙的诡异袋子。\n\n两者被毫不犹豫的往空中一抛后，顿时从变身后老者口中出了韩立听不懂的一种古怪决。\n\n小幡一晃之下，从上面喷出了一股股的淡金色火焰。而那布袋则一鼓后，却从里面喷出了一股蓝蒙蒙风沙来。\n\n而老者本身一张口下，也喷出一团鲜红似血的火云。\n\n三者一卷之下，竟和正在剑阵中肆虐的火柱融合一体。\n\n刹那间工夫，红、蓝、金三色光芒交织一起，然后化为三sè的风火之力。此威能以撼动天地般的惊人声势，在剑阵中爆而出。\n\n韩立见势不妙，接连催动春黎剑阵的诸多变化。一个个威能不小的幻术，接连释放而出。\n\n但无论幻化出任何东西，都在三色风火之力一卷下，纷纷一闪的灭掉了。\n\n以春黎剑阵的威能，根本无对抗此的样子。\n\n青色光幕在此种风火之力的不停冲击下，顷刻间又开始忽暗忽明起来。\n\n韩立倒吸了一口凉气。\n\n不过他如此骇然的，一半固然是因为三色风火之力缘故。另一半却是因为图姓老者变身后取出的那只蓝色布袋。\n\n此宝他看起来大为熟悉，好像是传闻中上了混沌万灵榜的一件灵宝，混天袋，。此宝虽然在混沌万灵榜诸多灵宝中排名中游，却颇有几种其他宝物没有的不思议神通，故而名气着实不小的。\n\n在许多年前，此宝曾经落在某位人族大能之手，但是后来此位意外陨落后，此宝也就诡异的消失了。当年为了此宝，还有许多高阶修士着实将人妖两族各地都翻找了一遍，但是丝毫线索没有。\n\n现如今怎会落到雷鸣大陆的角蚩族手中？\n\n韩立大感棘手起来，但心念急转一下后，蓦然一声轻咦，脸上又现出惊疑之色来。\n\n按照传闻中直言，这件混天袋的威能绝不止在剑阵表现的这点神通。难道只是一件仿制品？或者自己看错了，是类似的某种其他宝物！\n\n韩立无肯定哪种判断正确，但此事也不是现在细思量的时候。\n\n眼见剑阵不支了，韩立双目一眯，一缕寒芒闪过。\n\n传闻中青元子用此剑阵能对付合体级存在之说，虽然应该不假。但多半因为青元子一直修炼青元剑诀后几层，故而才能将剑阵威能挥出十二成来，做到此事的。\n\n他虽然同样拥有一套提炼后的青竹蜂云剑，但是修炼并非专为此剑阵准备的，几种堪称杀招的神通都无施展的。\n\n故而困住眼前的老者后，剑阵顿现不敌之势。\n\n不过在吸收了如此多的天地元气后，剑阵有一种威力不小神通，似乎可以勉强施展的。\n\n韩立目光闪动，一下想起了什么来。\n\n此神通厉害异常，一经施展出来无论是否有效，恐怕剑阵本身也立刻崩溃消散了。\n\n但眼前这种情形下，似乎也只能一试了。\n\n若是无效的话，说不得只有动用惊蛰十二变的几种变身，和对方大战一场了。实在不行，他还有数种符箓和噬金虫作为底牌。\n\n故而即使面和老者这位合体初阶大战至今，仍然显得颇为镇定。\n\n下一刻，韩立口中也念念有词起来。\n\n顿时不可思议的一幕在剑阵中出现了。\n\n只见高空中的青色光幕略一模糊下，蓦然冒出了一颗藤蔓状的植物，根本直扎光幕之中，而藤蔓倒挂而下。\n\n它由刚刚出现时，不过数寸大小，但呼应以肉眼可见度，片刻工夫狂涨至数丈之长了。\n\n藤条飞快弯曲盘旋之下，立刻开花结果，就在老者吃惊的目光下，凝结出一只翠绿欲滴的小葫芦。\n\n葫芦只有巴掌大小，看似普通之极。\n\n但是下一刻，光幕中的青莲同时一颤，喷出无数道寸许长剑影，一闪之下，密密麻麻的没入葫芦中不见了踪影。\n\n随之葫芦表面蓦然浮现出一道青色剑印！\n\n一开始淡若不见。\n\n但随着大量五色光霞沿着藤蔓的注入下葫芦中后，此剑印一下变得清晰异常，并闪动其五色光芒来。\n\n图姓老者虽然不知道这是何神通，但葫芦出现的如此诡异，自然心中大为不安。\n\n当即不加思索的一只大手冲葫芦蓦然虚空一抓。\n\n顿时剑阵中的一股三色风火之力蓦然一个翻滚，化为一只三色大手，冲葫芦气势汹汹的一把抓去。\n\n若葫芦只是普通之物，以三色风火之力先前表现的可怕程度，恐怕大手无需直接接触，就可将葫芦藤蔓眨眼间化为了乌有。\n\n但是就在此一瞬间，突然从高空中传来了韩立一个淡淡的“斩“字。\n\n葫芦滴溜溜一转下，蓦然一个倒转，光芒一阵流转下，竟一闪的喷出一口尺许长光剑。\n\n光剑五色灵光闪动不定，大小符文在光剑附近漂浮忽闪。\n\n而那只葫芦和藤蔓在喷出光剑的同时，一下化为点点灵光的溃散消失了。\n\n光剑只是一闪，一下化为了丈许长之巨。\n\n接着巨剑迎着飞来三色大手只是虚空一斩。\n\n无声无息，看似丝毫威力没有。\n\n但三色大手却丝毫征兆没有的蓦然一分为二，并“轰隆”一声的爆裂开来。\n\n巨剑随之方向徐徐一变，正好对准了不远处的变身后的老者。\n\n图姓老看见此情形，顿时面色一变！"
    },
    {
        "title": "第一千五百六十八章元气之剑",
        "content": "不知为何。老者望读看似普通的五色光剑，竟然马上神识有一种极其危险的感觉。\n\n他想都不想的一张口，竟喷出了一口红灿灿飞剑。三尺来长，晶莹别透。仿佛水晶炼制成一半。\n\n此飞剑只是一闪，就化为一道赤色惊虹飞斩而去。\n\n目标正是那诡异的五色光剑！\n\n一声轻哼从虚空中传出！\n\n五色光剑蓦然一晃之下，再次遥遥一斩。\n\n惊虹顿时一颤，一下还原成一口赤色小剑，翻滚的直坠而下。\n\n小剑只有数寸来长，但是剑刃一面赫然现出一个不小的豁口。\n\n虽然未被光剑一斩两截，但也一下受损不轻的样子。\n\n老者在飞剑一下受损的同时，面色白了几白，心神相连下，似乎同样受到了一些损伤。\n\n不过五色光剑一连斩出两下后，原本刺目耀眼的光芒黯淡了下来，同时剑身附近漂浮的符文，也溃散了不少。\n\n老者表情一拧下，蓦然口中一声长啸出。\n\n四周正在肆虐的风火之力。一下滚滚的往其身上倒卷而去。\n\n三色光芒大放下，一件三色的古朴战甲，顿时浮现在了老者身上。\n\n此战甲不但看起来非金非木，而且从头到脚，包裹的严严实实，只在双目地方留下两个透明的晶孔而已。\n\n远远看来来，老者竟仿佛成了一名全身被甲胄包裹的巨大甲士。\n\n随之两手一晃下，三色光芒一闪，一口仿佛门板的古朴巨剑浮现在了手中。\n\n老者两手合握此剑，往身前一横。\n\n顿时一股惊人煞气从天而起！\n\n空中正在喷吐蓝色风沙的口袋和那杆金嚎凛幡旗，也在此时激射而下，分别化为金蓝两色光霞围着老者四周盘旋飞舞起来。\n\n藏身光幕中的韩立见到此幕，眼角不禁跳动两下。\n\n他借助先前剑阵吸收的天地之力，才能勉强施展被青元子称为“元气剑葫”的剑阵神通。此神通是用幻化的葫芦，以七十二口青竹蜂云剑的犀利剑气为种，借助天地之力从而孕育出威力无穷的元气之剑\n\n此神通固然厉害无比，但需要消耗的天地元气也实在惊人。\n\n先前两斩，乙将剑阵吸纳的天地元气消耗了小半。\n\n不过对方若是因为剑葫之术，只有先前那点神通，可就是自寻死路了。用此神通催生出来的元气之剑的威能大可完全是看自身动用的天地元气和灌注的灵力多少而定的。\n\n下面一击，他准备孤掷一击！心中如此想着，韩立嘴角泛起一丝冷笑，猛然单手一掐诀，一催剑阵。\n\n顿时四周青色光幕灵光一闪，青莲滴溜溜一转后，全化为化为一道道光柱射向了空中的巨大光剑。\n\n漫天青光闪动，青色光幕竟一下由厚变薄，并最终一声嗡鸣的溃散消失了。\n\n转眼间，四周虚空中只剩下七十二口青色小剑，一个个有些黯淡的悬浮在半空中。\n\n韩立一狠心下，竟将整座剑阵的灵力一同输入到了元气之剑中。\n\n而没有了剑阵的掩护，韩立身形也出现在了高空中。\n\n光剑在吸纳了如此多的灵力后，体形暴涨了倍许，剑身再次清晰异常起来。颜色虽然还呈五色状，但青色之重明显远其他四色。\n\n“斩！”\n\n韩立单手一指下方的老者，口中蓦然出了森然之声。\n\n巨大光剑缓缓一抬，虚空一斩而下。\n\n化为巨大甲士的老者，也与此同时的大喝一声，手中古朴巨剑，冲着光剑所在方向同样隔空一斩。\n\n一声刺耳尖鸣声后，一缕纤细晶芒和一道粗大三色剑气同时中间的虚空中闪现而出。但两者方一接触下，却无声无息。\n\n异见晶芒一闪，从三色剑气表面一闪而过，马上又不见了踪影。\n\n而那道光嚎嚎三色剑气，出“砰”的一声轻响后，就溃散消失了。\n\n见此情形，下面老者几乎想都不想的用手中巨剑往身前一挡。\n\n“当”的一声清鸣般脆响传出。\n\n老者站在原地一动不动了。\n\n但下一刻，充当盾盾牌的巨剑，突然表面斜着泛起一道青芒，接着半截剑身无声无息的滑落下。\n\n而在一分两截的巨剑后面，却出现了那杆金色小幡。\n\n但此幡一颤下，马上再杆部爆出一团刺目金芒，同样化为两截的从空中掉落而下。倒是一旁蓝霞中的布袋，仍安然无恙的样子。\n\n而身处战甲全身包裹的老者，毫无感情的直望着空中，身上的三色战甲仿佛完好无损，一丝伤痕都未显露出来。\n\n韩立看到此情景，瞳孔骤然一缩，同样冷冰冰的望向这位大敌。\n\n他收在袖跑中一只手掌，悄然一动，一物无声的落到地上。\n\n“此种攻击可有名称！”战甲中传出了老者的嗡嗡的话语声，但是所问内容，让韩立一怔。\n\n“当然有！元气之剑的滋味，不太好受吧。”韩立面露一丝奇怪之色。\n\n“哼，的确有些神通。连老夫都无完全挡住！”老者哼了一声。\n\n话音刚落，三色战甲中间处突然浮现出一根淡淡青线。\n\n接着看似一丝缝隙没有的战甲，一下从青线处一切而开，切口处光滑如镜，重重落到了地面上。\n\n伴随战甲掉落的同时，一条硕大手臂竟随着半幅战甲同样掉落地面上。\n\n鲜血从肩膀处一喷而出。血腥之气大做。\n\n但是老者只是扭头看了一眼自己的断臂，眉头都不皱的肩头一晃。\n\n那截断臂竟“嗖”的一声，自行飞到了伤口处。\n\n一圈白光闪动下，就轻易的再接上了。\n\n随即老者，体内力一阵流转。单手一掐诀下，耀目红光再次一闪现出。\n\n附近空间一下炙热无比起来。\n\n韩立双目微眯的看着对方的举动，并没有马上出手攻击，反而目光闪动间，嘴角带起一丝讥讽之色。\n\n“阁下真因为如此简单，就能将元气之剑的伤口轻易的痊愈了？”\n\n“什么，你这话是什么意思？”图姓老者一惊，随即下意识的再往伤臂处望去。\n\n结果，神情一下变得难看异常起来。只见原本看似汇入如常的手臂。不知为何的又血红一片。鲜血再次归油流出。\n\n“嘿嘿。只要阁下动用力一朵，此伤口就不会马上愈合的。这才是元气之剑真正的可怕之处！不知道，下边道友是打算将力压制多半和在下争斗，但是打算就这样一点点的让精血流淌干净。”韩立嘿嘿一笑，接着突然袖跑一抖。\n\n嗡鸣声大起！\n\n从韩立袖口中飞出了数十朵金花。一飞出袖口后，立刻化为半尺之巨，竟是数十只形态狰狞的巨大甲虫。\n\n网听完弗立之言，面上毫无表情，但心中惊怒之极的老者，一看清楚这些甲虫的模样，再也无维持镇定的一下失声起来。\n\n“噬金虫！你竟然有成熟体的此虫！”老者神色连变数次，目中竟次流露出了一丝恐惧之色。\n\n韩立却根本不再说件么，只是两手一掐诀，那些噬金虫一窝蜂的直奔老者激射而来。\n\n而他本身也在此一瞬间金光大放，体表浮现出一枚枚金灿灿的鳞片，眉宇间黑芒一闪，浮现出一只淡黑的妖目。\n\n同时一轮金色光晕，从背后蓦然飞卷而出。\n\n光晕中现出了三头六臂的梵圣真魔相！\n\n韩立身上一声霹雳。无数道金色电弧密密麻麻的在身上闪现而出。接着两手再同时一翻转。\n\n一只手上灰光闪动，黑呼呼的元磁神山再次浮现而出。\n\n另一只手则冲四周的的青竹蜂云剑一招手。顿时所有小剑往一射之下，竟汇聚成了一口丈许长的青色巨剑，落在了其手中\n\n韩立这才神色冰冷的大步一迈，竟一下横跨十余丈，直奔下方的老者走来。\n\n老者自然将这一切看的清清楚楚，面色变得微微有些青了。目光一扫再次施止血的手臂，又一瞥已先一步接近自己的数十只巨大金虫。\n\n一咬牙下，突然一张，喷出一张紫色符篆。\n\n“砰”的一声后，符篆爆裂开来。\n\n一团紫色云雾一下弥漫开来，将老者县影彻底罩在了其中。\n\n一见这熟悉的一幕，韩立身形一顿，竟然一下停在了半空中。眉头微皱。\n\n不过那数十只噬金虫却毫不客气的一扑而入。转眼间，就被紫雾淹没进了其中。\n\n韩立蓦然袖跑冲紫雾一抖，一股白嚎凛劲风狂涌而出。\n\n狂风一卷之下，紫雾顿时被一扫而空。\n\n原处果然和其预料的一样。空空如也了。\n\n韩立目中蓝芒一闪的飞快一扫地面，突然口中出一声低低的清鸣之音。\n\n片刻夫后，地面上金光一闪。数十只噬金虫从泥土中一闪的飞射而出，围着韩立一个盘旋后，又再次纷纷的没入其大袖中不见了综影。\n\n而就这一会儿工夫的驱使。韩立感到自己神念之力就消耗了小半之多。这\n\n这还幸亏进阶炼虚后，它神识大涨。否则绝不敢如此轻易的放出如此多噬金虫去。\n\n不过，在他灵目神通注视之下。\n\n那角黄族的老者，却在地下化为一团紫影，飞也似的逃出了十余里外了。\n\n看他头也不回的样子，似乎真的被其一惊退走了。\n\n第九卷灵界百族"
    }
]