[
    {
        "title": "第一千二百六十五章南歧子与符老",
        "content": "“没办法，张新加入的一人是罕见的修炼奇才，年纪轻轻就将金刚诀修炼到了第三层。非让老夫过来看一看不可。”老者轻咳一声，满脸皱纹抖动的说道。\n\n“金刚决第三层！这个人？”翠衫少女吃了一惊，两眼圆睁了起来，。\n\n“香儿妹妹，不可无礼。快点让道长和符老进来。”蓝衫少女目光闪动一下后，却这般说道。\n\n“哎呀，是香儿失礼了。”香儿一经蓝衫少女体提醒，才醒悟了过来，急忙将身子一让，请门外二人进来。\n\n叫南歧子的道士微微一笑，不在意的走了进来。符老却叹了一口气后，才慢悠悠的晃了进了车门。\n\n这时，外边天色已经黯淡下来，而车队仍然向前飞快前进，丝毫停下的意思都没……\n\n“这位兄台就是张领队所说之人。”道士也没有客气，进来之后目光稍微一扫，落在韩立身。\n\n“不错，就是在下。是张兄请道长过来的，但在下的身体恐怕道长无能为力的。在下只需静坐数月，就可自行痊愈的。”韩立平静的回道。\n\n“嘿嘿，阁下既然已经将金刚诀修炼到了第三层，神通之大其实不在贫道之下了。但修仙者和你们炼体士有些不同的，说不定贫道有办法呢。如此一来，不定不用一躺数月之久。”南歧子没有因此不快，反而轻描淡写的说道。\n\n韩立闻言，脸一丝异色闪过。\n\n虽然他神念无法离体，无法准确知道对方修为，但是通过近距离的神念感应，还是可以隐约判断出眼前道士己是一名筑基期修士。\n\n在人界的时候，任何一名踏入修仙界的修士几乎都有一种视凡人如蝼蚊的心态，一般情况下边一名炼气期修士也不屑和凡人打交道的，但在灵界，眼前筑基期道士如此客气和一名凡人说话。这让韩立有些不适应，甚至有点怪怪的感觉。\n\n看来的确像天澜兽分身说的一般，凡人力量灵界民非同小可，甚至连修士们也不敢轻侮的。\n\n心中如此思量着，韩立面一笑的点点头，客气说道：\n\n“既然道长如此说了，那就麻烦道长了。”\n\n南歧子韩立答应下来，露出一丝笑容，然后一招手，手腕竟有一个淡青色圆环。另一只手往圆环一摸，顿时一面黄色铜镜出现在手中。\n\n见此情形，韩立心中一动。\n\n这个好像是一种储物法器，但明显比储物袋高级的多。一名炼气期修士都有这种东西，看来是早己普及灵界修士的东西。\n\n储物袋多半灵界修并不用的。\n\n他的储物袋，在散去元婴时，除了那两枚灭仙雷取出藏在身，其他一切宝物都放进了袋中，和几只灵兽袋就在掩埋在十余丈深的某处地下。\n\n为了小心起见，他特意将几只灵兽袋袋口大开，对噬金虫，六翼霜蚣，啼魂下了苦守此地，守住储物袋的命令。\n\n至于那只土甲龙，当初他根本没有带到灵界来，而是留给下界的南宫婉。\n\n如今他韩立体内，除了一张可化为无形的化灵符以及不怕被人窥视的破灭法目外，边虚天鼎和七十二口青竹蜂云剑等重宝，都留在沙漠中了。他法力全无，如今宝物根本无法驱使，留在身反而会招惹杀身大祸。等什么时候法力回复，再来取回这些宝物就是了。这沙漠如此荒凉，再有灵虫看守的话，应该不会出什么总是的。\n\n至于那只神秘的绿色的小瓶他思量了半天，还是没舍得留下此物，同样带在了身。\n\n小瓶平常看不出异常的，就是被人发现了，也只会当成普通之物的。\n\n韩立心中念头急转，南歧子自然不知道他的嘀咕，更加不清楚面前看似年轻的韩立，竟是一名化神期的高阶修仙者，只是随意的问几句，就将手中镜子对准韩立一晃。\n\n结果一片青光从镜飞届，将韩立大半身体都置在了其下。\n\n结果一片青光从镜飞届，将韩立大半身体都置在了其下。\n\n南歧子双目轻轻闭，似乎正通过手中法器感应着什么。结果片刻后，这位筑基期修士脸便现出了愕然之色，再等了一会儿，才睁开了双目，但用奇怪的目光打量了韩立两眼。\n\n“怎么，道长看出些什么了？”韩立不动声色的问道。\n\n“施主还是多爱惜下身子的好。韩施主体内经肪有小半已经破裂开来。看来不是修炼金刚诀时灌体灵气不足，就是辅助丹药有些缺少。我们人族不比妖族妖兽之体的天生强横，炼体时稍有差池都会让自己躯体自行崩溃的。好在施主似乎醒悟的早，经脉破裂的不太严重，还处于修复之中。不过这种损伤的确不太好治。我也没有合适丹药，惟有给施主写几道清心符，稍减轻下体内的痛苦了。”南歧子长吐了一口气，苦笑着说道。\n\n“那就有劳了！”韩立微微一笑，口中称道。\n\n“嘿嘿！既然南歧子仙师已经看过了，老夫看不看也是无所谓的。不过既然来了，总的走一下过场，要不回头还真无法向张小子交待的。”白袍老者却在一旁淡淡说道。\n\n“符施主太谦虚了。符史家传的玄天九在金针太，活人无数，边许多修仙同道都受益不浅。贫道可久闻大名的。“道士却客气的冲老者微一稽首。\n\n“在下只是符家一个破门子弟，哪懂的玄天金针术，道长真是高看我了。”白袍老者连连摇头不己。\n\n南歧子哑然一笑，不再说什么的将身子一让。\n\n白袍老者前一步，自然到了韩立跟前。\n\n一抬手，将韩立一只手腕抓住，另一只则手一扬，破空之声发出，数道金丝一闪的射出。\n\n“噗噗”声传来，韩立身现出数根金色细针，只露出了小半截，大半己没入了体中了。\n\n原本根本无法动弹分毫的韩立，竟然蓦然一个机灵的坐了起来了，但身子却仍然真挺挺的，仿佛木头一般。\n\n“柳儿，你们拿一个东西，给他后背垫一下。让他坐好。”老者不慌不忙的冲蓝衫少女说道。\n\n“遵命，符老！香儿，去把我们的被褥拿来一套，给韩公子垫。”蓝衫少女乘巧的应了一声，并转首吩咐道。\n\n叫香儿的翠衫少女闻言一呆，似乎有些为难但还是答应一声，走了出车厢。\n\n而趁些机会，白袍老者却干脆坐在韩立旁边，一边把着韩立的肪捕，一边半闭双目的摇头晃脑着。\n\n韩立望着老者，一言不发。\n\n他感应到，一道微弱气流正在身体各处飞快流窜，纤细异常，若有若无。\n\n若不是他神识强大无比，对自己身体早就是了如指掌，恐怕还真不易发觉的。\n\n老者似乎感应到了韩立的注视，目光一瞥的望了一眼，正好看到对方露出似笑非笑神情，心中一怔。\n\n这时，那名香儿已经抱着一床丝绸被子褥回到了车厢中，多面不等老者吩咐，就前将东西铺好，垫在韩立背后。\n\n韩立倾斜的半靠在被褥，鼻中传来一股馥郁清香，口中谢了此女一声。\n\n翠衫少女却只是淡淡应了一声，不冷不热的样子。\n\n韩立不以为意，继续关注这白袍老者的举动。\n\n这时符老单手虚空一挥，顿时手中又多出一根金针来，比较细长一些。\n\n老者用两根手指熟练的将此针加紧了，然后单手一阵模糊，手臂仿佛车轮般的一阵急挥，无数道金芒骤然间将韩立身躯笼罩其下。\n\n韩立只觉无数位微微一凉，竟然同时都被此金针扎了一下。\n\n随之一段酸麻之感同时从四肢传来，韩立手指略微一动，随即竟缓缓的抬起双臂来。\n\n倒吸凉气的声音，顿时从车厢中传来，不但四名少女脸现钦佩之色，南歧子目光微闪下，同样有些动容了。\n\n“佩服，符史的金针之术真是奇妙之极！”道士轻笑的说道。\n\n“没什么，只是雕虫小技而己。我只是让他四肢暂恢复些许活动能力。但是仍不可使出任何力气的。否则体内经脉反可能大规模断裂。”白袍老者肃然的冲韩立叮嘱道。\n\n“多谢符老！”\n\n韩立十指略微活动一下，心中又惊又喜。\n\n金针刺之术，他在人界时同样学过的，并自认为颇为精通，但如今和这位符老一比，简直是天壤之别。世间竟真有人单凭金针刺方法，就有这般化腐朽为神奇的效力。\n\n不过他再一听老者后面言语，心中又为之一凛。\n\n白袍老者一看韩立活动没有问题，单手往韩立身又一招。\n\n金芒一闪，金针同时从韩立身体中射出，却被老者袖跑一抖，全泥年入海般的收走了。\n\n韩立活动了一下双腿，徐徐的走下了长椅，并小心的走了几步。\n\n“老夫只能做到这一步了，经胲回复却要全靠你自己的了。老夫还有事情，就不在此多待了。”\n\n白袍老者竟马千辞而走。\n\n南歧子闻言点点头，也从身掏出数张符篆出来，手一扬，会都化为一张张青芒，没入韩立身不见了。\n\n这位筑基期修士，同样的千辞起身。\n\n于是四女自然将二人送出了车厢外，就重新关车门。\n\n这时，韩立坐在椅子双目微垂，似乎正在体验那几道符篆的效果。\n\n“韩大哥，你的金刚诀真的已经修炼到了第三层？”这几名少女回转车厢，互望了几眼，那名叫柳儿的蓝衫少女忽然间笑吟吟的问道。\n\n“韩某也是侥幸而己。”韩立眼皮一抬，扫了此女一眼，不置可否的回道。"
    },
    {
        "title": "第一千二百六十六章沙虫兽",
        "content": "”韩大哥年纪不到三十八，如此年纪九江那金刚诀修炼到了如此境界，怪不得张领队如此看重呢。”蓝衫少女似笑非笑的问道。“柳儿姑娘过奖了。倒是在下虽然签了血咒文书，但是对天东商号还真没有多少了解，不知姑娘可否给在下介绍一二。”韩立微微一笑，这般说道。\n\n“看来韩大哥不是我们天元境之人，否则不会问出这等话来了。”柳儿眼波流动下，掩嘴轻笑起来……\n\n“怎么，天东商号在附近很出名？”韩立目光一闪，有些感兴趣起来。\n\n“出名？韩大哥真是说笑了。我们商号是天元境内三大商号之一数以百计的大小城市都有我们的分号，总部甚至设在了天元圣城中的。”蓝衫少女族嘴角翘起，颇有些有些自得模样。\n\n但可惜这一切对刚刚飞升到灵界韩立来说，根本丝毫意义没有。\n\n在他心目中，上百城市似乎也不算多，在人界随便一个小国家都远不止这些城市的。但看此女样子却似乎已经了不起了。就不知是眼前的小丫头是井底之蛙，还是灵界的确和人界情形不太一样。\n\n韩立心中有些奇怪，但是面上丝毫未露异样，反而故作不知的点兵头道：“哦，这么说我们商号的确不算小了。不过我刚才听几位姑娘议论，说是现在的车队要去安远城，不知此城是何地方，还有几天的路程？”\n\n“你这人不太老实，竟然偷听我们姐妹的谈话。”一名看起来最小的红衫少女，突然在一旁嘻笑起来。\n\n韩立轻咳了一声，有些无言。当初这些丫头谈论的时候，声音如此之大，哪有丝毫想避讳的意思。\n\n“筌儿不要无礼。韩大哥不要见怪，筌儿有些年幼，其实没有什么恶意的。”蓝衫少女训斥了红衫少女一句，歉意的说道。\n\n在此女心目中，韩立虽然是一名新加入天东商号新人，但如此年轻就有如此高明的炼体术，以后肯定会受商号重用的。\n\n她自然不许自己几个姐妹和眼前之人交恶的。\n\n韩立闻言笑了一笑，正想开口说些什么的时候，突然间车厢微微一晃，巨龟竟然停了下来。\n\n这一下蓝衫少女一怔，但随即马上反应过来的一声娇叱：“王伯，出了什么事情？”\n\n“几位姑娘，前边赤灵雀发现了一群沙虫兽，似乎盯上了车队。”坐在车厢外的那名车夫般老者，回答道。\n\n“区区一些沙虫兽，只是靠本能行动，派些人赶走就是了。何必让车队停下，我们行程已经有些晚了。”蓝衫少女有些不满起来。\n\n“但这些虫兽中有一只低价虫妖，已经初步开了灵智。不击杀它的话，恐怕会有大麻烦的。”老者苦笑了一声。\n\n“低阶虫妖，这可有些棘手的。不过张领队的虎霸诀也修炼到了第五层了吧。如此的话，配合夫人亲自赐下的金莹剑灵具，对付此妖不成问题的。”蓝衫少女不加思索的说道。\n\n“柳儿姑娘说的是，只是这只虫妖身边还有几只变异的虫兽，张领队他们应付起来，恐怕还有些风险的。”车厢外老者顿了一下，又迟疑说道。\n\n“变异虫兽！那是有些危险了。不过，车队中不是还有南歧子道长几名修仙者吗。让他们出手下吧。”蓝衫少女思量了一下，口气变缓下来了。\n\n“张领队已经请求过了，但被拒绝了。道长几人都是出身岣嵝山的修士，在虫兽主动对他们攻击前，他们不愿出手的。”老者叹了一口气，如此说道。\n\n“如此麻烦。我早就说了，不要雇佣这些出身岣嵝山修士，他们限制和规矩最多。”红衫少女鼻子一皱，有些不高兴了。\n\n“这倒怪不得南歧子道长他们。岣嵝山原本大多修炼的就是驱虫神通，对付其他种类妖兽却没有这般多顾忌的，碰上虫兽也是一件意外事。这样吧，夫人临走前将那东西临时交给我掌控了。我放它出来，助张领队一臂之力吧。你先告诉他一声，我马上就出去一趟。“柳儿沉就了片刻，神色凝重了下来。\n\n“那东西的话，对付虫兽自然没有问题的。”车厢外老者闻听蓝衫少女此言，似乎安心了下来。\n\n“柳儿姐姐，你真要放那东西出去吗？万一出了什么事情，夫人恐怕会责罚你的。”香儿却有些担心起来。\n\n“放心，那东西经过夫人驯化如此多年，已经具有一些灵性了。就是和低阶妖兽对抗都不会落在下风的，用来对付几只变异虫兽，绝没有问题的。”蓝衫少女却一笑，胸有成竹的说道然后人就推开车厢之门走号-出去。\n\n“我有些不太放心，要过去看一看。”年幼红衫少女一咬嘴唇，身形一闪，竟跟了出去。\n\n香儿和最后一名白衫少女互望一眼，苦笑了起来，二人心有灵犀般的没有说什么，但莲步轻移下，也一同走出了车厢。\n\n转眼间，偌大车厢就只剩下韩立孤零零一人了。\n\n他坐在椅子上，望着半掩的车厢之门，却双目一眯的现出沉吟之色。\n\n片刻后，一声刺耳的虎吼从附近传来，声音中充满一股嗜血的暴虐之意。\n\n韩立神色一动，日光一闪下，缓缓站起了身来，走向了车门。\n\n轻轻一推车门，韩立不慌不忙的是到了车厢之外，站在巨龟的边缘处，抬首向四处望去。\n\n在空中七团皎洁月光照映下，韩立将附近一切看得清诸上楚楚。\n\n整只车队蜿蜒曲折，足有里许长的样子，每隔几段距离就有一只像脚下巨龟般巨兽，足有三十多只。\n\n大部分巨龟背上全都鼓鼓囊囊，扛着一个个体积不下巨龟本身的巨大货箱，而每只巨龟身上都有四五名身穿格式盔甲，手持兵器的壮汉，同时在两侧还有一些骑着巨狼的骑士来回巡视着，一副戒备森严样子。\n\n不过，这一切都没有不远处的一只巨龟旁东西，让韩立更感兴趣。\n\n在那只巨龟旁边已经围着一堆人，其中那位南歧子、疤面大汉、以及柳儿等四名少女赫然也站在那里。\n\n这群人的中间处，却有一只两丈高的四方物体，被一团油亮发光的黑布包裹着。而从那黑布里面，隐隐传来低沉的兽吼。\n\n此布表面符文闪动，竟然还是一件低阶法器。\n\n这时，就见蓝衫少女手中拿着一件令牌，正喷出一片片蓝霞，仿佛正在施法的样子。\n\n以韩立用灵液清洗过的灵目，即使相隔如此之远，仍有如近在咫尺一般，一眼看到在这少女手腕上带着一件碧绿手镯，上面镶嵌这数颗细小灵石，闪闪发光着。\n\n看到这里，韩立神色一，露出若有所思的表情。\n\n看来这所谓的“灵具”似乎，必须先用另一件东西激发之下，才可让凡人使用。而且既然是镶嵌着灵石，肯定灵石中灵气一旦耗光，这灵具也就失去了效用。\n\n韩立正在暗自猜测之极，那块黑布在吸够了一定数量的蓝光后，突然间化为一片黑烟溃散消失，里面露出了一只精美的银白色兽笼。\n\n而笼中正有一只赤红色的虎形怪兽，盂悼中。\n\n此虎兽从外表看来，除了通体皮毛鲜红似血外，和普通老虎没有什么区别，但是四周之人望着此兽的目光，却不禁带着一丝畏惧。\n\n此兽一见笼外还站着如此多人，双目凶光一闪，突然丝毫征兆没有的猛然一窜，身形狠狠的撞到笼框上，让整只兽笼一阵的乱晃不已。\n\n四周围着之人脸色一变下，均都不禁后退了两步。\n\n蓝衫少女轻吸了一口气，却将手中令牌再次一举，顿时令牌才泛起了赤红色的血芒来。\n\n说也奇怪，那虎兽一瞅见此红光，顿时凶恶之相尽去，马上老实的趴在兽笼中不再动弹了。\n\n见到此幕，张奎和其他人等顿时心中一松。\n\n就在这时，忽然从空中传来几声鸟叫的清鸣声，叫声时紧时慢，似乎在传递什么信息。\n\n“那些虫兽加快速度，已经围上来了。所有人马上备战，将车子全都围成一囹，只要坚守，不要主动出击。等我带人击杀那只低阶虫妖就可以了。这些虫兽没有灵智，只要虫妖一死，就会自行散去的。”张奎脸色一紧下，急忙大喝一声。\n\n此话一出口，顿时整个车队一阵骚动。\n\n中间部分没有动俾，最前边和最后面的巨龟马上往中间靠拢起来，车上卫士也纷纷亮出兵刃来，两侧骑着巨狼的骑士则飞快的往中间汇集。\n\n而蓝衫少女则一声令下，又一人上前，将那兽笼打开了，放出了虎兽。\n\n“韩小哥，你身子尚未恢复，还是回车厢中比较安全一些的。那些沙虫兽不擅长跳跃，而车厢使用沉铁木制成的，在里面一时不会有大问题的。”坐在巨龟前端驾车的老者，一回头，冲韩立咧嘴一笑后，说道。\n\n“多谢老丈美意，但在下从未见过沙虫兽，倒想看看是何模样的。若真危险的话，我自会回到车中的。”韩立轻笑一声，轻描淡写的回道。"
    },
    {
        "title": "第一千二百六十七章巨虫来袭",
        "content": "嘿嘿，韩小哥既然这么说，小老儿也就不多劝了，驾老者嘿嘿一笑，果真不再言语什么了。\n\n韩立微微一笑，目光再次向四周望去，站在巨龟上同样静静不语。\n\n韩立脚下巨龟因为身处车队中间位置，所以老实的呆在原地没动，反倒是前后的其他龟车飞快的向他们所在位置汇集。\n\n没有多久，三十几只巨龟围成了数图，形成了一道道简单的防御。\n\n那些骑着巨狼的骑士也聚集到了一起，足有五六十名，就站在防御圉外，由疤面大汉率领者，只要蓝衫少女竟然也夹杂其中，不过在其身边却趴伏着那只血红色怪虎。\n\n远处的鸟鸣声越来越急，并且越来越近，当数只赤红色小鸟出现在远处，并不停在高空盘旋时，疤面大汉脸带煞气的一声大喝：“准备应战！6行龟全部趴下防御。”\n\n随着此声话落，巨龟上的所有车都用手中鞭子往巨**颅上一抽，原本稳稳站着的巨兽纷纷缓缓的趴伏下来，接着将头颅和四肢缩进了巨大龟壳中，化为了一块块青色巨石般的存在，横在了眼前。\n\n远处也传来了轰隆隆的地面震动声，大片黄尘出现在了地面尽头，向这边滚滚卷来，让人根本看不清楚里面硌情形分毫。\n\n疤面大汉面沉似水，二话不说的只是一挥手，身边的骑士全都一声不的举起了手中狼牙棒，竟一副训练有素的样子。\n\n见此情形，韩立面上讶色一闪，但尚未细斟酌此事，让他一呆的一幕又出现了。\n\n就见病面大汉手忽然单手一扬，将一颗碧绿的丹丸抛进了自己口中，随即在一声长啸中，身上黄光流转，脸上、手臂上随之生出一层细细的黄毛，瞳孔也一下变的碧绿幽沉。\n\n接着他两脚一磕身下坐骑的腹部，巨狼一声低吼，箭似的激射而出。\n\n身后其他骑士没有疤面大汉这般骇然的变化，但在运转了功法后，身上也各色光芒闪动，毫无惧色的紧随大汉扑出。\n\n数十骑竟飞卷起一股黄雾，迎向对面而去。\n\n“怎么回事，难道此人是妖族变化而成的？不可能，可以幻化人身的妖族起码也是化形期妖兽，此人怎么看也绝不像如此高阶妖修。况且看其他人面对大汉吏身，毫不奇怪模样，此情形应该是灵界一种常见之事而已。看来还真要多花费些时间，来了解灵界的一切才行。无论是大汉的诡异变身还是那些所谓的‘灵具&qut;，在人界可都是从未耳闻过的。\n\n韩立有些吃格，心念急转，越觉得个人界相比，灵界的确大不一般。\n\n这时，疤面大汉带着的一群骑士终于在离车队数百丈远地方，一头扎进了茫茫黄尘中，随即里面喊杀声大起，并且传来一声接一声的嘶吼，但是黄尘只是中间部分橄做一顿，就从两侧毫不停留的继续向车队而来了。\n\n转眼间尘土就到了车队附近，里面隐隐有什么东西隐藏其中。\n\n“杀”\n\n不知谁口中先大喊一声，那些手中持有弓弩之类武器的守卫，先起了一**的远程攻击。\n\n一蓬蓬箭雨从车队中波射而出。\n\n“噗噗”的闷响声大起，黄尘滚来势头一顿，缓慢了几分，但随即尘雾一阵翻滚，数条黑影从中恶狠狠扑出，竞是一只只体形丈许的黄色巨虫。\n\n一个个身形扁平，头部一张硕大巨口，两侧则生有一排肉须，挥动不停，样子凶恶异常。\n\n这就是所谓的“沙虫兽”了。\n\n韩立看到此幕，神色丝毫不变。当年在乱星海时被他灭杀的妖兽不计其数，比这还狰狞百倍的也不是没见过。这些东西更不会放在他眼中了。\n\n一见几只虫兽现形而出，破空声大响，十几根箭矢寒光一闪，硬生生钉在这些巨虫身体上，但除了一只被直接贯穿大口，一声不吭的倒地外，其他几只负伤之后反而凶性大起来，不顾身上鲜血直流，直接一跃而起，扑向最近的一只巨龟巨龟上的四名守卫倒也不慌，手中刀剑寒光一闪，不客气的直劈而下。\n\n显然他们都修炼过什么特殊功法，虽然不能将虫兽一斩两截，胆刀剑一斩后，一道道深长伤口顿时就在这些虫兽身上浮现而出，并直按将巨虫从空中震落而下。\n\n一时间，几只巨虫在地上一阵扭动，负伤不轻的样子。\n\n但从黄尘中又扑出更多的巨虫，一只接一只源源不断。转眼间就将整只车队包裹在了其中。\n\n下面，自然一场大战爆而起！嘶吼声，兵器舞动声同时大作，掺杂了到了一起，寒光鲜血四处浮现。\n\n韩立所在龟车处于整个防御圈最内的位置，但车上除了那名驾半的老者和他外，再无任何一人，其他三名少女也不知道跑到了何处也踪影全无。\n\n如此一来，暂时不用考虑安全的韩立，自然放心的注视着四周大战。\n\n结果看了一小会儿，他眉头不经意的一皱。\n\n就像那名车夫老者说的一样，这些沙虫因为体型过于巨大，一个个弹跳有限，大半虫兽只能刚刚跳到龟壳边缘处，就没有力量再向上了。正好被那些守卫趁机一一击下。\n\n如此一来，开始时这些守卫的确大占了上风。\n\n但是巨虫赦量实在太多了，虽然因为黄尘尚未散去缘故，无法看出真正的数目，但是如此短时间内，已经扑出来就足有三百多只了。\n\n这些巨虫虽然动作有些笨拙，但一个个皮糙肉厚，即使同时挨上十几刀，只要没有命中要害之处，仍可跳起动攻击。\n\n如此一来，随着巨虫涌现的越来越多，无法严密防守之下，终于有些虫兽跳到了龟背之上，直接咬向守卫。\n\n龟车上的护卫队员终于开始有损络了。\n\n不是有人一时躲闪不及，被巨虫一口撕去了半只手臂，就是被从身后悄然扑来的虫兽，一下咬去了整只头颅。而一旦跳上了巨龟，这些巨虫两侧的绁顼挥动之下，也同样变成了一件厉害之极的武器。\n\n整个车队渐渐形势恶化起来。\n\n而防御囹中唯一还安静的地方，就是中心区域的几只龟车，韩立脚下的巨龟是其中之一。\n\n他目光闪动的看了一会儿，将头颅一扭，望向了附近的另一辆龟车。\n\n他刚才看的清楚，南歧子等几名修士就步入其中的以这几名筑基期修士的手段，想来灭杀这些区区虫兽，应该不是多困难之事，但是到了现在，对面车厢中一点动静没有，几名修士丝毫出手的意思都没有。\n\n韩立眉梢动了一下，转回来，也不动声色的继观望着。\n\n这时，重伤和命丧巨虫之下的守卫已经有二十余只之多，剩下之人也因为连续的挥动武器，开始现出了疲惫之色。\n\n如此一来，伤亡人数更加变多起来。\n\n看样子，若是疤面汉子和那些骑士不早些将那只虫妖处理掉话，这边车队可的有些无法支撑太久的。\n\n韩立对自己的却没有多大担心。\n\n他虽然无法施展法术，并且体内经脉也未修复好，但是身怀四层明王决的他，身体之坚韧，就是站在原地任凭巨虫撕咬，都无法伤其一根毫毛的。\n\n更何况除此之外，他身上还有两颗灭仙珠，出其不意下连化神期妖修释可重创的。\n\n有此依仗，韩立这才能从容的站在这里静观其变。\n\n“不好，香儿姐姐，情形有些不妙，我们快些动手吧。”一清脆的少女声音从身后处传来。\n\n韩立神色一动，缓缓回转身子望去。\n\n只见在巨龟的后面，香儿等三名少女不知何时的出现在了那里，三人手中还各拿着一杆小旗，说话的正式年纪最小的红衫少女，脸带焦虑之色。\n\n“没关系，还来的及。我们快些布下小回春阵，虽然缺少了柳儿姐姐，但也足以多支撑一些时间的。”翠衫少女口中说道，随即三人急忙站好了位置，从身上各自取出一块脸盆大小的锦帕出啦，往地上一凑，竟拼成了一张数尺大的阵法图。\n\n韩立远远望去，脸上异色一闪。\n\n这时三女同时将受中小旗举起，裸露处的皓腕上同样带着一只镶嵌灵石的手镯，和那蓝衫少女手上的一般无二。\n\n三女口中念念有词，手镯和手中小旗出淡淡的灵光，随之手腕一抖，三只小旗竟然插在了地面上的阵图上，顿时一股微弱的灵气波动爆而出，一片白光向四面八方急剧散去。\n\n白光一扫到四周的守卫，纷纷没入他们身体中不见了踪影。\n\n这些守卫则马上精神大振，不但脸上疲惫之色尽去，而且浑身涌现出了一股莫名的巨力，手中原本有些沉重的武器一下变得轻巧之极，纷纷被挥动成了一团团寒光，一时间竟那些巨虫再次赶下了龟壳，又占据了上风。\n\n看到这里，韩立摸了摸下巴，嘴角微微一动，随即露出了一丝冷笑。\n\n什么“小回春阵”分明是人界魔宗“精元阵”的简化罢了。此法阵看起来似乎让被禁制波及的已方之人，体.zsk.cm力尽复，并且一时间力大无穷，但是实际上却是在政人的内在精元，拿以后寿无现在消耗罢了。别看只是这一小段时间的回复，但最起码也透支了这些守卫的两三年寿命。"
    },
    {
        "title": "第一千二百六十八章蛇妖",
        "content": "在此法阵影响下，局势重新袒转过来，看来还可以支撑更久了就在韩立也以为暂时无忧的时候，意外却生了！\n\n一声巨响传来，三女附近某处地面猛然间爆裂开来，竟从沙土中钻出了一只人蛇身的妖兽。\n\n此妖蛇一头焦黄乱，面目却是一只狰狞的妇人面容，蛇身两侧生出两只婴儿手般白嫩的手臂，各持一只数尺长的骨矛，上面黑气缭绕，竟是两件低阶法器的样子。\n\n这只妖蛇一出现，不但韩立一怔，正在主持法阵的香儿等三名少女，更是大惊失色，而妖蛇妇人面一转，就看到了在主持法阵的三女，不禁露出一丝狞笑，二话不说的单手冲不远处的三女虚空连挥三下，顿时三道鸟芒从矛尖上一闪的喷出，直奔三女浇射而来。\n\n香儿等三女倒也机灵异常，马上就从见到蛇妖的吃惊中恢复过来，猛然一投身前阵图中的小旗，急忙在身前一晃。\n\n“噗嗤”几声，三女身前瞬间浮现出了片片灵霞，将她们护在了其中，黑芒一下扎到了霞光上。\n\n轰的三声巨响传来，香儿和那名白衫少女还好一些，光霞虽然被击的四处飞溅，但总算硬生生挡下了此击。但最年幼的红衫少女身前催出的光霞最为薄弱，结果黑芒和光霞一碰触后，身形一下巨颢，不由自主的向后倒飞出去，竞一下脱离了光霞保护。\n\n红衫少女暗叫不好，脸色“唰”的一下苍白无比了，但一时间根本无法控制自己的身体。\n\n那名蛇妖显然也看出了此点，蛇尾狠狠一砸身后地面，整个身形一晃，就闪电般的出现在了红衫少女身下，一只骨矛毫不犹豫的对准此女猛然扎出。\n\n其他两女口中一声惊呼，但却根本耒不及救护。眼看此女就被骨矛所化鸟光，一下洞穿身体而过，但就在这时，刺耳破空声传来，一个白乎乎东西一闪，奇准无比的击在了鸟光之上来。\n\n“砰”的一声后，骨矛一下被荡开了半尺许来远，矛尖紧擦着红衫少女衣衫而过，将少女惊得面无人色。不过趁此机会，她也总算恢复了身体的控制，身形一租下，双足轻巧的落到了地上。\n\n而那白乎乎的东西，竟是一块不起眼的石块。\n\n蛇妖见此情形也一呆，但双目凶光一闪，另一只手臂一动，另一根骨矛紧接着连环刺去。\n\n但是附近马上又有破空声传来，另一石又呼啸而至。但这一次石块不是击向骨矛，而是直接砸想来蛇妖的头颅。\n\n以刚才石块显示的巨力，这一下若是真击中了此妖，恐怕就算不能将蛇妖头颅击的粉碎，也足以让其当场昏迷了过去。\n\n蛇妖尽管心中大怒，无奈之下也只好用头颅一偏，同时骨矛一回转，挡下了石块。\n\n又一声闷响后，蛇妖只觉手上一股大力传来，不由的倒退数步，当即暴怒之极的抬向石块击来方向望去。\n\n只见在附近的龟车之上，一名青年男子正淡淡的望向这里，手中还有另一相似石头轻轻抛动着。\n\n正是韩立！\n\n而红衫少女却早已一晃后，到了另一女子的光霞中，才大松了一口气。\n\n蛇妖一连被破坏两次，心中的暴虐之气自然到了极点，猛然一张口，喷出！滢《滢《的毒气，对三女护身光霞席卷而去。\n\n但就在这时，从另一只龟车中传来了南歧子冷哼的声音：“孽畜，你敢！”\n\n随着此声传出，车厢中一道白光射出，一个盘旋后，直奔蛇妖斩来，竟是一口数寸大的晶莹小剑。\n\n正喷吐黑气的蛇妖见此，面色大变，猛然将手中一只骨矛冲着不远处龟车使劲一掷，自己却躯体一扭，就此没入了沙地之下。\n\n它一见有修士出现，竟然连交手都不敢，直接施展图遁术逃离了这里。\n\n而那只射出的骨矛却是瞄准韩立而去。\n\n显然此妖想在临走前杀了这名坏了自己好事的凡人，好出一口心中恶气。\n\n韩立看到化为一道乌光而来的骨矛，脸上却现出了一丝苦笑，不但未有用手中石块去击落此矛，反而站在原地一动不动。\n\n结果，轰的一声，骨矛结结实实的扎在了韩立身上。整个人毫无反抗之力的被击飞出去十余丈之远，落在一只巨龟身上的某只货柜上，砸出了一个大洞。\n\n哗啦啦的一阵乱响，一堆寒光闪闪的兵刃从货柜中洒落而下。”啊”\n\n见到韩立落此下场，惊呼声从那三名少女口中传出，车厢中也传出南歧子略感诧异的一声轻咦。\n\n然后那口小剑在附近空中一个回绕，就向车厢中激射而回。\n\n这时红衫少女等人才连晃手中小旗，将那光霞驱散掉，就朝破烂的货柜跑了过去。\n\n“韩大哥，你……你没事吧！”被韩立相救的红衫少女，对韩立感激之极，站在巨龟之下大为焦虑的呼喊起来。\n\n香儿和白衫少女同样面现一丝担心“还好，死不了。只是身子又无法动弹了。”从货柜中传来了韩立苦笑的声音。\n\n三名少女闻听此言心中一松。互望一眼后，三人身形一动，纷纷跳上巨龟，往破损的货柜中望去。\n\n只见韩立衣衫褴褛的躺在一堆刀枪之中，一脸无奈的表情，但没有受到多大伤害的样子。\n\n三女大喜，合力之下，将韩立从货柜中暂时拉出来，然后平放着放在巨龟之上。\n\n“韩大哥，多谢你救命之恩！”红衫少女感激的冲韩立谢道。\n\n“没什么，举手之劳而已！这点攻击还奈何不了我的。只是多躺一段时间了。”韩立微微一笑，不在意的说道。\n\n另一只巨龟上9！i车厢门一开，南歧子从里面走了出来，身形几个飘『动间，就飞到了韩立旁边，并一把抓住韩立一只手腕，一股精纯灵气注入进了其中。”没有关系。金刚诀不愧为五大炼体秘术之一，修炼到了第三层，就已经有这般威力了。那妖孽法器根本没有伤到韩施主，只是刚才出手投掷石块又破损了一些经脉，有些伤上加伤了。多静养一段时间，也就无碍了。”道士脸上讶色一闪，随即现出笑意的说道。\n\n“真的如此！”红衫少女听到此话，高兴起来。\n\n“哈哈，贫道怎会虚言相欺的。倒是你们的那个小回春阵现在停下来了，形势似乎又不利了。”南歧子一笑，但望了一眼已经失去了光芒的那座阵图，却大有深意的说道。\n\n这话一出口，三名少女脸色大变，急忙四下望去，才见失去小回春阵的支持，那些守卫又显露出了疲态来，再次出现了伤亡。\n\n“坏了。小回春阵的阵图，我们只带来了一张。刚才抵挡那蛇妖，我们将配套阵旗的威能又全都一次用干净了。现在无法再激法阵了。”白衫少女失声起来。\n\n其他二女也面面相觑。\n\n“这倒真有些麻烦的！”道士眉头也皱了起来。而几人正想对策之际，忽然四周喊杀声蓦然一顿，随即龟车上的守卫同时爆出了欢呼之声。\n\n少女几人一呆，再次望去。只见原本和守卫混战一起的巨虫纷纷跳下车子，向皿历八方落荒而逃，虫群仿佛失去了约束，一下变得混乱无比，全都失去了先前的那种凶恶模样。\n\n“成了！一定是柳儿姐姐他们解决掉那只虫妖了。”翠衫少女满脸笑容的说道，其余二女也喜笑颜开。\n\n果然，片刻后远处黄尘中冲出了敏十骑来，直奔车队这边疾驰而回。\n\n这些骑士正是先前杀进虫群中的那批骑着巨狼的骑士，只是原本五十余人，现在只剩下了三十多骑，而且人人带伤「浑身血迹斑斑，可见先前战斗的惨烈了。\n\n这些骑士催动巨狼之下，转眼间就回到了车队之中。\n\n那名疤面大汉二话不说的将一物猛然抛在了地上，竟然是一只巨虫头颅，通体金黄，一看就不是昝通的沙虫兽。\n\n而蓝衫少女也带着那只血色怪虎，安然无的同样放回了。\n\n两人一见三女和南歧子都围着韩立而立，面上现出了一丝惊讶。\n\n这时，马上就有看到刚才一幕的守卫，上前和这二人详说了一遍事情经过。\n\n疤面大汉先是一呆，随即哈哈大笑起来：\n\n“看来张某还真没有看走眼。韩兄弟果然了得，刚一加入本商会就救下了筌儿。否则万一真出了事情，在下可无颜再见夫人的。\n\n蓝衫少女听完之后，看向韩立的目光，也一下变得和善之极。\n\n韩立则只是微微一笑，没有接口什么。\n\n既然击退了这批沙虫兽，整只队伍自然需要整顿一下，就此在原地休息了大半日后，车队才再次的上路。\n\n下边路程变得安静异常，再走了三日后，车队就走出了这青罗沙漠，众人面前出现了一望无际的大草原。\n\n平坦异常！\n\n如此一来，车队度顿时加快了敏倍，那些巨龟开始迈开大步，飞也似的朝远处疾奔起来。\n\n躺在车厢中还无法动弹的韩立，却一下现，车队中原本还能听见的说笑声，在十进入草原的瞬间，全都变得哑然无声起来。\n\n不但如此，坐在车厢中的四女望向车窗外的碧绿青草时，也一个个变得神情不安，隐隐现出畏惧之色来。"
    },
    {
        "title": "第一千二百六十九章安远城",
        "content": "韩立背靠车厢一面，坐在四女对面，自然将几名女子脸上表情看进了眼中。\n\n他光也在车厢外边草地上早不知扫视了多少遍了。但一切如常，没有什么异常之处，就是看起来和普通的青草而已。\n\n韩立有点奇怪，但面上异色未露，也未开口说些什么。毕竟他对灵界之事了解甚少，还不想让自己显得过于可疑。\n\n不过这几天，四女对他倒是和善了许多，特别是他出手救下的叫筌儿的红衫少女，一口一个“韩大哥”对他热情异常。\n\n韩立有些不太适应，好在此女如此年幼，倒也不便对其过于冷淡。故而这段时间，和这位筌儿话语劁是不少的。\n\n他没有明目张胆的打听灵界之事，反对天东商号询问出了不少事情。\n\n通过交谈他才知道，她们口中的“夫人”其实是天东商号负责十几城市的一方主事之人，还是天东商号主人的一位儿媳，一般人都要尊称其一声“方夫人”、天东商号之主共生有三子，这位儿媳是其二子明媒正娶的夫人，天妻两人一向恩爱异常的，但是男方却早在二十余年前就因为一场意外身故了。只留下了一男一女两名年幼子嗣。故而原本应该夫妇二人主持的一方事物，全都由这位方夫人主持。\n\n而她们四人则是这位夫人从小收养的四名姑身侍女，甚得这位夫人喜爱，颇有些半女半婢的关系。\n\n这一次，方夫人会亲自跑到安远城这等偏僻之地来，小半固然是因为安远城出了高价购买了货物缘故，另一半却是那位从小时就被检查出灵根，拜在了某个修仙宗门下的幼子也在安远城内，并带来了口信，似乎还有社么事情需要方夫人帮助。\n\n方夫人心系爱子下，不但亲自出马，并且出没多久，就抛开了车队，亲自带人先赶去了安远城。\n\n在这位方夫人想来，车队不但捅有如此多人手，还有数名修仙者坐馈，一般情形下绝对无事的。\n\n却没想到在青罗沙漠中竟然杀出了一只低阶虫妖和一只蛇妖出来。差点还真出了问题。\n\n韩立听到这里，忍不住的旁敲侧击了一下天东商号主人的来历。\n\n毕竟拥有如此大一份基业，普通人似乎无法做到的。结果听到的信息，让韩立又是一怔。\n\n这位商号主人竟真是一名凡人，并且还是一位手无阵鸡之力之人，既没有灵根也没有修炼过任何炼休术。如此凡人，为何能执掌如此大生意？韩立心中疑惑，含含糊糊的问了一下，但红衫少女却也稀里糊涂，同样不甚了解的样子。\n\n韩立见此，没有再追问下去，当时话题一转，将此搁在了心中。\n\n如此一来，韩立这些日子虽然了解了一些事情，但心中又生出更多的疑惑，让其也埯感有些郁闷。\n\n这片草原似乎比那青罗沙漠迹要广大的多，车队足足飞驰了上月时间，竟然还没有走出去的样子。\n\n在这期间，车队中的守卫和那些骑士不但一个个兢兢战战，小心异常的样子，就是原本呆在车中一直不出的数名修仙者，每隔一段时间也会飞出龟车，轮流在空中盘旋警戒着。\n\n这些所谓的“岣嵝山”修士也面色凝重，同样不敢大意的模样。\n\n虽然所有人都这般如临大敌，但是车队在草原土行驰了半月后，终于离开了此区域，前方出现了普通的丘陵地带。\n\n车队人员绷紧的神经，瞬间放松了下来，不但那些修士重新回到了车中，那些守卫也马上回复了原先的说笑。\n\n就是韩立车厢中的几名少女，在离开草原的一瞬间，也同样长吐了一口气。\n\n那名翠衫少女甚至轻拍了拍酪胸，脸带娇笑的说道：“总算没有惊动此地草原上的狼兽。虽然不是第一次过草原，我总是担心的要命。”\n\n“岂止是香儿姐姐害怕，整个车队中哪一个不是兢兢战战的，生怕运气太差，万一碰到7哪伙狼兽在“兽潮“前，就苏醒过来，我们这点人可就倒了大霉，在草原上根本是死路一条的。这种事情虽然不窜见，但每年总有一些商号会遇到此事的”柳儿叹了一口气，也有些后怕的说道。\n\n“可不是，听说这次安远城不惜花费巨资向我们天东商号订制了如此多兵器和百套珍稀的“灵具”，就是为了应付兽潮的。”筌儿一歪头颀，似乎想起什么的也说道。\n\n“那就奇怪了，安远城虽然不大，但也并非新建的城市，怎会突然一下向我们订购如此多的装备。要知道如此多的灵具，似乎只有哪些中等以上的城市，才会舍得花如此大血本吧白衣少女有些奇怪了。\n\n“这有什么奇怪的，估计不是附近突然迁移来了过于强大兽群，就是此城碰到了千年一次的“大兽潮”，面临的将附近所有兽群的联手攻击。自然无法轻易抵挡了。”蓝衫少女摇摇头，不以为意的说道。\n\n“不错，可能真是这样，还是柳儿姐姐说的有道理。”筌儿抿嘴一笑起来。\n\n韩立盘坐在椅子上了，在调息打坐的样子，但耳中专『将几女的谈话听得真真切切，听到“兽潮”等字眼时，眉梢不禁微动了一下。\n\n他一下联想起了，在青罗沙漠中时，疤面大汉张奎曾经就提到一次什么“蝎潮”的，两者间难道有什么关系不成？\n\n但接下来的时间，四女却没再多说此事，反议论起了其他的事情来。韩立虽然心中有些遗憾，但也自顾自的继续运转金刚诀心法，慢慢调养自己的经脉起来。\n\n他经过这段时间的静养，外加木生珠的不灭效果，经脉修复之快还远在原先预料之上。如今身体已经大半无恙，只要在继续静养半月，就彻底没有问题了。\n\n如此一来话，以他第四层的金刚诀，外加对修士各种中低阶法术熟悉异常，恐怕就是对上筑基后期修士，也可稳占上风的。至于结丹修士，则只有亲自打边一场，才知道了。\n\n当然这是在灵界各阶修士和人界修士释通差不了多少，没有其他出乎预料的神通才行。\n\n一出了草原，车队仅仅行驰了两日光景，就到了此行的目的，一座看起来气势不凡的石城。\n\n透过车窗户远远看去，石城城墙足有三十余丈之高，再加上每隔百余丈就一处十丈高的小城楼，让石城看起来雄伟之极，而顺着城墙向两侧看去，只见白花花称墙一望无际，不知延续到多远的样子。\n\n而在如此高达的城墙上，竟然还铭印有一些不知名的精美花纹，好像一种从未见过的陌生符文。让此城无端多出几分神秘色来！韩立看到这里，有些无言了。\n\n这座城市怎么看也无法和小城市联想到一起，如此高大的城市，就是人界那些所谓的“巨城”都远不能与之相提并论的。\n\n不过韩立同时注意到了，在这些高大城墙之上，有一些身穿统一铁甲的高大士兵，奋墙上来回巡视者，并且所有城楼之上还架设着一具具体积惊人巨弩，上面全都搭着一根根金属弩箭。\n\n每一根都有三四-丈之长，锋利异常，还闪动着淡淡白光，似乎是低阶法器的样子如此惊人的利器，若还真是法器，恐怕就是筑基期修士挨上一记，也会丢掉半条小命吧。\n\n韩立双眼微咪的看着这一切，心中正思量间，车队已经到了城门下。\n\n城门外竟然人影全无，一扇通体乌黑大门早已关闭死死的，城门上则聚集着大量士兵，居高临下的望着车队，人人脸带警惕之色。\n\n张奎一催坐下巨狼到了车队前，二话不说的手一扬，将一物直接扔到丰城门之上。\n\n竞是一只金黄色令牌。\n\n城门上一阵骚动，当即有一名身穿银色战甲中年人，过去一把将令牌捡起仔细看了两眼，然后又转朝下面的长长车队看了几眼，就忽然开口吩咐一声：\n\n“打开城门，检查一些车队。他们是天东商号的人。”\n\n一听中年人此言，附近士兵一阵大悟，当即有人就跑下城头，去开启大门了。\n\n片刻后，那仿佛精钢铸成的大门徐徐打开了，从里面一下跑出了数十名全副武装的士兵，分列两排。\n\n那名银甲中年人最后走了出来，并到了骑着巨狼的张奎面前，警惕的打量了两眼，才徐徐的问道：\n\n“阁下是天东商号的领队？\n\n“在下张奎，想来阁下应该收到了贵城主的命令了。后面是贵城向我们商号订购的货物。”张奎不慌不忙的回道。\n\n“我是接到了命令。但是现在是特殊时期，必须想让几位修仙者大人，检查一下你们车队，才可以放行的。”银甲中年人不客气的说道。\n\n“是怕有妖兽混进去吧。这个没问题。阁下尽管检查就是了。\n\n张奎听到此要求，满口答应了下来，一点犹豫都没有。\n\n“好，李先生，黄大师！请您二位检查一下吧。”银甲中年人满意的点点头，一回，冲着城门内方向招呼了一声。"
    },
    {
        "title": "第一千二百七十章暂别",
        "content": "城主命令我二人协助赵统领，我等自然会出手帮助的”从城门内马上传来一淡淡男子声音，接着走出了一名白袍儒生和一名身披青色袈裟的僧人。\n\n说话的正是那名年约四十余岁的儒生。\n\n赵统领对这两名修仙者不敢怠慢，脸上带笑的连忙称谢。\n\n儒生和僧人一人取出一面镜子，一人掏出一只铜钵，然后口中念念有词，单手掐诀，同时将手中法器抛到了半空中。\n\n顿时两只法器滴溜溜的在空中一阵盘旋，镜子中喷出了一股青霞，将最前边的一只巨龟罩在了其下，而那只圆钵中则飞出一片黄光，在附近的几名巨狼骑士身上一卷而过。\n\n只是片刻工夫，青霞和黄光就飞开了，又扑向了后面的其他日标。\n\n如此这般，两名修士一辆辆龟车的检查下去，青啶和黄光交错闪动，每一人都没有放过。\n\n转眼间，三十余辆车子和二百余人均都被两种光啶扫过了一遍，并没有现休么问题。\n\n“好，你们可以进去了。对了，告诉你们一声。方夫人已经包下城西最大的如云客栈，你将簧1物送完之后，可以直接去那边汇合”，赵统领神色一缓，没有再过多的刁难，随口说了一句后，就抬手放行起来。\n\n疤面汉子一怔，但随即双手一抱拳，就带领车队进入了城门之中。\n\n十进入城门才可现，石城面积之大，还远在韩立原先预测之外。\n\n一眼望去，城中入目各种房屋不计其数，竟然无法望到尽头样子。不过，此城在修建之时似乎就已经规划过，纵然房屋式样不一，且所用材质石头木头等大不相同，但全都安排的整整齐齐，留出了一条条数丈宽的青石街道。\n\n此s1，如此大的城市中熙熙攘攘，所有街道上都人群蜂拥，显得拥挤不堪。\n\n韩立见到此幕不禁一呆，但随即现街道土行是的之人，竟然大多身带刀剑等武器，并且人人面色凝重。\n\n车厢中的蓝异乡少女见封此幕，却轻叹一声的自语一句：“看来兽潮之事是真的了，否则原本居住在城外村落的人，不会全都涌进了城中。如此一来，安远城的压力更大了些吧。”\n\n韩立闻言，这才心中恍然大悟。\n\n如此多人，车队龟车想要通行自然有些不便。但好在那位起统领早就预料到了此事，特意派了数名士兵侩车队开道。强行驱散人群，给车队让出了一条通道出来。\n\n即使这样，龟车的前进仍然不算多快，足足行驰了大半个时辰后，才最终横穿十余条长街，走上一条人员稀少多的街道，并最终在一栋数层斋的牌楼前停了下来。\n\n在这牌楼后面，赫然是数座戒备森严的仓库状建筑，附近则到处可见手持各式兵器的侍卫。\n\n下面自然简单多了，天东商号的众人将货物一一交与负责验收的仓库官员，然后张奎领了凭证后，大松一口气的带着众人直奔赵统领所说的城西而去。\n\n已经完全恢复了行动能力的韩立自然也在其中，但是在走到了一半的途中，他突然向张奎提出，想要在城中四下逛一下，过一会儿再去那如云客栈和天东商号众人汇合。\n\n张奎听到韩立此话，眉头一皱，略一思量下，也就答应了，但口中却叮嘱了几句：\n\n“韩兄弟，你还未见过夫人，尚不算正式加入商号，张某也不好过于拘束与你。但是你想必看出来，如今安远城龙蛇混杂，颇有些不安稳。外加此城只是一处偏僻小城，估计也没什么可看的。韩兄弟若有事情处理的话，办完事情还是尽早去客栈吧。”\n\n这位张领队别看长得相貌凶恶，但话倒是说得婉转之极。\n\n韩立微微一笑，答应了一声，就飘然离去，并在转过一个街道路口后，就彻底消失不见了。\n\n望着韩立消失的方向，张奎用粗大手掌摸了摸下巴，脸上露出沉思之色。\n\n“怎么，张施主怕韩小哥一去不回吗？”站在疤面大汉旁边的南歧子，突然笑着问了一句。\n\n“已经签下血咒文书，张某怎会担心此事。只是这位韩兄弟似乎真的是大有来历之人，让人有些看不透啊。”张奎回神过来，却苦笑了一声。\n\n如此年轻就能这般惊人的炼体术，自然不太可能出身普通的。但观其举止行为，的确不像我们天元境内之人，这一点十有**倒是真的。”南歧子却笑着讲道。\n\n“哝，这点张某自然也看出来了。但只要不和我们天元境内的其他几大势力扯上关系，就算他来历真有问题，我们天东商号也无需在乎的。好好培养下，此人，说不定还真有可能修炼成第五层的金刚决。如此的话，肯定会成为夫人的一大譬-助呢。”张奎神色凝重了下来。\n\n“第五层的金刚决？张施主还真敢如此想，那可是能和我们结丹修士硬拼而不落下风的存在。”南歧子瞥了疤面大汉一眼，露出了似笑非笑的表情。\n\n“张某是有些奢望了。不过此人如此年轻，就有现在的修为，谁又能保证他在百年中不会修炼成金刚诀第五层。论机会，他似乎比我这等的普通炼休士，机会可大的多了。否则，当初张某也不会在青罗沙漠中毫不犹豫的让他签下血咒文书了。”张奎也嘿嘿一笑起来。\n\n“这话也有道理。好了，不说此人了。我等师兄弟被方夫人雇来照看贵车队，现在货物已经安全送到，我几人也算完成了约定。现在也该告辞了。”南歧子徼施一礼，竟平静的说出了告辞话语。\n\n”哦，几位道长不再见见夫人了……，如此的话，那几位道长走好了！”张奎并未觉得意外，略加挽留下未果后，就说出了恭送之言。\n\n结果这几名岣嵝山修士离开了众人，也远去了。\n\n“真可惜啊。若是我们商号也能有自己修士就好了。\n\n”旁边的一名骑士，一等几巷道士远去了，突然有些感慨起来。\n\n“自己的修士，这只能白日做梦罢了。我们天东商号虽然号称天元境三大商号之一，但实际上每年挣到的灵石，那够常年雇佣修士用的。炼气期的低阶修仙者，只是和我等一般炼体士实力差不多，雇佣了没有多大用处。而筑基期修士，一年耗费的灵石久很惊人了，我们商号也只能碰到大生意时，才舍得偶尔雇佣一回的。至于结丹以上修士，那是想也别想的事情了。高阶修士随意在什么地方找到一些稀有材料，或者炼制一些法器、灵具，都远不是我们商号提供的这点灵石可比的。就是我们商号真的辛辛苦苦培养出中阶修士，最终也是会离开的。”大汉面轻叹了一声。\n\n“这也是。就是我们炼体士中的杰出者，一旦修炼有成，也会立刻奔赴境外险地，到处寻觅哪几种可以凭空生出灵根的灵药。想成为修士的。毕竟一旦成为修士，不但可以修炼仙术，而且寿元之长更是让人无法抗拒的。如此多年，因此葬送三境之外的我等炼体士，也不知有多少了。但前仆后继去境外的仍然数不胜数啊。”那名骑士也有些感慨起来。\n\n“好了。这些事情和我们这些普通人没有什么关系的。还是赶紧回去见夫人吧。”张奎一摆手，不想再说此事了。\n\n那名骑士也立刻嘎然闭嘀了。\n\n于是一行人离开了这里，络快淹没在了街道上的人海之中。\n\n这时韩立却已经站在附近一条街道上，扬望着空中的七个白炙骄阳，有些郁闷的长吐了一口气。\n\n从那青罗沙漠一出来，进入到草原之上，他就立刻感受到了空中四处弥漫的惊人灵气。\n\n此界灵气浓度果然远人界数倍，若是能找到更加绝佳的修炼之地，想必灵气再浓上十几倍，也不是不可能的。\n\n但可惜他偏偏已经元婴散去，身上还有那冰凤种下的禁制，根本无法吸纳这些-灵气分毫。\n\n这自然让他有些无奈了。\n\n他沿着眼下街道一边走着，一边四下打量着过往的行人，和两侧的各种商铺。\n\n这些商铺也基本上和人界的差不多，并没有多稀奇的东西。\n\n忽然她脚步一停，目光一下落在眼前的店面上，略一犹豫下，竟是了进去。然后四下打量着铺中摆放的东西。\n\n四面都是一个个檀木长桌，上面寒光闪闪，摆放防刀枪斧钺之类的各式兵刃，竟是一件专卖武器的店面。\n\n里面不大，只有两名伙计伺候着，但是在此店中看东西的客人还真不少。这些人自然都是一些凡人而已。\n\n韩立会走入进来，也是看到此商铺外表不起眼，但生意却如此之好，心中一动的进来了。\n\n“这位客人，你看中了什么东吗，这件金背九环刀，你看如何。此刀使用鸟铁炼制而成，不但削铁如泥，而起分量不轻，正是对付狼兽的最佳武器了。”一名伙计在给一名何人介绍完后，终于注意到了韩立的存在，急忙过来赔笑的说道。\n\n其所指的是一件韩立正在观看的大环刀，黑拗黝的，一看就沉重无比的样子。"
    },
    {
        "title": "第一千二百七十一章地蛟筋",
        "content": "“在下力气不大，可使用不了如此重的兵器。”韩立将目光一收，不动声色的摇摇头。\n\n“那阁下看看这把月弧剑如何，此剑用紫铜精炼而成，不但轻若无物，还坚韧异常，是难得的上品软剑。”\n\n“太短了，不合手的。”韩立淡淡望了一眼，同样没有看上的样子。\n\n“太短？”伙计原本一直赔笑的面孔也不由的一滞，似乎也不知道下面如何接口了。\n\n“那个东西是什么，似乎挺有意思的。”韩立忽然走过几步，指着另一张桌子上的一物，缓缓问道。\n\n他所指的东西，赫然是这一团盘在一起的鸟黑软索，拇指粗细。\n\n“这是虬龙索，是用金丝炼制而成，专门捆绑用的。就是力大无穷的低价妖兽被此索捆住，也无轻易挣脱的。”那伙计见此物一呆，随即开口解释起来。\n\n“虬龙索，我看一看。”\n\n韩立不客伸手将此物拿到手中，略微一抖“嗖”的一声后，黑索一下变得笔直无比，仿佛一根细棍一般。\n\n站在旁边的伙计一见此幕，眼睛有些直了。\n\n他在此兵器铺招待的客人不知多少，自然有些眼力的。能将如此一根软索轻易驱使到这等地步的，对方绝对不是一般之人，多半是炼体士，面上不由得姿出一分敬畏。\n\n“这个挺不错的。不过还有些太软了。有没有更细些的此类东西？”韩立轻轻挥动两下，还是眉头一皱的问道。\n\n“更细些的，这个……本店恐怕没有的。”这名伙计喃喃两声，有些尴尬的回道。\n\n“哦，想要更细的？我这里倒有一物，阁下可否愿意看看，但此物价格可不便宜。”韩立身后忽然传来了一粗壮的话语声。韩立神色一动，徐徐转过身子。\n\n只见身后处，站着两名大汉，一名身材高大，长发披肩，给人一种危险的野兽气息。另一人却面容淡黄，略显枯瘦。\n\n这二人均都身穿皮袍，披发汉子身后背着一杆长长金枪，肩头还有一个巨大包裹，枯瘦之人则单手提着一个数尺长的木匣，神色有些阴霾。\n\n让韩立目光一亮的是，二人一只手的手指上各带着一枚镶嵌灵石的指环，但此物明显比张奎手上的粗糙多，上面灵石也小一号样子。\n\n“灵具”“蟓体士”\n\n韩立脑海中浮现咄这些东西，转眼间就认出了二人的身份，嘴角微做一翘的说道：\n\n“只要东西合适，价钱不成问题的。”\n\n“那好，但这里不是说话之地。阁下先跟我兄弟到一个清静之地说话吧。”枯瘦汉子打量了韩立一眼，展颜一笑。\n\n“没问题！”韩立毫不犹豫的点点头。\n\n当即跟着二人出了此武器店铺，回道了街道上。\n\n这二人似乎对附近极为熟悉，带着东一拐西一弯后，竟然走到了一个不起眼的小巷中。\n\n这里人影全无，安静无比。\n\n“就这里了。辛贤弟，你将那东西拿给这位兄台看看。”三人在这里刚一停下，枯瘦汉子就冲大汉吩咐道。\n\n“知道了，鲍大哥！”那高大汉子答应一声，将肩头的一只包裹一把抓下，然后一抖。\n\n一阵叮当乱响后，一大堆物品掉落了一地。里面既有一些瓶瓶罐罐之类的东西，也有一些兽皮、兽角。\n\n枯瘦汉子一弯腰，从里面检出另一个巴掌大木盒来。\n\n“阁下看看吧。这是我兄弟和其他几名炼体士，击杀一只地蛟得来的妖兽筋。此物不但纤细、坚韧无比，还弹性十足，足可轻易伸缩拉长数倍许以上的。”\n\n地蛟？\n\n韩立自然不知道这所谓的地蛟是何种妖兽了，但看样子也就是一种低阶妖兽，当即脸上丝毫异色未露，伸手接过来木盒，并打开了盖子。\n\n一根细细的乳黄色东西，被一根红绳捆绑成一团，老老实实的摆放其中。\n\n韩立也没有客气，手捐在那红绳上一捏，顿时绳子寸寸的碎裂开来。\n\n接着“噗”的一声，原本盘成一团的兽筋一下弹射而却，一端直奔韩立面门波射而来。\n\n韩立单手一抬，明明看似动作徐缓，但不知怎么的五指一把抓住了兽筋一端，然后手指一动，笔直的兽筋顿时软绵绵的瘫软下来，仿佛刹那间弹性尽失。\n\n接着椅这截两丈长的东西，拿到眼前。\n\n对面枯瘦汉子见到韩立动作如此灵敏，和一旁的披发大汉不禁互望了一眼。\n\n这时，韩立已经将这截地蛟筋细细审视过了一遍。\n\n以他当年天杀无数低阶妖兽的眼力和见识，自然一眼就看出了此筋的性质和特点，以及如何加以稍加改造，以更适合自己使用。\n\n韩立摆弄了好一会后，才单手一抖此物。\n\n兽筋一阵模糊飞舞，盘在手腕上一阵回旋阵急绕，化为一根淡黄色手镯。\n\n手臂一垂，长袖一放，顿时将兽筋遮掩的严严实实，从外边丝毫异样都无看出。\n\n“不错，此材料在低阶妖兽中的确是难得的材料了。不过这种东西，对修士用途不大，用来当弓弦倒是最恰当的。对我也同样适用。两位只要不狮子大开口的话，在下可以买下它的。”韩立望向对面二人，淡淡说道。\n\n“嘿嘿，看阁下也应该也是炼休士吧。如此的话，自然需用灵石结算了。这根地蛟筋就要三十块灵石吧！”枯瘦汉子听韩立如此一说佣厉脸孔上露出一丝笑容，并报出了自己的价格。\n\n“三十块灵石？有些高，但也不是不能接受的。阁下接好了。“\n\n韩立在和柳儿四女的接触中，已经知道灵界凡人虽然还是用黄白之物当做货币，但是其中炼体士因为灵具需要消耗大量灵石，故而和修士一样，是以灵石来交易特殊物品的。\n\n只不过在灵界，低阶灵昼价值可没有人界这般大了。\n\n无论是灵具还是修士修炼，大多是以中高阶灵石为主的。毕竟此界灵气浓密远非人界可比的。就是顶阶极品灵石矿在此界也并非没有的。只是大多掌握在了那些高阶修士和大势力手中了。\n\n但就是这样，三十块低阶灵石对一件低阶妖兽的鸡肋材科来说，还是有些稍高的。\n\n韩立当日虽然将储物袋及一切宝物都留在了沙漠中，但是身处灵界，灵石的重要自然不会忘记的。为了以防万一，身上也留下了十佘块中阶灵石以做备用的。\n\n现在他伸手往怀中一摸，手一扬，一块黄橙橙的灵石，就抛了出去披发汉子一步迈出，大手一抓，就将此灵石抓到了手中。略一检查后，就满意的点点头。\n\n鲍姓汉子见此，淡黄面孔上夯出一丝笑意。当即从身上掏出一个普通的小皮袋，从中点出了七十块低阶灵石，用地上一块兽皮一包，也扔向了韩立。\n\n“这些是找阁下的。兄台如此爽快，有机会的话，我等不妨合作一把的。”枯瘦汉子口中嘿嘿一笑的说道。\n\n“合作，以后也许有机会吧。但眼下在下有事，就先告辞了。”\n\n韩立微微一笑，冲这二人一抱拳，从容的转身离开。\n\n眼见韩立一闪，从巷口处消失不见，大汉望了望手中的中阶灵石，再看了看向巷口，双日突然凶光一现，对一旁的枯瘦汉子低声的问道：“鲍大哥，这人面孔如此陌生，身家有不菲的样子。我们要不要……”\n\n“将你那点心思收起来吧。你没看到这个人手上没有带灵具吗？会如此做的炼体士，不是太穷了根本买不起灵具，就是自觉修为够高，普通灵具已经对其帮助不大，不屑使用的而已。你觉得这个人是属于哪一种？”枯瘦汉子脸色一沉，反问了一句。\n\n“这人出手大方自然不是那种穷困潦倒的炼体士了，但他刚才不是向我们买了地蛟筋了吗？”披发大汉有些迟疑，不太肯定的说道。\n\n“辛贤弟，你就能肯定对方买地蛟筋就是用来当做武器的，说不定只是对方想用来炼制特殊灵具的一种材料罢了。现在的安远城可涌进来不少的外地炼体士，其中不乏一些身手极其可怕的存在。我二人虽然也不是弱者，但还是不要冒失的好。毕竟我小命可只有一条的。”鲍姓汉子沉就了一下，却冷笑了一声。\n\n“大哥之言有些道理。是我因为太缺乏灵石急躁了些。但是兽潮马上来临，没有中阶灵石补充灵具的话，我们同样会大有危险的。”被枯瘦汉子这么一说，姓辛的大汉终于冷静了下来，但仍大感为难。\n\n“怕什么，只要兽潮一来，安远城的城主肯定会雇佣城中的所有炼仅士，自然会发下一笔灵石的。只要省着点用，也够我们保命的。”枯瘦汉子胸有成竹的说道，似乎心中早有定计。\n\n“这倒也是，根据三皇和七妖王协议，结丹以上修士是不允许帮助各大城市抵挡兽潮的。想要保住城市，这些城主不靠我们炼体士，还能靠谁？”闻听此言，披发大汉也精神一振起来。\n\n“你知道就好。其实这协议也是相对的，同样兽群中也不会出现五级以上的高阶妖兽。此协议到底是谁占了便宜，还真不太好说的。”枯瘦汉子有些感慨起来。\n\n披发大汉也沉吟不语起来。\n\n没多久，二人将地上东西收拾好，重新走出了巷口，消失在了街道上的人群中。"
    },
    {
        "title": "第一千二百七十二章兽潮",
        "content": "韩立离开了巷口，当在附近继续闲逛下去。\n\n结果不久后，在另一条街道上发现了自己离开天东商号众人真正目的，一家专门出售各种典籍的书店。\n\n他不动声色的走了进去。\n\n书店不小，里面书籍种类非常多，天文地理，杂学百家，颇为丰富。\n\n因为只是普通的凡人书店，自然别想有什么玉简和修炼之类的书籍。\n\n韩立不会对无用的书籍感兴趣，目光全落在了有关介绍灵界环境和风俗社会的典籍上。\n\n只有通过这些东西，他才能初步了解下灵界情况，不再对一切一无所知的。\n\n他没有客气的一连挑了数书本厚书，最后又从书店买走了一张有关附近区溱的地图。\n\n韩立身上没有带什么黄白之物，但灵石对普通凡人来说同样是珍稀之极，当即支付了一块低价灵石后，书店主人大喜之下，还另行找回了一些银两给他。\n\n他单手托着这几本书籍，找了一家酒楼，在一个不引人注意的角落坐下，随意点了几个普通菜肴，就静静的翻阅起书籍来。\n\n虽然韩立神念无离体，但是过目不忘的本事自然还是依旧存在的，尽管几本书籍个个都奇厚异常，但在韩立不紧不慢的翻阅下，速度却快的惊人，并且每一字都牢实异常的印在了脑海中。\n\n韩立面容一直波澜无惊，但心中却早已随着对书中内容了解，翻滚不停起来了。\n\n别的不说，光是有关对灵界环境地理的详细描述，就让韩立心中骇然之极。\n\n原来他在路上经常听天东商号诸人提及的天元境，竟然是人族三皇中的天元圣皇统治的人族区域。\n\n除此之外，人类盘踞地方还有玄武霸皇控制的玄武镜，以天妙灵皇控制的天灵境。这二皇，通常由被人简称为“霸皇”“灵皇”而原先是人类炼体士出身，后来却改修儒家门的天元圣皇，却号称儒皇。他所统治的天元境，也是风俗习惯最接近韩立所在的人界。\n\n这也算他桧运气不错吧。\n\n这三片人族境域均都广大无比，里面设立了多则上千，少则数百的大小人类城市。\n\n而照书JL对城市的划分，安远城这等可一下居住近亿人口城市，在灵界却的确算是小城了。其他的中大城市，无论面积还是人口都远超安远城规模的。天元圣皇居住的天元城，面积之大，甚至足可和人界的一个小国家一般无二了。\n\n不过相比其余二境的人类主城，天元城还算是最正常的存在。\n\n因为霸皇居住的玄武城，竟是修建在一只叫“骖灵”远古巨龟背上，是一座可以缓缓移动的海上巨城。而灵皇的天灵城更是出奇了，直接建在着一棵直径百里，据说可以直通仙界的擎天灵树上的。\n\n韩立看到这里，心中的骇然自然可想而知了。\n\n更让他吃惊的还在后面。\n\n据这些典籍上介绍，除了人类居住的三皇境外，在附近还有七大妖王统治的七妖之地，妖族和人族的关系竟然是半敌半友的关系。\n\n之所以这么说，因为即使三境和七妖地加在一起所占的区域，也不过是灵界中的沧海一栗而已。\n\n在二族统治些区域外的地方，则是其他异族生灵的天下。\n\n这些生灵大半是灵界原居民，比如说数不胜数的灵界各种蛮荒古兽，上古巨人等种族、也有也有和人族一般，强行破界来到此界的其他群居异族，这些种族虽然接触的不多，但已知的几个却全都是不逊于人族和妖族的强大种族，都具有自己的独特神通，强大处丝毫不下于人妖两族的。\n\n而除此之外，在灵界更有许多几乎可和真仙界仙人一般强大个体，比如像韩立已知的罗醌、鲲鹏、真龙等可以一定程度上忽视界面之力的可怕存在。\n\n在如此多凶险之下，人妖两族虽然大神通之士辈出，但在灵界也只能堪堪立足而已。虽然平常的时候大为的敌视，偶尔也小斗一下，但在面对强大敌人时，二族又不得不联手抗敌的。\n\n这种情景一直到了三皇境和七妖之地正式建立后，才总算好了许多。\n\n因为初代三皇和七妖王以及当年人族士、妖族中的众多大神通者，联手设下的一个超阵，将三境和七地全都笼罩在了其中。\n\n据说这个阵玄奥通神，是从真仙界流传下来的一古仙阵，专门针对那些过于强大的异族生灵，个体越是强大，越是会受到此禁制的阻挡，无侵进入阵庇护的区域中。反而那些实力相同于中低阶妖兽的异类存在，不受此限制的。\n\n这个超阵共设有十个阵眼，分处人类三境和妖族七地中。\n\n妖兽之地的阵眼，书上没有提到，但是三皇境的阵眼却就是天元城所在的天元圣山、玄武境中的骖灵”古龟，以及天灵城身处的擎天灵树。除非能将圣山、古龟，灵树催毁，否则人类掌控的禁制就会安然无恙的。\n\n人类境内的阵眼就此不可思议，相信妖族七地中的其他阵眼，也绝不会简单到哪里去的。\n\n那些强大生灵真想要侵入人族和妖族盘踞的区域，除非能同时对抗十大阵眼之力，否则就是妄想了。\n\n凭借着此超级仙阵，人族和妖族才能在偌大灵界繁荣昌盛，最终占据了一席之地。\n\n至于整个灵界到底有多大，从人族开始在灵界出现后，就从来没有人探清楚过，只能用无边无际，永无尽头来形容灵界之广了。\n\n看到这里时，韩立心中却有一丝疑惑。既然如此人族控制的区域在灵界占据如此之小，如何保证下界飞升的修士，就能准确落在两族控制的区域，万一身处中超大仙阵之外，岂不是危险之极。\n\n韩立心中的逗点疑惑，这些书中并没有提及到，也只好将其暂时搁置在了脑后。\n\n通过书中的一些描述，韩立还发现，在灵界中妖族整体实力略胜人族一筹。\n\n但人族的高阶修士仅乎又略比妖族强上一分。\n\n如此一来，两族就形成了一个奇怪平衡，才出现了初代三皇和七妖王坐下，共同订立维护两族利益的一系列协议的事情。\n\n其中就包括了人族境内高阶修仙者不得任意清剿那些居住偏僻之地低中阶妖兽，也不得参加对抗各大小城市定期爆发的兽潮，以及妖族区域内不得肆意掳掠虐杀人族，必须专门为人族设立可以居住的聚集区，并受到保护等等。\n\n之所以会出现这样的协议，自然是因为当初两族划分三境和七妖地时，人妖两族居住的区域可是大为混乱的。虽然已经尽量选取了人族和妖兽最密集的地域来划分，但是两族区域中自然都还有对方大量种族存在的。\n\n对那些高阶的人族修士和妖族妖修来言，这自然不是什么问题，轻易的就可以搬离。但对那些灵智未开的普通妖兽群，以及人族中的普通人来说，却根本无轻易辗转如此远路途的，只能老实的呆在原地继续生活，并接受他族的统治。\n\n一开始时，自然出现了肆斋杀戮对方种族的血腥事情，人妖两族为此还曾经大战过数场，最终经过诸多波折后，才签订了现下的协议。\n\n当然韩立手中的这些典籍，只是提到了最重要的几种协议，说的并不太清楚的。但有关兽湖的事情，他却特意挑了相关的一本书籍，了解的颇为清楚了。\n\n所谓的“兽潮”只不过是一些普通兽类因为繁衍能力过强，再加上受到三皇和妖王协议的庇护，人族高阶神通者不能肆意清剿，而每隔一段时间就不得不因为区域地盘问题而互相撕杀争斗，以维护自身的生存。\n\n但这些区域附近若是有人类城市存在，这些兽类中诞生的低阶妖兽却会不约而同的引导未开化的同类，朝人类城发起半自杀性的攻击。\n\n如此一来，除了一些特别巨大的城市外，大多数的人类城市都会定期的遭受到兽潮之害。越是偏远的中小城市，遭遇兽淋频率就会越频繁。\n\n虽然历年来真的被群兽攻破的城市没有多少座，但每次兽潮爆发，人族中的低阶存在肯定会遭受巨大伤亡。\n\n不过也就因此，那些低阶炼体士和修仙者在生死一线之间，突然提升瓶顼的事情却屡屡出现。相比普通人员的伤亡，这些人的瓶顼突破自然价值更大，反而更能增加整个人族在灵界的实力。\n\n如此祸福相依的情况，三皇境中的人族高阶存在，也默默许了兽潮之事的延续，并没有在改动和妖族协议的意思。\n\n每座城市的兽潮爆发时间都不太一定，但其中最频繁和常见的却只是两种兽潮而已，就是一般居住在草原上的狼潮和各种区域都能生存的蛇潮。\n\n两种兽群均以繁衍能力强大而闻名，几乎每隔百余年必定会掀起一次兽潮来。\n\n若是哪个城市，恰好在兽潮中若是恰好碰到了两个或者两个以上的兽群同时爆发兽潮，那自然就变成了大兽潮，危险之大可想而知了。以前人类城市被兽群攻破的几次，几乎全都是因为大兽潮引起的。\n\n故而若是那座城市一旦探明自己附近要爆发大兽潮时，城中高层自然心惊胆战，拼命的召集附近炼体士和低阶修士，并马上收缩防御，准备生死一战的。\n\n韩立看到这里时，轻叹了一口气，终于将最后一本书也缓纹合上了毫无疑问，眼下的这座城市马上要经历的就是兽潮了，而且此城离草原如此之近，估计还是最出名的狼兽之潮。不过看此城如此紧张的样子，可别真是让他碰上什么大兽潮了。\n\n他默默的持眼前一杯水酒饮下，双目一眯的暗自思量起来。"
    },
    {
        "title": "第一千二百七十三章天劫之危",
        "content": "他既然身处灵界，自然对什么兽潮丝毫不感兴趣，现在唯一关心的只是力如何恢复，如何破除身上的冰凤禁制，可以重新拥有原先的一身神通。\n\n这可是迫在眉睫的事情！\n\n因为按照当年天涠兽分身所说，在灵界元婴和化神修士可是每隔三百年就要经历一次小天劫的。他现在虽然力不再，但境界犹存。谁知道这天劫还会不会降临到头上，以及何时降临。\n\n若是真有化神期天劫下来的话，以他现在区区的四层金刚决，又无驱使各种宝物，绝对无挨下来的。\n\n一想到此事，韩立神色又阴沉了下来。\n\n解决此事的最好方，自然是尽快找到只冰凤，和其互相解除禁制。\n\n他和此女在空间节点中遭遇意外时，这只冰凤依仗空间天赋，可是比他先一步的逃脱节点的，应该也是身处灵界中的。自己如今因为禁制落得个力全无，自己在这只冰凤身上所下禁制也应该发作了。而自己下的禁制厉害，他可清楚无比。现在的此妖女情形恐，怕还不如自己呢。\n\n但是诺大灵界，就算他力依在，想短时间内找到对方也根本不可能的。在三境七地中，力神通远超化神的存在，恐怕大有人在。\n\n如今一丝自保之力没有的他，想马上找到对方，自然是白日做梦了想恢复力只有自救了。\n\n但以他现在一丝灵力都无吸纳，空有一肚子的秘术神通都无施展分毫的情形，重新修炼力似乎也是不可能之事。至于找其他高阶修士帮忙，以他身上的秘密之多，更不会考虑这种找死的方。\n\n韩立坐在椅子上，脸色阴晴不定了许久。\n\n“看来还是只有走原先的那条路了。”他目光闪动一下，低声的喃喃一句面孔变得有些阴霾起来。\n\n在前来安远城的月许时间内，韩立早就细细想过有关恢复神通的事情，经过大半月凡人反复思量，还真让他想出一个可行办来。只是此手段实在谈不上多好，耗时也不短的样子。再加上原先对灵界尚不了解，心中一直犹豫不决的现在经过对灵界的初步了解，和再一备的分析斟酌后，似乎还不得不采用此方了。\n\n那就是自己将唯一能修炼的金刚诀，彻底修至大成境界。\n\n按此决典籍上所说，将金刚决七层全都修成，单凭肉身的强横就可以和元婴修士一较高低的。如此的话，单凭强大的肉身就可持冰凤的禁制自行排出身躯了。\n\n到了那时，他就可修炼力，重新凝练元婴了，就简单多了。\n\n虽说凝练无婴一般需要百年时间，但是他只要稍微恢复些许力，就可以拿回自己的储物袋，躲在一处无人地方，凭借储物袋中携带的大量灵丹灵药，足可以省此过程加快数倍的。\n\n一句话，他现在想恢复神通，就必须将体内禁驱除掉，才能重新凝练元婴，彻底恢复原有的神通。\n\n按照他的估计，自现在这种情况下若真是有小天劫话，多半也应是三百年后的事情。但这也只是他的猜测，为了小命着想，自然是尽快将金刚决修成的为妙。\n\n有关金刚诀的修炼之难，韩立早就从天涠兽分身口中知道的清清楚楚。\n\n就算人界灵气浓密异常，可以强行使用灵气濯休的秘术，但真正能将金刚诀此修炼到大成的凡人炼体士，也是寥寥无几的。\n\n若是一般之人，就算再资质过人，也根本不敢有这般自信的。\n\n但韩立又岂是普通人，不要说一步步从普通凡人修炼至化神期的，让他心性坚毅远超灵界的普通修士，就是肉身也因为炼化过煞气，服食过“天尸珠”“龙鳞果”等灵果灵药，早变得强横异常，特别是因为那龙鳞果和淬骨决的修炼，更是让他身体已经丝毫不下于一般的妖兽之体了。\n\n他到了灵界后，又将包括第二元婴在内的两个元婴都化为庞大精元散到身躯中，让潜力得到再一次的提升。\n\n如此诸多条件加在一起，难怪韩立如此自信了。\n\n现在他唯一要考虑的，也就是修炼此要承受的非人痛苦，以及在修炼此花费的时间长短吧。\n\n因为远离城市的地方，有许多中低阶妖兽和各种兽群出没，以他现在情况，独自[奇`书`网`整.理'提.供]修炼并不是什么明智之举。况且金刚诀后面几层的修炼，似乎原本就要借助争斗中的体悟，才能加大突破瓶覆的几率。\n\n如此的话倒不妨留在这天东商号中一段时间，若是真感到不方便或者不妥的情况下，再离开也就是了。\n\n至于那张血咒文书所下的血咒方一入他的身体，就被其蕴含的强大精元自行炼化的干净，哪能真约束他分毫的。\n\n心中有了决定韩立没有在继续在这里待下去没多久就带着这些书籍离开了酒楼，并随便走到一处无人的僻静处，将这些典籍放在两手间轻轻一压。\n\n顿时这些厚厚典籍再一股巨力之下，一下化为了漫天纸片，飘落一地下面他又在城中找了一家铁匠铺，在里面查看了一番，忽然将那根地蛟筋交给了此地的一位铁匠，然后指着店铺中摆放的几种材料低声的吩咐了几声，塞给了对方两块低阶灵石。\n\n那铁匠先听韩立之言，有些一呆，但随即一握住手中的两块灵石后，立刻满脸笑容的点头不已。\n\n韩立这才淡淡一笑的离开铁匠铺，在在路上拦了一辆用两头似鹿非鹿、似马非马怪兽拉的空兽车。\n\n他也不管对方是何来历，将不小的一块银子抛了过去，口吐“如云客栈”几个字眼后，就身形一闪的进入了车厢中，随即双目一闭的闭目养神起来。\n\n这种用各种性情温顺的兽类拉车的兽车，在安远城的大小街道上到处都是。毕竟以此城规模，若没有兽牛代步的话，从城中一区走到另一区，恐怕走上几个时辰也未必能走到地方的。\n\n眼前兽车颇为的华美，却明显并非那种专门客人的车子，反像是哪家大户人家的私人用车。\n\n那名车夫一见韩立拦车举动先是大怒，但一见到银子又一呆，稍一犹豫后就一驱兽车的直奔城西而去。\n\n韩立几乎在车中小睡了儿后，才听到了车夫的话语声：\n\n“这位大爷，如云客栈已经到了！”\n\n韩立缓缓睁开了双目，二话不说的走下来兽车。\n\n只见身前出现一大片阁楼宅院，最前边一座高大阁楼门前，悬挂着一个巨大牌匾，上面用金粉色古文书写着“如云客栈”等几个字眼。\n\n而在阁楼前的两旁，则各有一排排用木架搭设的凉棚般所在，一辆辆式样各异兽车停在其中，显得有些拥挤，并不时传来一些古怪的嘶鸣声。\n\n韩立目光一扫，很快落在了站在阁楼大门前，招呼尽出客人的几名小厮身上，手一抬，冲其中一人招呼了一下。\n\n那个小厮也是机灵异常，立刻一溜小跑的过来了。\n\n“客官，络有什县-吩咐，可是要住店。\n\n“今天可有天东商号的人入住，知道他们住在何处？”韩立不动声色的问了一声，也抛给对方一块散银。\n\n“呵呵，原来客官要找天东商号的各位大爷，小的亲自给带路吧。”小厮接过来银子，眉开眼笑起来。\n\n随即带着韩立穿过阁楼，直奔后面的那一片片宅院而来。\n\n“天东商号的诸位大爷，因为人数太多，已经将西院整个包下来了。西院可是我们客栈中最好的院落群了……”那小厮一边带着路，一边口中热情异常的介绍着。\n\n韩立听着小厮的言语，却一直神色淡淡，并没有大手的表情。\n\n“咦，韩兄弟，你终于回来了。太好了，张大哥早就嘱咐过了，一见到你，立刻要带你去见下夫人的。快跟我来吧。”尚未走到所谓的西院跟前，迎面走过一名青年，一见韩立一怔，随即大喜的大步走过，并大大咧咧的一把要抓向韩立的手臂。\n\n韩立眉梢一动，肩头不经意的一晃，对方的大手一闪，竟然诡异的落空了。\n\n这青年略微一呆，吃了一惊。\n\n“原来是罗兄弟。罗兄弟所说的夫人，是方夫人吗？”韩立微微一笑，平静的问道。\n\n这青年原来就是天东商号骑士中的那名“小七”。\n\n“不错，自然是方夫人了。夫人听说了你的事情，对你很好奇，打算见见你的。”罗姓青年脸上异色一闪消失，笑着说道……\n\n“在下已经是商号的一员。方夫人要召见，在下自然会奉命前去的。就麻烦罗兄弟带下路了。”韩立轻描淡写的说道。\n\n“呵呵，这是应该之事。”青年刚才一把抓空，终于知道韩立的确身手远胜自己，自然不敢再有不敬的举动，赔笑着一口答应下来。\n\n于是韩立将那小厮打发掉了，跟着罗姓青年走进了西院之中。路上碰到了不少商号的守卫。、骑士，自然一一打过了招呼。\n\n二人东一转西一拐数次，再一连经过十几个大院落后，终于来到了一独处一地的小院前。\n\n附近比较幽静典雅，门口还有两名陌生大汉，赤手空拳的守在那里。\n\n韩立二人一走过去，顿时四道冷冽目光扫了过来，让人身体微寒。\n\n（第二更！到月底了，大家有月票多多支持一下，咱向大家求下月保底月票了哦。）"
    },
    {
        "title": "第一千二百七十四章金玉宗",
        "content": "韩立疃孔微微一缩。\n\n这两人显然不是一般炼体士，否则目光一扫之下，气势不会这般惊人。给他的感觉，似乎比那张奎还要厉害一些的样子。\n\n“两位大哥，这位就是新加入本商号的韩兄弟，夫人不久前说过要见上一下的，还望通禀一而。”罗姓青年上前一拖拳，恭敬异常的说道。\n\n“哦，将那金刚诀修炼到第三层的就是运人。看起来果然年轻，不过，不是服食过什么驻颜丹药吧。”一名身材稍矮大汉打量了韩立两眼，忽然这般说道。\n\n话语内容显得颇为的不太客气！“两位觉得在下服食过，那就算服过吧。”韩立心中徽跳一下，但面上却轻笑起来。\n\n“哼，我有些不信你真将金刚决修炼到了第三层。在下试试，阁下不介意吧。”这名大汉显然刚才之言也是随口一说，但此刻目中寒光一闪，忽然一把抓住向韩立手腕，生硬的说道。\n\n韩立只是眉梢一动，并未躲闪，竟任由对方抓住自己手腕。随即感到对方五指冰凉异常，蓦然爆发出一股巨力，开始收缩起来，丝毫不像血肉之躯。\n\n韩立不怒反笑了起来，但目光却阴沉了下来。\n\n在对方巨力之下，手腕白抓之处浮现出一层淡淡金色，但一闪的又消逝不见，随即就静静站在原地，任由对方所为了。\n\n片刻后，这名大汉见自己已经施展出了七八分的力气，对方仍一副若无其事的样子，面色终于大变了。但他略一犹豫后，非但没有松手，反而深吸了一口气，五指蓦然泛起一层鸟光来，力气一下又大增起来。\n\n韩立脸上笑容终于收敛起来，鼻中轻哼一声，手臂看起随意的轻轻一摆。\n\n大汉顿时只觉抓住韩立手腕的五指一震，身子瞬间麻木了大半。刚一惊的失声出口，随即一股庞然巨力传未，身躯竟无法自已的腾空飞起。\n\n眼看在韩立面无表情之下，这名大汉就要被狠狠甩到附近的一堵石墙上，撞了个头破血流，但是人影一晃，另一名始终没有说话的守门大汉却忽然飞掠数丈，闪到飞出大汉的身前处，单手闪电般一抓，想要将其接下。\n\n但是此人手掌方一接触同伴后领衣襟，突然神色一变，另一只手掌也飞快的探出，一下变成双手合持之势。\n\n“砰”的一声巨响后，又听得“蹬蹬”几声接连传来。\n\n此人汉虽然接了下来，但是身形也一连倒退了七八步，才脸色苍白的重新站秸下来。\n\n韩立见此，双目一眯，看了一眼后出手大汉。\n\n这人自己施展出几分巨力下，竟还能硬接下同伴，一身炼体术显然还在另一人之上的。\n\n罗姓青年则早已目瞪口呆了。\n\n这两名守门大汉，可是“方夫人”的贴身侍卫。虽然干时不和他们这些骑士打交道，但是一身高明之极的炼体术，连他们的领队张奎暗地里佩服异常的。当年骑士中自持修为不铝的，也找过这二人偷偷较量过，无一不败的极惨。\n\n而这位新加入的韩立，竟然凭一只手就让这二人落得如此灰头灰脸，毫无招架这里。\n\n金刚决一旦修炼到了第三层，真的就有这般大威能？罗姓青年脸色阴晴不定起来了。\n\n他自然不知道，韩立能有般巨力大半是靠了在人界一连服食龙鳞果数百年并修炼了淬骨决的缘故。否则纵然那金刚诀也有增加巨力的神通，在第三层时也不过和这两名大汉差不多大小而已。更何况，韩立金刚诀实际上已经修炼到了第四层。\n\n“韩兄弟身手惊人，我兄弟甘拜下风。请进吧。”后出手大汉体内功法接连运转数遍，总算将胸口的一团郁结之气趁着说话工夫喷出了体外，神色恢复了正常，但是望向韩立的日光却不由得带有一份敬畏。\n\n被韩立甩出去的那人，脸色难看奔常。\n\n韩立微微一笑，也不再说什么，略一拖拳后，就从容的走进了院子之中。\n\n罗姓青年自然没有资格再进入其中，只好留在了院子之外。\n\n正对院门的屋子大门紧闭着，韩立正想上前敲门时，从里面传来一悦耳的女子声音。\n\n“韩公子吗，请进！妾身早就等候多时了。”\n\n韩立目光闪动两下，但并未感到有何惊讶，平静的推门走了进去。\n\n目光一扫后，他神色一动。\n\n屋-中人数之多，倒让他颇感些意外。\n\n面对屋门方向的主位上，坐着一名三十余岁的青衫妇人，肌肤白皙，面容秀丽。身后处站立着一名蓝袍青年，二十五六，面容和妇人有些相似。\n\n在妇人的对面，还坐着一名圣容年轻，鬓角灰白的锦袍男子，神情略显冷漠紧挨着此男子的却是两名看似一对的年轻男女，男的英俊轩昂，女的貌美如花。\n\n这几人似乎早知道了院门外发生的一切，故而当韩立进来时，目光各异的全扫了过来。\n\n妇人的目光有些意外有些欣喜，蓝袍青年则有些好奇，锦袍男子却眉头微皱着。倒是那一对年轻男女，略露几分吃惊表情硌。\n\n“韩公子不要见怪，刚才两名侍卫出手相试，其实是妾身主意而已。只是想看看第三层金刚诀是否和传闻中那般厉害，此法决流转极广，但也是最难修炼的几种炼休术之一，很少有人能突破至第二层，更别说像韩公子这般的第三层了。”那美妇起身相迎，敛衽一礼的说道。\n\n“在下已经是商号一员，区区相试自然不算什么。就是不知夫人对在下身手是否满意？”韩立微微一笑，不在意的说道。\n\n他虽然打算在天东商号中暂时隐匿下来，但也不打算真当一名小卒被人任驱使，自然不介意略展现一下自己实力。\n\n先前的表现，看来已让这位方夫人另眼相看了。\n\n“第三层金刚诀的威力，还远在妾身预料之外，自然大开一番眼界了。对了，我先给韩公子介绍一下，这是小儿潘青，在金玉宗门下修炼仙术。而这三位仙师都是小儿的同门。”听到韩立如此一说，妇人嫣然一笑，冲其他几人一指的介绍道：“原来是少东主和几位仙师！”韩立一抱拳，平静的说道。\n\n虽然神念无法离体，但单凭神识的灵敏，如此近距离，他仍可能大概感应出这几位的修为。几人都有筑基以上修为，不过这位潘青和那一对年轻男女似乎才筑基不久，身上灵气较弱，但那位锦袍男子却浑身法力凝厚，似乎已经到了筑基后期大成的假丹境界。倒不可小瞧的。\n\n以韩立刚才展现身手，这既然人倒不敢真大咧咧的承受下来，也纷纷回礼一下。锦袍男子更是面现一丝笑容的问道：\n\n“在下虽然从未修炼过炼休术，但是昔日家师曾经结交过一位高阶炼体士。据说那位前辈孤身一人击杀过数只六七级妖兽。原本舂某还以为是夸大之言。但现在见了韩兄金刚决的神通，对此事倒是确信不疑了。不过，我看韩兄一身巨力似乎不光是修炼金刚诀所至，应该是夭生神力。巴。”\n\n此人倒也有几分见识，竟然看出了韩立惊人巨力的异处。\n\n“秦兄慧眼如炬，韩某的这点力气的是有一些天生带来的。”韩立当然不会去给对方解释龙鳞果等事，顺手推舟之下的承认道。\n\n锦袍男子点点头，心中的那一丝疑惑终于消去大半。\n\n接下来，这位锦袍男子几人没有再问什么，倒是那位方夫人神情和善之极的和韩立聊了一些，并旁敲侧击的想问一下韩立的来历，但韩立自然装糊涂的应付过去了。\n\n那方夫人见韩立这般表现，倒也没有真的追问下去，反而明白的告诉他：锦袍男子包括潘清在内的几人，都是奉了师门之命来协助安远城抵挡这次兽潮的。一来是因为是那安远城高层和金玉门有些交情，二来每次兽潮的爆发，同样也是低阶修仙者突破瓶覆的绝佳机会。故而将他们这些筑基期弟子派了出来。\n\n当然奉命到安远城并非金玉门一家，还有其他十几家中小宗门的弟子。\n\n而他们这些天东商号的人手，自从进入了安远城后，按照以往的惯例，护卫队也无法避免被安远城征调的。故而方夫人暂时任命韩立当那张奎的副手，协助典统率此护卫队的。\n\n韩立听到妇人的任命之言，略一思量下，也就点头同意了。\n\n方夫人见此，露出满意之色，随即就让韩立下去休息去了。按她所说，兽潮的爆发随时都有可能，而且还真是数种兽群联合的大兽潮。韩立等人自然要养精蓄锐好了。\n\n韩立徽然一笑，当即离开了屋子。\n\n当屋门再次闭上之后，方夫人的笑容收敛起来，同时面露一丝犹豫出来。\n\n“怎各，夫人觉得此人人才难得，想改变主意了。”锦袍男子摸了摸下巴，忽然轻笑的问了一句。\n\n“的确如此。这人如此年轻就有现在修为，稍加培养的话，说不定真能成为‘火老\\&amp;那般的存在。要不还按原来计划，兽潮后让张奎或者柳家兄弟跟你们是一趟吧。”妇人倒没有隐瞒心中所想，绣眉徼皱的说道。\n\n（第一更！）（\n\n第八卷初入灵界"
    },
    {
        "title": "第一千二百七十五章青狼、赤蟒、豹禽",
        "content": "“张领队和夫人身边的柳氏兄弟，我都己见过了。若是没有精通金刚诀此人在，也可一用的。但现在有了更合适人选，为了那件东西到手的把握更大一些，自然还需要更换下人选的。毕竟金刚决第三层修成后，就可不惧一般中低阶灵器的攻击，再加上此人力大无穷，是此行的最合适的辅助之人。换了其他人，失败几率可不小的。而一旦惊动了看守拿东西的妖兽，我们也绝没有第二次下手的机会。夫人，难道不想让潘师弟以后结丹有望吗？”锦袍男子摇接头的说道。\n\n“秦仙师所说有理，就算这人真有潜力成为第二个火老”但和青儿以后的结丹相比，孰重孰轻，我还心里有数的。”妇人轻叹了一口气，似乎有些无奈。\n\n“夫人如此做才是明智之举！这次兽潮爆发，正是绝佳的机会。\n\n看守那东西的几只妖兽绝无法置身事外的，到时候能逃回几只还不一定呢。所以此行需要的炼体士虽然有一定危险，但并非一定会出事的。\n\n只要事情办成了，秦某也不会亏待他的，不会让他对夫人生出怨恨之心。”锦袍男子心中一松，露出笑容来。\n\n“秦仙师法力高强，得到那物后，想必结丹绝不成问题的。以后还需要多对小儿照看一二。”妇人没有接口对方的话语，反而面带笑容的忽然提起了自己爱子来。\n\n“呵呵，潘钱弟资质极佳并不在我之下。我能结丹的话，师弟有了那东西，也不成问题的。夫人尽管放心就是了。”锦袍男子看了蓝袍青年一眼，温和的说道。\n\n潘青极有眼色的连忙对自己这位师兄施了一礼，口中连声称谢。\n\n坐在锦袍青年下手的那对年轻男女，则互望一眼的会心一笑。\n\n一时间大万中和气一团，众人都相处的融洽之极。\n\n韩立自然没有想到，自己初到人界，才刚刚和这些人肩上一面，竟然就已经被人算计上了。\n\n真不知道他只天煞孤星，还是霉运高照了。如果知道此事话，他也只能哭笑不得而已。\n\n区区的一些凡人和几名筑基期修士，竟然想利用他这么一位化神修士，简直不知死活了。即使他现在法力全无，也自有手段轻易抹杀他们的。\n\n如今他自然尚不知道这一切，还想着留在天东商号的事情，故而一离开小院后，就去见了疤面汉子等人一面。\n\n不久后，韩立被任命为副领队的命令真的下来了，自然有人不太服气的。\n\n但韩立在众人面前只是略显一下神力，就让所有人大惊下，都闭口无言了。\n\n韩立也因此被分给了一间清静的单独厢房，不用和其他人挤在一起了。\n\n随后的几日，他就在屋中静静揣摩金刚决的第五层法决。\n\n原本按照明王决修炼方法，只是用自身体内的法力协助修行，自然方便之极。但现在改修金刚诀，就必须借助灵气灌体之术了。\n\n如此陌生的修炼方法，他不得不先熟悉一二，才能真的着手开始修炼的。\n\n但等到第三日后，韩立却离开了客栈一趟，不知去了何处，半日后又悄然的返回了。\n\n除了个别有心人外，大部分人甚至不知道韩立曾经出去过。\n\n但到了第七日，韩立正在屋中习惯性的盘坐床上，双目微闲的时候，忽然一巨大的钟鸣声从屋外传来，声音嗡嗡直响，直接洞彻九天，震得客栈都微微的一颤。\n\n韩立一惊，睁开了双目。\n\n轰隆隆钟声竟然一声接一声的连绵不断。随之城市中又响起了激昂的号角声，有远有近，前后呼应，仿佛在整座城市各处同时吹响而起。\n\n韩立眉头一皱，二话不说的推开屋门走出了住处。\n\n只见整间西院已经乱成了一团，那些护卫骑士也纷纷走出了屋子，或手提兵刃，或正在披甲，脸上神情也大不相同，有兴奋异常，隐有期盼的，也有面露惧色，忧心忡忡者。\n\n“慌什么慌，就算兽潮来了。第一波还轮不到我们的，一个个都回屋子，好好养足精神去。真轮到我们了，再想休息就是妄想了。”一粗壮的话语声从某个院中传出，随即张条连沉似水的走了出来，目光一扫众护卫混乱的样子，大声的壬斥道。\n\n那些护卫一听疤面汉子这么一吼，顿时一个个老实了下来，乖乖的返回屋子了。韩立见此一笑。\n\n据说张条担任这支护卫队领队足有十余年了，威信之高可想而知了。\n\n“韩兄弟，你跟我先去观察下兽潮规模和种类吧。就算是大兽潮也有大小之分的，兽群种类也有弱有强的。”张奎一眼看到韩立后，走过来如此说道。\n\n“既然张兄如此说了，韩某自然乐意之极。”韩立一怔，但马上一口答应下来。\n\n说实话，他虽然对一些普通兽类和低阶妖兽组成的“兽潮”并未真放在心上，但心中好奇还有几分的。\n\n如今先能开开眼界，自不会拒绝此事的。\n\n当二人走到客栈外边的街道上时，发现外面同样截然不同了。原本熙熙攘攘的街道，早已变得行人稀少常，就是这些寥寥无几的路人也一个个行迹匆匆，慌张异常的样子。\n\n街道上等车倒一下多出数倍来，到处可见一头或数头怪兽拉着的车辆狂奔着。除了这些兽车之外，还有那种天东商号就有的独角巨狼被人骑乘着，也夹杂在其中本跑着。只是这此骑士身穿统，的安远城卫兵的服饰，并且一边飞驰，一边口中大声宣布着兽潮来临以及全城戒严的命令。\n\n而命令内容元非是除了炼体士和城中士兵外，其他普通居昆必须老实呆在住处不得随意外出，有擅自出门妨碍抵抗兽潮着，杀无赦。\n\n就在韩立和张奎也骑刻两只独角巨狼向最近的。面城墙奔去的时候，安远城南部的一座仿佛高塔的建筑顶端，一名身穿紫袍的大汉站在塔中一扇窗口前，一手按着窗台，一手背在身后，默默的眺望着远处，脸色阴沉之极。\n\n突然屋门被推开了，一名浑身被清色骨甲罩住的甲士快步走了进来，来到紫袍大汉身前半跪了下来，用低沉的声音禀告道：\n\n“启禀孙主，现在已经探明，来犯的兽群总共三波，分别是翡翠草原的清狼兽，黑陵山脉的赤蟒兽和数禽兽。”“果然是这三伙兽群攻打过来的，这可麻烦大了。若是其他兽群还好，青狼兽还是赤蟒兽都已经三百多年没爆发过兽潮了，如今数量恐怕多的惊人。那些种禽兽就更棘手了一些。本城对空力量上正是最藩弱之处，虽然事先去其他城市借来了一批强弓硬弩，也飞快购进了一批。但普通弩箭对付妁禽兽没有多大作用的。”紫袍大汉轻叹了一口气，眉宇间有几分焦虑。\n\n“大人不是从天亏商号订购了一批，爆晶箭了吗？凭借这些特质的弩箭，应该可以守住空中的。何况还有那些前来协助的修士们，他们都可以腾空飞行，也是极大的防空助力。\n\n有他们协助的话，那些数禽兽应该不成问题的。”这名甲士如此劝慰道。\n\n现在也只能如此想了。你将那些修士安排在一起，专门监视种禽兽动静。清狼和赤蟒兽交给炼体士和普通士兵应付就行了。对了，将那此征招的散乱力量也尽快整备完毕，掺在守卫中轮流使用。”紫袍大汉又如此吩咐道。\n\n“是，大人！”甲士答应一声，就倒退而出，执行命令去了。\n\n紫袍大汉，这位安远城的城主，扭首望向窗外，面容再次阴沉下来。\n\n韩立站在安远城的某截城墙上，望着远处的情形，虽然神色看似平静，但内心却有些震撼了。\n\n只见面城墙数十里外的地方，原本黄土色的地面已经变成了青茫茫一片，一眼望不到尽头的清色海洋似乎淹没了一切，而这些青色细看之下，竟然是一只只体形大小不一的青色狼兽。一个个两眼碧绿，通体淡清，獠牙微露下，尽显狰狞之色。\n\n这些狼兽数量之多，数不胜数，根本无法判断出到底有多少万只出来，而如此多清狼大部分都不吭一下，只有个别狼兽嚎声不断，此起彼伏，仿佛正在互相传递着什么信息。\n\n“幸好这还只是最普通的青狼兽，若是碰到红狼或黄狼，甚至少见的银狼，恐怕单凭这股狼兽数量，安远城就肯定无法抵挡了的。”站在韩立旁边的张奎面色有些发白，两手暗暗握拳的喃喃道。\n\n“银狼！”韩立一听疤面汉子此言，顿时从狼兽惊人数量中回过神来，并面带异样的轻“咦”一声。\n\n“怎么，韩兄弟以前从未见过银狼兽吗？几种狼兽中就数银狼最难对付的。一只普通的银狼大概就能抵十余只青狼的。以前的一次兽潮中，我侥幸见到过这种狼兽的。它们的可怕，可还记忆犹新的。”疤面汉子略有些意外，随口的解释道。\n\n（第二更！）"
    },
    {
        "title": "第一千二百七十六章狂兽之潮（一）",
        "content": "听了张奎的言语，韩立心中有些翻滚不定起来。\n\n“银狼”这自然让他想起了当年的银月。\n\n此女本体就是一只银色巨狼，也自称出身银月狼族的。就不知这些银狼是否就是银月的同族了。\n\n不过不管此猜测是否是真，似乎对他眼下处境一点用处没有的，只能很快就将又搁置了脑后。\n\n“若是光是这些普通狼兽，就是数量再多，在我们人族有高城据守之下，不足为惧的。可怕的是，兽群通常都是由一些已经开启灵智的低价妖兽统领的。其中还夹杂不少介于普通野兽和妖兽之间的变异兽类，这些变异的兽类，虽然不像变异妖兽那般拥有一些不可思议的神通，但是相对普通兽类来说，也足够可怕的了。不但体形、力量、迅猛程度都远超同类。起码一般的低阶炼体士，一对一情况下也对付不了的。”疤面大汉凝重的说道。\n\n“这么棘手!这种变异兽类在兽群中很多吗？”韩立眉头一皱起来。\n\n“基本上千只兽类中会出现一只变异的。”张奎略一思量下，不太肯定说道。\n\n“千只？”韩立目光再次朝远处青色兽海一杠，不禁苦笑了起来。\n\n就算他无准确看出这些青狼的数量，但起码也有数百万只的样子，如此庞大数目下，变异狼兽数量就算没有上万，但也肯定有数千只样子。如此多的变异兽类，在一座不会有结丹级别修士出现的城市攻防中，的确是一股足以致命的力量了。\n\n“好了，我们再去其他地方，看看其余兽群情的况吧。”再看了一会儿后，张奎叹了一口气的说道。似乎对这次兽潮的前景不太看好。\n\n“怎么，张兄有些担心守不住此城？”韩立虽然依言跟对方下来\n\n巨大城墙，但还是笑着问了一句。\n\n“张某的确是有些担心。以前被兽群攻破屠城的几次，全是安远城这般新建立不足万年的小城，也都是恰逢大兽潮爆发，再加上事先准备不足的情况下，才被攻破的。而且这一次兽潮，还有豹禽兽这种空中妖禽，这种妖禽数量不会太多的。但每一只一出生，就是一级妖兽的存在了。空中无防住的话，还真的危险不小的。”张奎忧心忡忡的样子。\n\n“豹禽兽，有这般可怕？”韩立目光一闪，似乎有些不太相信。\n\n“豹禽兽论个体实力，在兽期中能飞妖禽中排名不算多高，但是它们天生身体能散发一种剧毒，普通人闻之力毙。\n\n无和它们近身而战的，唯一的办只有远远将她们击落。但是这种妖禽偏偏是那种比较灵活，速度较快的种族，若是对空力量不足的话，很难真封锁住它们的。而安远城的对空力量正是防御的最薄弱之处。”张奎缓缓说道。\n\n“对空力量不足，怎会有这种事情。难道安远城之主不知道此事严重？”韩立大感意外了。\n\n现在他已经知道，人类城市之中所有的世俗大权，几乎都掌握在城主之手的。\n\n“知道又有什么用。听说此城上次兽潮时，损失惨重，将原本存下的力量消耗殆尽。能恢复现在的防御力量已经是此城城主费尽了心思的结果，听说还向附近的其他城市借来了一些兵器和士兵。对空的力量自然无能为力了。”张奎竟然说出这样一番话来。\n\n韩立听了，有些无语了。\n\n不久，当韩立跟着疤面汉子站在了另一面城墙上，入目的一条条过丈蟒蛇形成的红色兽海，看起来比青色狼群还让人望而生畏。\n\n唯一算是有利的消息是，就是这种蟒兽口中无毒，也不会喷吐毒雾，防守起来也轻松了许多。\n\n韩立远远看到蟒海中不时出现一条条体形远超同类敏倍的巨蟒后，又暗叹了一口气。\n\n这种盘在一团的变异蟒蛇，体长足足超过十丈，并不比一只赤蛟小哪里去了。普通人被这种巨兽缠住或吞下，下场可就而知了。而且这种变异巨蟒数量，也因为赤蟒群远大于青狼群缘故，自然更多了一些。\n\n看过了两种兽群后，韩立有些遗憾的并未看到张奎口中提到的豹禽兽。\n\n据疤面汉子所讲，这种妖禽一般栖息在隐蔽之处，不到攻击时间，妖禽群不会现身的。\n\n“现在兽群在等什么，为什么没有马上进攻？”望着远处的蟒群，韩立忽然如此的问道。\n\n“兽群有开启了灵智的妖兽率领，自然不可能一窝蜂的进攻它们肯定在和其余两伙兽群联系过后，才会决定共同发起攻击的时间「好让我们人类无兼顾的。一般说这个时间大概有一天左右吧。我们走吧，想来我们天东商号也应该接到了城中整备的命令了。在这种大战中，我们只是沧海一栗而已，自己尽力吧。若是真侥幸在厮杀中突破瓶颈或领悟到什么，也不算我们如此冒险留下了。”张奎最后一声冷笑，就带着韩立回转城中，最后回到了客栈中。\n\n果然客栈中的守卫已经接到了安远城方面传来的命令，必须马上出发，前去某个地方聚集整备了。\n\n锦袍男子等一干金玉宗修士，则早一步的先被请走了。\n\n张奎一丝迟疑都没有，马上一声令下，天东商号的二百余人名守卫全都出发了，浩浩荡荡的走出了客栈。\n\n这时外面的街道上，像商号这般被征调的私人队伍和炼体士也比比皆是。只是他们的人数大多没有天东商号卫队这般多和彪悍，少则五六人，多则几十人走在一起的样子。\n\n斡立等人一路走来，自然格外的引人注意。其中的五十多名身骑独角巨狼的骑士，更让人为之侧目\n\n毕竟这种叫狻狼的坐骑，是人类在灵界驯服不多的几种战兽之一。每一只都是从小精心培养，将野性尽去后，才能和身上骑士加以配合发挥出超常的实力，故而价格可不菲的。\n\n也只有天东商号这样财大气粗的商号，才，有能力为护卫队焓置如此多的狻狼战兽的。\n\n众人和街道上的其他人都被引到一面城墙附近的某个巨大广场上。这面城墙正是面对青狼兽群的部分城段。\n\n那里已经聚集了数万赤手空拳的青壮之人和一些服饰各异的队伍和零散炼体士。其中也有个别人骑着狻狼兽，但如此多人中加上天东商号的众骑士，也不过二百多只而已。在广场四周则站着一些安远城维持秩序的士兵，一个个全副武装。\n\n一名身穿银色盔甲的中年人站在广场一端，正和身旁的一儒一僧说些什么，似乎是为首之人。\n\n韩立见到此人，目光一凝，就发现此人竟然进城门时遇到了的那名守门的统领。\n\n身旁的僧人和儒生，自然是那领命检查过他们队伍的那两名修仙者了。妙音门少主手打。也不银甲中年人有什么本事，在此情形下还能留下这二人的。\n\n这时这名银甲中年人见人群似乎聚集差不多了，二话不说的向身后一挥手。\n\n一名大嗓门的士兵马上站了出来，口中发出了一连串早就准备好的命令。\n\n命令首先是将场中凡是有坐骑的骑士，都被先被挑选出来，单独组建一支骑兵队伍。接着广场中又涌进来一机陆龟车，士兵从龟车上搬下来了大批的武器，还有少量的盔甲，然后开始分发给砰些青壮之士。\n\n至于那些炼体士自然看不上这些普通的兵刃，一个个冷眼旁观的站在原地。\n\n这时另一批士兵则开始整备那些分到兵器的青壮之人。韩立等这些私人队伍和那零散炼体士却暂时被搁置了一边，暂时无人理会的样子。\n\n就在这些资私人卫队和炼体士有些惊疑之时，忽然城外一声长长的狼啸声传来，此啸声高昂凄厉之极，充满了一股浓浓的疯狂之意。\n\n韩立闻之双目一眯，尚未来及如何细想，接着城墙外面就万狼齐啸起来，兽啸声直冲九霄，雷鸣般的滚滚而来。\n\n那些炼体士还好，只是脸色微安，而普通人惊骇之下，只感到天地间只剩下兽啸之声，再无他物了。\n\n但这一切只是刚刚的开始而已，另一方向上，紧接着也传来了“嘶嘶”之声和古怪的呜呜兽吼。\n\n这些声音虽然没有狼啸声这般惊涛骇浪，但让人听了却更觉身体发寒，背后凉气直冒。\n\n这时远处城墙上的架设的一具具铜锣，“当当”的几乎同一时间全都被敲响了，接着有听到空中传来了一声悠长的男子声音，声音不大，但清清楚楚的传到整个广丶场中没一人的耳中：\n\n“小心了，兽群开始向城墙移动了!”竟是一名筑基期的灰袍修士，脚踩一口飞剑，高高站在空中的传声道。而在空中做出警告的也并非这一人，几乎整个安远城的每一片上空都有一名御器悬浮高空的修士，全都发出了警告声。\n\n顿时整个安远城一阵骚动，一队队早就整队待发的士兵，马上一的开拔登上城墙了，城墙上的巨大弩矢，也马上开始有人站在其后，开始操作起来……"
    },
    {
        "title": "第一千二百七十七章狂兽之潮（二）",
        "content": "广场上众人，在一番失神之后，反而在那名银甲中年人大声呵斥下，加快了分发武器过程。\n\n也终于有人过来，将韩立等私人武装力量和炼体士们也开始一队队的稍加整编起来。\n\n因为大战在即，这些往日桀骜不驯的炼体士倒也变得极为配合。片刻工夫，就以二百人为一队的变成了十几只队伍。\n\n天东商号本身就有二百余人，自然独立成了其中一支。\n\n那些青壮普通人作为后备队，没有马上动用，倒是这些修炼过各种的炼体士和经过一定训练的私人武装，马上就有一部分被派到城墙上，协助安远城的士兵防守昝群。\n\n说来也巧，不知是否天东商号的这群人太惹眼的缘故，第一批人中赫然就有他们的存在。\n\n如此一来，韩立等二百名天东商号护卫被分到了一枝城墙上，和那里的上千名兵共同防守此段。\n\n韩立站在城墙上眺望远处，只见青色狼群已经停止了嚎叫，向这边慢慢靠拢着，仿佛一块移动的青色草原让人无望到尽头。\n\n如此多青狼一起移动“沙沙”之声更是此起彼伏，又仿佛整齐异常景，不觉流露出一股惊人气势，给城上之人都带来了一种难以明言的巨大压力。\n\n许多士兵面色都苍白起来。不过，也没有什么人去做什么战前动员。\n\n对普通人来说，城池被破，他们和城中家人唯一的下场，就是葬身狼腹。故而即使心中恐惧异常，但一会儿抵挡兽群时，这些士兵绝不会不拼命抵抗的。故而在各段城墙上的一个个队长级低阶军官，下达了一些准备作战的命令后，就没人再说什么了，只是静静的严阵以待着。\n\n当狼群看似移动不快，但众人注视下，还是终于渐渐清晰起来。\n\n狼群中一些几乎是普通青狼一倍以上体形的变异狼兽，也可看的清清楚楚了。\n\n这些巨狼分散在狼群中各处，虽然浑身也是淡青颜色，但是双目却由黑色变成了翠绿的妖异颜色，目光闪动下，仿佛有一定灵性样子。\n\n看到这里，韩立眉头不经意的皱了一下。\n\n这些变异狼兽似乎真不太好对付样子，况且数量又如此之多。\n\n此刻他正和另外一名怕膀大腰圆，身高两丈的巨汉，站在负责这段城墙的一名安远城军官身后。这正是经历过数次兽潮的张奎，特别提出来的建议。\n\n让他二人专门负责保护这名指挥者……\n\n毕竟此人出了问题，可会让这段的防守陷入一定混乱的。\n\n那名巨汉是天东商号一名叫杜啸的炼体士，修炼的是一种可以身体巨大化，同时生出巨力的古怪，身材越是巨大，力气也就是越是惊人。据说已经修炼到了极高境界。在韩立没有来之前，是夭东商号护卫队中的第一力士。\n\n韩立担任护卫队副领队，不服气并想挑衅的几人中就有这位。\n\n不过，当韩立将一块数千斤的假山石双手拔起，轻易抛到空中后，这位震惊之下当场自认不如了。\n\n现在韩立单手抓着一口看似普通的厚背刀，而巨汉则提着一杆两丈长的特制狼牙棒，两人一左一右的紧跟吞军官身后处。\n\n这名军官三十余岁，身材略显大单薄，穿着一身铁甲，腰间挎着一口长升，虽然面容普通，但双目转动间神光充盈，有一股不怒自威的气势。\n\n看来虽是军中的普通军官，但也是一名修为不低的炼体士。\n\n这并未有什么奇怪的，灵界凡人中修炼稍有成就的炼体士，加入人类城市军队的原本就占了大半之上。其中不乏椅炼体术修炼到极致的可怕存在，连那些高阶修仙者也不敢忽视的。\n\n就在韩立面无表情的注视着兽群仿佛青色潮水一般的禹城墙越来越近，忽然身后传出”砰砰“的一阵低沉巨响，接着百余颗体积数丈的赤红火球，从城中某处飞射而出，狠狠的砸在了离城墙只有数里远的狼群中。\n\n轰隆隆之声大响，数百团火云在狼群中爆发出来，刹那间将附近百余只青狼卷入了其中，当场烧的劈开肉烂，一命呜呼。虽然只是普通火焰，但这些狼兽也只是普通兽类自然对如此烈火同样毫无抵抗之力的。\n\n见到此幕，韩立神色一动，回首望了一眼。\n\n只见城墙后不远处的某个空旷地方，一台台类似人界投石机的东西摆成数排的放在那里，足有百来具的样子。\n\n正有大批士兵在将一颗颗赤红圆球状东西摆放里面，然后有一人发号施令的手一挥，这些东西就被投射而出，化为一颗颗刚才一般无二的巨大火球，划出一道道弧线，恰到好处的坠落到了城墙另一面外的兽群中。\n\n顿时又有打屁青狼被化为了焦尸。\n\n如此不过两波攻击而已，立刻消灭了近二万只青狼，威力不可谓不小了韩立正有些意外之际，却蓦然发现发出了两波后，这种攻击就嘎然而止，再也没有这种巨大火球出现了。\n\n韩立露出若有所思表情时候，远处的狼群却似乎被这种攻击激怒了，在一声声激昂的狼啸声中，整个兽群在敏十只一下跳到前面的变异巨狼带领下，一下跑动了起来。\n\n地面传来了“隆隆”的震动，短短里许距离，狼群几转眼间就到了，兽群同时在十余里长城墙边上发起了猛烈攻去。\n\n青狼一个个腾空而起，爪子利刃一般的在光滑城壁上一爪，竟然稳稳的其中寸许，接着后褪再一蹬，竟飞檐走壁般的直扑城头处。\n\n而城头上初，各处的一线指挥的军官一声令下，各种利箭如雨点般的挥洒而下“噗噗”之声接连不觉，大量青狼纷纷被洞穿身体的坠落而下。\n\n灵界的凡人即使是普通人，力气也一个个的远比人界凡人的多，杀伤力自然也非同小可的。\n\n不过城墙喜爱的青狼数量实在太多了，这一点点损伤根本无伤及兽群筋骨，反而在不计伤亡的狂攻之下，片刻工夫就有狼兽冲上了城头。\n\n城头上的人类守卫早就等候多时，一只青狼方一踏上城头，三四只枪戈类长兵刃就立刻同时攻来，将青狼轻易的钩翻在地，随之刀光一闪，青狼就当场就被砍成了肉酱，根本来不及发威。\n\n一时间城下箭矢如雨，城上刀光剑影，喊杀声狼啸声，交织到了一起。\n\n韩立并未出手，只是跟随肴那名低阶军官在这一截城墙上来回走动，听其一声声的指挥着那些士兵如何防守，并不时的调配防御的力量。\n\n在他看来，现在出现的普通青狼看似凶猛异常，但人类一方养精蓄锐许久，不可能如此就落了下风的。\n\n估计真正的苦战应该在后面敏日中的。\n\n而面对赤蟒方向的安远城另一方向处，虽然因为太远，根本看不清那边情形分毫，但隐隐也传来了厮杀声，看来赤蟒兽群同样发动了攻击。\n\n此战从中午开始爆发，一直持续到了下午时分，整座安远城似乎都被一股浓浓血腥之气笼罩住了。\n\n天色开始有些黯淡了，空中的太阳一个接一个的消失，弯弯的月牙却渐渐多了起来。\n\n但狼群的攻击一刻未停，甚至越发猛烈狂暴起来，身为还未开启灵智的兽类，一旦被调动起嗜血的天性，其可怕处恐怕此时才开始真正显露出一二分出来。\n\n那名韩立护卫的军官，原本一直从容的面孔也开始阴沉了下来，因为仅仅这半日的大战，城墙上防守的普通士兵，就已经伤亡了三分之一，就是天东商号的护卫队，也有二十多人阵亡了。\n\n就在这时，青色狼群的后方，忽然传来一长二短的两声尖利的狼啸，原本自从攻城后蓦然消失在兽群中的变异巨狼，终于再次出现在了城墙之下。\n\n这些巨狼轻轻一挑就能有五六丈之高，动作更是快似闪电，那些普通士兵射向它们的弩箭，几乎丝毫作用没有，仿佛一阵风般的就轻易扑到了城头之上那些守在城头处的士兵自然不加思索各种武器齐出，但这些巨狼大身形轻轻一晃，就诡异的一下高高越过这些守卫，然后尖利獠牙一现，就身形一扭的反扑向这些士兵。\n\n刹那间，血光迸射，所有受到变异巨狼攻击的城墙，立刻伤亡大现！\n\n韩立等人所负责的这段城头，同样蹦上来敏条变异巨狼，刹那间就出现了十氽人的伤亡。\n\n那名军官见此，立刻吩咐天东商号的炼体士马上过去绞杀，而普通士兵则只要对付一般青狼即可，不要扰乱了守卫的阵脚。\n\n果然包括张奎的十几名炼体士一冲上去，马上就控制住了形势。\n\n但是忽然间附近的士兵一声惊呼，城墙处两团青影一闪，竟在从离军官最近的一小截城墙外又蹦上来两只变异巨狼来，一只一下跃入人群中，让那些士兵一阵大乱，另一只则腥风一起，竞狠狠扑向了这名军官。\n\n它们竟然知道这种穿戴制式盔甲之人是指挥者，同时竟懂的声东击西的策略。\n\n“找死！”\n\n巨汊杜啸大喝一声，手中狼牙棒一挥，顿时一股狂风呼啸而起的向扑来巨狼压去。\n\n就算此狼身体远比普通青狼坚韧的多，但被辞兵刃击中也绝无幸理的。\n\n（第一更！）"
    },
    {
        "title": "第一千二百七十八章狂兽之潮（三）",
        "content": "眼见巨大狼牙棒就要将狼头砸的稀巴烂，让人吃惊的一幕出现了。\n\n这只狼兽突然间身上放出了淡淡的青光，随即身体一扭，体形竟刹那间缩小了大半，变得和普通青狼一般大小了。\n\n狼牙棒一下从此狼头顶处擦过，击到了空处，而这只青狼则双目翠绿异芒一闪，尾巴一晃下，骤然速度加快倍许掠过了巨汉，两爪狠狠的抓向对面的军官。\n\n“妖狼！”\n\n军官一见青狼的诡异变化，脸色一变的失声起来，随即不假思索的手臂一动，那口跨在腰间的长剑不知怎么的到了手中。\n\n接着他手上的一枚灵具戒指白蒙蒙灵光一闪，随之长剑化为一片片剑影将自身护在了其中。\n\n这名不起眼的军官，身上竞也有一件低阶灵具。\n\n只变化成普通巨狼的狼妖，一见这口低阶灵具所化剑影，目中闪过一丝不屑，两只前爪只是虚空飞快挥舞几下，顿时“噗噗”的青色爪芒漫天浮现，向军官笼罩而下。\n\n那些剑影方一接触爪芒，就在一阵爆裂声中溃散泯灭，根本无抵档分毫，青芒形成的光网只是稍微一顿，就收缩落下。\n\n被罩在里面军官虽然单手持剑的冲空中再次劈去，但只是临死一击而已，面孔早已变得灰白异常。\n\n但就在这时，这名军官忽然只觉身前人影一晃，另一人不知怎么的一下冲进了爪网之中，接着一声冷哼，明明不大，但是一入双耳，却仿佛钟鸣在耳边嗡嗡响起，让他一阵眩晕后心中一惊。\n\n接着好影似乎单手动了一下，一片金光迎向了爪芒。\n\n随轰隆隆惊天巨响，那些青色爪芒在金光中竟然纷纷碎裂，化为了乌有。\n\n军官大喜，双目凝望下才看清楚眼前之人，赫然是另一名负责守护他的男子，韩立。\n\n韩立这正将一对泛着金光的拳头缓缓收回袖跑，淡淡盯着对面悬浮在半空中的青色妖狼，脸上毫无表情。\n\n这只妖狼在将扑出之势止住后，同样用一种惊疑目光打量着韩立，背部的一狠根青色硬毛，竞然大半都竖立了起来，仿佛对韩立忌惮异常。\n\n此妖兽虽然看不出韩立修为深浅，但对危险的灵敏感应却隐隐告诉它，眼前人类危险之极，似乎有能力伤及它的性命，故而不由得迟疑起来。\n\n巨汉一击落空后，一见到妖狼的变身后，自然也吓了一大跳，急忙一回身子，如临大敌的重新面对此扶。\n\n如此一来，恰好和韩立成了前后夹击之势，附近其他天东商号的炼体士也匆匆赶来，马上就可将此妖包围的样子。\n\n狼妖目光左右一扫，深深望了韩立一眼后，突然一扭首，骤然化为一道青光向巨汉直扑而回。\n\n杜啸一惊，将狼牙棒往身前一横，不由自主向一侧让去。\n\n结果狼妖只是虚晃一下，遁光就从巨汉头顶飞过，然后直接从飞出城头，一跃而下，那些一同攻来的变异巨狼，除了一头当场被击杀的，其余几头也同样的跳下城头逃掉了。\n\n韩立站在原地没有去追的意思。\n\n虽然他力全没，但面对这种往日不瞧一眼的低价妖兽，还提不起丝毫兴趣来追杀的。\n\n死里逃生的那名军官，重新镇定下来后，却对韩立感激之极，对其连声称谢。\n\n“多谢兄台相救，否则肖某小命真的不保了。”\n\n韩立闻言，却叹了口气的摆摆寻：\n\n“我虽然救下了阁下，但是其他的地方也有狼妖出现，似乎不太妙的。\n\n“不可能，怎么可能有如此多妖狼出现。”肖姓军官一怔，急忙朝他城头处望去。\n\n结果脸色再次苍白起来。\n\n只见他们附近的四五处相邻城头，不知怎么的全都混乱起来，已有数以千计的青狼涌上这些城头。而在城头上空，数只身体放光的狼妖，赫然的悬浮在那里。和从他们这里逃走的那只，一般无二的样子。\n\n此刻看到此幕的不光是韩立和肖姓军官，天东商号以及普通士兵都看到了这一切，眼看源源不断的青狼从这些失守城头上狂涌而入，所有人心直往下沉。人人都不禁心寒的掠过这般一个念头：\n\n“难道此城真的被攻破了！”\n\n就在所有人心中茫然，那些城头守卫死伤惨重，马上就要丧失了抵抗之力时，忽然一阵号角声从各个城头上响起，接着陷入大乱的城头从后方突然涌现出数百名伸手矫健的炼体士。\n\n他们人人身穿试样奇特的骨甲，手中则持着五花八门的刀剑，个个灵光闪闪，竟然青一色的低阶灵具。\n\n他们一冲上城头，面对那些青狼简直虎入羊群，势不可挡，发光的刀剑只要一挥，面前青狼必定被一斩两截，如同无物一般。\n\n即使有些变异的巨狼凶狠异常，可以正面的稍加阻挡一二，但是数名甲士一涌而上之下，还是马上被五人分尸了。\n\n空中的那几只妖狼见此，自然大怒，刚想有些动作时，这些炼体士中却先一步的有十几名腾空而起，朝这些狼妖围拢而去。\n\n就在这时，城下的狼群后方又一声长长的狼啸春来。\n\n一听到此啸声，这些狼妖略一犹豫，就纷纷掉头飞走，并不和这些炼体士做任何解除。\n\n城头上尚存的普通狼兽，在啸声中也开始撤离了，争先恐后的从城头上一跃而下。\n\n虽然那些炼体士追杀好一通，还是让半数以上的狼兽逃掉了。\n\n不光这几个城头，其他地方的狼群也停止了攻击，徐徐的后退。兽群竟如此的结束了第一日试探般的大战。\n\n此战中狼群和人类都有损伤，但总的来说似乎是兽群吃了一个小亏，死伤的青狼数目多达十余万。但人类此战中虽然人员伤亡微乎其徼，但是却已耗费了大量的箭矢和防守器具。倒底是那方占了上风，逆真不是一件好评说之事！此时天空中同时浮现七只弯月，皎洁月光照雅下，毛茸茸的狼尸铺满了城墙下厚厚一层，同时远去狼群中也不时传来一声接一声的望月狼嚎。\n\n只是嚎声中不再有狂暴之意，反而充满一股说不出的哀鸣和凄凉。\n\n偌大的狼群就这样在清冷月光中，渐渐远去，最终消失的无影无踪。\n\n城头上奋战了大半日的士兵才真大松了一口气，也顾不得城头上血迹斑斑，纷纷疲惫异常的就此坐在了地上了，有些过于疲乏的，甚至打算呼呼大睡起来。\n\n就是那些专门修炼休术的炼俸士们，也因为不停的挥动兵器，同样大感吃不消的，也打算稍加休息一二，不要躺下，这里可不是睡觉的地方，一会儿替换我们的人就会上来了。我们摇过了首战，没有什么意外的话，可以回去歇息两日的。等替换的人手了后，大家可以回到住处，正式休息一下的。现在还是要给我打起精神来的。万一狼群忽然去而复返，现在这个状态，肯定会出大问题的。”肖姓军官却不敢放松分毫，口中仍然如此的督促道。\n\n听说可以回去休息，士兵和天东商号的人心中均都大喜，恢复了几分精神，勉强又都站了起来。\n\n韩立并未出手几次，自然不会有什么疲惫，只是半靠在一处城垛口处，望着群狼撤走的黑黝黝远处，日光闪动的不知在想什么。\n\n“韩兄弟，这一次多亏你出手惊退了狼妖。否则我们就要落到和其他几处守卫差不多的下场了。”张奎向韩立走了过来，远远就面带笑容的说道。\n\n他单手提着那口金色短剑，身上甲片半数都被鲜血染红了，显然在刚才的厮杀中，击杀了不少青狼的。\n\n“没什么，只不过恰好碰到狼群要撤离而已。”韩立目光在张奎身上一扫，显得很平静。\n\n“但要不是韩兄的出手，恐怕就算安远城的‘灵队”出手援助，我们也已死伤大半了。这也幸亏是韩兄弟，换一个人的话「还真无单独对付狼妖的。就算我拥有金莹剑，对上的胜算也不超过三成的。”张奎却苦笑了起来，随即手掌一翻，一只精致的剑鞘就出现在了手中，将那短剑小心的收好，连剑带鞘的揣进了怀中。\n\n韩立下意识的望了此灵具一眼。\n\n他已经知道，这些所谓的灵具，其实就是修仙者专为炼体士设计的一种特殊器，借用特制的“灵戒”“灵镯”等激发装置，可不需休内拥有力，就可直径将装置上的灵石引入到灵具之中，暂时激发它们的威能。\n\n灵具的威力虽然不错，但只能借助灵石之力，无祭炼，也无持久作战的，对灵石的耗费也菲比寻常。故而不是一般炼体士能够使用的。\n\n不过也因为灵具的戌能最多也不过到达顶阶灵器的地步，远不及真正的宝物。所以真正的高阶炼体士，反而对这些灵具不屑一顾的。他们更加相信自己的修炼出来的强横，才是最佳的武器。这一点，倒和一些妖族妖修的想，不谋而合的。\n\n韩立脑中正将有关灵具资料一闪而过时，张奎沉默了一会儿，忽然面露奇怪之色的说了一句话。\n\n韩立闻听后，心中一凛。"
    },
    {
        "title": "第一千二百七十九章狂兽之潮（四）",
        "content": "“韩兄弟，你金刚诀不是仅仅修炼到第三层吧！”从疤面汉子口中传出了这样的问话。\n\n“张兄为何有如此一问？”韩立目光一闪，不动声色的反问一句。\n\n“没什么，只是觉得金刚诀第三层，似乎还无让一只妖狼退却的。看来韩兄弟真的前途远大啊！”张奎大有深意的说了这么一句，就立刻转身离开了，竟没有再说下去的意思。\n\n韩立看着疤面汉子的背影，摸了摸下巴，嘴角也随之泛起一丝淡笑……\n\n这人似乎话里有话啊！\n\n没多久，大批安远城士兵和一批青壮，在另一位低阶军官带领下登上城墙。天东商号等人总算得以走下了城头。\n\n不过，他们自然不可能返回客栈的，而是在当日聚集的广场附近，统一的被安排在一片石屋中休息一二。\n\n大部人一进石屋中，都顾不得其他的立刻倒头大睡。\n\n韩立虽然丝毫疲倦没有，但也没有在如此混乱情况下出去乱闯的意思。当即就在床上打坐调息，继续默默参悟金针诀的。\n\n一夜无事，转眼间就过去了。\n\n第二日一早，震天啰鸣声蓦然再次响起，狼啸声与之呼应的远远传来，不久后，城墙方向喊杀声大起，拉开了兽群的第二次攻城。\n\n这一战，似乎比昨日还要猛烈，厮杀之声从早上一直持续到晚上，一队队后备士兵和青壮不时的从石屋中拉出，然后匆匆的被拉上城头支援，短短一日光景，光是韩立身处的这片广场，就有三四批人被拉上了城头。\n\n一直到了夜幕再次降临时，兽群才再次撤离而退。\n\n当韩立心中一动的是出石屋时，广场上出现从城头上撤下的轮换人员。\n\n如此多人人支援上去，只剩下两三成的样子。大部分人更是浑身是血，缺手缺脚的重伤模样。\n\n比起韩立等昨日的守卫人员来说，似乎凄惨的多了。\n\n不光韩立，广场附近也有许多人走出了石屋，具此情形，也大吃一惊。当即有人工去询问今日之战的详情。\n\n这才知道，今日攻城狼兽中竟出现一种体形仿佛狸猫的小狼。它们不但身轻如燕，而且身上狼毛，竟然仿佛刺猬般的激射而出。而这些硬毛竟然带有剧毒，一被射中，片刻工夫就丧失了战斗之力，再不加以施救的话，就会毒毙而亡的。\n\n这种小狼眼前从未听说过，可能是一种新变异的青狼兽种类。这种事情在兽潮中虽然不是经常之事，但也并非太稀奇。\n\n只是每一次新变异兽类的出现，自然让人类一方伤亡不少。但是这种新的变异兽类，却很快就会被淘汰消失的。否则，现在狼群中的变异狼兽，绝不会就这简简单单一两种的。\n\n但现在来说，这种变异小狼一大量出现，立刻让不及防备的守卫伤亡了大半。要不是指挥者，不计伤亡的调动大量后备人员上去，并且那批“灵队”数次出手相助，今天一战恐怕危险之极了。\n\n听到这些撤下来人员的回答，在场人的心都沉重号起来。\n\n所有人都隐隐觉得，这次兽潮似乎比传闻中凶恶的多。对能否守住此城，不觉有了几分动摇。\n\n韩立双目微眯的站在门口看了一会儿后，就二话不说的重新返回石屋，脸上始终波澜无惊。\n\n他心中也的确对这一切无动于衷的。\n\n即使这座安远城真的被攻破了，凭他身手和身上的两颗灭仙珠，冲出兽群而去并不是多难的事情。\n\n至于城中其他人，他就算有心想救，现在也是心有余而力不足的，自然不会做什么超出自己能力的打算。\n\n不过眼下兽群如此凶猛，恐怕第一批换下来的守卫无真休息到两日，说不定明日就会换上他们了。\n\n韩立的预科还真的没错。第三日清早，天上刚有一只太阳浮现时，就有人大声的在门外吆喝，让他们天东商号的护卫全都出门，在广场集合。\n\n当他平静的出现在了广场时，发现除了天东商号的人外，还有其他数百名彪悍之辈站在那里。其中小半赫然都是炼体士，并且其中不乏手带有“灵戒”“灵镯”，身具灵具之辈。还有那些身骑狻狼兽的骑士，也一个不少的骑在坐骑上，列在一旁。\n\n这些人显然全是此处最精锐之辈了。\n\n韩立眉头一皱下，就不慌不忙的走到了人群中。\n\n片刻后，广场上最终聚集了近千人，这时一人出现在了众人面前，正是那位银甲中年人。\n\n他脸色阴沉的说了几句话，大概意思就是另一方向的防线吃紧，需要调他们过去加强防守，然后手一挥，就让队伍出发了。\n\n这个消息自然让在场种人都大吃了一惊。\n\n他们这两天只是知道面对的青狼兽十分不好对付，没想到另一面的情形似乎更加的糟糕。好在聚集在这里的都是一些见识不凡之辈，倒也没有因此议论纷纷，只是一阵骚动之后，大部分人就纷纷坐上一队兽车，直奔安远城另一面而去。\n\n街道上除了一些巡逻的骑士外，再也没有什么行人走动。\n\n如此一来，兽车狂奔之下，一个多时辰后，就到了安远城的另一边城墙处，然后众人纷纷从车上下来。\n\n在附近早就有十几名军官等在那里，一见韩立等人的到来，立刻一哄而上，一番争吵后就将他们瓜分的干干净净，接着马上带着他们分赴各个城楼。\n\n这样一来，天东商号之人自然也被分散了开来，除了七八名天东商号的普通护卫跟着他这位副领队外，张奎以及杜啸等人全都分离了开来。\n\n领着韩立他们的是一名大胡子的中年军官，从身上铁甲来看和那名肖姓军官倒是同一等阶的存在。\n\n此人对韩立等炼体士大为和善，特别韩立这波人中还有三人各自携带有灵具，让其对这三人尤为的客气。并且语气中多伞依仗的意思。\n\n而韩立的厉害，除了一同来的天东商号的那些人知道点卓卜，其他人自然不会知道分毫，自然没有引起大胡子军官的特别注意了。\n\n韩立当然也不会毛遂自荐什么，只是一言不发的跟着人群一同登上了他们负责守护的城墙。\n\n结果入目的一切，让所与人都面色大变。\n\n城头上原本应该整齐光滑的垛口、城楼等一切，竟然全部破破烂烂无一完整的。更诡异的是，原本青白色的地面也变得乌黑片片，并传来阵阵腐臭般的怪异味道，让人闻之欲呕！\n\n“这是蛇毒”一名手带“灵镯”的汉子往地上乌黑之处仔细看了几眼，沉声的说了一句。\n\n“不错，的确是蛇毒。我寻下因此丧失战力的足有四五百之多了。”大胡子闻言，却苦笑了一声。\n\n“难道我记错了，赤蟒兽不是没有毒的吗？”另一名同样带有灵具的老者，却目光闪动的有些不解了。\n\n“李兄没有记错，一般的赤蟒兽的确是无毒的，但是这次变异的蟒兽中却多出一种变异的带翅飞蟒。这种蟒蛇虽然体型和普通赤蟒差不多，但是可以借助双翅短时间内飞行，口中可以喷吐这种黑色毒雾。这种毒雾只要肌肤沾上一点，立刻就可让人皮开肉烂，喷到石头上也同样可以入石三分的。城头我已经让人用清水冲洗了数遍，否则光是空中弥漫的毒气，就让人五大久待的。”大胡子军官解释的说道。\n\n“这些麻烦了。原本的变异蟒兽就每一条力大无穷，现在又多出能喷毒的，这可不好防守的。”人群中当即忧心忡忡的说了一句。\n\n“要不是赤蟒兽如此难以对付，上头又怎会将诸位调到这里来。我听说青狼兽那边，似乎也出现了新的变异狼兽。”大胡子摸了摸胡子，神乜凝重无比起来。\n\n“青狼兽也不太好对付的。不多为何还不见那些修仙者出手。修士可最擅长大规模杀伤的术，对付这两种兽群以往可都是主力的。”有人忍不住的又这般问道。\n\n“诸位不要忘了，那豹禽兽从兽潮开始至今，还从未露过面的。那些修士必须拿来对付这种更加麻烦的妖禽。否则一旦力耗尽，这种妖禽再突然出现，我们安远城必破的。”大胡子军官轻叹了一口气，回道。\n\n听到回复，其他人不禁都面面相觑起来。似乎安远城的前景真的不太乐观的样子。\n\n“好了，诸位也无需大过担心。那种喷毒的飞蛇只能喷吐一次毒雾，随后就不得不休息一段时日。而经过前两日的一战，这种变异飞蛇已经基本丧失了攻击之力。上面调诸位的意思，其实还是想用来对付那变异巨蟒的。这种巨蟒兽除了炼体士外，普通士兵很难伤到它们的。城头的这些被破坏的地方，就是这种巨蟒的造成的。只要诸位能牵制中变异巨蟒，普通的赤蟒兽本人还有信心对付的。”大胡子军官一见众人神色有些不对，又打气的说道。\n\n“嘿嘿，这点无需大人吩咐，我等既然到此了，自然不会坐视不理的。不过……”那名带着灵镯的汉子，还想再说些什么，却忽然从城墙外的天边处，传来了敏声似兽非兽，似鸟非鸟的怪异鸣叫声，让人听了气血一阵翻滚，大为的不舒服。\n\n汉子口中言语嘎然而止，面色一下变得难看起来。\n\n不过是他，其他听到此鸣叫的人同样神情大变。\n\n“豹禽兽，它们终于出现了！”一名炼体士望着远处天空，喃喃了一句，五指不禁将手中兵器一下握紧了几分。\n\n这时，韩立独自站在城头一处角落里，低首摆弄着一块低阶灵石，神色安闲之极，仿佛根本未听见先前的鸣叫一般。\n\n（第一更！）"
    },
    {
        "title": "第一千二百八十章狂兽之潮（五）",
        "content": "果然一会儿的工夫后，远处的空中突然浮现出数百个黑点，向这边飞快飞来，那种怪异鸣叫声就是出自这些黑点之中。\n\n城墙上人类马上反应过来，在一声声号角声中纷纷走上防守位置，在军官指挥下马上严阵以待。\n\n几乎与此同时，城中心的一处片高大建筑上一下飞出上百道各色光华，直奔黑点出现的城头处激射而来。\n\n正是城中那些修仙者。\n\n这些修士大都是筑基期左右的修为，御器的遁倒也不慢，片刻的工夫就先一步的到了城头之上，化为一团团灵光的悬浮在高空中。\n\n为的两人，一位足踩圆盘的光头大汉，一位却正是那名金玉宗的锦袍男子。\n\n这二人都是筑基后期的假丹境界，算是空中修士中最高的人了。\n\n远处黑点也已飞到了离城墙数里外地方，但突然停了下来，在低空中盘旋不定起来。\n\n这时站在城头上，已可看清楚这些黑点真面目，竟是一只只豹鹰身的妖禽，长有一对黄白相间的羽翅，双目紫红闪光，浑身显得色彩斑斓，颇为的艳丽。\n\n这些妖禽只有敏尺大小，体形娇小优雅，乍一看，还真看不出有何可怕之处。\n\n不过城头上空那些修士却个个面色凝重万分，似乎不敢轻视分毫从远处妖禽中传出数声短而急催的怪鸣声，下方空荡荡地面上，突然嘶鸣声大起，凭空泛起一阵阵的尘雾。\n\n随之一条接一条赤色蟒蛇从地下钻出来，扬吐蛇芯，蟒海转眼间形成，一眼望去赤色翻滚，无法望见尽头。\n\n城头上那些刚刚到达之人，见此情形倒吸了一口凉气。\n\n看来他们这一次还真是中了头签，方一赶来支援，就碰上了豹禽兽和赤蟒兽联手的攻击。好在最麻烦的妖禽有修仙者应付，否则他们根本不可能抵挡两种兽群的同时攻击。\n\n就子城头上炼体士们有些庆幸之时，远处的扶禽群蓦然一分为二，一大一小两只妖禽从里面飞了出来。\n\n小的那只身躯只有尺许大小，浑身被一层蓝灿-灿灵光笼罩，双翅闪动之间，竞隐隐有雷鸣之声传来。大的那只，除了体形是普通豹禽兽的数倍以上，却看不出任何的不寻常之处，但是一对紫闪动间，竟然流露出一股说不出的阴厉。\n\n就在这两只妖禽先后现身的同时，下面蟒群也一阵翻滚后，同样从里面窜出两大一小，三条怪蟒出来。\n\n一条体长十几丈，浑身碗口大的粗厚鳞片，头生一对血珊瑚丝的怪角，竞和赤蛟有八丿九分的相似。另一条七八丈长，浑身乌黑无鳞，却同时拥有三颗一般的三角头颅，看起来奇毒无比的样子。\n\n至于最小的那条，是人蛇身，生有一对双臂，各自持有一根骨矛，竟是当日在青罗沙漠现身攻击过韩立的那只蛇妖。\n\n虽然五头妖兽显然就是兽群中等阶最高的妖兽，五只妖兽望了城墙方向，就通灵之极的用鸣叫和嘶嘶声交谈了几下，就马上往自己同类中”回，再次消失不见了。\n\n随后，无论空中妖禽，还是地上的赤蟒大军，仿佛同时接到了命令，立刻在轰隆隆之声中，开始向城墙这边飞扑而来。\n\n豹禽兽度远地上的蟒蛇，自然先一步的接近了安远城。\n\n它们口中怪鸣声大响，体表纷纷泛起了淡绿色妖雾，一开始还是淡淡一层，但马上就变成浓厚一团，将一只只妖禽本体纷纷遮掩进了其中。\n\n一片亩许大的绿色妖雾瞬间形成，向城头这边气势汹汹翻滚而来，景象惊人之极。\n\n“妖孽，找死！”\n\n空中人类修士在光头大汉的一声怒吼下，不再迟疑率先迎了上去，其他修士也纷纷驱动法器跟了过去。\n\n尚未和绿色妖雾接触，他们就纷纷两手齐杨，一道道符橥激射而出。\n\n砰砰之声大响，无数团颜色各异雷火在虚空中浮现而出，随之没入绿雾中，再纷纷的爆裂开来。\n\n爆裂声大起，不少绿雾立刻炸的溃散消失。\n\n人类修士毫不迟疑的又纷纷祭出各自的灵器！\n\n飞刀、飞剑、法珠、禅杖、短戈，等五花八门的东西，马上密密麻麻的出现，并齐向绿零攻去。\n\n与此同时，对面绿雾一阵翻滚，无数根妖羽激射而出，化为漫天的绿芒，一下和这些灵器交织到了一起。竟毫不示弱的样子！\n\n人类修士自然掐诀的掐诀，念咒的念咒，灵器转动间纷纷将那些青芒搅的粉碎溃散。但是从妖雾中飞出的妖羽仿佛无穷无尽，而人类修士对那绿雾似乎也大为的忌惮，不愿轻易接近。故而双方一时争斗的难分难解，竟然僵持在了空中。\n\n此刻地下城墙处，那些赤蟒也终于到了城下。\n\n当即十几只赤蟒一组，蟒咬住蟒尾的连成一条十几丈长巨物，然后一弓之下，竟弩箭一般的从地上弹跳而起，激射向了城头处。但在半空中的时候，所有赤蟒又一下松口的恢复了自由之身，再身子一扭之下，狠狠扑向城头处的人类士兵。\n\n如此一来，高达数十丈的城墙对这些赤蟒兽竟根本视若无物。\n\n那些新来的支援之人，虽然大都击杀过赤蟒兽，但蟒群的这种诡异的攻击方式，却还真没有几人见识过的。\n\n他们顿时一阵大乱，颇有些手忙脚乱。\n\n倒是那些普通的安远城士兵，却似乎对此早就有了对付经验「当即一群人聚集一起，数人抬手弓弩齐，其余人则一手手持盾牌挡在头顶，一手不停挥动兵刃，紧紧守在旁边。\n\n一时间守的倒也颇为严密！\n\n城头山的巨弩也爆出“嗖嗖”的凄厉尖鸣，一根根丈许长大弩箭，以惊人度浇射而出。\n\n只见寒光闪动，一条条连结一起的赤蟒还未来及飞到城墙上空，就被弩苜一下洞穿击落城下，十几条蟒蛇同时被摔得血肉模糊起来了。\n\n经过开始的一些慌乱后，前来支援的炼体士们也总算稳住阵脚「手中兵器飞快舞动间，轻易将一条条蟒蚝一斩而断。\n\n他们个个身体强横，力气惊人，普通的蟒蛇根本无法对付分毫的。\n\n韩立站在垛口一角处，双足未动一下，但空中寒光连闪下，扑来的蟒蛇就纷纷倒飞出去，变成了十几段。\n\n蛇血喷洒而下。\n\n以韩立现在的金刚决造诣再加上凡人时修习过的眨眼剑法等凡人武功，手中一口普通厚背刀自然使用起来出神入化。\n\n一刀挥出去不但奇快无比，无声无息，其中蕴含的力气之大，更是无与伦比。别说只是普通的蟒蛇，就是一件真正的低阶灵器，估计也能硬生生一刀斩毁掉的。\n\n故而韩立心思根本没放在这些雨点般落下的普通蟒蛇上，而是双目橄眯的朝远处的蛇群望去。\n\n他对那三只蛇妖，还是颇感兴趣的。\n\n但就在这时，突然附近轰的一声巨响传来，随即数声人类惨叫在附近传出。\n\n韩立一怔，不由得好目光扫了过去。\n\n只见离十来丈远处，一只体形大的惊人的变异巨蟒”竟混在其他连结一起的蟒蛇中，跃到了此处城头处。此蟒方一落地，就一口咬下一名普通士兵的半边身子，同时尾巴再一拍，又将另一名扑来的炼体士击飞了出去，撞到了城墙一处残破垛口上。\n\n此人胸口凹陷进去了大半”眼看无法活命了。\n\n这时巨蟒一对小眼，阴寒绿光一闪，头颅摆动下，盯向了望过来的韩立。\n\n韩立冷冷的望着巨蟒一眼，眉头一皱，随即脚步一抬，就大摇大摆的是了过来。\n\n这条巨蟒似乎也觉察到了韩立不太好对付，当即身子一弓，大口一张，闪电般一下弹射而出，狠狠冲斡立头颅咬去。\n\n韩立神色不变，但是手中大刀朝身前略为动，刹那间无数道寒芒在嗡鸣声中浮现，一下将巨蟒头颅全罩在了其中，然后一闪的消逝不见了。\n\n只见巨蟒身形一顿，头颅上就浮现出无数纤细血线，接着蟒寸寸的裂开，化为了一堆血雾消失的无影无踪。\n\n韩立看似随意的一刀，竟然就将这条变异巨蟒的头颅给乱刃分尸了韩立面无表情的看了重重落在地上的无头蟒尸，手中后背大刀一收，就想转身离开。\n\n可就在这时，意外顿起！\n\n巨蟒残尸突然后半截身子一扭，蟒尾就以迅雷不及掩耳姿势一下弹起，狠狠抽向韩立身躯。\n\n那带起呼啸风声，竟仿佛一根奇粗无比的铁棍拦腰扫来一般，厉害异常。\n\n附近注视到此幕的安远城士兵，和其他数名炼体士都不禁一声惊呼。\n\n“砰”的一声闷响。\n\n韩立一只金光灿灿的拳头砸在了蟒尾上，洞穿出一个碗口粗血洞来，硬生生的将其击飞了出去。但是这时，巨蟒无头的前半截身子却诡异一扭，竟也冲韩立狠狠砸来。\n\n韩立脸色一沉，手中大刀一横，身形一晃下，就带着一溜残影的迎向了巨蟒。\n\n一道刺目寒芒一闪，他就虚影般的出现在了巨蟒身后，再徐徐的转过身子来。\n\n巨蟒庞大身躯血光迸射，一下变成了七八戬掉落到了地上。这一下，此蟒生命力再顽强，也死得不能死了！"
    },
    {
        "title": "第一千二百八十一章狂兽之潮（六）",
        "content": "以巨蟒扑出，到斩杀此兽，只是几个呼吸的间隙，让那些原本还想过来帮忙的士兵和炼体士都看的目瞪口呆，但随即又大喜起来。\n\n以刚才的惊人表现，任谁也看的出，韩立根本不是一名普通炼体士。有身手这般惊人的帮手在身边，他们自然性命大有保障了。大喊一声后，就继续斩杀地上的普通赤蟒兽。乱乱威武\n\n下面的人蟒大战，越发的激来，并且变异巨蟒出现的越来越多起来。\n\n别的地方，韩立还不太清楚。\n\n但他据守这一城头处，一会儿时间内，死在他手中变异巨蟒就有五六条之多了。\n\n他吸取了变异蟒兽生命顽强的教训，只要一出手，就在鬼魅闪动中将巨蟒分尸成十几段。\n\n让它们根本无有任何反击的机会。\n\n如此一来，其他炼体士和士兵全力对付普通蟒蛇之下，自然轻松了许多。\n\n但是附近其他几截城墙上，可没有韩立这舨可怖身手的高人相助。\n\n在嘶嘶声和震动声交织的混乱中。一条条变异巨蟒摇头摆尾的在那些城墙上大肆破坏、除了一些手持重兵刃的炼体士外，其他人大多不敢硬档其一下，纷纷陷入了苦战之中。\n\n不过韩立轻易击杀敌条巨蟒的举动，似乎也引起了下边蟒群的注意。数声嘶鸣后，赤影接连闪动，竟然有三条巨蟒同时出现在了城头上。腥风一起，就恶狠狠的扑向了韩立。\n\n韩立眉梢一动，有些意外，但嘴角随即泛起一丝冷笑，一条手臂一挥，大刀竟冲着一条蟒蛇投了出去。\n\n若斯普通的大刀飞来，恐怕连巨蟒的鳞片都无破开分毫，但是韩立这一掷却蕴含了惊人的巨力，将让刀一下变得如同神兵利刃一般犀利。此刀化为一溜寒光，直接从蟒首没入，再从蟒尾斩出。\n\n整条巨蟒顺缉拿被整齐的分成了两片。\n\n韩立随之再身形一晃，竟仿佛会分身术般的，一下幻化出两道人影迎向了另外两条巨蟒。\n\n“轰隆隆”的闷响声接连不断。两条巨蟒体表同时浮现片片金芒，一下将巨蟒本体淹没进了其中。\n\n而两条人影接连晃动后，又诡异的合成一人，金光也随之一敛。\n\n露出的两条巨蟒仿若无骨的瘫软到地上，再也无动弹分毫了。\n\n韩立竟然在一瞬间，将两条巨蟒身体上的每一节骨骼，都硬生生的用巧劲击成了粉末。让它们彻底丧失了行动能力。\n\n附近士兵见到此幕，二话不说的一拥而上，将这条蟒蛇乱刃分尸了。\n\n一下又在韩立所在城头处失去了三条变异蟒蛇，蟒群也不愿理会此处了，一时间再也在没有巨蟒出现到韩立附近。\n\n如此一来，不但其他人大松了一口气，韩立同样乐得轻松一二，人默默的站回到原来地方，留神着高空处的变化。\n\n此刻的城头上空，修士和豹禽兽之间终于打破了僵局，出现了新的变化。\n\n只见绿色雾气中激射，出的妖羽一顿。突然间停了下来，看来这些妖禽的翎羽也并非真的无穷无尽的。\n\n人类修士大喜，但尚未立即催动灵器攻过去时，在怪异鸣叫声妖雾一阵激烈翻滚，随即雾气凝结变形。眨眼间就化为了一只庞大无比的雾化豹禽兽，一身碧绿羽毛，豹首狰狞异常，并马上双翅一展，带着一股冲天的煞气，气势汹汹的向修士群冲来。\n\n对面群修大惊失色，如此巨大妖禽飞来，即使两名筑基后期的假丹修士，在不知深浅情况下，也绝不敢硬接半分的。\n\n顿时一哄而散的暂时避让开来，同时还纷纷将各自的灵器收回准备严阵以待的打一场硬仗。\n\n但是下边的一幕，让众修士大出意外了。\n\n雾化妖禽竟然从群修中间一冲而过后，没有停下来追杀修仙者，而是如同流星般的直接向下方城头处坠去，遁速奇快无比。\n\n“不好！上当了，快拦住它。”金玉宗的锦袍男子一见此幕，脑中灵光一闪，顿时面色大变的一声怒喝。\n\n其余的修士也同样恍然大悟起来。纷纷惊怒的催动灵器的紧追雾化豹禽兽而去。\n\n但是下边的庞然大物根本不理会众灵器的攻击，只是挥动双翅的向下方拼命射去。\n\n片刻后，虽然身体后半部分被后面追来的灵器击散了小半，但也到了下边城墙上空十佘丈处。夹带的恶风甚至将城头上的人类守卫纷纷吹的东倒西歪，无直身站立分毫。\n\n韩立望着头顶绿濛濛一片，原本平淡无波的脸孔终于有些动容了。\n\n他也算倒霉的，这只雾化妖禽落下之处的正下方，竟然正是他所据守的城头。\n\n这让韩立心中破口大骂起来。\n\n在如此惊人攻缶之下，不要说普通炼体士，恐怕就是中阶修士也无硬接下的。\n\n他虽然身怀四层的金刚诀，在这种高攻击下，也没有十成把握安然脱身的。\n\n故而他不加思索之下，袖跑一抖，一颗滴溜溜的乌黑圆球就诡异滚入了手中。但是目光伺动之下，脸上又现出一丝迟疑来。\n\n这灭仙珠可是他现在遇到强敌时的唯一的护身宝物，现在就动用其中一颗，细想之下又大为不舍的。\n\n况且以他估算，自己第四层金刚决造就的强横，还不至于让他真有性命之忧的，顶多有一些重伤的危险而已。\n\n心中诸多念头几乎是刹那间的完成，韩立脸色一凝，手中圆珠一晃的消失不见了。同时他面对压下的，也没有丝毫躲避的意思，而是深吸了一口气，两手上握拳，后，脸上手臂等处就金光连闪，一下变成了金灿灿的颜色。\n\n随即他口中大喝一声，身形微微一蹲之下。先一步韵冲地下城墙狠狠一击。\n\n虽然此击威风凛凛，但面对雾化豹禽兽这般庞然大雾，自然不值一提。尚未等拳威显现，韩立就被绿雾一下淹没进了其中。\n\n雾化妖禽狠狠撞到了城头之上。\n\n惊天动地的一声巨响传出，安远城穑城墙虽然经过特别方修建而成，但唇对不下于结丹修士一击的攻击，又如何真能经受住。\n\n城头立刻寸寸的碎裂开来，整体倒塌了下来。\n\n至于城墙上普通士兵和那些炼体士，此刻倒是不用担心分毫。\n\n因为他们早在城墙倒下前-刻，就被巨禽硬生生压成了肉酱，早已一命呜呼掉了。\n\n不过雾化妖禽虽然和城头一同毁掉了，但是那股浓浓妖雾却迅速向四面八方扩散开来，附近人类只要一被这绿雾卷入其中，立刻就大叫一声的马上倒底不起，片刻工夫后，就化若一具具碧绿的尸体。\n\n如此一来，附近原来还想冲过来，重新堵上缺口的人类士兵，顿时纷纷恐惧之极的反向后倒退而跑。\n\n几乎同一时间，绿雾中怪鸣声大起，大批豹禽兽从里面纷纷涌出，早已等在城墙处的赤蟒兽群也扬首嘶鸣后。一窝蜂的从缺口处狂涌而入，竟然似乎对豹禽兽毒雾丝毫不畏惧的样子这批先涌进来的赤蟒，竟然夹杂有数以百计变异巨蟒，一下就冲散了城墙后勉强修建的另一条简单防线，赤蟒兽大军如同潮水般的一下冲进了安远城中。\n\n安远城竟然就这般真的被攻破了。\n\n“快出手，只要将这缺口堵住，还能保住此城的。”空中的人类群修自然脸色发白之极，那名结丹假期的光头大汉不甘心的大声喝道，然后一催身前一只斧头般的宝物，就要冲下方出手。”\n\n“算了吧！汪兄，已经晚了。即使城头没有倒塌，安远城也无守住的。被兽群攻破，只是迟早的事情而已。”一旁的金玉门锦袍男子，却突然出声的阻止道，然后淡淡的朝朝城外远处望了一眼。\n\n“这话是什么意思！咦，那是什么？”光头大汉一听锦袍男子此言，先是一怔，但随着对方目光望过去后，脸色却“唰”的一下铁青起来。\n\n因为在远处赤蟒群的后边，不知何时的竟然多出了一片片的黄色尘雾，同时的面隐隐传来轰隆隆的震动，仿佛万马奔腾一般。\n\n“这……这是沙虫兽，它们肯定是从青罗沙漠过来的。这次的兽潮竟然是四波妖兽联手，安远城真的完了。”一名见多识广的修士失声的叫出口外。\n\n其他修士听到这话，脸色异常难看起来。\n\n如此多妖兽，不要说一座小小安远城。就是一座中等城市恐怕也不易抵挡的。\n\n“既然事已至此。我们也各自行事吧。秦某还有人要救，就先告辞一步了。”锦袍男子却忽然朝其他修士一拱手，伸手一招，将金玉宗的那一对年轻男女修士唤出，随即遁光一起的朝城中激射而去，竟然再也不管下面的兽群了。\n\n“真没想到，我们天元镜这么快就出现了第七座被兽群攻破的城市了。想来此间事了，天元城肯定会人来调查城市被破的具体原因，看看是否有高阶妖兽介入其中。大家到时据实相说吧。汪某也告辞了。”光头大汉苦笑一声后，和其他修士说了几句场面话后，也御器而走了。却是城外去的另一方向。\n\n其他修士面面相觑了一下，也同样的一哄而散。\n\n其中即有人急忙返回城中去救助自己亲近之人，也有学光头大汉一般，直接离开了安远城。\n\n这时。远处的黄雾也席卷到安远城附近，从里面果然现出一只只体形丈许的巨大虫兽，个个双目鲜红，狰狞凶恶……"
    },
    {
        "title": "第一千二百八十二章女童",
        "content": "在四种妖兽的联合攻击之下，安远城彻底化为，片废墟。\n\n除了小部分凡人在一些炼体士掩护下，硬生生冲出兽群逃生去了，大部分凡人都葬身进了兽群之中。\n\n不过兽群仅仅在安远城肆虐了三四日光景，就纷纷的撤退离了。\n\n兽潮这才正式的结束。\n\n虽然只是一个小城遭到了灭顶之灾，但此事在人类成立三境后毕竟不是常有之事，最终还是惊动了天元城的高阶修士，派来了大批人手前来查看城池被兽群攻破的具体原因。\n\n当然这韶是后话了。\n\n而在兽群撤离后的两日后，天边灵光闪动，又有数名修士从高空而来，不久后就到了当日安远城被攻破城墙的巨大缺口处。\n\n光芒一敛，空中现出了三名男女修士来，正是金玉宗的那三名修士。为的则是秦姓的锦袍男子。\n\n三人目光直接在下方扫视起来，似乎在寻找什么似的。\n\n“那人多半已经送命了。那些豹禽兽的联手一击威力，当日师兄明明亲眼所见，为何还会认为这人还有生还的机会。”那对年轻男女中的男子看了几眼后，就忍不住的冲锦袍男子问道了。\n\n“师弟有所不知，那金刚诀功法和普通炼体术大不相同的。三层金刚诀，足可以让凡人洗髓易经，运转十成功法后，身体就可抵挡低阶灵器的全力一击。那豹禽兽群的一击，纵然威力惊人，此人若是事先运足功法的话，重伤不可避免，但是生还几率还是很大的。而我们马上要进行的事情，必须需要这般一个皮糙肉厚的凡人辅助才可。当日要不是相隔太远，根本来不及援手。我一定会救下此人的，锦袍男子摇摇头，脸色阴沉异常。\n\n听到自己师兄这般言语，年轻男修纵然心中有些怀疑，但也不好再说什么了。倒是那名俏丽的女子，却目光一闪的开口了：\n\n“就算那人原地尚存的话，此地被兽群肆虐了如此长时间，恐怕也再葬身兽口了。如何还能保住性命的？”\n\n“此话也有可能！为兄不是抱着万一的希望来此的吗？合，适的人手，实在难找啊。我还是耗费些神念，搜索下附近吧。”锦袍男子闻言，嘴角抽括一下的苦笑起来。\n\n“哦，不知需要韩某做什么事情，竟然让秦仙师对在下如此念念不忘。”\n\n一声淡淡声音幕然从下方乱石堆中传出，随即“轰”的一声巨响，石块四下飞射，一高一矮名人影，忽然出现在了尘雾之中。\n\n“韩立！”高空中的三人先是一惊，锦袍男子随即大喜的叫道。\n\n下方高些的人影，正是失踪数日的韩立，而那矮些的确是一名四五岁的女童，虽然身上服饰有些脏兮兮的，但仍然可以看出原本的华美精致。\n\n而女蛮面容白白嫩嫩，可爱异常，乌黑大眼却显得有些惶恐，一对小手死死抓住韩立后面衣襟，寸步不离的样子。\n\n“韩兄弟无事，秦某可就放心了。我可一直挂念韩兄弟的安危，特意前来援救的。不过这小家伙是谁？”秦姓男子满脸笑容的说道，同时一招呼其余二人，缓缓的落了下来。\n\n“她的谁，我也不太清楚。当日城破时，她和几名炼体士逃到附近，被一群狼兽围住。其他人都遇害身亡了。只有这小丫头实在年幼了，我一时不忍心，将她救下了。”韩立回看了一眼跟屁虫似的女童，有些无奈的说道。\n\n当日他虽然硬接了那雾化妖禽一击，但因为事先将城墙击碎，身形先一步的坠下，故而承受的攻击只不过一部分而已。而在他以第四层金刚诀护身之下，不出所料的只是受了点许轻伤。\n\n不过也因为此击的巨大威压，他原本停留在第四层的金刚诀瓶颈，一下意外的突破了。\n\n要知道当年他在人界时，之所以金刚诀修炼到第四层无法寸进，就是因为此瓶颈的出现。\n\n如今只要静静的苦修半年，就能真的进阶第五层了。\n\n于是他干脆藏在石堆下，先暗暗巩固下眼下的意外突破再说。结果这才遇到了小丫头一行人，从而一时不忍的出手救下此女。\n\n不过下面事情并非他说的这么简单。\n\n当时为了不暴露自己藏身之地，他一口气将附近百余只兽类，全都击杀个个干干净净，才放心的带着女童重新返回石堆下的。这可颇费了一些手脚的。\n\n并且要不是这小丫头实在是个累赘，他前些日子就可以扬长而去的。毕竟他自身一人的话，还有些信心瞒过群兽的耳目的，但是带着这么一个，小不点，可就麻烦大了。\n\n女童身上的气息，就仿佛黑夜明火一般，藏无可藏的。\n\n倒不如继续呆着石堆下等待兽群离开的好。毕竟这座人类城市中的凡人气息如此浓烈，足以掩饰女童的一切行迹。\n\n今日他正觉时间差不多，正想出来时，却正好遇到了金玉宗三人到来，并以过人的耳目将三人淡话听得清清楚楚。\n\n他心中一动下，当即破石而出，反将锦袍男子三人吓了一大跳。\n\n毕竟韩立从外表看来一切如常，哪有他们预料的受伤样子。如此一拉，秦姓男子固然大喜，但心中暗惊下，口气也不觉客气了几分，视作了同等的存在。\n\n“没想到韩兄弟还是古道热肠之辈。不过这丫头既然有炼体士护送，看来也不是一般之人。韩兄仔细问过来历吗？”锦袍男子站到地面上，打量了女童几眼，也有些感兴趣的样子。\n\n“除了自称黛儿”外，什么也肯说。”韩立叹了口气，似乎也有些头痛了。\n\n“哈哈，如此的话。那肯定是她被家里人持别叮嘱过的。这也没什么，只要找到那些逃出来的安远城高层，应该有人认得的。倒是韩兄真让人意外啊，竟然能在兽潮中还一直安然无恙。”秦姓男子目光一闪，用称赞语气说道。\n\n“没什么，只是侥幸而已。秦仙师还没有替在下解惑，不知什么危险，需要在下这般皮糙肉厚之人？”韩立见时方一直说话间，一直对自已开始的问题躲躲闪闪”露出了似笑非笑的表情。\n\n“此事迟早要告诉韩兄弟的。不过这里不是说话之地，我等离开后，再详说此事吧。\n\n贵东主等人现在都被安置在离此较远的一处安全之地口我带韩兄弟一起过去相聚如何？在那里还有其他一些从安远城逃生的凡人。”\n\n锦袍男子略一沉吟后，郑重的说道。\n\n“也好。说不定那里正好有这小丫头的亲人。”韩立神色一动的回道。\n\n“如此最好。我们快走吧。我用法器带下韩兄弟，师妹你带下这小丫头吧。”秦姓男子心中一喜，开口吩咐道。\n\n那年轻女修答应一声，几步走了过去，脸带和善的伸手就去拉那名叫“黛儿”的女童。\n\n此女见这名女童一脸婴儿肥的可爱样子，不禁有几分喜欢的。\n\n可是女童一见着年轻女子举动，脸上却现出惧怕之色，猛然身子一缩，竟绕到了韩立身后的另一侧，一副时女子避之不及的样子。\n\n这让年轻女子神情一凝，有些尴尬起来。\n\n韩立见此，尼头微微一皱。\n\n”算了。我用法器将他们二人一起带走吧。这小丫头看样子受惊过度，只对韩兄弟比较信任。”秦姓男子也是一怔，但随即嘿嘿一笼韩立不置可否的点点头。\n\n他身子一探，一把将女童抓住，将其轻易的放在肩头。\n\n锦袍男子见此，将一口小剑放出，体形狂涨数丈悬浮在了低空中。\n\n他随之身形一晃，飘然到了上面，正想回招呼韩立一声时，却忽然听到身后再来话语声：\n\n“道友这件法器是否有护身功能，有的话稍微开启一二。这小丫头年纪太幼，无法经受飞行时的劲风。”\n\n声音紧贴身后传来，锦袍男子一惊的急忙转。\n\n韩立赫然站在后面！\n\n竟不知如何上的飞剑，让他还一点迹象都没有察觉。\n\n“原来道友还精通敛息秘术吗，真是失敬。”锦袍男子阴睛不定片刻后，脸上才勉强一笑。\n\n“雕虫小技，让秦仙师见笑了。”韩立却神色淡淡。\n\n锦袍深深的再看了韩立一眼后，才回过头去，两手一掐诀，足下飞剑蓦然间黄光闪动，一层淡淡光幕将三人都护在了其中，随之化为一道黄光向远处天边，激射而出。\n\n另外一时年轻男子也各自御器紧跟而去。\n\n没有多久，三道遁光就从附近空中消失的无影无踪。\n\n小半日后，一片高高低低的丘陵之地上空，三道遁光再此浮现而出，然后直接飞落而下。\n\n在下面，正有一大片帐篷小木屋等临时的搭建的建筑，绵延数里的样子。\n\n“秦师兄，你回来了。咦，韩兄弟真的找到了。”在那几道遁光刚刚在某间木屋前落下，光芒一敛的现出数道人影后，一名站在木屋前的蓝袍青年急忙迎了上去，并面现惊喜的说道。\n\n“是呀，此行总算没有白跑一趟的口对了，夫人是否还在屋中口”锦袍男子微微一笑，随口问道。"
    },
    {
        "title": "第一千二百八十三章追杀",
        "content": "“家母正和张领队商量事情，秦师兄请进！”潘青年口中回道，然后冲后面的韩立招呼一下。\n\n韩立对这位天东商号少主没有什么太坏印象，当然不会失礼，同样点头报以回应，并顺手将黏在身上的女童一把抓到了地上。\n\n但女童双足方一落地，身子又一扑之下，仿佛牛皮糖般的再次紧贴韩立身子，小手同时死死抓住了其衣襟。\n\n虽然有了几分预料，但真见到此幕，韩立还是有些郁闷的叹了口气，只好就这样带着一个小尾巴的进走了木屋。\n\n屋子是临时修建之物，故而面积不算太大，只有七八丈大的样子，但也收拾得干干净净，甚至还有一套精美的檀木家具摆放在其中。\n\n这套家具自然不是临时打造之物！\n\n那位容貌秀丽的方夫人，正坐在主座上和张奎说些什么话，旁边还有六人束手还立着。\n\n一对灰袍大汉，正是当日那对在韩立手中吃过一个小亏的侍卫，四名少女，却是柳儿等四名侍女。\n\n“秦仙师，你们总算回来了。我打算让张领队陪你们走上一趟……，咦，韩领队被你们带回来了，那太好了，这就不用妾身多些一举了。这……这不是赵城主的孙女吗？”方夫人一见韩立，露出了惊喜表情。目光一扫韩立旁边的那名女童时，脸上又一下露出了吃惊的表情。\n\n其余之人见到韩立和那名女童，同样大吃了一惊。\n\n只是柳儿等四名侍女自然而然有些欢喜的。\n\n“赵城主？难道夫人说的是安远城的赵城主？”锦袍男子一呆。\n\n“除了这位赵城主，还能是哪位？”方夫人而露古怪之色的说道。\n\n“赵城主一身炼体术几乎不下于筑基后期修士，即使城破了，应该也能逃得性命的。若是知道自己孙女安然无恙，想必会狂喜过望的。就不知这里，此处是否还有赵城主的家眷？”秦姓男子若有所思的说道。\n\n“好像有一位赵府的老管家和几位下人就在附近的。我这就派人去找。”方夫人笑了笑，转首吩咐一句大汉几句，让其离开了屋子，竟丝毫没有细问女童为何会有韩立在一起的意思。\n\n“韩领队能在兽群中安然无事，还真让妾身有些意外的。不过这一次，竟然有四波兽群同时攻击区区一个安远城，我怎么觉得有些不对劲的。”等锦袍男子等人方一入座，方夫人却黛眉微皱的说道。\n\n“这个不好说，也有可能真是巧合而已，不过不管此事真相如何，都不是我们这等民层次可以插手的，自有天元城的前辈来调查此事。”锦袍男子摇摇头的回道。\n\n“秦仙师所说有理，我们无需多议些事。实际上，若是安远城再有上百筑基修士出手相帮，这些兽类还是不足畏惧。”方夫人伙波流转后，突然如此说道。\n\n“此事根本不可能。三境修仙者虽然不计其数，但恰逢兽潮爆发时在人类城市出现，并愿意出手相助的，却是寥寥无几。毕竟人类城市因为凡人居然太多，附近的灵气稀薄程序远超其余地方，更不能和那些灵山灵地相比。修仙者若不是俗事缠身，根本不愿到凡人城市中来的。甚至我们修仙者的坊市，除了由修士直接控制的几座大城可以设立外，其余的中小城市根本没有资格开设。这也是几座大城市根本不会有兽群爆发的原因。在那些城市中每天出的低阶修仙者，恐怕数以百万计的。什么样的兽群敢去攻击这等城市。”秦姓男子淡淡的回道。\n\n“数以百万计？”韩立虽然知道灵界修士数量惊人，但听到一座城市流动的修士数量就如此的恐怖，嘴角还是不禁抽搐一下。\n\n“是妾身有些奢望了。三境如此之大，凡人城市控制的区域不过九物一毛而已。自然不会太放在仙师们眼中了。”方夫人轻吸了一口气后。\n\n听到方夫略微有些不满的话语。同样身为修仙者的锦袍男子只能露出一丝苦笑。\n\n凡人和修士之间的这点矛盾，人人皆知，他区区一名筑基期小修士，又如何敢轻易的接口。\n\n就在这时，屋门外传来了一声禀告的话话：\n\n“启禀夫人，赵城主的管家已经带到，是否可以让他进来？”\n\n“自然可以，让他进来吧。”方夫人不加思索的回道。\n\n“是！”随着一声恭谨的答应，屋门打开了，从外面走进三人来。\n\n其中一人正是那名灰袍大汉，另外两人则是一名身材苗条的清秀少女和一名头发花白老者。\n\n一见后面两人，原来紧紧抓住韩立衣襟的女童，娇小身子一震，小脸上首次露出了高兴的表情。\n\n“真是孙小姐，太好了。黛儿小姐，你没事吧，让兰儿看看……”那名清秀少女一见女童，立刻跑了过来，一下半蹲在女童身前，有些哽咽的说道。\n\n而女童也首次的放开了韩立的衣襟，一把抱住少女，小嘴一抿的哭泣起来。\n\n“多谢方夫人将孙小姐找回来了。否则老奴不知道如何向老爷交代。”那名老者同样惊喜异常，冲着方夫人连声称谢。\n\n“这可不是妾身劳，是韩领队出手救下的赵小姐。”方夫人没有居，冲韩立微微一点头。\n\n“多谢这位公子，老奴一定向老爷禀告此事，会重谢公子的。”\n\n“救下贵府小姐，只是举手之劳。无需谢什么的。你把这小丫头带走吧。”韩立上下打量了老者几眼，确定对方是一个普通人后，就摆摆手的说道。\n\n接下来，老者又说了一些感激之言，就带着女童和那名看似丫环的女婢告辞离去了。\n\n那名叫黛儿的女童虽然不在痴缠住韩立，但出门前仍连连的回首望向韩立，乌黑的大眼中隐含不舍样子。\n\n见女童小狗般的可爱模样，韩立忽然童心大发的冲此女做了个鬼脸，然后又板着脸孔起来。\n\n韩立这般举动，自然逗得女童咯咯一阵娇笑，终于带着甜甜笑容的离开了屋子。\n\n“看来韩兄弟对这小丫头很有好感啊，不过赵城主真的安然无恙，但城池被破，如此多人死于兽群之下，即使再有诸多借口，也罪责不小。赵家的处境可不太妙的。”锦袍男子一直暗自注视着韩立的举动，忽然这般说道。\n\n“这和韩某有什么关系。赵家的事情自然是应该由姓赵的人操心的。”韩立望了秦姓男子一眼，神色一下淡然异常。\n\n“呵呵，那是秦期权多事了。方夫人，韩兄弟既然已经回来了。我们是不是也该将一些事情和韩兄弟名言了？”锦袍男子嘿嘿一笑，忽然一转首，冲方夫人说道。\n\n“明言？哦，这个是自然的。要请韩公子帮助，自然需要将事情说清楚些。这一次恐怕需要韩公子协助秦仙师一趟了。”方夫人闻言一怔，但马上反应过来了，一下变得客气起来。\n\n“方夫人说来听听吧，万一太过重大，超出在下能力范围。在下可别耽误了夫人和秦仙师的大事。”韩立摸了摸下巴，不置可否的说道。\n\n“事情是这样的，我手下的一只商队无意中发现一样东西，可以让修士结丹几率大增……”方夫人整理了思路，缓缓的讲述起来。\n\n韩立不动声色的黑黑听着，谁也看不出来其心中如何所想的。\n\n谁也不知道，几乎在同一时间，远在万里之外的一处树林小空，一团紫光正在飞快的疾驰着，但是在后面却跟着一大一小两头禽兽，大的体形惊人，小的却浑身蓝光闪闪，正是前几日在安远城前出现过的两只为首妖禽。\n\n而前边的紫光中人影闪动，隐有一人在御器飞驰。\n\n突然前边的紫一阵颤动，光芒一敛，现出一名紫袍大汉。他脚下踩着一只长方形的东西，正朝下方急坠而下，看样子竟似乎失去了控制。\n\n后面两只妖禽见此，自然大喜，几个闪动后就追了上来，其中一只两翅一扇，顿时无数黄芒密密麻麻的射出，罩向了降落的紫袍大汉，而另一只小些的却一张口，顿时雷鸣声一响，一道刺目蓝弧喷射而出。\n\n那紫袍大汉见此，心中大急，口中一声巨喝，双足猛然一踩脚下之物，下坠之势倍增，整个人流星般恰恰相反好躲过这些攻击，并一下没入下方的树林中，不见了踪影。\n\n（第二更完）"
    },
    {
        "title": "第一千二百八十四章黑凤族",
        "content": "见到此幕，两只妖禽并没有急追而下，而是此树林上空盘旋不定，口中并发出阵阵的怪鸣声。\n\n结果片刻后，一道淡淡红光从天边激射而来，转眼间就到了两只妖禽附近，然后光芒一散，现出一名二十余岁的宫装少妇、凤目黛眉，眉宇间隐带一股煞气。\n\n“怎么，他终于耗光了灵石，无再使用灵具了二你两个也真够没用的。对付一名区区炼体士，也要花费如此长时旬。要不是本宫必须压制力波动，方亲自出手抓人。那容他躲到现在。”宫装少妇清冷目光朝下方一扫，又脸带不快的看了两只妖禽一眼。\n\n这两只凶神恶煞的的禽善，竟然在少妇目光下大露畏惧之色，双翅一缩的兢兢战战。\n\n“哼，本族血脉怎能流落到人族手中，无论花费多大代价，也一定要将那小丫头带回去的。抓到这位赵城主，就可知道她的下落了。也不枉我潜入人族这一趟了。”少妇目光再次望向下方，但也没有动手的意思，脸工反露出一丝奇怪的表情。\n\n就在这时，下方树林中的不远处传来一声巨响，随之嘶鸣声大起，呼呼的拳风声更是接连不断，仿佛有什么人在哪里交手上了。\n\n宫装少妇和两只妖禽悬浮在空巾，静静的一动不动。\n\n再过一会儿后，那边的骚动嘎然而止，结果三团黑气一团黄气蓦然从树林中升起，直奔这边飞射而来。\n\n正是另外三条蛇妖和一只体形四五丈的巨大沙虫兽。\n\n而那名人首蛇身的蛇妖手中，抓着一具已经半死不活的人类，赫然是那名不久前逃到下方的紫袍大汉。\n\n只是现在的他，浑身血迹斑斑，一只胳膊也不翼而飞，彻底丧失了抵抗之力的样子。\n\n四妖到了宫装少妇身前，马上恭谨的将紫袍大汉往身前上一放，接着往妖气上一爬，一句话也不敢多说。\n\n“这次做的不错，以后自有重赏的。”少妇打量了紫袍犬汉一眼，见其并没有丧命，满意的点点头。\n\n蛇妖和那只巨大沙虫兽，这才口中一声低低的呜呜怪叫，似乎欢喜异常的模样。\n\n“不可能，你是八级化形妖兽，怎么进入我们天元境的。”紫袍大汉似乎清醒了一些，一看见宫装美妇，心中惊骇之极。\n\n“八级妖兽？姑且就算吧。不过，现在是我问你，而不是你问我。而且本宫没有什么废话和区区一名凡人说。你听好了，我想知道一个人的下落，若是告诉我，我就可以让你痛痛快快的死去，若是让我不高兴的话，我就将你的魂魄抽出来，用搜魂之同样可以知道。但是你的下场如何，不用多说了吧。”宫装少妇社神态优雅，但说出的内容却冷酷之极。\n\n紫袍大汉原本就太好看的脸色顿时更加难看了。\n\n“前辈是妖族的大人物，找在下一名小小的炼体士凡人寻人？是不是前辈误会了什么，找错人了。”\n\n宫装少妇一听此言，凤目中一缕寒芒隐现，一根白暂的手指一弹，噗嗤一声，一道拇指粗细的红芒就从大汉肩头洞穿而过。\n\n大汉一声惨叫，一股焦糊味道传出，肩头上顿时多出一个黑乎乎的小洞出来。\n\n“我好像说过了，是我在问话，谁让你提问了。再犯这种错误的话，我直接将你的四肢都砍下来。”少妇面无表情的说道。\n\n“赵某知道了。前辈想问什么吧。”紫袍大汉好半天才从巨痛中缓过劲来，再也不敢乱言了。\n\n“很简单，我要知道一位叫‘黛儿’的幼女下落。不要说你不知道，她是你的唯一孙女吧。”宫装少妇望着紫袍大汉，淡淡的说道。\n\n“黛儿！你是黑凤族的人。”紫袍大汉心头巨震，失声起来。\n\n“猜对了。看来你早知道小丫头身负我们凤族血脉的事情了。要不是你乌龟一般的带着孙女缩在城中整日不出，本宫用的上让几种兽群联手攻打你的安远城吗。现在城池破了，可是你孙女我却没有找到，自然只有找你索要了。”宫装少妇冷笑一下，竟没有再出手惩治紫袍人。\n\n“我早就知道了，以黑凤妖王的神通广大，怎么也无瞒过此事的。”紫袍大汉双目失神，口中喃喃的起来。\n\n“你知道我家族的神通就好，你们人族胆子也不小”竟然敢派人勾引我们黑风族少主。还敢带着我们圣族血脉偷跑回人族来。难道真以为跑回人族三境，我们黑凤族煎不敢追究了。”宫装少妇柳眉渐渐倒竖，口气森然了起来。\n\n“小女已经因为黛儿的缘故，身亡了。你们还想怎样？”，紫袍大汉似乎也豁出去了，咬身的恨恨说道。\n\n“怎样，自然带回我们黑风宫了。虽然是半妖，但也是我们圣族的血脉。怎能留在你们人族这里。你女儿死了最好，这也省得本宫再动手了。说吧，那小丫头在哪里了。我有些不耐烦了。”宫装少妇望向大汉的目光渐渐不善起来。\n\n“不知道！”脸色阴睛不定了好一会儿，从紫袍大汉口中还是艰难的吐出了这几个字来。\n\n宫装少妇神色丝毫不变，似乎对大汉的回答一点也不感到意外，但是马上手一抬的冲大汉虚空一抓，顿时大汉身体“嗖”的一声，一下凭空摄了过去，五根纤细的手指正好按在了大汉的天灵盖工。\n\n“再看一眼这个此界吧，你马上就不存在了。”少妇冰冷的说道，五指蓝色异芒蓦然连闪。\n\n紫袍大汉白眼一翻后，彻底失去了知觉，不知多久后，一具收缩成了数尺大小的干尸从半空中坠落而下，落到了下边树林中不见了。\n\n“这可有些麻烦了。这老小子暗地里竟是一个人族至上的老顽固。竟然给自己心腹下了，十日后没有汇合他们，就立刻处死自己孙女的命令。人人都说虎毒不食子，他还真能下此毒手。看来他宁愿然自己血脉断绝，也不想我们黑凤族再多出一名高阶妖修出来。幸亏只是一名区区的炼体士，若是修士的话，说不定还真能成为一个人物呢。不过城破时，他让手下护着小丫头突围走了，和他并未待在一起。你们几个，当日真没有见到我要找的人吗？”宫装少妇目光在身旁的这些妖兽身工一扫，突然声音一寒。\n\n那几名妖兽互望一眼后，马上口中一阵呜呜的怪叫，神态恭谨之极。\n\n少妇见此，眉头一皱，突然手掌一翻转，多出了一颗血红的圆珠，单手一道决飞出，随即默默的念动几下咒语，一张口，又一小团精血化为血雾的喷出，罩在了圆珠上。\n\n顿时血红圆珠泛起了一层血光，并在表面流转不定起来。\n\n少妇凝望着圆珠，眼也不眨一下。不知过了过久后，她才面露一丝疲倦的合上双目，但马上又再次的睁开了。\n\n“我要找的人没有死。”而且停留在这片区域没有离开。无论你们用什么方，一定将人给我找出来。而且必须在三天之内。要不是完不成此任务，你们也没有留在世间的价值了。\n\n不过本宫赏罚分明，先抓住了安远城城主，自然有赏赐的。这些丹药你们先拿去吞食，只要足可以省区你们数百年苦修之的。若是还能寻到那小丫头的踪迹，我会赏赐加倍的。”宫装少妇手指一弹，数道香风弹出，几颗淡白色丹丸分别向眼前几妖射去了。\n\n这些低阶妖兽大喜的急忙张口的将这些丹药一吞而下，欢喜的唔鸣不已。随即化为一团团妖气，滚滚远远去了。\n\n“真是麻烦，要不是不能轻易动用神念和力，怕招来高阶的人族修士，又怎会这般束手束脚。还要靠这几名蠢物来办事。不过此地也不能久待了，必须尽快办完事情离开的。”宫装少妇轻叹了一口气，随即手一扬，红霞一闪，一块锦帕状宝物往自身一罩，就化为一股青烟在原地不见了。\n\n就在少妇身影消失的没多久，下面树林中的一颗看似普通的小树，突然形一阵扭曲，骤然间化为一名脸孔阴厉的黑袍老者，单手还抓着一具干尸，正是先前再搜魂中死去的紫袍大汉尸体。\n\n“没想到，竟是黑风族的妖女。看修为比老夫还要高明得多，要不是此女不敢轻易放出神念来，恐怕无瞒过她耳目的。不过，没想到小小的安远城，还有含有黑凤族血脉的半妖存在。哈哈，这可是一个千载难逢的机遇。老夫怎会放过此良机。这具尸体到可以利用一二的。”老者嘿嘿一阵低语，随即将手中干尸往空中一抛，然后两手一楼，再往空中一扬。\n\n顿时一股灰蒙蒙雾气一下将干尸缠住，纷纷没入了其中。\n\n不可思议的一幕出现了，原本干瘪异常的躯体，转眼间凸鼓起来，一身血肉枯木逢春般的丰满如初，甚至连原本断掉的手臂也再次长出。\n\n“嘿嘿，有了这具尸体，我先一步找到那小丫头，可就……”\n\n“可就怎么了？”\n\n黑袍老者有一丝自得的轻笑，忽然身后传来一冷冰冰的声音二他面色顿时大变，随即就想被踩了尾巴的兔子一般，一下化为一道灰光向前方激射而走，根本不顾那具尸体了。\n\n（第一更！）"
    }
]