[
    {
        "title": "第一千三十七章九真伏魔阵",
        "content": "月身形重新站稳后。------.--脸色苍白但望“花天奇”嘴角忽然露出一丝讥色。\n\n“你是我。我也是你。若是让那知道此事。你为你的处境能好到哪里去？况且虽然那人娶的的是玲珑。但他宠爱最多的还是我？不要忘了。当年是谁帮我您压制住。并强行让你在体沉睡的。”一听银月这话。“天奇”脸笑容一敛。双目徒然露出一股煞气来。但随即冷笑一声。一扭首。单手猛然朝法阵外某处轻轻一按。\n\n“轰”的一声巨响。见众人进来的白色传送阵忽然崩溃凹陷来。的竟露出一个丈许深的大坑出来。\n\n正悄然退到传送阵近的银翅夜叉和狮禽兽见此。顿时面色大变的身形一顿。不的不停下了脚步。“你两个想往哪去！一个和当年空玄丹士一模一样。但身却如此浓的尸气。另一个虽然形态变化了不少。但本妃还有印象的。是空玄丹士当年饲养的那头灵禽不假。我记错的话。空玄丹士在我被封印前就陨落许久了。看来你是他遗留的肉躯修炼通灵。竟然还在修炼到了银翅夜叉境界。我说的可有错！”“花天奇”盯着银翅夜叉。冷冷说道。\n\n“没想到玲珑仙子。竟此轻易出了我二人来历！说起来。我当年也算是和仙子有过面之缘的。”银翅夜叉神色晴不定。但终究苦笑一声的说道。\n\n“和我有一面之缘的是的前身。不是你。倒是只狮禽兽。当年只不过是七级灵禽而已。现在竟也进阶到了十级妖兽。看来即使回到灵界也足以有立足之的的。”“花天奇”哼了一声道。\n\n“不管怎么说我还脑中还记仙子当年的绝世丰姿。但仙子将这传送阵击毁是何用意？”被看破了来历。银翅夜叉反而镇定了下来。\n\n“没什么。既然来。就不要急着走了。本妃说不定还要借助你二人之力呢！”“花天”轻描淡写的说道。\n\n银翅夜叉色阴沉了下来。\n\n虽然此妖根本不想留在此。但传送阵既然被毁。想另找出路就不是一时半刻工夫。眼珠略微一转后。时沉默了下来。\n\n“天奇”见此不再理会二妖目光朝徐姓青年。还有叶家位修士又扫了一眼。嘴角一翘的冷笑起来：\n\n“好。很好！没想这么多人类士到此的来了而且修为还个不弱！”\n\n“不管前辈在灵界是何显赫身份。又如何附身在花道身。我们叶家这次打开这昆吾山印。只是为了通天灵宝而已。前辈只要肯将这八灵尺交给在下。我们叶家可以助前辈脱离此塔！”白袍儒生通过刚才细听。隐隐听明白了这位的大概来历。蓦然前一步的恭敬道。\n\n“徐某想说的话。想不到被叶道先说出来了。”徐姓青年闻言打了个哈哈。皮笑肉不的说道。\n\n这两人均都老奸巨。见附天奇妖妃方一出手均知不可力敌。不禁都打起来拉拢念头。\n\n“八灵尺？好啊。你们谁有本事能收服此宝。尽过来就是了。本妃不阻拦！”“花天奇”目光一闪。竟满不在乎的如此道。\n\n听了这话。叶家大老和徐姓青年一怔。然后惊讶的互望一眼。\n\n“怎么。让你们过取宝。又有些害怕了！”“花天奇”口中发出了讥讽的笑声。\n\n但白袍儒生和徐姓青年却反而更不敢轻举妄动了。\n\n另一边的木夫人。自从“花天奇”出现后。脸一直露出警惕异常表情。此刻缩在袖中的玉手一动。竟悄然从储物袋中出了一物来。动作异常小心。生怕“花天奇”发现似的。\n\n“既然前辈不想要此宝。刚才老夫在下面收宝时为何出手拦阻我？”远远躲在宫殿空另一端的大头怪人。忽然尖的问道。\n\n“其他人取宝都可。唯独你不行！”“花天奇”斜瞥了怪人一眼。淡然说道。\n\n“为什么？”怪人面色一下异常难看。斜瞥了一眼自己的断臂。恨恨道。\n\n“为什么？前不久才见过元刹圣祖的分身！”\n\n“什么元刹圣祖。我根本不知道！”大头心中一凛。但口中马否认道。\n\n“虽然你和此魔待在一起的时间很短。但身仍然沾染一丝常人难见的魔气。我一眼就能看的出。你不认也无所谓但刚才你进入殿内后一见我的魂便生不利之心。这点没错！要不是我附身之人先前比你早一步将我惊醒恐怕还真遭了你的毒手。竟用灭魂符对付我。\n\n子很大啊？”“花天奇”目中绿芒一闪。声音一下骨起来。\n\n白袍儒生听了这些话。心中一愣。随即嘴唇微急忙向怪人传音了几句。似乎想问些什。\n\n但大头怪人却犹若闻。寒着面的一语不发。\n\n白袍儒生顿时面沉水起来了。\n\n“元刹圣祖。是什么？是古妖魔吗？”这一次。竟是韩立忽然开口了。\n\n“嘿嘿。元刹圣祖&39;”“天奇脸色微变一下。但随即冷笑的仰首望天。并有马回答韩立此问。\n\n韩立眉头微微一皱！觉告诉韩立。那天南古魔会出现在昆吾山。恐怕就是和这个元刹圣大有关系的。\n\n人人暗自思量不停。一间此的竟陷入了沉寂之中。但片刻后。一个女子清冷的声音响起\n\n“诸位道不要当了。此女本不是什么界妖妃。分明是那古魔圣祖化身变化迷惑我等的。你等若前。真收走古修士用来镇压此魔的八灵尺。恐此魔真的就此脱困了。到时。将为整个人界都带出一场大劫的。”\n\n说话的人。竟是仙宗的木夫人。此刻她单手捧着一枚数寸大小的绿色玉。面闪闪发光。竟浮现一尺许大的五爪真龙幻影。此真龙幻影面对“花天奇”张牙舞爪的。暴怒异。似乎见到什么非常厌恶东西的样子。\n\n“化龙！”\n\n“花天奇”一此物。面色一变。竟不加思索的手朝此女虚空一按。\n\n“兹啦”一声。一股仿佛撕破空的巨力直接往对方头顶压下来。\n\n木夫人一惊。急忙举手中玉玺。顿时一声龙吟从面。龙影瞬间涨十倍。竟一射之下从宝物飞出。直接迎了空中的巨力。\n\n一声仿佛整个空都一震的巨响后。龙影和巨力发出一阵白光后。竟同归的消失了。\n\n而趁此机会。穆夫和身旁秀丽女子同时一扬手。放出金银两道光华出来。日月梭随之现形而出。\n\n女身形一晃。就此钻入了其内。\n\n这“花天奇”见此。双眉倒竖。。一张口。一道银色光柱朝灵梭喷一闪即逝的喷出。\n\n大出众人意外的一幕出现了了。\n\n一只身披怪异鳞片的巨鹿幻影。突然丝毫征兆没有的在大阵中浮现。竟一张口就将这此光柱吞入了腹中。然后再次一的不见了踪影。如同从未出现过一般。\n\n“-鹿！”\n\n韩立心中一惊。急忙朝那八灵尺望去。只见原本在空中悬浮飘动的此尺。竟不知何时的微颤起来。\n\n而随着此颤抖。一圈圈七色灵光尺泛出。八只灵兽幻影也开始在灵光中清晰可见起来。此灵宝竟一要被激发的样子。\n\n不好！“花天奇”一见此幕。脸色徒然一寒。随即周身银光一闪。竟二话不说的再次射入下面的宫殿中。\n\n八灵尺蓦然发出刺耳的嗡鸣声。随后附近大阵也灵光大放。的面一阵剧晃后。竟裂开了九条裂缝。从里轰隆隆的升出来另外九座祭坛出来。\n\n这九座祭坛足足是面小祭坛的倍大小。每一,面。还各有一柄金光灿灿巨刃倒竖在那里。式样外形都和原先石傀儡手中金刃一般无二。但它们太大了。每一口都有十余丈之高。仿佛九根柱子一般。让人生畏之极。\n\n“九真伏魔阵”一见这九座祭坛。袍儒生一怔,。顿时大叫一声。\n\n韩立见势不妙。早已一把抓住银月手臂带其倒射退后。一听叶家大长老此话。脑中灵光一闪。似乎觉的好像在哪听说过此名称。\n\n但是他尚未来及细思量此事。空间的一面在黑光闪动中。竟一下塌陷了下来。无数股魔气如乌蟒般的从里面冒出。\n\n一阵的意的狂笑声出。“嗖”一声。一个双首四臂魔影在魔气从飞射而出。一顿下。就屹立在了半空中。\n\n九口巨刃光华大放。从巨刃各朝空中射出一道粗大刀光。金一大片。在出现的一瞬间几乎就遮蔽了半边天空。着魔影狠狠压下。\n\n魔影口中大笑。嘎而止！立刻惊惧的向后倒回！\n\n但刀光蓦然一闪。一金光就诡异的一下浮现在了魔影头顶。狠狠的一斩而下。\n\n“轰”的一声。金光气交织闪烁！\n\n一个妙曼无比的窈窕身影浮现在了魔影前。伸出一根纤纤玉指。抵住了此缕金光。\n\n第一更！\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千三十八章魔现",
        "content": "砰”的一声后，金光竟然被刺手指一弹而开现出一面孔，竟是一名身穿黑裙，娇媚的如同不是凡间之人般的娇媚女子。.<>\n\n银月一见这张绝色面容，身形一颤，面色苍白起来。\n\n韩立目光却先落在了那双四臂的魔影身。他绝不会看错，这妖魔正是从坠魔谷中逃出来的那只古魔。\n\n其体内的青竹蜂云剑一阵的低鸣，已经感应到了被收走的另外两口飞剑。\n\n至于此古魔前边的这名娇媚异常的女子，仿佛柔弱的丝毫法力没有，根本看不出对方的修为境界，。\n\n韩立倒吸了一凉气。身形几晃之下，就带银月到了九真伏魔大阵另一边，然后才放开了银月的手臂。一开始就闷不作声的灵，则如影尾随的紧跟在身后，并忍不住的多望了银月两眼，目露奇怪神色。\n\n“多谢主人了！”银月看了韩一眼，面带复杂之色的轻声道。\n\n“你多加小心。”韩立已经知道银月的身份大不一般，但还是眉头一皱的嘱咐一句。\n\n银月点点头，扭望向面娇媚女子，脸露出惆怅神色。\n\n徐青年和叶家修士等人也都避到了法阵这边，互相间虽然警惕异常，但面也均露出两人惊表情，\n\n“怎么回事。这两身也有如此魔气反应！”一各难以置信声音从那枚日月梭中传出。随即身形一晃。木夫人身形浮现在了此宝之。手中捧着地化龙玺再次幻化出真龙之影。\n\n只是此刻地龙影。面对对面地女和古魔。反应比刚才面对“花天奇”时加激烈几分。\n\n甚至若不是木夫人施法控制住宝物。龙影根本就可能自行飞射扑出。\n\n并不知道化龙玺来历地徐姓青年。冷冷望了木夫人一眼。此刻他才不管什么魔气不魔气。眼前情形如此混乱。出现地魔物也一个比一个厉害。他已有了撤退离开地心思。\n\n通天灵宝纵然动心。但也要有命来拿才行。\n\n如此想到后嘴唇轻动。向一旁地天澜圣女传音起来。\n\n结果林银屏眉头微皱的点下头后，这位天澜大仙师目光开始飘忽不定起来，不停的朝四周寻觅着什么。\n\n与徐姓青年相反，白袍儒生见其他人大都被新出现魔物吸引，一下放松了对八灵尺的注意，当即目光闪动几下，朝叶家其他二人使了个眼色，在这二人掩护下两手一掐诀，身形微微一晃地竟出现一个一模一样的虚影，真身则神不知鬼不觉的隐匿起来，不见了踪影。\n\n银翅夜叉一见新出现的女子面容，有些傻眼了。\n\n若不是对方满身魔气此女面容，分明就是当年玲珑仙子。但刚才出手毁掉传送阵的那人又是谁有跟在韩立身旁的银月。银翅夜叉一阵的嘀咕，眼珠转动不停，不知心中在做何打算。\n\n化仙宗的木夫人望着手中化龙玺，脸色阴晴不定，忽然一跺足，竟又钻入了日月梭中。然后此灵梭一晃之下直接遁而入，转眼间不见了踪影。\n\n“愚蠢！这里无论还是空中都被古修施法禁制住了到下面又有何用！”韩立身后的圭灵冷笑一声，对木夫人的行为似乎不屑一顾。\n\n“这可不一定。这两女很神秘且对这昆吾山了解不少样子，说不定她们真有办法破开禁制的。”韩立却目光闪动的说道。\n\n此刻他想起了这个所谓的“九真伏魔大阵”来历当年看过的一本阵法典籍中曾经略有提到过的。虽然所讲不多却将此法阵说成是人界辟邪退魔的第一等厉害的法阵，据说当年古大战时，人界修士曾经用此阵灭杀过不少的古妖魔。\n\n想到这里，韩立忙凝神又望去。\n\n前面自从妙龄女子现身后，九口巨大金刃疯般的喷射出无数金光，狂风暴雨般的席卷而去。\n\n黑袍女子却风轻云淡的手指连弹，无论多犀利多凝厚的刀光，被其指尖一触之下，立刻如同草芥般的一弹而开。让人看了目瞪口呆。\n\n不过韩立骇然之余，也看出来了。\n\n此女似乎还真对这个伏魔大阵有些忌惮，竟只是在法阵外部徘徊，并没有往法阵中冒然闯去，而且此女朝韩立等人淡淡扫了一眼，就往宫殿中望去，目光最后落在了那件“八灵尺”。\n\n这时的八灵尺，自从二魔现身后，就嗡鸣的闪烁不停，附近浮现银莲不但大了倍许，八只灵兽幻影更是清晰异常，仿佛实质化了一般。\n\n黑袍女子一扭，就和一旁的古魔低语起来，声音低不可闻。韩立根本听不到什\n\n“银月，这女子就是那位元刹圣祖化身吗？”韩立长吐了一口气，忽然问了一句。\n\n“不是此魔，还有何人？这人是古魔圣祖一缕精魂所化，也是当年古魔入侵人界的三大统领之一。当年死在它手中的古修士，可算不计其数了。”看来银月的记忆真恢复了不少，稍一沉默后，就讲出这元刹圣祖的来历。\n\n“古魔圣祖的分魂？刚才听那人说，你的元神当初被逼离开躯体，难道这位古魔分魂现在用的身体是……”韩立瞳孔蓝芒闪动下，自然看出黑袍女子的身体并非幻化而成，不禁问道。\n\n“是我原先身体不假。虽然不记得当初怎会被对方附身，又化为器灵被搁置在虚天鼎中，但它的身体的确是当年我和珑梦合用的肉身。”银月一咬贝齿，缓缓说道。\n\n“哦，你还有机会回来？毕竟你才是肉身的真正主人，不可能没有机会的”韩立望着对面表情木然的黑袍女子，神色一动。\n\n“主人难道忘了，我已经施过灵魂吞噬了，再加占据这妖狐之体如此之久了，那还有能力重新更换肉身。或许还真有什么神通能重新做到此点，但这绝不是人界功法能做到的，必须是返回灵界的事情了。而且我神识受损，修为已降到如此地步，连以前功法也忘掉了大半。如何斗得过魔魂的。除非……“银月迟疑的说道。\n\n“除非什么？”韩不肯轻易放过。\n\n“除非我和珑梦联手配，或许还有希望。但是您看她现在情形，会为我做此事吗？也许这边刚把魔魂逼出体内，她那边就后立刻将我封印起来，好独占此身体！”银月叹了口气。\n\n韩闻言，沉默了下来。\n\n就在这时，对面四臂的古魔突然冲宫殿中的大头怪人大声叫道：\n\n“叶道，你何必还迟。你既然无灭杀那只狼魂，如今只要将那八灵尺禁制住，圣祖同样答应给你灌魔入体了。你修炼的功法并非魔功，这灵宝没有人主持下，不会对道不利的。”古魔的声音不算大，但足以让韩立等人听的一清二楚。\n\n所有人一惊后，均都再次望向宫殿空。\n\n大头怪人听到古魔此言，脸色显出踌躇，但马想起了什么，一咬牙后，竟真化为一道黄光直奔八灵尺射去。\n\n说也奇怪，看起来声势惊人的八灵尺，竟对怪人遁光的靠近没有任何反应。眨眼间，竟真让其遁到了八灵尺前，八只灵兽幻影对其视若无睹！\n\n原本还有些担心的怪人见此，自然心中大喜，光华一敛后，人影一闪的向此宝一把捞去。\n\n“你还真是有胆！”一声冷哼从宫殿下蓦然传出，大头怪人似乎现了什么，顿时面色一变的身子斜射出去。\n\n在其原来所立之处，轰的一声巨响，一股巨力瞬间洞穿而过，将宫殿顶部几乎掀开了小半。\n\n大头怪人神色一下变得难看之极！\n\n“老魔，你不必唆使这些小辈，做什么取巧的事情。有我坐镇在八灵尺下边，任谁想要取走此宝都要先经我同意才可。没想到你竟然能从黑风旗中脱困而出，这样一来原本镇压我的灵宝，现在反倒成了对付你的利器了！”珑梦声音冷冰冰的传出。\n\n“是吗？我可没心思和珑梦道继续纠缠什么，区区一个空间障壁，你以为它还真能拦的住我吗？”黑袍女子一笑，竟如此的回道。\n\n然后此女忽然向后倒射十余丈处，暂时脱离了金光的纠缠，一返身朝身后虚空一抓，原本黑的魔气瞬间一阵翻涌，凝聚收缩，眨眼间魔气一散，竟现出一杆乌黑油亮的小旗出来。\n\n此旗毫不迟的激射而来，一个盘旋后，落在了黑袍女子手心中。\n\n“黑风旗？不可能，你从未修炼过通宝决，如何能驱使此灵宝！”珑梦的声音一下变得急促起来。\n\n“我是没有时间修炼此旗的通宝决，但你别忘了我们圣祖的魔化神通，就算它是通天灵宝，被我亲自灌注魔气一番后，也只能暂时听命于我。”黑袍女子嫣然一笑，随即一抖手中黑风旗。\n\n一声沉闷的轰鸣此旗传出，整个空间都为之一颤。\n\n韩立他们更是仿佛感到附近空气都为之一紧，仿佛刹那间凝结了起来一般。、\n\n所有修士神色大惊！\n\n第二更！汗，最近几章写起来很费力啊，要考虑的东西太多了。嗯！咱继续努力，争取把这几章写好哦！\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千三十九章黑风旗",
        "content": "立倒吸了一口凉气\n\n眼前大战显然已经超出元婴级别，不是他可以轻易掺和的了。\n\n当即心中各种念头急转，嘴唇轻动几下，身后圭灵目中精光一闪，略一犹豫后就身形一晃，化为一道黄光钻入了地下。\n\n随后韩立双目朝四周飘忽不定，片刻后目光一顿，竟停在了对面的某处。\n\n只见二魔背后多出大片空间内，一个黑色传送阵完好无损的出现某角落中，面还被一套阵旗笼罩着。\n\n“这是……”\n\n韩立眨眼间就:起了在原先石室中见到的另一个颜色相同的传送阵。当即心中一喜！\n\n但当他目光一挪移时，却和徐姓青年同望过来目光对在一起。\n\n两人一怔，随即各自移开了目光。心中同时心怀鬼胎起来！\n\n显然位天澜草原的大仙师，也看中了这似乎离开此地唯一出路。\n\n这召出了黑风旗地黑袍女子。显然不肯再磨蹭下去可。当即单手持旗向法阵中地宫殿方向大步而去。古魔则也从身拿出四件普通宝物。紧随此女身后。\n\n二魔如此行径。自然引起了九真伏魔地厉害禁制。\n\n当即一股比先前还要惊地金光。气势汹汹地从空中席卷压下。\n\n黑女子冷笑一声。两手一搓手中小旗。顿时黑芒爆闪。一层乌光罩浮现而出。将她和古魔二人一同护在了其中。\n\n诡异一幕出现了！\n\n这般气势汹汹金光一接触黑色光罩。如同泥牛入海一般。没入其中不见了踪影。光罩表面竟连一丝波澜都未兴起。这些金光根本未对其造成丝毫损地。\n\n黑袍女子顶着光罩，转眼间欺入了九真伏魔阵的禁制内圈了。\n\n九口巨刃同时一震，蓦然出阵阵的清鸣，神秘符文闪动浮现，巨刃后迅速变化缩小眼间化为九口尺许长的金刀。\n\n九把金刀体型变小，但是散的灵光却刺目耀眼，仿佛这空间中突然多出了九个金色骄阳一般，让人无法直视细看。\n\n黑袍女子眼神一变，原本平静的面孔也现出一丝凝重起来。\n\n黑色光罩瞬间涨大倍许，表面变得越油亮乌黑起来。\n\n就在这时，九口金刀漂浮而起，刀尖溜溜一转后，同时对准了黑袍女子。\n\n刺芒一闪，九根纤细金丝激射而出即一闪即逝的蓦然消失。\n\n几乎与此同时，黑风旗所化光罩突然有九团金光爆裂开来，然后光华大放，刺目金光眨眼间就将那光罩淹没了其下。\n\n惊讶的是，如此惊人攻击却丝毫声响没有，一切都在无声无息中生，反让人大觉诡异！\n\n韩立却趁此机会向其他人瞥了两眼，见所有都被眼前情形吸引住时，当即脸异色一闪单手闪电般一动。\n\n一只灵兽袋悄然射入了其袖袍中。\n\n不动声色的两手向后一背，一朵朵的金花从袖中飞落而下，一接触地面就往地下钻去，转眼间一切痕迹消失的无影无踪。\n\n转眼间这一袋数千只噬金虫就完全没入地下，不见了踪影。一时间，竟没有任何人觉的样子。\n\n见此情形，韩立心中一松。\n\n而就在这时，九真伏魔阵中突然响起黑袍女子一个淡淡的“收”字。\n\n金光一阵晃动，在其中浮现出一个丈许大的黑呼呼孔洞来。\n\n此洞方一现形而出，金光顿时如同万川归海般被一吸而入一丝都没剩下。\n\n一声轻叹后，黑洞一阵巨颤后溃散消失出了黑袍女子和古魔身形来。\n\n此女单手抓着那杆黑风旗，看到远处九口金刀再次金芒晃动，要再次攻来时，突然冲着宫殿方向双眉一挑的说道：\n\n“珑梦道，你不要心存凭借九真伏魔阵消耗我魔气出手打算了。你应该知道，黑风旗可是通天灵宝中也罕见的空间类宝物算攻击再犀利，若没有划破空间威能伤不到我分毫的。若是识趣的话，你还是乖乖出来的好。若是让我冲到里面圣祖就不是这般好说话了。”\n\n‘叫本妃出来做什么？难道改变主意，觉得和我化二为一更好啊！”宫殿传出珑梦的娇笑，仿佛对九真伏魔阵的无功一点都不在意。\n\n“不错，本圣祖的确是想再和你元神重新融合一次！”大出众人意料，黑袍女子竟这般木然的回道。\n\n“你说什么？老魔，你当我是三岁孩童，会信你此话吗？”珑梦显然也一怔，随即嗤之以鼻，一副根本不信样子。\n\n“当然不可能和先前那样融合元神，必须让我先给你下一些禁制，以保证在融合后以我的元神为主才行？”黑袍女子淡淡说道，同时将手中黑棋轻轻一摇，轻易幻化出一个巨大黑洞，将那九口金刀再次喷出的一道道金丝轻易的吞\n\n不过因为其脚步暂时停下，倒也没有激那九口金刀害变化出来。\n\n“你是不是没睡醒？我怎会答应这么荒唐事情，以你元神为主，你还真想的出来。你现在已经独占我的身体，又何必多次一举的再融合什么。有什么图谋，就老实说出来！”珑梦惊疑的说道。\n\n“图谋自然有些的。我们几次融合元神，你想必也感觉到了，无论你我单独占这具身躯，都无法挥此身体最大神通，但是融合后却能将那位闯进来的化神期修士，轻易扔进了幻妙天象中。所以你我若不想一出去后，再次被人界修士联手封印话，还是重新融合元神的好。”黑袍女子冷冷的说道。\n\n“咯咯，想不到当年纵横人界的古魔大统领，竟然会有怕几名化神期修士，真是可笑啊。”珑梦沉默了一下，却咯咯讥笑起来。\n\n“当年圣界和人界可以相通，我们圣族可以随时返回补充损耗的魔气，自然可以肆意施展各种大神通，但如今通道已被重新堵死，现在人界也天地元气大变，我就算原来有天大神通，如今也施展不出几分来的。对这些化神期修士忌惮一下，又有什么可奇怪的。你不是也一样！别看你原来是化神后期的灵界妖族，现在又能挥出几分神通来。“黑袍女子不动声色说道。\n\n“以你元神为主，你就说的天花乱坠，本妃也不可能答应的。否则就算能脱困，和以前又有何区别。不要以为我不知道，往黑风旗中灌注魔气固然让你能临时驱使灵宝，但是这样做也顶多挥此宝小半威力而已。你能否走进宫殿中来，还是两说的事情！你说的融合元神当然可以，但还以本妃元神为主。否则免谈！”珑梦断然说道。\n\n黑袍女子听到珑梦此言，人玉容浮现出一股阴厉。\n\n“看来，你还对这九真伏魔阵和八灵尺很有自信。也罢，既然不答应，那就等本圣祖过去亲自制住你，然后抽出元神的精魂之力，再让你烟消云散。这样做效果差了点，但同样会让我神通大增的。”\n\n黑袍子阴森的说完这话，却朝韩立这边扫了两眼后，忽然转冲古魔低声吩咐了两句\n\n双四臂魔物连连的点头，随即身形一闪的向后倒射出去。转眼间，就脱离了法阵范围，遁到了黑色传送阵附近，静静悬浮法阵空不动起来。\n\n这骤然出现的一幕，让韩立等人一呆，心中全都大骂起来。\n\n如此一来，他们原先悄悄过去，然后寻找机会离开的想法，自然全都落空了。\n\n相比徐姓青年和银翅夜叉等妖物，韩立早做了些后手，心里还稍微安排一些。不过他左右旁顾一下，就现银翅夜叉和狮禽兽身形一阵模糊后，就在一股青光后一下消失不见了。\n\n韩立眉头一皱。\n\n一旁徐姓青年则和那位天澜圣女则嘴唇不停微动，不知面色阴沉的一直在商量着什么。\n\n而叶家的几名修士则簇拥着白袍儒生，静静的呆在一起，既没有言语也没有其他的异动。\n\n韩立眉头一皱，目光在白袍儒生木然面孔一转后，心中隐隐觉得有些不太对劲，略一思量后，瞳孔中就骤然间蓝芒闪动，施展出来了明清灵目的神通。\n\n结果一看之下，韩立自然现了叶家修士中白袍儒生竟然通体光的，只是一个灵气幻影而已。\n\n心中一凛，韩立急忙先朝自己附近一扫，并未见异常后，才略放心的四下寻找这位叶家大长老真身来。\n\n而就同一时间，那位元刹圣祖分神所化的黑袍女子，在挡过一波金刀喷射的金丝攻击后，突然间将手中黑风旗一展，直接往高空中一抛，两手一掐诀，口中出了一种古怪之极言语。\n\n“轰”的一声后，黑风旗蓦然现出一团黑风出来。\n\n此风由小变大，由细变粗，转眼间化为擎天柱般的惊人飓风。而几乎在飓风现形同时，顶部雷鸣声大作，浮现出无数团昏沉沉黄云来，一道道粗细不一银弧，在云雾中弹跳闪烁，仿佛随时都可能降临劈下。\n\n在黄云之下，黑色飓风附近，风吼如潮，无数道风刃开始若隐若现的凝聚成形，整个空间的都飞沙走石，到处都传来轰隆隆的巨响。\n\n韩立浑身青光耀目，早已浮现出一层凝厚护罩将自己和银月护在了其中，但就这样双目所及之处，全是黄的怪风，护罩更被吹的嗡嗡鸣响，犹如惊涛骇浪中的小舟般，显得渺小无比。\n\n韩立不禁嘴唇紧闭，面色异常苍白起来。\n\n黑风旗在元刹圣祖化身催使下，终于开始展现通天灵宝的可怕威力来。\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千四十章保身",
        "content": "的韩立终于知道什么叫做恶风如刀，天崩地裂了\n\n虽然只是处在黑风旗威能边缘处，仍觉得自己仿佛失去了五感一般，耳中传来的是呼呼啸声，眼中看到的全是黄一片，甚至神识也无法离开半步，一脱离护罩就被外边的恶风瞬间吹散了神念。------.--\n\n现在他总算知道，为什么三焰扇防止的七焰扇，实在通天灵宝中排名末尾了，已能发挥三四成威力的三焰扇，和这黑风旗威能相比，根本是天壤之别。\n\n好在他明清灵目神通尚在，将灵力注入双目后，在瞳孔蓝芒闪烁下，总算能模糊的看清楚十余丈内东西。\n\n至于远处的九真伏魔大阵在如此凶猛的恶风下变成如何，他一时间无法弄清楚，只能从地面忽大忽小的震动，感应到其中的争斗似乎激烈异常。\n\n抬首望了望天，天情形一般无二，都被狂风刮的如同浆糊一般的混沌，无法远视哪里去。\n\n韩立神色一变下，护罩来的嗡鸣声越来越大了，而为了维持此护罩，法力的流失也明显比先前多了许多。\n\n黑风旗的能竟还在不断提升中。\n\n深吸了一口气，他下意识的往足处望了一眼，似乎遁入地下是个不错的主意。\n\n头方一出现，在他护罩旁丈许远处，一道碗口粗黑色风柱从地下冲天窜出，迅速狂涨转动起来。\n\n顿时一股巨力面传来。青色光罩竟不由自主地急往风柱中移去。\n\n韩立心一惊。浑身法力骤然一凝。光罩光芒大放下。才勉强止住了移动。\n\n随即十几道金色剑光从光罩中激射而出。围着光罩交织闪烁地一绕。剑气纵横交错之下。就将这还未正式发威地风柱搅成了粉碎了黑气。但马黑气又重新凝聚旋转。眼看再次形成飓风。\n\n韩立见此。脸色阴沉地一招呼银月。向后倒射而去。\n\n看来这些风柱实在邪门。遁到地下也不太安全地样子。\n\n小心地一连避过数根同样地风柱后二人就到了空间最边缘地某一角处。\n\n前面就是晦暗不明的灰色障壁了。\n\n果然和他想的差不多，此处不但狂风小了许多，那些黑色风柱也未在这里出现。\n\n二人总算可以松一口气。\n\n韩立脸凝重丝毫未见消失，反而朝宫殿方向望了片刻后目中精光一闪，反手一抖，一口尺许长金色飞剑狠狠站在了身后障壁。\n\n“兹啦”一声障壁顿时裂开一道数尺许深缝隙，但白光一闪，又恢复如初了。\n\n韩立眉头一皱。\n\n这障壁看起来没有多坚韧样子，用飞剑就可以轻易劈开，但是厚度实在不知有多深而且在禁制之下恢复速度也快的惊人，若不能一击洞穿障壁的话，根本别想离开此地。\n\n想到这里，稍微沉吟一下后，韩立就手臂一动，顿时一只手掌按在了腰间储物袋。\n\n灵光一闪，那柄三焰扇就浮现在了手中。\n\n灵力小心的缓缓注入抖此扇，顿时一层三色光晕在扇浮现。\n\n韩立吸了口气，单手持扇对准障壁轻轻一扇。\n\n顿时一股三色火焰从扇面涌出，所到之处障壁马无声的消融分解，一个丈许大的孔洞显现而出。\n\n但是目光只往里面看了一眼韩立面色就变得难看之极。\n\n因为这一击足足有十余丈之深，火焰才消失溃散这障壁却丝毫没有被洞穿的样子。\n\n虽然并没有使出三焰扇全部威力，但此障壁之厚他脸也现出了踌躇之色。\n\n三焰扇虽然威力不小，但既然前边一击没有见效说再增添一些威力，就能击破这古修士布置的古怪禁制，他实在不太相信。毕竟这里可是封印那珑梦妖妃和古魔圣祖化身之处。\n\n而且三焰扇威力全开下动静不小，一击之后很可能引来那古魔圣祖的注意。到时候别障壁没有破开，先引火烧身就糟了。\n\n况且他心中还怀，这层障壁如此诡异，是否还暗含其它连环禁制在其中。万一破坏了障壁，再引发其他禁制反噬，这可不是说笑的事情。\n\n心中如此想着，韩立握着三焰扇的五指略松了一下，脸色阴晴不定起来。\n\n“此处空间不会如此简单，主人还是不要冒然行事的好！”从见到珑梦后就一直有些恍惚的银月，忽然间开口了。\n\n韩立闻言一笑，正想对此女说些什么，却蓦然脸色一沉，一转首，面对一侧狂风冷冷道：\n\n“什么人在哪里，鬼鬼樂樂的可别怪我不客气了。”\n\n说完这话，他一把扣紧了手中的三焰扇，扇面顿时三\n\n再次流转不定起来。\n\n“韩道先别出手，在下可知道你宝扇威力，可不像平白挨一击。”一个男子声音悠悠传来，随之在黄狂风中现出了两道白色人影，一男一女，竟是徐姓青年和天澜圣女林银屏。\n\n韩立眉梢一挑，脸没有掩饰自己的意外，但口中却丝毫不变没有的冷声道：\n\n“哦，两位到这里，难道打算趁此机会和韩某动手吗？”\n\n说完这话，他看似随意的朝宫殿方向瞥了一眼。\n\n那边虽是狂风猛烈之处，大半黑色风柱都汇集在那边，但是仍然掩不住风声里隐隐传来的雷鸣之音，更偶尔有一两道刺目金光撕裂长空，竟能瞬间亮彻整个空间。\n\n看来那九真伏魔阵果然同小可，在黑风旗如此凶猛威能下，竟还支持至今。就不知道是否八灵尺也加入了争斗\n\n韩立心中自思量，但一见那黑袍女子还无法分心这边后，心中暂时一安，当即重新盯着眼前男女，神色不惊不喜。\n\n“道不必如此，这一次我二人过并非是找韩兄麻烦，而是一起商量保身之策的。”林银屏似乎早预料韩立的敌意，抬手放出一张隔音结界后，就不慌不忙说道。\n\n“么保身之策？”韩立心中一动，口中仍丝毫感情不带道。\n\n“韩道何必明顾问。那古魔圣祖的黑风旗如此厉害，我们几人联手也不可能是他对手的。不趁此魔现在被那灵界妖妃缠住离开险境，难道还等此魔回头从容收拾我等吗？”因为时间不多，此女倒也没有玩其他花样，直接坦言其来意。\n\n“哦，难道二位不想要通天灵宝了？”韩立双目一眯，淡淡问道。\n\n“道说笑了。灵宝固然珍贵，但怎能和我等性命相比。这古魔圣祖被困此塔下边如此多年，体内早就真元亏空。而我们元婴却是其恢复元气的最好良药。他一旦缓过手来，绝不可能放弃我等的。”徐姓青年似乎对古魔们颇有些了解，断然说道。\n\n“那你们打算怎么做？”韩立隐隐猜到了对方想法，但仍木然问道。\n\n“自然我联手偷袭守在那边传送阵处的古魔，然后夺路而走了。”徐姓青年毫不迟疑说道。\n\n“就凭我们几个？你们真的知道那双首四臂古魔的厉害吗？”韩立冷笑一声，反问了一句。\n\n“怎么，我们几个难道还拿不下此魔？”林银萍有些意外，轻笑一声问道。\n\n“你们若斯知道此魔，当年曾经在三名大修士和十几名其他元婴修士围剿下，仍然能脱身而逃，不知还是否有这般自信？”韩立单手抚摸了手中的羽扇，缓缓说道。\n\n“这古魔就是当年从你们天南平跑出来的妖魔？”徐姓青年蓦然一惊！\n\n“不错，就是此魔。\n\n”\n\n见韩立如此肯定，这位慕兰大仙师和一旁的林银屏望了一眼，也面现一丝犹豫之色。\n\n“那我二人加入如何。这总能逼退此魔了！”从几人头顶忽然传来一声冰寒声音，就韩立几人脸色大变之际，空中的黄凤中青紫两种光芒一闪，显出银翅夜叉和狮禽兽二妖的身形来。\n\n这二妖浑身灵光环绕，竟完全不惧空中恶风，悬浮在那里安然不动。看来银翅夜叉的风遁神通，在此中恶劣环境下反而如鱼得水了。\n\n“是你们，二位也想一起联手？”看清楚二妖后，韩立重新镇定下来。\n\n“当然，我二人虽然和你们不是同类，但是在这古魔圣祖眼中却没什么区别，不走的话同样兄多吉少！”银翅夜叉不客气的说道。\n\n“好，有道两位道出手相助，再加圭灵道，就万无一失了。事不宜迟，马动手！谁知道那法阵和八灵尺能给我们争取多少时间。”徐姓青年一口同意了下来，面煞气一闪后，扭首看向了韩立。\n\n显然只要韩立答应下来，他们联手之势顿成。银翅夜叉二妖，也同样望向了韩立。\n\n韩立下意识添下嘴唇，稍一沉下默后，终于缓缓点下头。\n\n“我们只是暂时逼退此魔，并不是一定要灭它，这些人手的确够了。好，我这就将唤回来。”既然心中有了决定，韩立不再迟疑，马两手一掐诀，体内圭灵本命牌一颤后，马开始闪动着微弱灵光。\n\n二银翅夜叉和狮禽，则趁此机会也从空中落下，站在了一旁。\n\n只是片刻工夫，韩立所立之处黄光一闪，丑妇犹如鬼魅一般，无声息的出现在了其背后。\n\n第二更！\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千四十一章偷袭",
        "content": "形出来的圭灵，对出现在附近的徐姓青年和银翅夜叉，并未感到惊讶，但却瞅了韩立一眼后，嘴唇微动传音几句。，。，首。发\n\n韩立原本平静脸孔，顿时显出一丝讶色来。\n\n“怎么？圭道可是在下面现什么了？”林银屏这位天澜圣女，一见韩立此神情，明眸一亮问了一句。\n\n“没什么，只是那化仙宗二位道，似乎在下面同样想找条出路的样子。”韩立神色马恢复如初的淡淡道。\n\n“哦，是吗！”此女秋波流转，嘴角泛出似笑非笑的神情。显然根本不信韩立所言。\n\n但韩立却面无情，明显一副不愿多说样子。\n\n其他人虽然同样心中惊，但马就要联手行事，自不愿再多事什么。\n\n几人立刻商起如何行事来。\n\n他们都是争斗丰富之人，只在隔罩内稍一商量后，立刻就拿出了具体的步骤。当即其他几人身灵光闪动，纷纷在狂风中消声匿迹，开始了行动。\n\n韩立冲圭灵点点头，此则再次遁入了地下。\n\n至于银月则在他一声吩咐。再次化为小狐。飞入了其袖袍中。\n\n韩立看了看那黑色传送阵所在向。摸了摸下巴。单手一拍腰间储物袋。银光闪动。一个淡银色人影浮现在了身前。\n\n正是那只人形傀儡。\n\n单手轻轻一挥。\n\n此傀儡周光芒一转。瞬间化为了不起眼地黄光。然后双目紫芒骤然大放。身形就凭空不见了踪影。仿佛从未出现过一般。。\n\n此战非同小可。为了以防万一。韩立也顾不得再留有余力了。\n\n有这傀儡在一旁策应，他才可安心一战的。\n\n而且以此傀儡先前显示的隐匿手段高明必那古魔也无法现的。至于那黑袍女子，韩立从未接触过元刹圣祖这等级别妖魔，倒没有多少把握能瞒过对方的灵觉。\n\n一手五指扣住三焰扇，一手掐诀，背后浮现风雷翅来。\n\n银光一闪，韩立也在原地消失不见。\n\n空间另一处角落内，黑色传送阵方，双古魔四臂环抱的悬浮在空中面则被一套泛着灰光的阵旗笼罩着。\n\n此魔一颗头颅，盯着宫殿方向，现出凝重表情，另一颗双目向四周不停扫视，警惕防范着什么。\n\n四只魔爪则分别握着一对紫环口青色长戈，及一颗赤红色的火砖状宝物。\n\n黑风旗刮起的恶风虽然凶猛，但似乎对此魔没有太大影响着宫殿方向那颗头颅，眼都不眨一下。\n\n忽然此魔目中异芒一闪，远处一声巨响传来，在空间中心处一道金色刀气冲天而起所过之处竟将厚厚云层一辟斩开，声势惊人之极，连风啸声都仿佛为之一顿。\n\n古魔头颅的横眉动了一下，面显出一丝犹豫。似乎想要过去助阵，但又顾虑重重的样子。\n\n但它马就安心了下来。\n\n因为远处惊人刀光闪过之后，一股奇粗风柱同样席卷而出。风柱直径有十余丈之广佛一条黑色风龙，所过之处竟连空中闪电都一卷而入甚至因为过于激荡，连附近空气都随之嗡鸣扭曲佛要就此撕破此界一般。\n\n看到这一幕，古魔神色松缓下来一颗头颅的却丝毫征兆没有的双目一瞪，一只巨手蓦然朝前方一挥。\n\n一道红光破空击去，一闪即逝后化为数丈大巨砖，狠狠砸下。\n\n尚未落地，面就赤焰缭绕，先浮现数条张牙舞爪的火蟒出来，气势汹汹。\n\n“哼！想不到你倒也机警！”一声冷哼从狂风中传出，两道人影随之现形而出。\n\n其中一人随意的一抬手，一道蓝虹脱手射出，化为丈许大一只玉伞往空中迎去。\n\n“轰隆隆”的一阵爆裂声。这把玉伞竟是一柄寒属性古宝，结果在一片蓝寒气中，一下抵住火砖落下。\n\n蓝光赤焰在两宝间一时激荡不已。几只火蟒虽然扑咬撕扯不停，凶猛异常，但因为属性相克缘故，根本奈何不了玉伞什么。\n\n那两人影站在原地不动，冷冷望向空中古魔，正是徐姓青年和林银屏二人。\n\n而古魔两颗硕大头颅一动，四目同时盯向了下方的男女。\n\n“我认得你们，你们是天澜草原修士。怎么，现在想离开这里了？可惜已经迟了！”一颗头颅狞笑一下，出了轰鸣般巨声。\n\n徐青年闻言面煞气浮现，也不言语，反手一拍腰间灵兽袋。\n\n顿时一声凤鸣之音传出，霞光闪动中，一只五色孔雀从里面飞射而出，双翅一展的浮在了青年头顶处。\n\n说来也不可思议！孔雀身五色\n\n射之处，所有恶风都偃旗息鼓，立刻风平浪静起来。\n\n这一幕，全都落在了古魔眼中。\n\n“灵犀孔雀！你竟有这种古灵禽。可惜道行太浅了些。若是成年的，本尊或许还真畏惧一分。”古魔似乎有些意外。\n\n“是吗？那先尝尝五色灵光的厉害再说。”徐青年根本不为古魔言语所动，口中一声清鸣，顿时头顶孔雀扬颈呼应，随后双翅猛然一挥。\n\n霞光万道，五色灵光滚滚卷出。\n\n古魔冷哼一声，着紫色圆环两只大手一合，两环轻碰下，出刺耳的嗡鸣。让人听了心浮气躁，神识眩晕。\n\n随后两只圆织脱手射出，化出重重紫影，一时间将附近天空都遮蔽住了，声势好不惊人。而此魔还不肯罢休，两手掐诀下，浑身泛出层层黑色魔气，似乎要施展魔功辅助宝物攻击。\n\n而对面的徐青年和天澜圣女也各自取出一件宝物，一个手一扬，一团青光直接砸去，另一个银蚕锦帕一亮，无数银丝喷射而来。\n\n就在时，在空中，一紫一青两团淡轻烟在风中涌现，悄然遁到古魔头顶处，行动之间无声无息，足可见隐匿之术的高明了。\n\n紫色幻影和五色灵光击一起，溅起朵朵灵花，而古魔身魔气化为数乌蟒，气势汹汹扑出。\n\n青紫两股轻烟中突然爆:刺目灵光，两道影子一下扑出，两只利爪和一蓬灰细丝迎头罩下，刹那间到了古魔头顶处。就在这时，徐姓青年二人释放出的宝物攻击，也恰好到了古魔身前处，时间配和的恰到好处，简直天衣无缝。\n\n有人潜到如此之近并突然偷袭，:然让古魔一惊，不过并未真的惊慌失措，而是神念一动之下，附近魔气所化乌蟒一个盘旋，顿时转攻为守来抵挡那团青光和密密麻麻的银色蚕丝。而同时两颗头颅同时一扬，一个喷出了黑的魔焰，另一个则一道乌芒一闪即逝。\n\n但是马意外再起，就在古魔心神全被头顶偷袭吸引时，其脚下灰色阵旗布下禁制的边缘处，金光一闪，一口巨剑出霹雳之声从地下激射而出，直斩空中而去。\n\n遁速之快，几乎在古魔惊觉的同时巨剑就打了跟前，剑泛出的紫色火焰和金色电弧，都让此魔一时间看的清清楚楚。\n\n“是你！”这古魔转瞬间认出了巨剑的主人，不禁惊怒的大叫一声。但是因为巨剑来势太快，而他又被其余攻击牵扯住了，无奈之下只能四只手臂匆忙向下一挥，“嗤嗤”的破空声传出，数十道晶莹爪芒组成一张大网，抓向巨剑。\n\n如此临时组成的拦截，自然无法真挡下巨剑。\n\n结果一瞬间，巨剑就将此网洞穿，然后一闪的斩向古魔。\n\n但就这片刻耽搁，几乎在巨剑及身的刹那间，古魔身浮现出一层乌黑魔罩出来，\n\n轰的一声巨响，一个巨大光团蓦然在古魔身浮现，里面光芒刺目耀眼，让人无法看清楚分毫。\n\n地面银弧一闪，韩立施展雷遁从下面浮现而出，抬望向空中，眉头一皱。\n\n他刚才感应的清楚，巨剑虽然站在了此魔身，但并未真斩结实，好像给什么一弹的滑了过去。\n\n就在暗自惊疑之际，空中耀目光团中什么东西一动，随之“噗嗤”一声，一道黑影强弓硬弩般射出，一晃又消失不见，下一刻却浮现在了韩立头顶处。\n\n“去死”巨大身影口中出打雷般的一声巨吼，一口带着嗡鸣声的漆黑巨刀冲韩立直劈而下，如同闪电般迅雷不及掩耳。\n\n韩立虽然一惊，但早有准备的他在巨刀斩下同时，背后风雷翅早先一步的一扇，人就在电弧中从原地消失，黑刀只差之毫厘的一斩落空。\n\n闷响传来，一道数尺深的巨大刀痕留在了地面。\n\n而二十余丈外地方雷鸣声响起，韩立身影再次浮现而出，凝望向原处。\n\n巨大身影自正是古魔。\n\n只是这时的它显得狼狈之极，四条魔臂只剩下三条完好无损，剩下一条被斩去了小半截，肩头处平白多出一拳头大的孔洞出来，胸口则有数道粗大抓痕，几乎将此魔开膛破肚。\n\n看来在韩立等几人联手下，此魔终究无法抵挡，吃了一个不小的亏。\n\n见韩立从自己身前逃走，古魔四目凶光一闪，狠狠瞪了韩立一眼，双手蓦然一分。\n\n黑芒一闪，那嗡鸣的巨刀竟一分为二，化为了两柄稍小些的光刃，仍然出尖厉之音。\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千四十二章斩魔",
        "content": "魔手中双刀一抖，顿时刀光化无数巴掌大黑月牙，立激射而来。~~~~~~.~~<>的\n\n此妖魔竟不管其他修士，似乎认准了韩立这个对手了，打算要穷追不舍。\n\n这也难怪，这些人中就数韩立和那天澜圣女的修为最低，而林银屏却是在空中和徐姓青年在一起，相比之下自然是孤零零的韩立，似乎是最好击破的对手了。\n\n当然这也是因为此古魔并非是当年的那条魔魂，从未和韩立交手过，否则绝不会有这种让其一定后悔的念头。\n\n韩立眼见古魔气势汹汹攻来，没有露出惊色，反而袖袍一抖，一面银色小盾飞射而出，转眼间化为巨盾挡在了身前。\n\n他望了此魔一，轻叹了口气。\n\n古魔远远见到韩立这种，不禁一怔，但马感到足下处传来一丝异样灵压。\n\n尚未等它低看去，“噗嗤”一声，一团黄光包裹条人影从地面下诡异的浮出，出现在背后数丈远处。\n\n:即此人影一声低喝，双手一挥，一柄银色巨斧带着一股恶风狠狠斩下。\n\n此证是一直潜伏在韩立足下处的丑妇圭灵，以此妖十级妖兽的可怕修为，再加蓄势以待的全力一击。\n\n斧刃尚未落下。但斧地蕴含可怕灵已让附近地面轰隆一声。蓦然塌陷了尺许来深。\n\n古魔面色一。顾不对韩立地攻击。身形一晃下就鬼魅般地身形一转。同时手中双刀向交叉一斩。\n\n黑芒暴涨。两道粗大刀光飞射而出。正好击在了银斧。\n\n黑银两色光芒诡异地撞到了一起。马爆裂了开来。\n\n一股热寒两种属性地气浪向四边八方狂卷而去。刀芒竟暂时让巨斧下落之势为之一顿。才溃散消失。\n\n趁此机会古魔才来及施展其他魔功。两手一掐诀下。身躯突然传出骨节爆响之声。身体一下暴涨起来同时出地地方。更是浮现出一片片碗口大黑青鳞片。亮地犹如瞬间覆盖一层光滑战甲一般、\n\n原本受伤部位也被黑色魔气笼罩肉芽蠕动不停，竟在飞快痊愈的样子。\n\n当古魔身形足足打了一圈后，目中凶光一闪，深吸了一口气，再一张口，一圈圈震波仿若实质的激荡而出，落下的巨斧陷入其中顿时一凝，竟仿佛被无形之物挡住一般法再落下分毫。。\n\n而此魔则口中骤然响起了古怪咒语声，鳞片黑光一亮后，冒出尺许长黑紫色魔焰，整个人都被包裹其中，熊熊燃烧，显得诡异异常，完全一副要动用什么厉害秘术样子。\n\n灵心中一凛，但身形却不见后退反而口中一声大喝，身形骤然间狂涨，身同样浮现一层青色战甲出来，竟就此施展出了巨大术来。\n\n银斧在此妖变大同时，也灵光大放的随之巨大起来此威能下，终于再次一斩而下。\n\n灵的这一变化显然有些出乎古魔预料着身形比他还要高大倍许的丑妇，此魔也心中一惊口中魔咒不得不一停，双手黑刃向飞快一迎身形却一飘向后而去。\n\n黑色刀刃和巨斧方一接触，爆出惊人轰鸣，一股灵风随之四散而开。但早有防范的古魔却安然无恙，身形反而借助这股灵风，一下遁速加快的倒射出去，未受丝毫损伤的样子。\n\n不过在倒射途中，古魔狞笑一声，第三只手臂持有的青色长戈骤然冒出一层黑色魔焰，随之一挥，化为一道流星直奔圭灵巨大身躯射去。\n\n速度之快，犹如电闪雷鸣，一闪后就击在了圭灵庞大身躯，和战甲爆出一团刺芒来。\n\n接着古魔未等身形稳定，口中咒语声再起，就要施出已经准备差不多的秘术来。看来他也不认为，刚才一击真就能灭杀一只十级化形的妖兽。\n\n但就在此时，异变突起！\n\n此魔身后丈许处，微弱黑光一闪，一枚晶莹如墨寸许飞刀浮现而出，无声无息，随即黑线一闪，此飞刀一闪即逝的诡异不见了。\n\n几乎与此同时，古魔以其可怕灵觉竟提前察觉到了不对劲，身形一动的要激射出去。\n\n但刹那间，古魔一颗头颅仿佛被尖锥样东西一扎，神识骤然剧痛一下。\n\n即使此魔神识再强大，受此意外攻击身形也不禁一滞动作迟疑了一下。\n\n就这一点点的耽搁，一颗头颅脖颈处浮现出一道淡若不见血线，随即此头颅丝毫征兆没有的滚落而下，脖颈出鲜血一下激射出数尺来高。\n\n此刻，远处韩立才脸色白的放开了双手捏掐的一个法印，神色显得萎靡不少。\n\n刚才古魔头神识中的一击，就是他参照大衍决的“惊神\n\n自己略微改动而自己研究出的一个简化版神识攻击。\n\n此种识攻击虽然因为没有修炼大衍决最后几层，而威力远不能和真正的“精神刺”相比，但是蓦然施展出来后，只要没有特意提防，任谁也会中招大受影响的。故而这种秘术，被他起名为“失神刺”，以和真正的“惊神刺”相区别。\n\n不过这种神识攻击手段，即使被他特意消减了威力，一击出去后，还是让他神识一阵眩晕不停，实在无力再施展出第二击的。\n\n古魔残余头颅眨了下双目，似乎还不相信眼前事情，但马出一声惊怒的厉啸，身骤然冒出无数魔气将全身都罩在了其内。\n\n随即魔气一翻滚，此魔就身形一模糊的不见了踪影。\n\n下一刻，在三四丈外地方，空间一阵异动！\n\n随即一股黑气诡异的冒:，古魔一个跌跄，就在魔气中显现而出。看来被斩去的一个头颅，虽然没有真的灭杀此魔，但也让其真的大受重创。\n\n而从灵现一斧劈下，到古魔被被斩掉头颅而身受重创急遁，这一连串动作如同电光火石般，只是一瞬间事情。\n\n让边的徐姓青年和银翅夜叉看的目瞪口呆！\n\n这和他们当初商量的不太一样，他们原先计划的只不过联手一击下，将此魔暂时从传送阵附近惊退而已。\n\n至于能否击伤此魔，根本就不在他们考虑中。\n\n可现在此魔们逼到下边后，韩立前边虽和他们计划一样，和圭灵俩手偷袭了此魔一下，但后边变化又是怎么回事？\n\n韩立竟真一副想要灭杀此魔的拼命样子。而那口诡异飞刀又如何出现在古魔身后，他们居高临下竟同样没有现此宝的出现。\n\n若是出现在他们身后，他们能否现？\n\n此种念头一浮现出，徐姓青年和银翅夜叉都觉背后一寒，面色微变起来。\n\n不过说起来也算古魔倒霉！\n\n如此多大修士级别对手一口气接连攻来，根本没有给它喘息之机，空有一身惊人神通却根本来不及展几分，就莫名其妙遭了重创。否则让它真施展出惊人魔功，即使韩立等人联手，想要重创此魔也绝非一时半刻之事。\n\n故而现形而出古魔，残余头颅一扭，用怨毒之极目光恨恨瞪了韩立一眼，就黑气再起的要向黑袍女子方向遁去。\n\n它知道以自己现在的情形，根本无法再在韩立等人手讨的好去，倒丝毫没有硬拼意思。\n\n但韩立望向此魔的目光，却露出一种讥讽的表情。\n\n一团银光突然在古魔附近爆裂开来，接着人影一晃，一个诡异的浮现而出。\n\n古魔大吃一惊，如同惊弓之鸟的急忙做出戒备姿态，魔气滚滚滚的将自己包裹其内，然后才望去，结果方一和对方双目接触，却蓦然一阵天旋地转，脑中顿时除了两团妖异紫光外，再也没有其他感觉了。\n\n“术！”\n\n古魔神识强大就是元婴后期修士也不能相比的，故而曾经震慑住乾老魔眩光晶，只让此魔瞬间失神一下，就马清醒过来。\n\n但就这片刻失神，一枚翠芒在雷鸣中就蓦然到了魔气之前，其中交织闪烁金弧让刚清醒古魔，看的一清二楚。\n\n“辟邪神雷！”古魔一惊，竟认出了当年让不不少古妖魔大吃苦头的金弧来历。若是未受伤之前，他还有办法催动秘术抵挡一二，但现在心中不愿硬接击，生怕元气再次大损。\n\n当即此魔少单手一挥，顿时身前一股骤然一聚，瞬间化为一面乌黑小盾，直接迎向绿芒。而他自己则身形一晃，一下到了数丈外另一地方。\n\n可就在此魔身形方一站定的同一时间，猛然背后雷鸣声一响。\n\n“不好！”此魔顿时心中一凛，尚未等他行动，伴随着一道银弧，韩立双翅展动的浮现在了此魔身后，双袖一抖，一只紫色火蛟和数十口金色小剑激射而至。\n\n此时机韩立掐的巧妙已常，古魔就是想躲，也根本来不及完全避过。\n\n无奈之下，此魔唯一的头颅骤然间一百八十度的转动，竟诡异之极的一下面对韩立起来，然后口一张，激荡异常的黑色震波一圈圈的再次脱口而出，而两只魔臂一晃之下，两口黑刃马浮现而出，紧随其后的一挥迎。\n\n但此魔万万没想到时，就在他头颅刚一转动的同时，其原先的前方波动一起，那口斩掉它一只头颅的黑色飞刀再次诡异的浮现，并一闪不见。\n\n第一更！\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千四十三章重获旧宝",
        "content": "次，古魔心神全被后面突然出现的韩立吸引，当飞刀再次出现时，感应明显比次慢了一拍。，。，首。发\n\n而以此飞刀的诡异遁速，等古魔面色大惊的想再次避开时，却已经迟了。\n\n同样的一幕，再次在古魔脖颈处演，血线浮现，古魔另一颗头颅也干净利落的滚落而下。\n\n韩立见此，自然心中大喜。但是未等他面笑容露出，无头古魔手中双刀竟并未溃散消失，反而一扬，竟化为两道黑芒激射向韩立，随即狂风一起，无头魔躯竟化为一股浓浓魔气爆裂开来。\n\n韩立虽然一惊，但又怎会让到手猎物真的逃到，不加思索的两手一掐诀，原本射出的紫色火蛟也同样一声的自爆开来。\n\n寸许大的紫色焰，遍布方圆十丈内范围，如同下雨般相仿。\n\n而数十口金色小剑密密麻一搅，顿时将两口黑刃化为了无有，紧接着众飞剑一哄而散，一道道金色电弧从飞剑弹射而出，形成一张巨大金网，紧随紫焰迎头罩下。\n\n“兹啦”之声大！\n\n大半魔气根本未来及跑出多远，被一块块的紫色巨冰硬生生冻结其内。其余黑气则一头撞到了金色电网之，一阵霹雳声后，自然化为了无有。\n\n韩立见此，仍谨慎的两手，口中轻吐一个“爆”字。\n\n整金网爆裂开来数纤细电弧一击而下。紫冰顿时在其下纷纷瓦解崩溃。\n\n冰中地黑气和其中被暗藏地无数缕古魔精。自然被扫荡一空。\n\n有数件宝物从魔气中掉落而下。\n\n韩立一见其中两件被根根黑丝包裹成团地东西时。双目一亮。\n\n手指一弹。两道金弧激射而出。立刻让黑丝烟消云散。现出了两口金色小剑面略有些黯淡。似乎灵性受损不小样子。\n\n正是韩立丢失多年地那两口青竹蜂云剑。\n\n韩立大喜下，急忙试着用神念一催，两口飞剑一下弹射挑起，自行落入了其手中。\n\n韩立一直提着的心，终于放了大半来。\n\n还好飞剑虽然长年被古魔封印剑内灵昧并未彻底失去，只要稍加重新祭炼一番，就可立刻恢复如初了。\n\n而这时处的徐姓青年和银翅夜叉等人，眼睁睁的看着韩立刚把古魔击伤，又紧追去，三下五除二的将古魔真的这样斩杀灭掉了连元神都未逃脱的样子，都面面相觑互望起来，都从对方的目中看出了几分惧意。\n\n至于对于新出现的人形傀儡，这几位自然一头雾水，不知韩立从何处招来的这么一位厉害修士。先前众人传送进来是，可根本没有此人的。难道这人遁术竟高明如斯以同时瞒过这般多人的耳目。\n\n心中这般想道，这几位自然更加心中难安了。\n\n不过他们也不是平常之人当即就将此心思强压在心底，反而不约而同的立刻对下面禁制攻击起来。\n\n在黑色传送阵四周数杆阵旗，形成一层灰色光罩法阵隔绝在其内的样子。\n\n也是此禁制，让另一端的传送阵也失去了效用。\n\n各种攻击呼啸一声的向下砸去。\n\n灵光闪动，轰隆隆之声过后，大出众人预料的是，阵旗所化灰色光罩竟坚韧异常。无论是银翅夜叉的煞魂丝，狮禽兽的一对利爪，甚至徐姓青年祭出的青色光团中圆珠，击在面竟都只不过荡起一层淡淡波纹。那看似简单的七八杆灰幡，只在禁制中一晃，就若无其事了。\n\n这一幕，让原本因为没有了古魔这个拦路虎，出去之路自然平坦的几人，全都心中一紧起来。\n\n那头狮禽兽脾性最为暴躁，见自己要对利爪没有效用，当即双目凶光一闪，不加思索之下，血盆大口一张，金色音波就先从口中冲出，终于让罩壁一块深深凹下，仿佛有些不支起来。\n\n徐青年见此，神念一动，头顶盘旋灵犀孔雀双翅一扇，五色灵光在个劲风中席卷而出。一旁的林银屏则玉指一掐，从口中喷出一团团银色光球，一连串的击在了光罩。再加银翅夜叉猛然将无数道煞魂丝一凝，化为一只巨蟒，恶狠狠的来最后一击。\n\n所有人都知道能否脱离这里，就在眼前一击，自然全力而为，不会再留什么余力。\n\n刹那间，惊人灵光瞬间将此禁制淹没在了其下。\n\n灰白色光罩终于出了破裂之声，而就在这时，韩立和圭灵驾起遁光，几个闪动后也飞回到了这里。\n\n人形傀儡却隐匿起来，不见潜伏在了何处。\n\n韩立的到来，看似风平浪静，但却让其他人全都大为的忌惮了。而在几杆阵旗刚刚哀鸣一声，齐齐断成两截时，诸多人影\n\n动，同时向法阵中抢去。\n\n但数团灵光在相互间暴裂开来后，几道人影却又同时跌落开来。\n\n竟在此时互相攻击，将其他人击退开。\n\n“韩道，你们这是什么意思！”徐姓青年面色铁青，单手托着青色圆珠，盯着韩立恼怒问道。\n\n“什么意思，这要问徐道自己了。”韩立似笑非笑的说道，身前有数口金剑漂浮不动，一只手却抓着那柄让其他人心中大凛的三焰扇。\n\n“第一波要传走人，一定要有我才行。我可信不过你们人类修士！”银翅夜叉一对肉翅将身子护在其内包，对韩立二人冷冷道。\n\n“哈哈，这可就难了，这小型送阵一次顶多传送两人，早出去之人万一将外边法阵破坏掉，那留在这里的人，岂不要等死了。”韩立面笑容一敛，声音冰寒下来。\n\n说话间，狮禽和圭灵等人也稍慢一拍的围了来。\n\n三方互相忌惮之下，竟一时僵持了这儿。\n\n就在这时，远处宫殿方向声冷冷娇叱传来！\n\n“竟当着我的面，灭杀我圣族之人。你们一个人也别想走了！”\n\n声音冰寒刺骨，听似不大，遥遥传来后却在每一人耳中清晰响起，竟正是那黑袍女子的嗓音。\n\n这元刹圣祖化身在古魔身死瞬间，就感应到了此事。但是此刻才刚刚缓过手来，大怒的说道。\n\n此刻黑风旗，在其手中挥出了近半威力，将九真伏魔大阵压的支离破碎，就是宫殿空的八灵尺，也在嗡鸣声中驱使八只灵兽幻影出现在了此魔附近，参加了对其围攻。但是圣祖化身在黑风旗近乎逆天的攻防一体威能下，跟本无法伤其分毫。\n\n此女原先是打算先解决那伏魔大阵，然后再出手降伏那八灵尺，结果现如今一见自己唯一一名手下，竟然如此意外的身亡，顿时激起这位圣祖的杀意。\n\n黑袍女子脸沉似水，一连数口精血喷到了空中小旗，然后十指连弹，一道接一道的法决打出。\n\n小旗放出刺目乌芒，体形骤然狂涨，转眼间就化为一十余丈长，碗口粗的巨旗，旗面紫色符文流转不已，黑气缭绕。\n\n附近飓风在此旗一变化后，同样有所感应的威能大增，恶风席卷过处，竟将九真伏魔阵中祭坛都刮的寸寸断裂。几口金刀更是在风中滴溜溜一阵乱转，眼看九真伏魔被破在即！\n\n至于那八灵尺，在此女真靠近宫殿前，威能不会尽显而出的，只是此尺幻化出的八只妖兽幻影围着此女攻击不停，但在黑风旗下同样被冲天风柱吹的东倒西歪，身形不稳。\n\n另一边徐姓青年和银翅夜叉等人听到黑袍女子森然话语，再感应到狂风的骤然巨变，都心中一凛，要不是三方互相虎视眈眈，恐怕都马就冲进传送阵中逃离而走。\n\n“让圭灵道和林道二位先传送过去。灵道是妖兽之身和银翅二位道也算旧识，而在下自信圭道不会做出弃在下而走事情，林道先过去的话，徐道也可以安心一些。第二批狮禽道和徐道再传过去，我和银翅道最后再走。快些开始，迟则生变！”眼见宫殿方向轰鸣声震耳欲聋，空中阴云密布，十几道黑色风柱正在交织融汇一起，连附近空气都开始微微颤抖起来，这让韩立隐隐有种不好的预感，不及多想的猛然说道。\n\n徐青年和银翅夜叉同样感到了此空间的异变，即使有的还心存顾忌，但此刻也没有更好方案，再拖延下去，恐怕真要被一锅端了，只能互望一眼后，略微点了点头。\n\n当即圭灵在韩立吩咐下，立刻和林银屏身形扑出，就要走进传动阵中。\n\n但是谁知道，二人刚踏进一只脚去，传送阵中白光闪烁，一个人影出现在了法阵中间。竟有人在此时，从外面传送而进。\n\n这一下，让韩立等人目瞪口呆！\n\n而就在这时，突然从中心处传来黑袍女子清冷的一声话语。\n\n“混沌开天！”\n\n随着此生话落，一道漆黑如墨光柱远处破空而起，随后此光柱在半空中诡异的一顿，然后整个天空以此光柱为边界，突然间一分二的分裂成了两半，一边仍然阳光明媚，另一边却无边黑幕席卷而来，一下将大半天空都遮蔽其下，转眼间就到了韩立等人的头顶处。\n\n第二更！2009年最后几个小时了，大家还有月票的千万别忘投了，呵呵，不要浪费哦！最后，新的一年即将来临，忘语祝所有身体健康，万事如意！\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千四十四章反目",
        "content": "立等人尚未反应过来，就在黑袍女子冷笑声中，远光飞快消失，所有人眼前一黑，都陷入一个昏沉沉的空间之内。------.--\n\n这位元刹圣祖竟然催使黑风旗的空间神通，重新将小片空间封印起来，将众人都困在了其中。\n\n徐青年等人都面色大变。\n\n“快传送离开！”\n\n“咦！刚才传送进来的那人呢？”\n\n“传送阵失效了，法激了。”\n\n一连数声惊怒声音传来，部分人都有些慌乱起来。\n\n韩立心中一，他同样没有现传送进之人如何不见了踪影，更没有看清对方的容貌。\n\n不过这与传送阵失效相比，自然算什么了。\n\n他身形一晃，就到了传阵前。\n\n林银屏和圭灵正传送阵中。四下探查此法阵不停。脸均带有焦虑之色。\n\n“让我看看！”韩立口中沉声说道。然后手一扬。\n\n顿时一道法决打在了法阵边缘处。结果灵光微弱一闪。就丝毫反应没有了。\n\n韩立神色阴沉了下来。\n\n这时。徐姓青年和银翅夜叉同样围了过来。只是他们可并不怎么精通法阵。此刻见韩立如此神情。银翅夜叉忍不住问道：\n\n“怎么回事。传送阵出问题了？”\n\n“传送阵没问题，但是却被黑风旗的空间之力封住了。除非打破这个空间。或黑风旗主人主动放开此禁制，否则我们无法传送出去的。”韩立望着传送阵，缓缓说道。\n\n“打破空间？怎么打破！难道要我们灭了那元刹圣祖不成，我们要是此神通，何必还要急急忙忙的离开？”银翅夜叉一听这话急的说道。\n\n“道和我说又有什么用？好在，此魔现在一心对付宫殿中那人现在只是困住我们，还来不及对付我们。我们仔细斟酌一下，看看能否想出什么脱身之策。抱怨之言，道还是免开尊口。”韩立两眼一反，不客气的回道。\n\n银翅夜叉闻言大怒目凶厉之色一闪，但随即想起了什么，哼了一声后竟又将怒火强行压下目光闪动不定的思量起来。\n\n一旁的徐姓青年也目露沉吟。\n\n林银屏和圭灵则无奈的走出法阵，个个眉头紧皱。\n\n就在韩立等人一时间在这封闭空间内束手无策时，空间之外，黑袍女子被一股黑风飓风包裹其中了看空中乌芒大减的巨旗，面现出一丝冷笑。\n\n此刻除了她身边的几根风柱外，附近狂风已经渐渐停息，四周在显出一副狼藉之像后，也渐渐清晰可见起来。\n\n虽然施展了空间神通，让这黑风旗威能被占用不少是眼前的九真伏魔大阵已经被毁，剩下的威能也足以对付没有人控制的八灵尺。此灵宝虽然厉害是全靠自己的灵性又能挥多少神通出来，也只能镇压下宫殿中没有自己躯体的狼魂。\n\n此女如此想着目光往向身外扫去。\n\n只见八只灵兽幻影在飓风撕扯下不停的碎裂溃散，但又在八灵尺神通之下新凝聚一起。虽然它们无法攻进飓风之内，但此女也不愿轻易走出飓风保护。\n\n黑袍女子面无表情的将目光一转，突然望向了宫殿的某人。那位自从斗法以来，一直在呆在附近没有离去，也不敢有其他举动的大头怪人。\n\n刚才黑风旗下的恶风虽然凶猛，但是宫殿中心处却是安然无恙的安全之所。此位倒是完好无损的。\n\n黑袍女子明眸异芒一闪，口中传出悦耳声音：\n\n“叶道，你去将那八灵尺给本圣祖取来，放心，有我看着，不会让珑梦道对你出手的。”\n\n怪人一听这话，面一怔，显出了犹豫之色。\n\n“怎么，道害怕本圣祖无法保证你的安全？”黑袍女子轻笑起来，轻拂了下额前的青丝，就随手一抬，指向了远处的叶家修士。\n\n那几人正在原地放出护身法宝，簇拥着白袍儒生的幻影，，此刻一见黑袍女子此举动，顿时大惊起来。\n\n纤纤玉指一动！\n\n但指尖处丝毫灵光未见，黑袍女子仿佛只是对空气虚弹几下而已。\n\n叶家修士＝一头雾水。长大头怪人见此情形，也是一怔，未明黑袍女子是何用意。\n\n“噗”“噗”几声闷响传出，叶家修士中的道姑和一旁的老，眉宇间诡异的绽开了一朵血红小花，尸体直接翻身栽倒。其护身法宝和护体灵光，竟丝毫没起作用的样子。\n\n剩下的方脸中年人，却身前却白骨环影一闪，黄光一荡后，挡下了一枚半透明的圆珠。\n\n此珠子只有拇指大小，晶莹剔透，被黄光一弹而开，就“砰”的一声，自爆消失。被这几人\n\n那名白袍儒生幻影，同样在眉宇间挨了一击，虚影消失。\n\n“咦！”\n\n“啊？”\n\n黑袍女子和大头怪人同时出声。只是黑袍女子现出的是诧异之声，而怪人则是一惊。\n\n“映月环？不对，仿制品！”黑袍女子喃喃一声，现出一丝意外。\n\n“圣祖，你这是什意思？”怪人面容一下阴霾下来。\n\n“什么意思？既然叶道不心本圣祖，本人自然要给你施展下手段看看了。怎么，这些人难道和你还有什么关联？”黑袍女子目光一瞥，漫不经心的说道。\n\n“哼！”大头怪人哼一声，仿佛有些不满，但还是没有说什么，但目光最后落在了白袍儒生虚影消失之处，面又有些惊起来。\n\n这时两名身死叶家修士尸体爆开来，两只元婴惊慌的从里面飞出，直奔方脸修士射去。\n\n方脸修士脸沉似水的身前骨环一收，让这两元婴进没入其袖口中不见了踪。然后在再次放出骨环出来。在此过程中，他眼也不眨的的注视着黑袍女子，生怕其趁机再突施辣手。\n\n不知是一击不中，屑再出手，还是刚才真只是想让大头怪人见识下神通，黑袍女子并没理会方脸修士收拢元婴举动，而是冲怪人继续说道：\n\n“叶道只要帮我将这八灵尺收起，算助过我一臂之力了。等脱困出去后，我自会给你灌注魔气，让你寿元大增。而一会儿对付那妖妃时，你也可无需出手。难道这点事情，道也无法做到？”\n\n说到这里，黑袍女子的玉容阴寒下来，黑白分明的明眸突然罩了一层血色，看起里显得妖异之极。\n\n大头怪人神色一变，自然听出了这位元刹圣祖化身的不满，当即思量下后，知道此险不冒看来不行了，一咬牙也不说什么，身形向八灵尺飘荡而去。\n\n就在大头怪人身形方一动的同时，宫殿下一声冰寒冷哼传出，在怪人头顶处突然空间扭曲，一只十余丈惊人巨手一下浮现而出，毫不客气一握成拳，犹如小山似的向怪人一砸而下。\n\n感到巨拳带来的可怕灵压，大头怪人一惊非小，当即就要倒退避出。但是就在这时，黑袍女子一声轻笑，玉手冲着宫殿方向轻轻一拍。\n\n“轰”的一声巨响，巨拳仿佛被什么东西重击一般，竟一震的被击的横飞出去，随即溃散化为点点白光。\n\n怪人心中大定，当即不再迟的遁光一闪，化为一道黄光直奔八灵尺卷去。\n\n但此遁光方射出十余丈，却从一侧传来一声低不可闻的轻叹，随后附近虚空异芒一闪，一柄黑红色怪刃从中激射而出，化为一片黑红刀光，直奔怪人席卷斩来。\n\n”黑血刃！”\n\n大头怪人倒吸口凉气的脱口叫出，不加思索的一张口，一柄黄色小剑喷出口外，化为丈许大巨剑，略一盘旋下幻化出重重剑影，将自己护在了其中，随即怪人再单手一翻转，一个洁白无暇的小瓶出现在了手中，如临大敌的对准飞来的刀光就瓶口一倒。\n\n一片白霞从瓶中射出，一下迎一闪即逝就到两道刀光。\n\n两方一接触，黑红刀光略微一搅，就将看似凝厚的霞光撕裂成了碎片。随即黑红光芒一涨，刀光往中间一凝，化为一口数丈长的黑红巨刀，对准怪人迎头就是一斩。\n\n大头怪人面色有些惊慌，两手一掐诀，催动黄色巨剑抵挡，同时袖袍一抖下，又一口飞叉化为一道银芒向空中射去。\n\n黑红巨刀落下后被重重剑影一挡，略一顿，但随即低沉的嗡鸣，所有剑影竟如同纸屑般的被一斩而碎，直接辟在了巨剑的本体。\n\n黄色巨剑出一声哀鸣，剑体和刀光一击之处，竟立刻现出一道裂缝来。\n\n怪人面色一白，不禁张口喷出一口黑血。所幸这时，那口飞叉正好飞至此处，一抖后幻化出一片银光，急忙协助巨剑抵住了巨刀的斩落之势。\n\n不过很明显即使加这口不凡的银叉，两件宝物也根本抵挡不住此刀光多久，大头怪人周身灵光一闪，就要向一侧倒射出去。\n\n远处的黑袍女子见到此幕，面色一沉，单手冲着宫殿空的某处无人处一弹。\n\n顿时一声闷哼传来，一道淡淡的白影一个跌跄后，在那里现形而出。\n\n正是叶家大长老，那名早就隐形的白袍儒生。\n\n不过此刻的他面无表情，胸口出多出一个细细的血洞出来，看位置正是心脏处，却不知为何竟然一副没有大碍的样子。\n\n今天"
    },
    {
        "title": "第二章延迟更新！",
        "content": "下午有事要出去一趟，更新要放在。\n\n特此通知大家一声哦！未完待续，如欲知后事如何，请登陆dian，章节更多，支持作者，支持正版阅读！\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千四十五章吞婴",
        "content": "袍儒生被逼出来的同时，远处正斩下的黑红刀光也一闪后，黑红异芒降低不少竟让大头怪人的巨剑和银色飞叉挡住了巨刀的斩下，\n\n怪人身形一晃，人就趁此机会想歪激射而去，总算遁出了巨刀一斩范围。\n\n“七叔，你想逃到哪里去？黑血刃是叶家传承之宝，也是是本族处置叛逆的法器。你既然和这古魔圣祖勾结在一起，将叶家抛置了脑后，就不要怪做子侄的不客气了。这件八灵尺，是叶家必得之物，若想将此物拿给那妖魔，就先把自己的命拿来吧。”白袍儒生不理胸口处的伤处，凝着远处怪人厉声说道。\n\n听到儒生此言，大头怪人面孔开始有些红白交错，但随即冷笑一声，露出满不在乎之色，竟丝毫辩解意思都没有。\n\n看到怪人不在乎的表情，脸上煞气一闪，双眉竟渐渐倒竖了起来，整个人竟一下变得异常凶狠。和其先前一直表现的儒雅形象，竟大相径庭。\n\n黑袍女子先前一击没有击杀儒生，已有些意外，此刻见儒生露出这股凶煞之气，眉头一皱，二话不说就虚空一抓。\n\n动作轻描淡写，丝毫不见气。\n\n但马上“兹啦”声破空声传出\n\n五道半尺长的晶莹利芒，从手上手射出，一闪即逝后就到了儒生面前，速度之快如同瞬移一般。\n\n白袍儒生瞳孔骤然一，但奇怪的是，却并没有任何躲闪之意。只是一张口，喷出一圆盘状火红法宝，略一转动下万道，竟将其身形淹没在了其中。\n\n五道利芒却并没击到这此法宝上因为一只白色大手浮现在了儒生身前。迅雷不及掩耳地一把抓去。就将这些利芒抓到手中。五指略一用力就将晶莹爪芒捏地溃散消失。\n\n黑袍女子见到此幕。目光闪动下露了凝重之色。\n\n这时。宫殿中才传来了珑梦地冷笑声：\n\n“元刹。你能驱使人类为你取宝同样也可以和人类修士联手。别想轻而易举地。破掉八灵尺地禁制。我倒也看看。被镇压了如此多年后。你当年纵横人界地魔功在面对着佛宗灵宝下能施展几分出来。就算您真能侥幸破掉八灵尺。不知道最后面对本妃时。借助外力吸取一些魔气还能再残留几分出来。”\n\n黑袍女子听到此话。脸色微变。眼波骤然一冷。但口中却淡淡说道：\n\n”不管还有多少魔气付你一个没有躯体地残魂。本圣祖还是大有把握地。再说这里有这般多灵丹妙药圣祖魔气耗损些怕什么。？”\n\n“灵丹妙药？老魔你想……”珑梦声音一顿，随即想起了什么声音马上一变起来。\n\n但是未等此女把话说完，黑袍女子诡异一笑手冲空中黑风旗轻轻一弹。\n\n顿时一道绿色法决弹射而出，一下击在了此灵宝之上，没入了其中。\n\n原本静止不动的乌黑巨旗一抖，旗尖随之一沉，上面黑芒爆闪，一道乌黑光柱喷射出来。\n\n此光柱一闪即逝，方一离开黑旗凭空消失了，下一刻则出现在了远处的方脸修士面前。\n\n随后爆裂开来。\n\n点点黑色灵光四散之后，瞬间一道乌黑风柱在原地冲天而起，竟一下将没有料及的方脸修士卷入了其中。\n\n风柱中凄厉呼啸声大起，浮现出无数诡异的黑色风刃，在剧烈的旋转下，仿佛成千上万的利刃向中心处的乱切而去。\n\n方脸修士大惊，急忙将浑身灵力狂注入到身上的骨环内。\n\n骨环上幻影重生，一层刺目黄芒组成光罩形成，将修士护的严严实实。\n\n但黑色风刃太多，太密，而且似乎还蕴含什么特殊神通，每一道风刃斩在光罩上全一闪不见踪影，竟不见其爆裂开来！\n\n而罩表面却在片刻后，诡异的浮现出一道道巴掌大豁口，密密麻麻，仿佛凭空消失的一般。\n\n在如此诡异攻击下，黄光所化光罩固然凝厚坚韧，也刹那间七零八落，然后在方脸修士难以置信目光中，黑色飓风旋转猛然加剧，光罩就爱无数黑芒闪动中崩溃开来，骨环竟也开始寸寸断裂开来。\n\n方脸修士面无血色，随即一咬牙，张口喷出一口青色飞剑来，然后一声低吼纵的人剑合一，化为一道青虹激射而出。将那明显毁坏在即的弥天镯丢在了原地。\n\n看来他很清楚，继续留下绝对是死路一条而已，也只有拼命一试了。\n\n“不要！”白袍儒生一见方脸修士此举，面色大变的急忙大叫道。\n\n但此话却已经迟了。\n\n青虹方一没入那黑飓风中，就青光一阵乱闪，随即传来了一声凄厉惨叫，青虹就通体爆裂开来。\n\n方脸修士马上被乱刃分尸了。\n\n但碎尸中一阵尖啸响起，立刻射出三个颜色各异的光团，光团中各有一\n\n高元婴，三个联襟一起，同一方向飞射遁去。\n\n不但方脸修士元婴，其他被他收起的另两名叶家元婴，也再次被逼的逃了。\n\n但四周到处都是密密麻麻的风刃，他们根本无路可逃，方飞出一小段，就被诸多风刃困在了一起。眼看也要被撕裂成无数块，飓风中却黑光一闪，所有风刃都一颤下消失不见了。\n\n三个元婴先是一愣，但随即大喜的护体灵光闪动，就要再次飞射而逃。\n\n刚动手手脚的黑袍女子见此，嘴角一丝讥笑泛出，单手五指微曲，虚空冲飓风缓缓一抓。\n\n几个元婴顿时:到四周空气白光一闪后，随即一凝，手脚身体无法动弹分毫，几乎与此同时，飓风中也浮现无数的黑色光点元婴身上一聚，将它们包裹其内形成了三颗黑色光球来。\n\n黑袍女子这时两手一掐，口中发出古怪玄奥的咒语声。\n\n黑芒一闪，光:就在飓风中消失的无影无踪。\n\n但下一刻黑袍女子身前灵光大，三颗光球诡异的从虚空中滑落而出，竟被这元刹圣祖施展大神通给挪移到了跟前。\n\n“妖魔想做什么，住手！”儒生见此大急起来，忙冲附近漂浮的黑血刃一点指就立刻光芒大放的要飞斩过去救人。\n\n“已经迟了！”珑梦淡的一声道。\n\n随着此声话落，黑袍女子美丽异常双目血色一闪，蓦然一张红唇，一片血霞喷出透光球将三个元婴罩在其内。\n\n元婴满脸惊恐表情，身形却霞光中飞快缩小，转眼间化为指头大小，被霞光包裹着一倒卷下，就被黑袍女子直接吸进了口中，然后吞进了腹中。\n\n这一番举动看似繁杂在黑袍女子一呼一吸之间就已完成了，仿佛熟练异常。\n\n纵然儒生平长喜怒不形于色刻也脸色铁青。\n\n而那口黑血刃此刻才刚灵光大放，正微微颤抖着。片刻后位叶家大长老最终压下心中的惊怒，还是让黑血刃回复了平静。\n\n“珑梦前辈是何意？为何不救我叶家修士，以你的神通应该可以做到的。\n\n莫非先前说的联手之事，只是虚言而已！”儒生厉声说道。\n\n“哼！我为什么要救？那人只是个元婴中期修士而已，虽然手中有一件仿制灵宝，但威力低的可怜，连正体十分之一都没有，我灵力有限，救一根无用之人作甚。而且不要搞错了，本妃不是和叶家合作，只是和你联手一次罢了。”珑梦在宫殿下冷冷的回道。\n\n“就算如此，你就怕此魔吞噬了元婴，元气尽复？”儒生脸色仍然很难看。\n\n“你知道什么？吞噬元婴固然可以让老魔法力暂时提升一些，但这样做的后果却需要他短时间内强行用魔气炼化元婴，反让其魔气消耗甚大的。，看来他是准备动用我那具银狼妖体的神通了，故而不惜大耗魔气。我没有说错吧，元刹！”珑梦森然说道，最后一句话竟冲黑袍女子说道。\n\n“不错，我原本也没有相瞒你的意思。你自己躯体厉害，不用我说你也知道的。原本还想保存些法力，只凭黑风旗破掉这八灵尺的禁制，但现在我忽然觉得这样做，拖延的时间未免太久了。为了不至于迟则生变，本圣祖就是拼着魔气大损，凭这具化神末期的狼妖之体，尽快灭杀你们。”黑袍女子口中毫不掩饰的说道\n\n随即此女轻吐一口气，两手一掐诀，通体被一团银光包裹其中，光芒刺目耀眼，犹如一轮银色骄阳般让人无法直视分毫。\n\n银光中，一声直动九霄的狼嚎声传出，随后现出一股强大异常灵压凭空降临此空间。\n\n整个空间在这强大灵压干扰下，发出低低的嗡鸣，大地也在剧烈颤抖中，现出大小不一的一道道裂缝来。\n\n银光一涨一缩间，狂涨数十倍之大，随后光华一敛，一只仿佛巨山般的双首银狼现形而出。\n\n两只狼首一黑一银，银色双目紧闭微微低垂，黑色的则仰首龇牙，怒目圆睁！\n\n看着巨狼前爪上利爪，仿佛一柄巨刃，两颗头颅好似阁楼般大小，还有那强大的难以置信灵压，无论白袍儒生，还是与其相对峙的大头怪人，都不禁倒吸了一口凉气，眼都不眨的注视着此庞然大物。\n\n（昨天第二更！先睡觉了，睡醒再去码今天的，顺便先向大家求下保底月票。现在是双倍月票期间，希望大家不要错过了，最好在这期间投出保底月票！希望大家在新的一年内，继续喜欢本书，咱也会尽心给大家码出更精彩的内容来。多谢大家如此长时间对凡人的一直支持，如此长时间的不离不弃。忘语对大家真心的说声“谢谢”了！！）未完待续，如欲知后事如何，请登陆m，章节更多，支持作者，支持正版阅读！"
    },
    {
        "title": "第一千四十六章血刃再现",
        "content": "凡人修仙传第六卷通天灵宝"
    },
    {
        "title": "第一千四十六章血刃再现",
        "content": "|在黑袍女子终于现出了银狼妖身的同时。，韩立却和徐圭灵等四人。缓缓围住了一名浑身冒出淡淡红光的人影。\n\n四人均都盯着这人。神色大为不善。\n\n而银翅夜叉和狮兽。则远远的看着此幕。一不会插手的样子。\n\n“几位道友这是何意。为何围着某。在下可没有的罪过诸位的！”\n\n红光中人影是一名貌似五十余岁的老者。一幅和蔼可亲模样。却眼乱转。却正是那位四散真人！\n\n“阁下既然传送来。为何要偷偷摸摸的藏起来。若是不是心怀鬼胎。就是另有所图。”徐姓青年面无表情说道。\n\n“道友真是说笑了。在下冒然来。一见如此多高人站在跟前。敌友未分前。自然要小心为上了。”散真人口总连声的叫苦不迭。\n\n“是吗？那就潜藏妾身之旁了？道友术还真是神妙。若不是灵犀孔雀的五色灵光恰好扫到那里。恐怕妾身还一无所呢。”林银屏秀眉一挑。脸色不太好看子。\n\n“仙子误会了。那是……”\n\n四散真人一脸陪笑的解释什么。但就在这时。韩立却冷声道：\n\n“在进入镇魔塔前。阁下用宝出手暗算的我？你当时逃遁极快但背影却让我看到一二。而且|柄血刃纵然被封印起来。但那股凶煞血气。还是从你身上隐隐透出。这一路上。那血恐怕吞噬了不少元婴修士了。那几名和你一起进入修士。我一路来时。可一个都未曾遇见。他们的下场嘿嘿……”\n\n青年和林银屏一听这话。心中一凛。\n\n四散真人一凝。但马上把头摇的跟拨楞鼓一样。一口否认道：\n\n“韩道友可不要说了。什么血煞气。郑某只是一介散修吗。哪有这种逆天斩杀同阶&9;物。没有证据的话。道友可能胡乱冤枉在下。”\n\n“证据？可笑。不是那人的话。你就去死吧！”韩立脸上寒色一闪一声厉喝后一柄寸许大金色小剑口中喷出。化为一道金光狠狠斩向四散真人。\n\n徐姓青年和林银屏互望了一眼。并没有出手阻挡意思。\n\n四散真人却是一惊。中不停的说着”讨饶““误会”等言语。但也袖袍一抖下。却放出一口蓝色飞剑来抵挡韩立此击。\n\n两口飞剑顿时交织缠斗在了一起空中灵光闪动爆裂不停。\n\n韩立见此。却冷笑一声。\n\n两手一掐诀。青竹蜂云剑立刻金大涨。蓝色飞剑一声哀鸣后。就被金光一闪后斩为两化为废铜铁的从空中跌落而下。\n\n四散真人一惊。无奈的又一扬手再祭出一面青色铜盾去。结果同样被斩成数片。根本法抵挡韩立的剑光。\n\n这一幕。让徐姓青年眼角一跳。\n\n毕竟精这种世间罕有的材料可不口飞剑都有入的。韩立的飞剑犀利。让这位大仙师心中大为警惕。\n\n金色飞剑顺势就四散真人头落去。\n\n四散真人面色连闪数变。忽然足上白光一闪人就化为一片白影的往一侧飞射而去。但是面前黑白灵光一闪。圭灵却木的挡在了前边。四散真人一惊。只身形一扭。再次换一个方向遁走。\n\n徐姓青年却从容的步一动。同样诡异当住了其去路。让四散真人不不遁光一停。\n\n就这片刻耽搁。金已到了其头顶处。一声嗡鸣后。化为片片剑影直接罩下。\n\n四散真人眼见避无可避。面上终于浮现一丝凶厉。袖袍蓦然一抖。一抹血光急斩而出。\n\n“砰”的一声。金剑影顿时一散后还原。尺许长金剑倒飞出去数丈远。而那抹血光却一抖之下。化十几道血芒急追而去。\n\n连串的斩击声接连而起。瞬间将金剑淹没了其中。浓浓的血腥之气。让此空间的所有人妖。都眉头暗皱。\n\n他们可都不是普通士。能感觉到此血气的可怕。\n\n韩立却眯着眼睛的看着空生的一切。神色动也不动。仿佛空中被攻击的并他本命法宝一般。\n\n徐姓青年看了韩立一眼。目中闪一丝诧异！\n\n四散真人似乎也发了不对劲。神色一沉的冲空一点。顿时所有血光飞射而回。一个盘旋后。重新在其头顶处凝聚成一半尺长短刃出来。鲜红似血。被一团淡淡血雾包裹着。\n\n“果然是你！你刃是仿制魔龙刃炼制的吧？”韩立凝望短刃。缓缓说道。\n\n魔龙刃词语一出口。其他人都动容了。就连银翅夜叉这样的\n\n也目中异光一闪。盯向了空中的血刃。\n\n四散真人没有回答韩立此语。反而盯着韩立这边哪口金色飞剑。脸上吃惊的表情。\n\n因为此飞剑在血刃如此多斩击下。剑身仍然金光闪。竟连一丝伤痕都没有的样子。这让深知此血刃现在威力的四散真人有些难以置信了。\n\n“不用费心了。我的飞剑有些特殊。你的血刃就算威力再大。想要摧毁它。还是痴心妄想事情。”韩|角一翘。抬手冲空中一招。那口飞剑一抖下飞射而回。\n\n“怎么。你不想杀我了！”四散真人见此。目光一闪的说道。\n\n“杀你？为什么要你？你斩杀那些人和我非亲非故。我可没兴趣替他们报什么仇。但你若真的不是想的那人。杀也就杀了。留着也没什么用处。但现在你有如此大力的宝物。我们反倒可以和和你联手一次的。”韩立阴森一笑。竟如此说道。\n\n“韩道友意思是……”徐姓青年神一动。隐隐猜到了韩立想法。\n\n“要想从这里出去。只有依仗蛮力。那黑风纵然是通天灵宝。但元刹圣祖却需分心应敌。想必无法将此宝威力发挥出多少。若是强行攻击空间一点的话。应该有机会击破此空间的。”韩立沉声说道。\n\n有过一次在灵缈园击空间的经验。他心中倒有几分把握的。\n\n虽然说那时是找到了空间的稳一点。才能做到的。但同样。现在困在的的元婴修士也不只他一人。若能配合巧妙话。威能够大。应该同样能做到的。\n\n“韩友说的倒道理。不银翅道友觉的如？”徐姓青年略一思量。转首对银翅夜叉问道。\n\n“这人的血刃|起来威能不小。只要能离开此的。当然可以一试！”银翅夜叉盯着四散真人片刻。目中一丝奇怪之色闪过后。就毫不犹豫说道。\n\n韩立见此。微点下。又冲不远处的四散真人淡淡说道：\n\n“我们条件你也听到了。我们可拿你怎么样的意思。联手破开此空间。帮我们。也是帮你自己。你不想就这样也被|妖魔吞噬元婴吧。”\n\n四散真人神色不变。但目光闪动不停。显然在思量韩立的建议。\n\n“离开这里后。我们各行其事。位不会秋后算账吧！”四散真人终于开口了。\n\n“你当我们是正道那群吃饱了没事的家伙。只要不再对我们出手。谁有兴趣找你的麻烦！徐姓青年冷哼一声。不屑说道。\n\n“这倒也是。若这里有太一门那些家伙话。我还真要多加考虑一二的。现在既然几位道友都如此说来。郑某当然不会拒绝的”四散真人忽然一笑。竟满口答应了下来。\n\n对方如此快同意。既让韩立意外。但也在情理之中。\n\n当即几人凑在一齐。量如何配合之法。\n\n显然破除这空间障。攻击威力越大越好。不过这也不是说。所有攻击同时发出就可。毕竟几人的攻击方式法宝和属都不同。同时混在一起的话。反而可能起到相反效果。降低攻击的威能。\n\n“韩道友。我记你身边还有一位隐身不出的同。何不叫他一齐出来。那位道友的飞明显威能不小的。”才商量几句。徐姓青年忽然对韩立不动声色的说道。\n\n银翅夜叉等人也面容一动。同时望了韩立。\n\n韩立心中却对徐姓青年暗骂不已但表面上神色如常。略一沉吟后回道：\n\n“几位放心。那位道友自会助我们一臂之力的。叫他出来就免了。因为功法缘故。不方便和诸位友现身一见的”\n\n听到韩立如此一说。徐姓青年露出不满之色。但刚刚见过。韩立击那双头古魔的诡异神。倒也不敢|逼什么。只能冷哼一声的做罢。\n\n一旁的四散真人自答应联手后。脸上一直笑嘻嘻的。此刻见韩立似乎和徐姓青年他们矛盾不小的样子。瞳孔中一丝冷色悄然闪过。\n\n就在这时。他脸色忽然微变。随即又恢复如常。接着缓缓低下头去。让人看不清面孔。佛沉吟的样子。\n\n但实际上四|人嘴唇微动个不停。竟在和在场某一人暗中传音着。\n\n片刻后。再次抬起来。此位面孔上再挂满了笑眯眯的神色。只是谁也没有注意到。他一背在伸手的手掌。手背上不知何时冒出了密密麻麻没的数寸长白毛。一根根坚硬如针一般。\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千四十五章破壁突变",
        "content": "散真人手臂的白毛，只浮现了一刹那，就马收无影无踪，然后若无其事的和韩立等人继续商量着破开障壁之事。~~~超~速~首~发\n\n韩立神色不温不火，话语声也淡淡的，却没有人注意到他一缕神念正潜入了某灵兽袋中，轻轻安抚着忽然暴躁不安的啼魂兽，同时心中异样念头飞快转动着。\n\n一盏茶的工夫，韩立几人就商量好了动手方法，当即几人纷纷身形晃动，选中某块地方后，就掏出各自的阵旗阵盘，布置其可以增加自己攻击威力的辅助法阵起来。\n\n而韩立和徐姓青年却一起布置起一个名叫“风炎龙烈阵”的攻击大阵。此法阵虽然无法和一些宗门的禁断大阵相比，但却是几人可以临时布置出的最厉害攻击型法阵了。\n\n估计此法阵一旦布置完毕，激后，足可再抵的一名元婴后期修士用普通法宝全力一击了。自然是大有用处的。\n\n半刻钟过去后，阵就纷纷布置完毕。灵和银翅夜叉等人也都走进了辅助法阵中。\n\n至于“风炎龙烈阵”自然是韩立和徐姓青年共同主持了。\n\n说起来也真可笑，韩立和天澜圣殿原本是你死我活的关系，转眼间就被逼的不得不联手了。\n\n姓青年凝望了下前方不远处的灰蒙蒙障壁，单手一扬，一团乳白色光球脱手射出，击在了障壁。但是此光球并没有爆裂开来，而是微微一顿下，就此悬浮在障壁表面，一闪一闪的，成了一个明显之极的靶子。\n\n“一儿几位道出手，就攻击此点！”徐姓青年没有客气，如此的说道。\n\n其他人没有人说什么。自然也是默认事。\n\n徐青年见当即转看了身处法阵中地韩立一眼。轻点下头。\n\n韩立微微一笑二话不说地一掐诀。十指朝四周连弹而去。一道接一道法决激射而出眼间四周地数十杆法旗闪动起各色灵光来。嗡鸣声大起。\n\n徐姓青年轻吸了口气。单手泛起火红色灵光然往地一按。顿时一片片红光以他为中心向深埋地下地一些阵盘传去。\n\n地面顿时一阵颤抖。接着“噗”“噗”几声传来。十余道赤红火柱一下在法阵中冲天而起。每一根都有碗口粗。散着炙热高温。仿佛连附近空气都点燃了一般。\n\n所有人都有一种口干舌燥地感觉。\n\n这时韩却一翻手掌，手心处多出一个淡青色阵盘来。\n\n随手往阵盘一拍面青光闪动，法阵中马与之呼应的豁然浮现点点灵光，几声轰鸣后，十余条青风蛟一下在阵中凝聚现形，随即在韩立咒语声中，每一条认准一根火柱后，往一扑。\n\n顿时风火交融，化为十几条风火之蛟风为身，以火为皮，火借风势，风火同涨。\n\n“动手！”\n\n一见风火之蛟成形，徐姓青年脸喜色一闪声喝道。\n\n随后他一张口，喷出了一颗青圆珠旋在其头顶的灵犀孔雀也双翅一闪，五色灵光狂涌而出着此珠直奔障壁击去，声势惊人异常。\n\n银翅夜叉、林银屏等人也纷纷激自己的辅助法阵使出神通，或祭出法宝攻击，按照一定的玄妙顺序，也攻向了那障壁。\n\n前方障壁接连传出惊天动地的轰鸣声，一团接一团巨大灵团爆裂开来，其声势之大，仿佛让整个空间都随之轰鸣起来。\n\n韩立则袖袍一甩，数十口金色飞剑直飞冲天，随即幻化出数百道剑光出来，刺目金芒几乎遮蔽了整个天空，附近徐姓青年和其他修士见此声威，再想到原先青竹蜂云剑的犀利，都面色微变，心中对韩立忌惮均都不禁更深一分。\n\n韩立却根本不管其他人如何想的，这些剑光在他法决一催下，瞬间凝聚成了一口十余丈长巨剑，一道法决打在其，一层金色电弧在剑身浮现，雷鸣声大起。\n\n不过，虽然巨剑成形，但韩立并没有急着马催动此宝，而是口中一声低喝，猛然将手中法盘抛出。\n\n然后两手一掐诀，冲法盘连点几下。\n\n顿时法盘在空中一阵急颤随后，出一声闷响的爆裂开来，大片青光从往下的大片罩下，然后没入法阵中刹那间消失不见了。\n\n四周阵旗在吸纳了青光后，爆出惊人灵光，让阵中空飞舞的十余条风火蛟一个翻滚后，均都口中龙吟声出，体形狂涨数倍，就张牙舞爪的朝前方一扑而出。\n\n十几条风火蛟带着惊人的气势，排成一条直线，一条接一条狠狠撞击到了障壁。\n\n这一次，灰蒙蒙障壁终于剧烈颤抖起来，随后开始扭曲变形。\n\n当最后一条风火蛟在障壁爆裂开来，化为一团巨大的风火球\n\n抹血光一闪，就化为一柄巨大血刃斩在了同一处。\n\n“砰”的一声，仿佛瓷器打破的脆响传来。\n\n障壁终于现出一条丈许长裂缝来，只有尺许来深，但并未洞穿的样子。但就这样缝隙黑光一闪，就要弥合起来的样子\n\n但是徐姓青年和银翅夜叉等人，那肯让如此良机白费，当即诸多宝如同狂风骤雨一般，围着此缝隙狂击不停，这才勉强将弥合之势暂时一缓。\n\n这时，韩立出手了。\n\n早已被蓄势待的巨剑，在轰鸣声中化为一道金色雷电，狠狠斩在了裂缝之。\n\n剑光金弧在裂缝中爆裂来，如同一颗金色太阳在里面升起，丈许大的裂缝瞬间同溶解消融，竟硬生生扩大了数倍大小。这一击的效果，竟仿佛比先前所有人攻击都要大数倍样子。\n\n不光其他人禁一怔，韩立自己也为之一愣。\n\n是怎么回事？看刚才情形，竟似辟邪神雷正好克制此障壁的样子。难道黑风旗竟是一件魔道灵宝不成？若是如此的话，出现此情形倒不是不可能的。\n\n就韩立暗嘀咕之际，金光一敛，淡淡白光障壁行透出，裂缝里面竟仿佛只剩下薄薄一层的样子。\n\n所有人见此，均都心中大喜，但是未等人马催动法宝攻击，一口寸许长黑色飞刀就无声无息在裂缝前浮现而出，然后一闪即逝后再次消失不见。但这最后的障壁马传出“砰”的一声轻响，随即薄薄的障壁出马显出一道黑芒在其，随即通体寸寸的碎裂开来，一个数丈大孔洞一下浮现出来，外面赫然是众人都熟悉异常的景色。\n\n一见此景，所人都大喜，但是银光一闪，一个人影已经诡异浮现在障壁前，然后一闪，就先冲出了此空洞。\n\n正是韩立那只人形傀儡。\n\n这一下原还有些迟的其他人，可慌了手脚，不及多想所有人均都施展各种遁术齐往这唯一的出路激射而去。\n\n韩立背后也浮现一对银翅，却没有马瞬移而出，而是目中异色一闪后，嘴唇微动了一下。\n\n原本圭灵已经化为一道黑白之气，出现在了障壁前，但突然面现出一丝惊疑之色，动作不禁一顿。\n\n而就这片刻耽搁，徐姓青年等人、妖却抢先一步的遁出了障壁。\n\n就在这时，障壁外忽然闪动一抹刺目之极的血光，无数黑丝出“嗤嗤”破空声的在孔洞外一闪而过，\n\n徐青年如同雷鸣般的暴喝和林银屏惊怒之极的娇叱声几乎同时响起，洞外爆裂声大起，浓浓血气浮现而出，其中还出现了四散真人得意的阴笑声。\n\n“走！”\n\n韩立毫不迟的一声低喝，随即背后风雷翅狠狠的一扇，就化为一道银弧直接遁出了孔洞。\n\n灵虽然心中惊异常，但也不假思索的立刻跟了出去，\n\n韩立身形刚一在障壁外浮现，四周立刻无数血气往其身席卷而去，但他却似乎早有防范，银弧连闪几下就脱离了血气之外，出现在了百余丈外的另一处地方。\n\n停下身形，向遁出的洞口处望去。结果他眼角不禁一跳。\n\n只见在在迅速缩小的孔洞外，竟出现一片数亩许大的血海，无边血雾浓稠如液，血腥之气翻滚汹涌，而在血海之中却有东西轻轻悬浮其，并未坠入血气之中，正是银翅夜叉、狮禽兽和一名浑身白毛，体形高大的怪物。\n\n此怪物身穿四散真人的服饰，却浑身尸气冲天，忽然一转过来，双目绿火闪动，口露獠牙，竟是一张干瘪异常的白毛熊脸。\n\n此刻的这怪物正操纵着血刃幻化的血光将血海中某一个人影死死的压在血气之中，让其无法脱身而出。\n\n这人影身体只剩下半片，一手一腿不翼而飞，却还能拼命催动一颗青色圆珠和一把银钩状法宝，来抵挡头的血光和四周的血气侵蚀，但脸满是怨毒之色。\n\n他竟是那天澜草原的大仙师，那位徐姓青年。\n\n而在离他不远处，那只神通不小的灵犀孔雀，却被狮禽兽所化的紫雾同样死死困在其中，只能勉强自保而已。\n\n林银屏的处境也好不了哪里去，正被银翅夜叉放出的无数更煞魂丝在半空中攻的手忙脚乱，要不是她的锦帕银蚕神通不小，所喷银丝恰好能抵挡一下灰丝无孔不入的攻击，恐怕早就被拿下了。\n\n但就这样，此女落败也只是迟早的事情。\n\n“是它！”\n\n附近因为韩立提醒，同样瞬移出来的圭灵，突然双眼瞪着白毛怪物，出一声惊呼来。\n\n第一更！\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千四十八章条件",
        "content": "怎么，你认识这炼尸？”韩立头也不回说道。，。，首。发\n\n“姑且算是！”迟了一下，圭灵老实回道。\n\n“什么意思？”韩立目光闪动下，还是回过来。\n\n“它未变成炼尸前也是一只灵兽，当年和我等算是有过一些交情的。其主人也是从灵界下到人界的人类修士，不过我等自从被封印在昆吾山后，就再也没有见过它的，也不知其如何变成炼尸的。”圭灵解释道。\n\n“这么说，它本体原先也是灵界妖兽？”韩立神色一动。。\n\n“不错。当年从灵下到人界的修士，修为不能太高，就所带灵兽也同样大有限制的。而我们几只随同下到人界的，是在被抹去了原有的记忆后，才被允许下来的。”灵叹了口气。\n\n“被抹去记忆，你一点都不的？”韩立心中一凛，随即又有些失望起来。要知道他原先还真想从灵口中问出一些灵界事情来的。\n\n”除了知道自是从灵界下来的话，丝毫关于灵界的记忆都没有。“灵也露出了一丝惆怅之色。\n\n韩立沉默起来，但心中头一转，又想起了银月来。\n\n银月打不简单，应该对灵界有些记忆！他心中又活动起来，但马又将此事压在了心底，现在可不是考虑这些事情的时候，他的下意识的目光朝其他地方一扫。\n\n从障壁中:来后。此空间可变得有些诡异了。\n\n四处空荡荡地。竟一个人都没有地样子。不但宫殿空原本悬浮地八灵尺不见了踪影。连那杆原本禁制他们地黑风旗也不翼而飞。怪不得他们如此轻松地就破禁而出。\n\n地面到处都是巨大深坑和一道道数丈长地沟槽状爪痕。竟仿佛被什么巨兽抓过一般。宫殿一小半也完全被击碎成了废墟。一副经历过惨烈异常激战地样子。\n\n韩立神识早已扫过宫殿残骸。可惜里面设有地隔绝灵觉禁制仍然尚存时无法现什么。\n\n但这也让他心中一松。毕竟那元刹圣祖给他地压力实在太大了。若是和此魔正面硬碰。他肯定不敌地。\n\n不过现在唯一地传送阵。让人被隔绝到了黑风旗禁制地空间内。要想再离开此地只有另行设法了。\n\n目光闪动下，韩立开始思量起脱身之策来。\n\n“韩道，你若肯出手相助我和徐兄，你和我们天澜圣殿的过节，我以圣女身份可以一力承担此化解你和天澜草原的恩怨。”就在这时，林银屏突然冲韩立焦虑的娇呼道声音中充满了焦虑之意。\n\n“我已经被你们突兀人追杀了如此之久，还有什么恩怨可化解的。在下没兴趣出手的！”韩立神色木然，一口回绝道。\n\n“韩兄不要忘了，我们可是因你才到的大晋，若是我和徐仙师在这里陨落认为其余三大仙师，会轻易罢手吗？”\n\n韩立听到此话嘿一笑，扫了血海中一眼。\n\n林银屏正将手中锦帕催动的银光刺目，竟一时将煞魂丝逼退了几分，但脸色却苍白异常，显然开始使用催使潜力的秘术，来提升自身法宝威能了。\n\n徐青年因为被偷袭在先又被困在血海中，驱使的两件法宝虽然威力不小此刻也摇摇欲坠，马不支的样子。\n\n情形最好的倒是周身五色灵光闪动的灵犀孔雀。\n\n此古灵禽虽然无法从紫雾中脱离，但是狮禽兽也一时无法奈何样子。毕竟此凶禽最厉害的金波攻击好被五色灵光克制的样子，无论多少金波击在灵光，都马溃散消失。\n\n“林仙子现在就是说的天花乱坠，在下也不会出手的。\n\n说实话，若不是两位看起来此劫难逃，在下都想趁火打劫一回的。至于那三名仙师若是真的找门来，韩某并不介意和他们切磋一下神通的。”韩立神色从容，不紧不慢的回道。\n\n这句话，他倒是并没有虚言。\n\n经过斩杀古魔一斩后，韩立如今对自己的实力也有了个大概了解。有几近分身的人形傀儡和完全听命的圭灵配合后，他就是同时和三四名元婴后期修士周旋，也不会太落下风的。\n\n况且那天澜的三名大仙师也不可能全都离开草原找门来的。除非他们想真断绝了自己一族人的命运。毕竟没有大仙师的坐的天澜草原，若被慕兰人知道此消息。恐怕突兀人转眼间就会有灭族之祸的。\n\n心中对此一清二楚，韩立自然对这位天澜圣女的威胁，根本不屑一顾。\n\n原本还有些担心的那名白毛炼尸一听这话，顿时脸一松，口中也出一阵阵的怪笑：\n\n“韩道真是明白事理之人，我又没有对韩兄出手，他怎会中你们这些雕虫小技，你们二人还是乖乖束\n\n。”\n\n韩立面毫无表情，但心中闻言却冷哼一声。\n\n当初在障壁中，这位所化的四散真人不知用和秘术，偷偷现出一丝炼尸身份，却被袋中的啼魂兽马觉了。他一惊后，自然现了此妖和那银翅夜叉的传音。\n\n依仗自己的神识比起元婴后期修士来说还强那么几分，他当即不动声色的偷听了一部分。\n\n为了不让这两个妖物现自己的偷听，他不自然敢强行侵入他们神念中，只能听了个大概而已。\n\n但就这模糊的部分也让他知道，这位白毛炼尸竟然打算联合银翅夜叉二妖，一破开障壁后，趁其他人心情激荡，警惕心最低之时，就对和它们一起先出谷的人类修士出手。\n\n至于这人是突兀人还是立一伙，对他们来说却都是无所谓的。\n\n韩立只是故迟出去了一步，才让那徐姓青年和林银屏一伙人到了大霉。\n\n所以韩立自不会对对么好气的。\n\n他虽从为见过这位白毛炼尸，但有元婴后期修为，并且长成这般面孔的炼尸妖物，自然只有万妖谷那位万年尸熊了。\n\n久闻此妖知多少万年前，就修炼成灵，在大晋妖族中可算是大名鼎鼎的角色。而万妖谷作为大晋可以和太一门，天魔宗并驾齐驱的一大势力，身为副谷主的此妖化身为一位人类散修出现在此，这可有些耐人寻味的。\n\n而此妖化身的四散真人，不知是真有这么一名散修，是被其杀害后幻化而成，还是根本就是此妖以人类修士行走的一个化身。\n\n此妖修炼的隐匿功法还真是神妙异常，竟连他都无法看出其炼尸身份来。不过这样一来，它似乎修为也大受限制，否则当初用那血刃偷袭阴罗宗那位黑衫长老时，不会让其元婴轻易逃掉的。\n\n韩立看着远处血海中漂浮站立，浑身尸气冲天的万年尸熊，面无表情的思量着，目中忽然一缕寒光闪过。\n\n他虽然没有心思出手去救以前的对头，但也不会真让对方血刃轻易吞噬下元婴后期修士血肉精魂后，静等此宝威力大增，掉头对付他们。只要徐姓青年毙命之时，就是他出手夺取血刃的时刻。\n\n想来血刃就算转化威能再快，中间肯定还会有一段时间耽搁的。这段时间内，就是他夺取此宝的最佳机会！\n\n这等邪门的宝物，自然还是要掌握在自己手中才较为稳妥的。韩立早就冷的有了决定。\n\n当即不动声色下，韩立嘴唇微动了几下。\n\n一旁的灵目光一动，但面色如常。\n\n“韩兄，你若出肯手相助，我意将噬金虫最后化为成熟之体的秘诀相赠。这个条件，总能打动道了。”一只沉闷不语的徐姓青年忽然深吸了一口气，厉声冲韩立喝道。\n\n“噬金虫？”韩立为之一呆，面露奇怪之色。\n\n“不行，噬金虫最后转化成熟的方法，是我们圣殿的不传之秘，怎么可以轻易泄露给外人！”林银屏一听此言，却蓦然一惊的反对道。\n\n“命都没了，那还顾得什么不传之秘。难道你就真被这血刃吞噬，连投胎轮回的机会都没有。再说我们若是陨落掉了，慕兰人就会趁此机会反攻草原，区区一个秘术和本族想兴衰相比根本不算什么。”徐姓青年不等林银屏说外，就脸色铁青的打断道。\n\n林银屏一听这话，脸白如纸，但终究不再开口了。\n\n万年尸熊一看韩立面露沉吟，顿时暗觉不妙。\n\n当即此妖也顾不得保存什么法力，两手一掐诀，法力往血刃所化血光中狂注而入。顿时血光暴涨倍许，蓦然化为一只巨大鬼脸，大嘴一张，就急忙向下方血海中的徐姓青年大口吞去。\n\n几乎与此同时，四周血雾也一阵汹涌翻滚，一波接一波大血浪形成一个血色漩涡，竟将徐姓青年瞬间死死卷住，让其避无可避。\n\n徐姓青年一惊，心中大叫不好，只能猛然一催青色圆珠和银钩两件宝物，强行向鬼脸狠狠击去。\n\n但是鬼口中血光一闪，一蓬血丝喷射而出，刹那间就将两件宝物死死缠住，一卷之下就吞入了口中。徐姓青年面色大惊！\n\n鬼脸却再次一张大口，獠牙毕露下，一阵阴森的狞笑声传出，豁然向再也没有阻挡的下方血海一扑。\n\n徐青年随即一咬牙，体内元婴双目一睁，就要脱体而逃。\n\n第二更！前天出去时被寒风一激，略有些头痛。结果昨天睡觉后，竟一下多睡了几个小时，现在才赶出来"
    },
    {
        "title": "第二章，请大家见谅一二。接着开始码今天的章节哦。",
        "content": "第六卷通天灵宝"
    },
    {
        "title": "第一千四十九章灵禽与元婴",
        "content": "在这时，忽然一道金弧犹如天外飞仙般，一闪后击。------.--这本\n\n“轰”的一声，金芒爆裂开来。\n\n鬼脸一声惨叫，瞬间溃散了小半，但剩下部分反而凶性大，趁徐姓青年正面露大喜之色时，蓦然向下一扑的咬在了其脖颈之。\n\n层层血光包裹而去，转眼间就要将徐姓青年吞进的样子。\n\n徐姓青年感到身体迅速被血光侵蚀，大惊之下，口中慌忙默念一种古怪咒语来，随即整个残躯骤然亮起一层黄光，一涨一缩间，爆裂了开来。\n\n血光刹那间被数光芒洞穿而出，变得支离破碎起来。随即一个数寸高元婴一闪即逝，从里面瞬移而出，眨眼就出现在了十几丈外的高空，然后护体灵光再闪，化为一到黄虹就要遁走。\n\n“想跑？”尸熊口中传出一冷，只见其冲虚空狠狠一抓。\n\n顿时在元婴顶处，浮现一个团黑气，随即光芒一闪，化为一只大手一把向元婴抓去，尚未落下，大手所蕴含的威能将方圆十余丈范围全都笼罩其内。\n\n徐青年见此，心中暗叫苦。\n\n若在被偷袭前他自然可以接连瞬移，甚至能依仗元婴本身能力，强行破开这种玄功禁制。毕竟后期修士元婴凝固，可远非初期和中期修士可比的。即使没有了躯体，也同样能力和人一斗的。\n\n但是他如今地婴。却早就在血海时就透支灵力了。那还有能力再破开对方此术。\n\n这时地韩立。却在数十丈外之处手倒背。神情淡淡。似乎只击出一道金弧后再也肯出手了。\n\n无奈之下。徐性青年也只能拼命了。\n\n他猛然调动残余法力。元婴一张口。喷出了一面似金非金令牌。就准备用本命法宝来亡命一击。\n\n但就在这时。在黑色大手空银光一闪。一道人影诡异地浮现在那里人手一抬。顿时一声龙吟般清鸣传出。绿光一闪。一道翠芒带着金芒地激射而来。速度之快犹如电闪雷鸣般。一下就击在了黑气所化大手。\n\n“轰”地一声。\n\n金弧狂闪，大手瞬间就被洞穿了一个大洞，无数纤细电弧狂击之下，大手化为黑气消失溃散。\n\n而那银光中人影一晃，竟直接跨越十余丈距离一下到了徐姓青年元婴附近。\n\n徐青年元婴刚刚死里逃生又惊又喜，不加思索的周身灵光一起，化为惊虹一闪远遁。\n\n虽然那银光中人影似乎是救他的，他也绝不敢让自己元婴轻易落入他人之手的。\n\n好在银光中人影却对此视若无睹只是冷冷的面对远方的尸熊等人。\n\n而这时，那灵犀孔雀似乎接到了徐姓青年什么命令然身躯一抖，尾部数根艳丽异常长翎一下向前激射而出，爆裂开来。\n\n五色光华大涨，狮禽兽一惊下，不敢硬接一退。\n\n紫雾顿时被五色灵光一照下，顿时消融瓦解个数丈大缺口豁然出现。\n\n趁此机会这灵禽双翅狂扇几下，身形仿佛轻烟般扭曲几下后诡异的一下出现在了紫雾之外，然后头也不回的直奔徐姓青年元婴射去转眼间就到了跟前。\n\n徐青年大喜，让元婴毫不犹豫迎了去两马汇聚一起。\n\n不可思议的一幕出现了！\n\n灵禽去一张口，徐青年元婴竟一下没入其中不见了踪影。随即一声清鸣，灵犀孔雀尾部所剩长翎猛然竖起开屏起来。\n\n顿时五色灵光刺目耀眼，一下将灵禽身形淹没进了其中，无法看清分毫了。\n\n几乎与此同时，在银翅夜叉和林银屏的战团空，一股黑白之气蓦然冒出，随之圭灵身形浮现而出。\n\n银翅夜叉一见丑妇，神色顿时一凝。\n\n而圭灵则面无表情的扫了此妖一眼后，并未有任何举动，却嘴唇微动的传音了几句。\n\n银翅夜叉面色一微变，沉吟了一会儿后，就长叹了一口气。猛然双手一挥，原本死死困住天澜圣女的煞魂丝，密密麻麻的飞卷而回，放出了被困多时的林银屏。\n\n林银屏大喜下刚想也飞遁而走，圭灵却面现一丝冷笑，身形一晃，蓦然到了此女身旁，一只银色巨斧化为一溜银芒急斩而下。\n\n这一下，让这位天澜商女大吃一惊，不及多想的一指自己身前锦帕，想要往空中抵挡一下。\n\n但异芒一闪，一只独角巨虎幻影在巨斧浮现，并一扑而下。\n\n“兹啦”一声，锦帕在银光中竟被一斩两截。随即那虎影一晃，竟瞬间化为一团黄气将此女罩在了其内。\n\n林银屏只觉一股腥臭之气扑面而来，暗叫不好后，头颅一沉\n\n接翻身栽倒。\n\n灵不客气的两手一掐诀，顿时让黄气化一把将此女紧紧束缚住。\n\n然后黑白之气翻滚，裹着林银屏刹那间在原地消失，几个闪动后，就出现在了韩立身旁。\n\n在此过程中，那位尸熊竟没有出手拦阻分毫，只是脸沉似水的冷望不语。\n\n而银光中的人形傀儡一等圭灵退回后，则木然的一晃，飞射到了韩立身后。\n\n韩立却没有瞅生擒过来的天澜圣女一眼，而是面带诧异的望向另一边去。\n\n在那里五色灵光光彩夺足足比先前涨大了一倍有余。\n\n“韩道！你这何意？”一阵滚雷般话语声从灵光中轰隆隆传来，听声音有些像那徐青年嗓音，但却粗哑了许多，并充满一股狂野之意。\n\n“没什么！韩某不是帮道将林道救了出来吗。”韩立神色不变，淡淡回道。\n\n“如说来，倒是徐某多心了。”五色灵光宗的男子声音一缓，灵光一敛，显出那只灵犀孔雀来，只是这时的灵禽明显比先前大了一圈，并且在孔雀头颅浮现出一张乳白色的光脸，淡淡的，仿佛虚影一样，正是那位徐姓青年模样。\n\n不过这张面孔着那昏迷不醒的林银屏，脸隐现焦虑之色。\n\n“放心，我不会对林道如何的。倒在下有几件事情，要先问一下道。相信道不会让韩某失望的。”韩立不动声色问道。\n\n“韩兄想威胁徐某！”那张虚影形成的面孔，蓦然一沉，显出几分怒容来。\n\n“威胁自然谈不。道难道这么快就忘了，刚才如何答应韩某的。\n\n林道现在身处这里，只不过是确保徐兄不会做出有份之事而已。难道真想毁诺！”韩立一声冷笑，神色一下阴森下来。\n\n“你就真想问什么，也得先打了眼前几个妖物再说。”听到韩立如此一说，徐姓青年终于冷静下来，虚影脸孔眼珠微转说道。\n\n“打它们。好啊！我正有此意。”韩立摸了摸下巴，竟满口答应道。\n\n韩立这副漫不经心的样子，倒让徐姓青年吃了一惊。一时不知再说什么了。\n\n韩立微微一笑，转吩咐了一句圭灵后，当即在人形傀儡陪同下，肩并肩的飞射而出。\n\n到了血海附近时，二人遁光一停，韩立凝望了万年尸熊一眼后，才淡淡说道：\n\n“道身为万妖谷副谷主，想必来到昆吾山另有要事。这两人我还有用，就暂时带走了。道没有意见。”虽然商量的言语，但韩立口气却异常的强硬。这让对面的银翅夜叉和狮禽兽听了大怒。\n\n“道叫韩立，是天南修士对？“一直没有开口说话的尸熊，竟然开口问了一句让人有些莫名的言语。\n\n韩立先是一怔，但随即面现懒洋洋神色：\n\n“不错。怎么道难道想事后去天南找在下报仇？”\n\n“报仇没有兴趣。韩兄这一次救了天澜的这两人，我可以视若不见的就此放手的，但也仅此一次而已。下一次，若是再出手坏了我们万妖谷的好事。在下可就没有这么好说话了。即使韩兄真有这两人相助，也绝无法活着回到天南的。”万年尸熊双目绿焰一涨，但马恢复如常说道。\n\n韩立听了这话，嘴角抽搐一下，却微微一笑的不言语一句了。\n\n万年尸熊却木然的两手一掐诀，再猛然一指远处的血光。\n\n顿时血芒闪动，所有血光在空中一个盘旋后，就化为一口血色巨刃，此刃滴溜溜的一转后，一下没入下方的血海中。\n\n血灵光直冲九霄，巨刃浮现原先被韩立一击而散的鬼脸。\n\n它狞笑一下，大口一张，下方血海顿时化为一根血柱全没入了其口越中，转眼间被巨刃吸纳的一干二净。\n\n血刃看起来似乎和原先没有什么却别，但是那股血腥之气，却让人闻之欲呕，刺鼻之极。\n\n随后万年尸熊一招呼身旁的银翅夜叉和狮禽兽，就二话不说的直奔宫殿方向而去。\n\n结果一闪后，三妖遁光全都大模大样的没入其中不见了踪影，这尸熊竟真一副到此另有目的的样子。只是不知此妖物如何说服银翅夜叉二妖的，变得以其为马的。\n\n而这宫殿内，看来也另有什么名堂的。\n\n韩立双目微眯着，眼中寒光不定。\n\n“好了，现在徐兄可以回答在下的问题！”韩立蓦然一回，冲着后方的灵犀孔雀平静问道。\n\n第一更！\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千五十章圣兽之印",
        "content": "兄想问什么？”灵犀孔雀的脸孔，看了一眼人灵手中的林银屏，踌躇了一下后，只能苦笑的说道。~~~~~~.~~\n\n“听到道口气，噬金虫最后化为成熟体，并非单凭自己就能进化而成的。这可有些古怪了。据我所知，这种奇虫在古时候凶名赫赫，并没有什么主人就以成熟体现身修仙界的，因为无物不噬和几乎不灭的特性，在当时谈虎色变了很长一段时间的。你们天蓝圣殿的噬金虫，恐怕也是得到古时候遗留下来的虫卵，才有机会得以驱使此灵虫！”韩立晃了几晃，就回到了圭灵的身旁，望着那张虚影脸孔，不动声色说道。人形傀儡却周身银光一闪下，身形模糊，直接在原地不见了。\n\n“若是按照普通方法，等个数万年时间，噬金虫自然有办法慢慢进化到成熟体的。\n\n但是我们修士才有多久寿元。就算一代代传承下来，也没有多少家族或宗门能够坚持如此时间的的。特别是噬金虫已经快进化到最后一步时候，进化时间的漫长，更是让人失去培养的勇气。而道也是驱使此虫的，应该很清楚成熟体和未成熟体间的差距之大。说是天壤之别，可一点都不为过的。”徐姓青年沉声说道。\n\n“你这话，道几分不假。我的噬金虫进化倒了现在这程度，在最近几年间几乎未有丝毫成长。你们天澜草原能培育出成熟体噬金虫，的确应该有什么要诀才是。就不知你们的方法，能缩短成熟体进化时间多久！”韩立吐了一口气，淡淡问道。\n\n“足可以缩短到来的三分之一。而且道若是不惜一些珍稀材料，只着重培养其中几只的话，时间还能进一步缩短的。”徐性青年毫不犹豫的回道。\n\n“三分之一，这倒的确不枉出手了。不过你打算如何告诉我秘诀，而且不怕我得到此秘诀，你们更无法对付吗？”韩立忽然嘿嘿一笑。\n\n“道说笑韩兄的噬金虫群某又不是没有听人说过，虽然群也进化到了最后一步，但明显还没开始成熟体的进化。就算得到我们的培养秘诀，没有数千年的苦心培养，也无法培养成功的。而数千年后的事情，哪是你我能操心的。”徐姓青年倒也没有隐瞒自己所想，直接说道。\n\n“你说倒也坦然，的确数千年后的事情，这些噬金虫是否还能存韩某后人手中，都是两说的事情。甚至知道此事的贵殿不定早就寻到了应对之策。”韩立嘴角一翘，露出了似笑非笑的表情。\n\n“道若是这样想，那也没有错。怎么，道不想要此秘术了。若是其他条件的话，我也……”\n\n“要。为什么不要。就算在下有生之年无培养出成熟体来。但也总有借鉴之处地。韩某对培养灵虫可一向颇有兴趣地。”韩立添了嘴唇。双手一抱肩说道。\n\n“好。道稍等一下这就此秘诀复制在玉简中。道也应该培养此虫多年。应该一眼就能看出真假地。”徐姓青年幻化地面孔。现出一丝诧异说道。但也丝毫没有反悔地意思。\n\n随即白光一闪。此面孔没入灵犀孔雀身体中。\n\n韩立微微一笑。却趁此机会目光一转。落在了远处宫殿中。\n\n那三名妖物进入其中后。里面仍然寂静无声。仿佛仍空无一人地样子。\n\n看到这种诡异情形。韩立眉头一皱然传音向灵问了几句什么。\n\n丑妇闻言先一怔，但马同样传声回了些什么。\n\n韩立点点头后色阴沉了下来。\n\n“好了，韩兄接着。”对面灵禽忽然一张口，一道白芒飞射而出。\n\n韩立双目一亮，袖袍一拂，一片青霞射出下将此物卷到了手中。\n\n白光一敛，正是一块巴掌大的白色玉简。\n\n韩立也没客气刻单手拿起此物往额轻轻一贴，神识就沉浸了其中。\n\n脸色开始平静异常但渐渐露出了意外的表情，随即又现出几分恍然。\n\n他竟似乎对玉简中法决就能领悟的样子。\n\n足足一盏茶工夫后，韩立终于将神识从玉简中抽出来了，轻吐了一口气后抬望向对面一眼，蓦然说道：\n\n“徐道，这培育噬金虫之法，不知是你们突兀族哪位高人创立的？在下还真是有几分佩服。竟然能想到用灌注之法和天地之力，强行往灵虫体内灌注五行灵气，来催熟此灵虫。这种方法，可不是一般人能够想出的。就算能想出，恐怕也要花费大量心血来一次次尝试，不知失败了多少回！”\n\n“自从圣殿得到噬金虫卵后，就一\n\n中精通驱虫术的长老专门研究此灵虫催熟之法。足千年工夫，才最终摸索出此可行之法。可惜的是，还是无法解决虫卵稀少的问题，而且其中需要的辅助材料也珍稀异常，并无法大规模催熟此虫。”青年无奈的回道。\n\n韩立闻言点点头，没有感到意外。若不是他有神秘小瓶和现霓裳草的神奇效用，恐怕也无法一次又一次的催生和进化如此多噬金虫的。\n\n“好了，我救你二人出来了，你也将法决给在下了。先前的交易就算完毕了，下面徐兄是打算自己兵解，在下放你魂魄重新轮回。还是让我亲自动手，将你寄身灵禽连元婴一起都化为灰烬。”韩立忽然神色一沉，盯着对面的灵犀孔雀，脸煞气浮现。\n\n才刚一说完此话，他身后马一声雷鸣，银白双翅闪现。双手同时以握拳，顿时轰隆隆之声大响，全很浮现出一层金色雷衣，金弧狂闪，声势惊人之极。\n\n而几乎与此同，在灵犀孔雀身后处，银光微闪，人形傀儡无声无息的浮现而出，手中红光闪动，一只小弓翠芒大放，正好对准了此灵禽。\n\n灵犀孔雀惊惧一震，双翅一展，瞬间一层五色灵光将其团团护在了其中，再一张口，一团黄光从中喷出，竟是徐姓青年元婴飞射而出，转眼间落在了此灵禽头颅，然后望向韩立出几声苦笑。\n\n“道且住手，你和我们天并没有到这种水火不溶的地步。我们完全可以把手言和的。就算道真的不怕其他三大仙师追杀。难道就不顾及自己的宗门和后人吗？”\n\n“你想逼我有生之年，将你们大仙师全都灭杀吗？”一听这话，韩立神色一动，但马森然的说道。\n\n“韩兄必如此？先前我和圣女追杀道，那是因为我们修仙界原本就是以强为尊。道以一介元婴中期修士身份，竟然在我们草原击杀击伤如此多高阶仙师，我们圣殿自然必须拿下道了。到后来道又收走了圣兽分身，这更犯了我们圣殿大忌。不得不追到大晋来了。现在却不同了。\n\n道可以驱使两名后期修士，本事神通也不下于大修士，已经有了和我们天澜圣殿平起平坐的资格，我们也不想和道两败俱伤，自然言和为妙。而且这昆吾山中危险异常，你我双方还是联手更容易自保的好。”徐性青年见韩立并没有马打断其讲话，心中稍微一安。急忙将原先早就思量好的说，都一口气讲了出来。\n\n“说完了？”韩立静静听完徐姓青年的言，丝毫表情没有的问了一句。\n\n“怎么，道觉得徐某所言实？”徐姓青年见韩立这般神情，心中咯噔一下，小心的问了一句。\n\n“罢手，倒不是不行的。但你用什么方法，让我相信你们真心和我和解。光凭区区几句话，或一些口头的誓言吗？”韩立冷笑一声，脸带一丝讥笑。\n\n“当然不可能！我们圣殿圣女在此，可以使用秘术召唤出天澜圣兽真灵，替道种下圣兽之印。邀请道做我们天澜圣殿的客卿长老。这样一来，只要道将圣兽分身归还我们，让我们回去后也能向其他人有个交待，圣殿也不可能再对自己人下手的。”徐姓青年急忙如此说道。\n\n“圣兽之印，我路过草原时倒听到一些的。听说种下此印记的人，都是圣殿最核心的人，互相之间不能互起杀戮之心，否则事后印记便会作，让人染极其古怪的诅咒，神识长年刺痛无比，简直生不如死。”韩立闻言有些意外，沉吟了一下说道。\n\n“韩道知道此事就行。我等和韩兄并没真到你死我活，生死大仇的地步，主要还是圣兽分身的被擒的缘故。至于死伤的那些仙师，相对韩兄现在的实力来说，算是不值一提的小事了。”徐姓青年元婴见韩立有些动心，继续极力的劝说道。\n\n韩立则眉头紧锁，神色阴晴不定着。\n\n这时，徐姓青年元婴识趣的住嘴不言了，只是静静的等着韩立的决定。不过眉宇间，隐现不安之色。\n\n他很清楚，韩立若是真的要灭杀他们，在眼前几人的联手下，区区一个元婴根本没有逃生的机会，可算是生死全都取决与对方一念之间了。\n\n故而，纵然他是一名元婴后期修士，此刻心中也七八下，如履薄冰一般。\n\n昨天第二更！下面码今天的一章，总算可以赶进度了哦。咱这龟速让自己都大为郁闷的！\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千五十一章叱念真雷",
        "content": "我虽然不惧你们天澜圣殿，但的确不想结下这么一个过种下圣兽之印和加入你们圣殿事情，就算了。更新超快我怎么知道，这所谓圣兽之印有什么古怪在面。你们天澜圣殿不再找韩某麻烦也就是了。当然，你们若是真不识好歹，硬要再死缠下去。也不要怪韩某心狠手辣了。”韩立盯着徐姓青年的元婴，平静的说道。\n\n“这个自然。以道如今神通，我们天澜圣殿又怎会做毁诺的事情。道可否将本殿圣女先放了。”徐姓青年闻言一喜，急忙大声说道。\n\n“别急，我的条件还没有说完呢。”韩立哼了一声，没有好气的说道。\n\n“韩兄还有何条件，尽管讲来？”徐姓青年一怔，随即心中一凛。\n\n“圣兽分身我会还给你们。但不是马可以做到的事情，大概还要等一些年头。放心我可以答应你们，不伤此兽性命。”韩立脸露出一丝诡异。\n\n“无法马归还兽分身？这……这不太好办的。”徐姓青年一听这话，迟了一下。\n\n“这只是其一而已，其二，作你们事后不会反悔保证，我要在你和这位圣女元婴下些禁制，放心，不是那种禁神之术。修为到了你我这等境界，禁神术还能在起什么效用。只不过在下正好得到古秘术‘叱念神雷’的炼制之法。你只要让元婴吞下一粒含有在下神念的此雷。就可以了。韩立对徐青年的表情视若无睹，悠悠的说道。\n\n“‘叱念真雷，这对不行！”徐姓青年心中一惊，想也不想的大声说道。\n\n“若是不愿，我就将你二从这世间抹去，然后抽空跑一趟天澜草原三大仙师落单时，将他们一一灭杀。再回天南告诉慕兰人一声。我想慕兰人会很高兴，可以重新回到草原的。\n\n到要说天澜圣殿，就是突兀族能否还存在世，都是两说的事情。”韩立慢条斯理说道。\n\n“你敢这样做？”徐青年元婴一听这话。背后寒气直冒。惊怒之极叫道。\n\n“为什么不敢。先前你说地加入圣下圣兽之印事情。也不过是想束缚住韩某手脚而已。想要绕过此印记另行对付在下地方法。可不是一两种而已。况且韩某从没有受他人掌控地习惯。我地一切。只能由我自己掌握。你不愿被种下叱念真雷。我也不可能轻易放过这次良机。只有让你们从这世间彻底消失了。也罢。我再给你最后一个机会。我五根手指屈完。你还没有说出同意地言语。我就当你拒绝此条件。立刻就会动手。一！”韩立并没有多耽搁下去地意思。微抬起一只手掌起了大拇指后。森然说道。\n\n“我怎知道。种下真雷后。你会不会趁机对付我们。”徐姓青年有些惊慌但仍不肯轻易放弃地说道。\n\n“我现在要灭杀你。还需要多此一举？”韩立冷笑一声口中吐出一个“二”字。又屈下了一根手指。\n\n“但……”元婴站在孔雀头颅。一边口中喃喃不停。一边眼珠滴溜溜乱转。似乎想看看是否还有机会逃掉样子。\n\n但不知何时。灵却已经到了灵犀孔雀地另一侧去不善目光虎视着元婴。\n\n徐姓青年，心蓦然往下沉去。\n\n在眼前三人同时锁定下以他元婴之身想要逃出去，绝对是痴心妄想。\n\n“四”\n\n转眼间韩立就屈下第四根手指掌只剩下小拇指而已。\n\n几乎与此通过时，圭灵和人形傀儡都不再掩饰的放出冲天气势惊人灵压开始向灵犀孔雀威逼过去。\n\n手中一挥，那杆银斧就出现在了圭灵手中，而人形傀儡手中雷火弓红光大放，弓金雷竹小箭也翠芒闪烁不定起来，死死的对准了远程的灵犀孔雀。\n\n至于韩立则面无表情的另一只手翻转，灵光一闪，那柄三焰扇就直接浮现在而出。轻轻一晃下，扇面符文涌现翻滚，三色光晕大放，并开始发出清亮的凤鸣之声。\n\n躲在五色灵光中的徐姓青年见此，元婴脸瞬间无血了，但是嘴巴却仍然闭的紧紧的。\n\n韩立目中寒光冷冽似刀，嘴唇一动，一个“五”字就要脱口而出。\n\n“好，徐某让你在元婴下禁制！”徐姓青年终于从韩立脸煞气看出了其决心，只能咬牙切齿的说道。\n\n韩立一听此话，目光闪动的点点头，单手一掐诀，口中传出一阵古咒语声。\n\n半晌后脸色一白，竟从眉宇中挤出一粒豆子大小的白色光团，似乎还包裹着什么，向徐姓青年元婴轻飘飘飞去。\n\n另一只手中三焰扇却仍然低鸣不止，韩立没有撤去法\n\n。显然为了防止徐姓青年借机发难，而特意用来戒\n\n灵和人形傀儡同样没有放松，甚至在徐姓青年感应中，他们身气势反而更强了几分，死死锁定元婴所在，根本无机可乘。\n\n徐青年暗叹了口气，大为忌惮的望了那白色光团两眼。只见外面白的，里面却隐隐有五色灵光闪动，正是古时候传闻中的叱念真雷模样，应该不会错的。\n\n叱念真雷眨眼间就到了跟前，却被五色灵光罩挡在了外面。徐姓青年略一踌躇的对韩立冰寒刺骨的眼神后，只能无奈的放白色光团进入灵光内。\n\n结果然白光一闪后，光团直接投入元婴体内不见了踪影。\n\n徐青年连忙用神识仔细检查自己元婴的情况。\n\n结果却丝毫异常之处都有，那叱念真雷竟似乎凭空消失了一般。\n\n见此情形，徐青年非但没有安心，反而越发心惊起来。\n\n传闻中这叱念真雷是士神识凝聚而成，可以聚散无形。这竟然是真的。\n\n如一来，他以后如何设法驱除。\n\n而这时，韩立淡道：\n\n“道可不要抱着强行驱除的想。这种古秘术可不是光凭法力强横可以解除的。只要道老老实实。韩某自然不会催动此禁制的。否则万一发作起来，可不要怪韩某没有事先提醒。”\n\n徐青年元婴听了这话，自然脸色难看之极。\n\n韩立扭首看了看昏迷不醒的天澜圣女，眉头皱了皱，踌躇片刻后，还是摇了摇头，同样如法施展了一番，将另一枚叱念神雷打进了此女元婴中。\n\n可怜此女尚未清醒，就行里糊涂的被韩立种下了禁制。\n\n“你不杀我们，难道想凭此禁制一直要挟操控我二人不成？”徐姓青年再用神识在元婴中寻觅了一遍，还毫无所获后，不甘心的恨恨道。\n\n“要挟你们？就算是。不过你们放心，只要在这昆吾山中乖乖听话，助我一臂之力，出了此山，就各奔东西，你们还是天澜圣殿的长老和圣女，我还是会回天南继续潜修的。至于这叱念真雷。过个三四百年，也就会失效了。”韩立淡淡回道。\n\n“三四百年！”徐姓青年实在无语了。\n\n“好了。\n\n我们在此耽搁的时间也不少了，也该行动了。”韩立斜瞥了一眼还昏迷的林银屏，袖袍冲其轻轻一甩，一片青霞飞卷罩去。\n\n此女被青霞一罩下，眼皮轻动了几下，缓缓睁开了美目。却正好看大到了身旁的韩立，立刻一惊，不假思索身子一晃，人就到了十几丈外之处，并警惕异常的立刻喷出了一口银色飞剑来。\n\n“林道，且慢！”徐姓青年元婴自然不会让林银屏轻举妄动，急忙出声喝住了此女。并嘴唇微动的飞快传音过去。\n\n韩立并未阻拦，只是双手倒背，面无表情。\n\n灵则飞回到了韩立身边，人形傀儡则在他神识一动下，再次的隐匿消失。\n\n而刹那间工夫，就在那位天澜圣女似乎已经知道了自己被种下叱念真雷的禁制，玉容骤然失色，目中无法掩饰惊慌之意。\n\n韩立见此，目光闪动几下，当即就要开口说些什么时，忽然轰的一声巨响传来，整个空间一阵的剧晃、\n\n就在韩立为之一怔之际，一道粗大剑气突然从他们原先被困的障壁中洞穿而出，接着下微微一晃，顿时一个丈许大的巨洞现出，接着两道惊虹从里面激射而出，一个盘旋后，就落在了韩立等人的附近。现出了一道一儒两人来。\n\n“七妙道兄！”林银屏一见其中的皂袍文士，却娇呼一声，脸竟隐现一丝喜色。\n\n“咦！原来是道。林仙子怎会也到此地来了。”那名皂袍文士长着一副鹰钩鼻子，显得阴厉深沉，一见林银屏在此，有些意外的说道。\n\n这人竟是那天魔宗的长老七妙真人。因为天魔宗和天澜圣殿同样有些利益的交易，故而此老魔和身为天蓝圣殿圣女的林银屏，倒也有些交情。、当初那件可看破幻变形之术的妙音宝镜，就是此老魔借给此女一用的。\n\n而至其旁边的那位白发红面，道骨仙风的老道，自然就是太一门的玄青子了。老道一见此女，前笑眯眯的招呼一声，但目光就朝韩立等人身一扫，渐渐露出惊讶之色来。\n\n“林仙子，两位道是什么人。徐道的灵禽在此，为何不见徐兄本人？”老道笑容一敛，有些惊的问道。"
    },
    {
        "title": "第一千五十二章空间碎裂",
        "content": "凡人修仙传第六卷通天灵宝"
    },
    {
        "title": "第一千五十二章空间碎裂",
        "content": "听玄青子此言。，林银屏望了灵犀孔雀一眼。又瞅了|。面现一丝犹豫。\n\n但就在这时。灵犀孔雀头白一闪。徐姓青年脸孔再次幻化而出。在文士和老吃惊|光中先苦笑一声。然后说道：\n\n“两位道友不用找在下了。我现在躯体以毁。如今只剩下元身在灵禽身上而已。”\n\n“怎么可能。徐兄是后期修士。躯体怎会轻易被毁？难道镇压在这里的古魔圣祖已经脱困了。”玄青子大吃了一惊。容失色起来。\n\n“听道友口气。早道这镇魔塔有何魔物的。”徐姓青年脸色阴沉了下来。\n\n“徐道友不要误。原先贫道也知道的。是后来接到师门消息。才对这里情形稍有些了解的。古,圣祖之事甚大。还望道友多给我二人讲一下的。\n\n”玄青子打了哈后。含糊道\n\n姓青年然心中信此言。但现在自己是元婴之身。倒也不好过于追问什么。当即叹了口气回道：\n\n“那古魔圣祖的确经脱困出来了。不过我的躯却不是被古魔所毁。而是中了万妖谷的万年尸熊的暗算。”\n\n“万妖谷？不可能。贫道一直守在外面的。熊师如何混入进去的。难道是在我们之前进入此山的。”玄青子一愣。但马上就想起了可能。\n\n“不错。那头,熊不但比你我进入的早。而且不知道使用何种秘术竟变化成一名类修模样。还丝毫尸气未露否则。徐某又怎会其暗算了。”徐姓青年一想起躯体被血刃吞噬之事。&9;中不由的大痛。\n\n“若是那尸熊出手暗算的道友。这倒大可能了。万妖谷谷主有一颗“迷形珠”异宝。据说吞下此珠不但能随意变幻形貌。而且可以遮掩妖气尸气等异灵气息。普通修士根无法发现的。就是我妙音宝镜。也没有能力破除此宝神通的。”七妙真人却眉头一皱的说道。\n\n“你这一说。我倒想起来了。万妖谷的确有这一异宝。不过听说服下这颗珠子法力会大受限制的否则珠子神就会失去。徐兄那尸熊在偷袭你时是是已经现出了原形。”玄青老道也恍然起来。“两位道友这般一。看来不假了。那尸熊的确偷袭我后。才现出了炼尸身份。”徐姓青年脸上全是恨恨之色。\n\n“道友能在尸熊偷袭下还能逃出元婴。也算不幸中的大幸。而且道友还没夺舍过吧。只要回去找到合适躯体。再苦修百余年。想必修为就能尽复的。”中年文士打量了一眼灵犀孔雀。也不看出了什么。微笑说道。\n\n“七妙兄真是慧眼如炬。现在虽然能暂时寄附禽体内但也不是长久之法在下还是早早找到合适身体的好。”姓青年轻叹口气。回道。\n\n中年文士听了这话不再说什么。而是目光一转落在了圭灵身上。面现一丝凝重。\n\n“这位道友。面生的很。不知如称呼？”七妙真人缓缓问道。老道在旁边同样目闪动已。仔细打量着丑妇。\n\n毕竟圭灵十级妖兽修为。根本无法瞒过同阶的两位大修士。\n\n丑妇脸上毫无表情。但韩立却忽一笑的开口了。\n\n“这位是圭灵道友。和韩某一样。因为触动禁制被误传送进此山的。”\n\n“触动禁制传送进。这倒是非常罕见的事情。不知韩道友是何宗门修士。贫道似乎以未见过道友的样子。”玄青子见丑妇一语不发。一副以韩立为马首的样子。目中闪过一丝讶色。原先对韩立的漫不经心当即一变。含笑回道。\n\n“韩某只是一介散修。道友不知道自然毫不稀奇。不过。能和天魔宗七妙真人在一起。想必道兄身份也非同小可。在下昧问一下。两位道友是如何进入第八层的。据我所。那边的传动阵好像因故不能激发的。”韩立从未见过玄青子。但刚才听了他们的言语。倒也隐隐知道对方十有**也是十大宗门长老。自然打起来精神应对道。\n\n“贫道真是糊涂。还没有先介绍下自己。老道是太一门玄青子。至于如何进来的。我二人可并未用什么传送阵。而是用我们太一门的破界符。破开这第八层的障壁。强行挤进来的。”玄青子不在意的说道。“破界符？这符就能破开空间障壁。”韩立一听这名字一怔。随即又面露怀疑之色。\n\n“光靠符当然不|的。还要配和专门秘术和的天阿神剑。不过贫道倒没想到。一进入此的竟又被困在另一个空间内了。”老道回头看了一眼。原先遁出的那个黑风旗禁制的空间。啧啧一笑的说道。\n\n“太一门破界符和天阿神剑的大名了。妾身也久\n\n了。我等束手无策的空间障壁。被二位道友视若太一门和天魔宗还真不愧为晋正魔第一大宗。”林银屏轻叹说道。\n\n“林仙子说笑了。你们天澜的宝物可也不少。只是恰好本门这口神剑有些破空的神通而已。”玄青一捻胡须。客气的说道。\n\n银屏听了老道谦虚之言。却不禁苦笑不已。\n\n天澜圣殿论高阶修也许不再两大宗门之下。但是说起宝物。又怎能和从上候就传承下来的两家宗门相比。\n\n“对了。乾老魔在什么的方。我玄青子道友说。老魔也同样进入了此山。”中年文士忽然目光四|一扫。神色一动的问道。\n\n乾老魔。\n\n徐姓青年和林屏一听此话。都不住瞅向了韩立。\n\n毕竟当初那仙宗木夫人曾经说过韩立和乾老魔动手一战的事情。原先他们自不相信老魔命丧韩立之手。但是目睹过韩立神通后。此刻却不禁有了几分怀疑。\n\n二人这种。落入玄青子和七妙真人眼中自然大感诧异。不禁互望了一眼。目光同样落在了韩立脸上。\n\n韩立心中暗叹了气。但表面风云淡的说道：\n\n“乾道友和我正在昆吾殿中分手,。就知所踪。也许去其他的方寻宝吧。说起来。我也同样没有见到阴罗宗的其他人。”\n\n“韩道友说是葛道友他们吧。韩兄不用多想了。\n\n葛道友他们在来的路上。被叶家大长袭一下。已经陨落了。连元都被化为了无有”徐姓青年木然的说道。\n\n“原来如此。”韩立。有些恍然。\n\n“这昆吾山还真是险万分。竟然有这般多修士都陨落了。”玄青子似乎觉察到了什么。盯着韩立异色一闪后。竟感概了一句。\n\n“阴罗宗的人不在好。省的碍手碍脚的。几位友将古魔圣祖事情。先说一下吧。。”中年文士一扫:的宫殿残骸一眼。有些凝重起来。\n\n“七妙凶色所说不。不瞒几位道友。我等此行其实就是为叶家和那古魔而来。此事事关整个修仙界。还望诸位道友能配合一二。”玄青子同样笑眯眯的冲韩立等人说道。\n\n听了这话。徐姓青年和林银屏没有马上接口什么。反而神色有些古怪。现在的他们可被种下了禁制。不知韩立想法前。自然不敢胡些什么。一时间林银屏和那张幻化出的徐姓青年脸孔都有些阴晴不定样子。\n\n圭灵则自始至终一语不发。\n\n如此一来。韩立平异常神色。落在这两大修士眼中自然就显的有些突兀了。\n\n玄青子二人互望一。面上都露一丝讶色来。显然他们也看出了徐姓青年和这位天澜圣女似乎有几分忌惮韩立的样子。\n\n这让二人心中一凛\n\n“既然二位道友想知道古魔之事。就由韩某来说吧。”韩立目光动。平静说道。\n\n“好。韩道友既然…”\n\n玄青子老道笑着刚想说些什么。然间从宫殿方向发出一声惊天动的的巨响。从宫殿中蓦然喷出十几道乳白色光柱出来。\n\n老道顿时脸色一变。话语声嘎然而止。\n\n随即整个第八层空间一阵的剧晃。嗡鸣声大起。的面缓缓开裂。空间白光闪动。所有的一切都在扭曲变形。\n\n“不好。那古魔圣祖正在开启第九层的封印。它是怎么做到的。这不可能。”七妙真人见此幕。却失声叫道。脸上同时露出了恐惧之色。\n\n第九层封印？\n\n韩立一听这话大感讶。不过眼见整个空间似乎都要崩溃的样子。及多想的自身灵光一闪。元罡盾脱手射出。化为一层银色光罩将其护在了其下。但还未等他再有什举动时。宫殿方向喷出的十几根光柱。忽然间颜色一变。竟化为漆如墨的颜色。|着光柱涨大变形。竟一下弯曲的向四面八方激射而去所过之处。空间撕裂碎开。光黑芒交织闪动。\n\n“空间裂缝。”\n\n一见此幕。韩立再也无法保持镇定。勃然色变。\n\n随即想都不想手掌一翻。一张火红浮现在手。往身上一拍。赤红蛟影在身上浮而出。又一的消失不见。\n\n韩立眨眼间就化为了半人半蛟的态。而就在这时。在|屏惊呼的声音中。一道乌黑裂缝就瞬间到了众人面前。\n\n韩立只觉眼见黑芒一。无尽黑暗就将他都吞噬进了其内。根本避无可避。\n\n（第一更。双倍月时间快结束了哦。向大家求下月票。希望大家多支持一二。）\n\n第六卷通天灵宝"
    }
]