[
    {
        "title": "第八百二十五章汇合",
        "content": "当仲姓儒生和乐姓女子，在谈论坠魔谷的诡异之处时，韩立已经远在百里之外了。\n\n剩下的路程并没有什么事情发生，在数个时辰后，他顺利的飞至了内谷的山洞前。\n\n再次取出那枚两仪环，韩立就此宝护送下，进入了洞中的通道。\n\n穿过数里长的山洞并没有花费多长时间，不久韩立就走出了北极元光那一段通道，看到了有些发白的山洞出口。\n\n他心中微喜的快步而行。\n\n片刻后，韩立眼前一亮。人再次出现了在了外谷的那个山崖前。\n\n韩立抬首望了望昏暗的天空，虽然看起来仍然不舒服，但比在内谷中那几乎无处不在的血色霞光来说，总算强多了。\n\n神识略一扫过附近之处，并没有什么异样发生，也没有其他修士发现此处的样子。韩立这才微松了口气，目光一转下，落到了洞口处的山壁上。\n\n没有迟疑的一扬手，一道青色法决飞射儿出，灵光一闪后没入了石壁不见了踪影。\n\n然后韩立二话不说的两手一结法印，口中低沉咒语声悠悠传出。诡异的一幕出现了！\n\n看似普通山壁表面，突然浮现出一层青的光幕来，将整片山壁都掩盖进了其内。接着突然一团团小群金色噬金虫从光幕中蜂拥而出，一块块大小不一的银色晶块，从虫群中纷纷掉落而下。大的有拳头大小，小的只有豆粒般大。\n\n转眼间，韩立身前的地面上就聚集了一小堆出来。一块块仿佛银子般的闪闪发光，只是有些半透明的样子。\n\n这正是罡银沙原矿精练后地结晶。\n\n开始几块落下时，韩立神色还很平静，但是当地面上掉落的结晶到了十几块之多时。他不禁露出了动容之色。\n\n“韩小子！此地的罡银沙矿脉，比原先料想的还要多的多。看来老夫那几只研制的机关傀儡，都可以用此种材料融合炼制了。”韩立脑中突然传来大衍神君惊喜异常的话语声，一副情不自禁的样子。\n\n“是啊。晚辈也没想到，此处的罡银沙矿脉竟有如此之多。这一次，收获真是非同小可！”当最后地一群噬金虫也扔下了它们提存的罡银沙结晶后，韩立看了看地面上的一小堆地银灿灿东西后，也欣喜的回道。\n\n袖袍朝地上一拂，一片青霞席卷过后。地面上空空如也了。所有的罡银沙结晶都被韩立转瞬间施术收进了储物袋中。\n\n接着又口中一声尖鸣，盘旋在低空的金色虫云，一窝蜂似的飞泻而下。全钻人了灵术袋中。\n\n做完这一切后，韩立单手往储物袋上一拍，一颗拇指大小地透明圆珠出现在了手中。\n\n一张口，一团青色灵气，立刻喷到了圆珠上。\n\n原本清澈晶莹的圆珠。灵光闪动，随即一个黄豆大小的青色光点浮现在了球中。\n\n韩立目光闪动的盯着手中地圆球好一会儿，眉头微皱了下，抬首朝四下望了望。辨认了下方向。\n\n他这才周身灵光闪动，蓦然化为一道青虹冲天而起，向个方向飞遁而去。\n\n虽然在飞遁中，韩立却始终单手托着圆球，并且每飞行一段距离，必定低头看看此物，然后重新调整下飞遁方向。\n\n如此一来。韩立速度自然说不上太快。一路上不慌不忙的飞行着。\n\n飞行了数十里，路过一片荒野之地时。韩立突然口中轻咦一声，遁光一顿的停了下来。\n\n随后韩立身形一沉。人在青光包裹中坠落而下。\n\n当离下边荒地三十余丈高时，韩立身形再次停住。目光一闪的向下望去。\n\n只见一具一分两截的男修尸体，横卧正下方的荒地上。早已凝固发黑的血迹染红了附近地一大片地方。而在这具尸体上，看起来空空如也，本应该有地储物袋和法宝，都不翼而飞了。\n\n“看来，终于有人忍不住动手了。”韩立看了此具尸体片刻，轻叹了一口气的自语道。他刚才确认过，附近并没有什么空间裂缝存在。肯定是被其他修士斩杀地了。\n\n韩立没有在此多加停留，很快离开了这里，继续朝某个地方前进着。\n\n虽然他相信，此刻谷中，除了那两名元婴后期家伙对他能真正造成威胁外，其余之人应该不足为惧。但若是一群修士联手，并专门布置圈套针对他的话，危险同样不小地。\n\n这种可能姓当然几乎没有可能，但以韩立谨慎本能，此后的路上还是不由提高了一分警惕。小半日后，韩立并未碰见什么埋伏，倒是又发现了两具死在了隐形空间裂缝下的倒霉修士尸体，。\n\n韩立见到他们残缺不全的尸体时，只能摇摇头而已。\n\n顺着圆球中灵光的指引，韩立终于出现在了一片茂密绿林的上空。\n\n望着下方仿佛无边无际的葱绿之色和一颗颗参天巨树，韩立沉吟了起来，忽然间托着圆球的手掌猛然握成拳头，并略一用力，五指上青光一闪，清脆的破裂声随即传来。\n\n那看似透明的圆球，被韩立用巨力一把捏成了粉碎，化为无有。\n\n圆球中的那点青色灵光却没有散去，反而失去禁锢的轻轻飘浮在韩立眼前根手指一点这点灵光。\n\n顿时这豆粒大小的青色观点，开始朝某个方向飞射移动。\n\n韩立则不慌不忙的紧跟灵光，寸步不离。\n\n一刻钟后，在密林某处上空，灵光方向一变，斜向下飞去。\n\n韩立眼中精光一闪，人紧随着飞落而下。\n\n结果到了地面上时。那点灵光围着一颗参天巨树绕了几圈后，竟一闪即逝的没入了巨树躯干之中。\n\n韩立见到此幕，同样飞遁到了此树跟前，光华一敛的双足落地。\n\n稍一打量了此树两眼，抬手对准巨树就是一掌。\n\n“砰”的一声闷响后，所拍之处绿光一闪，一张青的符竟从树中浮现而出。韩立眼疾手快的两根手指一夹，就将那张符夹到了手中。\n\n看着指间符，韩立脸上显出一丝淡淡微笑。接着手指轻轻一挥。\n\n“噗嗤”一声后。符自行燃烧了起来，化为一道红光破空飞去。\n\n这一次，韩立站在原地没动一下。反而两腿交叉地盘膝而坐，并缓缓闭上了双目，好恢复一些因为赶路而消耗的法力。\n\n不久后，那道红光在密林中某个不起眼的角落中落下。而片刻后，一道光虹却蓦然从那里冲天而起升起。直奔韩立所处位置飞遁而来。\n\n惊虹尚未接近韩立盘坐之地，韩立就有所感应的缓缓睁开双目，向惊虹来处淡然望去。\n\n一小会儿工夫后，惊虹飞到了此处。并在韩立上空盘旋了一圈，仿佛在确认韩立的身份，然后才向下俯冲而去。\n\n惊虹方一接触地面就立刻消失，在韩立身前，现出了一名一身白裙的貌美女修，仿若天上仙子一般。\n\n韩立目光一转之下，自然的落在了此女身上。\n\n“紫灵姑娘。你来的到很快啊！”韩立神色平静异常。\n\n“快？我都在此地等了道友数日了。这期间有少数有六七波修士搜索过此林。而且越来越频繁的样子。若韩兄再不来地话。妾身恐怕无法在林中待下去了。”\n\n紫灵声音悦耳，但却有些幽怨之意。人婀娜的走了过来。\n\n韩立闻言笑了笑，看了看紫灵如同玉脂般的脸孔后。目光一动地继续说道：\n\n“紫灵姑娘竟现出了真容，这倒有些出乎韩某的意料。我以为紫灵道友一定易容而来的。”\n\n“我刚入谷时，的确用的不是真容。但是用来掩饰真容地宝物，似乎在坠魔谷中受到了什么限制，竟渐渐失效起来。竟无法起到掩饰作用，也只好用真容见人了。怎么？韩兄难道觉得妾身容颜粗陋，入不得韩兄法眼？”紫灵抿嘴一笑，嫣然的说道。\n\n“紫灵姑娘说笑了。好了，道友不必拿在下打趣了。这里就是你寻到的第一处留有标记地方吗？”韩立先苦笑一声，随即面上凝重了起来。\n\n“不错。应该是十有**没有问题的。因为原先地标记，似乎被鬼灵门先毁去了。但能找到此处，作出这种事情来的，反而更加说明此处没有问题的。”紫灵也笑容一收的回道。\n\n“既然这样，我们就沿着鬼灵门足迹先找下去吧。这说不定让我们省去不少心思的。”韩立一听鬼灵门几个字，双眉先是一挑，接着冷笑的说道。\n\n“一切都听韩兄吩咐！我早在一个月前，就在那名鬼灵门弟子身上下了我们妙音门独有的标记。这种标记不是用法力所凝，而是用某种无色无味地奇香所留。此香范围不大，而且两个月内就失去了效用。但现在用来追踪鬼灵门下落却非常有效。”紫灵非常乖巧地说道，目中却闪过一丝狡黠之色。\n\n“紫灵道友费心了。我们出发吧。先追上了鬼灵门的人，然后超到他们先找到剩余地标记。这样一来，灵烛果就是我们的囊中之物了。”韩立也没有客气，点点头后，缓缓站起了身子。\n\n密林中突然飞出一只银毛飞鼠出来，此飞鼠机灵地在空中四下轻嗅一翻后，忽然化为一道银芒向某个方向飞去。\n\n随后林中又有两道惊天长虹飞出，一个盘旋后，一前一后紧随银芒遁去。"
    },
    {
        "title": "第八百二十六章画轴",
        "content": "就在韩立二人。随着飞鼠紧追钟姓长老一行人时。鬼灵门门主和魏无涯等人却已翻过了那座巨山。出现在了一片盆的之中。\n\n这盆的阴暗潮湿。的上遍布大小不一的水坑。让不的不徒步行进的一行人大感郁闷。\n\n虽然可以施展一些小法术。将那些淤泥。污水全都挡在外面。但速度自然一降再降了。\n\n可这一次。无论是王天古还是魏无涯没有一个人再抱怨什么了。\n\n因为先前翻过巨山峰顶时。他们就居高临下的远远看到。在盆的中心处有一座貌似祭坛的庞然大物坐落那里。\n\n这一下。所有跟随鬼灵门之主到此的人。马上精神一振。将原先的怀疑抛置了脑后。\n\n要知道自从入谷以来。他们还是第一次见到如此完整的建筑。不用问。那里肯定不是寻常所在。多半和鬼灵门门主所言的灵缈园。真的有些关系的。\n\n所以一行人行动更加缓慢起来。却反而人人不急不躁的样子\n\n也不是没有不尝试用离的数尺的漂浮术行进。但唯一收获。就是片刻后。天上一记血色闪电凭空击下。差点将那名修士的护身法宝击的粉碎。似乎越靠近此盆的的中心处。那禁空禁制就越发的严苛起来。\n\n如此一来。其他人不再想什么投机取巧之事。只能排成一列的慢慢前进。\n\n一名鬼灵门的弟子在前面开路。碰到灌木丛之类的东西挡路。几颗火球过去。可以轻松的开出一条小路出来。\n\n而走了大半日后。一行人终于接近了祭坛。远远看到祭坛那庞大无比的身影。\n\n此祭坛完全使用白色山石砌成。呈四面遍布阶梯的巨大梯形。整体高耸入云。足有数百丈之高。实在宏伟之极。只是祭坛有些远。又有些太高。实在无法看清楚上面倒底都有些什么东西。\n\n“终于快到了。看样子。顶多在过一两时辰。就能走到那里了。王门主。魏某现在对道友如何知道灵缈园的事情。更加好奇了。”魏无涯虽然同样徒步而走。但是全身散发出淡绿色的莹光。轻轻一步跨出后。人就无声无息的滑出数丈之远。看起来轻松之极。\n\n“魏兄放心。到事后王某肯定会向道友说明此事的。”鬼灵门门主微微一笑。仿佛不在意的说道。\n\n魏无涯点点头。正想再问些什么时。忽然走在最前边的鬼灵门弟子身上灵光一闪。身子一个跌跄。随后竟从肩头到腰部无声无息的被斜分成了两截。尸体无声无息的跌落而下。\n\n“空间裂缝！”鬼灵门门主一见此幕。脸色大变。\n\n魏无涯和身后的王天古见此。同样面色一沉。\n\n他们虽然不知道鬼灵门门主倒底有何谋划。但按照他指点的路线入谷至今。先前从未碰上过任何一个隐形的空间裂缝。原本还有些提着的心。早已放松了不少。可如今竟蓦然冒出一道空间裂缝出来。这二人不禁心中一凛。\n\n其余的三名鬼灵门弟子。也有些面色发白。\n\n一行人等全都止步下来。停止了前进。\n\n鬼灵门门主看着惨遭裂缝斩切的尸首。脸上阴晴不定。而魏无涯闭上了双目。似乎用神识感应着什么。但片刻后又睁开了双目。\n\n“不行。这空间裂缝不是靠神识强大就可以感应到的。感应不到裂缝的存在。”魏无涯面无表情的摇摇头说。\n\n王天古听了这话。一抬手。手指连弹。五枚火弹向前方分散射出。\n\n“噗”“噗”几声后。这其中三颗火弹被一闪即灭的凭空消失。但又两颗却从两侧飞出数丈远去。击在了的上爆裂开来。现出两个大坑出来。\n\n“这裂缝很小。只要稍偏一些。就能绕开了。”王天古则声音一缓的说道。\n\n“虽然这个裂缝不大。但是谁知道剩下的这一段路上。还会有多少道裂缝出来。我们可没有这多人命往里添。而据我所知。我们走的路线应该没有空间裂缝挡在途中才是。难道那人有什么隐瞒没说？”鬼灵门门主没有露出高兴的模样。反而面上露出了一丝阴霾的低语几句。\n\n听到这话。魏无涯神色一动。但却没有开口问什么。反是王天古望了望远处的卷祭坛。又看了看躺在的上的尸体。有些不解起来。\n\n“那门主的意思是？”\n\n鬼灵门门主眉头紧锁。没有马上回答的仰首望天。半晌后。长叹了一口气。\n\n“原本想等到了祭坛。才透漏些东西给你们听的。但如今看来也无法再隐瞒下去了。还是在这里给你们露些底吧。”他面露出一丝奇怪之色的说道。\n\n魏无涯等人听了这话一怔。有些面面相觑。\n\n鬼灵门门主谁也没有理会的袖袍一抖。一阵银光闪动。手上蓦然浮现出了一根画轴出来。\n\n此画轴长约数尺。银光闪闪。看起来古朴异常。\n\n“这个是……”王天古一见此画轴。吃惊的失声起来。\n\n“嘿嘿！看来你也认出此物来了。这还是你亲自转交我的。有关灵缈园的一切。就是从此画轴上的来的。”鬼灵门门主望了一眼王天古。淡淡的说道。\n\n王天古闻言。彻底怔住了。此画轴正是当日在慕兰草原藏宝处。的到的疑是苍坤上人的画像卷轴。\n\n而鬼灵门门主却将画轴一抛。一团灵包裹着。将画轴托起在低空处。然后神色凝重的一掐诀。手指冲画轴轻轻一点。\n\n“兹啦”一声。画轴飞快打开。露出了里面的画面。\n\n一个背负长剑。仰天而望的儒生背影。跃然与画卷之上。\n\n王天古等人全都睁大了双眼。死死的盯着画中人像半天。想发现些什么。可全都一无所获。\n\n但魏无涯神同样深望了画面一眼。但神识一扫过整件画轴时。却神色不由的一动。面上闪过一丝讶色。\n\n“魏道不愧为元婴后期大修士。竟如此快发现了其中奥妙。王某能够发现此画轴异处。可完全是靠本人修炼的一种秘术。才侥幸发现的。”鬼灵门门主见到魏无涯的表情。心中一动后。开口称赞了一句。\n\n“没什么。像这种芥子空间性质的法器。本人也好多年没见过了。若不是道友事先提醒过了。本人也法轻松发现的。”魏无涯神色怪异的说道。\n\n鬼灵门门主一笑。不再追问什么了。但马上一扬手。一道黑色法决脱手射出。正好击到了打开的画轴上。同时冷哼一声的忽然冲画轴说道：\n\n“还不出来。难道非让我用魔火催你出来不成。”\n\n一听此话。其他人都吓了一跳。也有些莫名其妙的感觉。魏无涯也有些意外的眉稍一挑。目中闪过一丝惊疑。\n\n结果。不可思议的一幕出现了。\n\n“不是早已约好了吗？在到了预定的的方前。都不会再召唤我的。现在当着这么多人面前。你把我唤醒。难道不想将交易做下去了！”一声清朗的男子声音从画轴上直接传出。\n\n接着画面上银色光大放。原本背朝他们的儒生忽然身子一转。竟面朝他们而来。露出一张清奇的中年男子面孔。留着三缕长髯。但面上冷冰冰的。满是不快之色。\n\n这一幕。不但剩余的鬼灵门弟子变的目瞪口呆。就是那亲手接触过画轴的王天古也嘴巴张的老大。一脸的骇然。\n\n只有魏无涯一惊后。神色却很快平静下来。但双目盯着画轴中的儒生画像。目露若有所思之色。\n\n“哼！你还问我。你不知再三保证过。你给我的路线。绝对安全的吗？这道空间裂缝是怎么回事。让本门白白死了一名弟子。”鬼灵门门主望着画像。没有客气的问道。\n\n“我当年选走的路线。绝对是安全的。怎可能出问题。”画轴中的儒生像。竟嘴唇微动的直接反驳起来。\n\n“那你自己看看你那边是什么？”鬼灵门门主脸色阴沉的冲空间裂缝方向斜撇一眼。冷冷的说道。\n\n画像中的儒生呆了一呆。但略沉吟一下后。画像消隐而去。而画轴表面灵光闪动。变的青一片。一层光幕浮现在了其上。\n\n随后光华一闪。一团绿光从光幕中飞射而出。化为一个模糊的人影出来。正是画轴中儒生模样的人。\n\n而这时的儒生身体。仿若无形。完全由浑浊的灰白色光影组成。散发着微弱的灵光。仿佛一口气都能吹灭似的。\n\n“我该怎么称呼你？难道阁下就是当年的苍坤上人。你怎么可能保持元神不灭。一直活到今天的。”王天古觉的声音干巴巴的。自己都感到了话语中的一丝震惊。\n\n“我离开卷轴的时间有限。有什么问题。回头问你们门主就行了。我先看看裂缝再说。”儒生没有多理会王天古的震惊。反而盯着空间裂缝方向。眉头微皱了下一张口。一团灰光脱口喷出。\n\n“砰”的一声响后。光团无声无息的被那里的空间裂缝一口吞噬掉了。儒生顿时面色变的有些古怪起来。\n\n“奇怪！当年这里的确没有此隐形裂缝。看来应该是少见的新形成裂缝之一。几位道友不必为此太多担心了。只是巧合而已。我先回去了。”儒生先是微惊。接着思量一下。最后变的冷静异常。\n\n随后“噗嗤”一声。他身形瞬间变淡。重新化为一团绿光飞入了画轴中。竟似一丝不想在外边多耽搁的样子。"
    },
    {
        "title": "第八百二十七章神识化千",
        "content": "儒生所化光影出现这么一瞬间，就从众人眼前再次消失，王天古等人都怔了一下，人人面带古怪之色。~~.~~\n\n魏无涯沉默一下，开口问道：\n\n“王门主，此人真的是昔日的苍坤上人？不过，此人只剩下精魂，就算真是当年纵横无敌的那人。现在却不足畏惧了。灵缈园的事情，就是他告知的吗？”\n\n“从某种程度上讲，此人既算是苍坤上人，也不是苍坤上人了。但灵缈园之事，的确是从对方口中得知的。”鬼灵门门主听说那空间裂缝只是新出现的，脸上神色松缓了下来。现在神色如常的回答魏无涯的疑问。\n\n“这话是什么意思？道友就不必卖关子了。”魏无涯脸色微沉，面露不愉之色。\n\n“魏兄误会了。刚才所见的画轴精魂，其实是昔年苍坤上人的一具化身的残魂而已。这具化身昔日在探测坠魔谷时，遇到禁制受伤后形体被毁，才被苍坤上人放入这用养魂木碎屑炼制的画轴法器中静养恢复。不过如今真正的苍坤上人早就死了不知多少年了。这缕残魂除了一些记忆外，已获得了自主之身。如今说是另外一人倒也没有什么不妥的。”鬼灵门门主不慌不忙，悠悠的说道。\n\n魏无涯听了这话，颇有些意外的样子。王天古则抿了抿嘴，心里一阵的苦笑。不知是因为没有发现画轴的秘密，还是因为再次猜错而有些郁闷。\n\n“原来是这样。看来你和这缕残魂达成了什么协议。它才会将灵缈园的事情相告的。不过这都无所谓，和老夫没有什么关系的。只要能让我进入灵缈园，你和它有过什么协议。本人概不会过问的。魏某到了如今年纪，只想进入化神期，从而飞升灵界。”魏无涯点点头。冷冷地说道。\n\n“魏兄果然是明理之人。这样最好不过了。好了！既然这空间裂缝只是偶然出现的。我等出发吧！”鬼灵门门主微微一笑，随后示意一名弟子，再次上前开路后。\n\n那名鬼灵门弟子脸色有些苍白，但一言不发的绕过前边的空间裂缝。向前而行。\n\n魏无涯不露声色地缓步而行。鬼灵门其他人也同时跟了上去。\n\n一行人，继续向那清晰可见的巨大祭坛走去。\n\n“怎么回事？你的飞鼠竟然失控了！”站在一处遍布厚厚冰层的冰川之地上，韩立抬首望了望天上再次出现的血色霞光，脸色阴沉的冲身旁的紫灵说道。\n\n而在他身后不远处处，一道二十余丈宽广的巨大冰缝赫然存在。韩立刚刚通过此冰缝，再次潜入到了内谷中来。\n\n而这里四下望去，冰雪遍布，冰寒刺骨的厉风，阵阵地呼啸刮过。但韩立却一身单薄青衫的在原地站立不动。根本对寒风视若无睹的样子。\n\n“不知道，我的飞鼠在外边还是好好的，可是一从冰缝中出来，就突然发狂起来。幸亏我将它收起的早，否则还不知出什么乱子地。现在它既是在灵兽袋中，和狂暴无比的样子。”紫灵黛眉紧锁。也大感不解地模样。\n\n韩立沉吟了一下，突然单手往储物袋中一拍。一小群噬金虫从袋中一下冲出，然后嗡鸣的在空中化为一小朵虫云，停留在韩立头顶不动。\n\n韩立神识暗中一催，这小群虫云如臂使指的立刻飞回了灵兽袋，并无任何失控的样子。\n\n韩立摸了摸下巴，目光闪动不定，但马上又一拍另一只灵兽袋，一道黑光从袋中飞射而出，一个盘旋后，落在了韩立身前数尺处。\n\n光华一敛。一只数寸大小的黑色小猴出现在了眼前。正是啼魂兽。\n\n此刻它打了个呵欠。眨了眨眼睛，有些茫然的看了看韩立。一副刚刚睡醒的样\n\n韩立看了此兽半晌，就面无表情的大袖一拂。一片青霞席卷而出。片刻后青光闪过，啼魂兽踪影全无。\n\n“你的飞鼠既然失控，不论是何原因我们也只有靠自己寻找鬼灵门的人了。好在进入了内谷，我们距离他们不会很远地。我施展神通寻找一下。看看能否寻找到他们地踪迹。你暂且帮我护法吧。”韩立沉吟了一会儿后，心中有所决定的对紫灵说道。\n\n噬金虫和啼魂兽在内谷中没有异样，这让他心中一松。毕竟它们一个是上去奇虫，一个是变异地大凶之兽。自然和普通的灵兽大不一样。\n\n不过韩立自然不知道，那南陇侯准备地千里鹂，在谷中同样可以安然无恙，而慕兰法士的那些借来的灵禽却和紫灵的飞鼠一样，处于失控之中。\n\n其中的原委，自然牵扯到内谷的一些隐秘了。\n\n“那一切就只有仰仗韩兄的神通了。”紫灵微咬下红唇，也只能如此说道了。\n\n韩立点点头，平静的盘膝坐下，双目微闭。\n\n片刻后，他身上灵光大盛，整个人都包裹在青色光霞之中，多出了几分飘灵之气。\n\n紫灵静静的呆在一旁，一双春水般的清眸，盯着韩立平凡的面孔，不眨一下。\n\n说实话，对于眼前的男子，紫灵自己都有些说不清楚怀着什么样的感情。两人间说是纯粹的好友，有些不像。最起码，她偶尔从韩立眼中看出对自己容颜的惊艳时，心中有一种微微的窃喜和兴奋的。\n\n说是红颜知己，更谈不上了。虽然和韩立有过共患难的生死之旅，但是至今为止，韩立从未对她真正坦露过什么心扉。反而乎隐隐的有意拉开和她的距离，丝毫未有更进一步的心思。\n\n而实际上，以韩立如今修为和身份，若是肯出口向她求婚的话。她也无法预料自己是答应还是拒绝。当她无意中从落云宗宋姓女子口中得知，韩立已经有了一名叫南宫婉地双修伴侣时，她心中更多的是有一种失落，仿佛早已看中的东西被别人抢走的感觉。\n\n看着在青光中闪烁地韩立脸孔。紫灵神色有些怔怔，脑中有些胡思乱想起来。\n\n正在打坐中的韩立，自然对紫灵所想一无所知。但他却早已将强大的神识放出，迅速搜索方圆百里之内的一切，看看是否有鬼灵门修士的存在，但过来一会儿后，却毫无所获。\n\n韩立眉头微皱了下，还不死心，又将神识笼罩的更远。放到了近二百里的范围。但一番忙碌后，仍然没有其他修士的气息出现。\n\n韩立心中略一思量，忽然将腰间装满噬金虫的一只灵兽袋摘下，随手祭出。两手一掐诀后，有上千只噬金虫从袋中涌出，化为一片金色虫云。\n\n“去！”\n\n韩立双目一睁。一扬手，一道青色法决打在了虫云上。\n\n虫云嗡鸣一声后。一哄而散，化为朵朵金花朝四面八方分射遁走。\n\n韩立再次闭上双目时，身上灵光开始耀目此言。紫灵见到此幕，面露一丝吃惊之色，不知韩立要施展地是什么大神通。\n\n而韩立这时，却已将大衍决施展到了极致的。竟强行将自己的神识化为了上千份之多的分神。除了数个分神还留在身上用来护体防护意外外，其余的分神迅速追上每一只噬金虫，暂时寄附它们身上，展翅向四处分散而去。\n\n借助噬金虫的双目，不用再感应什么修士地气息。直接开始向一片片。可能是下个标记的所在一点点地搜索起来。\n\n其中自然不乏遇到空间裂缝，而被吞噬进去的。或者失陷禁制中而无法返回。但韩立的分神根本是无形之物，又是寄附之体。一见情况不妙就抢先抛弃了寄附的噬金虫，让分神返回到韩立身边。不过有即使这样，还是有十几道分神脱离不及，被困或被毁。\n\n碰到这种情形，韩立果断的放弃了这些分神的联系，省得牵连到其他分神。\n\n不过每放弃一道分神时，韩立脸色就不由得白了一分。\n\n但好在他的神识实在强大之极，这些分神的损失根本谈不到伤筋动骨，片刻间就神色如常。\n\n凭借着上千噬金虫的漫天寻觅，许久之后，韩立终于发现了线索，找到了鬼灵门修士前进的路线。\n\n他当即神念向所有分神一催，顿时上千噬金虫立刻回转，向回飞来。\n\n当最后一只噬金虫也进入了袋中时，韩立面嘴角露出一丝冷笑地睁开了双目。\n\n“走！找到他们地踪迹了。”\n\n一说完这话，韩立立刻起身，化为一道青虹冲天而起。紫灵见此，也欣喜的化为一道惊虹紧随而去。\n\n没有多久，韩立和紫灵出现在了一片乱石堆上空。\n\n韩立盯着下面空空如也地一个新坑，面带古怪之色。\n\n“看来这一处就是下个标记所在了。如此一来，我若没记错的话，还有两处标记就可以找到了灵烛果所在之地了。下一处地点很好找，正是我们追上鬼灵门之人地绝佳机会。”韩立冷静的说道，大袖一甩，一团白光从袖中飞射而出，落在了韩立身前数丈处，正是那辆御风车。\n\n“到此车上去。下面加速追上他们吧！你的遁速太慢了。只有遁速加快数倍，才有可能追上他们。”韩立冲紫灵不容置疑的吩咐道。\n\n“加快数倍？这内谷中的空间裂缝可是多不胜数。岂不太危险了些！”紫灵吃了一惊，有些色变起来。"
    },
    {
        "title": "第八百二十八章幻化之峰",
        "content": "“我如此做，自然有几分把握的。况且想得灵果，紫灵姑娘这一点风险都不敢冒吗？”韩立嘴角轻轻一翘，似笑非笑的说道。\n\n“以我对韩兄的了解，对危险之事若不是有十足把握，韩兄是绝不会冒险的。看来韩道友肯定有什么秘术能避过那些隐形的空间裂缝。如此一来，小女子就恭敬不如从命了。”紫灵一怔之后，明眸流转片刻，忽然嫣然的轻笑道。\n\n接着白影一晃，她俏生生的站到了御风车上。\n\n韩立有点意外的望了此女一眼，但随即一言不发的也飞到了车内。\n\n瞬间，御风车在韩立一催之下，化为一道白色惊虹，破空飞去。\n\n显然韩立的推断是正确的，仅仅追出去小半日后，在一片连绵不绝的荒土之地附近，韩立二人终于追上了鬼灵门一干人等。\n\n而钟姓长老等人，正因为一名鬼灵门弟子的一时失误，引发了附近的一个上古小禁制，正手忙脚乱的忙于自救。\n\n以韩立谨慎和神识全开情况下，自然没有让那钟姓老者发现他们的踪迹，而是依仗神识强大，神不知鬼不觉的远远的用神识扫了一眼。韩立清楚的感应到了那上古禁制的灵气波动，并不太强，看来顶多只能纠缠住鬼灵门之人一段时间而已，无法真正困住有元婴中期修为的钟姓长老多久地。\n\n不过这一点点时间的耽搁。对韩立来说却是难得地好机会。足够趁此甩开他们了。\n\n韩立驾驭御风车，心中一横。冒险偏移原来的路线，兜了一个大。\n\n没有多久，绕过了途中的数道空间裂缝。韩立终于将鬼灵门等人远远甩到了后面，并带着紫灵接近了一片翠绿欲滴地山脉。\n\n见到此山脉。韩立神念一动。御风车缓缓听了下来、。\n\n“不错。就是这里。你看那座酷似飞鸟地山峰。是那标记不错。”紫灵一眼就认出了山脉群峰中地一座貌好似大鸟地山峰。有些兴奋地说道。同时情不自禁地望了韩立一眼色。\n\n说实话。先前紫灵虽然说得信心十足。似乎对韩立十分放心地样子。但真见韩立将御风车驱使地风驰电掣。可将心一直提到嗓子眼地。\n\n可没想到在韩立带领下地路线。竟真地安全之极。不但空间裂缝全都避开了。就连上古禁制也未曾触发一个。就一口气飞到了此地。\n\n紫灵自然不知道。韩立此时同样心中暗叫侥幸。\n\n若说空间裂缝地避开。是他地明清灵眼地神效。但是刚才偏离路线后。竟没有触发什么隐秘地上古禁制。这倒真是他地运气不错了。\n\n韩立心中如此想地。脸上却不露声色，现在只是双目微眯的盯着远处地那座奇特的山峰，默然不语。\n\n飞鸟嘴部所指方向应该是最后一个标记所在位置才对。\n\n“韩兄，我们还不出发吗？要不，我们毁掉此山峰再走？”紫灵等了一会儿，见韩立沉吟不动地样子，有些焦虑的建议道。\n\n“照那玉简上所说，最后一处标记应该是在沙漠之地，而且距离此山峰，应该在千里之内，没有随后错吧！”韩立忽然间问道。\n\n“不错，韩兄的意思是……”紫灵略有所悟起来。\n\n“很简单。就是我们处理掉此山峰的话，对方只要看见新被毁坏的此峰，自然知道这里就是下个标记所在。而最后一个标记之处又是沙漠地带。如此显眼地方，他们只要多花费些时间，就能砸附近寻来的。就和我们能一路寻到此地的道理一样。唯一可以多拖延些时间的办法，还是布置下一个幻阵，遮住此山峰，看看能否迷惑过对方，让鬼灵门修士错过此处标记。”韩立冷静的说道。\n\n“韩兄所说是有些道理，但是如此大的一座山用哪种种幻阵才能遮住整座山头，并能瞒过元婴修士的神识。道友莫非还兼修幻术？”紫灵有些惊疑不定的说道。\n\n“嘿嘿，幻术我也并不精通，但有人精通的。”韩立一笑后，平静的说道。\n\n随后韩立一抖袖袍，一道白光从袖中飞射而出，落到地上时耀目狂闪后，一名婀娜艳美的白衣**在灵光中显露了出来。\n\n“参见主人！”此女冲韩立敛衽一礼，正是银月。\n\n“她是谁？”紫灵一见银月，大吃了一惊，不禁失声起来。\n\n“这是银月，姑且算是我的一名下人吧。银月，你有办法短时间内布下幻阵，遮住那座山峰吗？”韩立轻描淡写的稍微解释一句，就指了指不远处的山峰，问起了幻阵之事。\n\n“若是有主人的几套幻阵布阵器具，再加上我的幻术相辅，施法遮住此山倒也并非不可能之事。但是这幻阵效力，能否一定瞒过元婴期修士神识，小婢就没有把握了。而且小婢的幻术毕竟不是法阵禁制，只能存在两日时间。到时就会自行溃散掉的。”银月恭敬的说道。\n\n“好，你就放手去做吧。能做到何种程度，就做到何种程度吧。两日时间，足够用了。韩立略思量了一下，就心中决定的一拍腰间储物袋，两套布阵器具闪着各色灵光就出现在了手中。韩立随手递给了**。\n\n“是！主人！”银月接过布阵器具，一口答应了下来。\n\n这时韩立看了看不远的飞鸟山峰，眼中冷光一闪，突然两手一搓，再单手一扬。\n\n一道十余丈的青色剑气，蛟龙般的从手掌间激射而出，围着山峰绕了一圈后，又长鸣的飞射而回，一下没入韩立身上不见了踪影。\n\n而那座飞鸟状的山峰，突然一阵嗡鸣声传来。只见此山峰的鸟首、双翅处，转眼间崩溃倒塌了下来。此山峰一下变得和普通山峰似乎没有两样的样子。\n\n紫灵则看的有些两眼发直起来。她虽然知道韩立现在的神通根本不是她这么一名结丹修士能猜度的，但根本法宝未出，仅仅单凭剑气就能凭空有如此大威力，这此女实在吓了一大跳。\n\n以前虽然常听人说韩立这位新进元婴修士，如何了得，几乎是三大修士以下的存在。但紫灵其实一直有些不太相信的。\n\n毕竟韩立以前还才是和她一般的结丹修士，这才进阶元婴多久，竟然立刻可以有如此大的名声，实在让紫灵难以置信的。她原先以为韩立多半是采用了什么投机取巧的书法，才带些侥幸的创出了如此大名声的。\n\n就在紫灵暗自心惊之余，银月则已经捧两套布阵器具，飞至了几乎被切去了一小半的山峰，开始布置起法阵起来。\n\n银月的动作很快，一顿饭的工夫就将两套幻阵布置完毕，顿时一阵阵的白色山雾缓缓升起，将那山峰的大半都遮住了。只有峰顶部分还是裸露在外的模样。\n\n而做完这一切的银月，则忽然化为一团银光的飞升至了山峰顶部的空中，然后冲着下面的山头，突然一张檀口，大片的粉红色雾气从口中涌出。\n\n这些粉雾一脱口后立刻无影无形起来，银月口中的仍然喷涌不停。没有多久，惊人的一幕出现了。\n\n整座山峰附近突然一阵的扭曲变形，山峰一下凭空消失的无影无卷宗，却而代之的，在原地则出现一片片茂密的树林。\n\n韩立见此，满意的点点头。\n\n不知相隔多少万里的数百丈地下厅堂中，南陇侯和鲁卫英正盘膝坐在厅堂的一角，指挥着自己法宝猛攻那已缩成薄薄一层，却更加耀眼刺目的金色光罩。\n\n光罩上的佛文此刻有开始时的豆粒大小，已变成了如今的拳头般大的银色符文，在罩壁表面流转不停，显得肃然异常、\n\n在金罩外，一道白的风龙和一道金色惊虹，两道蓝色冰蟒、一只碧绿色的巨环，正在不停的攻击的光罩表面。每一下攻击都让这光罩微微一颤，灵光乱闪。\n\n南陇侯和鲁姓老者的面色此刻有些苍白，一丝血色都没有。\n\n这也难怪，任谁日夜不停的消耗法力，不惜透支精元来催使法宝，都会变成如此模样。早已在心中大骂这小须弥金刚阵变态的二人，为了攻破这佛宗法阵，不可谓不拼命以回了。如今虽然二人都有些元气大损，但这金刚罩也到了油尽灯枯之时，明显随时都可能被攻破这最后一层。这让心中暗暗叫苦不迭的二人，总算能咬着牙的坚持下来。\n\n在轰隆隆的攻击爆裂声中，又不知过了多久，突然一声惊天东西的巨响传出，随即老者惊喜之极的声音也大声传来。\n\n“破了，攻破了。总算没白费二人如此一番心血。”\n\n只见原本盘膝坐着的老者一下站起身来，一脸狂喜的叫道。\n\n对面供桌附近，阻碍了他们近两日的金色光罩，此刻荡然无存。四周墙壁上微微闪烁的符咒，也刹那间消隐不见了起来。\n\n盘坐在另一角的南陇侯，看起来气色非常的差，但目中同样闪过兴奋异常的神色。\n\n他二人的目光，随后不约而同的落在了失去了保护，彻底裸露在二人眼中的灵药及圆钵等宝物上面。\n\n即使这二人再老奸巨猾，心跳也一时间骤然加速起来。"
    },
    {
        "title": "第八百二十九章魔动",
        "content": "南陇侯和老者两人看了下供桌后，目光立刻下意识的对了一眼。~~.~~同时从对方眼中看到了深深的戒意。\n\n两人之间即使往年有过一些交情，在触手可及的重宝前，自然早已烟消云散了。\n\n二人沉默了一会儿后，还是老者嘿嘿一笑后，先开口说道：\n\n“南陇道友，你我心里在想什么，大家都心知肚明的老夫修为虽然先前略逊南陇道友一筹，但是南陇兄在慕兰草原时大伤元气过一次，如今也修为也算扯平了。这些灵药有如此之多，你我还是不要动其他心思，老老实实平分的好。省得落个同归于尽的下场。”\n\n“鲁兄所言极是。本侯也是如此想的。但灵药我们平分，宝物我只要那个圆钵，其余东西都归鲁兄？道友意下如何？”南陇侯斜撇了一眼供桌上的那惹眼之极的圆钵，却如此回道。\n\n“圆钵？好，就这样划分吧！老夫如今只想在修为上更进一层，再多长些寿元。这些身外之物倒不如何看重的。”鲁姓老者脸色微变，但略思量一下，竟然一口同意了下来。\n\n南陇侯先是一怔，但随即心中大喜。原本以为要说服对方放弃此宝会大费一番手脚呢，没想到老者如此轻易就放手了。不过出于谨慎，他又仔细观察了老者数眼。可鲁卫英脸色平静，丝毫异样之色都没有出现，甚至此时似乎看出南陇侯的踌躇，忽然又笑了笑说道：\n\n“怎么。南陇兄莫非改变了主意，打算将此宝让与老夫了？”\n\n南陇侯默然下来，目光闪动了几下，一时没有回答此问。\n\n过了一会儿后。没有看出什么不妥的南陇侯终于打了个哈哈，脸上露一丝笑容的回道：\n\n“鲁兄说笑了。既然道友如此说了。那本侯就不客气了。我二人一齐动手，你收取圆钵上的三件宝物和玉符。我来收取此钵。然后再来平分灵药，如何？”\n\n“就依南陇兄之言！”鲁姓老者一点迟疑没有，满口答应了下来。\n\n南陇侯满意的点点头。当即二人几乎同时行动了。\n\n老者是袖袍冲供桌上一甩，一片白霞光直接冲三件法器和那几张玉符席卷而去。而南陇侯则小心地一张口，一团金的光团脱口向那圆钵射出。\n\n一切都非常的顺利，在老者的白色霞光一扫之下，那宝物和玉符丝毫抵抗没有的被从钵上席卷其内，随后那团金光一下将那圆钵罩在了其中，然后包裹着向南陇侯飞去。\n\n当圆钵轻飘飘地飞入南陇侯手中时。南陇侯忍不住的露出了欣喜之色。而对面的老者，则低首看了看手中的三件宝物，脸上毫无表情。。\n\n看着手中被盖的一丝缝隙没有的圆钵。忽然南陇侯脸上笑容一收，手掌一翻，往圆钵盖上闪电般的一拍。顿时一道黄符，一下贴在其上。\n\n“南陇兄。你这是何意？”鲁姓老者见到此幕，脸色一下大变，不禁惊怒地问道。\n\n“何意？鲁兄难道真以为，我看不出你那三样宝物和玉符是上古修士用来镇压圆钵的法器吗？本人虽然不知道钵中倒底是何物。但是此圆钵绝对是一件顶尖古宝，里面被禁制的东西肯定也非同小可地。不过，鲁兄若是指望本侯会冒然打开此钵，恐怕要大失所望了。没有十足的把握，本侯可可不会做此事的。”此时，南陇侯面露诡异之色的说道，同时手掌连拍不停。竟一口气又贴上了五六张颜色各异地符到圆钵上。\n\n“呵呵！没想道鲁某一时谦让了。竟然让南陇兄误会了。不过，老夫也不想解释什么。我们将灵药分一下。还是就此离开此地吧。虽不知为什么，鲁某并不想在此地久待下去。”鲁姓老者神色转眼间回复如常。淡淡的如此说道。\n\n“哼！就依鲁兄之言。那可以增长寿元的天元果我们平分，其余的灵药一人选一样。”南陇侯冷笑一声的说道。接着一只手托着圆钵，另一只手则毫不客气的向供桌上的几颗天元果虚空抓去。\n\n顿时一只尺许大金色光手一下在供桌上浮现，然后向下一把捞去。\n\n鲁卫英脸色一沉，也顾得不得回复什么，一扬手，一只白色光手同样在供桌上幻化而出，抓向那天元果一旁的紫色灵芝。\n\n“噗”“噗”两声低沉的声音传出，供桌上的天元果和紫色灵芝绿光一闪，突然间溃散模糊起来，两只光手一把捞了个空。随后供桌上霞光大放，所有灵药灵果在光华中，就如同气泡一般溃散不见了踪影。\n\n南陇侯和老者见到此幕，顿时惊得目瞪口呆。\n\n就在这时，南陇侯手中托着地圆钵，产生了异变。\n\n圆钵上贴着地符，突然间灵光狂闪几下，同时自燃了起来。\n\n几张符在漆黑如墨的黑色妖火下，，转眼间化为灰烬。\n\n正为灵药不翼而飞，极度惊怒地南陇侯，一有所感应的略一偏首，看到了手托圆钵地情形，脸色“唰”的苍白无比起来，想也不想的另一只手张上金光一闪，一张有些残破的金色符出现在了手指间，狠狠的向圆钵上拍去。\n\n可是如此做，明显有些迟了。原本被密封严严实实的圆钵，在一声巨响声中，刹那间盖子爆射冲天。接着一道让人无法看清的乌光从钵中激射而出。\n\n在如此近的距离，南陇侯根本无法来及躲避。另一只手中的金符离圆钵还有数寸远时，那乌光就一下射中了南陇侯的面孔，并一闪即逝的没入不见了踪影。\n\n“啊！”\n\n一声凄之极的惨叫从南陇侯口中发出。\n\n他一下将手中圆钵狠狠砸向一侧的墙壁，金符也从手指间莫名的跌落而下。随后两手抱头的一下半跪在了地上，整张面孔开始扭曲抽蓄起来。\n\n“夺舍？”\n\n不远处的老者一见此情形，以他的见多识广立刻面容发青的失声叫道。\n\n随即他想也不想的冲南陇侯一点指，两口蓝色长戈从其身上飞射而出，狠狠斩向似乎无法动弹一下的南陇侯。竟丝毫都不留情。\n\n可就在这瞬间，南陇侯猛然一声低吼，一抬头，脸上罩上了一层浓浓的黑气，一对眼珠完全成了银白色的，直直瞪着飞射来的蓝光，丝毫表情都没有。\n\n就在蓝戈即将从其身上一闪而过之时，南陇侯忽然单一挥，“当”的一声金属撞击声传出，两口蓝戈竟被他一只手臂快似闪电的一挡，一下击飞了出去。\n\n但手臂上的袖袍也在蓝戈一击下，碎裂成片的漫天飘落。此手臂彻底裸露了出来。\n\n鲁姓老者一见此手臂模样，眼角却不由得抽蓄了一下。\n\n只见这手臂上不知何时变得乌黑发亮起来，上面遍布长长的紫红色粗筋，手掌则变得粗糙无比，黑气缭绕，仿佛成了鬼爪一般。但就这样怪模怪样的手臂，竟然挡下两口蓝戈，而自身毫发无损。\n\n老者的心一下沉了下去。以南陇侯的元婴中期神识，竟然如此短时间就被夺舍成功，而让身体变异了起来。这实在是难以置信之事。那乌光倒底是什么东西，决不是普通的邪魂？\n\n一想到这，老者心里骇然的猛然一抖袖袍，一只手上浮现出那杆白色法旗，另一只手上则多出一叠火红的轻纱出来。\n\n轻纱瞬间被老者扔了出来，顿时一层红蒙蒙的光幕一下浮现在了老者身前。\n\n鲁卫英这才心中稍定一下。\n\n以他的了解，只要对方属于邪魂厉魄之列，那这件“昊阳纱”足以抵挡任何妖鬼之道的阴毒攻击。\n\n“南陇侯”已经摇摇晃晃的站起了身子。他并未有马上对鲁姓老者展开攻击，而是伸出一对手掌放在眼前看了看，又仔仔细细的打量了自己身躯一遍。忽然间仰首怪笑了起来。“咯咯！咯咯……，这么多年了。本尊终于出来了。这一次，我看谁还能阻挡圣祖的降临。这一界，看来注定是要属于我们圣界的。”\n\n“圣祖？圣界？”鲁姓老者一听这些从未听闻过的陌生言语，虽然不明白怎么回事，但心中更加发寒起来。\n\n目光一转之下，老者不动声色的斜扫了一下厅堂入口处，想起了在水潭底部布下的几座法阵，遁意大起。\n\n突然他丝毫征兆没有的身上白光大放，一下化为一道白虹向入口处激射而去。\n\n如此短的距离施展遁术，自然转瞬间就飞至到了那里。眼看就要一口气飞入了通道中。老者心中暗喜之时，忽然身前人影一晃，眼前什么东西一闪，一声巨响突然爆发出来。\n\n老者只觉得一股巨力，从护身的元阳纱上传来，接着飞遁中的身形，被这股根本无法抵挡巨力一下击的倒射而回，整个人如同破布袋一般，被狠狠甩在对面的石壁之上，并深入了壁中数尺有余。\n\n虽然有护体灵光保护。鲁姓老者仍然觉得后背一震之下，变得麻木毫无知觉，仿佛整个躯体都一时失去了控制。\n\n而这时他才看清楚，“南陇侯”不知何时堵在了入口处，正缓缓的将一只乌黑拳头缓缓收回，冷笑的望着他鲁姓老者面色，一下变得苍白无血起来。"
    },
    {
        "title": "第八百三十章吞婴",
        "content": "“不错！不错。``.``虽然这个魔化躯体比不上我的本体，但能接下我一击不死，看来你并不是什么低阶修士。本尊就先拿你血祭一番吧！”“南陇侯”阴森的说道。\n\n只见他面上的黑气比刚才更浓了三分，而一对银白色眼珠则冰寒之极，死人般的盯着老者一眼不眨。而老者心中寒气大冒。\n\n一说完话的“南陇侯”，身形一动之下，带出一连串的幻影残痕，人就扑向了老者，丝毫废话不愿多说的样子。\n\n鲁姓老者吓的魂飞天外，想要从石壁中出来，可时间根本来不及了。对方动作实在太快了，几乎瞬间就朴到了跟前，犹如鬼魅一般，而一只黑气缠绕的爪子已经冲着老者头颅直插而下。\n\n老者中大急，只好心中一横，全身白光闪动，将所有法力一口气都都灌注进了火红轻纱之上了。\n\n顿时身前的那层火红光幕，一下暴涨了半尺高的红光。那只黑爪则在“南陇侯”目无表情的目光下，狠狠的插了下了。\n\n“兹啦”的怪异之声传来。光幕刺目耀眼。在老者提心吊胆中，鬼爪在深入光幕尺许后，终于停留了下来。\n\n老者见此大松了一口气，脸上血色稍回复了些许，身上灵光再闪，就要驱使护体灵光，从这些坚硬似铁的禁制石壁中破壁而出。\n\n对面的“南陇侯”，嘴角微微一翘，露出一丝讥讽之色。\n\n一声巨响传来，南陇侯另一只手臂一挥，砸在了红色光幕上。\n\n老者刚刚放出体外的灵光。在一震之下。不知为何就竟立刻溃散了大半。\n\n老者一呆之下，尚未明白对方是何用意时，南陇侯深入光幕中的手臂猛然一抽，再闪电般同样的一拳砸下。\n\n光幕又是一震，老者身上剩余地护体灵光也被此击之下，溃散地干净。同时身躯一沉，再次陷入石壁数寸。\n\n“不好！”\n\n鲁姓老者一见此景，终于想起了什么。脸色大变起来。他急忙一抖手中的白色法旗，想要将此宝祭出去。\n\n但是“南陇侯”两只拳头一挥，不慌不忙的一拳接一拳砸下。根本不给老者祭出法旗的机会。每一拳都恰好将老者刚刚注入到旗中一半的灵气，硬生生的击散开来，并且越击越快，力道越来越大。轰隆隆的声音一时间在连绵不绝起。\n\n老者骇然之下想要施展其它秘术，但同样法力尚提一半就被散了开来。根本无法聚集起法力来。\n\n如此一来，鲁卫英空有一身莫大的法力和神通，竟然被活活困在石壁之中而无法施展分毫，只能眼睁睁地看着身前的红色光幕，一点点的变薄变淡起来，脸露绝望之色。\n\n鲁姓老者面色青地可怕，再和“南陇侯”银色眼珠冰冷的对视了一眼后，心中更是激灵灵的打了个冷战。\n\n毫无疑问，若是如此到最后。他肯定是宝物破裂。人硬生生被砸成肉酱的下场。\n\n想到这里，老者心中一咬牙。猛然大喝一声。头顶处白色霞光闪动，一个面容酷似老者地元婴突然间浮现在了天灵盖处。此元婴面色有些惊慌。但双手死死抱住一口蓝的小剑。\n\n几乎与此同时，那昊阳纱古宝所化光幕传来了破裂之声。\n\n元婴的最后一丝犹豫，也消失的无影不总，它猛然跺足，元婴一下在原地凭空消失，下一刻直接出现在了入口处。接着此元婴就要御剑遁入通道中，逃命而走。\n\n但就在此刻，诡异的一幕出现了。\n\n“南陇侯”仍然背对着对入口处似乎还未反应过来，但是背部长袍却刹那间爆裂了开来，让背脊了起来，并现出一张和血咒之门一模一样的鬼脸出来，紧闭双目的赫然存在其上，竟和真的一般无二。\n\n这鬼脸猛然张开双目，露出了同样的银白色眼珠。同时一嘴，一道紫色影子闪动一下，仿佛什么东西从口中喷出。\n\n这时老者元婴才刚刚讲怀中飞剑抛出，就要飞身而上和这本命法宝合二为一的拼命遁走，耳中却仿佛听到了什么风声，接着感到脑中一热，眉宇间有什么东西一下蹿出，并伸出一大截出来。\n\n元婴只呆呆地看着双目间地长条状东西，片刻后一声尖利叫声发出，接着它瞬间失去了全身力气一般，一下从空中掉落下来，掉到了地面上一动不动。\n\n这时，若是旁边还有其他修士就可以看到，一条拇指粗细的紫色长条状东西，从那鬼脸口中伸出一直延伸到元婴地脑后，再从起眉宇前洞穿而过伸出了尺许来长。\n\n看起来，这竟是鬼脸舌头似的。但如此之长，实在诡异之极。\n\n鬼脸见元婴掉落地上，竟狰狞地一笑，长舌兽缩大口一张，竟一下将老者元婴卷入了口中，咀嚼几下后直接吞咽而下。然后鬼脸才露出满意之色的缓缓闭上双目。这时，“南陇侯”终于转过了身来。面无表情的看了看失去主人的蓝色小剑，一丝厉色闪过。反手一抓，一下将鲁姓老者肉躯的心脏掏了出来。然后轻轻一捏，心脏化为了漫天血雾。\n\n此肉躯生机立断了。\n\n做完这一切后，“南陇侯”才目无表情的扫了一眼此处，随后化为一团黑气，飞遁入了通道中。\n\n片刻后，他出现在了水潭底部，抬首看了看无人主持的几处法阵后，面上现出一丝冷笑，直接飞遁冲天的奔水潭表面而去。\n\n一盏茶的工夫，“南陇侯”身形出现在了某座石山之上，漂浮在此山上空百余丈的高空处，四下张望着。\n\n飞遁到如此之高，自然触动了坠魔谷的禁制。无数道血红色闪电从空中不断落下。全都对准了此人。\n\n但是这些闪电尚未接近“南陇侯”身前丈许，就全都蓦然一偏，绕了个弯地闪了过去，让他在众多闪电雷鸣中，安然无恙稳如泰山。\n\n“南陇侯”看了一下四处环境好半天后，终于辨认出了方向。他顿时望着某个方向双目微眯了起来，银色光芒在眼中闪烁不定。\n\n忽然他身形化为一道黑气，破空射去。不久在天边消失地无影无踪。\n\n这时在盆地之中，鬼灵门门主魏无涯等人正战在祭坛边上，抬首望着几乎一望无边的阶梯。满脸的称奇。\n\n原本早就该到了此地的，但是在走到接近祭坛十余里时，开始出现了一个大范围的禁制。必须破掉此禁制能继续前进。\n\n结果这一耽误，自然又是大半日的工夫。他们一行人才来到祭坛处。\n\n如今离近了，他们才看的清楚，此祭坛虽然看起来宏伟巨大之极，但是却不知建造了多久了。不但阶梯上遍布各种杂草，而且有些地方已经开始风华残破了。\n\n“走！只要到了祭坛顶部，我们就能找到灵缈园的踪迹，可以想办法进入了。据那残魂所讲，那灵缈园入口可就在此处地。”鬼灵门门主细细打量了半天后，终于开口催促道。然后几步上前，率先一步踏上了祭坛。\n\n可马上鬼灵门门主又忍不住大声咒骂一句。让其他人不禁一怔。\n\n“大家小心一些！这阶梯上还存有其他禁制。看来要爬到祭坛顶端，并不是一件容易之事。”望着上面几乎看不到边际的阶梯。四周出现黄色灵光的鬼灵门门主咬牙切齿地恨恨说道。\n\n魏无涯听到此话，不禁眉头微皱。\n\n虽然他不会在乎什么禁制。但这样一来，他们人一行人走到祭坛顶部的时间，又不得不向后拖了起来。这让魏无涯大感无奈。\n\n其实不光魏无涯，其他人的面色也好不到哪里去。在知道灵缈园的存在后，这些人早就将心思放在了其上，对最近出现地各种禁制大感不耐。\n\n“走吧！”王天古叹了一口气，紧随着也踏上了阶梯，附近黄光一闪，骤然觉得身形一沉，双肩一下重若千斤起来。\n\n这时，其余之人也踏上了阶梯，遭遇了同样的情形。其中魏无涯身形动都不动，似乎毫不在意的样子。而三名结丹的鬼灵门弟子，则身形颤抖几下，脸色白了一白。\n\n一行人缓缓的想祭坛顶部爬去。\n\n“这就是灵烛果？”韩立身处一处被禁制掩盖的绿洲中，望着身前的一片绿湖，喃喃的说道。\n\n在禁制外面则是无边无际的土黄之色，是一处足有数万里之广的巨大沙漠。\n\n“没错，绝对是此果了。无论外形，还是标记所指都是此灵物不假！”紫灵站在韩立一侧丈许远处，面带一丝兴奋地说道，一对明眸晶莹闪烁，望着前方绿湖不眨一下。\n\n而在二人前面百丈远地湖水中间，有一小片露出水面的淤泥，在那里生有一株翠绿欲滴地灵草。\n\n此草数尺来高，上面长满了拇指大小的椭圆形叶片，而在此草最高处，则孤零零地长着四颗奇异的果实。\n\n这些果实浑身火红，上细下宽，顶部闪着微弱的红光，酷似烛台上点着的一根红烛，还散发着浓浓的一股药香。\n\n韩立心中同样确定此物就是灵烛果了，听到紫灵如此一说，只是微微的一笑。“我这就过去，将此果摘下。省的夜长梦多。”紫灵深吸了一口气，一扭秀首，冲韩立建议的说道。"
    },
    {
        "title": "第八百三十一章异兽",
        "content": "“不用心急，此灵草待在此处如此多年，不可能没有什么东西守护的。否则，外边即使有幻阵遮掩，灵果也早被其它古兽吞噬了。”韩立心中同样激动，但外表上看起来却冷静异常，此刻更不慌不忙的回道。\n\n“韩兄的意思是，此地还有古兽守护着？”紫灵已经听韩立稍微说起来坠魔谷存在上古妖兽的事情，因此闻言心中一惊，顿时头脑清醒了几分。\n\n“不错，你看那灵草顶部有两处明显被咀嚼过的残痕，应该有两枚灵果被守护古兽生吞过两次了。灵烛果生服的话，虽然不会催发境界的提升。但对突破瓶颈还是有一点功效的。难怪那东西没舍得一次全部吞噬完。”韩立缓缓说道。随后目光在绿湖四下扫视了一遍，略一低首，看向了不大的湖面。\n\n毫无疑问，若有东西潜藏附近的话，肯定是潜在湖中了。\n\n一进入内谷后，韩立就将头上的斗篷摘下了。在一路驱使御风车施展明清灵眼时，并没有避讳紫灵。毕竟此女已猜到了他有避开空间裂缝之法，也不用对她遮遮掩掩什么。\n\n因此在神识往湖水中一扫，并未发现什么异样后，韩立瞳孔中蓝芒闪动，目光瞬间透视数十丈深的湖水直接深入到了绿湖底部，面上神色一动。“怎么？韩兄发现什么了？”一直细心留意韩立神色的紫灵，秀眉一挑，黛眉微皱的问道。\n\n“你退后一些。这个守护古兽好像有些棘手，恐怕要施展一些手段才能解决掉了。”韩立神色转眼间回复如常了，一偏头，冲紫灵淡淡地说道。\n\n湖州的古兽竟然有办法避过他的神识探查。韩立自然高看几眼了。\n\n“那就有劳韩兄！”紫灵知道自己修为低下，留在韩立身边只是添乱而已，识趣的答应道。随即她立刻向后倒飞三四十丈去，才停下了遁光，漂浮在空中不动起来。\n\n韩立一见紫灵让开，没有迟疑地伸手往腰间一摘，三个灵兽袋被接连祭到了半空中。然后两手一掐诀，数万金色飞虫从三只口袋中蜂拥而出，漫天飞舞，遮天闭日。将方圆数十丈的天空都化为金光灿灿的妖异颜色。\n\n“啊！”在远处看到此幕的紫灵，一见这可怖情形，不禁面露讶色的轻咦出声。\n\n韩立会驱虫术，此女自然知道，甚至以前在虚天殿和六道传入一战中，她还亲眼目睹过两次。不过如今快进化到成熟体的飞虫和那时的噬金虫，无论体积还是颜色都远非从前可比的。\n\n现在这些个头倍增。外形狰狞的金灿灿灵虫，一下被韩立放出数万之众，气势自实在非同寻常。紫灵不提防之下。心里骇然自然是正常之事了。\n\n韩立可没有心思去理会紫灵的震惊，在布置完了噬金虫后，大袖一甩，三十六口青竹蜂云剑从袖口鱼贯而出，化为数十道尺许长金光，在虫云之下盘旋飞舞起来，\n\n一连数道法决打向了空中。\n\n所有金色剑光颤抖几下，立刻分化出上百道一模一样地剑光出来，同时光华大放。\n\n“去”\n\n韩立冲空中的剑光一点指，口中一声低喝。\n\n上百道剑光在空中一颤之下。开始一个个诡异的从原地消失。转眼间虫云之下变的空空如也起来。\n\n大庚剑阵被他瞬间布置到了四周。\n\n韩立抿了抿嘴唇，心中这才真正安心下来,低头看了看湖面。脸上一丝厉色闪过。\n\n两手一搓，金光大放。雷鸣声大起，一团拳头大小的金色电球出现在了两手之间，并且在韩立冷冰冰神色中渐渐变大，耀眼夺目起来。\n\n刹那间，电球涨到孩童头颅般大小。\n\n韩立两手一推，在轰鸣声中，电球“噗嗤”一声激射而出，击在了身前十余丈远的湖面上。\n\n只见金光狂闪，一声巨大雷鸣传出，电球爆裂了开来。整个湖面瞬间遍布粗细不一的电弧，噼啪之声接连不断。\n\n紫灵在后面心中一凛，轻咬红唇，明眸闪动。\n\n金弧尚未散去，湖面就突然间翻滚汹涌起来。\n\n一个数丈大地巨大漩涡蓦然在湖面中间浮现而出，接着沉闷的低吼声从湖底传出，一股黑白两色妖气从漩涡中激射而出，里面隐隐包裹着一只模样诡异的古兽。\n\n此古兽样子奇特，六七丈长地身体仿佛一滩乌黑烂肉，上面遍布坑坑洼洼、大小不一的孔洞，在中间却有一只头颅般的巨大肉球微微扬起，除了一个乌黑的眼珠外什么器官都没有。最起码韩立没有看到嘴巴，鼻子之类的东西存在\n\n总而言之，此古兽样子实在恶心，即使韩立看了也心中一阵嘀咕。远处的紫灵一见此古兽样子，更是脸色发白，有些毛骨悚然的样子。\n\n不过这只黑白之气包裹的古兽，韩立从未听闻过，也未在何种典籍中见到过。他不禁瞅了紫灵一眼后，此女对韩立一阵的苦笑。显然也不知道此兽来历。\n\n面对这种底细未明的东西，韩立为了小心起见，可不会慢慢地去探寻根底，让对方能发挥出什么神通出来。\n\n于是他当即扬手，一道法决打在了空中虫云上，同时口中一阵悠长清鸣声发出。\n\n顿时漫天飞舞地虫群，嗡鸣声大起，飞快向中间一聚，并马上化为一朵巨大金云落下，向那古兽迎头罩去。\n\n这只古兽一听见噬金虫的嗡鸣声，似乎也知道不妙，当即身体一涨一缩之下。从那些孔洞中喷射出不知名地碧绿液体，喷向了天上地金云。\n\n一股闻之欲呕地腥臭之息，随之四下散开。\n\n韩立眉头先是一皱，但随即又松了开来。\n\n因为被这些绿液击中的噬金虫个若无其事。丝毫损伤都没有。而那金云罩下后，一下就将那古兽包在了其中。但此兽身有黑白二气护体，虽然被金色虫云淹没了其中，但一时并没有大碍的。\n\n此兽眼见无数飞虫拼命撕咬它苦修多年才练成地黑白之气，并转眼间就被撕扯去了一小部分，心中大惧起来。身形一沉下往下冲去，就要一头重新扎进湖水中去。\n\n可就在这时，早有准备的韩立忽然冲着湖水伸出一根手指，指尖处“噗嗤”一声，一颗核桃大小的蓝色火球浮现在了那里。随后此手指轻轻一弹，蓝色火球立刻激射而出。\n\n“兹啦”一声，火球爆裂后，蓝光刺目。\n\n随即一层蓝寒气迅速弥漫开来，所过之处，湖水化为了厚厚冰层，瞬间。整个绿湖转眼就爱你就被冻结成了一个巨大的冰块。\n\n那古兽本想潜入水中的打算，自然就此落空。反而一头撞在了蓝冰之上，被反弹了开来。\n\n此兽这下更加害怕了。黑白之气猛然间一抖。就此带着身上密密麻麻的金虫，斜着飞遁而出。\n\n可他一闪之下，刚飞至了一测的绿湖边上，在空无一人处的空中，金光闪动，一道纤细如发的金丝诡异浮现，对准古兽一闪即逝的掠过。\n\n一小块乌黑烂肉，从虫云中鲜血淋淋地掉下。\n\n这古兽黑白之气所化护罩竟瞬间被斩破，那古兽躯体被金丝一下削去了一小块。没有了护罩阻碍，无数金虫一涌而上。一下爬满了古兽本体。\n\n这古兽顿时发出了凄厉的尖鸣。身体上灵光闪烁，一层妖异绿火“噗”的一声。浮现在身体表面，将所有凑到身前的噬金虫全罩在了其中。汹汹燃烧。\n\n可惜，绿火虽是此兽苦修多的一种厉害神通，但这些诶噬金虫对这种程度的妖火还是视若无睹的，反而激发了地凶性，这些飞虫不约而同的加快了吞噬。顿时此术浑身痛不可言之下，立刻方向一闪，又向绿湖另一侧拼命遁去。\n\n韩立站在湖边双手倒背，冷冷看着被虫云包裹的古兽，如无头苍蝇一般地到处乱飞乱撞。可惜此处已被他布下了大庚剑阵。虽然尚未正式激发此阵绞杀此兽。但也让此兽无论飞遁到何处，都有剑光所化金丝出现，将那古兽身体狠狠切去一块。\n\n转眼间，此兽身体就消失了大半，尖鸣声也变得有气无力起来，终于噗通一声，一头载落到了冰面之上，无法动弹分毫了。\n\n这无名古兽的真正神通，其实是在敛息变形之上，一但施展此神通化形隐匿在哪里，就是元婴后期修士都不能发现它的踪迹，对战斗只能说是一般化而已。\n\n可惜此兽先被韩立的明清灵眼看破，接着稀里糊涂被噬金虫盯上，被大庚剑阵困住，根本无法施展此天赋逃遁，就这样轻易的死在了韩立手上。\n\n片刻后，金色虫云嗡鸣的冲天飞起。冰面上顿时空荡荡起来，只剩下一颗黑白两色的怪异圆珠，正是此兽的妖丹。\n\n这时，紫灵飞上前来，脸带羡慕之色的对韩立说道：\n\n“韩兄，你现在的神通真是深不可测。连这种上古妖兽灭杀起来，都不费吹灰之力。看来外界传闻，韩兄是三大修士之下最厉害之人，倒也不是虚言。”\n\n“不是韩某神通了得，而是这只古兽并不如何厉害，比我先前见到地几种古兽可大大不如。”韩立摇摇头，不以为然地说道。然后一抬手，虚空一抓，“嗖”的一声，那颗妖丹被吸到了手中。\n\n韩立低首看去，黑白两色灵光在妖丹表面闪烁不定。这种颜色妖丹，他还是第一次见到。不禁露出感兴趣之色。"
    },
    {
        "title": "第八百三十二章得果",
        "content": "有要事在身，韩立自然不会现在研究这颗妖丹，当即手掌一翻，青光一闪，此物消失的无影无踪。\n\n韩立再一抬手，将三只空空的灵兽袋祭出，冲那空中噬金虫一点指，口中发出长鸣之声。\n\n顿时虫群嗡鸣声大起，化为三股金云后，全都飞回三只灵兽袋中，被韩立一一收起。\n\n至于大庚剑阵，韩立神念一动之下就还原成了三十六口金色飞剑，缩小后自行遁入了袖口中。\n\n“去摘灵果吧。动作要快些。不知道先前布置的幻阵，能迷惑鬼灵门的修士多久。”韩立如此说道，人化为一道青虹向湖中飞射而去。\n\n紫灵见此，急忙紧跟而去。\n\n遁华一敛，韩立二人就在灵草上空丈许处现出了身形。\n\n在灵草顶部扫视了一眼后，韩立并没有急着摘取，而是一扭首，对身侧的紫灵平静说道：\n\n“你先摘取吧，多仔细一二了！这灵烛果甚为奇特，必须用木制东西盛放，否则药性几天都无法保留的。”\n\n“多谢韩兄提醒。我会多加小心的。”紫灵强压住心中的兴奋，冲韩立妩媚一笑后，轻轻谢道。\n\n她没有犹豫的香袖一抖，一个碧绿色木盒出现在了玉手中。\n\n再伸出一根玉指。冲下方虚空一划。\n\n顿时一道白芒闪过。一枚灵烛果当即跌落而下。\n\n但早已准备地此女手中木盒一翻转。白地霞光从盒中席卷而出。一下将那枚灵果卷入盒中。、\n\n然后她单手往盒上一拂。盒盖就自行盖上了。\n\n做完这一切后。紫灵才长出了一口气。就将此盒小心地收进了储物袋中。\n\n“怎么。紫灵姑娘不再取一枚了？”韩立见到此幕。微微一怔。面露一丝古怪之色。\n\n“多系谢韩兄美意。不用过只取一枚就足够了。这一次能到此地，我除了一开始探听些消息外，根本没有出任何力气。全靠韩兄神通才能得此灵果的。小女子虽然和韩兄有些交情，但也不会厚颜平分此果的。剩余的，韩兄就收起来吧。毕竟此灵果除了可炼制造化丹外。即使生服也另有一些妙用，能提升些许修为的。”紫灵嫣然一笑的说道。\n\n听到紫灵女如此乖巧的话语，韩立心中有些意外。\n\n说实话，这位乱星海地著名美女虽然娇媚动人，是他所见女修中姿容最佳之人，此女心机实在有些深沉，但在妙音门被夺之后。性情更有些变得偏执起来。这让韩立有些敬而远之的。\n\n但现在如此理智的说出这番话来，不管是真心的还是故意交好他，这都让韩立对此女印象改善了不少。\n\n毕竟面对这等天地灵果，还能克制住心中贪念的，本身就不是一件容易之事。\n\n“既然紫灵姑娘如此说了。那韩某就不客气了。”韩立点点头。没有客气什么。当即单手往腰间一拍，白光一闪，一个早已准备好地木匣浮现在了手中，同时另一手轻轻一挥。\n\n一片青光随后罩下。三颗灵烛果一颤之下自行脱落，随即一沉后被青光包裹在了其中。\n\n韩立单手略一牵引，三枚灵果就被收进了木匣中。\n\n“走吧！此地不可久留，也不知鬼灵门之人什么时候会追到此地。我虽然不怕他们，但也不想在此处和他们拼斗。毕竟炼丹要紧。”韩立将木匣收好后。缓声说道。\n\n“这个自然！灵果可不能久放的。但我们也不能按原路返回，否则有可能碰见鬼灵门之人。不如随便找一方向遁出数千里后，再寻一处密地炼丹吧！至于去何地方，自然由韩兄拿主意了。”紫灵眨了下美目红唇一抿的说道。”\n\n“去何地方……”韩立眉头一皱，下意识的朝四下张望了一下。\n\n忽然间他想起什么似的，单手往储物袋上一按，一块似绢似帛的东西出现在了手中。正是韩立在那间青蚕袍中得到的那块坠魔谷地图。\n\n他仔细看了下此图，又打量核实下附近地环境和位置。脸上露出一丝意外之色。这出沙漠所在位置，竟似离图中标记并不太远的样子，出了此沙漠再飞行两日的光景。就应该能到地图标注之地了。\n\n看着地图中粗粗的记号。韩立沉吟了起来。\n\n紫灵见韩立没有回答她的问话，反而看着手中地一块不知名的绢布状东西。不禁有些奇怪。不过此女聪慧异常，没有出言催促什么。反而静静的在原地等待韩立的决定。\n\n“跟我走吧。先将丹药炼成再说。”韩立心中有了决定，地图一收，淡然的说道。不过他看了看身前的灵草后，忽然眉头一皱的手臂虚空一斩。一道青芒闪过，一小截枝条随之落下。\n\n但是此枝条方一接触到地面，蓦然枝枯叶黄，转眼间化为了灰烬。\n\n韩立低首看到此情形，目中一丝可惜之色闪过。\n\n看来典籍上记载的还是真地，这灵烛果的灵根和其他灵木不相同，是这一界少有几种根本无法移植的灵木，一旦移动原来位置，灵木立刻就会枯萎消失。根本无法人为栽种的。\n\n韩立不再迟疑的一仰手，放出一道白光，将那御风车祭出，人一闪到了车上。\n\n紫灵见此，二话不说的同样飞至了车上。\n\n白光一闪，御风车化为一团光球破空射去，转眼间在某个方向的天边，化为一个白色小光点。\n\n韩立已想好了，在半路中先找一处地方将造化丹炼制出来，然后赶紧服丹炼化药力。等体验过了造化丹的神奇药性、一切都顺利异常后，再到那地图中地方看上一眼，看看倒底有什么秘宝藏在那里。\n\n毕竟这地图神秘兮兮，有什么宝物的话，想必也非同一般才是。\n\n只要看起来没有大危险的话，韩立自然不会轻易放过图中之地地。\n\n而大约一个时辰后，原绿洲之地，鬼灵门一行人终于也赶到了此处。\n\n但是站在湖边，望着仍没有丝毫化意地冰湖和湖中空空如也的那一株灵草，鬼灵门众弟子个个面面相觑，而钟姓长老脸色铁青起来。\n\n这时，韩立早已在千里之外了，正向着地图标注之地遁去\n\n没有多久，二人就出了沙漠地带，眼前出现了高低不一地青黄色高原。\n\n看到这种地形出现，韩立不由得叹了一口气。\n\n这坠魔谷一隅之地竟然几乎包罗万象，对天下地形的掌握，几乎尽在其中，真是一件不可思议之事！就不知这种地形是坠魔谷天生存在地，还是上古修士施展莫大神通后天形成的。\n\n再过了小半日后，韩立驾驭着御风车到了一片丘陵山岭之地。\n\n望着这些不太高大的山头，韩立当即深入群山后数百里，终于找到了一处看似普通的小山头，停下了御风车。\n\n“紫灵道友，就这里吧！你我二人分头炼丹去。这里我用神识扫了一遍，应该没有上古禁制和空间裂缝存在，附近比较安全的。”韩立漂浮在山脚边的低空处，对紫灵平和的说道。\n\n“多谢韩兄了。那紫灵就先告退了。”紫灵目光在四周略一打量，马上含笑的回应道。随后身形化为一道惊虹，向附近的另一座山头飞快射去。看来准备自己开辟一处密室，来炼制丹药了。\n\n目视此女没入那座小山中不见了踪影。韩立这才将目光一收，身形一晃的遁出了飞车，站到了御风车一旁数丈远去。\n\n两手一掐诀，冲此车一招手，御风车其迅速缩小，被直接收入了袖口中。\n\n韩立这才化为一道青虹，直奔面前的小山中部而去。\n\n片刻后，在韩立指挥数十口飞剑同时切削山石的情况下，一个简易的洞府就出现在了眼前。\n\n韩立在洞口处，布置下一座小型的法阵后，才就面无表情的走进了洞府中。\n\n为了小心起见，他特意放出了七八只结丹期的傀儡在洞门后守护着，以防有意外发生。\n\n如此一来，韩立才安心的走进了一间密室中。他将储物袋往空中一抛，在神识牵引下，早已准备好的诸多造化丹辅助原料，在白色霞光中倾倒而出。\n\n最后，韩立又取出装着灵烛果的木匣和一个古色古香的青色小鼎，让它们轻轻漂浮在身前。\n\n韩立双目微眯的扫视了这些东西一眼，深吸了一口气，盘膝原地坐下。\n\n这造化丹韩立虽然是第一次炼制，但以他几乎宗师级的炼丹术造诣，自然胸有成竹。况且为了这次坠魔谷之行，韩立可准备的异常充分、无论作为主原料的灵烛果还是作为辅助原料的其他材料，都备好了许多份。就是失败了几次，也无所谓的事情。\n\n至于紫灵能否利用那一枚灵烛果，炼制出造化丹来，韩立并不如何清楚，毕竟此女从未在他面前显露过炼丹术。但此女既然只取一颗灵果，想必也有些把握才是的。\n\n心中这样想着，韩立却盯着面前滴溜溜旋转的小鼎眼都不眨一下。\n\n突然他一张口，一道青色婴火从口中喷出，围着小鼎转了一圈后，“噗嗤”一声将此鼎包裹在了其中。汹汹燃烧起来。"
    },
    {
        "title": "第八百三十三章祭坛",
        "content": "片刻后，青色小鼎在婴火中晶莹闪烁，散发出炙热气息。整间密室开始热浪翻滚，温度骤升起来。\n\n韩立眼中一丝寒光闪动，一扬手，一道法决打在了小鼎上。\n\n噗”的一声轻响，一道青光从鼎上飞射冲天。竟是鼎盖自行飞出，一个盘旋后，在小鼎上空悬浮不动起来。\n\n韩立见此，冲身前地上的一个四方玉盒飞快一点指，盒盖顿时无声无息的不翼而飞，露出里面一个黑乎乎的块茎状东西，数寸大小，有点扁圆的样子。\n\n韩立凝望了此物片刻，伸手虚空一招，顿时这块茎一般的东西飞出了玉盒，在离地面丈许处停留在了空中。\n\n韩立淡然的手指一弹，青芒一闪而过，块茎五分之一大小的部分，无无息的掉落下来。\n\n袖袍随之一拂，青色霞光从袖口中射出，将那掉落部分一卷一甩之间，扔进了小鼎中。\n\n接着他冲块茎又一道法决打去，它立刻跌落回了玉盒中。\n\n然后韩立不再理会此物，又施法打开了另一个长条形木盒，露出了一截翠绿欲滴的不知名灵草茎杆。\n\n同样施法，用剑芒削去了一小截，放入了鼎中。\n\n就这样，韩立按照丹方，将身前各种材料挑选着往鼎中放入一部分后，终于将那灵烛果取出一枚出来。\n\n青色剑光闪过。将它一分四份。取其一放入鼎中。\n\n韩立这才冲那悬浮不动地鼎盖。轻轻一点。\n\n鼎盖直落而下。将小鼎盖得严严实实。\n\n韩立轻吐了一口气。再次张口。青色婴火脱口喷出。顿时青色火焰大涨。室内温度一下又高涨了许多。\n\n这时。盯着火焰中地小鼎。韩立十指弹跳不止。一道接一道地法决不断地打出。一个不漏地都击在了小鼎之上。\n\n没有多久。小鼎中开始传出阵阵地雷鸣之声。并且声音越来越大地样子。\n\n韩立见此，双眉一挑。手中掐诀速度一变，突然变得忽慢忽快起来。\n\n鼎中的雷鸣之音，也同样一会儿高，一会儿低，显得诡异异常。\n\n韩立此时面色木然，但眼中蓝芒闪烁不定，竟仿佛直接透视鼎壁观察到了小鼎中的丹药情况。一副无悲无喜地样子。\n\n时间，就这样一点点的过去了。\n\n就在韩立闷头苦头炼丹之时，在盆地中的祭坛处，鬼灵门一行人也终于登上了数百丈之高的祭坛顶部。\n\n不知当初修建祭坛的上古修士如何想地，祭坛阶梯上的禁制实在有些变态。从祭坛底部开始。阶梯几乎每攀登一定高度，加在这些人身上的重力，就会立刻大增一些。\n\n所以从底部攀登到祭坛中部时，这一行人只慢慢的花了两个多时辰时间，但是从祭坛中部走到顶部，则足足花费了一日一夜的工夫，甚至不得不中途休息了小半日，回复下法力。\n\n鬼灵门门主等元婴修士还好。但结丹期的三名弟子，能到顶部实在是勉强之极。因为到了最后十几层阶梯时，每走一步，几乎都有千斤之力施加身上。这些结丹修士，几乎是一寸寸的挪移到地此处。\n\n当然其中最轻松的自然是魏无涯了。\n\n自始至终都没看到禁制对这位元婴后期修士有什么大影响，一直没见露出吃力之色。要知道即使王天古等人走到最后一段时，也只能走一步停一步的，脸色着实难看了许多。\n\n当然魏无涯的此种表现，让那鬼灵门门主见到时，心中有些暗自心惊。对魏无涯不禁又高看了一眼。\n\n他们一行人虽然修为不一。但是却在鬼灵门门主存心留意之下，却是同时攀登到的祭坛顶部。\n\n一踏足上面。刚才还重如泰山地感觉，立刻消失的无影无踪。那几名鬼灵门弟子，总算大松了一口气。\n\n虽然有护体灵光护身，但从祭坛底部一路走来，还是让他们个个腰酸腿痛，浑身发软。\n\n这种在凡人时才有的感觉，他们可是好久都没有体验过了。毕竟平时到那里，可都是跺跺脚就到的事情，何曾再受过这种痛苦。\n\n王天古等人没有理会这一切，一踏足此地，就立刻不停的四下打量起来。\n\n此处面积有百余丈之广，地面铺满了晶莹异常的白玉砖，中间有个六七丈长的巨大供桌，用碧绿色的美玉制成，精致异常地。其余地方是空荡荡的，但在祭坛四角各竖立着一根高大的青石柱。\n\n这些石柱高约十丈，每根柱子表面都铭印着密密麻麻的符文，咒语，看起来晦涩难懂，古老异常。而在这些石柱顶端各蹲着一只麒麟石像，栩栩如生，形态各异，并散发着淡淡灵光，似乎不同寻常的样子。\n\n如此简单东西，几人自然转瞬间就看过了一遍。\n\n魏无涯没有发现什么更值得注意的的东西，眉头不禁一皱，目不由得斜撇了一侧的鬼灵门门主一眼。\n\n鬼灵门门主却正在抬首望天，倒背双手的一动不动，似乎看到了什么有趣的东西。。\n\n魏无涯心中诧异，同样打量了一眼天空，天上高空处血红一片，稍低些地地方则各色霞光悬浮飘动，除了缕缕地霞光多一些外，并没有其它异常之处。\n\n“王门主！现在已经到了此处，灵缈园的入口在何处了？”魏无毫不客气，直接了当地问道。\n\n“魏道友不必心急。这灵缈园的入口，自然被禁制遮掩住了。但破禁之法，只有那画中地精魂知道。只要将他唤出来一问就知了。”鬼灵门门主不慌不忙的回道。\n\n“原来如此。看来这也是王道友和那苍坤上人化身做得交易之一了。”魏无涯神色一动，缓缓说道。\n\n“嘿嘿！魏道友是个聪明人，此事的确牵到我答应对方的一些条件。道友稍待，我这就将它唤出来。”鬼灵门门主微笑的说道，伸手往袖口一模，那根银白色的画轴就浮现在了手中。\n\n王天古目光闪动一下，一言不发的也走了过来。\n\n这一次，鬼灵门门主方把画轴抛出展开。就有一团绿光从画面中主动飞出，立刻幻化出了儒生形象。\n\n“不错，就是这里。没想到还有一天真能回到此处。”苍坤上人地化身精魂一现形出来，并未理会任何人，而是兴奋的打量着四周。一脸激动的模样。\n\n“照约定，我已经将你带到了祭坛这里。按你所说此处才是坠魔谷的中心所在，是那灵缈园的入口处。现在该你履行诺言，打开灵缈园地入口了。”鬼灵门门主冷冷的看着，直到儒生神色回复些许后，才冷漠的说道。\n\n“我已被你下了禁制，难道还怕我骗你不成。灵缈园入口就在祭坛上空。这可没有骗你。只不过那禁制有些古怪。必须我亲自施法才行。”说完这话，儒生同样仰首望天，瞅了眼天上的霞光两手一搓，一团灰白色火球出现在了手中，再一扬手。火球直奔天上射去。\n\n结果此火球一射到云霞处，就诡异的凭空消失\n\n。儒生见到此幕，点点头，转脸看了看四周的四根石柱，就不再浪费时间的说道。\n\n“几位道友往四根石柱上注入一些灵力进去，然后下面破除禁制之事，交予在下就是了。”\n\n一听此言，王天古三人互望了一眼。鬼灵门门主略犹豫一下。就低沉地说道：\n\n“好，就依道友之言。你三人去那边的石柱。王师弟，下面也要麻烦你一下了。”\n\n“遵命，门主！”\n\n三名弟子马上躬身答应，而王天古也没有迟疑，几步向其中一根石柱走去。\n\n顿时在鬼灵门门主一声令下，四人各自伸出一只手掌按在了石柱之上，缓缓将灵力注入了其中，通过石柱再将灵力传入到顶端的石像上。\n\n没有多久，四根石柱开始发出嗡鸣之声。同时轻微的颤抖起来。\n\n而顶部的麒麟石像。身上灵光闪动，木然地双目突然亮起了血红之光。仿佛要活过来一样。\n\n魏无涯看到这种情形，隐隐觉得四根石柱的情形。好像在哪里听说过似的。但一时却无法想起此事。脸露沉吟之色。\n\n鬼灵门门主则站在原地，静静的看着此幕，一语不发。\n\n突然，麒麟石像同时缓缓抬首，张开了大嘴，里面五色霞光闪烁不定，仿佛有什么东西要喷射而出。\n\n鬼魅之体的儒生，这时行动了。\n\n他两手一抬，手指微弹，四道灰蒙蒙的法决激射而出，击在在了石像之上。\n\n顿时麒麟口中的东西一涨一缩之下，接连脱口射出。\n\n四根五色光柱冲天而起，往空中一点激射而去。然后光华大放，一颗丈许大的五色光球，浮现在了高空之中。\n\n接着光球附近地空间扭曲变形，一声惊天动地的巨响后，蓦然爆裂了开来。\n\n五色的灵光刺目耀眼，一时间遮蔽了整个祭坛上空，惊人之极的灵气波动，惊涛骇浪般的向祭坛上的众修士席卷开来。\n\n即使魏无涯这样的修士，稍一感应灵气波动的强度，脸色也不禁一变。其余之人更不禁连退数步，急忙调动体内灵力加以抵挡。\n\n好在此爆裂过程很短，转眼间霞光收敛，灵气溃散。鬼灵门等人这才心中大定的，忙抬首向空中望去。\n\n结果一看清楚空中情形后，所有人大吃了一惊。\n\n魏无涯更是面色铁青，猛一转首，盯着儒生冰寒的说道：\n\n“这就是你所说地灵缈园入"
    },
    {
        "title": "第八百三十四章通道",
        "content": "在祭坛上空百余丈之处，一个三十余丈长的光弧出现在那里。.\n\n此光弧白的，最宽之处足有四五丈广，呈月牙状。竟是一道罕见的巨型空间裂缝。只是裂缝先前不知被什么禁制遮掩住了，这么多大神通的元婴修士在此，竟无人察觉到上空竟有这么恐怖的存在。\n\n难道这就是所谓的灵缈园入\n\n看着肉眼可见的空间扭曲和变形，即使魏无涯这般神通者，也绝没有胆量就此闯入此裂缝的。毕竟这空间之力的斩割，可不是这一界修士能够抵挡的。难怪魏无涯也忍不住的大怒了！\n\n“灵缈园原本就是介于灵界和我们人界中间的存在，想要进入此处空间，自然必须要借助此处的空间裂缝里。只要扭曲变动一下，就可直接打开灵缈园的入口了。你们放心。我当然不会让几位就这般硬闯的。另有办法暂时送诸位进去的。不过，其中需冒一定风险的。能否闯过去，我也只有六七成的把握而已。这几名结丹期的就不要去了。他们修为不足，去了也是送死而已。”儒生扫了众人一眼后，淡淡的说道。\n\n“六七成把握？在来此之前，你怎么从未说过此事。”鬼灵门门主面色有些不善。\n\n“说不说有什么区别？别说六七成希望，就是只有两三成的机会，几位一定也不会放弃的。”儒生冷笑一声的说道。\n\n鬼灵门门主望着儒生，眼中寒光闪动，突然一抬手，手中多出了一面血红色令牌。\n\n“你要做什么？”儒生一见此令牌面色大变，一下惊惶的倒退飞射，同时大声的喝道。\n\n但鬼灵门门主一语不发，轻轻一晃手中令牌，令牌上血光一大放。正倒射而飞的儒生顿时一声惨叫，就直接从低空中跌落到地上。同时，他肌肤上浮现出来血红色的诡异符文，流转不停，仿佛嵌入其身体内外，实在诡异无比。\n\n“惊魂咒？”王天古一见此情景，大吃一惊，不禁面露凛然之色。\n\n魏无涯听到此语。神色为之一动.\n\n“这就是鬼灵门密咒之一的惊魂咒？听说此秘术比普通地禁神术犹要歹毒三分。凡是被下了此咒的修士，魂魄溃散几乎在施咒人一念之间。”魏无涯盯着在地上滚动的儒生，不动声色的问道。\n\n“嘿嘿！魏兄果然见过识广。在下使用正是此咒。这精魂不过是昔年苍坤上人化身的一缕分神，还真以为自己就是当年纵横无敌的苍坤上人了，敢如此不知好歹。本门主自然要稍加惩戒了。”鬼灵门门主目光一转之下，含笑的回道。\n\n魏无涯点点头，就不再说什么了。对他们来说。一缕精魂就算有再大来历，也不会容许对方如此嚣张的。\n\n而儒生仿佛正遭受莫大地折磨，身上的血色符文每闪动一下，身体就不由的颤抖一次。他双手抱头的在地上滚动抽蓄着，面孔上满是痛苦不堪的表情。\n\n对他的折磨足足持续了一顿饭工夫，甚至其精魂所化鬼躯都开始逐渐模糊，不稳起来。\n\n见此情形，鬼灵门门主这才将令牌一挥，漫不经心的停下了秘术。\n\n“你现在应该知道一些教训了吧。就算你地记忆和昔日苍坤上人一般无二，但是如今只是一介残魂而已。不要再做什么蠢事。否则下一次。可不会是如此轻的惩戒了。灵缈园固然本门主一定要进，但是也绝不想被人牵着鼻子走的。不过你放心。只要你老老实实的带路了，本门主答应你的条件决不会食言的。”鬼灵门门主恩威并施的说道。\n\n“知道了，我这就打开入口。”儒生起身后身上绿光闪动，躯体瞬间重新凝固了下来，但神色竟平静异常。\n\n鬼灵门门主见到儒生这般表情，有些大感意外，瞳孔一缩正想再说些什么时，儒生却周身绿光闪动。身形漂浮而起，向着空中的裂缝缓缓飞去。\n\n鬼灵门么门主已经到了嗓子眼的话语，不由得咽了下去。毕竟相比教训对方，还是打通灵缈园入口的事情更重要一些。\n\n魏无涯几人则默不作声，冷冷地看着儒生的举动。不知这他到底有何办法，能让他们通过如此可怕的裂缝。\n\n只见儒生飞到离空间裂缝二十余丈时，身形停了下来。\n\n抬首望着头顶的巨大裂了一会儿，他面色露出一丝古怪之色，突然一张口，一颗团绿光从口中喷出。绿光中包裹的是一颗漆黑如墨的拇指大圆珠。滴溜溜的在身前旋转不定的漂浮着。\n\n喷出此珠的儒生。脸色变得苍白无血，精神也一下萎靡起来。仿佛大半魂力尽被此珠抽走。\n\n“去”\n\n尽管如此，儒生仍勉强地对准圆珠一点指。口中轻吐道。\n\n墨色圆珠上灵光一闪，顿时向空中激射而去。\n\n鬼灵门门主等人见到此景，脸上都显出惊讶之色。这么一颗珠子也能起什么效果？\n\n就在鬼灵门等人心中惊疑之际，圆珠刚一接近空间裂缝数丈远处，就被裂缝中的吸力所影响。\n\n白光一闪，附近的空间扭曲一下，珠子就瞬间不见了踪影。\n\n一时间，空间裂缝仍一切如常。并没有任何异常之事发生。\n\n但是这时，原本靠近的空间裂缝的儒生，却面色阴沉的身形一晃，向下直坠而落。转眼间就拉开了和裂缝的距离。\n\n魏无涯等人怔了一下，尚未明白他这是何用意时，空间裂缝中突然传出轰隆隆的一声沉闷响。\n\n接着白的中心处，有一抹绿光闪动，随后绿光急剧变大，转眼间化为丈许大墨绿色芒团，上面光芒刺目，尖鸣声随之大起。\n\n“下面。就看诸位的神通了。只要尽力往那绿光中注入灵力，就可以彻底打开灵缈园地通道了。”这时儒生落到祭坛之上，就木然地说道。\n\n魏无涯和王天古见此诡异情形，不禁忽望了一眼，面露一丝惊疑。\n\n“姑且试试吧。看看是否真的有效？”鬼灵门门主倒也果断异常，略沉吟一下后，如此地说道。\n\n魏无涯眉头皱了一下，但看了那墨绿色光团一眼后。还是没有出言说什么。王天古自然更没有反对地意思。\n\n当即三人分开站好，同时掐诀，然后一扬手，三道颜色各异地光柱从他们手中喷射而出，直接打在了空间裂缝中的墨绿色光团上。三人的修为深浅，此时一目了然了。\n\n魏无涯手中射出的绿色灵柱，足有碗口粗细。而鬼灵门门主和王天古的灵力光柱则小了一圈。差不多大小。\n\n而得到三道灵柱中磅礴灵力不绝注入的墨绿色光团，尖鸣声一下高涨起来，同时体形开始一寸寸的向外扩张起来。\n\n片刻后，在绿芒地中心处，渐渐形成了一个乌黑的孔洞，一开始只有尺许大小，里面深不可测，不知通往何处。\n\n鬼灵门等人见此，心中却顿时大喜。有此异象出现，这说明那儒生并没有欺瞒他们。\n\n当即三人浑身灵力流转。手中光柱同时粗了几分，裂缝中的墨绿色光芒越发的浓密了。\n\n一盏茶的工夫后，中心处的黑洞已经扩展至了三尺大小。似乎勉强可以飞遁进一人的样子。但是儒生在一旁看着，却忽然平静地说道：\n\n“现在虽然可以进入了。但是灵缈园的入口可并不稳定。在下可没有第二颗破界珠，来打开通道。几位道友若不想进入后无法返回的话。最好继续注入灵力，让空间通道彻底稳固下来。”\n\n一听此话，魏无涯等人心里一惊，但也看了看还有些晃动的黑洞，倒也真的不敢就此撤掉手中灵力。只好继续调动法力，坚持下去。\n\n但是显然，让这黑色通道稳定下来，并打开它消耗的灵力更加的多，再过了一会儿后，那黑色通道仍没有稳固下来的样子。\n\n这一下鬼灵门门主心中有些惊疑，但口中却冲那三名结丹弟子不客气的吩咐道：\n\n“你三人也过来帮忙吧。虽然修为低些，但总比没人的强！”\n\n“是门主！”\n\n那三名弟子闻言，不敢怠慢，同样将灵力凝聚成数道灵柱。往空中射去。\n\n而儒生却站在原地注视着这一切。脸上毫无表情。\n\n时间一点点地过去了。当魏无涯等人将小半灵力都注入到裂缝中后，那黑色通道终于稳定了下来。不再有丝毫的晃动。\n\n心中都长出了一口气，这几人总算安心的将手中光柱停了下来。\n\n“这通道真的通往灵缈园？”鬼灵门门主才将法力一收。就眯着眼睛的问道。\n\n儒生听了这话，没有回答之意，反倒是魏无涯开口回道：\n\n“应该不假。我已经感应到了在这通道另一头，有一处很广大的所在”魏无涯舔舔上唇，神色有些动容。\n\n其余之人的神识不够，无法将神识传出通道，但听了如此一说，顿时个个大喜起来。\n\n“既然魏兄如此说了，看来真的如此了。不过为了小心起见，还是试一试再说的好。”王天古强忍住心中地异样兴奋，一抖袍袖，一团黑色雾气从袖中飞射而出，里面隐隐有个小鬼，直接冲通道飞遁而去。"
    },
    {
        "title": "第八百三十五章魔躯",
        "content": "一身黑气的小鬼刚一遁入通道中，就“噗”的一声传来，无端的自行爆裂开来，化为一团阴气溃散的无影无踪。\n\n和小鬼心神相连的王天古，面色为之一白，顿时吃了个不大不小的暗亏。\n\n“这是怎么回事，这通道难道还另有什么机关？”王天古惊怒的冲儒生质问道。\n\n“你以为这灵缈园入口是寻常的通道吗？别说它一个形体未凝的小鬼，就是鬼王厉魄之类的无形鬼魅，一入此通道都会被挤的魂飞魄散、就是我进入此空间，还需要借助画轴寄体呢。反正已经将入口打开，下面你们是否进入此地，本人可不问了。”到了现在，儒生反而显得从容不迫起来，淡淡的说完这些话后，就化为一团绿光，飞遁入了一直悬浮在半空的画轴中。\n\n王天古听了这话，脸色瞬间阴沉下来。听儒生话里的意思，似乎妖鬼之类的无形之物，还无法直接进入通道似的。他和鬼灵门门主互望了一眼，均现出意外之色。\n\n“魏某已经用神识探查过了通道对面。虽然因为空间裂缝的缘故，模糊异常，但里面的确是某处不知名空间绝对无疑。我没有耐心在这犹豫什么，省的通道夜长梦多再出什么差错。就先走一步了。”魏无涯稍思量了一下后。竟直接说道，然后不理会二人，就化为一道绿光向通道飞射而去。\n\n鬼灵门门主见此，面色微微一变。\n\n“你们三人守在这里。王师弟我们也不用婆婆妈妈的，一起过去吧。为了灵缈园，冒点风险也是值的。况且那精魂被我下了惊魂咒。估计也没有胆量耍什么花样的。”鬼灵门门主一边吩咐着，一边冷冷打量着悬浮在身前的画轴，见其并没有任何异样发生。目光闪动几下。\n\n他伸手冲画轴虚空一抓，将其吸到了手中，然后将画轴往大袖中一塞，就和王天古二人也化为两道惊虹向通道激射而去。\n\n那灵缈园据说天地灵药遍地都是，若是去晚了一步，落在了魏无涯后面，那个亏吃的可就大了。\n\n于是魏无涯三人地身影。先后在黑色通道入口处，一闪即逝的消失不见，直接穿过空间障壁进入了另一空间中。\n\n“这绝不是灵缈园！”说这话地人。正是最先从通道中出来大地魏无涯。\n\n他正四下打量着这个陌生之地。一脸阴霾之色、\n\n这是一处除了灰颜色。别无其他色彩地空间。抬首望去。到处都是低矮地黑乎乎石堆。高约数十丈可看见地还是灰色地雾气。倒是四周在魏无涯神识一扫之下。有十余里之广地样子。\n\n可若说这种地方。是传说中灵气是人界数倍。到处是灵花异草地灵缈园。不要说魏无涯。就是刚刚从通道出来地鬼灵门门主和王天古也不会相信分毫地。\n\n不过这二人一出现此地。打量着四周。脸色此刻却显得有些古怪。竟有七分大怒、三分惊喜地模样。\n\n这让回首看了二人一眼地魏无涯有点愕然。随后心中警惕心大起。\n\n他原以为，这二人一见此地并非传说中的灵缈园会面色难看到极点。甚至立刻唤出画轴中的苍坤上人分神，而加以逼问的。\n\n“师弟，你感觉到了吗？这里地魔气最起码是我们人界两倍以上。在这里和人争斗，我的魔功威力可凭空增加三成。”鬼灵门门主沉默了一会儿后，终于开口了。\n\n“师兄，我和你修炼的是同一种魔功，怎会感应不到。若留在此地修炼的话，我们恐怕大有希望在突破目前的瓶颈，进入到下一境界的。”王天古目光闪动。同样神色复杂的说道。\n\n“两位道友，你们是不是该将那家伙唤出来，好好盘问一下了。不要告诉我，魏某费了这么大劲到此，就是为了到这种地方来的。”魏无涯看了一会儿，没有什么结果，抬足踩了踩脚下地碎石，脸色阴寒的冲王天古二人冷冷说道。\n\n“这个自然。他若不给我们三人说出一个理由出来。王某自会让他尝尝炼魄之苦。”鬼灵门门主听魏无涯如此一说，也勾起了被那精魂欺骗的怒火，当即脸色狰狞的回道。\n\n随后他将手中的画轴往地上一摔。就要将其展开唤出那苍坤上人的分神。\n\n但是未等鬼灵门门主施法。画轴上灵光一闪，一团绿光突然间从轴上激射而出。王天古就站在旁边。眼疾手快的反手一把抓去，一只尺许大的黑色光手罩向抓去。\n\n但这绿色光团却似乎早已谋划好了这一切。瞬间遁速加倍，竟一下从幻化的黑手中逃脱遁出，向远处破空而去。\n\n魏无涯自持身份，平静地看着没有出手。而鬼灵门门主见到此幕，心中大怒。\n\n一翻手掌，那块血色令牌就出现在了手中，他脸上厉色闪过，冲着绿光逃遁的方向，举起令牌狠狠一摇。顿时令牌上血芒四射，远处的绿色光团几乎同时的遁光一滞，在空中晃了几晃。\n\n鬼灵门门主正脸上一喜，那绿光团却猛然间一稳，竟以比先前还快三分的遁速，重新激射而远去，转眼间化为一个小光点。\n\n这一下，不光鬼灵门门主呆住了。一旁的魏无涯二人，也目瞪口呆起来。\n\n“我没与看错吧。鬼灵门之主下的惊魂咒，竟会对一缕精魂没有作用。这倒有些意思了。我去将这家伙擒住，看看他倒底打什么鬼主意。”魏无涯忽然面带冷笑的说道。随后身形一晃，化为一道绿虹，破空追去。\n\n“门主，你……”王天古终于从吃惊中恢复了过来，不禁开口想问些什么。\n\n“刚才惊魂咒对他的惩戒，你又不是没见过。他先前的确中了密咒不假。至于现在为何不起作用了。我同样很感兴趣。走。我们也追上去。本门主也想看看，他将我们引到这里，倒底打什么鬼主意。”鬼灵门门主面袋煞气，凶光闪现地说道。随后同样化为一道惊虹飞射而出。\n\n如此大地一点空间，他一点都不怕对方能逃到哪里去的。\n\n王天古苦笑了一声，只能腾空紧追而去。\n\n没有多久，二人就在此空间接近中心位置地某处，找到了停下遁光的魏无涯，而画轴中地精魂，此刻重新化为儒生，就站在对面和其对峙而立着，面上竟似一丝惧意都没有。这让二人有些惊讶。不过当王天古二人抬首向儒生身后十余丈处望去时，又吓了一大跳。\n\n只见淡淡的雾气中，一具高约三十余丈的巨大妖物，在一块水晶似的火红晶块中一动不动。\n\n此妖物双头四臂，额生独角，浑身漆黑如墨的鳞片闪闪发光，面目更是狰狞凶恶，獠牙外露，实在可怖之极。\n\n“这是什么？好浓的魔气。”王天古心中咯噔一下，失声叫了出来。\n\n他不是为这妖物的庞大凶恶而吃惊，而是因为此妖物虽然被封印的样子，但是弥漫在附近的魔气之浓，远超出其余地方数倍，并隐带着一种让人心惊胆颤的气息。\n\n“下去再说。听听对方到底要说些什么。”鬼灵门门主同样对封印中的此妖物大为忌惮，但犹豫了一下后，但是带着王天古轻飘飘而下，落在了魏无涯的身边。\n\n毕竟有这位元婴后期大修士在，他倒也不用过于担心什么。\n\n“两位道友也来了，这正好。省的本人在多浪费什么口舌。”儒生一见鬼灵门门主二人到来，不惧反笑起来。\n\n“你把我们引到这里，有什么目的就说吧。”鬼灵门门主镇定的说道，但打量了对方几眼后，心中十分的震惊。\n\n因为对面的儒生，身上血红符文仍然流转闪烁不定，这分明是惊魂咒正在发作的样子。并且对方裸露出的皮肤，随着符文闪动明显在抽蓄跳动着，但是儒生此时满面春风，脸上哪有丝毫痛苦之色。并且鬼魅之体也凝固异常，没有一点溃散的迹象。\n\n“魏兄不说，但是王门主两位道友修炼的是上古流传下来的魔功传承，到了此地是不是感到此地魔气的大异于人间界了。”儒生一开口说的内容，让三人有些意外。\n\n“是又怎样。难道你要告诉我，这里就是灵缈园？”王天古不动声色的说道。\n\n“嘿嘿，灵缈园！这里或许是，也可能不是。”儒生悠然的说道。\n\n“这话是什么意思？到了此时，你还想戏耍我们。”王天古脸上冰寒了起来。\n\n“你们真以为向那种盛产灵药，灵气浓密之地，上古修士们会留给你们后人。许多年之前，也许真有灵缈园这种地方，并且不只一处的样子。但是如今，它们全都将灵药采摘一空，毁于上古修士的争夺之中了。此处说不定就是某处废弃的灵缈园，也是大有可能之事。但如今，这里只不过是人界和我们圣界交界处的另一处空间间隙而已。”儒生脸带一丝诡异，不慌不忙的说道。\n\n“圣界？你是古魔！”原本神色淡然的魏无涯，一听到儒生刚才的言语，顿时大惊失色的一声厉道。同时急忙两手一掐诀，身上绿色毒雾滚滚冒出，将其淹没在了其中。"
    },
    {
        "title": "第八百三十六章解体化形",
        "content": "“你知道我们圣界？”儒生面上一丝讶色闪过，有些意外的望了魏无涯一眼。\n\n“上古魔界事情虽然知道不多，但知道你们是和古修士势不两立，上古时候曾经想霸占我们人界，这一点就足够了。”魏无涯藏身在绿雾中，冰寒的说道。\n\n鬼灵门门主和王天古一听此话，脸色顿时一变，身上同时黑芒闪动，一团团阴气从身上现出，将他们护在了其中。\n\n这二人谨慎盯着儒生，下意识的倒退两步。\n\n虽然这二人从未听说过什么上古魔界和古魔，但眼见魏无涯都如临大敌，再联想儒生有恃无恐的样子。自然心中警惕心大升！\n\n“我是什么，三位现在没有必要知道。但我现在打算和你们做一笔交易，若是成了可以立即让你们境界狂升，就是进入化神期也并非不是可能之事。不知三位有没有兴趣听听？”儒生脸色不变，一字字的说道。\n\n“哦，有这种好事。姑且说来听听！”鬼灵门门主和王天古互望了一眼，不动声色的回道。\n\n“很简单。你们想必也看到我身后的这具古魔躯体了。在下想让三位帮忙解除它身上封印。而作为回报。我会用此躯体打开一丝通往圣界的裂缝，然后借来一位圣祖大人的真魔之气，给三位灌注魔气造就无上魔体。从此成为我圣界地一员。不知三位意下如何？以三位资质一旦灌注成功。修为肯定突飞猛进，进入化神期是也指日可待的事情。”儒生地声音中满是诱惑之言。\n\n“解除封印。灌注魔气？”鬼灵门门主听的砰然心动。\n\n能够瞬间就修为大涨，甚至可以进入化神期。这实在对修士的吸引实在太大了。\n\n他目光一转之下，只见王天古同样神色一动地望过来。分明也是动心的样子。\n\n“你二人范什么糊涂！真以为灌注了魔气后。你二人还会是原来地你吗。说不定就此神智大丧。成了古魔地一介傀儡了。”魏无涯活了如此之久。自然老奸巨猾。一眼就看出了二人地心思。当即毫不迟疑地点醒道。\n\n“魏兄。你这话是什么意思？”王天古一听此话。如冷水浇头。顿时清醒了几分。\n\n“什么意思？异界之魔地话。你们也敢相信。虽然不知道这个灌注魔气是怎么回事。但是这种浑浊之气不考虑你们原来地境界基础。就强行加以提升地。你们以为会有什么好下场？。”魏无涯躲在毒雾中。毫不留情地说道。\n\n鬼灵门门主和王天古。每听一句。脸色就难看一分。全部听完后。二人望向儒生地目光。已经变得阴寒异常了。\n\n儒生听到此话。眉头一皱。嘴唇张了张。似乎还想劝些什么。但这时魏无涯面上显出了一丝诡异之色。\n\n在儒生身后丈许远地石堆中。突然一声尖啸。一道细长黑影毫无征兆地激射而出。一闪即逝后洞穿了儒生腹部。激射出十余丈远去。盘旋后停留在了半空中。\n\n竟是一条浑身乌黑地怪异小蛇，头部尖利无比，生有一只拇指大小的雪白独角，仿佛剑尖一般地锋利，身上则一丝鳞片没有，黝黑发亮。\n\n儒生的腹部则竟爆裂般的开出了一个碗口粗的大洞。因为是鬼魅之身，里面自然一滴鲜血没有，但有一颗核桃大小的碧绿色晶核被击碎了大半，只剩下一些残骸留在孔洞中。\n\n“你竟然知道我有魂石所在位置？”儒生低首看了看自己的小腹，目中露出一丝难以相信之色。\n\n而这时，绿雾中才传来魏无涯毫无感情的话语声：\n\n“我修炼的又不是鬼道，自然不知道什么魂石。但是我的破魂蛇，可是善于对付阴鬼妖魅的。灭杀一缕精魂所化鬼魅，还不是轻而易举之事。”\n\n儒生闻言，脸上露出一丝苦笑之色，随后噗嗤一声，整个躯体自行爆裂开来，化为一团灰白之气四下翻滚起来。\n\n而鬼灵门门主和王天古见此情形，心中有些意外，但望了望不远处的巨大妖物，倒也大松了一口气。\n\n“魏道友，我们要毁去此这具古魔躯体吗？”怎看看这具魔躯，怎么觉得心中压抑，王天古情不自禁的问了一句。\n\n“能毁去的话，你认为上古修士不会如此做吗。还是一切保持原状，我们快些离开此地的好。”魏无涯默然了片刻，还是摇摇头的说道。\n\n王天古还有些迟疑，鬼灵门门主却默然了片刻后，赞同的说道：\n\n“魏兄所言极是。此地实在有些诡异，我们还是早些走的好。”\n\n见两人都如此说道。王天古自然不会再有其他意见，转身就要腾空而起。但就在这时，忽然一声平静异常的声音从身后传来：\n\n“谁允许你们离开的？既然到了本尊的魔体封印之地，你们以为还能活着离开这里？敬酒不吃吃罚酒，那就把小命都留在下吧！”\n\n听着这熟悉的声音，王天古等人自然心中大震，面露难以置信之色的急忙回身望去。\n\n只见那团被击散了的白色阴气，非但没有消减四散，此时反而活过来般的凝聚成了一团。\n\n瞬间，一个灰蒙蒙的独角鬼头，就化形而成，双目狰狞异常的盯着三人。\n\n鬼灵门门主眼疾手快的一扬手，一口黑色飞刀化为长虹的脱手射出，从鬼头中间一斩而过。但是被分开的两片鬼头瞬间又在灰气簇拥下凝聚到了一起。丝毫伤害也没有地样子。\n\n见到此幕，三人都心中倒吸了一口凉气。面露骇然。\n\n鬼灵门门主更是心中咯噔一下。\n\n鬼灵门本身就擅长驱鬼斩魂之类的秘术，身为门主地他，这口本命飞刀在炼制后同样在此方面有莫大神通的。可如今面对这鬼头毫不起作用。竟斩杀不得。\n\n这可实在有些让鬼灵门门主隐隐有了不妙的感觉。\n\n魏无涯在绿雾中见此，口中急忙一声尖啸声发出。那盘旋在空中地尖角乌蛇闻听此音，当以身形一探，骤然化为一到黑芒再次激射而去。同时绿雾中一阵翻滚，一只碧绿可怖的大手蓦然浮现，一抖之下。化为一道绿虹向那鬼头狠狠抓去。\n\n而王天古二人，显然也没有让魏无涯单打独斗的意思。一个身形滴溜溜的在原地一转。微变阴气向鬼头罩去，另一个深吸了一口气。一张口，一颗金灿灿的骷髅头脱口喷出。然后发出鬼啸之声的也冲了过去。\n\n三人联手之势，转瞬间即成！\n\n但就在这时。灰雾中地鬼头蓦然一扬首，一种厉啸连绵不绝的脱口而出。此啸声尖利而古怪，但几乎同时，水晶中封印地巨大魔躯呼应似地亮起了黝黑的乌芒，双目骤然间睁开了。两道血红色地光柱从目中激射而出。正好将鬼头罩在其内，化为一层鲜红的血罩。\n\n浓浓地血腥之息，一下弥漫开来。\n\n这时各种攻击先后攻击到了此处，顿时轰隆隆之声不断，黑气绿光大放，一下将血罩淹没在了其内。\n\n但片刻后，魏无涯三人就面色一变，急忙将功法一收，惊慌失措的停下了攻击，重新露出了血色护罩。\n\n无论是那魔功所化地黑气，还是毒雾所化的巨手，一接触此护罩，立刻无声无息的被吸纳进去，反让护罩更加凝厚了三分。倒是那条乌蛇和金色骷髅头围着光罩猛攻不停，没有出现此异状。\n\n就在三人面面相觑的刹那间耽搁，封印中的魔躯再次起了惊人的变化。魔躯散发的乌光一敛，一明一暗之间光蓦然间化为血红之色。而从体内也向外的冒出丝丝的血芒。\n\n转眼间巨大的魔躯刺目耀眼，彻底光质化了起来。\n\n而与此对应的是，血色光罩中的独角鬼头，此刻停在异芒滚滚的血色光影正中，双目紧闭。身下无数个细如蠕虫的暗红光片，正“嘶嘶”的在下方凝结成一个正常人的体形。\n\n血丝光影不停闪耀，肌肉骨骼已是红嫩嫩地泛着血光的妖异完成，连连不断，无数条光丝正一层一层快速无伦地组合着外层的皮肤……那种怪异诡秘的感觉，直令鬼灵门门主等人张目结舌，头皮发麻！\n\n眨眼间，不光身下的躯体，独角鬼头上也同样被血色光影所包裹，一块块的血色肉块在凝聚成形。\n\n王天古目光一转之下，看到了随着血罩中人形躯体的成形，而水晶中魔躯所化的血色光团则正在急剧变小，而两者间，正好透过原先的两道血红光柱联结到了一起。他稍一思量之下立刻想到了某个传说中的秘术，不禁大惊的慌忙叫道。\n\n“解体化形！这是魔功中的无上秘术解体化形**”\n\n他同时两手一扬，各有一道乌光飞射而出，直接斩向那两根相通的血色光柱。竟是两面巴掌大小的铜片，上面黑的符文流转不定。\n\n这时，魏无涯和鬼灵门门主听到王天谷古所喊的解体化形**的言语后，同样吓了一跳，目光不及多想的同时凝望而去。\n\n只见两面铜片一下插进了两根光柱之间，顿时黑色灵光大放，血色光柱嘎然而断了。\n\n这时身下躯体已经完成了**分的鬼头人身的魔人，有所感应的睁开了双目，一黑一紫，两道妖异的光芒骤然亮起，嘴角边勾起了一丝凶残的狞笑。"
    },
    {
        "title": "第八百三十七章惊变",
        "content": "韩立身处一片光亮之中，周身霞光缠绕盘旋，四周稍远些的地方昏沉沉的，有些模糊不清。\n\n无数豆粒大的白色光点，漫天飞舞着，在空中漂浮不定。\n\n忽然韩立两手掐诀，身上灵光流转不停，一道光旋风平地而起，将他罩在了其中，绚丽闪耀。\n\n随后劲风越刮越大，越来越粗，远处的白色光点也如同飞蛾扑火般的被席卷而进。\n\n没多久，此风化为了庞然大物，如同擎天支柱般的直通天际。烈风所过之处，飞沙走石，如同巨魔临世。\n\n就在这时，飓风中却传出了韩立的咒语声。\n\n风柱强烈一颤后，自行溃散了开来，重新化为了一缕缕彩霞，飘荡于天地间。。\n\n咒语声略微一急，霞光随之色彩一转，化成了蓝的亮色。\n\n随后滔水声大起，四面八方浮现出了无边无际的滚滚碧浪。高达百丈高的浪头一个接一个的向四周滂湃激荡，而韩立则被一根巨大水柱簇拥而起，手掐法决蓝光耀目，犹如水神河伯一般，让人不敢直视。\n\n突然韩立手中法决一变，咒语声蓦然低沉下来，四周巨浪只是刹那间的工夫，就如同幻影一般的凭空消失，取而代之的却是一层层的赤炎火浪幻化而出，十几只长约数十丈的巨大火蛟，也同时浮现在了火焰之中，个个仰首吐珠浑身冒火……\n\n就这样火焰过后，绿海森林，无边沙漠、冰雪天地，一个个天地奇景在韩立操纵之下变幻而出。在这一刻，韩立仿佛成了神灵般的存在，无所不能起来。\n\n韩立踌躇满志。正用法力随意凝聚出一只高约千丈的荒古巨人，让其两手捶胸，仰首咆哮起来。\n\n突然间，四周的天际处各有一抹银光闪动，接着化为片片银潮，由远及近的滚滚而立。\n\n转眼间。刺目银光遍布整个天空。\n\n巨人在银光下如同雪块一般溶化而无，而韩立被此光一罩后，只觉双目刺痛，不由自主的两手捂目，一声凄厉的惨叫从口中传出。\n\n整个地在银光中瞬间塌下崩溃。\n\n韩立一阵地头晕目眩，但却蓦然一惊的猛睁双目。\n\n什么银光、什么天地，全都无影无踪！他盘坐在一间密室中，大汗淋漓。\n\n深吐了一口气。韩立心中稍平静下来，这才想起自己身处坠魔谷中的一间密室中。而前不久，他刚吞服下来炼制成功的一粒造化丹。刚才的一切，只不过是药性发作后带入的某种幻境而已。\n\n韩立怔怔地坐在地上。并没有马上起来，回味着幻境中自己体验到的东西，脸色阴晴不定。有些恍然。又有些困惑的样子。\n\n突然他伸手往背后摸了一把，后面的青袍湿漉漉一片了。\n\n韩立嘴角抽蓄了一下。\n\n这造化丹还真是神奇无比，以他这般神识强大之人，一服下此丹，还是立刻神识溃散的坠入了幻境之中。而在刚才的幻境中，他完全成了另外一名陌生之人，经历了种种不可思议的遭遇，并掌握了许多强**决。移山倒海，呼风唤雨，对他根本是不费吹灰之力之事。\n\n不过。韩立稍一细想下。那些口诀功法口诀却是个个模糊之极，根本想不起一个字来。倒是中间一些对天地灵力的感悟和掌握。记得牢靠异常，犹如亲体验过一般。真实无比。这地确对他突破下一层境界。大有助益的。\n\n韩立再次闭上了双目，坐在原地一动不动。\n\n这一坐就是小半日工夫，当眼皮眨了一下，再次睁开双目时，双睛中恢复了往日的清澈和平静，脸上的困惑之意也消失地无影无踪。\n\n站起身来，抖了抖袍袖，一扬手，对着一侧石门一道法决打去。\n\n顿时石门上灵光闪动，自行缓缓打开。韩立不慌不忙的走了出去。\n\n刚一走出石门，一道白光从一侧石壁中射出，一闪即逝的飞进了韩立袖袍中。\n\n正是银月所化地小狐。\n\n“我闭关几天了？这段时间，没有出什么事情吧？”韩立向洞口缓缓走去，但口中随意的问了一句。\n\n“主人闭关了两日两夜，这期间紫灵姑娘似乎比主人先一步出关，过来看过一次。但见洞口禁制并没有撤去时，又返回去了。”银月恭声的一一的说道。\n\n“紫灵修为尚浅，造化丹对她的影响轻些。早一步出关倒也不是奇怪之事。反是银月你不愿服用造化丹，真让我有些吃惊的。”韩立淡淡的说道。\n\n“主人应该知道，小婢并不是人类修士，而是一只银月狼妖。再加上如今借用妖狐之体进行修炼，这就更有些乱了，和人类修士大为不同的。除了精进修为的丹药外，其它修士的灵丹我可不敢胡乱服用地。否则谁知道会出什么大乱子。小婢宁愿多花些时间，也不愿胡乱冒险地。”银月在袖中有些无奈的传音道。\n\n韩立眉头皱了皱，想了想后轻微地点点头，也不再说什么了。\n\n炼制丹药剩余的那些灵烛果，他自然没有浪费，全都在服用造化丹前，抢先一步吞食了下去。如今药力花开后，还真增加了少许修为。真不愧是世间见地天地灵药！\n\n当韩立到了洞口处时，那些傀儡兽还老实的呆在门后一动不动。\n\n他几步上前，将腰间一只储物袋一摘，往空中一抛。顿时袋口中白色霞光喷出，所过之处傀儡兽乖乖的被吸入了其中、\n\n这时，韩立才施法打开了洞府石门，沉稳的走了出去。\n\n就在刚刚开启了石门的瞬间，另一侧山头中，一道惊虹冲天而起，向这里激射而来。\n\n韩立瞅了一眼惊虹。从容不迫的一伸手，朝四周招了一招。\n\n顿时从附近的地下，石中，有青光接连飞射而出，化为一件件阵旗阵盘，整齐的落入了手掌中。\n\n“韩兄。你终于出关了。我还以为道友还要再闭关半日呢！”\n\n这时那道惊虹飞至韩立上空，现出了紫灵身形。她悬浮空中冲韩立嫣然一笑，顿时容光流溢，花容绽放，实在妩媚娇艳之极。\n\n“看来紫灵姑娘服用丹药后，效果极佳。以后进阶结丹中期，只是打坐数年地事情了。韩某先恭喜道友了。”韩立口中说出了恭贺的言语。\n\n“韩兄说笑了。小女子服用造化丹，只是节省了数十年苦修罢了。倒是韩兄在造化丹后。可是大有希望进阶元婴中期的，这才是可喜可贺之事啊。”紫灵明眸流转，含笑说道。\n\n“紫灵道友不会真以为，结丹修士和元婴修士服用造化丹后。效果一样吧。那造化丹虽然号称化神期之下修士，皆可服用。但真实情形还是修为越低，效果越大的。结丹修士服用此丹。肯定能进阶下一境界无疑。但元婴修士就不好说了，能否因此进阶还是两说的事情。”韩立镇定的说道。\n\n“不管怎么说，这造化丹肯定对道友境界提升大有助益地。韩兄也不用过于自谦。以道友二百余年就进阶元婴期的资质来讲，此后进阶元婴中期，哪还不是指日可待的事情！”\n\n“资质？”韩立听到紫灵如此一说，不禁心中苦笑不已。虽然没有就此分辨什么，但还是轻摇摇头。\n\n紫灵抿嘴一笑，正想在说什么时，一声惊天动地的巨响忽然从远处轰隆隆的传来。接着整个天地仿佛受刺激似的狠狠颤抖了一下，韩立还好。正漂浮空中的紫灵顿时身形一晃。差点从空中载落而下。\n\n“出了什么事情？这是在呢吗回事？”紫灵急忙稳住了遁光，但是却不禁花容失色。\n\n韩立心中同样吃惊。没有顾及回复什么，抬首向那巨响传出方向。冷冷望去。\n\n”咦，这个位置好像正是那地图标记所在方向啊！”心中一动，韩立有些惊疑起来。\n\n就在这时，远处天际间一道白线亮起。接着，凄厉的呼啸声如同雷鸣般地滚滚而来。白线转眼间由细变粗，无边无际白气浪蓦然出现在了不远处。\n\n一眼望去，气浪犹如万里白波，无边无际。途经过的所有山丘石山，瞬间碾成平地，无数黄土巨石都被席卷在内，向韩立这边滚滚袭来。其速度之快，转眼间离他们就只有数百丈之远了。\n\n“不好！”一见此幕，韩立面色一变。\n\n他不及多想的袖袍一抖，一面蓝色小盾从袖口中飞出，一个盘旋后迎风便涨，化为了巨盾横在了身前。\n\n冲巨盾一点指，一层蓝光罩浮现而出，将韩立罩在了其中。韩立似乎还不放心，接着又一张口，一团蓝色冰焰从口中喷直接喷出，在身前十余丈处凭空爆裂开来。\n\n前方蓝芒刺目，“兹啦”声大起，大团寒气蓦然浮现并急剧狂涨化为厚冰。转眼间，一座高约五六十十丈的蓝色冰山，横在了韩立身前。\n\n紫灵自然也大惊失色，手忙脚乱地放出一块锦帕，化为一片彩霞护住了全身。一看见韩立竟然凝聚出了一座冰山后，顿时面露惊喜的慌忙坠落而下，落在了韩立身侧就在这时，远处的气浪终于轰隆隆地扑到了二人身前。\n\n整个天空蓦然一暗，随后四周一片天崩地裂之声爆发而出，身前的冰山更是一阵的巨颤，数十块磨盘大小的巨石瞬间同时砸在了冰山另一面，发出了乒乒乓乓的刺耳之声。让人听了气血一阵的翻滚，心中大感难受。"
    },
    {
        "title": "第八百三十八章魔影初现",
        "content": "紫灵见如此巨大冰山，竟然也仿佛不支的样子，脸色苍白了起来，情不自禁的瞅了一侧的韩立一眼。\n\n韩立这时站在巨盾所化光罩中间，神色平静如常，一丝慌乱之意都没有。\n\n紫灵见此，心中也大定起来。心知多半，韩立还有其他护身手段，所以才如此镇定。\n\n有些出乎紫灵意料的是，此后的时间，韩立没有动再施展任何法宝和神通，而那蓝色冰山虽然在巨石、气浪的冲击下，晃动不已，但却坚韧异常，最后竟然一丝裂缝都没有出现。\n\n紫灵心中惊喜之下这才知道，这蓝冰并非是普通的寒气凝结而成，似乎比精钢还要坚硬三分的样子。\n\n足足一盏茶的时间，这惊人的气浪终于疯狂刮过，向韩立二人身后远远遁去。轰隆隆的巨响，也随着远处白线的消失，同样悄然无声起来。\n\n“这倒底是什么，坠魔谷中怎会有这种东西？”紫灵轻出了一口气，将身前彩霞重新化为一块锦帕，收在了手中，才疑惑的向韩立问道。\n\n“不清楚，不过远处的灵气不对头，非常的混乱。而这气浪实在惊人，不是普通人能制造出来的。难道是哪处空间裂缝出了问题？不过这股气浪如此凶猛，我看内谷禁制不见的能将其挡下来。元婴修士遇见还好，多半都有能力自保的。若是冲到了外谷，那些结丹修士可就要倒大霉了。”韩立目光闪动下，喃喃的说道。\n\n紫灵听了韩立这话，秀眉紧锁，同样用神识向前方感应了一下。虽然感应到了灵气的一点点异常，但那里对她神识来说实在太遥远了一些，无法感应的更仔细了。\n\n“是有点不对劲。韩兄，难道你打算过去看看？”紫灵眨了眨美目，轻声地问道。\n\n“过去？为什么要过去？不管这气浪是人为的还是凑巧自行爆发的，那里都不是什么好地方。我虽然好奇了一些，但也不想去找麻烦。按原路返回吧！反正此行入谷目大半都已达到，现在经过这场惊变。鬼灵门多半也顾不上寻觅我们了。正好是脱身的好时机。”韩立犹豫了一下，就有所决定的缓缓说道。\n\n然后他伸出一根手指冲身前巨盾一点。顿时身上光罩迅速溃散消失，盾牌也飞快缩小后，化为了数寸大小收进了袖中。\n\n至于眼前的冰山，韩立伸出一只手掌往冰壁上轻轻一按。顿时蓝光大放，冰山刹那间缩小消融。\n\n片刻后一小团和先前一般无二的蓝色火焰，融入了手心之内。\n\n紫灵看到此幕，明眸中闪过吃惊之色。\n\n韩立则抬起手掌看了看，面上露出一丝满意之恩。\n\n这种将冰焰重新收入体内的手法。是他利用幻境中的那点感悟，刚刚领悟出一种运用冰焰地方法。虽然只是第一次做，但竟然路熟驾轻似的一般熟练。仿佛已练习过了多次一样。实在让韩立自己都有些意外！\n\n这说明他在幻景中体验到的东西，并非什么虚幻错觉。真是更高层次的天地领悟。这样一来，有境界上的率先体验，他进阶元婴中期算是大有希望了。\n\n韩立脸上露出些许笑容。转首过来要和紫灵再说些什么，可就在这时，忽然间从二人身后方向的天边有光芒闪动，接着一前一后飞射来两道遁光。\n\n一黄一白，晃晃颤颤，仿佛逃命般的向这边飞窜而来。\n\n“咦！”韩立神识稍一扫过去，意外的轻咦一声。\n\n“怎么，韩兄认得这两人？”紫灵也用神识探了一下，只看出这两道遁光主人都是元婴期修士，其她地就毫无所获了。不禁问了一句。\n\n“当然认得。和我还有一点点的纠葛！”韩立眉头微皱一下。接着神情古怪的盯着远方，淡然的说道。\n\n远处遁光中地两人。一位脸色焦黄，身着黄袍。竟是黄枫谷的令狐老祖，而他旁边脸色微白，神情冰冷的白衣女子，竟是掩月宗地大长老，南宫婉的那位师姐。\n\n这二人也来到坠魔谷，韩立不禁有些愕然！\n\n先前他并没有看到这二人入谷。看来他们不是易容混入的，就是故意拖在最后才潜入的谷中。\n\n这二人现在脸带惊惧之色，拼命催动遁光而逃，明明身后空无一人，却像有什么可怕东西尾随急追的样子，竟一刻也不敢停留。\n\n韩立心中大感奇怪。但这两人神通可不弱啊！\n\n令狐老祖是元婴中期修士，而南宫婉师姐也功法法宝犀利异常。这样的两人联手下井还一副狼狈而逃的样子。实在让人难以置信！\n\n难道后边追杀的是慕兰法士，那位仲姓神师不成。\n\n想到这里，韩立心中也一凛。\n\n他和慕兰法士的关系可算是糟糕透顶，数次破坏力慕兰人的好事，还有不少慕兰高阶法士死在他地手上。若是碰见那仲姓神师，恐怕会毫不留情地向他出手的。\n\n想到这里，韩立不敢迟疑了。他当即身形一晃，趁着远处地二人尚未注意到这里时，就一晃的到了紫灵身旁。\n\n未等此女惊讶地开口，韩立就两手掐诀，身上灵光闪动，一片青霞蓦然浮现在二人头顶，轻飘飘的罩落而下。\n\n韩立和紫灵的身影在青光中变淡，瞬间消失的无影无踪，隐匿了起来。\n\n就在这时，远处的两道遁光才堪堪接近了韩立所在的山头。\n\n令狐老祖铁青灰白的面色，韩立都隐隐看的清楚了。突然韩立目光闪动，一下盯住了二人身后百余丈远的某处，双睛微眯了起来。\n\n“你们想去哪里？怎么，连同伴都不要了！啧啧，你二人修为不错，元神凝厚过人，正好当本尊的大补之物。本尊怎会让你跑掉的。这次不会再有意外发生了。你二人还是乖乖的束手就擒好。\n\n这狂笑声肆无忌惮，一点收敛之意都没有，短短的几句话出口后，震得附近天空嗡嗡作响，方圆十几里内的修士都可以听得一清二楚。\n\n接着在韩立凝望之处，两道遁光之后的某点，忽然乌光一闪，一缕黑芒诡异的浮现而出。\n\n此黑芒一现身后就飘忽不定，忽隐忽现。但每一次的闪现，都诡异的缩短了和前面遁光的距离。片刻工夫后，黑芒就离前面的令狐老祖二人，只有五六十丈的距离了。\n\n而这时黑芒中一个人影隐隐浮现，虽然模糊异常下，但韩立急忙凝神看去。\n\n可是这黑芒不知是何功法秘术，即使以他修为都无法让神识穿透而进，只能隐隐在外面看个大概。但此人身形韩立颇为熟悉，心念一转之下，就认出了此人，韩立心中大吃了一惊！\n\n“南陇侯？他怎么会在这里，而且怎么变成了这般模样？”韩立心中惊疑无比。\n\n这人正是被魔化的“南陇侯”。\n\n韩立虽然不知道对方躯体已被魔魂侵体，早已不是原来的南陇侯。但是对方身上魔气冲天，一人就击敢追杀令狐老者和掩月宗的大长老。，自然知道里面出了蹊跷，并没有冒然行事什么。\n\n这时“南陇侯”驾的黑芒，眼见离前面二人只有三十余丈距离了。他口中一阵的阴森怪笑，“噗的”一声后，黑芒竟然直接爆裂开来。\n\n一团漆黑如墨的魔气凭空浮现，一下将他包裹其中，接着乌光狂闪几南陇侯竟瞬间在黑气中消失不见。\n\n令狐老者和白衣女子时刻关注着“南陇侯”的举动，一见他诡异的消失，二人竟然脸色大拜年，不约而同的同时停下了遁光，各自一扬手，一面乌黑的古镜、一柄黄的玉如意同时飞射而出，各自化为一团灵光，将二人护在了其中。\n\n而在二人身前不远处，黑光一闪，漆黑的魔气毫无征兆的喷涌而出，瞬间弥漫了十余丈之广，南陇侯的身影随之在黑气中闪现晃动。\n\n“你们明明知道，不是我的对手，还非要反抗，真是愚蠢之极！”南陇侯在黑气中狞笑的说道，随手似乎抬手随意的挥了一挥。\n\n“砰”的一声巨响传来，仿佛一只无形的巨手击中白衣女子宝镜所化的光罩上。顿时连人带境一下被击的倒射出去七八丈远去。才摇摇晃晃的勉强稳住下身影。\n\n令狐老祖原本就铁青的面孔，此刻更是难看之极。\n\n“你倒底是什么东西？不但附身南陇道友的躯体，还敢吞噬我们修士的元神元婴，你真以为能是进入此谷所有修士的对手吗？这次进入坠魔谷的修士，光元婴期以上的就有数十个之多，你就是再厉害，也难逃一死的。”令狐老者突然间厉声喝道。\n\n“数十个，嘿嘿！好极了。原还以为谷中就只有你们这几个人类修士呢。如今竟有这么多的元婴让本尊吞噬，那本尊倒也不急着先去找回躯体了。只要将所有元婴都吞噬掉。想必本尊的魂力足可以回复了七八分了吧！”南陇侯不但没有惧怕，反而阴沉的狞笑道。\n\n随后“轰”的一声巨响，黑气瞬间四分五裂的爆裂开来。接着一道黑乎乎人影带着连串残影从黑气中激射而出，直扑令狐老祖。"
    },
    {
        "title": "第八百三十九章偷袭与现身",
        "content": "。^^令狐老脸色一变，不及多想的一点玉如意，顿时护罩又凝厚了三分。同时一张口，一颗四方小印脱口喷出，在霞光中化为一团绿光直接迎去。\n\n“轰”的一声巨响，那，南陇侯，冷笑一声，毫不犹豫的一拳击在了玉印上。\n\n黑芒绿光交织到一起，但黑气一缩一涨之间，就将霞光击的粉碎。\n\n玉印“嗖”的一声，侧飞而回，反向令狐老祖狠狠砸去。\n\n令狐老祖吃了一惊，急忙两手掐诀，数道法决一连串打出，才让射到了护罩前的玉印堪堪停下了来。\n\n但就这片刻的耽搁，一只乌黑拳头诡异的浮现在护罩跟前，狠狠砸下。\n\n护罩骤然一震，令狐老祖只觉得一股巨力从身前传来，当即连人带罩的斜飞了出去。但令狐老祖不愧为活了近千年的老怪物，与人争斗经验丰富之极。在被击飞出之前，竟抢先的袖袍一抖，一道口火红飞刀抢先射而出，直斩向了州州显出身形来的，南陇侯，。\n\n，南陇侯满是黑气的脸孔，狞笑了一下。\n\n眼见飞刀化为惊虹璧到了头顶。却根本没有躲闪之意，反而猛然一吸气，对准头上的飞刀一张口，一缕黑红色妖焰喷射而出。\n\n飞刀方一斩判了黑红火焰中。顿时刀被此魔焰舞间缠绕包裹，飞刀上的红色灵光只哀鸣的闪烁几下，就被吞噬的干干净净。\n\n顿时此刀灵性大失，化为一块凡铁坠落而下。\n\n令狐老祖见到此幕，心中大骇。\n\n这口飞刀看似普通，其实却是天南修仙界赫赫有名的，破邪宝刃，，是他当年好不容易得到的宝物，对邪魅邪灵是有专门破邪的奇效。\n\n眼前的，南陇侯，分明就是被某种厉害邪灵附身。故而他才冷不防的祭出此刃。虽然没指望此宝能够轻易斩杀对方，可竟然这般漫不经心地被对方随手破掉，实在让他心中骇然。\n\n就在令狐老祖大惊失色的时候，那魔化南陇侯未等其身形重新站稳，在原地仿佛探了探身子。“呼哧”一下，身形竟仿佛蟒蛇一般。\n\n瞬间变得又细又长，上半部身体只是略微一窜，竟就诡异之极的一下来到了令狐老祖的身前。又一拳砸去。\n\n令狐老祖接着被击飞出去。\n\n那，南陇侯，一动，又诡异的闪动了令狐老祖身下，一模一样的再一拳击出……\n\n片刻间，令狐老祖无法抵挡地被当成沙包般的连连击飞。\n\n那玉如意实在一件顶阶的防御古宝，虽然碧绿光罩闪动不已。可如此巨力打击之下，竟一时间仍没有被击碎。让，南陇侯，口中也不禁轻咦了一声，可是手上地攻击丝毫没停，一拳接若一拳，一判也没有侍下。\n\n令狐老祖此刻心中大惧！\n\n现在的他就如同当初的鲁卫英一样，每挨一拳，身上州州凝聚起来的灵力就被震散了大半。空有一牙神通却丝毫没有还手之力。\n\n眼看“抨忤”十几拳过去后，那玉如意释枚的护罩终于在急毋下，开始变形闪烁起来，令狐老祖地心咯噔一下，直沉了下去。\n\n，南陇侯，见此，脸上闪过一丝阴笑。身形一芜后，一只手仍然是挥拳急砸，另一只手则五指一合化为手刀待势而。显然打其待其护罩破碎。。后，立刻给令狐老祖致命一击。\n\n令狐老祖面色灰白无比。眼看护罩显出了祟痕，猛然一咬牙，往怀内一摸按住了一样东西。他打算不顾一切。和对方拼命了。\n\n可就在这时。忽然一道五色光柱丝毫征兆没有的从天而降。一下将没有提防的，南陇侯，罩在了其内。南陇侯原本毫不在意子，但是霞光方一及体。他蓦然觉得身形一沉，动作不觉迟缓了大半。\n\n“咦！”，南陇侯有些意外起来，随即在霞光中朝某方向斜瞥了一眼。\n\n那白衣女子竟在远处高举手中古镜，一道五色光柱正从镜中喷射而出，。南陇侯，见此，目中厉色闪过。\n\n有了白衣女子这一插手，令狐老祖顿时抓住了救命稻草，当即大喜的将怀中之物一松，趁着对方攻势一缓之际，蓦然提起了法力，化为一道惊虹脱离逃出。\n\n转眼间，就飞遁到了白衣女子身旁落了下来。\n\n令狐老祖也顾不得说什么感谢的话语，先是两手一搓，接着双手齐扬手，十几张红凛燎的符策脱手射出，直奔还被困在五色光柱中的，南陇侯，激射而去。\n\n这些符策瞬间就到了南陇侯地头顶，被令狐老祖法决一催之下，纷纷爆梨了开来。\n\n轰隆隆之声连绵不绝，大片赤红雷火浮现而出，就在下直坠压下。，南陇侯，只来及放出一股黑气，将其全身护住，就被雷火淹没在了其中。\n\n令狐老祖然不会认为，这样就能灭杀了对方，当即手中一掐法决，又分放出一件白凛凛的三股飞叉。忽大忽小的攻了过去。\n\n一旁的白衣女子也没有闲着，一手操纵凝光宝镜加大光柱禁制威力，另一只手则反手一弹，一黑一白两口飞列脱手射出，化为两道惊虹飞斩而去。\n\n先前南宫婉和令狐老祖已经和，南陇侯，争斗过了一场。结果二，都不一时间，五色光柱下方雷火轰鸣，灵光急闪。\n\n“附身南陇侯身上的家伙，就是你口中所说的古魔？“就在令狐老祖二人在空中和，南陇侯，拼命争斗时，在下方地不远处，韩立却眉头紧锁的和大衍神君交谈寿什么。\n\n“除了那些古魔外，这一界还能有什么东西这般厉害。不过仅仅佯靠附身之体，就能将两名元婴修士打的抱头乱窜。来这只古魔还是上古魔界中比较高阶的那种。现在你单独对上的话，即使用的不是本来身体，你地胜算也绝不多地。“大衍神君有些幸灾乐祸的说道。\n\n“嘿嘿！你没直接劝说在下赶紧逃命，就已经很瞧得起韩某了。至亍单独和这东西对上，在下还没有这般雅兴地，那南陇侯竟然就这般陨落了。还真是世事难料啊！“韩立苦笑一声后，喃喃的说道。\n\n，，哼！但以修为说，就是三四个你上去，也绝不是这附身的古魔对手。但是你身上杂七杂八的东西，可实在不少！又有辟邪神雷在身。\n\n虽然不可能是这古魔的对手，但是逃跑应该还没有问题吧！“大衍神君冷哼一声，声音有些古怪的说道。\n\n韩立微微一笑，正想再说些什么时，身边却传来了紫灵的声音。\n\n，，韩兄！现在要如何才好，你打算出手吗？“紫灵自从魔化南陇侯一露面后，就吃惊的一语不。现在见韩立承色有些怪异终亍忍不住的问道。这，南陇侯，的凶悍，实在让此女看甘心惊肉跳。\n\n韩立听了紫灵这话笑了笑，正想回复她一句对，却忽然面色大变的猛一抬手，大片青霞飞射而出，一下将此女卷入其中往回一拉，把此女硬生生的拉入怀中。随后化为一道青虹冲天而起，眨眼间就到了半空中。\n\n青光一敛，韩立半搂著紫灵重新现出了身形，并面色凝重的朝下方望去。\n\n紫灵脸皮微红的急忙从韩立怀内离开，同样有些惊疑的低看去。\n\n只见在他们刚才站立之处，一个黑乎乎的人影站在那里，正冷冰冰的仰看若他们。竟是，南陇侯，不知何时出现在了那里！\n\n他刚才打算潜入下面进行偷袭。幸亏韩立无意中用明清灵眼扫了一下，仿佛真有可能被对方一击成功紫灵侧吸了一口凉气。并急忙朝另一方向望去。\n\n只见那边的被五色光柱下面，仍有一团黑气在雷火中若有若无的闪动，里面还有人影在其中闪动，分明是另一个“南陇侯“。\n\n令狐老祖远远见韩立带着一名貌若天仙的女修，突然出现在了附近的空中，先是一惊随即面露大喜之色。但目光一扫之下，看见下面又多出了一个，南陇侯，后，顿时吓了一跳。急忙惊疑招呼白衣女子一声，将手中的攻势一缓。\n\n这时五色光柱下的，南陇侯，面无表情的看了两人一眼，忽然化为一股黑气凭空消散，竟只是个临时化身而已。令狐老祖和白衣女子互丝了一眼后，均从对方眼中看到了深深的惧意。\n\n幻化出一个化身并不难，但是能瞒过他们这两名元婴修士的神识，这可就太可怕了。要知道，他二人州才一直盯着黑气中的南陇侯，眼及都没眨一下。可竟还让对方神不知鬼不觉的施展了金蝉脱壳之术。若是对方不是想暗算偷躲一旁的韩立，而是对他们出手的话，他们二人多半已有一人遭了毒手。\n\n，，韩道友，没想到你也在这里。这太好了！这妖魔实在厉害，我三人正好联手共抗此魔，才能自保。\n\n“令狐老祖大声的叫道。\n\n韩立一听这话，心中一阵的苦笑。\n\n原以为自已的隐匿之术够神妙，就是元婆后期修士也不见得能觉，故而放心的躲在一旁，想过一会就溜走的。可没想到这古魔不但ｘ现了他，还故作不知的偷袭了他一把。差点遭了其毒手。看来这一战，不打也的打了！"
    },
    {
        "title": "第八百四十章初斗魔魂",
        "content": "韩立冲令狐老祖点点头，忽然扭首对紫灵淡淡说道：\n\n，，你修为太低，在这里帮不上忙，反而可能送掉性命。先离开这里吧！放心。现在有我们在这里幸扯住此獠，他不会对你出手的。“他和紫灵总算事故有些交情，故而一开口让其离开再说。否则一会儿打斗起来可没法顾忌此女的！\n\n紫灵听了这话先是一呆，迟疑一下后，就乖巧的点点头。\n\n，，既然韩道友如此说了，那小女子就先走一步了。韩兄，你也多保重了！”紫灵轻声的说道。随后看了看下方，南陇侯”又深瞅了令狐老祖那边一眼后，就化为一道惊虹破空飞去。\n\n下方的，南陇侯”不知是觉得紫灵修为太浅不值得出手，还是面对韩立三人真有些吃力，冷漠的看了远去的紫灵一眼，就目光一回的重新盯向了韩立。\n\n韩立见对方眼神不善，面色一沉的单手一抬。数道粗大金弧在手臂上浮现而出，霹雳之声随之轰隆隆的连绵响起。\n\n整只手臂瞬间电光闪动，刺目堞眼起来！\n\n面对如此可怕的古魔，韩立可没有心思再试探什么，一出手就是专门克制魔功的辟邪神雷。此神雷从到了他手上后，还从未在面对魔功邪术时让他失望过。\n\n这古魔虽然如此凶悍，韩立还是对辟邪神雷有几分信心的。\n\n一见韩立手臂上弹跳的金色电狐“南陇侯，眼皮急跳几下，瞳孔猛然一缩。\n\n“我认得你，我附身这家伙的残留记忆里，你的印象非常深判，虽然不记得什么具体的东西。但是这身体的原主人对你忌惮异常。如今看来，这感觉例也真没有错，不但能看破本尊者地偷袭，还能驱使当年让我们吃过苦头的辟邪神雷。看来解决你，恐怕还真要花一番手脚了。“，南陇侯，盯了韩立一会儿后，终于冷冰冰的开口说话了。\n\n韩立听了这些彦曰。嘴角泛起一丝冷笑，神色丝毫不变，只是手臂上金弧又大了三分。\n\n同时他袖袍一甩。一面蓝色小盾飞射而出，一个盘旋后化为蓝崖凛的光幕将韩立罩在了其中。\n\n这时见韩立主动站在最前面，准备硬挡，南陇侯，的样子。令狐老祖和白衣女子顿时心中大喜的互望了一眼。\n\n韩立名声现在可着实不小，几乎是仅次亍元婆后期下地存在，不由得让这二人心中有了些信心。\n\n当即二人两人嘴唇微动的稍一传音。立刻左右一分的缓缓考前，准备从两侧进行协助韩立一下。\n\n，南陇侯，见韩立根本不受言语影星，心志极坚地样子。眉头不经意的皱了一下，但嘴巴一咧，又浮现了狰狞的凶色。他一语不发的一跺脚，身子一震之下带出一道残影，蓦然从原地消失不见。\n\n韩立面上神色镇定。但心中一凛，提高了十二分的警惴。但神识一扫之下，根本探查不到对方地行迹。果然不愧为古魔，光这一手藏形隐匿的手段，就足以克制普通修士死死的。\n\n心中这样想米，韩立却不慌不忙的双目一眯。眼中蓝芒闪动，明清灵眼神通被其路热驾轻的施展了出来。\n\n突然他单手一扬，手臂上的金弧立刻弹射而出，化为一张金网朝某个空空如也的地方，罩落而下。\n\n顿时电弧、轰鸣声交织成了一片。\n\n诡异地一幕出现了，原本的地方。共光一闪。南陇侯竟蓦然出现在了那里。\n\n他州一现出的身形，就见无数道大小金弧动头顶直落而下。不禁微微一惊。\n\n但马上神色一沉的双肩晃动，大片残影浮现而出，众电弧降落后，残影皆灭，但真身却诡异的踪迹全无。\n\n韩立嘴唇紧闭，目中蓝芒闪动不已，一偏头向一侧望去。但另一只手臂却突然一抬，反向另一方向瞄准。\n\n霹雳声一响，一道粗大金弧从手心处瞬间弹出，目标正是六七丈外的一处平常之处。\n\n结果金弧刚刚弹射到跟前”南陇侯，身影就恰好在那里幻化而出，如同主动凑上前去一样。只能眼睁睁地看着雷鸣声响动，电弧迎面劈来。么Ｂ耳“南陇侯，这次真大吃了一惊，一次还能说是侥幸，可一连两次都能准确的找到他，这可绝不是什么碰巧了。\n\n对方是真能看破他的行迹。\n\n这一次，韩立攻击时机掐的太好了。眼见金弧临身，南陇侯却避无可避。只能双眉骤然侧竖的一张口，一团黑红魔焰脱口而出，正好和金弧撞到了一起。\n\n，，噗，的一声轻响，火焰金弧一闪后，竟如同水火一般，同时化为一股青烟消失不见。\n\n“咦！，，这一次，轮到韩立脸色大变起来。\n\n这古魔竟然有办法抵挡辟邪神雷！真黑红火焰侧底什么麾焰，竟然厉害如斯。\n\n不过韩立心细之下也注意到了。那团魔焰泯灭地瞬间“南陇侯，地脸色却不经意的一白，虽然眨眼间就恢复了常色。但显然其红魔炼决对对方说绝对不是普通地东西。多半还和精元瑰力牵扯到了什关系。\n\n韩立尚未想明白如何利用此事时”南陇侯，一将金弧灭去，身形就猛然一探整个人柔弱无骨般的一下诡异拉长，骤然到了了韩立身前。\n\n他冲韩立阴阴的一笑后，被魔气包裹的一对拳头就狠狠的砸来。\n\n韩立神色不惊，不慌不忙的稍退半步后，背后就雷鸣声一响，一对银白色翅膀在银光中浮现而出。\n\n随后霹雳声一响，韩立不动声色的在银弧中消失。\n\n南陇侯见到此幕，先是一怔，但目光一扫后就冷笑了起来。\n\n，，雷遁术！懂得东西还真不少。但可惜，嘿嘿……“在讥讽的笑声中“南陇侯，就化为一股黑气，同样凭空消失。\n\n从，南陇侯，冲过来攻击。到韩立放出辟邪神雳，再两人同时消失，只是刹那间的工夫而已。\n\n远处的令狐老祖和白衣女子一见双方交上了手，本想立刻祭出宝物策应一下韩立的。但韩立两人初一交手就电光雷火，根本插不上后。\n\n现在两人更是同时无影无踪。这让令狐老祖和南宫婉师姐目瞪口呆之下，不禁面面相觑。\n\n但随后就警惕心大起。急忙各枚出防御法宝护住自已的全身。以防那，南陇侯，趁机偷袭了。\n\n毕竟他二人可没有韩立如此神通，能看破对方地隐匿神通。\n\n这时雷鸣声响起，韩立在离原来位置二十余丈外的某处浮现而出。\n\n可几乎与此同时，韩立背后黑气一现，南陇侯竟同样蓦然出现。\n\n他嘴角泛起一丝凶残之色，一对拳头毫不客气的狠狠砸下。\n\n韩立并未回头，神识刹那间感应到了背后的一切。但他同样避无可避，只能将全身灵力往蓝光盾上猛然注入，先挡下此击再说。\n\n他刚州用守株待免方法，给对方一点颜色看，没想到这么快，就轮到自已反被对方捉住。心中震惊之余，同样大感疑惑。\n\n，，忤，“，忤”两声巨响传出。令狐老祖州才承受的滋味，韩立丝毫不差的也品尝了一番。\n\n他身上蓝色光幕一颤，身子不由自主地被击飞了出去，原本提起的大部分法力，也被这两拳震散了大半。\n\n雷遁术顿时无法施展开来了。\n\n，南陇侯，狂笑一声，身形化为一团狂风。紧随着韩立飞出去的方向猛扑紧追，准备挥动拳头就此击毙了韩立。\n\n韩立人在空中侧射，无法控制身形，可是脸上却无惊无喜。\n\n在看过对方对付令狐老祖地手段后，他怎会对此丝毫提防没有。虽然法力他无法提起多少，但是有的手段。根本无需自已动手就能克敌制胜的。\n\n虽然身体一时间还酥麻的无法动弹。但双手却转眼间就恢复了大半。\n\n他一把摘下腰间的某只灵兽袋，冲，南陇侯璧手扔了出去。\n\n，南陇侯，一怔之下。尚未看清楚这是何物，袋中就嗡鸣声一响，数千只金色噬金虫蜂拥而出了。\n\n一朵金色虫云转眼就间形成，向紧随而来地南陇侯迎头罩下。\n\n南陇侯虽然并不认识噬金虫，但噬金虫身为上古奇虫的那种蛮荒气息，却让他心中一凛。不敢怠慢的单手冲着虫云虚空一抓。\n\n一只燃烧着灰白色火焰的碧磷鬼爪在虫云上空浮现而出，毫不客气的一把捞下。\n\n顿时大半噬金虫不及躲避，被鬼爪一把抓到了手中，随即鬼爪上的灰白火焰一下高涨数尺，连其他未被抓住的金虫，也一个不剩地全都包在了其内。随后他冷笑一声的就要动身在向韩立追去。\n\n但这时终于找到机会的白衣女子，终亍将自已的宝镜再次祭出，一道五色光柱从天而降的罩向，南陇侯”而令狐老祖则一点盘旋在头顶的白凛凛圆环，顿时此环一闪之下，也向南陇侯激射而来。\n\n南陇侯见此心中大怒，但是身形咯微一晃之下，就躲过了五色光柱地罩下。\n\n这光柱对他来说虽然有些棘手，但只要不被其罩住，就根本拿他没有办法。\n\n至于那飞射而来的圆环，显然也是一种禁锢人行动的宝物，但以他行动如风的身形，此物又如何能近他的身。他根本不用理会的。\n\n，南陇侯，心中思量地仔细，虽然令狐老祖同时出手了，但对他来说还是韩立地辟邪神雷威胁最大，故而根本没有理会的仍然扑向韩立。\n\n但光罩中地韩立同样没有闲着，一拍腰间灵兽袋，十几个白色光球从袋口中飞射而出，转眼间就化为十几只身机关傀儡出来，一宇排开的挡住了，南陇侯，的去路。\n\n一个个身高两丈、虎头人身。两手一抖之下，十根数寸长的爪芒伸缩不定的闪现而出。"
    },
    {
        "title": "第八百四十一章联手抗魔",
        "content": "‘南陇侯一见身前现出得虎妖傀儡；先是一怔；但身形毫不保留得硬冲而上。\n\n十几只傀儡白光一闪；蓦然齐动得行动如风；人影乱晃后瞬间将‘南陇侯’围在了中间；数十道爪芒齐往他身上狠狠抓去。\n\n“南陇侯’面色一沉；口中一声低喝；根本不理抓往身上各处得爪芒；反而两臂一挥；一对拳头快似闪电得迎向对面抓来得两具傀儡得两只利爪。\n\n两声低沉得闷响传来；利芒黑气略一接触；利爪根本无法伤害这一对拳头；反而在黑气一涨之下；从爪子到手臂直接寸寸得碎裂开来。\n\n但两只傀儡毫不畏生死；更不会出现法力被震散得情形；因而寒芒闪动；另两只利爪反而配合其他傀儡得迎头抓下。\n\n‘南陇侯’低低一声狞笑；双肩略微一晃；就“嗖”得一声从原地消失(）；攻击他得诸多爪芒顿时落空。但马上又有两声闷响传来！\n\n‘南陇侯’得身形出现在了包围圈外；正手将两只手臂从独臂得两具虎妖傀儡胸腔抽出。虽然傀儡那里是没有心脏之说；但受到如此严重得破坏；自然立刻失控得从空中直坠而落。\n\n‘南陇侯’一对拳头坚硬如斯；韩立精心炼制出来得虎妖傀儡躯体无法挡其分毫。\n\n不过‘南陇侯’这一击；也只是顺势而为罢了。\n\n他真正目标；自然是身体还未恢复行动得韩立。因此一击毁掉两具傀儡后；动作丝毫未停；不等其它傀儡包围上来。一闪后就到了韩立身前；好不迟疑得一拳击出。\n\n光幕中地韩立法力还无法提起；但瞅着对方魔气包裹得拳头。脸上丝毫不慌；反而现出一丝诡异之色。\n\n‘南陇侯’见此；心中惊疑；暗思量韩立是何用意时；脑后无数道尖锥般得爆鸣声响起；似乎什么东西在近在咫尺处突然暴起袭来。\n\n‘南陇侯’吃了一惊。不及多想地拳头一收；猛然身形诡异左右一晃；蓦然无数道残影迸而出；真身顿时在残影中消失得无影无踪。\n\n而在他原来站立处。无数道绿色爪芒凭空罩下；将那些残影瞬间撕裂得粉碎。接着绿光闪动；一个浑身绿毛；脸似骷髅得怪物凭空浮现在了那里；冷冷得盯着‘南龙喉’一语不。真是韩立利用众傀儡掩护；悄悄唤出来得天绝魔尸。\n\n‘南陇侯’光注意到了众虎妖傀儡；竟一时不察得没有现早隐匿一旁得魔尸；差点被偷袭成功。\n\n“炼尸？”‘南陇侯’看清楚了魔尸后。有些意外得叫出了声。\n\n这时其余地虎妖傀儡瞬间回转；簇拥到了韩立左右。而韩立却突然间两手同一抬；五指伸开。\n\n一只手金光闪烁；粗大得金弧弹跳闪烁而出；雷鸣声大响。\n\n另一只手掌中则紫光一闪；一小团紫色火焰无声无息得飘然浮现。\n\n做完这一切；韩立面无表情得看来魔魂一眼。\n\n‘南陇侯’见此。鼻中哼了一声。知道对方法力已经恢复控制；再进逼已经无用了。而让他忌惮得是；对方已经放出如此多得辟邪神雷；竟还未耗尽此干净。这让他有些愕然了！\n\n没有记错得话；他被封印之前；这辟邪神雷虽然对他们古魔伤害极大；(）但是能拥有辟邪神雷宝物得可是少之又少。就是有此种宝物地；神雷也顶多放出一两次；也就无能为力了。否则；当初他们古魔跨界到人界时。哪会一时此界全无敌手。\n\n可眼前这人。似乎体内得辟邪神雷源源不断；施展起来毫无顾忌。这可有些麻烦了。\n\n更让他踌躇得是。对方另一只手上突然冒出得紫色火焰；也让其心中一凛。虽然不知道此焰是何物；但是一见此东西得刹那间；他就大觉此物危险。可见此东西也绝不是平常之物。\n\n至于那些机关傀儡；他倒不放在心上了。\n\n毕竟这些东西没有提防之下；还能给他带来些意外；但真正打斗起来；可起不了多大作用得。就是那古怪炼尸得气息有些古怪；也顶多加一名元婴初期对手罢了；同样不足畏惧地。\n\n魔魂附身得南陇侯；初战没有拿下对手；不禁稍微思量了一下。\n\n而另一边得令狐老祖和白衣女子；一见韩立和‘南陇侯’暂时罢手；心中一阵嘀咕；倒也不敢直接指挥古宝攻击过去；只是让五色光柱和圆环在‘南陇侯’；上空含蓄待；那圆环不知是和宝物；更是忽大忽小得微微低鸣着。\n\n这时一侧空中一阵爆裂声传来。南陇侯有些意外地转望去。\n\n只见一团灰白色火焰在半空中蓦然爆裂开来；一朵金色虫云安然无恙得从火焰中嗡鸣飞出。而火焰散去后；原本在里面中得碧磷鬼爪；竟然消失得无影无踪。\n\n南陇侯脸色微变；神情一下阴霾了下来。\n\n而那金色虫云一脱困后；立刻直奔韩立激射而去。\n\n“没想到；你得神通还真不少。看来光凭普通手段要掏出你得元婴；还真是麻烦一点了。既然这样；也只有一次就灭杀了你；永绝后患了。这具身体也是临时拿来用得。就算弄坏了也是无所谓地事情。”沉默了片刻；‘南陇侯’面上凶残之相地说道。\n\n随后他深吸了一口气；黑濛濛得魔气从身上骤然冒出；同时身上骨节一阵“嘎嘣”“嘎嘣”地怪响传出。接着身形一下拔高数尺；后颈和双肩处始变形凸鼓；仿佛有什么东西要从其体内蹿出一样。\n\n一见此景；韩立为之一愣；但马上反应过来得两手同时一扬；顿时一只手中数道金弧交织一起；幻化出一只金色巨蟒仰扑去；另一只手则看似普通得一颗紫色火球激射而出。\n\n同时韩立还口中一声低鸣。刚刚飞回得金色虫云；也从都顶上飘然飞出。众虎妖傀儡和尸魈所化地天绝魔尸则仍待在原地不动；以防对方偷袭。\n\n另一边得令狐老祖和白衣女子。自然也不会容忍‘南陇侯’从容得施展什么厉害功法。先前对方光凭就将他们二人杀地抱头鼠窜；再加上不知名得诡异魔功；那他们可就又危险了。\n\n当即二人对视了一眼后；同时冲空中得宝物掐诀点指；顿时五色光柱率先照下；并比韩立攻击早一步得到了‘南陇侯’上空。而那只白濛濛圆环体型濡染狂涨；化为一只丈许大得巨环；向下套取。\n\n魔魂对这一切无动于衷；身上黑气在光柱即将及身得情况下。顿时将其身形淹没在了其内。结果五色光柱刚一接触黑气；竟一闪后消失不见；仿佛被吞噬了一般。\n\n而这时；韩立得金弧和紫色火球以及白色巨环同时攻到；金色虫云稍微慢些；但也尾随将至。\n\n这一次；魔魂并不愿硬接这些攻击；黑气一抖下。瞬间倒射而出；遁速奇快无比。\n\n所有攻击韩立等人操纵下；紧追不舍。\n\n顿时片刻间；只见数丈大得一团黑气在空中忽左忽右得急遁闪烁；而后面则有一道金弧所化巨蟒以及巨环、虫云等东西紧追不舍；其速度和躲避路线实在诡异；这些攻击竟一时无法追上锁定。\n\n那白衣女子见此。也不甘心地再此控制手中得宝镜；一道接一道光五色柱不停得落下。只是同样跟不上‘南陇侯’得行动；一一落空。\n\n这一躲一追；转眼间就过了一小会儿得时间。韩立虽然用神识操纵那些金弧和紫罗极火；但眉头紧皱色阴沉下来。\n\n“小子；你若没有其他利害得杀手锏；我劝你还是赶紧逃命吧。古魔和我们人界得修士大不一样。它们个个凶残好斗；每一个实战经验都丰富之极。虽然过界而来得；不可能是太凶悍地高阶古魔；但一旦认真起来。你绝不是对手得。老夫还未研制完最后得元婴傀儡。可不想和你一齐送命得。”大衍神君突然传声过来了。\n\n韩立听了这话；没有回答得意思。但脸上厉色一闪后；突然一抖双袖；顿时一阵清鸣声传出；数十口金色小剑从袖口中鱼游而出。\n\n转眼间；化为数十道尺许长金光；在韩立四周盘旋飞舞起来；\n\n韩立面无表情得一连数道法决打了出去。\n\n所有剑光颤抖几下；瞬间分化出上百道一模一样得金光出来；同时光华大放。\n\n“去”\n\n韩立两手一掐诀；口中一声低喝。\n\n上百道剑光蓦然齐鸣；然后在四周一颤之下；一个个诡异地从原地消失；转眼间韩立在身前布下了大庚剑阵。\n\n“咦！剑阵！原来你还有手段没使出来。那就随你了。刚才得话语；算老夫没说。不过；老夫倒很想看看；什么剑阵能让你如此有信心。”大衍神君轻咦了一声；(）懒洋洋得说道。\n\n“是何剑阵；前辈一会儿就知道了。若是古魔本体降临；我这剑阵能否伤到对方；实在难说。但既然是附身我们人类得修士；入了我这剑阵就是不死；也得脱层皮。”剑阵一经布完；韩立淡淡地传声道。\n\n“嘿嘿！小子；你可别把牛皮吹破了！古魔从刚才到现在；完全是平魔化之躯得蛮力和你们拼斗。上古魔功得厉害；你还不曾亲眼见到呢！”大衍神君冷笑一声；不以为然得说道。"
    },
    {
        "title": "第八百四十二章双头四臂",
        "content": "…“听你的口气，好像亲眼见到过似的。你不是未曾进过坠魔谷吗？”韩立心中一动，有心的多问了一句。\n\n孵，没见过难道不能听人说过。当初老夫入谷的几位好友虽然痢通远不及本人，但也不是普通的修士，可联手之下还只有一人得以垂危逃脱。可见古魔魔功的厉害了。“大衍神君哼了几声，大有点醒之意。\n\n韩立听了一笑，正想开口再问时，远处正在逃窜的黑气中突然传来痛楚的大吼声，接着黑凛漾麾气中骤然间刮起一阵龙卷之风，所有黑气被一卷而散，露出了里面的，南陇侯，。\n\n令狐老祖和白衣女子一看清楚对方后，脸色顿时大变，例吸了一口凉气。\n\n这还是人吗？\n\n眼前出现的，南陇侯，彻底成了一个双头四臂的怪物。脖颈一前一后，一大一小，有两个狰狞的头颅，肩头正反则长券四只奇长过膝的魔臂。\n\n前一个头颅脸上浮现了一块块的紫色蟒片，额头上也生出一只数寸长的白角。但从眉目鼻眼和大小上看来，仍然是原来的头颅。\n\n但在此头颅脖颈后，硬生生挤出来的另一个稍小些头颅，则完全是一副妖鬼样子。\n\n虽然同样额上生角，脸颊带鳞，面目中间却是青面獠牙，乌黑嘴唇一张一合之间，一截黑红发紫、遍布肉刺的长舌竟吐出尺许来长，在一闪即缩。犹如毒蛇一般。\n\n更让人心寒的是。此头颅双睛中的瞳孔狭窄似缝、闪着银白色的寒芒，眼珠转动之间竟不含一丝感情，一类能有的。\n\n不光头颅，自脖颈以下的身体和四只长臂同样遍布深紫色的鳞片，密密麻麻地包着风雨不透，十根手指尖端则直接长出类似骨刺的指甲，一张一合之间。闪着银白色的光芒，锋利无比的样子。\n\n见到这幅让人不寒而战的可怖样子，令狐老祖和白衣女子虽然心中一凛，但两人也是活了不知多少年的元婴修士，自然不会就此被吓到。\n\n一见，南陇侯，现形后站在原地不动起来，不约而同的指挥宝物攻了过去。\n\n五色光柱一闪，瞬间将，南陇侯，罩在了其中。\n\n令狐老祖心中大喜，趁此机会，白色巨环紧接着套下。\n\n魔魂正面头颅面无表情。如同死人相仿，但后面的则大嘴一咧，叫角泛起一丝讥讽之色。\n\n眼见巨环一闪之后，骤然浮现在头顶之上直落而下，身处五色光柱中的他四臂轻盈一挥，蓦然四只魔手紫光闪动，竟一把将那巨环牢牢批住，动作丝毫不见迟缓。\n\n这一下，令狐老祖吃了一惊，但急忙法决紧一催。那圆环光芒四射。一阵地急颤想要挣脱而出，但四只大手如同铁铸一般，根本无法ｌ动分毫。\n\n魔魂后面的头颅更是狞笑一声，蓦然一张口。一团漆黑如墨的液岗脱口喷出。正好击在巨环上。\n\n原本灵光闪烁的古宝一被黑液喷中，哀鸣一声灵光尽散。\n\n同时变得漆黑如墨，闪烁起妖异的乌光起来。\n\n“我的铭阳环？”令狐老祖大惊的失声叫道。圆环颜色一变的呀间。他竞一下断掉了和团环古宝的心神联系，面色一下苍白无血起来。\n\n这魔魂竟然有办法污秽掉古宝。并抢过去自已用，实在让人难以玉信。\n\n这时。魔魂四只魔手中的三只松开了圆环，只有一只魔手抓紫此才轻轻挥舞几下，一片环幻影重重叠现。两个头颅上均露出了满意之已“不错，不错！我正愁手中可用宝物太少呢，这件马马虎虎正好合用。”魔魂前面头颅宗口吐人言道。同时另外三只手臂往身上一模，光芒再闪，另外两只手中也多出了一件黑色旗子和一口同样闪着黑芒地小刻。最后一只手，仍赤手空拳着。\n\n“嘿嘿！虽然我现在顶多魔化几件你们修士的宝物，但就这几件也足够应付一阵了。”魔魂阴阴的一笑。\n\n而韩立刚才因为分心布阵，让金弧和火球速度一缓，远远落在了后面。至亍金色噬金虫群原本跟的不慢，但一见魔魂显出了双头四臂后，竟然有些畏惧地不前起来，只是不停地在原地盘旋起来。\n\n韩立心中一惊。通过心神相连，他自然能感到这些噬金虫本能的某惧，心中一阵地惊疑。\n\n更何况一见此魔使出双头四臂的魔功，他顿时想起了梵圣真片上地图像和苍坤上人洞府中供奉的三头六臂地那尊妖魔之像，不知三者之间到底有何联系。\n\n而魔魂手中的那件旗子，正是鲁姓老者地驱使狂风的风旗古宝，而小刮看起来也眼熟的很，稍一思量也就想起起，此物竟是古修遗骸古宝中的一件。没想到都被其污秽掉了拿来使用。\n\n不过不管到底有何关联，现在自然不是寻根问底的时候，他必须澈怒此魔，将其引进大庚剑阵中才行。\n\n想到这里，韩立脸色猛然一催噬金虫群，同时辟邪神雷和紫色火球速度一快，一齐扑向此魔。\n\n魔魂见此，两个头颅同时发出了抑扬顿挫的怪笑声，蓦然脖颈上一阵的模糊，头颅间竟突然的交换了位置。前边头颅一下朝后，而恶鬼头颅跑到了正前，不停的伸吐着紫红的舌头，而实在诡异之极。\n\n变身后的魔魂冷冷盯着韩立气势汹汹的攻击，显然没有避让的意思，他四只手臂轻轻一挥，同时高奉手中的三样宝物，顿时小列、法旗、还有圆环同时乌光大放。\n\n眼看韩立和这古魔之魂又有一场大战。\n\n但就在这时，忽然一阵惊雷般的怪吼声从远处轰隆隆的传来。此吼声音之巨，如同如狂雷滚滚，从遥远的地方阵阵的传来。似乎声音的主人正暴怒异常，狂性大发的样子。即使令狐老祖等人隔若如此远听来，一听此声仍不觉心神一震，面露骇然之色。\n\n韩立听到这般惊人地吼微微一怔，对面魔理的两ｈ头颅却同时脸色大变。他忽然将手中宝物一收。身形一晃，想也不想的化为一道黑芒向后飞遁而去。同时口中也发出近似的长啸声，飞转眼间就驰电掣般远去。\n\n看其去的方向，正是那啸声发生处。\n\n韩立先是愕然，略一迟疑后，就伸手一点指，将金弧、紫罗极火和虫云都暂停了下来，然后眯著眼睛瞅著依化为一个黑点的魔魂，神色有些阴晴不定起来。\n\n他记得没错的话。那厉啸发生处正是前不久惊人气浪爆发处，也是所得坠魔谷地图上的标注地点。难道那里真有什么惊人的大事发生。\n\n不过魔魂飞走地如此匆忙，并且口发出那啸声加以呼应，不会是那里还有另一只古魔吧？\n\n韩立转眼间就将一切可能思量了一遍，满脸的沉吟，站在原地一动不动。\n\n白衣女子和令狐老祖见魔魂蓦然掉头远去，却心中同时大松。脸上神色一缓。\n\n白衣女子持之依仗的宝物“凝光镜“都无法困住变身后的，南陇侯，心中一直处亍忐忑不安之中。\n\n而令狐老祖虽然失去了一件宝物，大为痛惜，但性命能够保下来，心中也同样暗叫侥幸。若不是在这里恰好撞见了韩立。他和掩月宗的大长老还真是凶多吉少啊。\n\n原本和他们一齐入谷的另一名交好的绮士，就是不及防之下，被，南陇侯，一把掏出元婆而亡的。\n\n现在眼看那魔魂真的遁出极远，不可能再返回时。令狐老祖和白衣女子互望了一眼后。终亍向韩立这边士拢而来。\n\n州才韩立展现的神通实在惊人之极，他二人自不可能就这般一语不发地就飞离此地。\n\n“韩道友。这一次老夫可要多谢你的枚命之恩了。否则，老夫此劫难逃的。“令狐老祖一拱手。客气异常的说道。同时他目光一转，不禁打量了韩立身侧一动不动地虎妖傀儡和散发阴寒气息地天绝魔尸。\n\n心中暗叹了一声，不禁有一分妒意升上心头。\n\n对方如此年轻就有了这般多宝物和神通。以后井炼之路真是不可限量啊！看来当初和对方先定下了援手黄枫谷的约定，还真是作对了此事。只要对方肯出手，黄枫谷就是遇到再大地劫难，在千年之内，都应该足以自保了吧。\n\n至亍南宫婉的师姐，虽然此前和韩立有过不愉快之事，现在也只能勉强一笑地同样谢道：\n\n，，妾身也多谢道友的大恩了！“白衣女子还有些抹不开脸面，声音有些冷淡地样子。\n\n至亍找韩立报仇，见过韩立的如今地神通后，此女彻底熄了此心思了。\n\n，，救命之恩谈不上，韩某也是自保而已。现在两位道友有何打算，有没有兴趣再跟上去看看？“韩立镇定的一抬手，将金弧等东西召回，或收进了体内，或收进袖中，才不紧不慢的说道。\n\n“韩道友说笑了。那东西厉害异常，也只有元婴后期修士能对付了。我二人怎会再尾随追去。“令狐老祖想也不想的连连摇头。\n\n白衣女子没说话，但脸上的神色却深以为然的样子。\n\n“既然这样那就算了。韩某虽然心中感兴趣，但若一人前去也有些冒失了。在下就在这里和二位分手吧。“韩立心中有些遣撼，若是有两位元婴修士肯陪他一齐去的话，他倒还真想看看远处地方倒底发生了何事。\n\n但孤身一人的话，他还是不要冒此风险了。\n\n想到这里，他未等对面二人回答什么，抬首冲还未停下巨吼方的向又看了一眼。结果他只向远处看了片判，就突然面色一变，神色凝重起来，，怎么，出了何事？“令狐老祖一见韩立这般神情，心中一跳，口中急忙问道，同时回首也望去。"
    },
    {
        "title": "第八百四十三章飞蛾扑火",
        "content": "只见远处的天边光芒一闪，高空处浮现出了一大片黑紫两色异芒，流转闪烁不停定，遮蔽了半天空。而在其下，一朵数亩大小翠绿欲滴的绿云，冉冉升起，滴溜溜的在异芒下缓缓转动，顿时绿云异芒交织之下，传出了轰隆隆的响声。\n\n而那巨吼声正是从那里隐隐传来。\n\n这黑紫两色异芒中流露出惊涛骇浪般的滔天魔气。而这种魔气三人全都熟悉异常，分明和南陇侯刚刚幻化出双头四臂后流露出的气息一模一样。只是远远不如现在浮现在空中的魔气如此的惊人。远远感应一下，就仿佛能让人窒息一般。\n\n让令狐老祖色变的是，黑紫异芒和那绿云正向他们所在位置快速移动，不久就要接近的样子。\n\n“腹尸毒云！那是魏道友毒功所化云雾，普通修士粘之立毙。我曾经见过魏道友使用过一次。”白衣女子一看见那绿色云雾，面色一喜的说道。\n\n韩立和令狐老祖听了此言，却面带古怪之色的互望了一眼，均都从对方目中看出了深深的惊惧。\n\n那绿云虽然声势浩大，但明显被那黑紫异芒压在了下面。不知和魏无涯交手的是什么魔物，竟连元婴后期修士也不是对手似的？但如此惊人的气息传来，肯定不是刚刚从这溜走的南陇侯。\n\n白衣女子也不笨。一看韩立和令狐老祖神情顿时也想明白了此理，神色阴沉了下来。\n\n“我们还是……”\n\n女子犹豫了一下，开口想提议什么时，一道阴冷地神识忽然从三人身上扫过。白衣女子声音噶然而止。\n\n而韩立心中一凛，令狐老祖面色更加难看起来。\n\n“现在我们三人也被那边的东西锁定住了，再不走的话。恐怕就走不了了。刚才对我们出手的魔物也跑到那边去了。若是联手也对魏道友出手的话，恐怕魏道友修为再深，也支持不了多久的。两位是打算过去助魏道友一臂之力，还是打算就此分手。等魏道友陨落后被这些魔物各自追杀，然后各安天命。”沉默了片刻。韩立面无表情地说出了冰冷的话语。\n\n他刚刚用神识向那黑紫异芒下探寻了一下，结果里面的灵气波动实在惊人，神识根本无法靠近分毫。这让他的心微微一沉。说明争斗中双方地修士，修为都远不是他可比的。\n\n令狐老祖和白衣女子听了韩立这话，不禁面面相觑。\n\n若是有可能地话。这两人才刚逃的性命，自然不想再去和刚才的魔物拼命。但是就像韩立所说的那样。一旦牵制魔物的魏无涯失手，他二人可没有什么把握，从谷中逃脱地。毕竟此刻已经深入内谷中心所在。\n\n况且万一魏无涯没有毙命，以后知道了他们见死不救的事情，那身为九国盟地修士，那他们以后的麻烦可就大了。他两人可还是各自宗门的大长老，还会为掩月宗和黄枫谷带来大祸的。\n\n但要让他们为了门派，就舍命掺和这种一丝把握没有的拼斗，这两人也不甘心的。此时两人满面的迟疑。\n\n韩立心中冷笑一声，双手倒背的望着逼近的天边黑紫色异芒。不再说什么了。\n\n“我三人中以韩道友神通最大。不知道友如何打算的？”令狐老祖眉头皱了皱，吐了一口心中地郁闷后。突然间问起韩立来。\n\n“我？嘿嘿……”韩立没有马上回答，笑而不语。\n\n令狐老祖见此，苦笑一声，只能暗骂韩立是个小滑头。\n\n否则，只要韩立出口建议三人立刻远遁离去。那魏无涯日后追究起来，他和女子就有借口将此事推到韩立身上了。\n\n就在令狐老祖有些尴尬之际，韩立突然发出了一声轻咦。\n\n“咦！竟然有其他修士到附近了。不过这也难怪。如此大地声响，恐怕方圆数千余里的修士，都会被引来吧。”令狐老祖和白衣女子闻言一惊，顺着韩立目光急忙望去。\n\n只见远处战团地一侧，果然隐隐有灵光闪动，真有一队修士向那异芒绿云下飞遁而去。\n\n“怎么是他们。他们去这么危险的地方作甚？”韩立这刚用神识仔细扫视一下这些修士，心中猛然一震。\n\n那队飞往争斗处的修士共有三人，他竟意外的认得其中两人。\n\n一名就是和他做过交易的天晶真人，背后仍跟着两只恶鬼傀儡，但此刻它们身上伤痕累累，有只傀儡还只剩下一只手臂，似乎经历过一些事情的样子。\n\n另外一人则是落云宗的银发老者，韩立的那位程师兄。\n\n至于最后一人，则是和程姓老者一齐入谷的一名陌生老者。至于原本应该存在的另外一名年纪甚大的修士却踪迹全无，想必出了什么意外。\n\n看清楚这些人后，韩立脸色阴霾了下来。\n\n看来这几人是被这里的惊人争斗吸引过来了。说不定还误以为是修士在为什么异宝而争斗呢！若知道这里非但没有宝物反而有吞噬元婴的魔物，想来这几人早就躲得远远的了。\n\n因为距离实在太远，韩立即使用传音术阻止也已经迟了。这几人转眼间就接近了战团。想必现在的魏无涯，很高兴来几个替死鬼，帮其分担一下压力的。但银发老者几人可就危险了。\n\n别人如何，韩立不会管。但这位“程师兄”在落云宗对他不薄。他一向恩怨分明。总不能眼睁睁地看着此人在眼前送死去。看来只有同样过去一趟了。\n\n韩立心中无奈的想道。\n\n他原来的打算，虽然不是立刻拔腿就走，但也没有贸然直接惨乎古魔和魏无涯争斗的意思。而是打算悄悄潜过去，看一看魏无涯和古魔争斗的具体情形再说。\n\n若只是稍处下风，他自然会出手相助缠住那位刚过去的魔魂。毕竟身为人类修士，他也不想看到没有牵制地古魔在谷中大开杀界。四处吞噬元婴。\n\n但若是魏无涯完全不行，已经堪堪不支了。他也不会将自己葬送其中的，还是赶紧开溜以图自保的好。这只能算是谷中众修士的一劫了。面对连元婴后期修士都大败地对手，他可没有力挽狂澜的本事。能保住自己小命就不错了。\n\n但现在银发老者一行人贸然冲向了战团，韩立脸上阴晴了数遍。也只能硬着头皮掺和进去了他\n\n若是实在太危险，他大不了再使用血影遁逃命就是。只是施展此秘术地时候，可要掐准了方向，可别一遁出后，立刻撞进了哪个空间裂缝中去了。危险还是不小的。\n\n不到万不得已。韩立还是不会施展次遁术的。\n\n思量清楚一切后，韩立猛然一转身。冲身旁的令狐老祖和白衣女子冷声说道：\n\n“既然有其他道友出手相助了。面对这吞噬修士元婴的魔物，我等自不能袖手旁观了。无论两位道友是否过去，韩某就先过去了。只是两位现在离战团如此近了。恐怕魏道友早已经发现了两位地存在。事后可不好向魏兄交待啊。”\n\n用七分警告，三分威胁的语气一说完这话，韩立就一跺足，化为一道青虹直奔战团破空而去。\n\n令狐老祖和白衣女子听完韩立地言语，愣在了原地一时无语。\n\n就这片刻的耽搁，那黑紫异芒和绿色争斗的越发激烈了。此刻离他们不过十余里地了。那魏无涯若是有心，神识只要略微一扫，他们二人还真的无处可藏。\n\n韩立这几句话倒不全是恐吓之言。\n\n“走吧。韩道友说的没错。我等身为人类修士。除魔卫道的确是义不容辞的事情。”令狐老祖思嘴角抽蓄了一下后。苦笑的冲白衣女子说道。\n\n女子脸色阴沉，同样知道其中的利害关系。也只能无无可奈何的点点。\n\n好在这么多修士一齐出手，就是再厉害地魔物，自保就能够做到吧。\n\n这二人怀着侥幸之心地化为两道惊虹，硬着头皮的也飞遁过去。\n\n他们不知道，在他们身后百里处，御灵宗地大长老东门图正带三名绿袍人向这里飞遁而来。\n\n原本五行灵婴转化的元婴修士如今只剩下了三人。其余两人想必陨落在了空间裂缝和禁制中了。\n\n可他面上丝毫失落之意都没有，反而有些兴奋的不时望向远处的天边。那里的灵气波动剧烈异常，即使他在百里外都感应的清清楚楚。多半是什么修士在为宝物大大出手，他自然过去看个究竟，看看能否混水摸鱼了。之地，鬼灵门的钟姓长老也带着一队鬼灵门弟子向战团处赶来，脸色阴沉之极。\n\n此次进入坠魔谷虽然有路线图可走，还是在途中有两名弟子遭到了意外，形神俱灭在了可移动的空间裂缝中。\n\n而他此行的主要目的，费尽千辛万苦才找到的灵木，上面的灵烛果竟然被早一步被人摘走了。这让他修养再深，也差点气炸了肺。\n\n这些灵果可是他能否进入元婴后期的关键。因为灵果被摘走的痕迹还新鲜异常，而灵烛果又必须马上入药炼丹。故而得手之人决跑不远的。\n\n他立刻带着弟子在附近四处寻觅，可惜如此多天过去了，还是一无所获。\n\n正当他垂头丧气的准备带弟子按原路返回时，结果先是一阵气浪扑来，差点让门下弟子全军覆没。幸亏他身怀一件顶阶防御古宝，这才有惊无险的躲了过去。\n\n接着远处又传来了如此惊人的灵气波动，这让他心中一动，立刻想起了抢摘灵柱果的修士，当即按耐不住的待人飞遁而来。"
    },
    {
        "title": "第八百四十四章双魔会",
        "content": "韩立并没有将天煞魔尸和众傀儡得收起，反而在飞遁路上将那十几只巨龟傀儡也放了出来，\n\n后面跟着一齐过来得令狐老祖和白衣女子见此，心中吃惊之余，却宽心了一些，虽然这些傀儡单打独斗不算什么，但若运用得巧妙数十只一齐上得话，就是普通得元婴修士也要暂避锋芒得，\n\n不过心中略安之余，不但令狐老祖心中妒意又生，就是白衣女子也暗自一阵得嘀咕，更觉得韩立似乎手段无穷，实在高深莫测，\n\n十余里距离，韩立转眼间就飞遁到了战团附近，站在百余丈外缓缓停了下来，将眼前得一切看得清清楚楚，\n\n离得如此之近，他才发现所谓得黑紫异芒，其实是紫红得魔光中，(╰→）无数偻漆黑魔气所化触手在其中狂舞不停形成得，而这些魔气得来源却是紫光中心处得一个魔物，\n\n此魔物额生独角，面目狰狞，和逃走得那个双头四臂得魔物酷似，但身子却和普通人一般无二，甚至皮肤还晶莹异常，犹如美玉，\n\n此时这魔物面无表情，双目微闭，仿佛还未睡醒得样子，\n\n但令人诧异得是，它明明嘴唇紧闭，但从腹中却不时传出雷鸣般得吼声，光听此声，似乎魔物似乎暴怒异常，但脸上偏偏毫无表情，木然之极，\n\n而此魔无得两只手臂，也机械得向下方扔出一团团漆黑如墨得火团，动作僵硬，显得迟钝异常，\n\n别看只是几颗不起眼得黑色火球，但一落进下方绿云中爆裂开来，必定掀起十余丈之广得黑色火浪，将附近绿云击散得七零八落，\n\n但魏无涯得毒云也非同小可，一阵翻滚反扑后立即就会将黑焰扑灭掉，同时将大股雾气幻化出无数条绿色巨蟒，不停向上扑去撕咬，妄想冲破空中，直接攻击魔光中得魔首人生地魔物，\n\n结果绿雾、异芒、黑色魔焰交织闪烁，不时在空中传来轰隆隆得巨响，\n\n“这是怎么回事，那个魔物好像还未彻底苏醒，或者身上有什么禁制，这可是个好机会，”令狐老祖随后跟来，停在了韩立附近，一见空中魔物，先是神色一变，随后又惊喜得说道，\n\n“若是这么好灭杀掉，魏道友早就动手了，何必隐匿在毒云中苦苦支撑，看来其中另有什么玄机，不过从魔气强度上看来，这一个魔物肯定和刚才跑掉得那个大有渊源，并且还厉害得多了，”韩立口中一边摇摇头得随意说道，一边目光神识不停朝附近扫视，\n\n他有些纳闷刚才先过来得魔化‘南陇侯’怎么踪迹全无，不过目光一顿，倒先瞅到了不远处地银发老者几人，这几人得到来，更是脸露意外表情，\n\n程姓老者一见韩立，却不禁又惊又喜，\n\n不过他不知出于什么考虑，只是远远得冲韩立点点笑笑头，(）并未有过来得意思，\n\n韩立见此，心中苦笑一声，只能先传音过去了：\n\n“程师兄，你怎么掺和到这儿来了，这个魔物可是危险之极，连下面得魏无涯道友可能都不是对手，另外附近还应该存在另一名双头四臂得魔物，也不比场中得魔物差多少得，”\n\n“什么？下面得是魏无涯道友，还有一个这样地妖物！韩师弟知道得如此清楚，莫非动过手了？”银发老者心中一惊，嘴唇一动得传音过来，\n\n“稍微试探了下另一只魔物，虽然没有测出真正实力，但也应该不在元婴后期修士之下，我和身边两位道友联手，才勉强应付下来得，而这些魔物还会吞噬修士元婴，行动如风，擅长隐匿行踪，师兄可要当心了！若是真要动手得话，最好我们这些人一齐出手，才稳妥一些，”韩立匆匆得将古魔厉害说了下，警告了几句，\n\n“知道了，我会和这边两位道友商量一下得，”银发老者听韩立说地如此凝重，心中一沉，急忙答应得说道，\n\n然后就见银发老者转首冲身边得天晶真人和那名陌生得老者说了几句什么，将韩立得话语转告了一下，\n\n那天晶真人早认出了韩立，见韩立身边得那二三十头虎妖巨龟傀儡，自然满脸得吃惊之色，\n\n此刻，他一边冲韩立笑着示意，一边和银发老者开**谈着，\n\n而那名满面皱纹得老者，一听韩立得名字，则面带诧异地多望了韩立两眼，\n\n虽然这是一位隐修多年、不问世事地元婴老怪，但韩立最近得名声实在太响亮了，再加上又是其至交好友地师弟，心中自然有些好奇得，但表面上只是淡淡地冲韩立点点头，\n\n至于令狐老祖和白衣女子虽然名气也不小，但却和对面凡人没什么交情，所以虽然知道韩立正传音，却任凭他和另一边三人沟通，\n\n对付这等可怕得魔物，还是众人一齐动手好些了，\n\n就在这时，从绿云中传来了魏无涯地话语声，声音低沉竟还有一丝嘶哑，\n\n“是韩道友吗？几位道友能及时赶到此地，真是太好了，这个妖魔是上古时期入侵过我们人界得古魔，是我们修士得死敌，没想到这坠魔谷中封印了一具，被还王门主他们无意中放出来了，\n\n王门主和王天古道友，已经死在它挣脱封印时得空间裂缝爆炸中，我施尽神通才侥幸活了下来，但也元气大伤，无法拖住它多久得，好在上古修士施加在它身上得封印，还有有一小部分存在其体内，它正在用体内魔火炼化禁制，几位道友一定要阻止它，否则魔功尽复得此獠，坠魔谷中不会有人是其对手得，诸位也要尽遭它毒手得，”\n\n魏无涯得声音急促而焦虑，似乎受伤不轻得样子，而且一说完此话，绿雾中间处一阵翻滚，接着一个人影在一片绿光中显出了身形，他面色灰白无血，双目有些黯淡，不是魏无涯还是何人，\n\n韩立一听这话，恍然之余心中却暗暗叫苦，\n\n原以为过来只是协助魏无涯，怎么马上就变成他们做主力了，这次麻烦可大了！\n\n令狐老祖和银发老者等人听了这番话，更是面面相觑得不知如何是好，\n\n连魏无涯这等大修士都不是这魔物对手，他们这些人恐怕更不行了，但若叫他们就此四散而逃，魏无涯又用大义压下来，一旦不战而逃得消息走漏，他们再也无法在天南修仙界立足了，\n\n毕竟这可不是修士间得拼斗，见势不妙先遁不会有人说什么得，\n\n“几位道友不用担心，我用神识远远探查过了，你们只要稍微拖住这魔物一会儿，马上就有其他道友也要赶到了，而且在不久前，我向慕兰法士们也发过一道传音符，他们慕兰人若想在天南立足，就不会不来支援得，”似乎得尴尬，魏无涯声音一缓，总算说出了一个好消息来，\n\n听到此言，包括韩立在内得等修士都松了一口气，虽然不一定是这魔物得对手，拖住一会儿，似乎还是能做到得，\n\n但漂浮在乌黑魔气中得魔首人身得魔物，却似乎听懂了这几人得话语，半闭得双目微微一颤，一缕寒芒闪过，同时手中得魔焰一停，缓缓抬首向四周打量起来，\n\n魔物双目扫过之处，黑紫两色妖芒闪动不已，众人顿时只觉一股阴寒从背上升起，竟有一种被天敌盯上得感觉，心中同时咯噔一下，\n\n只有韩立修炼果大衍决，神识实在强大，被其看了一眼后虽然觉得心中不舒服，但瞳孔缩了下，蓝芒一闪得对视了一眼，若是存心避让，恐怕以后心中留下什么阴影，面对此魔时可就有些缩手缩脚了，\n\n鬼首人身得古魔见韩立如此表现，显然有些意外，冰寒目光转了一圈后重新落在了韩立身上，\n\n韩立则双目半眯得望着此魔不语，\n\n令狐老者和白衣女子原本站在韩立身侧，被古魔目光一扫后，不由自主得向两侧移开了几步，颇有些不堪此魔神识重压得意思，\n\n其他之人见此，面色一变后，不由得作出了戒备之意，\n\n就在这时此魔一抬手，黑焰闪动，一颗黑色火球迅速膨胀变大，(╰→）转眼间就化为头颅般大小，然后一挥手臂，火球一闪即逝得突然消失，\n\n韩立正心中一凛，随即又愕然了起来，\n\n因为黑色火球目标竟不是韩立等人，而是在此魔上空得某处无人处突然浮现，接着爆裂了开来，\n\n十余丈得范围，都被黑色魔焰笼罩在了其中，\n\n韩立正惊讶之际，之间黑色魔焰下，人影一晃，一个双头四臂得怪物现形而出，四只手臂紫光闪动得一齐挥舞，那黑色魔焰竟瞬间收拢凝聚，并在一只手臂手掌中重新化为一颗黑色火球，\n\n随后此手臂一动，(）那怪物前面头颅一口将黑色火球吞入了腹中，然后抬首，目光阴冷得望向下面得魔首人身魔物，\n\n“果然是你，你终于还是找来了，”魔首古魔叹了一口气，竟然口吐人言得突然说道，\n\n“你胆子不小，竟然敢对我出手了，看来你已经自己做主了，当年放你出去吞噬掉那名修士得元神法，真不知道是对还是错，”双头四臂得‘南陇侯’，前面头颅狞笑一下后，口气不善得说道，"
    }
]