[
    {
        "title": "第一千九百七十七章怒意",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百七十七章怒意",
        "content": "男子四十来岁，面容方正威严，单手持着一本白玉厚书，神色从容，正是当初和韩立一起对抗过魔族大军的青龙上人。\n\n“前辈应该很清楚，用强硬手段而非妾身自愿的话，是得不到你想要的东西。况且前辈就不顾忌城中其他几位前辈的意思吗？”冰凤盯着青龙上人，缓缓的说道。\n\n“你这话若是数日前说，老夫或许还真有几分忌惮的。但现在吗，老夫已经修炼好一种新神通可以让你心甘情愿的加以配合。至于天渊城的其他道友，你就更不用指望了。我已在昨日正式加入了天渊城，成为城中的长老之一了。本座和一位已经陨落修士间的孰轻孰重，他们还分不清楚吗？”到了此时，青龙上人无需再虚言伪装什么，冷冷的直接说道。\n\n冰凤闻言脸色一变，轻叹了口气后，忽然间抬起一只玉碗往身前飞快一划。\n\n白光闪动下，一条白濛濛空间缝隙随之浮现而出。\n\n她身形一模糊下，人就虚影般的一下遁入其中.\n\n冰凤这一连串的行动快似闪电，竟让附近的筱虹等一干存在未能反应过来。\n\n等他们大怒的再想出手时，那道白濛濛裂缝一闪，就诡异的弥合起来。\n\n青龙上人见此情形，却神色依旧，只是将手中玉书冲虚空轻轻一抖。\n\n银光一闪，一枚银色古文从玉书中飞射而出，并化为了头颅般小，并一闪的击到了空间缝隙消失之处。\n\n“轰”的一声后，那边虚空在银文爆裂而开后，竟仿佛水面般的扭曲模糊起来，接着寸寸的碎裂而开。\n\n一声闷哼后，冰凤娇躯一个跌跄的从虚空中掉出，连退几步后才勉强站稳身形，并重新抬起螓首来。\n\n此刻的她，神情纵然还保持冰冷，但脸色却实在有些难看。\n\n“哼，你若是能在老夫面前跑掉，那老夫姓名就倒过来念。好了，你是乖乖的让诸位道友将法力封闭，还是让老夫亲自动手。”青龙上人扫了冰凤一眼，傲然的说道。\n\n筱虹等人也“唰”的一下，从四周将此女死死的围在了其中。\n\n冰凤在原地站着未动，但心直往下沉去。\n\n“哦，不知青龙道友姓名倒过来念，是如何的念法。不妨亲自给韩某演示一二如何！”\n\n就在筱虹刚想上前动手的时候，突然一个冷冷的男子声音在厅堂中回荡响起！\n\n此女脸色一下变得苍白无血了。\n\n同一时间，“轰”的一声惊天动地的巨响传来。。\n\n原本闪动淡淡灵光、被结结实实禁制封闭的大门，突然间从外向内的爆裂而开！\n\n随着大门的皴裂崩飞，一股狂暴之气从外狂涌而入！\n\n挡在前面的两名炼虚期修士被这可怕气息一冲下，竟仿佛被巨兽狠狠一撞一般，身躯一下沙袋般的一飞而起，被重重摔到了对面的墙壁上。\n\n而偏偏此墙壁也被释放了禁制在其上，仿佛精钢般的坚硬。\n\n这两名人族修士可不是法体双修之士，头破血流之下，翻竟哼也没哼一声的直接倒地不起了。\n\n刚才这一撞击，连他们身躯中的元婴都直接震晕过去了一般。\n\n其他几人见此情形，心中一哆嗦，兔子般的一下从大门旁边一闪多远去。\n\n青龙上人在听到此话语的瞬间，也面色大变起来。\n\n至于冰凤则却惊喜交加起来，急忙的一转身，一对美眸往大门外望去。\n\n只见门外那可怕气息一收，一名身着青袍的青年淡然的走了进来。\n\n不是韩立还是何人！\n\n“韩兄，你终于回来了。”冰凤纵然一向冰冷异常，此刻也难掩心中激动，面上浮现殷红的脱口说道。\n\n“嗯，虽然遇到了些麻烦，但总算化险为夷的安然无事。”韩立目光在冰凤脸上一扫后，嘴角泛起一丝微笑的说道。\n\n“韩贤弟竟然能从魔族圣祖手中逃生，真是可喜可贺之事。在下和其他道友一定要摆下宴席，给韩道友压惊洗尘一番才是。”青龙上人毕竟也是一名合体中期修士，在心中一阵慌乱后立刻就反应了过来，脸上马上堆起笑容的说道。\n\n韩立却根本没有理睬青龙上人分毫，而是双目一眯，目光仿佛刀剑般锋利的扫了包括筱虹在内的几人一眼，丝毫感情没有的连说了两句“很好”！\n\n除了已经晕倒在地的两名修士外，包括筱虹在内的一干炼虚存在，顿时一个个面无人色起来。\n\n就算他们中没有见过韩立之人，此刻自然也知道了来人的身份，心中的惊惧可想而知了。\n\n他们之所以被青龙上人收买说动的主要原因，自然是青龙上人向他们拍胸脯保证，韩立已经陨落掉了。否则就算多借他们几个胆子也绝不敢插手此等事情的。\n\n现在韩立这位合体修士非但没死，反而出现在此地正好将他们堵了个正好，连狡辩的余地都没有，下场可想而知了。\n\n“韩前辈，恭喜你老人家回城，家师是……”\n\n一名相貌看似粗鲁的大汉，双手一抱拳的刚想说些什么，但韩立脸色一沉，袖子突然冲其二话不说的一抖。\n\n“砰”的一声巨响，大汉只觉胸口一热，身躯就和先前两人一般的飞了出去，重重摔到了墙壁上后，一团精血喷了出来，也倒地不起了。\n\n其他几惊的急忙望去，只见大汉胸前衣襟早已化为了乌有，露出一副光滑银白的战甲。\n\n此甲看似丝毫异样没有，但下一刻一声脆响传出！\n\n整件战甲竟寸寸的碎裂，化为一堆碎片的从大汉身上直接洒落而下。\n\n韩立看似轻描淡写的一击，不但将大汉击成了重伤，连身上宝甲竟也一起毁掉了。\n\n这个结果，让原本还想心存几分侥幸的几人均倒吸了一口凉气，通体发寒的再也无法说出半个“不”字来。\n\n青龙上人见此情形，脸上肌肉不觉抽搐两下，但是一想起当日韩立当日独斗数名合体修士的情形，心中同样无法提起勇气说出什么狠话来，只能干咳一声后，皮笑肉不笑的言道：\n\n“韩兄何必如此动怒，你刚才击伤的可是城中顾长老的爱徒，出手如此重的话，恐怕不好给顾长老交代吧！”\n\n“交代，要什么交代。顾长老要是觉得我出手太重，尽管可以来找韩某的。倒是阁下，是不是该给我一个交代的。”韩立冷笑一声，这才转过头来的毫不客气的厉声道。\n\n“咳，事情变成这样，也并非我本意的。我原本因为韩道友已经陨落了，这才想将冰凤道友请回去的。既然韩兄弟无事，那老夫自会改日亲自上门赔罪的。”青龙上人一副能拿得起也能放得下的模样，并未在口头上做什么分辨，而是直接委婉的做出服软的模样。\n\n“上门赔罪，韩某怎担当的起！当日在下冒险前去倚天城相助阁下，如今只不过晚回来几日，阁下就做出这等事情来。韩某要不做些表示出来，如何在满城人前前露面！”韩立盯着青龙上人，阴森的一字字说道。\n\n“事已至此！那韩道友倒底想怎样，难道想和本座动手不成？”青龙上人被韩立如此一说，不禁有些恼羞成怒起来，口气也一下强硬了几分。\n\n“既然青龙道友都如此说了，在下就恭敬不如从命了。道友敢如此欺上门来，想来是自持神通了得，韩某说不得要伸量一二了。”韩立打了个哈哈，竟毫不犹豫的一口将话接过去。\n\n青龙上人脸色自然一下变得极为难看起来。\n\n韩立却没有再说废话的意思，双袖一抖，里面一阵清鸣传出，随之青光闪动下，密密麻麻的青色小剑一下才中狂涌而出。\n\n同时他体表金光一闪，一股比先前还要惊人的灵压从身体中一冲而出，直奔对面的青龙上人一压而去。\n\n青龙上人见韩立步步紧逼，也终于无法忍住心头怒意，脸色铁青下，单手一抬，手中玉书顿时一展而开，里面各色霞光闪动下，隐约有无数符文要从中一飞而出似的。\n\n筱虹等人一见两大合体修士，竟然马上就要在这里动手的样子，心中自然大骇之极，但有先前三人的例子在那里，却也说什么不敢这般的溜掉，只能硬着头皮的往大厅四周纷纷后撤让开一些。\n\n纵然知道这点巨力对合体修士的争斗来说根本没什么意义，但心中总算能稍有些安慰的。\n\n韩立对其他人的举动，仿佛视若无睹，盯着青龙上人的目光一寒之下，手中剑诀就要一催而动。\n\n就在这一刹那的关头，忽然一道白虹从门外一闪的遁入大厅中，在空中神龙般的一个盘旋后，竟稳稳的落在了韩立和青龙上人中间的地面上。\n\n在白光闪动中，一道人影闪现而出，并立刻笑呵呵的开口说道：\n\n“二位道友难道还真打算在这里动手，将白长老地方给拆了不成！给在下一个面子，暂停干戈，让老夫调解一二如何？”\n\n这人影满脸皱纹，头顶光亮，身上披着一件金色袈裟，神色和蔼异常，正是那金越禅师！RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百七十八章三击",
        "content": "“原来是大师，数年没见，大师一切安好吗？”韩立纵然满心想立刻动手，但是面对眼前僧人，也只能将心中怒意强行压下，微一施礼的说道。\n\n毕竟金越禅师也算天渊城诸长老中，和他关系算是不错的一位，不能一点面子不给的。\n\n青龙上人一见金越禅师赶到，心中自然大为一松。\n\n深知韩立神通可怕的他，自然绝不想真动手的。\n\n他只不过刚才被韩立一下用话语挤住，当着一干后辈的面，不得不硬着头皮的做出一番强硬姿态的。\n\n当即他客气异常的冲僧人也一抱拳的说道：\n\n“金越道友何时到的，青某没有出去相迎，还望道友不要见怪。”\n\n“贫僧收到面消息，说韩道友回城了。在下听了立刻动身过来的。还好来的及时，没有真酿成什么大事来。不过在路上的时候，我就通知了附近其他两位道友。算算时间，他们也应该到了才对。到时我等三人一起给二位道友调解一下如何？毕竟现在魔族大敌在外，二位都是城中顶阶存在，贫僧实不希望闹出太大的事情来，从而影响本城内部的安稳。顾道友，你觉得贫僧此话是否有些道理。”金越禅师冲二人微微一笑，忽然一转首的冲大门外大有深意的问了一句。\n\n“金越道友，老夫真要谢谢你了。否则，在下这座兜元阁恐怕真要不复存在了。”一阵哈哈大笑后，门外安动一起，一道灰sè人影丝毫征兆没有的现身而出。\n\n竟是一名身穿灰袍的黑脸老者！\n\n“顾道友！”韩立目光往老者一扫，认得正是有过几面之缘的兜元阁阁主，一位合体初期的修士。\n\n“韩道友，恭喜你安然回来。一定要到老夫那里坐上一坐的。啧啧，竟能从魔族圣祖手中安然脱身，回头一定要和老夫讲上一讲的。”灰袍老者笑眯眯的对韩立说道。\n\n这老者明明没有见过韩立几次，却表现的热情异常，仿佛是韩立多年好友一般。\n\n“顾兄夸大了。不过是区区的圣祖化身而已要真是魔族圣祖本体降临，在下如何能逃得性命的。”韩立苦笑一声开口解释了两句。\n\n“即使只是圣祖化身，我等一般合体修士遇上也是九死一生的。韩兄能出现在此地，本身也就说明神通之大了。灰袍老者却连连摇头的讲道。\n\n听到对方如此一说，韩立不好再继续分瓣什么了，微然一笑的不接口此事，反而冲金越禅师问了一句：\n\n“金越道友通知了两名道友，如今顾兄来了，但不知另外一名道友是哪一位？”\n\n“呵呵韩道友放心，另外一名也是道友熟悉之人。”金越禅师嘴角一笑的说道。\n\n“熟悉之人难道去……”，”，韩立闻言双目一眯心念一转的立刻想到了一人来。\n\n整个天渊城也就此人他更熟悉一些的。\n\n龙上人干咳一声，开口也想说些什么，但就在这时忽然门外银光一闪，一道银虹激吖射而至在厅中上空一个盘旋后，蓦然现出了一个身穿银袍的女子。\n\n“韩兄，数年不见修又见大涨了。这真是一件幸事！当日一战后，我也被那魔族尊者追杀在路上遇到了一些意外的麻烦，也是才刚刚回到城中不久的。”女子正是倚天城一战中走散的银光仙子，一看见韩立，立刻大喜的说道。\n\n“原来银光道友也才回来，这就难怪了。”韩立闻言一怔，流露出一丝笑容。\n\n“好了，既然二位也都来到了，我们一起坐下好好商谈一二了。”金越禅师念了了一声佛号的说道。\n\n“坐下？和这位青龙道友！若是这样的话，还是算了吧。韩某没有此等兴趣再次夺浪费时间的。”韩立听金越禅师之言，脸sè却一沉，冰冷的说道。\n\n青龙上人脸sè自然含发难看，脸孔都有些微微扭曲。\n\n“好，好，你竟然敢如此侮辱老夫。本座拼着下次度劫前损伤元气，也要和你好好斗上一斗！”他蓦然厉声的喝道。\n\n你愿意如此做，韩某正求之不得的。”韩立听了这话，毫不犹豫的接口，体表青光微闪，就要马上再动手的样子。\n\n“二位道友且慢！先听贫僧一言可好。此事的经过，银光道友也许还不清楚，但我和顾道友都略知一二的。只是这一阵魔族攻势突然加紧，这才没有顾上提前调解此事的。说起来倒是让冰凤道友受委屈了一些。”金越禅师急忙又拦在了二人中间，冲冰凤有些歉意的说道。\n\n“此事是青龙一人做出来的，和大师等前辈又有何关系的？”冰凤纵然心中对僧人等人心也有些不满，但脸上自然丝毫没有表现出来，反而恭敬的回道。\n\n“话不能这么说！贫僧既然身为天渊城长老之一，事情变成这样，岂能一点责任没有的。不过青龙现今已是本城长老之一，还望韩兄能给几分薄面的！青龙施主虽然前些做的不对，但毕竟未真对冰凤道友造成伤害。不如让青龙道友出一笔灵石，给冰凤仙子的做压惊之礼如何。至于这笔灵石数量，贫僧证一定让冰凤道友绝对满意的。”金越禅摇摇头后，又一脸诚恳的对韩立二人说道。\n\n“大师难道觉得韩某会缺一点灵石吗？”韩立闻言，眉头一皱的说道。\n\n“韩道友自然不会缺少这点灵石，但这笔灵石想来对冰凤道友不无小补的。\n\n当然若道友还有什么条件的话，也可说上一说的。”金越禅师天有深意的讲道。\n\n“顾兄，银光道友，你二人又是什么意思？”韩立沉吟了一下，没有直接回话，反又冲另外二人问了一句。\n\n“原本此种事情，顾某实在不愿多嘴的。但魔族当前，我等的确不好在内部出现事情的。在下也是希望二位道友能够尽弃前嫌的。”顾姓老者打了个哈欠，有些含糊的说道。\n\n韩立心中暗骂了一句“老狐狸”，露出不置可否的表情后，又扫了银光仙子一眼。\n\n“妾身虽然刚回来不久的，但对这事也听说了一点。青龙道友做的是有些过分了。但眼下城中合体修士不多，每一名都是抵抗魔族的重要战力，实在不宜大大出手的。不过光是补偿些灵石的确少了一点。青龙道友不妨在拿出一些冰凤道友需要的些材料或者宝物。我想这才差不多的！”银光仙子想了一想，有几分偏袒韩立的建议说道。\n\n“哼，看来三位已经认定了此事是在下的错了！”青龙上人脸sè连变数下后，忍不住冷哼的说了一句。\n\n“是不是真是道友的不是，我想道友自己应该很清楚才是！难道青龙道友，还想让我等和凡人一般，给你出示一些证据吗？不过真要找人证的话，这里似乎就有几位的。”金越禅师脸sè微微一沉，冲筱虹几人扫了一眼后，平静异常的回道。\n\n筱虹一干人，一听提到了他们几个，面面相觑之下，却一句话都不敢说接口。\n\n“冰凤，你的意思呢！”韩立在原处沉吟了许久才，才转首冲冰凤凝重的问了一句。\n\n“既然几位前辈出手了，妾身也不好多说什么，一切任凭韩兄做主！”冰此女非常识趣的说道。\n\n“既然这样，前边的那些灵石和宝物不说，我还有一个条件。他若是答应了，此事也就暂时罢休。”韩立眯着眼睛的思量了好一会儿，才徐徐的说道。\n\n“什么条件，韩道友不妨说出来听听！”金越禅师自然追问了下去。\n\n“很简单，灵石和宝物而已就算了。韩某纵然身家不算很多，也不差这点东西的。青龙道友只要能不躲不避的接我三击即可！”韩立面上煞气一闪即逝的说道。\n\n“什么，韩兄还想要动手！”银金禅师微微一惊！\n\n“只是接在下三次攻击而已，这算不上什么动手吧。大师堪称切磋较技也不无不可的。”韩立淡淡的说了一句。\n\n“青龙道友，你意下如何？”金越禅师低声和银光仙子二人商量几句后，就转首问了一下青龙上人口\n\n“硬接你三击，是否可用宝物的。”青龙上人略一犹豫后，谨慎的问了一句。\n\n“你我修士，神通大半都在宝物之上，自然是要用上器物的。怎么，道友和在下修为差不多，难道连接下韩某三击的信心都没有吗？”韩立冷冷说道，话语中明显带了一丝讥讽之意。\n\n“哼，你不必用上激将之。本座答应下此条件了。”青龙上人脸sè阴晴不定一会儿，终于一声冷哼的答应下来。\n\n就像韩立所说的，身为同阶修士若是连接三击的胆子都没有，恐怕他也无颜在天渊城再立足了了。\n\n“很好，既然青龙道友也没有意见，那我们寻一处地方马上将此事了解掉吧。阁下也不想将此事再拖延押后吧！”韩立双目寒光一闪，马上阴森的说道。\n\n“既然本座答应了，早些晚些自然是无所谓的。你找地方吧！”青龙上人答应了韩立的条件后，倒也显得极为光棍，不加思索的回道。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百七十九章浑天两仪阵",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百七十九章浑天两仪阵",
        "content": "“顾道友，你这里应该有专门用来较技的场所吧，恐怕要借来一用了。”韩立一转身，冲灰袍老者说了一句。\n\n“当然有。兜元阁有一处利用空间裂缝开辟的私人空间，在里面，即使合体修士的争斗也不会影响外界的。二位道友想要切磋的话，自然毫无问题的。”顾姓老者一怔后，立刻回道。\n\n金越禅师眼见韩立寥寥几句，就将“三击”之约定了下来，嘴角不禁抽搐一下。\n\n虽然他们一干长老，都从银光仙子口中得知了韩立神通之大远超普通同阶修士，连魔族尊者都接连杀过数名的样子。但若只是攻击三次的话，青龙上人自然应该可以接下的。\n\n否则这位新加入天渊城的九星宗长老，只能说徒有虚名，似乎长老会也没有必要冒着得罪韩立的风险，继续庇护其下去了。\n\n金越禅师转眼间就将其中利害关系想的透彻了，开口再劝说了几句，眼见没有效果后，也只能苦笑一声的不再开口说什么了。\n\n至于银光仙子和顾姓老者，一个本身就有些偏向韩立，一个则抱着两不得罪置身事外的意思，更没有不同的意见。\n\n于是一干人在顾姓老者带领下，向门外走去。\n\n不过在走到大门外的瞬间，韩立蓦然一扭首的扫了筱虹等几人一眼，淡淡的说了一句：\n\n“明天这个时候，我要是在住处见不到你们几个，嘿嘿，结果你们几个自己想下吧！“\n\n说完这些，他不再理睬直接走出了门外。\n\n而筱虹几人心中一哆嗦，但谁也不敢有任何声音发出。\n\n至于金越禅师等人却犹如未闻一般，看也看没看几人的离开了。\n\n青龙上人虽然面无表情的回首望了他们几人一眼，但最终任何话语没说的也走出的大厅。\n\n“筱仙子，我等几个要怎么办。青龙前辈似乎没有给我等出头的意思。这可如何是好！”一名脸庞生有浓浓黑毛的不知名妖族修士，一等韩立等人身影从大门外消失后，立刻哭丧脸孔的冲筱虹此女问了一句。\n\n“不错，这可和道友当时说的不一样。当时仙子替青龙前辈出面劝说我等时，可是打了保票，说韩前辈已经陨落，而且就真没事的回到城中，也一切都由青龙前辈做主的，绝不会牵连到我等的。如今，必须给我等一个说法才行。”另外一名人族修士也情急的说道。\n\n其他几人虽然没有说什么，但同样用目光望着筱虹，似乎几人中原本就以此女为首的。\n\n“哼，你们以为妾身能置身事外吗！当初青龙前辈也是用这些话像我保证的，我只不过转一下他的话语而已。我怎知道同为合体修士，他竟然对此人如此忌惮，连保下我等几人的胆量都没有。好在我们几人都是有些身份来历之人，那人纵然神通了得，总不可能真一掌将我们都击杀掉的。但是明天的话，一些苦头肯定要免不了得了。”筱虹脸色稍微恢复了两分，听到其他人的一番质问，玉容一沉，没有好气的回道。\n\n“那我等明天还真要上韩前辈的洞府去了！”一人脸色阴晴不定，有些迟疑的问道。\n\n“哼，我劝你们最好别打逃走的主意，若真如此做了，那人可就真有理由对我们痛下辣手了。到时候即使我等长辈恐怕也无法保下我们了。”筱虹哼了一声后，仍点醒的说道。\n\n“筱道友说的极是。他既然如此放心的任凭我们离开，恐怕我等身上早就不知不觉的被下了神念印记，想要逃走的话的确是自寻死路的。而且天渊城早就被魔族大军团团包围住了，就算想离开，又能到哪里去的。明天还是老实的负荆请罪吧！在下需要将此事告诉一位长辈，就先告辞一步了。”一位较为老成的修士长叹一口气，一抱拳后，就忧心忡忡的离开了。\n\n剩下几人面面相觑的互望几眼后，也都觉得并无第二条路可走，也只能忧心忡忡的纷纷离开了。\n\n转眼间，大厅中就只剩下筱虹此女孤零零的一人了。\n\n她在原地怔怔的好半天后，脸上神色一会儿咬牙切齿，一会儿满是惧意，但最终一跺足下，也无奈的离开了。\n\n至于这些人回去后，是打算准备厚礼，还是另行托人求情，自然各有各的打算了。\n\n……\n\n这时，韩立一行人在灰袍老者带领下，已经来到了阁楼最高一层的某间更大厅堂中。\n\n望着厅堂正中间布置的一座小型法阵，韩立目光微微一闪。\n\n顾姓老者毫不迟疑的走到了法阵前面，两手一掐诀，接连数道玄妙异常的法决打了出去。\n\n法决所化灵光一闪即逝的没入法阵中。\n\n下一刻，嗡鸣声大响，整座法阵一下被激活了起来。\n\n顾姓老者这才转身的冲众人一笑：\n\n“通过这座传送阵，就可直接传入那较技之地。几位道友都上去吧。此法阵足够一次将我等都传入空间内的。”\n\n“既然这样，韩某就不客气了。”韩立微微一笑，身形一个闪动，就诡异的站到了法阵中心处。\n\n以他现在的神通，空间裂缝之类的小型空间根本不可能困住他的，自然心中没有任何顾忌的。\n\n青龙上人仿佛不愿示弱，虽然脸色阴沉的没说什么，但大袖一挥下，体表霞光一卷下，也化为一团青光的遁入法阵中\n\n见韩立二人这般举动，金越禅师摇摇头的也跟了上去，冰凤眉头微皱的也走了过去。\n\n灰袍老者和银光仙子倒是最后踏进法阵之人。\n\n老者在一进入的瞬间，立刻一催法决。\n\n法阵顿时放出五色霞光，并滴溜溜一转的飞快将众人包裹进了其中。\n\n韩立只觉四周景色一模糊，人就出现在了一个陌生之地中。\n\n目光四下一扫，他就将附近一切尽数收入眼中。\n\n眼前空间不算小，足有数千亩大子，四周和一般空间裂缝并无两样，同样灰蒙蒙的空间障壁，但是在中心处，却一座直径百余丈大小的高台。\n\n高台表面闪动着淡淡灵光，一看就是经过特殊禁制加持过的，更有十几根十几丈高石柱耸立在石台四周。\n\n这些柱子表面铭印着精致异常的花纹，并镶嵌着一颗颗极品灵石，显得精美异常！\n\n“浑天两仪阵！顾兄，你的手笔不小啊。有了此法阵维护，我等阶级修士在里面打斗的话，还真很难影响到台外之人的。”银光仙子一眼就认出了四周的布置，有些吃惊的说了一声。\n\n金越禅师脸上也露出一丝意外之色来。\n\n“呵呵，这点手段让几位道友见笑了。在下有时要试验一下神通功法，故而才在此地下了一些功夫的。”灰袍老者虽然口中说的谦虚，但眼中忍不住的露出一丝得意之色。\n\n此地的禁制布置，的确花费了其不小苦心的。\n\n韩立双目微眯的看了片刻后，二话不说的单手掐诀，体表遁光一起，就化为一道刺目青虹的飞到了高台之上。\n\n半空中灵光一敛，韩立身形重新显现而出，并不慌不忙的冲青龙上人冷冷的说道：\n\n“青龙道友，既然已经到了此地，还不上台等待何时？”\n\n青龙上人脸色一沉，鼻中冷哼一身，单足猛然向前一踏，立刻浮现出一股青气的将其身形一托，轻飘飘的飞到了台上来，然后在韩立对面一顿的停在了半空中。\n\n要不是看他神色阴沉如冰，倒也颇有一副飘然出尘的飞仙之感。\n\n一旁的顾姓老者一见此景，却不敢怠慢了，单手一翻转下，一块银色玉盘浮现而出，并往高台上一抛而去。\n\n顿时玉盘一晃之下，化为一团银色光球的悬浮在了高控制中。\n\n这时老者才用手指遥遥一点，同时口中念念有词起来。\n\n“轰隆隆”的一阵巨响，四周石柱表面镶嵌的灵石一下发出刺目光芒，同时石柱顶端灵光一闪，各有一道光柱一喷而出，正好都汇集到了玉盘所化的银色光球上。\n\n下一刻，银色光球一下暴力而开，点点银光闪动间，竟化为一层凝厚光罩将整个石台都一罩其下。\n\n光幕表面不但银光灿灿，更有无数乳白色符文狂涌而出，将整座石台都照映的白濛濛一片，显得神秘万分。\n\n“好了，禁制已成。如今二位道友就算在里面弄得天翻地覆，对我等也没有多大影响的。”灰袍老者长吐一口气，将法决一收后，转首冲金越禅师一笑的说道。\n\n“有劳顾施主了。希望二位道友只是略微切磋下就能立刻停手，否则真会伤了和气的。”金越禅师口中称谢一声，又有些担心的说道。\n\n“大师放心，若只是三击的话，青龙道友无论如何都能接下来的。不过这一次，二位道友肯定都会动用真正实力的，我等能够亲眼得见，也算大开眼界啊！特备是韩道友，听说好几名魔族尊者都名命丧他手，对其神通老夫更想一睹为快的。”顾姓老者却笑眯眯的说道。\n\n“希望如此吧！”金越禅师念了声佛号，叹了口气的回道。\n\n至于冰凤看着光幕中的韩立，心中不由得有两分担心起来。\n\n“道友可准备好了，韩某可要出手了！”韩立望着对面的青龙上人，面上一丝煞气闪过后，蓦然冷冷的说道。\n\n几乎同一时间，他两手一握拳，一声霹雳传来！\n\n金色电光一下从两条手臂中闪烁而起，无数粗大电弧狂涌而出，然后一凝，竟化为两金色电蟒冲天而起，张牙舞爪下，声势惊人之极！RO！~！"
    },
    {
        "title": "第一千九百八十章力压青龙",
        "content": "&lt;/a&gt;\n\n“辟邪神雷！本座修炼的又并非魔功邪术，对付我又能有多大威力！”青龙上人见此情形，喃喃一声，单手一扬，手中玉书一声清鸣，竟直接化为一层五sè光幕挡在了身前，两手再一翻转，一金一银两团灵光一闪，两杆尺许长巨笔浮现而出。\n\n他虽然说得轻松，但实际上不敢大意，立刻动用了身上的本命法宝。\n\n韩立听到对方如此一说，脸上丝毫表情没有，但是双袖一抖，顿时七十二口青sè小剑鱼游而出，并在剑诀一催下，忽然一声清鸣的融合一体，在空中幻化成了一口十余丈长的青sè巨剑，青光蒙蒙，好不耀眼。\n\n这时他又一抬手，冲空中两条金sè电蟒遥遥一点。\n\n一声轰鸣后，两条电蟒摇头摆尾的往青sè巨剑上猛然一扑，一闪即逝的没入了其中。\n\n雷鸣声大作！\n\n青sè巨剑瞬间狂涨十倍，化为了百余丈之巨，同时剑身表面金光狂闪，无数电弧狂涌而出天！\n\n但韩立不光如此，扫了空中巨剑一眼，一张口，又喷出一团银sè火球。\n\n此火球方一离。，立刻从中传出一声清鸣，随之一闪，幻化成了一只银sè火鸟。\n\n火鸟双翅一展下，身躯”砰“的一声，爆涨了丈许般大小，同样弩箭般的往巨剑上一扑而入。\n\n下一刻，巨剑表面一层银焰冒出，汹汹火浪一下将巨剑全包裹了进去，\n\n韩立眉梢一挑，口中蓦然吐一个“斩”字！\n\n话音刚落，百丈巨剑就立刻一声巨响的冲青龙上人一斩而下！\n\n巨剑落下之势并不算快，但是所过之处，虚空一阵嗡鸣不已。\n\n尚击真的落下一股炙热气息就先冲下方石台一罩而下。\n\n下方空间瞬间一阵火红翻滚仿佛即将煮熟了一般。\n\n青龙上人一见此景，脸sè大变，两手一抖之下，手中金银双笔尖端光芒大放。无数古文密密麻麻的狂涌而出，每一个都灵光闪动，仿佛玄妙异常，融合一体后却化为一股金银光霞直往高处狂卷而去。\n\n一声晴天霹雳！\n\n巨剑和金银光霞迎头撞到了一起，金弧银焰光霞交织一团，并化为一团巨大光晕几乎大半石台都笼罩在其中。\n\n爆裂的光晕刺目耀眼，让人几乎无法直视，一阵阵冲击波浪更是往四面八方狂卷而去。\n\n石台一阵剧烈晃动头顶银sè光幕更是荡漾起一层层的波澜仿佛下一刻就可能碎裂而开的样子。\n\n外面的一干修士见此，都不禁倒吸了一口凉气。\n\n韩立青龙上人的第一招对拼，竟然就有这般大声势实在大出他们的预料。\n\n顾姓老者脸sè一变下，两手十指冲四周石柱连弹出一道道法决去。\n\n这些法决化为各sè光芒纷纷一闪的没a柱子中。\n\n顿时从石柱顶端喷出的光柱，一下比先前粗了倍许之多银sè光幕一闪后，重新变得凝固如初了。\n\n仿佛与此相呼应，原本不稳的石台也瞬间的恢复了平静。\n\n片刻工夫后，笼罩石台的巨大光晕终于一散的破灭了，韩立和青龙上人身影一高一低的再次显现而出。\n\n韩立双手倒背，脸上毫无表情，仍悬浮在原先之处，仿佛没有动过一步。\n\n而青龙上人却不知何时的从空中落到了石台上，身的五sè光幕早已不见了踪影，只剩下一本表面遍布裂纹的玉书漂浮在那里。\n\n金银双笔也光芒黯淡，仿佛损失了不少的灵性。\n\n至于青龙上人本身，看起来毫发未损，但是脸sè却隐约有一丝苍白。\n\n韩立刚才一击，明显大占了上风。\n\n金越禅师和顾姓老看见此情形，不禁互望一眼，均从对方眼中看到了一丝骇然之sè。虽然早听知道韩立实力应该在青龙上人之上，但只是一击就硬生生将青龙上人从空中击落，还是大出他们的预料。\n\n也不知道是青龙上人本身太弱了一点，还是韩立实力真的深不可测。\n\n韩立看虽然狼狈了些，但并未有任何真正意义上的损伤后，当即冷笑一声，单是一招，附近空间波动一起，无数青sè小剑划破虚空的激吖射而回，闪动之下，纷纷没入身躯中消失了。\n\n他刚才一击虽然占了上风，但青sè巨剑也同样的一震而散，第二击没有再动用飞剑的意思，如今自然全一收而回了。\n\n但韩立随之单手一掐诀，体表金光流转，身躯突然涨巨大起来，同时一层金sè容茸毛瞬间覆盖全很。\n\n他竟施展出了惊蛰决，一下化身为了一头数丈高的金毛巨猿。\n\n巨猿双目蓝芒闪烁，面孔狰狞异常，扬首一声直冲九霄的长啸后，双拳猛然一捶自己胸膛，顿时身躯一涨之下，竟再次的巨大起来\n\n它转眼间就化为了数十丈之巨，朝青龙上人扫了一眼，目光冰寒刺骨。\n\n青龙上人见到韩立的变身，脸sè一变，口中一声恼怒的低喝：\n\n“哼，你以为只有你会变化之术吗？让你也尝尝本座的青龙真身厉害！“\n\n话音刚落，这位青龙上人单手一拍自己天灵盖，顿时一道青sè光柱从头颅中一喷而出，一晃之后，幻化成一条张牙舞爪的五爪青龙虚影。\n\n而这时青龙上人袖子一抖，又有七口黑sè小剑一飞而出。\n\n“噗噗”几声后，七口小剑竟被他闪电般的插入身体各处，再一张口，又喷出七股精血没入宝物中。\n\n下一刻，七口小剑无声无息的不见了，而从其身躯各处却忽然有无数血丝一喷出，一个闪动下将空中青龙虚影一缠而住，猛然往下一拉而去。\n\n“噗嗤”一声后，青龙上人竟然和青蛟虚影一下的合二为一了。\n\n随之就见他一最好声低吼后，四肢脸庞浮现出一片片的青鳞，头顶白光一闪下，也冒出一对翠绿欲滴的虬角，身后则更是多出一条粗大异常的青sè巨尾。\n\n青龙上人竟一瞬间的半妖化起来，化为一只半龙半人的怪物！\n\n“我倒是早就听闻过青龙道友是半妖之身，能有眼前变化是毫不稀奇的，倒是韩道友所变化的巨猿，看起来也不同寻常，就不知道是何种变化之术了。”金越禅师低声的说了一句，脸上露出一丝凝重之sè。\n\n“不太像是普通难道变化之术，难道韩道友本身也具有某种真灵之血！”顾姓老者摸了摸下巴，有猜测的想道。\n\n“这不太可能的！韩道友是下界的飞升修士，而下界的真灵早就不知灭绝多少年了，不可能还有血脉存在的。”银光仙子却摇了摇头的说道。\n\n“也许是韩道友来灵界后，才得到的灵血。不过不管怎样，下面一击肯定还要远胜刚才的。顾道友，禁制没有问题吧。”金越禅师却猜出了七八分真相来，并有些担心的问了一句。\n\n“大师尽管放心，由我亲自住持此地禁制，不会有何问题的。”顾姓老者却很有自信的回道。\n\n“希望如此吧。”金越禅师却并没有多少信心，苦笑一声后，就不再言语了。\n\n此刻，韩立所化巨猿却出手了。\n\n只见他两只毛羊耸大手猛然往虚空一抓。\n\n一青一黑两团灵光一闪从手心中浮现而出，一凝之后，竟化为了两座十余丈高的小山，浑身霞光翻滚，一看就不是一般宝物。\n\n巨猿一声晴天霹雳般的巨吼后，两条手臂肌肉一鼓之下，竟将两座小山冲下方狠狠一投而去。\n\n爆鸣声下大起！\n\n两座山峰一下化为青黑两sè晶光，所过之处不但空间扭曲波动，更是爆发出刺耳的声音，一个闪动下，就一下出现在了离青龙上人近在咫尺的地方。\n\n青龙上人只觉两股利刃般巨压迎面而来，四周空气一紧下后，身躯竟被一股无形巨力一禁而住，四肢顿时无法动弹一下了。\n\n他大惊之下，不加思索的一声大喝，所化半妖之身一下青光大放，浑身鳞片瞬间倒竖而起，一股庞然巨力从其肉身中一涌而出，竟在下一刻就硬生生的挣脱了束缚。\n\n两只已经化为了爪状的手掌，更是闪电般的冲着迎面而来山峰狠狠一捣而去。\n\n青龙上人敢如此做，自然有他的道理。\n\n青龙肉身强大原本就在所有真龙中可排进前三之列的，他所变化的真龙之身，故而不可能和真正青龙相比，但因为青龙真血的缘故，肉身强横也非常人可能想象一二的。\n\n不但浑身坚愈仿佛顶阶法宝一般，在激发了真龙之血后，更可驱使部分的青龙之力，足可开山裂宝的。\n\n但是青龙上人在两只爪子方一接触两座山峰的瞬间，心丰却一下后悔了！\n\n因为两只爪子非但没有像其想象那般的将两座山峰一抓而碎，反而十指一热之下，嘎嘣的一阵脆响，竟被山峰夹带的庞然巨力硬生生的一震而断。\n\n青龙上人大惊的两条手臂闪电般的一缩而回，再猛的一张口，一团青光从体吖内一喷而出，正好击中其中一座山峰，同时背后巨尾略一模糊下，一下扫中了另外一座山峰。\n\n“轰隆隆“两声巨响和一声闷哼传出后，青龙上人一个跌跄，身躯破麻袋般的一下倒飞而出，一连退出十几步后，才一顿的勉强稳住身形。\n\n但是此刻，青龙上人面上已经满是惊骇之sè，刚想说些什么，但一张口下，雀喷出一团黑血来。（昨天小区又停电了，今天中午才刚来的电，所以这一章更新晚了一些，还望大家见谅一下。另外我再解释一下，我现在住的小区还没有正式上房，所以水电只是临时性的，所以会经常出现停电停水的事情。呵呵，希望一些书友不要有什么误解。）（未完待续)\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百八十一章逼离",
        "content": "韩立的山岳巨猿斐化，随着其修为更讲一步后，早已非倚天之战时可比了。\n\n所化巨猿一身巨力纵然还比不上真正的山岳巨猿，但也有其三四成的威能,再加上两座极山配合的狂投之力,自然不是区区一个半龙化的青龙上人可挡的。\n\n故而青龙人一接之下,就被两座极山中暗藏的神巨力一下击飞出！\n\n要不是他见势不妙的将双手飞快收回,并喷出了一件异宝救命,不但十根手指会震裂而开,两天手臂更会毫不留情的一震而断。\n\n不过就这样,此刻他体冉真元逆转，浑身经脉剧痛无比,竟一时间无法调动体内大半法力了。\n\n这时韩巨猿却目中凶光一闪,一足猛然往前一跨，身躯一模糊的恢复到常人般的大小,并在这一步迈出后,不知怎么的一下横跨百余丈距离,出现在了离青龙上人不过数丈远的地方。\n\n“第三击！“韩立的声音突然从巨猿口中冷冷的传出,一条手臂略一模糊的冲对面一击而出。\n\n青龙上人大惊失色,不及多想下,单手一掐诀,就要施展什么功法退避而开。\n\n但就在这时，一声冰寒刺骨的冷哼，蓦然在其耳中响起！\n\n青龙上人只觉两耳雷鸣般的轰响不已，同时脑海中一股尖锥般的剧痛。\n\n他一声闷哼下,连最后一点法力都无法提起分毫了。\n\n巨猿身上却一股惊人煞气冲天而起”一只硕大的金色拳头化为一道狂风的奔青龙上人头颅而去。\n\n金色拳头尚未真正击实，一股巨压就先将青龙土人逼的几乎喘不过气来以韩立所化巨猿神力,这只拳头若是砸实了,纵然青龙上人半妖化了身躯,脑袋也绝对一下的应声而碎开来。\n\n青龙上人心中大叫不妙,但偏偏身躯失控下，根本无法做出任何反应来，脸上不禁露出惊惧之色来。\n\n但是身为合体修士他，自然也有几种自保的后手。\n\n白光一闪，竟从身躯中一下飞出一面晶莹盾牌来,一下挡在了前方。\n\n同时青龙上人浑身鳞片一缩后,竟瞬间化为一件青蒙蒙的战甲，将整个身躯全护在了其中。\n\n这两层防护对普通合体修士的攻击来说,自保自然绰绰有余的。\n\n但在巨猿那只金色拳头一击之下，却像纸糊般的不堪一击。\n\n只见金光一闪,晶莹盾牌就在一声巨响后,寸寸的碎裂！\n\n金色拳头一晃，就结结实实击在了青色战甲之上。\n\n战甲一声嗡鸣后,从中一下冒出一条青龙虚影，张牙舞爪的迎着金色拳头一扑而去。\n\n但就在这时,金色拳头金光一隐的从虚空中消失了,取而代之的却出现一团尺许大的金色漩涡。\n\n此漩涡只是滴溜溜一转,一股不可思议的撕裂之力就从中狂涌而出青龙虚影稍一接触,就被金色漩涡瞬间搅成了粉碎！\n\n那件战甲在青龙虚影消失的刹那间,也一声嗡鸣的溃散不见了。\n\n金色漩涡则一闪之下，再次化为硕大拳影的奔青龙上人头颅一击而去。\n\n这一次,拳影无声无息,但其中蕴含着的丝丝杀意,即使光幕外边的一干修士都能感应的清清楚楚。\n\n青龙上人脸庞在拳影笼罩下,早已扭曲,脸色一下灰白无比。\n\n“韩道友不可！”\n\n“韩兄，住手！”\n\n石台外面的一干人见此情形大惊失色,几乎同时大声的出声喝止。\n\n下一刻“轰”的一声巨响,金色拳影从青龙上人耳边一擦而过,击在了石台土的空地处。\n\n谁也没有注意到的是,在金色拳影一闪而过的瞬间,从中迸射出一纤细如发的东西,一下没入青龙上人耳中,并一闪即逝的不见了踪影。\n\n整座石台为之一颤,表面禁制灵光狂闪之下，一个丈许深的巨坑浮现而出。\n\n青龙上人脸土一丝血色没有,煞白的盯着对面将拳头缓缓收回的巨猿,半晌无法说出话来。\n\n见到此幕,光幕外的青龙上人等人这才大松了一口气！\n\n金光一闪,韩立瞬间解除了变化,恢复了人形,但是望着青龙土人毫不掩饰杀机的说了一句：“我不管你如何进入的天渊城,现在又成为了什么长老！三日之内我不希望再看到你。到时若不离开天渊城的话,最好做好陨落的准备再说！”\n\n韩立说完这话,体表青光一起,一化为一道青虹的遁出了石台,出现在了冰凤此女的旁边。\n\n金越禅师急忙张口的想对其说些什么,但韩立却先一步的一抱拳,淡淡的说道：“二位道友,此地事情韩某已经处理完了。在下刚刚回城,还有一些事情霜要处理一二，就先告辞了。”\n\n一说完这话,韩立袖袍一抖,一片青霞一飞而出,将其和冰凤身形一卷下,人就一下出现在了传送阵上。\n\n法阵一阵轰鸣后,二者身影一闪的不见了。\n\n韩立这一番举动,一口气完成,几乎没有给金越禅师和顾姓老者说话的机会。\n\n等僧人和老者反应过来时,韩立和冰凤却已经离开了此空间。\n\n“韩道友这是不给我们再劝说的机会啊！看来他刚才所说之言,并非玩笑之语了！”顾姓老者发怔了好一会儿后,才苦笑一声的金越禅师说道。\n\n“韩施主如此做的话,可有些过分了。不管怎么说,青龙上人已经是本城的长老之一了,怎可能因为其一句话,就让其离开天渊城的。青龙道友你放心,我回头再找其他几位道友,去帮你向韩道友求下情,想来一定可以改变其主意的。”金越禅师连连摇头的说了两句，又一转首冲台上的还有些发呆的青龙上人安慰了一句。\n\n“不用如此做了！既然在下技不如人的输给了韩道友,就算他不说,也无颜继续留在城中。在下明天就立刻离开天渊城,不再是长老会的长老了。好在在下加入贵城的事情,知道的人并不多,也不会对贵城造成任何不利影响的。”青龙上人深吸一口气了,终于回过了神来,脸上一丝血色没有的连连摇头。\n\n接着他遁光一起,竟也化为一团青光的从石台上消失,下一刻诡异的出现在了传送阵上。\n\n同样一闪的传离开了金越禅师和顾姓老者互望一眼,半晌都无语起来！\n\n“看样子青龙道友所受打击不小,自觉无颜在城中立足了！”顾姓老者目光一闪,喃喃的说了一句。\n\n“这很正常,他既然和韩道友已经有了矛盾,又自觉不敌对方神通,换了贫僧,恐怕也只有离开这一条路了。”金越禅师想了一下，有些无奈的回道。\n\n“难道我等真要任由这么一位合体中期修士,离开天渊城不成？这对长老会可是一大损失的！韩道友虽然神通远胜其,但是毕竟还没有加入长老会的意思！”顾姓老者迟疑了一下的问道。\n\n“回头我二人赶紧去找其他几位道友好好商量一下,看看是否还有办法挽回吧。不过话说回来，在这等魔族大军兵临城下的情形下,还是韩道友对本城的帮助更大一些。再说青龙已经对韩道友生出了忌惧意,看样子很难组阻止此事的。”金越禅师轻叹一口气的说道。\n\n“不管怎没说,我二人还是要尽力的。我这就给其他道友传讯过去,邀他们立刻过来！”顾姓老者缓缓的说道,接着大袖一抖,一叠传音符顿时浮现手中了。\n\n金越禅师点点头,自然没有阻止之意,反而面露思量之色的沉吟起来。\n\n同一时间,韩立已经带着冰凤驾驭一道青光的向住处飞遁而去。\n\n韩立在遁光的前方双手倒背,向前淡淡望着,竟没有开口说一句话。\n\n冰凤在其身后处,神色颇为复杂,同样没有开口的意思。\n\n数个时辰后,青光一闪的回到了住处最高一层的大厅中。\n\n海大少和器灵子早已在那里等候的有些不耐烦了,一见韩立带着冰凤回来,当即大喜的上前见礼。\n\n“拜见师傅,凤师姑！师傅此去还算顺利,没有遇到什么麻烦吧！”海大少有些兴垩奋的问道。\n\n“能有什么麻烦！你们凤师姑我已经带回来了,你二人不用担心,可以先下去休息了,我有些话要和你们师姑单独说一下。”韩立淡淡的吩咐一声。\n\n“是,师傅！”\n\n器灵子和海大少,心中一凛,当即恭谨的答应一声,就冲冰凤施了一礼的退出了大厅。\n\n转眼间,厅堂中就只剩下韩立和冰凤二人了。\n\n“凤道友,请坐。嗯来你这一次也受惊不小吧。”韩立一等两名徒弟消失后,就冲冰凤微微一笑的说道,自己则坐在了主位上。\n\n“多谢韩兄！这一次小妹的确差点被人暗算了。小妹万万没有想到,青龙身为合体修士,竟真会做出这等明目张胆的强逼事情。”冰凤称谢一声后,就端坐在了离韩立最近的位子上,并一脸苦笑之色的回道。\n\n“若是平常时期,他也许还要顾及脸面几分,但在这种魔族大军逼近的情况下,自然不会顾忌这般多了。只要有让其修为有一分增进的可能，他都绝不会轻易放手的。这还是他有些忌惮我以前的名头,否则恐怕更早时期就对道友动手了。”韩立却毫不奇怪的说道。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百八十二章斩草除根",
        "content": "“不过青龙真会离开天渊城吗？就算他愿意，长老会一干人也不会这般甘心的放人吧。毕竟一名合体中期修士，对如今的天渊城来说可是一大战力。”冰凤仍有些担心的问道。\n\n“一大战力？连我三击都未能接下的家伙，你认为长老会真有多重视吗？况且就像我前面说的，若是平常时期，长老会为了维持自身尊严也许会向我强行施压阻止此事，但是现在魔族大军兵临城下了，我和青龙对当下天渊城孰重孰轻，这些老家伙还能不清楚的！估计，多半会派人劝说几次也就会默认的。”韩立淡淡一笑，不以为意的说道。\n\n“韩道友所说不假，当下严峻情形下，长老会确不会做出得罪韩兄的事情来。但是青龙上人此后要对道友怨恨之极了。韩兄以后还要多加小心一二的口韩兄本人自然不用惧怕此人，但还要嘱咐门下弟子一二的。”冰凤想了想后,就嫣然一笑的的提醒了几句。\n\n“不用如此麻烦的。青龙以后也不会再时我有任何麻烦的。”韩立听了这话，脸上却露出一丝奇怪之色，半晌后，才说了一句。\n\n“什么，韩兄难道打算……。”冰凤如此聪颖，自然一下听出了韩立话里的意思，当即心中一惊。\n\n“他的心胸可小的很！既然已经结下了仇怨，自然不能再留这位青龙上人在世上。世间只有千日做贼哪有千日防贼的！”韩立轻吐一口气，声音一冷的说道。\n\n“韩兄虽有是施展霹雳手段之心，但此事恐怕不好做吧。起码在城中长老会绝对不会允许韩兄如此做的。况且即使道友成功了，就算做的再隐秘，诸位长老还会怀疑到韩兄头上的。\n\n“冰凤迟疑的说道。\n\n“我不会在城中动手的，也不会亲出面的，自有其他人代劳的”韩立闻言却轻笑了起来。\n\n“韩兄还有其他帮手？但万千万不可大意，那青龙虽然在道友面前不堪一击，但毕竟是一名合体中期修士，其他人恐怕很难击杀他的。”冰凤脸上露出了意外之色但急忙谨慎的说道。\n\n“凤道友放心，我既然下此决心自然早已算定万无一失的。”韩立胸有成竹的回道，接着袖子一抖，一团黄光从中激龘射而出，一个盘旋后，竟化为一个两三岁大小的女童。\n\n这女童皮肤白嫩，双眼漆黑异常,站在二人身前处，眨也不眨的望着韩立可爱之极。\n\n“去吧！给我盯住了青龙上人。若我没猜错的话，他说不定不会等到三日期满，就会悄然的离开此城了。你暗中跟他到城外，找一处僻静之地，将他了解了吧。”韩立竟对女童这般吩咐道。\n\n“你说的倒是轻松。盯住他自然没有问题,以我如今神通一旦隐匿起来哪怕合体后期修士也很难发现的，但要击杀此人恐怕恐怕力有不逮吧。我毕竟才化形不久，实力即使略比其高上一线，也不会真悬殊太远的。”那女童嘴巴未动但厅堂中却忽然响起了一个少女声音，听起来只有十三四岁的模样。\n\n“青龙上人已经被我打伤即使回去马上服药疗伤，短短几日内也绝无法恢复如常的口除此之外，我已经在其身上动了手脚一旦动起手来，他十成法力能发挥出三成就算不错了。你击杀他绝对绰绰有余的。”韩立却似笑非笑的说道。\n\n“哦要是这样的话，自然就没有问题了。你尽管等我的好消息就走了！”女童双眼一眨，露出一丝可爱笑容,随之体表金光一闪，就化为一道淡淡虚影的在原地消失掉了。\n\n“韩兄，这位道友是……。”冰凤见到这一切，忍不住的问道。\n\n“它是我的灵兽，才刚刚化形不久的。”韩立摸了摸下巴，说道。\n\n“道友的灵兽！听你口气，它莫非也进阶合体了。”冰凤有些骇然的问道。\n\n“嗯，它的确有合体初期修为，但是继承了真灵麒麟的一些血脉，故而一般合体中期修士也不见得是其对手的。”韩立坦然的说道。\n\n冰凤听到此话，嘴角不禁抽搐一下，半晌后才苦笑起来：\n\n“我这才知道，韩兄为何这般不将长老会放进眼中了，有此灵兽相助的话，韩兄恐怕已经是货真价实的天渊城第一修士了。”\n\n“你说的倒是轻松。盯住他自然没有问题，以我如今神通，一旦隐匿起来哪怕合体后期修士也很难发现的，但要击杀此人恐怕恐怕力有不逮吧。我毕竟才化形不久，实力即使略比其高上一线，也不会真悬殊太远的。”那女童嘴巴未动，但厅堂中却忽然响起了一个少女声音，听起来只有十三四岁的模样。\n\n“第一修士，韩某可不敢当。凤道友不会以为天渊城能守护人妖两族数十万年之久，真只有表面这点实力吧。此城暗中还不知有藏有多少大神通之士的。”韩立却凝重的摇摇道。\n\n“哦，韩兄如此一说，莫非听说了些什么？”冰凤有些讶然的反问一句。\n\n“这倒不是，只不过是在下的一些猜想之言而已。好了，我等也不用对此多加揣测的，等魔族正式攻城时，自然一切都会清楚了。不过在此之前，我却需要凤道友先助我一臂之力的。”韩立神色肃然的说道。\n\n“一臂之力！韩兄莫非是想……”冰凤先是一怔，但马上想起了什么，脸庞不禁有些红晕浮现而出。\n\n“不错，在下这次外出虽然遇到了一些危险，但同样也有了一些机缘，已经可以冲击合体后期瓶颈了。如今恐怕需要借道友的天凤元阴一用了。”韩立轻咳一声后，缓缓说道。\n\n“当初要不是韩兄出手相救，妾身还不知沦为哪一人的灵兽，更不可能如此快的恢复法力，还进阶到了炼虚期境界。现在助韩兄冲破瓶颈，自是理所当然之事。但不知韩兄打算何时开始闭关修炼？”冰凤脸上红晕很快消退了，并慎重的问道。\n\n“若不是在下对突破后期瓶颈，没有十足的把握，原本也不一定非要如此做的。不管怎样，韩某这次若是突破后期成功，仙子绝对居功为首。至于时间自是及早不及晚，等豹麟兽回来后我就立刻开始闭关。”韩立不加思索的回道。\n\n冰凤听到这里，自然点下头，并无任何意见。\n\n就这般，冰凤和韩立在大厅中再聊了一会儿后，此女就起身的告辞了。\n\n韩立并没有出言挽留，将其送出了厅门后，也就返回修炼室打坐休息了。\n\n同一时间，在另外一座高约百丈的小型石塔的殿堂中，青龙上人脸色苍白的坐在一把木椅上，四周稀稀拉拉的站着十几名年纪大小不一的男女修士，人人都双目精光闪动，似乎修为个个都不弱的样子。\n\n在青龙上人对面不远处的另一把椅子上，则端坐着另外一名二十七八模样的貌美女修，腰间系着一个紫色花篮。\n\n正是倚天城另外一名仅存的合体修士林鸾。\n\n此女感应着青龙上人身上衰弱许多的气息，不禁轻叹了一口气的说道：\n\n“青龙道友，你真决定离开天渊城，去投奔圣皇了。要知道，四大宗门的太上长老如今就只剩下你我而已，你若再离去，妾身在此城中可真是势单力孤了。恐怕不利于我等弟子在天渊城的立足。”“本座也不想离去的，但在那人威逼下，不得不如此做的。那人神通你也知道一二的，即使你我联手，多半也不是对手的。在下留之又有何用！”青龙上人嘴角抽搐一下，目中闪过一丝怨毒的说道。\n\n“青龙道友，早知今日，你当初又何必非要招惹那冰凤仙子。我一直都有些奇怪，此女纵然有些姿色，但也不至于让你冒如此大风险吧。以我对青龙道友的了解，你似乎并非这般急色之人，难道其中另有什么缘由不成？”林鸾黛眉一皱，略有些埋怨的说道。\n\n“在下的确有些难言之语，不过现在说这些还有何用的。为了提防这小贼斩尽杀绝，我今晚就立刻离开了。若不是打算将门下弟子托付给道友，青某原本打算任何人都不告知的。”青龙上人苦笑一声的说道。\n\n“我等四大宗门原本就同气连根。就是道友不说，妾身也会帮你好好照料九星宗弟子的。以那人身份，想来也不会特意为难这些晚辈。不过青兄此去圣皇城也好，我等也无需将鸡蛋都放一个篮子里的。无论那边万一有了意外，另外一方还可让我等宗继续传承下去的。”林鸾沉吟了片刻后，也点点的头的说道。“我之所以如此做，也有这部分思量在其中的。好了，事不宜迟。本座这就离开了。除了两名弟子外，其他人我就一个也不带了。你们听好了，以后本座不在天元城，九星宗的一切都要听从林前辈的。”青龙上人倒也是果断异常之人，说到这里，竟然马上站起身来向门下一干弟子一声吩咐。\n\n“我等谨遵长老之言!”那十几名弟子闻言，心中大凛下，异口同声的答应道。\n\n青龙上人点点头，冲林鸾一抱拳后，就大步向殿外走去。\n\n众弟子中有两人二话不说走出人群，紧跟了下去。\n\n眼见青龙上人带着两名弟子一闪的在殿门外消失了，林鸾此女微摇了下头，脸上露出一丝可惜之色来。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百八十三章青龙陨落",
        "content": "数个时辰后，青方上人带着两名弟子，出现在了天渊城的传送大殿中，负责此殿的几名卫士一惊”立刻走出大殿相迎。\n\n“参见青龙长老，不知长老到此有何贵干？”，为首的炼虚修士”恭敬异常的冲青龙上人说道。\n\n显然此人是知道青龙上人已成为天渊城长老之一的事情，这才如此称呼的。。\n\n“立刻打开传送阵，我要有要事需要离开一下。”青龙上人目光往殿中的那些传送法阵上一扫后，没有客气的吩咐道。\n\n“什么，长老打算动用传送法阵？敢问可有长老会的手谕或者信物。”炼虚修士闻言怔了一怔，迟疑的问道。\n\n“哼，本座身为长老会的长老，用一下传送阵，何须如此麻烦。还不赶紧给我打开送阵！”青龙上人双目一眯，脸色一沉。\n\n“青龙长老，不是晚辈对你不敬，但是长老会在两日前刚刚下了死命令”从两日前开始无论身份高低，所有想要使用传送阵的修士”都必须由长老会同意才可。青龙长老还是不要让晚辈等人为难的好，否则晚辈违命后，一顿严惩肯定是免不了的。”炼虚修士脸现为难之色的说道。\n\n“有这样的事情。\n\n既然这样本座也不让你难做人了。我这就去长老会要一份信物来算了！”青龙上人脸色微微一变，但思量了片刻后，神色一缓的说道。\n\n“多谢长老体谅，晚辈先恭送……，啊”青龙前辈，你要做什么！”炼虚修士原本一脸的赔笑之色，但在下一刻，却突然发觉附近空气一紧，整个身躯无法动弹丝毫了。\n\n不光是他，同样迎出来的其他守殿修士也是一般无二的被某股无形力量禁锢原地，面上纷纷露出了惊恐之色。\n\n“不用惊慌，本座只是有要事在身，丝毫耽搁不得了。只有自己传送离开了。”青龙上人这才将袖中暗自所掐的法决一松”脸上露出一丝冷色的说道。\n\n随后青龙上人单手一扬，手中突然多出一块白色玉牌，冲着殿门后面的层层禁制一晃。\n\n顿时一道白色光柱一喷而出”所过之处，殿中禁制纷纷消融溃散。\n\n青龙上人见此情形，脸上露出一丝喜色”当即带着一干弟子大步走进了大殿中，并找了一个专用的小型传送阵，立刻站到了上面。\n\n嗡鸣声一起！\n\n法阵一下被激发而起，一阵白光闪过后”青龙上人和三名弟子顿时在白光中不见了踪影。\n\n这时，那名炼虚修士和其他几名卫士才觉身上一松，恢复了行动之力。\n\n“不好，快些将这里的事情向长老会报告你们几个马上将禁制给重新恢复如初！”为首修士心中惊怒交加，方一恢复行动就惊惶之极的冲几名手下大声吩咐道。\n\n其他修士闻言，有的慌忙掏出传讯法盘，有的却马上掏出阵旗阵盘等法器”开始恢复被青龙上人破开的防护禁制来。\n\n整个传动大殿一片混乱的样子。\n\n而就在这时，那座刚刚传送走青龙上人的传送法阵，突然再次发出低鸣之声，竟又一次被激发而起。\n\n在灵光闪动中”一个矮小无比的影子一闪的也被飞快井送而走。\n\n以殿中诸修士的修为，竟无一人能看清楚那影子到底是什么东西。\n\n“刚才是否有东西传传送走了吧？”“在众人士目瞪呆中，一名守卫吞咽了下口水吗”喃喃的问道，大为怀疑自己刚才是否眼huā了没有。\n\n这时”青龙上人带着两名弟子正在一修建在山腹中的青石通道中飞遁而行着，几个闪动后就从一处被禁制巧妙掩饰的洞口处一飞而出”然后稍微辨明下方向后，就认准某个方向〖激〗射而走了。\n\n而就在青龙三人刚走一小会儿后，另有一道淡淡金光从洞口一飞而出”毫不停留的紧追青龙上人而去。\n\n半日后，在离天渊城不知多少万里外的一片荒凉野地上空”一道粗大青光包裹着三道人影，在高空中破空飞行着。\n\n在遁光中的青龙上人”面色阴沉，目光闪动不已，仿佛正在思量着什么要紧事情。\n\n这时下方天地尽头处，一道黄线隐约可见。\n\n他们竟已经要飞出了荒地”要遁入到一片无边沙漠之中。\n\n就在这时，青色遁光后面不过十几丈外的地方，忽然两声爆鸣一响！\n\n两道淡淡金影一下从虚空中破空射出”一个晃动下，就出现在了离遁光近极的大喝，双袖猛然一抖，一金一银两杆灵笔一探而出，啤ｚ咐军动下，漫天金银符文狂涌而出，化为一层光幕将严严实实的护在了其中，接着身形再一闪下，青色鳞片从四肢和脸庞上浮现而出，再一动下”就化为一股狂风的冲爪网狂撞而去。\n\n而在他身躯和那爪芒接触前的一瞬间，又一张口下，一团青光一喷而出”先一步的冲爪芒网砸而去。\n\n“砰”的一声！\n\n那看似犀利无比的爪网和青光方一接触”竟轻易无比的被一撕而开。\n\n青龙上人先是一呆，随之狂喜的一个闪动下，就化为一股飓风的从网中一冲而出，遁光再一晃下”就出现在了百余丈外的虚空中。\n\n他提着的心，这才稍微一松。\n\n但就在这时，两声惨叫蓦然从身后传来！\n\n“不好！”\n\n青龙上人暗叫一声，急忙回首望去。\n\n只见原本跟随其的两名弟子”赫然已经化为了两片血雨的从高空一洒而下。他妈呢不但护身宝物根本无法抵挡爪芒分毫，当场就被抓爆而碎”连元婴都未能逃出分毫的样子。\n\n“你不是韩小贼，倒底是什么人，胆子不小，敢对本座出手！”青龙上人往哪两团金色虚影仔细望了一眼后，立刻看出了些什么，当即大怒的一声厉喝。\n\n“嘿嘿，娶你性命还需我家公子出手吗”由我出手也就足够了。”\n\n一个耸轻女子声音从对面传来，随之两团淡淡虚影往中间一合”竟合二为一的化为一团淡淡金光来。\n\n在金光中，一头丈许大的金色异兽，正冷冷的望着青龙上人，正是那头豹麟兽。\n\n“合体灵兽！你是那韩小贼的灵兽！”\n\n青龙上人神念往金色异兽身上只是一扫”就不禁倒吸了一口凉气。\n\n“既然你已经知道了，那应该可以死而无憾了。我奉公子之命”让你从这世间彻底消失掉。”豹麟兽双目凶光一闪的说道。\n\n缛，就凭区区一头合体初期家伙，也想取老夫性命。韩小贼别痴心妄想了。”青龙上人面上虽然闪过一丝骇然”但马上就厉色一闪的大喝道。\n\n“你被我家公子打伤，现在一身法力能有七八成就不算错了。还敢在我面前说此大话！等我将你元婴抓出，看你还如何嚣张下去！”豹麟兽根本不理会青龙之言，狞色毕露的说道。\n\n接着，此兽身躯略一模糊后，附近虚空顿时点点金光浮现而出”略一凝聚下”就幻化出上百只一般无二的金色兽影来。\n\n“是吗！本座也正好欠缺一件上好灵皮，就拿你顶数就走了。”青龙上人闻言，心中大怒之极，淡淡一声后，袖子一扬，四五件宝物同时的一飞而出，围绕其身躯盘旋飞舞起来。\n\n同时起手中双笔再一阵狂点后，更多的符文在起身前浮现而出。\n\n豹麟兽一声低吼下，所有兽影一动，为上百道金光的直扑对面而去。\n\n青龙上人见此情形”深吸一口气，就要催动所有宝物将这些兽影一栏而下”但就在其刚调动〖体〗内大量法力的一瞬间，脸色突然一白，一层诡异黑气一下浮现而出，将面孔全都罩在了其下。\n\n五日后，韩立正在密室中闭目打坐时，忽然神色一动，缓缓睁开了双目。\n\n而片刻工夫后，原本紧闭的密室大门灵光一闪，一道金光洞穿而过的一飞而入，一个盘旋后，化为了一只尺许大的金色小兽。\n\n“哦，你终于回来了。这才出去如此长时间，难道此行不太顺利吗？”韩立淡淡一笑的问道。\n\n“主人，你到底对青龙上人动了什么手脚。他竟然和动手没多久，马上就一副中毒极深的样子了。好像无需我动手，就会一命呜呼了。，豹麟兽瞪着大眼的冲韩立问道。\n\n“嘿嘿，我只不过将噬灵真火中的一丝灵漩邪光打入了其〖体〗内而已。他若不调动太多法力还罢了”一旦动用，此邪光就会立刻发作。以它的奇毒之力，一旦发作起来，即使合体修士也承受不起的。除非他好好打坐炼化，或者暂时用法力强行将其〖镇〗压下去。但这两种方法，在和你激战的时候，自然哪一种都无法做到的。如此的瓶，他自然只有死路一条了。”韩立没有再隐瞒什么，轻描淡写的说道。\n\n“主人的神通真是越发深不可测了，竟然能将手脚做到同阶修士身上，都不令对方发现。”豹麟兽啧啧称奇了起来。\n\n“嘿嘿，没什么。此种手段，也是前不久才刚领悟的小手段而已。\n\n若不是青龙上人没有时间好好静修检查自身，也不会那般容易得手的。好了”你还没有说此行的结果呢。青龙可是已经不在了？”韩立稍加解释了两句，就双目一眯的问道。在咫尺的地方。\n\n凄厉的爪芒声一响，漫天爪影一下从两个虚影中爆发而出，将青龙上人风雨不透的罩在了其下。\n\n爪芒闪过之处，虚空凭空浮现出一狠狠的金色丝痕，密密麻麻”交织形成了一张巨网，让人根本避无可避。\n\n青龙上人大惊，脸上竟一下现出恐惧之极的表情。\n\n“韩小子，你竟然打算斩尽杀绝！”，他一声怨毒之！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百八十四章余波",
        "content": "‘主人放心，青龙上人连元婴都被我一口给吞掉了，世间再无此人了。只不过他临死前，竞然不再压制毒性，而施展了一种拼命的神通，让\n\n我也损伤了些元气，不得不在外面打坐两日，才跟一批天渊城的探子，悄悄混回城来的。别人绝对无发现我的。”豹麟兽大嘴一咧，笑了\n\n一笑的说道。\n\n“嗯，你这次做的不错。如此一来，我就没有后顾之忧，可以全心冲击后期瓶颈了。”韩立闻言，嘴角也露出一丝笑容道。\n\n“嘻嘻，以主人的修炼天赋，外加准备了如此多的后手，这次突破瓶颈肯定没有问题的。我先提前恭贺主人修为大进了。”豹棒兽眨了\n\n眨眼睛，发出一串轻笑的说道。\n\n“希望如此吧口你既然已经化形，平常就无需在灵兽环中呆着了，就在我隔壁密室中修炼吧。有什么需要，尽管向器灵乎他们提下。我\n\n会嘱咐他们满足你的一切需要。”韩立神色肃然的诺道。\n\n“多谢主人，我早就不想呆在灵兽环中了口那我这就先去隔壁修炼了。等主人开始闭关之时，我再来护！”豹耕兽大喜之极，立刻说\n\n出告退之言。、\n\n韩立自然并无不同意之理，叮嘱了几句后，也就让其离开了。\n\n一等膊兽身影不见后，韩立深吸了一口气，单手虚空一抓，一张传讯符浮现而出，并扬手一放，然后闭上双目继续打坐起来。\n\n一小会儿工夫后，密室外面忽然响起了一个女子的声音：\n\n“韩兄，你现在唤我过来，莫非这几就要开始冲击后期瓶颈了。”\n\n这声音悦耳之极，但偏偏带有一丝清冷之意，正是冰丹此女的声音。\n\n“凤道友没有猜错，韩某的确有此打算的了”韩立双目一睁，平静异常的回道。\n\n数日后，天鼎城的一间密室中，七八名天渊城的长老会成员，正汇聚一堂的在商量着什么事情。\n\n其中金越禅师，银光仙子等人俱身在其中。\n\n“这么说，青龙上人真的陨落掉了！真是太可惜了，这种时候可真是我们两族的一大损失啊。”坐在首位上的银发白袍的老者，叹了一\n\n口气的说道。\n\n“若不是青龙加入长老会后，在密殿中留下了一块本命魂牌，栽也不愿相信此事的。据守殿修士的所说，其魂牌应该就在其离开城中半\n\n日后内，就自行的碎裂掉了了。”金越禅师苦笑一声的回道。\n\n““哼，这青龙上人也真是自己找死。明知道现附近到处都是魔族之人，还敢强行传送离开，我看怨不得别人，他算是自取死路的。”\n\n银光仙子冷哼一声的说道。\n\n“嘿嘿，青龙可不一定是实在魔族手中的。说不定出手的另有其人呢！不是听那传送殿的卫士说，还有一人跟着青龙上人用传送阵离开\n\n了吗？说不定青龙上人就是死在他手中的。”另外一名身穿黑色皮袍的大汉，却忽然打了个哈哈的说道。\n\n“你莫非是在怀疑韩道友！”银光仙子一听这话，脸色徵徵一沉。\n\n“银仙子可不要乱说话，在下可从未这般说过。\n\n我只是说，青龙不一定是陨落在魔族手中而已。”大汉脸色微变，一口的截然否认道。\n\n显然他对韩立大为忌惮，并不愿轻易得罪的。\n\n银光仙子微微一笑，但最终没有说什么乙\n\n“算了，青龙上人既然强行离开天渊城，说明他已经不承认是我们长老会的一员了。如此的话，我等无需追查到底了口现在最重要的。\n\n还是魔族大军围城的事情！”银发老者眉头一皱后，缓缓的说道。\n\n“可青龙上人毕竟是人族的合体修士，而且还是一名中期修士，就这么不明不白的陨落掉了，我等不好跟城中修士交代吧口况且这会不\n\n会影响到林鸾仙子对本城的态度？”那位兜元阁的顾姓修士，却若有所思的说了一句。\n\n“有什么可交代的。我等不说的话，其他人怎会知道青龙上人陨落之事的。就算真打算将此事查清楚，也要等到魔劫结束再说了。在眼下这种我等两族面临灭族大祸的情形下，其他一切都要排在其后。至于林道友，其人冰雪聪明，我相信其应该知道其中的是非……”银发老\n\n者声音一冷，森然的说道。\n\n其他没有说话的几人听了此话，不禁互望了一眼，最终也大点了点头。\n\n“很好，既然大家都没有其他意见，那下面就该说一下韩安道友的事情了。金越大师，听说你前两日派人请这位韩道友聚一下，他却开\n\n始闭关了，可有此事的。”银发老者神色一肃的向金越禅师问道。\n\n“嗯，的确有此事不假。原本我想尽最后一点力，看看能否劝说韩道友放弃让青龙道友离开城中的想。但是韩道友，门下弟子却说其\n\n闭关不再见客了！”金越禅师徐徐的说道口。\n\n“这般说来，他预料到大师会去做说客了，才故意避而不见的。”白发老者捻了一下胡须，若有所思的说莲。\n\n“可能如此吧。老夫请韩道友的前几日，他刚见过那些曾经被青龙收买过的那些小家伙一次。听说这些小家伙出来之时，每一个人都脸\n\n色煞白，好像被韩道友重重敲了一大笔灵石和材料。也不知道他们能否真凑齐如此大数目的东西匕”金越禅师脸色有些古怪的说道。\n\n“嘿嘿，这些家伙不知道天高地厚，连这种事情都掺和进去，吃一些苦头也是应该的！我看要不是韩道友有些顾忌他们背后的家族师门\n\n，怎可能这般轻松的让他们脱身。”银发老者却冷笑一声的说道。\n\n“这倒也是。不过韩道友如此做，让贫僧也大松了一口气。否则真不肯轻易罢休的话，说不得又要生出一番不小的事端了。”金越禅\n\n师一脸无奈的说道。\n\n“幸亏没有如此！真要到了那一步，连老夫都要头大不少的。”银发老者哑然一笑了。\n\n“大师，我听闯青龙三击就败在了韩道友手上。此事未免有些夸大了吧？”黑袍修士忍不住的问一句。\n\n“这是确有其事的！韩道友神通之大，实在是贫僧生平仅见，恐怕一般合体后期修士也不见是其对手的。亲眼目睹他和青龙交手的，不\n\n光贫僧一人，银光仙子和顾道友也一同在场的。道友不信，尽可前去问上一问。”金越禅师神色一正的回道。\n\n黑袍修士听到此回答，忍不住的望了银光仙子和顾姓老者。\n\n银光仙子冷淡的没有任何表示，而顾姓老者则神色肃然异常的点下头。\n\n黑袍修士心中不禁有些骇然。\n\n其实何止是他，其他几名未曾和韩立多接触过的修士，同样再露震惊之色。\n\n“比后期修士神通还大，大卑之言是不是有些过了。那青龙上人虽然名头不小，但连同阶修士的三击都接不下来，多半也是徒有虚名罢\n\n了。能击败他，并不一定代表神通就一定有多逆天的。”黑袍修士强笑一声，仍找了一个似石非石的理由来。\n\n“道友若是如此想，可就错了。那青龙上人是半妖之身，甚至可以直接化身为半龙形态，外加一身玄妙的儒家，实力绝对小非同小\n\n可。只不过他招惹的对手实在是选错了。韩道友也是体双修，所幻化的巨兽化身神通犹远在其半龙之身上，这才三击后将其一身玄破去\n\n，并硬生生击成了重伤。贫僧回来想了一想，若是换成老衲面对这等对手，似乎除了落荒而逃外，也别无其他之的。”金越禅师低声念了\n\n声佛号，凝重之极的言道。\n\n“这么说起来，原光传闻的韩道友被魔族圣祖化身追杀之事是真的了。有此种实力的话，能从圣祖化身手中逃得性命倒不是稀奇的事情\n\n了。”银发老者沉声说道。\n\n“韩道友是否真是从圣祖化身手中逃得性命的，我是不知道。但是数名魔族尊真接连命丧其手中，这倒是我亲眼目脖过的。”银光仙子\n\n也慎重的说道。\n\n“魔族圣祖！\n\n一听这个在人妖两族几乎等于忌讳的字眼，在做的两族修士大半脸色大变起来。\n\n“看来韩立道友还真是神通了得，有他相助城的话我们对魔族胜算看来可以多上半分的。金越大师，你再尝试一次，看看韩道友是否愿\n\n意加入长老会。只要愿意加入的话，一切条件都好说。”银发老者略一沉吟后，异常果决的说道。\n\n“好的，有机会贫僧就试上一试吧。不过照老衲看，此希望实在不大的。”金越禅师点头答应，但并不看好的回道。\n\n“老夫也知道如此的的，否则当初邀请时，他就会直接加入本城了。但试上一试总没有坏处的。好了，这些事情就商诗到这里，下面开\n\n始说一下最近探子刚刚得到的一些魔族大军的动向。若是他们的情报没错的话，魔族大军很可能在快则数月，短则年许就对我们田天渊城展\n\n开总共了。”银发老者目中神光一闪，气势截然一变的说道。\n\n其他人心中一凛下，纷纷用心的听了下去！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百八十五章合体后期（一）",
        "content": "在长老会为青龙！死和韩立事情定下了决议后，此后的一段时间内，天渊城一切平静如常。\n\n就像银发老者所说那样，在无人透露消息情况下，城中普通存在根本不知道人族有一名合体中期的顶阶存在已经陨落掉了。\n\n当然才消息，并没有隐瞒林鸾仙子。\n\n此女知道此消息后，除了当场有些失态的震惊外，此后未有其他异样的举动，但从此不再提青龙上人的事情，仿佛原先没有认识过这人一般。\n\n不过关于拉拢韩立的事情，却进行的并不顺外\n\n因为在这段时间内，韩立始终未再露面过，对外的说自然是正在闭关修炼某种大神通。\n\n这让金越禅师大有无处下手的感觉，只能耐心的静等下去了。\n\n他倒是不相信，等到了魔族大军开始决战攻城的时候，韩立还能继续的闭关不出。\n\n不过除了金越禅师、银光仙子等个别合体存在外，长老会的其他长老却很快就被魔族逐渐频繁的骚扰攻击所吸引，再也无暇顾忌韩立的事情了。\n\n甚至连银发老者在过问了几次后，也就一头扎进了应对魔族潮水般攻击的繁琐事务中去了。\n\n这时，魔族大军虽然还未开始发动主要力量攻城，但原本几日一次的骚扰攻击却变得凶猛起来。\n\n甚至在这些攻击中，开始频繁出现炼虚等级修士阵亡陨落的事情。\n\n如此一来，天渊城的一干长老越发不敢怠慢了，每每魔族的攻击必定有两三名长老一起出马坐镇，才能稍微放心下来。\n\n与此相对应，整个天渊城内部却开始全那运行起来！\n\n各种炼器作坊人工全开，开始不惜材料的炼制一些器灵具。那些懂得符篆炼制的修士更被聚集一起，同样日夜绘制大量低阶灵符。\n\n以此种规模的大战，一些中高阶灵符，反而没有这些低阶灵符在大战中更加的发挥作用。\n\n毕竟有炼制一张中阶灵符的材料和时间，可能数十上百张低阶灵符早已经被炼制出来，更不要说两者间的成率更是天壤之别，根本无相提并论的。\n\n至于那些高阶灵符，除了一些炼符宗师外，其他人也根本不可能炼制出来的。\n\n除了大量炼器炼符外，城中许多新进投靠的低阶修士和普通力士也被动员了起来，被编成了数支人数不一的庞大队伍，用来当做天渊城的预备力量。\n\n除此这些举动外，天渊城更是从上到下的对城中各个阵禁制重新检查了数遍，以保证这些对抗魔族的依仗绝对没有任何问题。\n\n总而言之，天渊城中完全一副风雨欲来的大战前摸样了。\n\n就这样，时间过得飞快，转眼间就过了半年左右的时间。\n\n这一日，天渊城的议事大殿中，银发老者正和金越禅师在谈论着有关魔族的一件要紧的事情，忽然殿门猛然被人从外一堆而开，并从外匆忙跑进来一名身穿银甲的卫士来。\n\n正是原本守在门外的一名天渊卫！\n\n“谁让你擅自进来的！”银发老看见此情形，脸色一沉，不怒自威的喝问道。\n\n“回禀大人，外面的灵气不太对劲，似乎有哪位前辈要进阶渡劫了！”这位卫士急忙施齐匕，却有些慌张的回道。\n\n“进阶，难道是哪一位道友要进阶合体中期了，如此的话这倒是一件好事的。但你也不用如此慌张吧。”银发老者一怔，神色稍缓的说道。\n\n“但是远处天象太过厉害了，并不像走进阶合体中期的样子，似乎比传闻中的合体后期修士渡劫还要可怕几分的摸样。”那名卫士吞咽了一下口水后，有些惶恐的说道。\n\n“有这等事情！大师，我们到外面也去看一下吧。”银发老者一惊，心念飞快转动几下后，转身对金越禅师的说道。\n\n“好的，老衲对哪位道友在此时候开始渡劫，也很感兴趣的。”金越禅师一口的答应下来。\n\n于是二者在卫士带领下，向殿外走了过去。\n\n一走出大殿的禁制外，银发老者脸色微微一变。\n\n以他合体中期的神念，自然轻易感应到了外面灵气的异常，原本异常稳定的灵气此刻明显变得活泼异常，似乎某种可怕力量在无形影响着。\n\n老者脚步不觉快了几分。\n\n转眼间，他和金越禅师就到了一个数十丈广的巨大露台上。\n\n在这露台上，正有十几名卫士聚集一起，睁目结舌的往同一方向眺望着。\n\n银发老者眉头一皱，不禁冷哼了一声。\n\n那些卫士这才一惊的发现了老者和金越禅师的到来，纷纷有些心虚的上前躬身见礼。银发老者目中精米一闪，正想训斥这此属下几句时，一旁的金越禅师却忽然发出的一声轻“咦”。\n\n银发老者转首一望，却发金越禅师正向先前那些卫士所望之处看去，脸上满是震惊之色。\n\n老者心中一凛，顾不得那些卫士，急忙也朝那边望去。\n\n只见在不知多远的高空尽头处，天边一片通红，一团团赤红火云凝聚流转，仿佛一颗颗巨型火球在空中翻滚不定。\n\n而在火云更下方，无数缕五颜六色的光霞正飞快汇聚而去，并交织一起，隐约形成一道道七色彩色虹桥。\n\n赤云，火球，二者交相呼应下，耀眼夺目，几乎小半个天渊城都被遮蔽其下，声势浩大之极！\n\n但这一切都不及从天象中隐隐传来庞然灵压，更让人心惊胆颤。\n\n这灵压虽然因为太远，只能感应到冰山一角而已，但仍然给人一种几近窒息的可怕感觉，并且还在一点点的增强变大，仿佛在持续酝酿着什么更可怕的东西。\n\n“这天象，果然不像是中期修士渡劫时能有的。金道友，我等过去一看吧。要真是哪位道友在渡那后期之劫，真是本城的大幸了。我等一定要前去护一二，以防其被人打扰。”银发老者惊喜异常，几乎不加思索的冲僧人说\n\n“这个自然。谷兄不说，贫僧也要过去一观的口后期修士渡劫对我等也是一大机缘。若是能近前能观摩一二，对以后修炼，益处极大的。”金越禅师自然不无不答应之理，神色肃然的回道。\n\n银发老者闻言点下头，当即袖袍一抖，一股白光从中一飞而出，将其身形一卷而其后，立刻腾宴而起，往远处破空而去了。\n\n金越禅师却口念一声佛号，体表一片金色梵文涌出也化为一团金光的紧跟飞去了。\n\n这时那些卫士才暗送一口气的起身，两三一堆的凑在一起，对远处天象开始议论纷纷起来。\n\n不光银发老者和金越禅师二人，整个天渊城的高阶修士几乎都被惊动了。\n\n无数遁光从四面八方往天象爆发处激龘射而去。\n\n那些中低阶修士虽然也对这天象的源头也大感兴趣，但见此情形知道不是自己可以参合的，只是在原地眼巴巴的看着，当然和附近之人的一番议论自然是免不了的。\n\n他们的说也是五花八门都有的！\n\n有的说是奇偶某件灵宝现世，有的则说是某只大神通灵兽在吞云吐雾，当然说做多的，自然还是认为是某名大神通修士渡劫引起的。\n\n其中有些见多识广的，还隐约猜到了这是合体修士渡劫才能有这般惊人声势的。\n\n当然这些修士自然万万想不到，在他们心目中高不可攀的那些合体存在，在赶到天象附近的时候，同样一个个震惊无比！\n\n银发老者和金越禅师并不是第一批赶到天象附近的修士，另有二十余名距离天象较近处的炼虚合体等阶的修士，赫然已经在离天象百余里外的地方，正驻足悬浮高空远远观望着。\n\n银光仙子赫然也在其中。\n\n此女一眼就看到了银发老者和金越禅师二人，远远冲二者点了下头，就凝重的重新望向远处。\n\n见此女没有上前交谈的意思，银发老者和金越禅师互望一眼后，也在附近停下了遁光。\n\n“大师，我没记错的话，这片区域似乎只有韩道友这一位合体修士居住这里吧。”银发老者抚摸了一下领下胡须，蓦然向金越禅师问道。\n\n“不错，韩道友的确就居住在附近不假，而且似乎正好处在天象的中心处！”金越禅师缓缓的说道。\n\n“这么说，这天象还真是韩道友所引发的了。难道他这次闭关。就是为了此次冲击后期瓶颈“，银发老者轻吐了一口气，有些迟疑的说道。\n\n“恐怕果真如此的。这天象看起来的确应该是冲击后期境界所引起的，不过似乎比老衲以前所见过的一次要声势浩大了许多。这又让贫僧有些疑惑了。”金越禅师凝望着不远处越来越惊人的天空异像，也有些不太肯定的言道。\n\n“这倒没什么好奇怪的。冲击后期境界的天象，原本就是因人而已略有些不同的。不过如此声势浩大，倒不是一件好事的。一般来说天象越是惊人，说明度劫之人的实力越是非同小可，但同样冲击难度肯定也远超常人想象的。这般惊人天象，我看韩道友不一定能够成渡过去。”银发老者略一沉吟后，略有所思的说道。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百八十六章合体后期（二）",
        "content": "像我等这般卡在合体中期境界的道友，不知在人妖两族中有多少位。但能突破到后期境界的，却不过就是那寥寥几位而已。老衲没有记错的话，韩道友应该才进阶中期境界没多久。如此快的就开始冲击后期瓶颈了，这种修炼速度也未免太妖孽了一点。就算我族上古时候的那几位大名鼎鼎的传说中人物，恐怕也不过如此而已。”金越禅师点点头，完全同意银发老者的意见。\n\n“可也就是因为韩道友天赋太过惊人，这一步才更不好跨过的。毕竟如此短时间，韩道友的根基未免太浅了点，会增加其冲击瓶颈的困难程度。”，银发老者双目微眯的说道“呵呵，这一切都是你我的猜测之言而已。具体结果怎样，还需要你我拭目以待的。韩道友说不定还能让你我大吃一惊呢！”金越禅师又轻笑的回道。\n\n“希望如此吧！若是本城多出一位后期修士坐镇，在和魔族的决战中，我等会轻松不少的。而以韩道友的神通，在中期就堪比后期修士，若再进阶一步，恐怕那些魔族圣祖的化身也可一战的。”，银发老者沉吟一下的说道。\n\n“嗯，在魔族圣祖本体还没降临情况下，其化身就是魔族大军的最顶阶存在了。若韩道友真有办法缠住的话，我等就可放弃原先计划集中力量先对付那些魔族尊者了。”金越禅师闻听此话，双目骤然寒芒一闪。\n\n银发老者点点头，但没有再接口什么，将目光又望向了远处的天象处。\n\n这时，高空中火云已经化为了一片赤sè海洋，将大半天空都笼罩在了其下。\n\n而火云下方的艳丽光霞，则开始凝聚成团幻化成了一个个五颜六sè的巨型符文，轻飘飘的悬浮在高空中，绽放着耀眼的光芒。\n\n这些符文在下一刻，猛然一震下，突然间直奔上方火云一扑而去仿佛打算直接洞穿而过的样子。\n\n货运一下嗡鸣声大响，并更加的剧烈翻滚起来。那些巨型符文一接触此云，竟立刻发出“滋滋”，的怪声，接着一颤的纷纷碎裂。\n\n这些符文竟被火云死死的压在了云下，根本无法冲出一丝半点。\n\n一声冷哼蓦然在整个虚空回dàng不已，紧接着虚空中青光一闪，一个身高千丈的模糊人影闪现而出，并面无表情的冲高空中虚空连点几下。\n\n空间一阵无形的dàng漾后巨型符文一时间凝聚速度远超先前十倍以上。数以百万计的符文，竟然在几个呼吸间工夫就纷纷成形现身，并潮水般的再次往高处涌去。\n\n那火云也不知有何选玄妙之处，纵然面对jī增的符文，却稳如泰山般的依旧当下不误。\n\n不过无论火云还是巨型符文，都是在以惊人的速度持续扩张着，仿佛会永无禁止的mō样。\n\n但那巨大虚影缺似乎有些不耐了，猛然间一条手臂一动竟然遥遥的冲红云一击而去。\n\n虽然看似只是一道虚影而已，但这一拳打出，却蓦然间一声炸雷般的巨响。\n\n青sè人影一闪的溃散湮灭，但一股无形巨力轻易的没入火云中，然后再一平的爆裂而开。\n\n“轰隆隆”，的一阵连绵不绝后一处火云一下凭空消失不具，多出一个直径超出百丈的巨洞来。\n\n部分符文一下从这空隙出〖jī〗射飞出，而火云一闪空洞就重新弥合如初了。\n\n飞出的这些符文，则瞬间凝聚一团，隐约形成另一个亩许大小的巨型符文。\n\n光芒一闪下，此符文开始渐渐清晰起来，并要直接转化为实体的mō样！\n\n但就在这关键时候，火云上方突然电闪雷鸣，滚滚乌云凭空凝聚竟隐约幻化成一条条黑sè巨蛟，张牙舞爪下竟一个照面的就将一时无法动弹的五sè人影撕裂紧接着雷鸣声震天！\n\n一道道奇粗银弧在蛟龙体表浮现而出，交织闪烁好不惊人！\n\n“竟然是九九八十一条，真是不可思议！我记得以前那位前辈所渡的后期之劫，引来的雷蛟不过才三十六条而已。韩道友的后期之劫，竟然引来了如此之多，这也未免太难以置信了！”，金越禅师看到这里，不禁一声低呼。\n\n银发老看见此情形，目中同样闪过一丝骇然，但口中却冷静的说道：“这后期之劫如此厉害，也不知韩道友如何应。一个不好，非但无法进阶后期境界，反可能自身元气大损的。耳惜此等天劫外人无法插手的。否则有我等出手相助的话，韩道友或许还有希望的。”\n\n老者似乎已经认定韩立无法渡过此劫了！\n\n“谷兄也不必过于担忧，韩道发既然选择在此时冲击后期瓶颈，想来也应该有一定把握的。我等还是先看看再说吧。”金越禅师轻吸一口气，神sè肃然的讲道。\n\n似乎是为了印证僧人的话语，晴空一声霹雳！数十道粗若水缸的金sè电光从下方破空射出，一个闪动下，直接洞穿符文火云，狠狠击在了那些黑sè巨蛟身上。\n\n轰鸣声大作！\n\n金光所过之处，黑蛟庞大身躯凭空多出一个个巨洞，体表缠绕的银sè电弧，更是龙归大海般的被金光一吸而尽。要不是金光只维持了片刻，就消失不见了。\n\n这些蛟龙恐怕还真就此的被一击而散。\n\n但是金光此举也一下jī怒了这些蛟龙。\n\n所有黑蛟口中一声低吼，附近风起云生，无数雾气往身躯破损处一聚，竟瞬间弥补如初。\n\n群蛟再一张口，一股股灰sè罡风狂涌而出，直奔下方狂卷而去。\n\n下方火云被此风一卷之下，竟“呼哧”，一声的汹汹烧起。\n\n火借风势，风借火力，风火交济下，一片百余里广的浩dàng火海一下形成，并从空中直接徐徐的一压而下。\n\n火海尚未真的落下，下方虚空就被照映的一片通红，仿佛将整个空间都要点燃了一般。\n\n金越禅师和银发老看见此情形，脸sè不禁微微一变按此火的笼罩之广，若是渡劫之人一个应对不好，受到bō及的普通修士之多恐怕要远超常人想象。\n\n附近的其他一干修士，同样也倒吸了一口冷气。\n\n他们没有想到这天劫刚一开始，竟然就有这般大威能。\n\n自问换做他们自己，恐怕光这一bō天火就足以他们灰飞烟灭了。\n\n在火海降落的中心处，赫然就是韩立闭关的那座石塔。\n\n此塔纵然也有一些禁制防护，但若真被火海压了个结实，自然只有塔毁人亡的下场。\n\n就在这时，一团银光在塔顶处一闪浮现而出，接着一声清鸣传来，一团银焰滴溜溜的从灵光中现形而出，徐徐一转下，又化为一只遍布银sè翎羽的巨大火鸟。\n\n此火鸟开始时不过丈许大小，但双翅一展后，银焰一下腾腾冒起十来丈高，化为了百倍原先的庞然大物，并奔火海一扑而去。\n\n一声闷响”\n\n银鸟和火海方一接触，就无声无息的没入其中，但是下一刻，火海井腾了起来。\n\n赤红火焰仿佛被一股无法抗拒的力量所吸引，纷纷往巨大火鸟没入处狂涌而来，又光芒闪动的飞快消失。\n\n整个火海短短时间内，就立刻少掉了五分之一还多。\n\n而以此种速度看来，火海全部消失根本就是顷刻间的工夫。\n\n但未等到此时，空中黑蛟却摇头摆尾的再一张口。\n\n这一次，却是一股股的白气从空中席卷而下。\n\n这些白气看似普通，但是在半空中寒气一散下，却凭空化为十余丈长的晶莹冰锥，前端锋利无比，通体剔透异常！不过未等这些冰锥真的落下，从下方石塔中却一阵鬼哭狼嚎声传出，接着五个车**小的骷髅头滚滚飞出，张口齐喷下，五股五sè寒焰化为一片冰雪瀑布的飞卷而上。\n\n冰锥一被此寒焰卷中，纷纷的冰消溶解，被重新还原成了极其精纯的灵气，被寒焰一裹消失。一连两种攻击被破，那些黑蛟却无动于衷，身躯一扭下，竟在下一刻纷纷发出巨响的自行爆裂而开。\n\n它们碎裂的身躯在空中只是一闪，就幻化成了无数大小不一的巨大石块。\n\n小的不够头颅大小，大的却足有千丈之巨，仿佛小山般庞大无比。如此多巨石狂砸而下，仿佛天崩地裂一般，让身处群石笼罩下的普通修士，顿时一个个面无人sè起来。\n\n下方石塔的地下最深一层的密室中，一道人影正双目紧闭的盘坐在一个黄sè蒲团上。\n\n其身上灵气jīdàng不已，脸上殷红一片，鬓角处更是热汗滚滚，仿佛正身处某个极其要紧的重要关口。\n\n他身躯前方，并排耸立着一青一黑两座丈许高的mí你山峰，头顶处另有七十二口青sè小剑化为一朵青sè剑莲围着其盘旋飞舞不定。\n\n身上更是一层层黑sè符文翻滚不定，隐约笼罩着一件漆黑如墨的战甲。\n\n但诡异的是，在如此多法宝防护的外围处，却到处都是密密麻麻的灰sè光[·］点，每一个只有拇指大小，但均都散发着yīn寒之极的气息，并发出低低的嗡鸣之声。@。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百八十七章合体后期（三）",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百八十七章合体后期（三）",
        "content": "那盘坐地上的人影，正是闭关许久没有外出的韩立。\n\n此刻他双目紧闭，盘坐地上一动不动，但从神sè上却似乎状态并不太好的样子。\n\n其附近的那些诡异光点盘旋飞舞，忽聚忽散，有时还幻化成凶兽恶鬼，有时又凝聚成男女老幼等各sè人虚影。但无论何种模样的影像，一成形后，均往韩立盘坐处狠狠扑去，但被极山青莲等宝物散发的可怕威能，一挡的轻易逼退了。\n\n这些类似邪物的东西，只能在宝物防护之外继续的嗡鸣不已。但随着逼退次数越来越多，这些东西发出的怪鸣声渐渐尖利，一副渐渐狂暴不已的样子。\n\n但韩立眼皮未抬一下，对这些东西一副视而不见样，但鬓角处的热汗却滚滚而下，比先前更加吃力的模样。\n\n实际情况也正是如此！\n\n在他自己神识海中的某处神秘空间中，其元神所化的一具青袍化身，正和另外一人争斗在关键的时候。\n\n对手身穿漆黑长袍，驱使七十二口黑幽幽飞剑，面容赫然和韩立一般无二。\n\n不过这位黑袍“韩立”，双目血芒闪动，眉宇间更是被一团浓浓黑气笼罩，脸上满是邪异的笑容，一举一动下，更是魔气冲天，仿佛邪魔降世一般。\n\n韩立两手掐诀，一手同样催动七十二口青sè小剑，一手金sè电蛇连绵射出，但是黑袍“韩立”，催动众黑sè飞剑幻化成一朵朵黑sè剑莲，轻易的纷纷抵消掉，反而其袖袍一抖下，一道道比金sè电弧还要粗上几分的黑sè闪电应声而出，狠狠劈向韩立。\n\n韩立脸sèyīn沉，体表雷鸣声一起，上百道金弧同时弹射而出，就将黑sè闪电一击而碎。\n\n“嘿嘿，小子没用的。这具催化的心魔根本就是你本的复制体。不，在本尊魔xìng加持下，应该比你本体还要强大三分的，经过如此长时间的交手。这些你也应该很清楚了。”一个甜美之极的年轻女子声音，突然在虚空中回dàng响起。\n\n“哼，纵然这催化心魔比我强大那么一两分，但想指望它能择击败我，吞噬我的心神，根本是痴心妄想的事情。要不是我一时不查，让你这魔头侵入我神识海中，心境怎可能让心魔产生，并反噬自身的。”韩立脸sè一沉，单手冲对面一点，一口银sè短尺蓦然浮现而出，并冲对面一晃的幻化出无数尺影的狂劈而去后，才yīn沉异常的回道。\n\n“的确，你神通之大远超我的想象，凭这一个区区冒牌的心魔化身，击散你的元神的确不太可能。但是不要忘了，你现在还要渡后期天劫。纵然我不知道你准备了何种应对手段，但在大半元神法力被牵制下，倒是不信你还能安然度过的。若是不想神hún俱灭，还是将那件魔甲给本尊交出来的好。只要交出魔甲，我立刻从神识海中退出，保你顺利进阶合体后期境界。”女子用一种充满yòuhuò的语气又说道。\n\n这声音主人赫然正是当日在云城中，被韩立击散跨界魔念的那尊天外魔头所化。\n\n它也不知用了什么方法，竟在韩立度劫的关键时候，趁机侵入韩立神识中，并催化出了一头魔化心魔要将韩立元神吞噬掉。\n\n要不是韩立见机的早，本身神念凝固远超普通修士，恐怕开始不防下，还真被魔头得逞了。\n\n“若是天外魔头的话也可相信，那太阳也可从西边升起了。恐怕我这方一生出服软之念，那边就立刻被心魔所趁，从而落了个元神被吞的下场。早就听人言，天外魔头最擅长勾引人心，杀人于无形。如今看来，果真不假的。”韩立面无表情，毫不为其所动。\n\n“咯咯，你倒是够机警的。既然这样，本尊就好好等着你自行陨落吧。等你元神肉身在天劫下飞灰湮灭的时候，魔甲仍然可以落在本尊手中的。”天外魔头声音一下变得粗哑怪异起来，仿佛又化身成了一名男子。\n\n心魔袖袍一抖下，同样一根魔气翻滚的黑sè短尺飞出，也幻化出密密麻麻的黑sè尺影，将韩立刚才攻击全都一接而下。\n\n韩立见此情形，脸上yīn厉之sè更多了两分，这时他已经感应到另一小半部分元神传来的信息。\n\n此刻外面的天劫似乎要到了关键的时候，仅凭他留下的那点法力和神念估计多半也无法应对下一bō的天劫威能，他必须马上灭杀心魔，才能全心的应对此劫的。\n\n心中如此思量，韩立不再犹豫的一声低吼，单手一掐诀表金光闪动下，身形一个闪动下，蓦然狂涨百倍，竟一下化为只山岳般的金毛巨猿。\n\n“功法，宝物，你可以模仿，我倒不信这化身之术，同样也能变化而出。先接我一拳再说!”巨猿一声嗡嗡的大喝，两只拳头一轮之下，就冲对面心魔狂击而去。\n\n拳头尚未落下，两股蕴含莫大巨力的金sè光浪就先一涌而出的去，仿佛要将心魔一下就硬生生砸成肉酱。\n\n黑袍心魔，却脸上一丝诡异之sè闪过，两只手臂黑光一闪后，一下浮现出一层层的黑sè鳞片，并猛然冲高空一抓而去。\n\n“嗤嗤”的破空声大作！\n\n无数黑sè爪芒仿佛巨大丝网般的一下在心魔头顶浮现而出，金sè光浪一击在丝网上，竟然被一dàng而起的并没能攻破。\n\n不过当两只硕大拳头紧随光浪的落下后，丝网却无法支撑的寸寸碎裂，\n\n但就这片刻工夫，心魔双手一抓，七十二口黑sè小剑一闪的全都没入其身躯中，喉咙中一声怪声发出后，体表黑气狂涌而出，头顶一下冒出两根粗大黑角，同时身躯狂涨巨大起来\n\n它竟然幻化成了一名牛首人身、身披黑sè鳞甲的巨大魔物，身躯之巨丝毫不下巨猿的样子，并毫不畏惧的也用两只大手直抓向巨猿的拳头。\n\n“轰隆隆“连声巨响下，金毛巨猿被震的连退数步出去，而心魔所化魔物也双tuǐ一沉，被硬生生的从高空一砸落地，并将地面砸出一个巨坑来。\n\n就这一次交手，韩立也明白了对方变身后，肉身强横纵然还比不上他的山岳巨猿，但也绝对不会相差太远的。\n\n他在此状态下即使能取胜，花费时间也绝对短不了哪里去的。但如今情形下，他又怎能如此耽搁下去！\n\n韩立心中大急下，各种念头飞转下，终于一咬牙的下了一个决定。\n\n虽然下面神通施展，会动用大量灵力，极为不利于他脱身后对付后面的天劫，但眼下这种情形下，也顾不得这许多了。\n\n他身形方一站稳后，立刻扬首发出一声长啸，一个三头六臂的金sè法相一下在身后浮现而出。\n\n法相紧闭的六目一睁之下，立刻化为一道虚影的往巨猿身躯上一扑而去。\n\n一层金光在巨猿身躯上流转不定，接着肩头两侧金光一闪，两颗毛茸茸的头颅和另外四条手臂浮现而出。\n\n金毛巨猿竟一下化为了三头六臂的模样，六之手掌同时一掐诀下，身躯就再次狂涨数倍，几乎足踏大地，头顶天空起来。\n\n与此同时，巨猿深吸一口气，六只手掌金光一闪，一团团金光蓦然浮现而出，一闪之下就滴溜溜的一转。\n\n下一刻，金光仿佛骄阳般的刺目耀眼起来，并一个模糊之后，蓦然幻化成六团金濛濛光晕，并一圈圈的迅速扩散开来。\n\n不过一个呼吸间工夫，六团金sè光晕就一下融合一体，化为了一个足有百丈之光的巨型光晕。\n\n巨猿三颗头颅中同时一张口，晦涩的咒语声顿时发出三重声响的接连传出。\n\n金sè光晕中骤然间无数符文浮现而出，随之飞快旋转起来。\n\n一个金濛濛巨大漩涡，立刻在虚空中形成，并被六只巨手遥遥的往高处一托而起。\n\n在金sè符文闪动中，一股无法抵挡的巨大吸力顿时从漩涡中心处一冒而出。\n\n对面的牛首魔物被此吸力一罩之下，身躯一个跌跄下，竟无法抑制的强行拉扯了过去。\n\n魔物一声怒吼，脸上首次现出了惊惶之sè。\n\n它虽然是复制韩立本体而来，但是因为真灵之血缘故，惊蛰决的变身之处，却是其唯一无法模仿的神通、\n\n如此一来，它一遭遇韩立结合惊蛰决和梵圣真魔功施展的二重变身攻击，自然应对无措了。\n\n此魔物大急之下，七十二口黑sè小剑，两座极山，黑sè短尺等各种宝物接连从身上飞舞而出，并冲巨大漩涡狂击而去，但是丝毫效用没有。\n\n这些宝物方一飞刀漩涡附近，顿时被里面喷出的无数金文组成的光霞一卷而入，失去控制般的被硬生生拉入了漩涡中。只\n\n里面一阵轰鸣乱响，这些宝物就踪影全无了。\n\n这时，魔物也被巨大吸力拉到了离中心处不过三四十丈的距离处，手中黑光一闪，多出一杆赤红血叉猛然往地上一叉，竟一下入地近左右。\n\n心魔原本移动的身躯一下勉强不动了。\n\n魔物脸上一下lù出大喜之sè来。\n\n但就在这时，巨猿六条手臂同时一动，口中发出一声低喝，金sè漩涡一下巨山般的一压而下。\n\n心魔一声惨叫，就不及防的被金光立刻淹没不见了！RO@。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百八十八章合体后期（四）(诸位书友，新年快乐！）",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百八十八章合体后期（四）(诸位书友，新年快乐！）",
        "content": "“好，很好。这一次算你走运，但是本尊分念再催化一只心魔出来，还不是手到擒来的小事。你同样的手法绝对灭不了自己的第二个只魔了。”那个亦男亦女的魔头声音，有些恼羞成怒的传来。\n\n随之前方黑光一闪，一团黑气凭空凝聚而出，并一阵翻滚的隐约凝聚成一道人影来。\n\n“下一次？没有下一次了！既然当我面施法，还想再隐匿身形，简直是痴心妄想的事情。”韩立所化三头六臂巨猿，一声嗡嗡的低喝，突然一张口竟喷出一团青光来。\n\n青光赫然韩立体内一口精纯灵气所化，但里面却包裹这一根颜sè淡黄的残香，散发着一股淡淡檀香之气。\n\n巨猿中间头颅双目蓝芒一闪后，两只大手猛然间一抓，就将此香抓到了手中，并两手用力一搓。\n\n“噗嗤”一声~\n\n一团银sè火焰在两手间浮现而出，一股淡黄sè轻烟瞬间从两只巨手中一散而开。\n\n几乎同一时间，巨猿另一颗头颅大口一张，鼓起腮帮的用力一吹。\n\n爆鸣声一响１\n\n黄sè轻烟一凝的幻化成一根弩箭，并一闪即逝的破空射出，途中一晃的骤然间消失了。\n\n下一刻，离韩立不远地方黄光一闪，弩箭浮现而出，并闪电般的扎在了虚空上。\n\n一声猛哼后！\n\n那处原本看似空无一人的虚空，一团黑光扭曲浮现，黄sè弩箭正好扎在了中心处。\n\n“哼，人族小子，你真以为区区宝物就能伤得了本尊吗。此等东西对我来说，根本不值一提的。”黑光中个数寸大的小人屹立其中，面对正好洞穿其身躯而过的弩箭，却发出一声轻蔑的笑声。\n\n这小人面目模糊一片，根本看不清分毫，但身上散发出一股诡异的邪气，让人一望之下不寒而战，如坠冰窟一般。\n\n“我什么时候说过这是普通宝物。不管你本体是不是真的天外魔君，但一缕魔念的话，这东西驱逐你绰绰有余了。”巨猿一见弩箭击中目标，神sè一松，并口吐人言的冷声道。\n\n“什么，这东西是……”黑光中小人一凛之下，从其漫长记忆中一下想起了一物来，声音骤然间一惊起来。\n\n但是这一切却不能改变什么了，黄sè弩箭下一刻就一声闷响的爆裂而开。\n\n浓浓檀香之气随着一股黄sè轻烟一散而开，将亩许大地方全都笼罩在了其下。\n\n“不可能，是黑幽冰香此种驱魔神香！这东西应该在这一界早就绝迹了，你怎么可能会有的？不过别高兴的太早了，下一次你想进阶大乘时，我一定会亲自降临的，绝不会这般轻易的让你逃脱掉的。”黑sè小人在那黄sè轻烟笼罩下，再也无法维持形体了，一声不甘的厉喝后，身躯竟一下千疮百孔的溃散开来，最终在原处凭空消失掉了。\n\n显然这位天外魔头的一丝魔念，在此时从韩立神识海中被强行驱逐了出去。\n\n三头六臂的巨猿目睹此景，两手飞快掐诀，体形迅速缩小，转眼间解除了二重变化之身，恢复了原先的人身。\n\n此刻的韩立，脸sè微白，xiōng口微微喘息，刚才神通消耗的神念法力也着实不轻，这也是他一开始并没有施展此神通的主要原因。\n\n韩立扫了一眼魔消失的地方，脸上未见丝毫轻松，反而二话不说的单手一掐诀，身躯化为点点青光溃散开来。\n\n刚才为了怕心魔趁机影响留在神识海外面的神念，故而他彻底掐断了和外面肉身的联系，现在心魔一除，自然迫不及待的立刻回归本体了。\n\n当韩立双目一睁开的瞬间，正好看到四周那些灰sè光点不知何时凝聚成了五只高约三丈，体形变幻不定的模糊魅影，正拼命的冲击着其留在外面的护体宝光。\n\n这五只魅影每一轮扑击，都让宝物光霞剧烈颤抖，将护体宝光jīdàng的萎缩了大半。\n\n五只魅影口中更是发出怪异的尖鸣声，围着韩立不愿离开半步，身上更是体散发着惊人的狂暴气息。\n\n“哼，区区几只邪气凝聚的煞魔竟然也敢在我面前逞威，给我消失吧。”\n\n韩立脸sè一沉，想都不想的一声厉喝，体表骤然间金sè电光一闪，无数金sè电弧从身躯弹射而出。\n\n五只煞气凝聚而成的魔物，北欧一片金光笼罩之后，在雷鸣声中瞬间的灰飞烟灭，根本丝毫抵抗之力没有。\n\n收拾了五只魔物，韩立脸上并未再有任何欢喜之sè，反而面容越发的yīn沉了。\n\n因为就在此时，他原先为了应对天劫而特意准备的几座禁制和法阵，赫然都已经被jī发了出去，并化为数层巨大光幕将整座石塔都笼罩在了其内。\n\n如今其头顶处，八十一条黑蛟呼风唤雨之下，喷出一道道五颜六sè的狂暴电弧。\n\n这些雷电小的不过尺许来长，长的却足有里许之巨，正从空中暴雨般的倾泻而下。\n\n在电光闪动间，禁制立刻呈现出了不支状态，并发出吃力的低鸣之声。\n\n这时，空中落下的各sè电弧突然往半空中一聚而起，竟瞬间凝结成一根粗若水柱般的巨大电弧，一闪而下，就狠狠击在了光幕之上。\n\n一阵脆响！\n\n整个光幕一阵颤抖下寸寸碎裂而开。\n\n五sè电弧没有阻挡之下，一下从塔顶上空消失不见，而下一刻，就横穿虚空的出现在了韩立密室上空，并一击而下。\n\n韩立不加思索的袖袍一抖，十几道金弧一同弹出。\n\n一声震耳yù聋的巨响！\n\n金弧和五sè闪电一接触下，同归于尽的同时消失掉了。\n\n但不过只是一个开始而已，更多的五sè闪电出现在了密室之中，铺天盖地的往韩立身上狂砸而去。\n\n韩立双目一眯，突然单手虚空一抓，一团青光一闪的在手心浮现而出，滴溜溜一转下，化为七十二道青芒的四射消失了。\n\n一声龙吟传出！、\n\n无数青sè剑气破空交错的浮现而出，密密麻麻之下遍布整个密室各个角落，但往韩立头顶一聚之下，又汇聚成一团青sè光球。\n\n此球滴溜溜一转，无数刺目剑芒若隐若现，并在一声破碎后，一头浑身碧绿的蟠龙张牙舞爪的一扑而出。\n\n韩立不但一把将青sè剑莲隔空一把抓住，并转眼间化为数十口小剑的重新布下了青蟠剑阵。\n\n此剑阵不愧为韩立的杀手锏之一，那青sè蟠龙密室上空盘旋飞舞之下，五sè电弧击在其身上竟毫发无损，反而摇头摆尾之下，将所有电弧都一击而散。\n\n而就在这时后，空中原本缩小的火云不但已经恢复了原先的面积大小，并且里面火灵气一阵动dàng后，一团团头颅大小的赤红熔岩竟凭空从火云中掉落而下，化为一团团赤sè火球的直落而下。\n\n但韩立自然不会畏惧分毫sè，深吸一口气后，两座极山一晃的也出现在眼前处，单手往上分别一拍！\n\n灰濛濛的元磁神光和一道道无形剑气顿时化为一层层光浪的从两座极山中狂涌而出……\n\n……\n\n一日一夜后，当天空中的八十一条黑龙，发出一声低鸣的自行爆裂，最终化为一团团黑气后，滞留附近一直没走的一干高阶修士早已被天劫之威和韩立抵挡的手段，惊的目瞪口呆了。\n\n如此厉害的天劫，他们纵然是首次亲眼见到，但韩立神通之大，以一人之力竟能硬生生的一一化解掉，更让这些高阶存在看的口水直咽不已。\n\n而眼见黑龙一散的一瞬间，一声清朗的长啸蓦然从石塔中悠扬传出，直冲九霄云外、\n\n同时，一道青濛濛光柱也一闪的从塔中一喷而出，青光所过之处，无论火云还是黑气均都扫dàng一空，只留下了漫天的各sè符文。\n\n光柱一闪收敛后，一个身高千丈的巨大虚影人气势惊人的悬浮遭了高空之中，看其面容相貌，都和韩立一般无二。\n\n“咦，这不是韩道友吗！”\n\n“原来是韩前辈在冲击的后期瓶颈，真是不可思议之事！‘\n\n……\n\n一看清楚虚影的面容后，附近大半修士竟然都认出了韩立来，顿时一阵的sāo动不已。\n\n青sè虚影目光朝四下密密麻麻的各sè符文一扫之后，嘴角lù出一丝淡淡的笑容，猛然张口的用力一吸。\n\n所有符文一颤之后，顿时化为无数光点的狂涌而去，如同万河归海般的被巨大虚影一下吸入了大嘴中。\n\n如此多的光点，每吸一口，都几乎数以万计。\n\n青sè虚影顿时惊人的速度在疯狂巨大起来，而当附近各sè光点被一吸殆尽后，更远处则有更多的光霞在某种神秘力量操纵喜爱，纷纷飞蛾投火般的往虚影这边飞卷而来，同样被青sè虚影一吞而进。\n\n“不好，所有人都退开！韩道友已经渡过了后期之劫，现在正吞噬天地元气，好重铸元神。我等现在所处的位置，均都在其影响范围内！最好块块的离开，以免影响到了韩道友。”银发老者脸上原本一直都是难以置信的表情，看到远处的一幕后，却一惊的高声大喝起来。\n\n（呵呵，元旦到了!祝愿大家新年如意，身体健康！）\n\n友情推荐《劫修号2172811）\n\n身怀三件昊天之宝，看昔日金仙，如何历劫重修，成就无上大道\n\n历经五千年苦修，终达金仙之境，名列仙班，\n\n却因与魔界魁神争斗之际，误毁飞升之殿，遂遭九世轮回之劫，\n\n前七世或未长而夭，或凡体难修，如今这第九世，已是他最后的机会。\n\n或再踏仙修之道，或就此沉沦。长生之道，竟艰难如斯。RO@。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百八十九章第一魔尊",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百八十九章第一魔尊",
        "content": "附近的那些高阶存在闻听此声，心中一凛，互望一眼后，大都纷纷向后遁射而走。\n\n但也有少数两族存在面现一丝犹豫，但在银发老者等人冷厉逼迫目光下，不得不有些尴尬也前后的都离开了。\n\n“哼，这些家伙竟打算在这时和韩道友抢夺天元气，真是利yù熏心了。”银发老者见此情形，鼻子冷哼一声的说道。\n\n“这也难怪了。韩道友进阶后期成功了，重铸元神的所引来的天地元气必定含有是这一界最精纯的灵气，他们若是偷偷吸纳一些，自然是大有益处的。”金越禅师却轻笑一声的说道。\n\n“可是如此一来，却可能影响到韩道友重铸元神的效果，虽然这影响的微乎其微，但我也不希望韩道友因此有任何不满之意的。”银发老者望向远处巨大虚影，缓缓的说道，目光仍充满了一种复杂之极的神sè。\n\n“这倒也是。这些道友也不想想，若是韩道友真因此在重铸元神这一步上出了任何点差错，怎可能放过他们这些浑水mō鱼的家伙。不过不管怎么说，韩道友这一次进阶合体后期已经成功，对本城来说可是一个天大的喜讯。老衲到如今还有些如坠梦中的感觉。我虽然对他有些信心，但也没有想到在如此厉害天劫下，还真能这般顺利的渡劫成功。”金越禅师也轻叹了一口气的回道。\n\n“韩道友从合体初期进阶到后期境界，只花了区区数百年时间，与其一比之下，老夫都觉着这般一把年纪都活到狗身上了。他以后说不定真会有机会成为本族的另外一位大乘期存在！”银发老者单手捻了胡须，神sè异常凝重的起来。\n\n“嗯，如此惊人天资的确不是没有机会的。不过进阶合体后期虽然已经千难万难的事情了，但是和进大乘相比，却又不能相提并论了。韩道友也只能说有这么一丝可能而已。”金越禅师沉吟了一会儿，才正sè的说道。\n\n“这个是自然之事。但有这么一丝机会，以后就有真正长生飞仙的可能。哪想我等早已绝了此路，只能静等大限的来临而已。”银发老者神sè一下黯然了几分。\n\n“谷道友何必太在意此事了。从上古时期，整个人族能进阶大乘期的就寥寥无几的。我们这一代能有莫简离前辈存在，已经算是一件幸事了。”金越禅师低声念了一声佛号的回道。\n\n“嘿嘿，想到不到大师倒真有几分大彻大悟模样。但这话也不无道理。就算进阶大乘，还有最后的飞升那一大关拦在那里的。听说那些异族偶尔有大神通之士得得以侥幸飞升成功的，我等人两族中从未记载有哪位前辈得以飞升成功的先例。真要化仙飞升，哪是这般容易之事！”银发老者写斜瞥了僧人一眼，嘿嘿一笑的说道。\n\n“我等两族有记录的那些度劫飞升期的几位前辈，最后几乎都是自行的销声匿迹的，根本不愿让外人见到他们度劫的情形。说不定还真有一两位前辈没有陨落在天劫之下，而是飞升成功了。”金越禅师却有些侥幸的说道。\n\n“也许吧。不过不管是不是真的，此事对本城现在情形都无丝毫用处的。眼下，你我也赶紧离开吧。否则万一让韩道友误会了你我，就有些麻烦了。”银发老者不以为然的点下头，再扫了一眼远处已经涨至三千丈之巨的虚影，不禁又闪过一丝惊意的说道。\n\n金越禅师自然不会反对，当即二人腾空而起，化为两道惊虹的向后jī射而去。\n\n远处巨大虚影仍在疯狂的聚集着四周的天地元气，并且bō及的范围越来越广，几乎将大半天渊城的天地元气都如同漏斗般的一吸而空\n\n虚影最后竟涨至了五千丈之巨，天渊城的居住的两族存在每一人都可远远的看到巨大虚影的存在，骇然sāo动自然各自不一了。\n\n不光城中的人妖两族可以清楚看到韩立元神所化虚影，一些离城池近些的魔族要塞和巨塔，同样也能遥遥看到一些模糊的景象，并能深切感受到天渊城中天地元气的jīdàng。\n\n其中一座最高的魔族巨塔中，一名身穿血袍的清秀少年，站在窗口处望着天渊城方向，目中血芒闪动不已。\n\n“这股气息……没错，应该是某个家伙进阶合体后期了。哼，这倒稍微有些麻烦的了，这气息如此庞大，似乎不是普通的合体后期存在，看样子不久后的总攻，还需要再专门派人对付此人了。”少年看了一会儿，才双目一眯的自语道。\n\n他赫然正是灵界统率魔族大军的最后一具血光圣祖化身。\n\n“血光，区区一名合体后期存在又算得了什么。你若放心的话，交给我处理就是了。嘿嘿，你大老远的把我请来，不就是想让我替你解决一些麻烦的吗！”在离窗口不远处的一把石椅上，一名赤luǒ了半个臂膀，在腰间围着一张银sè兽皮的大汉，一手抓着一只血淋淋的野兽后退大口咬着，一边有些含糊的说道。\n\n这大汉相貌倒也算是端正，但浑身肌肉凸鼓，肤sè古铜发亮，仿佛精钢铸成一般，身上更散发着一股让人心寒的凶兽般气息，\n\n“嗯，此事倒不用匈兄去做。我请你过来，是要应付另一个更加棘手的家伙。不过我不能肯定此人是否已经回到了天渊城中，若是他不在的话，这名合体后期的存在，再交给匈兄处理也不迟的。”血袍少年将目光一收，回首淡淡说道。\n\n这大汉明明只是合体后期的修为，血光却似乎对其异常忌惮，并一副平辈相交的模样。\n\n“哦，这名一看就非同一般的合体后期存在，你都不打算让我来处理。难道你准备让我对付的家伙，比这人还要难对付吗？”大汉目中精芒一闪，有些意外的说道。\n\n“应该比眼前这刚进阶的存在更加棘手吧。太仔细的我不太清楚，只知道我的三大化身追杀了他两次。结果第一次无果而回，第二次却一去不返，最后反莫名的同时陨落掉了。”血光眉头眉头一皱的说道。\n\n“什么，有这等事情！你这一说，我倒是想起来了，前段时间的确听其他道友说过，你似乎一口气借体降下三具化身。但三者联手下，怎可能反在此界被击杀掉。难道你让我对付是人妖两族的某位大乘期存在！”大汉再也无心吃东西了，猛然将啃了大半的兽tuǐ往地上一仍，神sè凝一沉的问道。\n\n“嘿嘿，匈兄放心。就算我想让你对付大乘期存在，也是在你也进阶大乘之后才会的。我让你对付的是一名人族中的合体中期修士。此人神通实在了得，一般的合体后期存在远不是其对手。我三大化身多半真陨落在了其手中。匈兄号称我们圣族中圣祖之下第一魔尊，正是对付此人的最佳人选。“血光圣祖缓缓的说道。\n\n“你少给我戴高帽了。若真是能同时击杀你三大化身，此人实力就算不及我，也绝不会相差太远的。请我出手的报酬，必须再翻上一番。否则我不会出手的。”大汉用粗大手掌一mō下巴，思量了片刻，毫不犹豫的说道\n\n“行。但是这人身上的所有东西都必须交给我才行。”血光圣祖眼也不眨一下的一口答应了下来。\n\n“看来这人族修士身上要么有重宝，要么有你急需的东西。否则绝不会答应的如此爽快的。也罢，原先给的报酬就不算低，如今再翻一倍，无论什么样的重宝，匈某也不会窥视的。就这般说定了。我倒也看看，能将你三大化身都击杀的人族修士，倒底有何等神通。想来这一战，可以让我尽兴一回了。真希望这一天，能够早些到来。”大汉十指一握，竟发出一阵嘎嘣的爆响，同时一咧大嘴的说道。\n\n他lù出的一副雪白牙齿，闪闪发光，整个人竟仿佛一下变成一只要择人而噬的凶兽。\n\n面对大汉这般反应，血光圣祖却似乎十分满意，当即微笑的点下头：\n\n“在下就是相信匈兄的信誉，才会不惜大代价的将匈兄从圣界叫来。大军正是攻打天渊城的日子不远了，你先休息一段时间，恢复下破空过来损耗的元气，好应付这个棘手的对手。”\n\n“这点元气损耗算什么，匈某根本无需休息什么。现在既然你这边无事，我先四下逛上一逛，看看有什么可以解闷的事情！这里是灵界，你们这些圣祖总不会吃饱了没事再限制我的出手了吧。”大汉蓦然面上煞气横生的说道。\n\n“这个自然。既然是异族之地，自然不会再有任何限制了。匈兄尽管随意尽兴就是了。“血光圣祖先脸sè微微一变，但马上就打了一个哈哈的说道。\n\n大汉闻言一声狂笑，当即一下站起身来大步向门外走去，竟招呼也不打一声的离开了此地。\n\n血光双目看着大汉消失的门廊处，摇了摇头下，脸上竟流lù出几分无奈的表情。RO@。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百九十章邀请",
        "content": "他口中的这位魔族第一魔尊，对其并没有显出足够的尊敬，言谈举止间并不太恭顺的模样。\n\n当然这也是因为他并不是血光圣祖本体，只一具化身的缘故。否则大汉纵然神通惊人，也不敢这般桀骜不训的。\n\n血光低首又思量了片刻，忽然抬首一声高喝：“来人，请十大统领前来见我。”\n\n“是，大人！”门外当即有人恭敬的答应一声，有一名shì卫飞快的传令而去了。\n\n血光这才不慌不忙的坐回到了主位上，开始细细思量一些事情来。\n\n与此同时，天渊城中那巨大虚影终于在吸纳了足够多的灵气后，光芒一敛收了法相，化为一团青méngméng光球的往石塔中一闪的落去。\n\n只见刺目光芒一闪，光球就诡异的不丑了踪影。\n\n这时，身处塔底深处的韩立却长吐了一口气，缓缓睁开了双目，脸上满是欣喜之极的表情。\n\n“这就是合体后期境界，果然和初期中期的感觉截然不同了。若是能将此境界修炼到大成地步，就相当于半只脚踏在了大乘修士的门槛上了。永生之路终于真正隐约可见了。”韩立感应着体内法力和神念的暴增感觉，喃喃的自语着。\n\n这一次的进阶后期境界成功，足足让其法力和神识之力jī增了大半之多，而这还不是到了上限，随着继续修炼二者还可进一步的增加。\n\n唯一有些遗憾的是，就是他肉身并没有得到了太大的改善。\n\n看来修士只有在进阶大乘境界时，才可让肉身得以重铸的传闻应该是真的。至于重铸的效果，自然要看修炼功法和每人的潜力天赋而定了。\n\n韩立如此思量着，将心中的那一丝遗憾飞快收起，再次的合上眼睛，开始对当境界加以稳固，并顺便恢复先前度劫时所损耗的大量元气。\n\n在刚才度劫过程中，他因为在对抗心魔过程中，已经损耗了不少法力和神念，故而在后期抵挡天劫时，不得不借助众多宝物的力量。\n\n即使如此，这后期之劫的狂暴还是远超其想象之外。\n\n让他不得不接连自爆十几件以前所得的顶阶宝物，甚至连七十二口青竹蜂云剑，都在狂催下受到了一定损坏。\n\n要不是两座极山具有一定抵抗天雷奇效，在最后关头意外大展神威的抵挡住了最后几bō天雷，他恐怕即使能渡过此劫，也绝对会重伤不起的，而不可能像眼下这般安然无恙的模样。\n\n不过也就是经历过此次后期度劫，韩立才对五极山信心大增，心中下决心一定要不惜一切代价，将剩余三座极山都炼制出来才行。\n\n否则以这合体后期之劫几乎不可抵挡的威力看，大乘和飞升天劫只会更可怕的难以置信。没有五极山的话，他丝毫信心都没有的。\n\n更何况要抵挡每隔一段岁月就会降临的大天劫，更是需要这重宝的。\n\n韩立最后一丝念头在脑中盘旋片刻后，丹田中一阵暖洋洋的法力在身躯各个处一阵流转后，整个人一放松下，心神也就彻底沉入在了修炼中。\n\n韩立这一入定，就足足十几日的时间。\n\n半个月后，塔底密室中一阵长啸风卷云涌般的传出后，密室大门“砰”的一声，自行的打开了。\n\n青光一闪，韩立神sè平静的出现在了门口处，目光左右一扫。\n\n“拜见师傅！”\n\n“恭喜韩兄修为大成！”\n\n器灵子、海大少和冰凤等人一直守在附近的，一听到啸声的瞬间，就飞快的赶到了门外处，见此情形，当即大喜的纷纷上前施礼恭贺。\n\n“呵呵，要不是有仙子相助，韩某这一次能否进阶成功还是两说的事情。道友，我等到大厅中再说话吧。你们两个这段时间也辛苦了，一同跟过来吧。”韩立冲三人微笑的分别说道。\n\n冰凤等人自然没有意见，当即跟着韩立向石塔顶层走去。\n\n一小会儿工夫后，韩立和冰凤就分别坐在了顶层大厅的椅子上。\n\n器灵子和海大少身为晚辈，恭谨的站在两旁处，听着韩立和冰凤的交谈着。\n\n这一次，韩立能进阶合体后期，他们几乎比韩立还要兴奋几分。\n\n有这么一位师傅在的话，从今往后人妖两族中还能何人敢欺上门来了。以后恐怕就是境界比他们高上数层的修士，对他们二人也要客气几分的。\n\n半个月后，塔底密室中一阵长啸风卷云涌般的传出后，密室大门“砰”的一声，自行的打开了。\n\n青光一闪，韩立神sè平静的出现在了门口处，目光左右一扫。\n\n“拜见师傅！”\n\n“恭喜韩兄修为大成！”\n\n器灵子、海大少和冰凤等人一直守在附近的，一听到啸声的瞬间，就飞快的赶到了门外处，见此情形，当即大喜的纷纷上前施礼恭贺。\n\n“呵呵，要不是有仙子相助，韩某这一次能否进阶成功还是两说的事情。道友，我等到大厅中再说话吧。你们两个这段时间也辛苦了，一同跟过来吧。”韩立冲三人微笑的分别说道。\n\n冰凤等人自然没有意见，当即跟着韩立向石塔顶层走去。\n\n一小会儿工夫后，韩立和冰凤就分别坐在了顶层大厅的椅子上。\n\n器灵子和海大少身为晚辈，恭谨的站在两旁处，听着韩立和冰凤的交谈着。\n\n这一次，韩立能进阶合体后期，他们几乎比韩立还要兴奋几分。\n\n有这么一位师傅在的话，从今往后人妖两族中还能何人敢欺上门来了。以后恐怕就是境界比他们高上数层的修士，对他们二人也要客气几分的。\n\n“韩兄，小妹自认身具天凤灵血，无论资质和天赋都绝不弱于任何人，当年在人界更是短短时间就修炼到了极高境界，。但是如今一比韩兄现在的境界，实在不知说什么是好了。恐怕当日你我联手通过节点一同飞升灵界时，道友自己绝想不到会有今日这般成就吧。韩兄一进阶合体后期，再加上原先的惊人神通，在人妖两族中除了哪两名大乘期存在外，再无任何存在可以令你忌惮了，甚至大半灵界都可任道友逍遥自在了，真是令人羡慕之事！”冰凤缓缓的说道，并没掩饰脸上的那一丝羡慕之意。\n\n“韩某修炼到眼下境界，其实多半是靠了几分运气的。凤道友继承的真灵血脉惊人，外加修炼天资也不弱，以后只要多花些时间，进阶到我如今境界也只是迟早的事情而已，又有何羡慕的。”韩立摇摇头的，神sè显得非常平静。\n\n“希望如此吧。我最近修炼已经感到体内法力隐隐有些大圆满之意，看来离突破下一境界应该也不远了。”冰凤点点头，忽然的说道。\n\n“呵呵，那我也要恭仙子一声了。”韩立闻言一怔，嘴角lù出一丝笑容来的说道。\n\n冰凤报以一笑，却没有再接口什么了。\n\n“器灵子，我闭关这段时间可有什么事情发生吗？”韩立转首问了一句。\n\n“回禀师傅，最近城中各处修士调动的比较厉害，而且到处传闻魔族大军似乎就在近期正式攻城了。还有师傅上次渡过天劫之后，城中许多宗门势力都向师傅发来了贺贴，并送来了贵重贺礼。礼物都被徒儿认真记录，全、收进了庠房中了，静等师傅前来点验。对了，还有长老会各位长老也各自送来了贺礼。金前辈提还前发来了邀请，说师傅一出关后，就请你老人家一定马上到长老会一趟，有极其重要事情相商的。”器灵子上前一步，恭声的回道。\n\n“东西先放那里，我有空自会看上一眼。至于长老会那过……嘿嘿，多半是和魔族大军有关了。\n\n看来不得不过去一趟了。此事不宜拖延，我马上过去吧。”韩立略一思量后，就不慌不忙的站起身来。\n\n“那徒儿恭送师傅！”\n\n“韩兄那早去早回吧！”\n\n器灵子和冰凤等人见韩立走的如此匆忙，不禁有些意外，但自然不敢阻拦分毫的。\n\n韩立略点下头后，体表青光一闪，化为一道青虹的在原处一个盘旋后，就向大厅外jī龘射飞去了。\n\n当韩立出现在了长老会的大殿前时，金越禅师和银发老者二人似乎一直在此地等候着，闻讯竟然马上出来相迎，并将其让进了大殿中。\n\n三人方一落座，银发老者口中连声恭喜不已，并忍不住的用神念一扫韩立如今修为情况。\n\n结果他心中就会一惊。\n\n韩立如今的修为竟然如同大海一般的深不可测，老者神念竟然无法看出其具体的修为境界来。\n\n这怎么可能！他也是合体中期修士，虽然不能和后期修士的法力相比，但绝不会连境界修为都无法看出的。\n\n出现这种情况自然只有两种可能了。\n\n一是对方修炼有某种神奇秘术或拥有某种异宝，可以掩饰其法力修为，让其无法探查。二是对方法力修为远超一般意义上的合体后期修士，法力相差太大之下，自然也无法感应清楚了。\n\n银发老者面丝毫异sè未lù，但心中各种念头一转下，立刻就判断出第一种情形不太可能的。\n\n毕竟对方若真有掩饰修为的能力，在合体中期时自然就会动用了。而其进阶合体后期，如今已是人尽皆知的事情，更没有必要的多此一举的。而若是后者的话……\n\n银发老者不禁倒吸了一口凉气。\n\n他和韩立说话的口气，不觉又婉转了几分。\n\n金越禅师虽然也看似如常，但心中的震惊却不下于银发老者。虽然他先前已经尽量高估韩立的实力，但现在一看还是低估了一些。\n\n“二位道友的所送的贺礼，韩某都已经收到了，在下多谢了。不过二位道友如此急促的请韩某过来，肯定是有要紧的事，可以透漏一二了吧。”和仍然聊了几句后，韩立就开门见山的问道。\n\n“嗯，既然韩兄如此说了，那谷某也就直说了。这次道友能意外的进阶合体后期，想来实力肯定大增了许多，已经可算是本城的第一修士了。在下敢问道友一句，若是对上那城外的魔族圣祖化身，能够有几成胜算的把握？”银发老者和金越禅师互望了一眼后，神sè一正的凝重问道。\n\n“魔族圣祖化身？这倒不太好说的。毕竟魔族圣祖的修为功法千差万别的，化身神通也是大不相同。我对城外的这个圣祖化身并不了解，自然也无从判断的。不过若只是和我先前见过的那种化身，韩某自问还可应对一二的。”韩立闻言双目一眯，好一会儿后，才面无表情的回道。（未完待续。如果您喜欢这部作品，欢迎您来起点投推荐票、月票，您的支持，就是我最大的动力\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百九十一章天戈符",
        "content": "ｉ统率城外魔族天军的本砒七身．始终潜藏大军中没有露而过．具体神通修为情况我等也不很清楚。但从一些情报的推测看,再强也绝强不迂当初追杀你的那具化身才对的。这两具化身都源自那位血光圣祖本体，就算神通上有些差别，在功法渊源上总有那么一些联系的。韩兄若是应对起来，应该比面对其他圣祖化身要轻松一些的。”银发老者认真的说道。\n\n“哦,听谷兄的语气,莫非打算让韩某来做这位魔族圣祖化身的对手！”韩立并不感到惊讶,缓缓的说道。\n\n“韩道友明鉴诺是普通时期,老夫决不会让韩兄冒如此大风险的,一定会安排一个更稳妥的办法来除去这圣祖化身。但是这次魔族大军来势汹汹，光是大军中的魔族尊者数量就几乎是长老会的一倍以上。老夫和其他几位道友分绞尽脑汁的分析一番,自觉即使借助地利之势，也不过是可以勉强应付下来而已。至于这圣祖化身是比一般合体后期修士还要强大几分的存在,若是其亲自出手的话,城中还真没有什么好办法可以接下来。一旦被其依仗神通强行击破本城防护的薄弱处,让魔族大军尾随冲入城中去,整个天渊城也就大势已去了。”金银发老者不加思索的说道。\n\n“原先长老会打算如何对付这位圣祖化身的。不要告诉我,你们原先并没有准备任何相关计划的！”韩立沉吟了一下后,蓦然问道。\n\n“能有何种办法，自然只能依仗人多和禁制之力了。原先打算大战一旦开始，就派人将其引到某个准备好的大阵中，依靠禁制之力和一批特别安排的人手．困住这它再说。不指望如此做,真能斩杀这圣祖化身,但缠住其一段时间也是好的。不过此方法看似见简单，实际安排起来却极其困难,得手的几率并不太高的。”金越禅师开口的解释起来。\n\n”嗯，这倒也是。这些魔族圣祖化身一个个老奸巨猾,将它们单独引并出来,的确困难重重。“韩立似乎想起了什么,凝重的点点头。\n\n“不错．原先我和金道友就有请道友出手做那引诱之人的打算，但是以道友先前修为来说,风险过于大了一些，故而才一直没有开口。现在韩兄已经进阶合体后期，自然无需这般过于担心了。韩兄也没有必要和这位圣祖化身硬拼,只要在大战一开启后死死缠住它，让其无暇冲击本城禁制即可。至于魔族大军和其他魔族尊者,我们长老会自然设法全接下来的。此事关系到不久和魔族决战以及本城的生死存亡，还望韩兄不要推辞。”银发老者诚恳的讲道。\n\n“韩某既然当初答应贵城，在魔劫期间会尽力辅助抵挡魔族．自然不会食言的。而且只是缠住对方的话,韩某自问还有几分自信的。\n\n这位血光圣祖化身，就交给在下来应对吧。”韩立思量了一小会儿，忽然一笑的答应下来。\n\n“多谢韩兄如此深明大义！只要本城真能渡过此劫,我等以后必有重报的口”银发老者闻言,大喜之极的回道。\n\n“没什么，韩某只是尽自己一份力量而已。此战关系到整个人族的大势所趋，在下自会竭尽全力的。好了,韩某刚进阶不久,还需要再多加巩固境界一二,就不在此多逗留了。”韩立淡淡一笑，竟起身告辞起来。\n\n银发老者和金越禅师有些意外,但听了韩立之言也不好再挽留什么，当即双双口中称谢不已的将韩立亲自送到了殿门外，才重新回转坐下。\n\n“谷兄，你为何没有出言请韩道友加入本城，刚才可是一个不错舟机会。”金越禅师脸上笑容一敛，蓦然的问道。\n\n“大师觉得有用吗？原本老夫心中还存一丝侥幸,但是今日一见进阶后的韩道友,才知道他绝不可能答应加入任何一个势力的。你觉得以韩道友现在实力，在两族中所有的后期修士中如何？”银发老者双目微眯了一会儿,才反问了一句。\n\n“嗯,两族的其他合体后期道友，老衲倒都见过一二的。但是没有一人能像韩道友这般连修为都无法看清的感觉。在加上他在中期境界就曾经击杀过数名同阶存在，更和魔族圣祖化身也交过手。故而可以判断,韩道友多半已经是我等两族中除了莫前辈和教前辈外的数一数二的人物了。”金越禅师心中一动，思量了好久后,才若有所思的回道。\n\n“这就是了。以韩道友如此实力,怎会加入哪一势力,平白受人约束的。而以他现在的实力，\n\n人我们天渊城又能拿出什么东西来．让其甘心的留下不老。既然如此，老夫自然不必再做出惹韩道友不快的事情。”银发老者苦笑一声的说道。\n\n“这倒也是。但！想想韩道友的出身,恐怕你我也想不到，千余年前本城中的一名普通卫士竟然会有这般惊人成就,反在大道之路上走到了你我的前边。”金越禅师默然一会儿后，才缓缓的说道口\n\n“嘿嘿,要么说有句话叫做世事难料呢。\n\n好了，现在也不是你我叹息的时候,我等还是赶紧继续商讨下先前的话题吧。我还是认为,需要在城头上布置下那几件重宝，好用来压制那些低阶魔兽的一开始的疯狂攻击”银发老者却很快从感慨中回过神来，神色一正的话题一转。\n\n“不行,那几件重宝是我等费了牛就二虎之力,才炼制出来的杀手铜之一,怎可以用在那些魔兽身上。否则一旦显露，就无法在后面的大战中，收到应有的奇效了”金越禅师闻言,却连连的摇头反对。\n\n“但那些低阶魔兽数量实在太多，若是不用的话”\n\n二者竟在这大殿中,开始了争瓣。\n\n韩立对这一切自然毫不知道，出了大殿后立刻往住处飞遁而去。\n\n就像先前和金越禅师等人说的那样,他的后期境界若想真正的稳固下来,还需要花费不少时间的,在小说~就}和魔族大战前每多一天的修炼．就可让其法力更稳固一分的。而且进阶合体后期之后,他的梵圣真魔功也接近大成,有几种记载其上的大神通,也终于可以施展了。\n\n不过这些神通，若想直接用来对敌,自然也必须花些时间熟悉一番才行。\n\n故而他一和银发老者二人交谈完后,就一刻也不愿耽搁的往回而去。\n\n回到住处的韩立，招来器灵子和冰凤等人，略加嘱咐几句,就再次进入了密室中。\n\n韩立盘膝坐在密室中间的蒲团上，并未马上入定打作,而是静静的思量了好久后,单手一翻转,两块乳白色玉牌同时浮现而出。\n\n这二物都不过拇指大小，但表面银光闪闪，隐约铭印有密密麻麻的银色符文。\n\n正是韩立早年得到的两页金阙玉书外页。\n\n一块记载有数种玄妙符篆的炼制之法,一块缺记载了百脉炼宝诀此诡异秘术在其上。\n\n其中第一页玉书虽然残缺不全,但韩立凭借后来多加研究,外加一些借鉴,早已经将其中大半符篆炼制出来,如今只剩下一种名叫“天戈符”的符篆尚未来及炼制。\n\n此符是玉书上记载的最后一种符篆,也是唯一的一种攻击性符篆,据上面所说，威能几乎大到了不可思议的地步。\n\n可惜相比前面几种,此符的参悟要难上数倍。要不是韩立后来有些机缘,并和一些异族的符篆大师交流了许多经验，想要将其炼制出来，几乎是一件不可能的事情。\n\n但此符的炼制之法,韩立许久前就已经掌握了,但却无奈的发现,炼制此符不但所需一些材料不太好寻找,对炼制之人的法力更有惊人的要求。\n\n以韩立当初合体中期的修为，竟然法力还无法支撑这“天戈符”炼制。\n\n这让他郁闷了好久。\n\n不过仔细想一想,这倒也正常的很。以此符描述的恐怖威能，恐怕在真仙界也不是一般妁大路货色，让他们这些下界之人炼制,自然显得吃力之极。\n\n好在韩立将材料之事交给了门下弟子，让他们动用了大量灵石之下，才在这数百年间陆陆续续的收集完全。\n\n如今他已经进阶合体后期,在法力上也足以支撑此符炼制,自然打算在闭关期间将这“天戈符”炼制出来。\n\n至于另一块玉牌中记载的“百脉炼宝诀”,应该也是仙界的某种玄妙炼体之法,竟可将肉身当做宝物一般炼制。\n\n可惜此秘术对肉身的要求太高,韩立当时初得之时也不过可以勉强修炼一点,并用取巧之法,将元磁极山等宝物和身躯各部分炼化一体，从而得以让神通一时大增。\n\n但取巧之法鼻究不是正途之道，到了韩立现在这般境界，当初借用宝物对肉身的这点增幅自然不再放进眼中了,而打算重新将这百脉炼宝决拾起,真正的加以修炼一番。\n\n以他现在的肉身强横程度,修炼此法诀自然再无任何阻碍了。\n\n第十卷魔界之战"
    }
]