[
    {
        "title": "第二百九十二章强势",
        "content": "立脸色未变，看向少女的目光更是看不出任何怒意，发的寒意，老者可是清楚的感觉到了。\n\n心惊之下，老者尚未来及将少女一把拉回身后，从韩立身上就爆发出一股惊天的气势，其中蕴含的可怕灵压，竟让近在咫尺的少女腾腾的被逼退了了七八步之远，毫无一点抵抗之力。\n\n幸亏老者眼疾手快，身形一晃的窜到了少女身后，两手往其双肩上一拍，这才止住了少女后退不止的身形。\n\n这时小姑娘脸色苍白如纸，总算切身体会到了韩立的修为可怕，不禁惊慌失措的望向了身后的祖父。\n\n而老者的面容同样的难看之极！\n\n如果说之前，老者还有三分的自信，祖孙合力可以从韩立的手中逃掉。那么在见识了对方略露出的庐山一角后，这点侥幸的念头彻底抛掷了脑后。\n\n筑基后修士的可怕，远远超出他想象之外，绝对不是他们这些小修士可以招惹的。\n\n一想到，刚才自己祖孙二人在其面前耍的小伎俩，老者心中更是冷汗不止！\n\n这位高人，绝对不是他以前见过的，那些只知道呆呆苦修的修仙者！其心智之高，反应之快远超常人。\n\n难不成这人其实是已活了上百年的老怪物，只是驻颜有术才看起来如此的年轻？\n\n老者越想，就越觉得大有这种可能，心中就越发的惊惧了！\n\n在感应到韩立身上的灵压似乎还有越来越强大的趋势后，老者不由得吞了一下口水，有些胆颤的连忙恳求道：\n\n“前辈手下留情，在下孙女只是太年轻了，不知道天高地厚，还请前辈息怒啊！”\n\n韩立这次冷冷的望了老者一眼后，似乎看出了他说的是心里话，身上的惊天气势才突然一息，瞬间又变成了丝毫不外露的深水了。\n\n萧姓老者这才战战兢兢的将手从少女肩上收回。而此时地小姑娘早已老实之极了，偷望了韩立一眼后，就马上将目光又收了回去，一副不敢再直视韩立的样子。\n\n她和刚才天不怕地不怕的样子，真是天差地别！\n\n不过现在的少女，其娇小柔弱的身躯，再配上她那受惊之极的苍白面容，像极了一只受惊的小鸟，实在惹人怜爱之极。\n\n韩立看了后。也觉得眼前一亮，首次发现了女儿家的这种柔弱之美，实在是动人心魂，给他一种种惊艳的感觉，不由得多望了几眼。\n\n在仔细端详了少女地面容后，他才看出其虽然年纪不大，只有十四五岁的模样。但绝对是一个罕见的美人胚子，以后十有**会长城一位颠倒众生的绝代尤物。\n\n也许是韩立望向少女的眼神有些太古怪了。让看到了这一幕的老者，心里猛往下沉。\n\n“难道这位让自己祖孙二人来此。竟是动了色心，看上了自己孙女的美色不成？这可如何是好，这人地法力高深莫测，他肯本无法反抗啊？”老者忧心忡忡的胡思乱想起来。\n\n“既然你们二人不愿意透露你们地家族。或者肯本没有家族只是散修，我也不勉强你们。我找你们来到目的只是想做笔交易罢了，只要交易成了你二人就可以走了。”\n\n在好半天地闭嘴不言后，韩立终于开口说话了。\n\n“做交易？”\n\n老者怔住了。隐隐觉的似乎自己想差了地方。\n\n“不错！我看上了你们的一样东西，想和你们交换一下！”韩立神色平淡的说道。\n\n老者听此话，情不自禁地望了少女一样，心里不由得暗想：\n\n“要交换的，不会就是自己的孙女吧！”\n\n但他回头一想，又觉得实在不像。\n\n因为韩立除了刚才多瞅自己孙女几眼外，似乎就没再望第二次了。\n\n想到这里，老者心头一松，就恭谨的说道：\n\n“不知前辈看上了何物了。只要是晚辈有地，自然诚心献给前辈！只是小老儿实在想不出，能有何物有幸被前辈看上？”\n\n老者最后一句话里，露出了心中的疑惑之意。\n\n韩立见对方如此识趣，脸色缓和下来，并露出了一丝笑意。\n\n“你二人在大厅内用的是何功法？竟然让灵气收敛的如此隐匿，让那个同为炼气期的道士一点也没发觉你们的身份？”韩立没有直接回答老者，而是口气温和了下来的再问道。\n\n他在显露了强大的一面后，自然该用\n\n之策了，只有软硬皆施才是最佳手段！\n\n老者听了韩立如此一问，不禁和身侧的少女狐疑的对望了一眼，才踌躇的说道：\n\n“前辈，在下也不知道用得是何种功法？”\n\n听了此话，韩立并没有动怒，而是神色不变的继续瞅着老者。他知道对方既然如此说，肯定会给自己一个合理的解释。\n\n果然，老者下面又小心翼翼的接着说道：\n\n“在下所用的功法，其实是来自一本残缺的无名道书，上面并没有提到这个收敛灵气的法决叫什么名字，我祖孙二人只是胡乱瞎练的而已！”\n\n“无名道书？”\n\n“从何处得来的，可不要告诉我，是你们家族流传下来的！”韩立听了后，脸上露出了感兴趣的神色，颇有深意的说道。\n\n要是这个法决在修仙家族中有流传，各大仙派早就明抢暗夺的弄到手了。可韩立从未听说过，有此相似的功法！\n\n“前辈明鉴，这本道书，其实是在下孙女在一无人荒山上游玩时，从一个山洞中找到的。只是书上的内容除了这个敛气口决外，其他的东西我们祖孙都无法领悟。前辈若是想要的话，晚辈这就回到住处拿出来，献给前辈！”老者赔着笑脸的说道。\n\n韩立听了老者此话，露出满意之色的说道：\n\n“放心，我不会白要你们的东西！你们二人先回去，在住处等我就是了！顺便想想，打算向我换取些什么东西，才觉货有所值不会吃亏。”\n\n韩立的声音平静之极。但是在说完此话后，突然一抬手伸出两根手指，顿时两道黄豆大小的绿光，从韩立的手指中激射而出，一闪即逝的飞入了老者和少女的身体中不见了踪影。\n\n“前辈，你这是……”老者又惊又怒，没想到明明话说得好好，韩立竟然突然对自己二人动了手，虽然不知道那是何物，但肯定不会是什么好事这是肯定的。而少女也同样的惊慌失色。\n\n“不用担心！这只是两道追踪标记而已。有了它们，我就可以准确的找到你们，到时自会给你们祖孙消去的。”韩立无动于衷的说道。\n\n听到此话后，老者松了一口气的同时，心里开始苦笑不已！\n\n这位前辈做事情还真是滴水不露，一点空子都不给他二人留下。\n\n有了这东西在身上，到时他们若是趁机不辞而别，恐怕也逃脱不了多远的。\n\n不过，萧姓老者心里也很清楚！\n\n若是对方没有这后手，恐怕他到时真的会携带孙女，立刻溜之大吉。\n\n毕竟和一位可以轻易灭了他们的高人做交易，也太提心吊胆了。特别是对方还是喜怒无常的样子！就是有天大的好处，他也要考虑一下，有没有这个命可以享用啊。\n\n不过如今这个交易，看来就是不做也要做了。\n\n他现在唯一寄希望对方不会在得到道书后，顺便来个杀人灭口。\n\n而在和韩立接触的短短时间内，他实在还没看出韩立到底是什么心性之人。\n\n只知道这位不但法力深不可测，而且人也难缠之极！投机取巧的方法，估计是没什么用的。\n\n“好吧！晚辈二人就在家中静等前辈的到来。”老者只好装作若无其事的样子，最后恭声的说道。\n\n“很好，晚上我就会来拿东西的。你二人好自为之吧！”\n\n韩立说着说着，身子竟渐渐的模糊不清起来。当最后一个“吧”字吐出口时，整个人在二人面前凭空消失了，原地变得空荡荡的了。\n\n看到韩立临走时露得这一手神鬼莫测的功法，萧姓老者脸色惨白的彻底死心了。\n\n他有气无力的招呼了少女一声，就缓缓的按原路返回了。\n\n可是老者没注意到的是，他的这位鬼精灵的孙女在看了对方最后消失的身法后，眼中流露的都是羡慕之极的神色，甚至在老者招呼了她一声后，才如梦方醒的跟了过去。\n\n但是少女一边在老者的后面走着，一边不时的回头望着韩立消失的地方，竟大有不舍之意。\n\n“真是人小鬼大啊！”躲在附近的树上，冷眼看着二人远去的韩立，轻轻摇头的想道。"
    },
    {
        "title": "第二百九十三章潜入",
        "content": "这小姑娘临走时所露出来的那种痴迷神色，韩立熟悉\n\n想当初他第一次见到李化元驱使那巨蛟时，露出的也是这种羡慕之极的眼神。\n\n韩立想到这里，觉得这漂亮的小姑娘挺有意思的。\n\n然后微微一笑后，他的人就无声无息的从树上消失了，再次出现时，已处于王府的高墙之内。\n\n这时的韩立，不但用上了“隐形术”，这可以瞒过凡人的法术。也同时施展了“引气决”，这筑基后修士才可施展的敛气功法。\n\n让他在来往的王府仆役丫鬟之间，犹如透明一样的飞快闪过，而无人察觉到丝毫异常。\n\n片刻之后，韩立就潜入了王府的后宅之内，悄悄躲在一个偏僻的走廊柱子后，冷眼观看着附近的一切。\n\n不一会儿后，当一个有几分姿色的丫鬟从附近经过时，韩立忽然手指一弹，一团拳头大小的黄光从手中飞出，正好击在了丫鬟的头部，顿时丫鬟晃了晃，就要翻身栽倒在地。\n\n但未等她身子真的倒在地面，韩立早已蹿出并一把将其托起，再次飞回到了角落边的柱子后。\n\n韩立熟练之极的将小丫鬟软绵绵的身子扶正，正好面对自己，然后一张嘴一口青色灵气喷出，打在了其紧闭的双眼上。\n\n顿时，小丫鬟的眼皮动了几下，接着就缓缓睁开了双目。\n\n这小丫鬟刚一徐徐醒来，一张眼就看到一双金黄色的眼睛，正冷冷的盯着她。\n\n她一惊之下刚想挣扎大叫，但那双诡异之极的眼睛突然黄芒大射，直直刺射进了她的双目之中。\n\n顿时让小丫鬟只觉得天旋地转，整个世界似乎都成了金黄色了，接着头一歪，就人事不知了。\n\n韩立看了看再次昏过去的小丫鬟，轻叹了一口气，抽回一只手来轻擦了擦脸上的汗水。\n\n虽然施展这“控神术”只是短短一瞬间的事情。但实在让他心神消耗极大，都有些吃力的感觉了。怪不得，这法术被列为了筑基期的十大鸡肋法术之一。\n\n虽然这法术只要施术成功了，就可以让受术对象在一段时间内对施术人唯命是从，如同奴隶一样，但是它地限制也未免太多了。真正修习此法术的修士是少之又少了！\n\n首先，这法术只能对凡人施展，对修士施展是一点效果没有的。即使两者之间的修为悬殊巨大，但只要有灵力往头脑中转一圈。就可以轻易的抵消此术的**效果了。\n\n其次，这法术要求修习之人不但必须是筑基后的修士，而且神识也必须远超常人才可，而绝大多数的筑基期修士，都没有资格修习此术。\n\n有了这两个限制后，还有兴趣修炼此法术的修士实在是少地可怜。\n\n但这一切对韩立来说，都不成问题。\n\n韩立原本就发愁自己掌握的筑基期法术太少了。当日在天知阁见了记载此法术的口诀后，就好奇的记了下来。结果回到洞府后略一修习。竟丝毫阻力也没有的水到渠成了，这让韩立大感意外啊！\n\n如今对这小丫鬟使用此法术。果然一举成功了。\n\n韩立先谨慎的望了四周一眼后，才伸出一根手指轻轻一晃，顿时一小团乳白色光团涌出了指尖，接着往丫鬟的眉头上一点。光团融入其中消失不见了。\n\n小丫鬟醒转了过来，立刻坐起身来，两眼发直地呆望着韩立不语。\n\n“你们总管是何出身，什么时候进王府的。平常喜欢去什么地方，和王府之外地什么人经常接触？”韩立望着小丫鬟，一连串问题急促出口。\n\n他挑选下手的这个丫鬟，就是在宴席开始时被馨王派出去找小王爷之人，可见其在下人中身份不低才对，这样得到地消息才能更确实一些。\n\n“主人问的是哪位总管？”小丫鬟毫无表情的说道。\n\n“王府有很多总管吗？”韩立微微一怔后，有点纳闷。\n\n“府内有总管所有事物的王总管，专门负责采购地李总管，负责内府管理的翟总管。”丫鬟继续目无表情的说道。\n\n“今日在府门迎接客人\n\n位总管？”韩立皱了一下眉后，小声地问道。\n\n“那是权力最大的王总管。”\n\n“我问的就是他！”韩立有些焦急的问道。\n\n他实在不知道这个法术可以控制住对方心神多长时间，自然要赶紧将重要之事问完才可。否则，等这小丫鬟醒来就要多费手脚了。\n\n“王总管据府中的老人说，是从小就和王爷一齐长大的伴读书童，跟了王爷已经五六十年了。除了每月例行一次的跟随王爷进宫外，平常根本不会出王府半步，也不会接触到什么王府之外的人，就是有也是王爷的一群好友而已。”\n\n“至于和小王爷的关系，倒有点奇怪！听小王爷以前的奶妈讲，在小王爷十岁之前脾气很暴躁，和王总管的关系很不好，甚至还有一次当众给了王总管一个耳刮。但是十岁之后，整个人突然态度大变，不但待人斯文有礼，对王总管更是恭敬有加，甚至执晚辈之礼。这让王爷大感欣慰外，一直说是有神人保佑！”丫鬟平淡之极的说道。\n\n韩立听了，神色没变，心里却冷笑了一下。\n\n虽然听起来，那王总管似乎没有什么可疑之处。但是通过小王爷的异常表现，韩立就可以肯定，这两人之间肯定有什么不可告人的关系了。\n\n而且能让他一位筑基期修士都大感危险的二人，绝对不是什么普通的凡人。\n\n至于，他们倒底有什么神秘背景，韩立并不想深查下去。\n\n只要对方不是魔道之人，他管对方是正是邪，有什么不可告人的目的。\n\n能少一事，韩立当然不会自找麻烦了。\n\n而通过刚才这番盘问，韩立心里已有**分的把握对方和魔道六宗没有什么联系。\n\n毕竟那小王爷的前后异常，可不是发生在最近的事。倘若魔道之人，真的在十余年前就开始布这个局了，韩立倒也真无语了。\n\n想到这里，韩立又开口吩咐道：\n\n“吴仙师住在什么地方？给我在前面带下路。”\n\n“遵命，主人！”\n\n小丫鬟非常听话的起身就走，韩立则继续隐住身形，暗暗跟在其身后。\n\n在丫鬟的带领下，韩立一连穿过七八个大院，到了一个较安静的庭院前，此时这丫鬟停住了脚步。\n\n“啪”“啪”\n\n韩立猛然在丫鬟的背上，用冒着白光的手掌轻拍了两下，然后身形一闪，就躲到了一侧的某颗大树后。\n\n“咦！这不是老神仙的住处吗？我怎么会在这里？”\n\n小丫鬟使劲眨了两下眼睛，突然大呼小叫了起来，眼中的茫然之色已全然不见了。\n\n“什么人在外面嘈嚷，贫道不是吩咐过，不要有人来打搅贫道修炼吗！”\n\n庭院内的一间屋子内，传来了老道士不悦的声音。\n\n小丫鬟听见此话，吓得脸色“唰”的一下都白了，也顾不得考虑自己为何会出现在此地了，就慌慌张张的跑开了。\n\n“吱咛”一声，屋门打开了。\n\n那位须发皆白的老道，又一副神仙中人的模样，走了出来。\n\n但是看到屋外的庭院中，一个人影都没有后，他脸上露出了疑惑的神色。\n\n“怎么回事！明明听到有说话的声音，还以为那位王爷又来找我呢！害的我连忙收了功法，可人跑哪去了？”\n\n老道站在院子内，四处瞅了一圈后，才有些悻悻的返回了屋子。\n\n可是等他将屋门关好，面朝屋内回过头来时，整个人顿时呆住了！\n\n只见在屋内的八仙桌旁，韩立正笑眯眯的望着老道不语呢，一副对她大有兴趣的模样。\n\n“你是何人？”老道脸色大变的急忙问道。\n\n接着几乎反射般的一抬手，一颗火红色的火球，就浮现在了单手之上。\n\n“我要是你，就不会随便出手。”韩立对老道的火球视若不见，微笑着说道，仿佛一点敌意也没有的样子"
    },
    {
        "title": "第二百九十四章弄焰决",
        "content": "哼！阁下偷偷潜入屋内，非奸即盗！还敢装神弄鬼，不……”老道也许这些天来被王府中的人奉承惯了，竟不加思索的厉声喝道。\n\n但是当他习惯性的用天眼术往韩立身上瞅了一眼后，原本怒气冲冲的脸孔立即凝固了，随后脸色发白起来。\n\n“阁……阁下是筑基期前辈？”\n\n老道结巴了起来，眼中露出了不敢相信的神色。\n\n“你不是用法术看过了吗？”韩立脸上的笑容一敛，淡然的说道。\n\n“前辈莫要怪罪，晚辈以前从未见过筑基过的修仙前辈，所见过修为最高的也只是炼气期十一二层的修士，实在无法判断前辈的修为！只知道，前辈的修为深不可测！”老道见此，才如梦方醒的急忙将手中火球一灭，上前施礼并连声解释道，满脸都是赔笑小心之色。\n\n韩立见老道并没有像萧姓老者那样露出惧色，反而隐隐露出了兴奋之色，心里就是一怔。\n\n但随后略一深思，就明白了对方的小心思了。\n\n这位白发老道如此大的年纪，还在炼气期六层徘徊，十有**是散修和资质太差了，所以一直无法接触到法力高深的修士。毕竟即使是散修，也只和修为相近的人互相交流称兄道弟。\n\n如今，见了他这位筑基期的高阶修士，对方自然当作了一次难得的奇遇来对待了，多半还想从他身上捞到什么好处！\n\n想通了这点的韩立，不禁笑一笑。若对方能让他满意的话，他并不介意给对方一点甜头的。\n\n当下韩立望着老道，缓缓的说道。\n\n“你猜的没错，我的确是筑基期修士！”\n\n白发老道听了韩立此言，神情变得越发恭敬，当然眼中的喜色同样更多了几分。\n\n“不知前辈突然出现在此地，是否有什么事情要吩咐晚辈？”道士恭谨的说道。\n\n这位倒也非常的上道，知道想从韩立身上捞些好处。自然要做些什么了。\n\n韩立听了此话，面上露出满意之色，就轻笑着说道：\n\n“先说说你地来历吧，我今日看到你在王府中表演的那手控火之术，很很不错嘛！”韩立先小小的夸赞了对方一句，这说的倒是真心话！\n\n老道听了韩立此言，脸上惊愕之色闪过。\n\n他没想到这位前辈竟然也看到了自己的表演，但慌忙忙谦卑的回答道：\n\n“不敢，让前辈见笑了！晚辈也就只有在火焰之术操纵上。还可拿出手见人，其他的功法可是一塌糊涂！至于晚辈的来历，其实没什么好说的。晚辈就是年轻时，从一位临死地修仙者身上无意中得到了一本《烈阳决》，这才进入的修仙界。只是可惜资质太差，再加上无人指点，只勉强练成了第六层而已。”\n\n“你的操火之术。也是那本书上的功法吗？”韩立心中起了点兴趣，就随意的开口问道。\n\n“这倒不是。这操火之术乃是晚辈当年功法练至了瓶颈。实在无法寸进的情况下，才无奈琢磨出来的一套小把戏。不过经过数十年地完善修改。倒也是晚辈最自傲之处了。”\n\n“你自己研究出来的？”韩立心里一惊，重新打量了白发老道几眼，露出了几分讶然之色。\n\n“是地，前辈！晚辈还把自己的这点心法。写成了一本《弄焰决》。前辈若是不嫌弃地话，就拿去给晚辈指点一二如何！”老道见到韩立似乎对他的操火之术很感兴趣的样子，灵机一动之下，竟急忙从身上摸出了一本薄薄的书本。恭敬地递给了韩立。\n\n韩立见此，微微一怔！\n\n说实话，韩立虽然对此位的火焰变化之术觉得很稀奇，可并没有想强要对方心法的意思。\n\n他可不认为，这点操火的小技巧对如今地他，还有什么多大的用处！\n\n但老道突然主动献了出来，让他心里意外的同时，就也顺手接了过来，并翻看了几眼。\n\n一开始，韩立只是抱着无所谓的态度瞅此书。\n\n但是看着看着，韩立的脸色平静如初，心里却渐渐震惊了起来。\n\n这书中一开始说的一些变化火焰形态的小窍门，的确对如今的韩立没有什么太大的意义，纯粹是华而不实而已。但是老道在此书的后几页，提出的一种活用法术的模糊概念和几种确实可\n\n练方法，却让韩立有种茅塞顿开之感，觉得受益非浅\n\n片刻会，韩立轻轻将此书合上了。\n\n现在可不是研究功法的时候，还是等空暇之时，再好好揣摩一下此书内容吧！\n\n相信这会让他对法术的领悟上和运用上，更上一层境界。\n\n“这本书，我收下了！我知道，虽是说让我指教一二，但其实是想将书赠送于我的。而我身为前辈自不会白要你的东西，这里有一些道法书、各阶法器、还有几种对炼气期大有用处的丹药，你可以任选一类挑选，作为此书的回报吧。现在给你一盏茶的时间，可要考虑清楚了。”\n\n韩立深望了老道一眼后，说出了一番让老道激动不已的话来。\n\n“多谢前辈，多谢前辈抬爱！”白发老道面容上升起了一片红晕，兴奋的有些颤抖。\n\n韩立淡淡一笑后，不在说什么，而是轻闭上双目，坐在椅子上养起神来了。\n\n而老道则如同热锅上的蚂蚁一样，开始在屋内来回的踱走个不停，一副左右为难，很难弃舍的样子。\n\n“怎么样，想好了没有？”\n\n过了一会儿，韩立觉得时间差不多了，就睁开了双目，平静的问道。\n\n“晚辈想好了，晚辈就要一点可以让炼气期修士突破瓶颈的丹药。”老道在韩立询问之后，终于拿定了主意，决然的说道。\n\n韩立听了这话，没有什么意外之色露出。他估计对方也应该选丹药才对，毕竟法器和道书都可以在功法大进后，再去弄到的。\n\n于是韩立轻点了下头后，就将袍袖往桌子上一拂，红木制成的桌面上就出现了两个一模一样的青瓷小瓶。\n\n“这有两瓶黄龙丹，对炼气期十层以下的修士都有明显的效用，你拿去吧！”韩立不动声色的说道。\n\n“炼气期十层……，多谢前辈厚爱！多谢……”老道望向两瓶丹药的目光火热无比，口中连连称谢后，才兴奋的上前将两瓶丹药拿到了手中。\n\n然后，他就迫不及待的将其中一瓶打开了盖子，放在了鼻下轻闻了两下后，脸上露出了心满意足的神色。\n\n“我这次找你，其实另有事情让你去做。做好之后，我自会再重谢你的！”韩立见对方将药瓶小心的放入了怀中后，才不慌不忙的说到了此趟前来的主要目的。\n\n在重赏之下，韩立不相信对方会不动心的。\n\n果然，老道听了一愣之后，立即就眉开眼笑的说道：\n\n“前辈有何事，尽管吩咐就是了，晚辈一定万死不辞的！”\n\n韩立听了此话，微微一笑，就说道：\n\n“其实也不是什么大事，就是想让你最近几个月，多注意一下你那徒弟小王爷和府内王总管两人的行踪。若是有什么异常之事发生，告诉我一下就成了！”\n\n韩立虽然说的轻描淡写，但老道听了，却有点傻眼的感觉。\n\n他实在没想到，这位前辈竟然让自己监视两个凡人，而且其中一个马上就要成为了自己的爱徒。\n\n百思不解之下的老道，小心的望了一眼韩立，就带着试探语气的问道：\n\n“晚辈可以知道，其中的原因吗？这两人难道有什么不妥之处？”\n\n老道问得十分小心，生怕无心的一句话，就得罪了这位高人。\n\n韩立脸上并没有露出什么不愉之色，但也没有马上就回复道士的提问，而是斟酌了一下后，才沉声说道：\n\n“我其实是七派中黄枫谷的修士。魔道正入侵我们越国，你也应该知道才对！而我怀疑他二人，可能魔道之人有关系。所以需要有人时刻帮我注意他们行踪一二，以防万一！”\n\n韩立虽然认为这那位王总管和小王爷不应是魔道之人，但是一切还是小心为上的好。对于摸不清底细的这两人，韩立还是心存极大顾忌的，所以才提前找到了老道这里，让其监视住他们的举动。\n\n不过，他当然不能把这一切直接和老道说出来，只好干脆推到了魔道的身上，这也省的解释不清此事了。\n\n毕竟这二人很危险，只是韩立凭感觉得出的结论，实在无法拿到明面上来说的。"
    },
    {
        "title": "第二百九十五章赴约",
        "content": "和魔道有关？”\n\n老道听到韩立是黄枫谷修士，并未显露太惊讶之色，这是他早已隐隐猜到的事情，七派之外的筑基期修士实在太少了。但是，当其听到自己要收的徒弟和王总管可能和魔道有牵连时，脸色顿时就绿了。\n\n要知道魔道在越国修仙界的名声，几乎是血腥和残忍的代名词了。而他老道一个炼气期小修士，自然是躲之不及了。\n\n“前辈没弄错吧！那小王爷，我可是确实检查过其身体的，其体内真的一点法力都没有。”老道心惊之后仔细一想，又有点难以相信了。\n\n毕竟他和这位小王爷接触了有一段时日，实在看不出对方有哪点像是传闻中的魔道中人。\n\n韩立听了对方此言，并没有说什么废话，只是神色平静的简单说道：\n\n“这二人是不是魔道之人，你以后亲自留意之下，自会发现其异常之处，不需要我解释什么。我也不是要你对这二人采取什么不利的举动，只是稍微监视一二即可。另外，你可千万不要做什么试探的举动，万一对方知道了你知晓他们的身份后，恐怕你的性命难保啊！”\n\n韩立最后警告了老道一句。\n\n白发老道眼中的怀疑之色，在听了韩立的这番话后马上不见了，而露出了惊惧的神色。\n\n在稍微迟疑了一会儿后，他张了张嘴巴，有些畏缩的说道：\n\n“万一这两人发现了我监视他们，要如何是好！贫道的法力低微，实在怕误了前辈的大事！“\n\n韩立闻言，皱了一下眉。\n\n这老道看样子别下到了了，有点想要打退堂鼓。这可不行，看来还要再给点好处才行。\n\n想到这里，韩立将手往储物袋中一摸，掏出了一件东西来，往桌面上轻轻一放。\n\n“监视这二人，的确是有点风险。我这有一件合适的上阶法器。就送与你防身之用吧。等此事结束后，这法器自然就正式归你所有了。”韩立指了指桌上闪着微弱光芒的紫色珠子，对老道淡淡的说道。\n\n“上阶法器！”老道一听此言，顿时精神一振。\n\n可怜他平时囊中羞涩五无比，不要说上阶法器，就是中阶法器也没能力购置一件啊！\n\n“这是紫光珠，经法力注入后立即可展开一个光罩护住全身，相信炼气期的普通修士，很少能打破此防护的。这应该足够你应付绝大部分危险了。”韩立神色不变地缓缓说道。\n\n“这是防御法器？”听了了的详细介绍后。老道眼中再次露出了火热之色。\n\n防御法器在所有类型法器中，是最少也是最珍贵的。如果让老道自己攒灵石来买这上阶防御法器，相信就算是终老此生，恐怕也无此机会了。\n\n“好，此事贫道一定尽力。”白发老道脸上阴晴不定了好大会儿后，终于一咬牙答应了下来。\n\n看来鸟为食亡，人为财死这句话。在修仙界同样的适用啊！\n\n韩立见老道应诺了下了这极大风险之事，脸上虽然露出了笑容。可心里还是有些感叹。\n\n“这个灵记暂时放入你体内，这样万一出事的话。我也可以马上找到你，说不定还能救你一命！另外在此事结束后，我会再送你一瓶黄龙丹作为酬劳。”韩立在用同样的手法，将一团灵气标记打入了老道的体内后。软硬兼施的说道。\n\n老道见韩立此举，微微一怔后，就故作不知韩立真正用意的，连声称谢。\n\n韩立见老道如此地识趣。不禁笑了笑后，就起身告辞了。然后，就在老道的恭送下，悄然离开了王府。\n\n他并没有马上返回秦宅的意图，而是随意找了一家茶楼，进去品茶静思起来，开始思量最近发生的一切事情，看看有没有什么地方，自己做的不妥或有遗漏之处。\n\n经常的对所做过的事情，进行反思和检漏，这是韩立养成地一个习惯了。只有不断的减少自身弱点和弥补不足之处，才能让韩立在步步危机地修仙界中，得以安然无恙至今。网，。１０１&amp;#039;du。,手机访问：\n\n于是，韩立在茶楼一坐就是大半日的时光，直到天色已渐渐暗了了下来，才在店小二地异样眼光中离开了此茶楼。\n\n只叫了一杯茶水，就喝了大半日的茶客，小二还这是第一次见到，不禁在以后不断向人吹嘘此事，竟让韩立无意中成了一些凡人口中的笑料，这倒是韩立根本没曾想到过的丢人之事。\n\n和萧姓老者所说地约定时间，还没有到。但韩立并不打算，真到了深夜才过去。\n\n他可不会这么准时，还是早点到的好，以防对方玩什么花样。\n\n走了一会儿路后，韩立突然皱起了下眉头。\n\n他感\n\n萧姓祖孙两人的标记，并没有在应该处在地东区方向自在了相反的西区，这让韩立不禁有点恼怒。\n\n冷哼了一声后，韩立趁着附近无人的时候，将神风舟往天上一抛，整个人化为了一道白光，往感应到的方向飞驰而去。\n\n说起来，这用灵气感应追查人的法术，在筑基期修士中是很常用的一种手段，只不过大多数人顶多只能感应到附近数十里就了不得了。而修炼了大衍决的韩立，却可隐隐追查到方圆一百多里的范围，实在是惊人之极。\n\n这也让韩立对练成大衍决第二层，期盼无比！\n\n片刻之后，韩立站在神风舟上，冷冷的望着脚下数十丈处的一座不起眼的小院子，院中只有三间不大的半旧房屋。\n\n站在洁白如玉的小舟上，韩立并没有冒然的降落到下面，而是静静的默然不语，似乎在考虑着什么事情。\n\n终于，韩立脚下轻轻一踩，小舟立即如流星般的从天而降。\n\n但当离地面还有五六丈高的地方，法器突然停滞不动了，而韩立的身子一动，轻轻从法器上一跃而下落到了小院中。同时他右手往空中一招，顿时小舟由大变小的飞入了韩立的手中。\n\n整个过程，如行云流水般的干净利索，丝毫响动没有发出。\n\n接着，韩立如同鬼魅般的站到了中间的屋子前，并不慌不忙的将神识放了开来，来探测屋内的动静。\n\n韩立已清楚的感应到，两个与自己隐隐相应的灵气团，就在此屋中无疑。\n\n果然韩立的神识刚探进屋中，就清楚听到了少女的声音。\n\n“爷爷，我们这样做会不会触怒对方啊？若那个人真的找过来，准备好的说辞有用吗？”少女的声音充满了担心，看来韩立给她留下的强大印象，深刻之极。\n\n“哼！你这傻丫头，人家说凭着一点灵气能找到我们，就真的能找到我们了？你爷爷吃过的盐比你吃过的饭还要多。危言耸听，故意恐吓的事情，你爷爷可见多了！我可不太相信那人所说是真的。而且就算真有感应的法术，相隔这么远，筑基期修士也不可能察觉到才对。如果待在东区家里的话，就要真被这人寻到了。”老者冷哼了一声后，教训了少女一顿。\n\n“既然这样的话，我们何不连夜离开越京，而只是搬到了西区来。”少女还是不太服气的反驳道。\n\n“你懂啥？上面的话，只是爷爷的猜测而已！是不是真得如此，还是模棱两可的事。若是猜对了，自然我们祖孙可以不用面对此人的要抰，又可到别处逍遥自在了。但对方毕竟是筑基期修士，说不定真有这种探查极远的追踪法术。我们跑到了越京之外，万一被对方堵上了，怎么也无法圆说此话的。而在西区则不同了，随便也可以找个借口能应付过去。”老者似乎对那少女宠溺之极，只好详细的给其解释了一遍。\n\n“嘻嘻，爷爷你可真狡猾啊！不过，我看这人好像不是那种做出卑劣之事的人，我们有必要如此躲着此人吗？依我所说，干脆利用那本道书好好和对方交易一番，说不定还能捞到不少好处呢！反正这本道书太深奥了，对我们也没什么用。”少女轻笑了两声后，不在意的说道。\n\n“哼，世间险恶，那是你想的这么如意！的确按常理说，大家光明正大的交易，没有什么好躲避对方的。但是你可曾想过，公平交易是在两者地位实力相当时，才可能存在的。一方强一方弱，哪有什么公平可言。”\n\n“更何况，那本道书对我们祖孙来说也许是个鸡肋，但是到了此人的手上说不定就是宝了。而宝物到手后，立即杀人灭口的事情，你爷爷这一生中见过可不止一次了！让我怎么相信此人呢？毕竟我们祖孙和对方修为相差太远了，灭了我们，根本不费对方吹灰之力。”老者说着说着，声音黯然了下来，显然对自己命悬于他人之手的现实，无奈之极。\n\n“爷爷，不用这么灰心？你不是说了吗，那个人虽然看着如此年轻，但说不定是个活了不知多少年的老妖怪呢！”少女见此，连忙出口安慰道。\n\n可就在此时，屋外突然传来了一句他们最怕之人的冷冷声音。\n\n“怎么！我就这么像老妖怪吗？”\n\n在祖孙二人脸色大变中，原本紧闭的屋门突然无声无息的开了，韩立不慌不忙的走了进来。\n\n一进入屋内，韩立不客气的坐在了主座之上，然后神色平静之极的望着两人不语。"
    },
    {
        "title": "第二百九十六章拜师",
        "content": "什么老妖怪，没人说这话啊！”脸色大变的少女强笑急忙把头低了下去，不敢望过去一眼。\n\n韩立轻笑了一声，没有和这小姑娘计较什么，而是目光一寒的望向了老者。\n\n老者的面容，同样的惊慌失措。\n\n他实在不知道韩立把刚才的话听到了多少，不禁心里暗暗叫苦不迭，原先准备好的说辞也不敢说出口去了。\n\n“没想到前辈这么快就来了！晚辈还以为最起码要多等两个时辰呢！晚辈这就给前辈把那本书拿过来。”\n\n无奈之下的老者，只好强打起精神来应付韩立的不善之色，并机灵一动的立即提到了道书，希望能让韩立稍熄下怒火。\n\n“好，去拿来吧！”韩立如刀剑一样的目光盯了老者片刻后，终于冷冷的说道。\n\n这让老者提着的心暂时放回了原处，在他看来，对方至少不会马上发泄怒火了。\n\n老者口中急忙答应着，人就往隔壁的房间走去。而那少女见此，也动了动脚步想要跟老者一块过去，但却被老者用眼光制止了。\n\n开什么玩笑！\n\n若是两人都背着此位到隔壁去，岂不是故意触怒对方吗！会让对方以为他们祖孙还想耍什么花招，可如今的老者彻底将不切实际的念头扔掉了，生怕会让韩立产生什么误会。\n\n少女只好撅着小嘴的留在了屋中，继续一句话不敢说的站在原地陪着韩立。\n\n老者的动作非常麻利，转眼间就捧着一个破旧的木盒走了进来，看来道书就应在其中才对。\n\n“前辈，我祖孙二人敛息功法就是从此书中学到的，请前辈过目一下，看是否对前辈有点用处？”老者几步走到韩立跟前，神情恭敬的说道，并轻轻将木盒打开，露出了一本有些发黑的黄皮书来。递给了韩立。\n\n而这书一看，就知是年代久远的古物！\n\n韩立眯起了眼睛，望了几眼对方手中的书后，点了点头将这书接了过去。\n\n这书虽然因为年代太久而变色了，但韩立手指触摸封面时却有平滑细腻的感觉，并且仿佛还坚韧无比地样子。\n\n看来这本书并不是普通的材料，而是特制的某种妖兽皮。否则也不可能年代这么久远了，还能保存下来。\n\n韩立轻抚了一会儿此书，沉吟一下后。才缓缓翻动书页。\n\n只是大概瞅了几眼后，韩立就皱起了眉头。\n\n这本书一翻开，映入他眼中的就是某种很陌生的上古文字。这种文字符号，韩立可以肯定他根本就不认识，也从未在黄枫谷中的各种藏书中看到类似的符号。\n\n既然不认识，韩立就没有浪费时间，而是飞快的将此书向后翻去。\n\n结果在最后两页上。他终于发现了似乎有人添加上去的一套无名口。这套口诀所用地文字，倒是修仙界较常用的一种古文符号。让他很轻易的就读懂了。\n\n韩立心知这就是那套敛气功法了，就不客气的静心揣摩了起来。\n\n一顿饭的时间后。韩立将此书徐徐合上，脸上露出了几分若有所思的神色。\n\n而一旁始终大气不敢喘的老者，心再次“扑通”“扑通”地跳动厉害起来，知道此刻就是绝定自己祖孙命运的时候。对方到底会如何处置他二人，就在对方一念之间了。\n\n韩立没有理会老者暗自紧张地心态，而是不慌不忙的从储物袋中拿出了一个玉匣，将此书妥当收好。\n\n然后。他才转过脸来对老者平淡地说道：\n\n“这本道书，我收下了。现在你祖孙二人想要换些什么东西，可以说出来让我听听了，如果可能的话我会尽量满足你们的要求！”\n\n韩立的声音不大，但是听到了老者和少女两人地耳中，却犹如天籁之音一样的悦耳。\n\n这他二人此时知道，这次不但小命保住了，看样子还真有好处可拿，不禁都露出了惊喜之色！\n\n“前辈，能否再让我祖孙稍商量一二？”危机一过后，老者不由得又想要将此次交换的利益最大化，就连忙向韩立陪笑着说道。\n\n要知道在韩立没来之前，他们祖孙二人光害怕对方杀人灭口，根本没商量过交换物品的事情。\n\n现如今听韩立这么一问，自然有些措\n\n了！\n\n而且现在见韩立真不是那种翻脸无情地小人，老者也敢壮着胆子，这么一问了。\n\n“随便你们，时间不要过久就行！”\n\n韩立因为得到了一套非常有用的秘诀，和一本神秘的古书，心情大好，就不在意的挥了挥手说道。\n\n“多谢前辈厚爱！我二人只要片刻工夫就可。”老者喜气洋洋的说道。\n\n然后他马上就拉着少女走到了屋外，两人开始小声的嘀嘀咕咕起来。\n\n韩立看到此幕微微的一笑。\n\n虽然他一出手，就可轻易的灭掉这二人，但韩立自负不是穷凶极恶之徒，没有必要的话，他是不会做这种出尔反尔的事情。\n\n过了一会儿后，老者和少女带着一种古怪的神情走了进来，似乎有些不安的样子。\n\n韩立见此情形有点奇怪，但口中还是问道：\n\n“你二人想好了？”\n\n“前辈，我祖孙二人已商量过了。在下孙女不想要什么身外之物，但有一个不情之请还望前辈能够成全！”老者踌躇了片刻后，一咬牙说出了一句让韩立有点意外的话来。\n\n“什么请求？”韩立皱了下眉，缓缓问道。\n\n不知为何，此时他心中突然有种麻烦要上身的感觉。\n\n老者再次迟疑了起来，直到见韩立露出了不奈之色时，才含含糊糊的说出了这样一番话出来。\n\n“其……其实在下的孙女，实在很仰慕前辈的修为深厚、功法高深！想……想要拜在前辈的门下为徒，愿意在从此侍奉在前辈左右。还望看在小老儿孙女赤诚一片的份上，前辈能够将其收录门下。”\n\n老者刚结巴的说完此话后，少女立即机灵的急忙拜在了韩立身前，并就地给韩立磕了一个结实的响头。让根本未料到此事的韩立，在大惊之后，马上就哭笑不得起来。\n\n让他收徒，这不是开玩笑的事吗？他自己在修仙界中还是战战兢兢的，时刻都无法自保呢，那还能再带一个拖油瓶！\n\n他肯定不会答应此事的！\n\n不过话说回来了。这小姑娘的资质他虽然没有详细探查过，但应该不错才是。否则也不能小小年纪就练到了炼气期六层的境界。他当初到此境界可全靠狂吃丹药才过关的。\n\n这样看来，就此让这小姑娘在低价修仙者中混此一生，似乎有些可惜了。虽然他不能收下小姑娘为徒，但倒可以给他介绍一个师傅。难得这小姑娘的调皮样子，倒挺投他缘的！\n\n他记得清楚，那位小老头马师兄至今还未收有徒弟。\n\n而且还在他搬离了百药园后，见过他一次并抱怨说，他自己又要亲自照看药园了，早知道就收一个乖徒弟等等的话语。\n\n如今这个小姑娘一看就是冰雪聪明之极，若是资质的确不差的话，介绍给马师兄为徒倒也不妨一试。至于马师兄满意与否，是否真愿收下这个小姑娘，就不关他的事了。\n\n韩立这样想着，脸上露出了深思之色，让老者和少女以为他真在考虑收徒之事，不禁都露出兴奋之色。\n\n“你过来，然看下你的灵根情况。”韩立从沉思中回过神来后，就向少女一招手，平静的说道。\n\n“是，前辈！”\n\n少女显得乖巧之极，恭声的答应后，就轻巧的走到了韩立的身前，并主动递上了洁白娇嫩的粉腕，略露出了一丁点羞涩之意。\n\n韩立伸出右手轻抓住了少女的玉腕，开始让灵力缓缓在其体内流动起来，但不久之后，就松开了手腕。\n\n“双灵根啊，的确是很好的资质了！”韩立盯着少女的面容，喃喃的自语道。\n\n少女和老者听韩立如此一说，脸上涌出了喜色，以为韩立就要答应拜师之事了。\n\n但韩立话锋一转，突然又说道：\n\n“可惜的是，我不收徒弟的！否则，凭你的资质，做我的徒弟足够了。”\n\n韩立此话，立即让祖孙二人如泼冷水，不禁呆在了原地。"
    },
    {
        "title": "第二百九十七章裂痕凶讯",
        "content": "立见少女一脸的失望之色，突然笑了起来，接着轻声\n\n“我虽然不能收你为徒，但也别灰心！我倒可以介绍另一位同样筑基期的师兄做你的师傅。但能否拜师成功，这还要看我这位师兄，是否对你满意了？”\n\n“真的？”少女原本失望之的神情，听了此话后立刻精神一振。\n\n韩立二话不说的从身上掏出了一块传音符，轻声对符箓低语了几句后，就将此符箓和一块玉牌交给了少女。\n\n“你拿着这符箓和玉牌，可以到黄枫谷百药园找一位姓马的前辈，到时是否拜在其门下，还要看你的造化了？”韩立神色淡淡的说道。\n\n少女没想到韩立虽然不愿收她为徒，但还能另有机会，又燃起了一丝希望，连忙对韩立拜谢了一下。而那老者同样的振奋起来。\n\n“介绍拜师的事情，因为不一定能成，我就再送你们两件上阶法器吧，也算抵偿了你们祖孙的道书之情。”\n\n韩立说着，从储物袋中掏出了一件翠绿锦绫和一把蓝色小剑，随手递给了老者。\n\n老者见此，面露惊喜之色。\n\n他本以为韩立既然给少女介绍师傅了，这好处就算不小了，没想到韩立竟然另给他二人好处，不禁大为感激。\n\n老者慌忙的连声称谢，才恭敬的接过了法器，露出对这两样法器喜爱之极的模样。\n\n上阶法器，他修炼了这么多年，身上就只有一件而已，如今一下就再得到了两件，哪还有什么不满的！\n\n接下来，韩立没有在此久留，随手将潜伏在对方身体内的两团灵气收回，人就在祖孙二人的目光恭送中，飘然离去。\n\n等看到韩立真的走远了，老者才喜哄哄的将锦绫递给了少女。自己把那把小剑留下了。并准备择日就出发，去黄枫谷找找那位马前辈去，看看自己的孙女有没有这个机缘，可以拜在七派的门下。\n\n不过萧姓老者也有些奇怪，韩立为何会和秦家之人搅浑在一起的，那些人可都是货真价实地凡人啊！\n\n……\n\n不提萧姓老者的胡思乱想，韩立终于兴冲冲的回到了秦府。\n\n因为用法器直接降落在自己的住处，所以他的归来没有引起任何人的注意，神不知鬼不觉的就出现在了自己的卧室内。\n\n新得到的这套无名敛气口诀。韩立觉得非常实用，就连夜掀开古书修习了起来。\n\n口诀只是一些灵力运用上地小技巧而已，在韩立深厚的法力支持下，掌握起来倒也没有什么难度。\n\n仅一晚上的时间，他就领会了七七八八了。\n\n到了第二日早上，韩立刚刚打坐炼气起来，觉得自己最近运气还不错的时候。突然从身侧的储物袋中传来了“砰”的一声闷响。似乎有什么东西破裂了一样。\n\n韩立的神色马上变得很难看，脸上阴沉了下来。片刻后。他才伸手从储物袋中摸出了一颗紫色珠子，竟和他送给那白发老道地法器一模一样。只是这颗珠子晶莹光滑的表面，却裂开了数道深浅不一地缝隙。\n\n韩立默然了一会儿后，忽然一言不发的走出了屋子，然后在院子中四处望下看到没有人后。神风舟立即脱手而出地浮在了身前，接着人一闪就上了小舟，从秦宅中不声不响的消失了。\n\n一刻钟后，韩立出现在了越京城外的一个小村庄上。他神色不变在村庄的上空四处眺望着，似乎在找什么东西地样子。\n\n终于，在离村庄数里外的一个偏僻丘陵上，韩立落下了法器，目光闪动的盯着一颗硕大的杨柳树不放。\n\n半晌之后，韩立两手一掐法决，口中轻吐一个“收”字。\n\n顿时从此树深埋土里地根部，飞出了一团绿色的光团，光团中包着一颗圆珠，紫灿灿的颜色，表面同样的裂开了数道裂纹。看那裂纹的形状大小，竟然和韩立手上的那颗一模一样。\n\n韩立叹了口气，冲那光团一招手，破裂的珠子立即在光团的包裹中飞到了他的手中。\n\n珠子一到手心处，表层的光团就立即消融到了韩立的体内，只剩下光秃秃的珠子在其手上把玩个不停。\n\n韩立沉吟了一会儿，手指突然一弹，一团拳头大小的火球从指尖处弹出，在大树根部击出了一个大坑出来，正颗杨柳树瞬间\n\n灰烬。\n\n韩立上前仔细观察了一会儿，可是毫无所获。\n\n“看样子，多半糟毒手了。”韩立摇摇头的喃喃自语道。\n\n他当初挑选出来送给老道的”紫光珠“法器，其实全名应该叫“紫光感应珠”。\n\n这法器一经炼制出来后，就是一副两颗。它们不但可以释放出防护光罩，而且只要一颗珠子因光罩攻破而被毁坏时，另一个颗珠子则只要在千里之内，竟也会同时的毁坏裂开，堪称不可思议。\n\n这种法器，是魔道六宗中的合欢宗弟子，最常用的防御法器。韩立在边界厮杀中缴获了数副，因为觉得很稀奇，就留下了而没有出售。\n\n他给老道此法器时，其实就有了万一老道遭遇了不测，自己立马就可知道的别样心思。\n\n但万万没想到的是，仅仅一晚的时间，老道就动用上了此法器，而且看来凶多吉少的样子。\n\n这太出乎韩立意料之外，颇有措手不及之感！\n\n韩立站在坑边一动不动，似乎在考虑着什么。\n\n一盏茶的工夫后，韩立的神色似乎动了动，然后面无表情的将神风舟放出，跳了上去，化为了一道白光飞遁向了远处。\n\n这个荒芜的小丘陵，似乎恢复了寂静，除了几声小鸟叽叽喳喳的叫声外，再次变得死气沉沉起来。\n\n“呼哧”\n\n半个时辰后，在附近响起了一声深深长吁之声。\n\n接着在离大坑十几丈远的另一颗小树下，慢慢钻出了一个人影出来，这人浑身上下都被黑布蒙的严严实实，只露出了一双暗精光四射的眼睛，外面还顶着一个黄色的光罩。\n\n但是此人一完全出土后，黄色光罩立即变淡，随后完全消失的无影无影踪。\n\n这人出来之后，警惕的往四处和天上看了一遍后，才沉声的说道；\n\n“出来吧，那人真的走了！”\n\n随着此声话落，四周的几处地面同时凸凹了起来，再次钻出了三个同样打扮的人来，同样的黄色光罩，同样的黑衣蒙面。只是其中一人身材纤细，竟好像是位女子。\n\n“大哥，这可怎么办？他们可是吩咐了，让我们将来人给生擒或者杀掉的。可现在，我们眼睁睁的放这人走了，不会有事吧！”新钻出来的一位身材修长的人，不禁焦虑的问道。听其口音，似乎年纪不太大的样子。\n\n先出来了那人闻言，身子不禁颤抖了一下，这句话正说中了他所担心之事。那些给他们下命令之人的狠毒无情，他们几人可是深有体会的。\n\n“应该没事吧！他们吩咐时，可并没有说来的人是筑基期的修士。这可是远超出我们能力之外的事情，我们就是出手，也只是找死而已。”这人有些不自信的说道。\n\n“哼！大哥说的对，我们凭什么留住人家筑基期的修士，我还不信那些人，真的一点道理都不讲了！”三人中唯一的女子，有些不忿的说道。\n\n听了此话，另外三人不禁面面相觑的苦笑了起来。他们这位小妹，到现在还是如此的天真，命都悬于对方手上了，人家哪还会和他们讲理啊！\n\n“不过，小妹说的也不是一点道理都没有，估计，他们也是没想到来的会是这么一条大鱼，否则不会只将此事交予我等了。而至少应该派一位筑基期的修士帮忙才对。”最后一位瘦高身材的人也开口说道。\n\n“是啊，我们将事情解释清楚，应该不会受太大的处罚！”身材修长的人似乎精神一振，急忙附和的说道。\n\n可是怎么听此话，怎么像自我安慰的意思居多。\n\n“不过，有点奇怪。我总觉得这个筑基期的年轻修士，似乎再哪里见过一样，有些面熟！”这人眼中忽然露出了一丝疑惑之色，轻轻的自语道。\n\n这句话，让其他三人都是一怔，大感惊讶。\n\n特别是那女子，眼中好奇之色一闪，张嘴就想要问清楚此事。\n\n可是那个被称为大哥的人，忽然一摆手的打断道：\n\n“好了，我们还是赶紧离开此地吧。有什么事情，留在以后再说。”\n\n那女子见此，只好将到嘴边的话又咽了回去，同意的点点头。"
    },
    {
        "title": "第二百九十八章生擒",
        "content": "几位想去哪里，要不要在下送几位一程？”\n\n未等这几人刚想掏出飞行法器离开时，突然上空传来一声冷冷的声音。\n\n这声音冰寒刺骨，一下让这四位蒙面人，全都大惊失色起来，几乎同时的施法防护，然后四散了开来，才敢往头上望去。\n\n只见在数十丈的高空中，韩立正衣衫飘飘的站在神风舟上，面无表情的望着他们，目光中中寒意森森。\n\n这四人的心同时都往一沉，不约而同的想道，这人是何时回到这里的，我们怎么毫未察觉？\n\n“散！”为首的大哥，毫不犹豫的喊道。\n\n接着率先激射后退，同时一个圆盘一样的法器从怀内飞出，他踩上此物就飞天而去。\n\n而其他三人，也各选一个方向，四散飞开。\n\n这几人心里都很明白，凭他们几块料根本不可能和筑基期修士对抗，还不如立即飞走，逃生的希望还更大上一些。\n\n那位年轻的女子在几人法力最弱，所以即使在御器飞驰中，也情不自禁的回首望了一眼天上的韩立。\n\n结果，令她惊讶情景出现在了眼前，韩立站在那小舟上纹丝没动，一点要起身追他们四人的举动都没有。这让女子愕然之际，心里窃喜不已，觉得此次全身而退，应该大有希望。\n\n可就在此时，一声凄厉之极的尖啸，由她身前突然传来。\n\n女子一惊之下急忙扭头，只见一道刺眼之极的箭状红芒由对面破空而至，气势汹汹的直奔她而来。\n\n蒙面女子骇然之际一抬手，只来得及将手中扣着的一张冰枪符扔了出去。\n\n那晶莹的冰枪和红光一接触，爆发出了一团白雾，竟未能阻止那红芒分毫，让那箭矢的光芒，还是射到了护身的水属性护罩上了。\n\n顿时红光、蓝光在她眼前四射了开来。\n\n她身子一震竟被硬生生的击退了数丈许远的距离，不过总算护罩没破裂开来，这让女子大松了一口气。\n\n这时。她才惊怒交加的向前方望去，同时心里还有点打鼓，莫非那位筑基期修士还有同伴埋伏在四周不成？\n\n等她看清楚前方袭击地“人”后，这蒙面女子的眼中一呆，黑布下满是不能置信之色。\n\n前面竟然是两只士兵打扮的玩偶，身穿铁甲漂浮在半空中。其中一只手持一把大弓，上面正有一只相同的箭矢状红芒，在被渐渐的拉开。而另一只，则手持一件散发着黄光的厚背长刀。正缓缓向她飞来。\n\n这女子虽震惊两只死物竟然如同真人一样的袭击自己，但也知道如果不立刻将这两个玩偶击毁的话，她是不可能顺利的逃走。\n\n想到这里，她玉牙一咬，从储物袋中摸出了一件蓝莹莹地飞刀出来。\n\n此物可是她花了所有的积蓄，才从他人手中换来的一件上阶法器，平时其根本舍不得动用此物。但如今脱身要紧，可也顾不得许多了。\n\n“去”\n\n女子低声叫道。然后那柄飞刀化为了一道蓝光，射向了那只正接近她的玩偶。\n\n蓝色的飞刀转眼间就到了玩偶的面前。毫不迟疑的狠狠地砍向它的头颅。\n\n可就在蒙面女子地期盼中，“当”的一声轻响，那玩偶动作奇快地举起长刀，一刀就将那蓝色飞刀击飞了出去。然后继续有条不紊的向女子漂来。\n\n蒙面女子的脸色大变，用手一指飞出数丈远的法器，让那飞刀立即兜了一个大圈，从玩偶地身后斜插回来。\n\n但让她目瞪口呆的事发生了。那玩偶如同背后长眼一样的照样一刀，击飞了她的法器。\n\n这下女子真地慌了！\n\n刚想另行设法时，尖啸之声重新响起，持弓玩偶的箭矢射了过来。\n\n无奈之下的蒙面女子，急忙往一侧一飞，想让过此箭矢。\n\n可这红芒竟如同有人操纵一样，随着她的身形移动，也同样的跟随了过去。让措手不及的她，不得不再次硬挨了此下，结果身形再次被震退了数步。\n\n而这时，那手持长刀的玩偶终于飞到了她身前，毫不客气的举起长刀就硬砸她的护罩。\n\n蒙面女子怎敢让他得手，急忙往后闪过。\n\n就这样，在两名玩偶的一近一远的夹攻之下，这蒙面女子空有一身不俗的修为，也被逼的连连倒退不已，更谈不上什么脱身了。\n\n当这女子指挥着飞刀，勉强抵挡着玩偶的攻击，被杀的香汗淋漓之时，突然那近战的玩偶往后一跃，离开了她身前。同时持弓的那个也将手上的大弓垂了下来，不再进攻了。\n\n女子见此一幕，不由得一呆。接着身后忽然传来一句叹息声：\n\n“咳！五妹，你也被逼回来了！”\n\n蒙面女子一听此话，身子一怔，接着缓缓转过身子。\n\n只见在她身后，其余三名蒙面男子都垂头丧气的站在那里，其身后各站着三到四名和她身前一样的玩偶，只是其中除了士兵打扮的外，竟然还有数只虎豹一样的野兽玩偶。\n\n女子眼露绝望之色的往四周一扫。果然，她在不知不觉中竟已被逼回了原来的位置。\n\n而她这三位兄长人人两眼无神，似乎已被下了禁制了。\n\n蒙面女子抬头望了一眼空中的的韩立，黯然的将手中的飞刀法器往地上一扔，就不再做任何反抗了。\n\n韩立看到此幕，毫不客气的一扬手，顿时数道绿芒打入了蒙面女子的体内，让她就觉得异物入体的同时，身上的真元一涩，再也无法运转自如了。\n\n做完这一切的韩立，并没有着急询问这四人任何问题，而是用手一招，将这几人全都从地面上牵引进了他座下的神风舟之内。\n\n此处可不是久待之地，再不走的话，万一对方有高手到来，就要麻烦大了。\n\n任选了一个远离越京城的方向，韩立载着这四人，化为了一道白光，真正的飞离了此地。\n\n就在韩立刚走了没多久，这个小丘陵上又出现了两名和被韩立带走的四人同样打扮之人，只是他们的衣服是鲜血一样的浓红之色，让人看了大为的不舒服。\n\n这二人四处张望了一下，就站在韩立击出的那个大坑跟前。\n\n静静的默然了一会儿后，其中一人突然叹了口气，开口说道：\n\n“看来蒙氏五友失败了！”\n\n这人的嗓音有些苍老，听起来年纪应该不小的样子。\n\n“哼，没有的废物！不但没有成功，可能还被别人生擒去了！这里一点血腥气都没有留下，看来那人很轻松的就制住了他们四人。”另一人眼露轻蔑之色的说道。这个人的年纪倒是不大，似乎只有二十许岁的样子。\n\n“这有些麻烦了！蒙山五友并不真是酒囊饭袋之辈，否则当初就直接将他们血祭了，何必还要留下他们一条小命。估计，他们不是遇到了人数太多的炼气期修仙者，寡不敌众，就是有筑基期修士插手此事了。”第一人有点不赞同的说道，声音中流露出了些许担忧之色。\n\n“怎么，你还怕那几个家伙泄密不成？他们都只是本教新吸纳的外围修士，根本没接触到本教的任何秘密。而且在吩咐他们办事前，我早已在他们身上下了暗手，他们顶多还有半日可活了。”年轻人轻笑了一声，不在意的说道。\n\n“哦！这就好。相信如果只是半日的时间，他们应该不会外泄丝毫事情的。毕竟他们几人还要顾虑身受血咒禁制之事，等到时他们发现不妥之时，相信也已说不了任何话了。”老者松了一口气，缓缓说道。\n\n但是老者话锋一转，声音有些阴寒的说道：\n\n“不过，倒底怎么回事？不是都商量好了吗，让那吴老道当你的傀儡师傅，然后让你慢慢的在修仙界露面，这样本教才能实施金蝉脱壳计划，让教中的核心弟子都在修仙界另有明面上的身份，可你怎么突然闯进了老道的屋内，吸干了他的精血啊。你应该不差他那点法力进补才是！”\n\n听了老者的此话，年轻些的蒙面人苦笑了几声，无奈的说道：“你以为我想这样做的吗，我是被逼无奈啊！"
    },
    {
        "title": "第二百九十九章各怀心思",
        "content": "怎么，难倒是？”年长之人心里一惊，低声惊呼道。\n\n“不错！我是法力反噬了，急需一名修仙者的精血来压制体内的真元。而附近的修仙者除了你老外，也就只有吴老道一人了。我总不能找你去吧？当时情形真是凶险之极，反噬比以往突然提前了两日，我差点就压制不住了。”年轻之人苦笑着说道，显然还后怕不已！\n\n“这样啊，如此说来倒也怪不得你了，但是你还是要和上面好好解释一下此事。不过据我估计，应该是你最近修炼黑煞修罗功太急于求成了，才导致反噬提前发作。暂时就不要去血牢练功了，还是老老实实的巩固一下根基再说吧！”年长之人想了想后，缓缓的说道。\n\n“放心吧！吸了那老道的精血后，我的反噬完全退去了，只要以后留心一些，不会再有这样的意外发生了。最近也觉得自己修炼进度太快了，正想不再去那里了呢！”年轻人冷静的说道。\n\n“好，你知道就行。不过，这老道虽然灭掉了。但是在他体内种下了灵气标记的人，还是个大麻烦！不能就这么将此人放置不问，还是要想办法不留后患的好！”\n\n“嗯，话是这么说不错！但我原以为吴老道结交的朋友肯定也是修为极低的散修。所以做好圈套后，只叫了蒙氏五友埋伏出手，可是谁知道竟引来了一条大鱼。你认为是一群低阶修仙者干的，还是某个筑基期修士出的手。”年轻人忍不住向年长之人问道。\n\n“嘿嘿！依我推测，多半应该是筑基期修士吧！毕竟炼气期修仙者的人数再多，只要他们四人一心想跑的话，将他们几人一齐擒下可不是这么容易的事。”年长的蒙面人，不加思索的说道。\n\n“既然这样，那我们是不是要暂避锋芒啊！等教主闭关出来后再继续其它计划，毕竟筑基期的修士，可不是好惹的！”年轻人听对方如此肯定了掳走了蒙山五友之人地身份，有点迟疑的说道。\n\n“暂避！为什么要暂避？你还不知道吧！教主那里刚刚传来了消息。因为练功的需要，现在正要一些筑基期修士进行血祭呢。这个人既然自己撞了上来，我们当然不能轻易放过了，毕竟炼气期的修士到处都好抓，但落单的筑基期修士可是难遇见的很！”年长人冷笑了一声，眼露杀机的说道。\n\n年轻的蒙面人听此，微微一怔，但随即还是为难的说道：\n\n“可是现在京城内，因为有教主坐镇。除了教主身边地四大血侍外，本教并没有筑基期的高手在此地。他们可都在各地主持着分坛事物，总不能通知他们专门回京一趟吧！”\n\n“用不着如此的麻烦！教主现在急需筑基期修士练功，只要我往上禀告一声，教主老人家应该会将一两位血侍交与我们指挥的。再加上我等在一旁辅助，对付一位筑基期修士，还不是手到擒来。这样一来。我们两人可是立了大功，说不定也能和四大血侍一样。可以获得进入筑基期的机会呢？”年长的蒙面人眼中露出贪婪之色。。\n\n年轻人听此，精神一振。似乎被老者此话说的彻底动心了。\n\n“好吧，我回去准备一下！一定将此人彻底生擒了。”他恶狠狠地说道。\n\n然后，这两人又在原地低声嘀咕了好大一阵，才无生无息的离开了丘陵。不知去了何处。\n\n但令人奇怪地是，这两人始终没提到，如何在这么大的京城内，将韩立准确找出来地话题。仿佛这对他们来说根本就不是个问题。\n\n……\n\n于此同时，在离丘陵百余里远的一座荒野之地上，韩立将神风舟降落了下来，让那四人走下了法器。\n\n这四人虽然知道接下来肯定不会有什么好事，但丝毫起不了反抗之心，只好乖乖的听命走出了小舟。\n\n韩立倒背着双手，站在默不作声的几人面前，冷眼打量着他们，半晌之后才开口说道：\n\n“把你们地面巾拿下来吧！现在遮住你们的面容已经没什么用了。”韩立的声音丝毫情感都没有，让这四人身子一震后，不禁互相对望了一眼。\n\n“\n\n下来吧。”那位大哥长叹了一口气，无奈的说道。\n\n其他三人见此，只好垂头丧气地纷纷将黑色面巾摘了下来，露出了他们的庐山真面目。\n\n韩立挨个看完了他们的面容后，脸上神色不变，可心里却叹了一口气，果然是那蒙山五友。\n\n当他在上空偷听这几人谈话时，就已经觉得他们的声音有些耳熟，在加上他们的修为功法层次，自然就联想到了两个月前，才刚刚见过的蒙山五友等几位修士。除了那个四十许岁的女子没来外，其他之人都在这里了。\n\n不过，虽然这几人的身份和他猜测的一样，但韩立却大感头痛无比。\n\n现在他不用想也知道，那馨王府的小王爷和王总管应该就是让众多修士陆续失踪的黑手成员了。如今，他们知道自己刺探他们的秘密，多半会和自己不死不休的！\n\n而他本意是竭力不惹此麻烦的，可是没想到，这个大麻烦还是自动的上身了。早知如此，他绝不会让那老道去监视这二位，这根本和魔道之人毫不关系嘛，纯粹是他自己小心过头来了。\n\n但是话说回来了，他怎么也没想到吴老道竟然这么没用，仅仅监视了一晚上，竟然就被人家发现了，还弄得小命多半不保。\n\n这让韩立更加的郁闷无语！\n\n吴老道若是地下有灵，知道韩立如此的埋怨于他，恐怕会更加的委屈！他根本还没开始监视小王爷等人呢，结果就被人家闯进了屋子，无缘无故的吸干了精血，他才死得实在冤枉啊！\n\n韩立虽然将吴老道的死因有些想差了，也并不知道小王爷和王总管二人，根本就不知晓吴老道即将要监视他们的举动，更丝毫不知他二人的身份提前暴露给了韩立。\n\n但这并不影响双方同时敲响了警钟，处于了彻底敌之中！\n\n韩立的心思很沉重。\n\n毕竟最近失踪的修士，还包括了几名筑基过的修仙者。他如今招惹的对手实在可怕的很，恐怕一不小心就会步了其他失踪者的前车之鉴啊。\n\n原本按照韩立以往的想法，既然这里如此的危险，自然要远远的遁去，君子不危墙之下嘛！实在没必要和这伙人拼个你死我活，还是能走多远就走多远的好。\n\n但是让他为难的是，他身上可还肩负着保护秦家的任务。\n\n若是在他离开的这段时间，秦家之人真的遭遇了不测。他在李化元那里，根本无法交待过去啊！\n\n总不能说，他觉得越京突然变得危险之极，所以就先拔腿开溜了？\n\n韩立如此想着，脸色就渐渐的阴晴不定起来，让身前的这四名俘虏大为的不安。\n\n他们本以为既然到了这无人之处，此位肯定要对他们大大的逼供一番。可没想到，此位年轻的筑基期修士在看了他们几人的面容后，竟陷入了沉吟之中，神色也慢慢的古怪起来，难道在想什么恶毒的逼供手段不成？\n\n有了这种胡乱猜想后，这几位更觉得背后的寒气直冒，越发的心神不宁了。\n\n“阁下到底打算怎么处置我们？”那二十许岁的年轻女子，沉不住气的突然开口大声问道。\n\n韩立听了此言，从沉思中回过神来，望了这女子一眼后，冷冷的说了一句：\n\n“处置你们还用的着我吗？只要将你们交给那些失踪修士的家族，说你们就是让他们亲人失踪的背后黑手之一，相信一定会好好款待你们一番的？”\n\n韩立说此话时面无表情，让这四人绝对相信对方会如此去做，都不禁脸色大变的面露恐惧之色。\n\n“我们可从没有绑架过那些修士，一次也没有！只是做了几次……？”\n\n“住口，五妹！他在套你的话呢！\n\n黑脸老者忽然厉声喝道，硬生生的打断了女子后面的话语。让这位五妹心里一惊，不由得狠狠瞪了一眼韩立。\n\n“套你们的话？你们也太高看自己了吧！”韩立淡淡的一笑，嘴角挂上了一丝讥讽之色。"
    },
    {
        "title": "第三百章血咒",
        "content": "哼！阁下身为前辈也不必如此羞辱我们，有什么手段就是了？”身材瘦高的那位蒙山五友中的老二，突然冲着韩立大声说道，竟一点也不顾忌命悬于韩立之手的处境。\n\n这让其他三人大为一怔！因为在他们心目中，这位老二一向都是谋而后动的，实在不是如此冲动之人啊！\n\n那名觉得韩立有些眼熟的三十许岁青年，脑子转了一转，突然想起了什么似的，立刻惊怒交加的冲瘦高之人大叫起来：\n\n“二哥，你这是什么意思？是不是故意想激怒这位前辈，好让他一怒之下把我们几个都杀掉！”\n\n这句话一出口，不要说黑脸老者和年轻女子，就是韩立都微微一愣，不知青年为何会说出此话来。\n\n而那位二哥“刷”的一下，脸色苍白无比，并没有分辨一句。\n\n“四哥，你疯了！二哥好好的怎么会想让我们死。”年轻女子听了此言，却有些生气的替瘦高之人分辨道。\n\n接着这女子又回过头来，想对黑脸老者说些什么的样子，可是谁知入眼的却是一张阴沉之极的脸孔。\n\n顿时其心里咯噔一下，有些不知所措起来。\n\n“老二，是不是因为三妹还留在他们手上，所以你想让大家都死而让三妹独活啊！”黑脸老者冷声的问道。\n\n“对不起大哥，你们也应该知道他们的手段，若是泄了口风，还在他们手上的三妹肯定会百受折磨、生不如死的，还不如直接魂飞魄散来的痛快！”瘦高的老二，终于脸露羞愧之色的说道。\n\n年轻女子听了此言，脸色苍白无比，嘴唇动了几下，却什么没有说出口来。\n\n“哼，即使三姐是你的道侣，你也忍心用我们三条性命换三姐一条吗？”那三十来岁的老青年。恼怒之极的冲老二大声地怒喝。\n\n“老二，四弟虽然说的有些冲，但是不无道理！要知道，我们五人当年一同结拜时可是说了，要同生共死的。但现在你为了自己一念之私，就要故意害死大家，这怎么也说不过去吧！”黑脸老者的声音中，充满了失望之色。\n\n“不错，我是想要害死大家。但我又有什么办法？三妹的肚子里。刚刚有了我的亲骨肉，我不能让我们李家绝后！否则，好死不如赖活着，谁会想主动找死呢？”\n\n瘦高之人被这两人说的脸色红一阵白一阵的，忍不住双拳紧握的也吼了起来。\n\n这句话，立即让老者和请你男子微微一怔，露出震惊之色。竟一时不知说什么好了。\n\n而那女子则张大了嘴巴，满面都是吃惊之色。\n\n“几位说完了吗？说完了就该在下说了吧！”原本一直在前面冷眼观瞧地韩立。突然冰冷的说道。\n\n此声音传来，立即将这三人一惊。这才想起真正决定他们生死的人，其实是眼前这位筑基期的修士。\n\n顿时，这几位满腔的愤慨全都消失的无影无踪，重新面面相觑起来。\n\n“我不管你们几位是真心像寻死。还是做戏给我看！我只想知道幕后之人的一切信息，就是真要死，也要在告诉我消息之后才能死。到了如今，你们还以为生死由得你们做主吗？”韩立地话语中满是冷酷无情之意。让这三男一女脸色大变。\n\n“你想知道什么，我们知道的也不多，而且身上被他们下了一种叫血咒地禁制，不可以将一些重要的事情泄露给外人，否则立即就会禁制发作，心脏破裂而死。”黑脸老者一咬牙，还是开口说道，看来已经屈服地样子。\n\n“血咒？有点意思，让我检查下！”韩立好奇心大起，颇有兴趣的说道。\n\n黑脸老者听了此话，精神略微一振，稍迟疑了一下，他就抱有一丝希望的主动上前伸出了手臂。\n\n他也渴望韩立能将这心腹之患去除，只是觉得希望实在不太大。\n\n因为当时下咒之人说的非常自信，被下过血咒之后，还没有任何一名修士泄露过他们地机密。那些意图通风报信，或者故意泄露机密的人，都当场毙命了。\n\n这时，韩立一把抓住了对方的手腕，灵力在老者的体内缓缓流动起来。他此时神情一换，变得肃然无比。\n\n蒙山五友地其他三人，同样聚精会神的盯着二人，希望韩立这位高人真的能有办法解除血咒。\n\n一盏茶的时间后，韩立放下了老者的手臂，低头凝思了起来。\n\n片刻后抬起了头，神色不变的向老者问道：\n\n“给你下咒之人修为如何，下咒时有没\n\n么古怪的咒语或说什么奇怪的言语？”\n\n韩立此话一问出，对面这四人同时露出惊讶之色，还参杂着一丝喜色。\n\n“说了，说了一些我们听不懂的怪话。似乎像咒语，但又好像某一处的方言，我们几人都确定谁也听不懂这些言语。而下咒的是一名筑基期的修士。”青年不等黑脸老者回应，就兴奋先开口回答道。\n\n“而且说完这些话后，还有拿了一碗不知什么东西的黑血，在我们每人的手臂处都划了一个奇特的符号，怎么洗也洗不掉这鬼东西。”老者连忙补充的说道，接着袒露出了整条手臂，在末端处露出一个黒糊糊的怪符号。\n\n韩立上前仔细看了几眼后，就点了点头，然后再次低头想着什么。\n\n没多久，韩立突然抬头对他们神秘的一笑，说道：\n\n“这就对了！看来我应该明白这血咒是怎么回事了！”\n\n“前辈此言当真？”黑脸老者有些颤抖的说道，其他三人也都露出不敢置信的神色。\n\n要知道，这血咒就犹如架在他们脖子上的一把利刃，令他们不得不服从那些人的命令。若是眼前的韩立真可以去掉这个心腹大患，那他们岂不是重获自由，不用再任人摆布了。\n\n“这个所谓的血咒，其实应该是一种言咒而已！对你们起作用的禁制，完全是靠那些古怪的咒语。和后面的什么黑血和画在膀臂上的符号，一点关系都没有，只是那人在装神弄鬼罢了！”韩立淡淡的解释道，似乎胸有成竹的样子。\n\n可是他心里却在暗叹侥幸。\n\n这言咒之术，幸亏在当日查询大挪移令时，有一本非常冷僻的书中提起过，否则还真是一点头绪都没有。\n\n“前辈能否解除此咒语？”这次是年轻女子，忍不住开口了。\n\n“不知道？”\n\n韩立冷冷的一句话，让这几人的心“咯噔”了一下，原本露出的狂喜之色，也不禁收敛了起来。\n\n“前辈此话，是什么意思？”黑脸老者连忙陪着笑脸的小心问道。\n\n如今，解咒的关键就在韩立手中，他可不敢得罪韩立分毫了。\n\n“解除言咒，有两种方法。一种是知道解咒的口诀，我只要拿到手中冲你们用灵力念上那么一遍，就可安然解除掉了。另一种就是我用神识侵入你们的神识海内，强行抹除言咒的痕迹，这种方法要求除咒人的神识必须远大于下咒之人才可，这样才能一下就抹去此印记。但是同样，若是不成的话，就会立即刺激言咒发作，有什么下场你们自己应该很清楚。”韩立皱了一下眉后，没好气的说道。\n\n“什么，会马上发作！”年轻女子不禁失声的说道。\n\n血咒发作后的血腥场面，当初下咒之人可是用一个大活人，当场给他们几人演示了一遍。\n\n受术之人，口吐数块碎裂心脏的凄惨模样，让他们都记忆犹新，这才让几人对血咒谈虎色变，如此的惧怕。\n\n其他三人的脸色同样的不好看，这岂不是要他们赌命吗？\n\n韩立望了他们几人一眼，冷笑了一声，就想说些什么时，瘦高的老二却猛的一抬头说道：\n\n“前辈尽管给在下强行解除就是，我们几人都是同一人下的血咒，若是我可以解除此咒的话，其他兄弟肯定也行！”\n\n这话一出口，其他三人都愕然的睁大了眼睛，呆呆的望着此人。\n\n“二哥，你这是干什么？这太危险了。”女子清醒过来后，急忙焦急的劝说道。\n\n第三百零一章驱毒、解咒\n\n不要说了，我意已决！”瘦高的老二毅然的说道。\n\n年轻女子急了，连忙回首向青年和老老者发出求助的眼神。\n\n这二人对望了一眼后，青年默然不语，老者却叹了口气的说道：\n\n“五妹，让老二去吧！他这是在为先前的事悔过呢！只有这样做了，他心里才能觉得好受一些！”\n\n“可是，二哥这样……”女子还想争辩几句，那位二哥却已走到了韩立面前，平静的说道：\n\n“前辈，开始吧！用我做下试验。”\n\n这位说的颇为悲壮，但是下面发生的事，却让这四人如同冷水泼头，呆若木鸡起来。\n\n“你们几人是不是搞错了一件事情？我什么时候答应给你们解除血咒了！”\n\n韩立说出的话寒冰刺骨，让让蒙山五友面面相觑起来。\n\n“前辈若不打算给我们解咒，为什么要在我大哥身上研究此咒！”这位蒙山五友的老二，在愕然之后慌忙的问道。\n\n“我说过是为你们解咒，才研究这血咒的吗？我只是好奇而已！”韩立面无表情的说道。\n\n看着韩立冰冷的面容和听着其无情的话语，这几人傻在了当场！\n\n“可前辈不是要知道那些人的事情吗，不给我们几人解除血咒，我们怎么可能回答前辈的问题？”青年有些吃吃的问道，脸上满是着急之色，显然绝不想放走眼见的希望。\n\n韩立听了此话，斜瞅了他几眼，然后冷笑几声，就不语的仰首望天。\n\n如此明显的问题还要问他，韩立可不屑于回答了。\n\n“四弟不要问了。这位前辈觉得从我们身上得到的情报，根本不足以换取我等的性命，所以才不愿轻易出手的！”黑脸老者不愧为年长许多，阅历不是那青年可比的，一针见血的说出了要点所在。\n\n“前辈到底有何条件，才会出手？就直接说吧。只要真的能去除血咒，我们蒙山五友一定不会二话地。”随后，老者冷静的继续说道。\n\n“好！早说出此话，大家都不用兜***了。”\n\n韩立忽然鼓掌微然一笑，变得笑容可掬起来。\n\n但看在这四人眼里，却更加的觉得韩立此人喜怒无常，让他们心里不知不觉中产生了敬畏之感。\n\n“条件很简单！若是能解除你们的心腹大患，你们几人不但要将知道的一切都告诉我，还要从今日起暂时听从我的吩咐。帮我应对一下这伙人的袭击。我估计，他们应该不会这么轻易的放过我的，而我同样也想在短时间内解决掉他们。”\n\n“不过，你们也不用担心敌众我寡！在下是黄枫谷地修士，来越京只是处理一些门派的事物罢了。只要撑过这一段时间，我就会请求援兵来的。到时，就不用惧怕这些鼠辈了。”\n\n韩立和颜悦色的将条件讲了出来。并毫不客气的扯起了门派的大旗，只有这样才能让他们死心塌地啊。\n\n“前辈是黄枫谷的修士！”\n\n老者虽然早已猜测韩立地来历应该不出七派范围。但是听到其亲口承认了，脸上还是露出了笑容。\n\n“好。一切就依前辈所说，我等不会置身事外的，毕竟一解除血咒，我们肯定也就成了他们追杀对象了。跟在前辈身边。倒还安全一些！”黑脸老者答应地非常爽快。\n\n青年和女子听了老者的话，也是面露喜色地没有出言反驳！显然同意了老者的做法。\n\n对他们来说，七派自然比那些用血咒控制他们的势力，要强大的多了。当然可以投靠了。\n\n那瘦高地老二，却一脸的踌躇，似乎想说什么，但又迟疑的样子。\n\n“若是前辈的解除血咒之法真地有效，我等还有一个请求，望前辈能答应。”黑脸老者望了老二一眼后，忽然肃然的向韩立提了一个要求。\n\n韩立见到此景，心里有了几分预料，但嘴上还是淡淡的说道：\n\n“什么事情，只要不是太出格的话，我会尽力满足的。”\n\n这时的韩立，仿佛出奇的好说话了。\n\n“在下的四妹，还留在越京城的一间民宅内，现在我们失手被前辈擒来了，也不知道她现在是否有事，希望前辈到时能出手相救。”老者一脸郑重之色的说道。\n\n“大哥！”\n\n瘦高的老二听了此话，满面感激之色。\n\n“行，既然你们暂时跟了我，我自然会将你\n\n伴救出的。但现在，还是抓紧解除一下你们体内的则，不出一时三刻！你们就一命呜呼了，还谈什么解咒！”\n\n韩立一口答应下来，但却后面话锋一转，说出一句让这四人心惊胆颤的话来。\n\n“什么剧毒？我们身上应该只有血咒！”青年脸色一变，有些惊慌还有些怀疑的问道。\n\n韩立见青年怀疑自己所言，并没有动怒，而只是把脸孔一板的说道：\n\n“刚才检查血咒时我就发现，你大哥体内除了血咒这个言咒外，还中一种剧毒。此毒不但毒性强烈之极，而且非常的不稳定，估计就快发作了。但好在，在下对解毒之道还有些心得，解除它们只是举手之劳而已，并不用多担心此事。当然，你若是不相信的话，也可以等个一时三刻，看看是否真的会毒发身亡！”\n\n韩立此话说出来后，这四人倒信了大多半。\n\n“原来是这样，我说吩咐我们办事的那人，为何在我们出发前，突然硬叫我们陪他共饮一杯酒水，原来那酒里有毒。我们都以为身上已经有血咒了，对方不会再动手脚的，谁也没在意此事。他们的手段可真够毒的！”瘦高的老二神色很难看的说道。\n\n青年和年轻女子才露出恍然大悟的表情，而那老者则阴沉着脸，看来早已想到了此事。\n\n既然韩立已决定拉拢蒙山五友做自己的帮手，自然就不会磨磨蹭蹭的让这几人毒性发作了，就立刻一伸手，从储物袋中摸出了一白一青两个瓷瓶，抛给了黑脸老者。\n\n“这瓶中的丹药各服下一颗，就可驱散大部分毒性，以后慢慢运功再逼出残毒就可以了。”韩立说的简单之极，黑脸老者马上就按照其所说的，将丹药分给了其他三人，并毫不怀疑的率先服用了下去丹药。\n\n看来这老者心里很清楚，韩立如果要对他们下手的话，根本不用在解药上做什么手脚，因此倒也放心的吞下。\n\n服下韩立的丹药不久，这几人腹中就传来了一阵激烈的腹痛。\n\n那年轻的女子脸色一红之后，突然一跺脚，人勉强御器升空，飞向了附近的一个小山丘之后。只是身上还有韩立下的禁制，飞行的速度实在不快。\n\n其他三名男子见此，也都不好意思的各找了一个隐蔽的地方，将腹中的毒物排泄了出来。\n\n过了一会儿后，这三人面带尴尬之色的重回了韩立身前。\n\n稍等片刻那女子也飞了回来，只是脸上还残留着绯红之色。\n\n“好，现在就开始消除血咒！谁先来？”韩立也不拖拉，直接说道。\n\n“当然是……”\n\n老二刚一开口，并想上前一步时，却被一只干瘦无比的手掌，一把拉住了其臂膀！\n\n“老二，你还有三妹呢！我一把老骨头既然无法筑基，是活不了多久了，还是我先来吧。毕竟三妹肚子中的小孩，还需要你照顾呢！”黑脸老者平静的说道。\n\n“大哥！这不行，怎么能让……”\n\n瘦高的老二，神情激动的将头摇的跟拨楞鼓一样，说什么也不答应。\n\n而青年和年轻女子见此，也开口要求先以身试险！\n\n“不要争了，还是让你们大哥先来吧。毕竟我刚才检测过的就是他的身体，这样把握更大上一些！”\n\n虽然这四人表现出来的结拜情义，非常的感人。但毕竟事不关己，韩立可没心思去用心体会去。他现在急于想知道，自己是否真能解除血咒。万一不行的话，他前面所做的事情可都白费了，只好再另作打算。\n\n韩立如此说了，四人就没什么好争抢的了，老者就神色郑重的走了过去。\n\n其他三人互望了一眼后，只能用担心的目光，注视着老者的举动。\n\n“砰”砰”……，一连六七声响动。\n\n韩立一扬手，数个真人大小的士兵傀儡，在一片白光中，手持兵器的出现在了韩立的身后。\n\n“我在驱散血咒时，无法分身应敌。这些傀儡就是一种警戒手段。任何人走进我身侧的方圆十丈之内，它们都会主动的攻击！你们最好离远一些！”韩立的话里，毫不客气的指出了现在还无法信任他们的意思。让这三人只好无奈的后退了一些。\n\n第三百零二章对策\n\n晚时分，秦府客厅内秦言正来回的走个不停，脸上都色。\n\n今日一早，前去给韩立送饭的仆人来报，说韩立竟然不在屋内，好像一夜未归的样子。\n\n这让此位不大为担心起来，他倒不是担忧韩立的安危，而是生怕这位保镖突然不辞而别了，这让他们秦家如何应对魔道的加害啊？\n\n“秦平，再去看看韩少爷回来了没有，一有消息就马上来报！”秦言有些急躁的吩咐道。\n\n“是，老爷。”秦平心里窃喜的恭敬答道。然后，一溜烟的从厅内跑了出去。\n\n在他看来，秦言越是对这位韩少爷关心，就越说明他没有抱错大腿，看样子他在秦宅内飞黄腾达时候指日可待了。\n\n“老爷何必这样呢？年轻人偶尔出去转一转，这是很正常的事，何必这么着急上火！”那位秦言最宠爱的三夫人也在这大厅内，嘴里说的话虽然是为韩立开脱的言语，但声音中的酸溜溜的味道，还是明显之极。\n\n这也难怪，自从韩立到了秦宅之后，这位秦家之主总是寸步不离的将韩立带在身边，原先非常宠爱的一些秦家少爷和小姐，却一个不再提携了，这里面就有这三夫人的儿女，如今忍不住的醋意大发了。\n\n“哼，女人家知道什么？”秦言当然听得出来三夫人话里的意思，但是他心悬全家的生死，那还顾得着这些争风吃醋的小事，瞪了她一眼后，就不再理睬了。\n\n秦言这样的态度，自然让这位三夫人更加觉得委屈，但也知道自己这位夫君最讨厌女人撒泼打闹，只好强忍着将这股怨气咽了下去，不再言语，担心却对韩立更添了几分恼怒之心。\n\n不知过了多久，秦平忽然满面喜色的跑了回来。并且一进屋子，就大声喊道：\n\n“老爷，韩少爷回来了，而且还带了几个客人一起回府。韩少爷希望老爷能在他的住处附近，就近安排这几人住下。”\n\n秦言一听此话，提着的心总算放回了肚子，只要这位大神不是不告而别，别说带几个朋友，就是带十几个、几十个人回来。他都不会有任何怨言的。\n\n“既然韩贤侄如此说了，就把附近的清音院让他们住下就是了。可别怠慢了韩立贤侄的客人。”秦言不假思索的说道，这让那位三夫人脸色越发地难看。\n\n“是，小的这就去办！”秦平再次风风火火的跑了出去，一副干劲十足的样子。\n\n“老爷，这有些不妥吧！我们秦宅家大业大，让几个陌生人突然住进来。是不是太冒失了一些！”三夫人还是忍不住的小心说道。\n\n她这话倒不是完全针对韩立了，而是真觉得有几分不安。\n\n秦言听了此话。微微一愣，但是犹豫了一下后就把手一摆的说道：\n\n“不碍事的。韩贤侄的朋友不会有什么问题的。”\n\n听秦言这么宠溺韩立地话语，三夫人彻底无语了。\n\n……\n\n此时的韩立，正坐在自己住处的椅子上，身前还坐着其他五人。正是蒙山五友。\n\n其中的青年，正滔滔不绝的讲述着什么事情，另外几人则在一旁偶尔补充着几句，韩立露出一副若有所思的神情。\n\n在越京城外的荒野之地上。韩立依靠神识强大，竟真地成功将先前四人的血咒抹了去，随后就带着这几人潜入到了唯一位留守地中年女子那里。\n\n出人意料的事，他们非常顺利地将其接了出来，没有丝毫的困难。\n\n虽然略感意外，韩立还是同样替其解了血咒，就带着他们一起返回了秦宅。\n\n其实这几人另找他处住下，也不是不行，但韩立确有点不放心这几人。\n\n在没有自己盯着的情况下，他可不敢保证蒙山五友真得就会老实的和自己共抗大敌，即使自己对他们有了解咒之恩。\n\n人心最难测啊！\n\n今天他可能对你感恩涂地，愿意为你出生入死，但明日就可能觉得自己地小命更加重要，可以做出任何忘恩卑劣的事情，这一点韩立可不奇怪！\n\n而且他们可和自己没什么结拜之义，多半还\n\n惜自己的小命吧！\n\n当然，若是同样对他们下禁制和使用毒药，也不是不可以强行控制住他们。但是这样做的话，在他们地心目中自己恐怕和那些人没什么区别了吧。时间稍长肯定会遭受他们反噬。\n\n若是仅给对方留下恶劣的印象，韩立倒不再乎用此手段。但是在内心深处，韩立却还另有一些想法。\n\n如果这次七派真的抵挡住了魔道的入侵，恢复了以往的修炼生涯，韩立打算找一些人，专门帮自己搜集丹方和药材原料。这样他就不用如此辛苦的东跑西逛了，可以全部时间都用来苦修，如此修炼的进度肯定能大大的提升了。\n\n而这蒙山五友的法力修为不太弱也不是多高，正是最好的合适人选。所以韩立不打算用一些见不得人的手段，来强行控制他们。\n\n不过韩立也有自知之明。没有足够的好处，就是修为再低的修仙者都不会给其他修士一直当跑腿的，而且这几人的心性到底如何，他也要多接触一段时间，才可放心的。一切还要等此事结束后，再做定夺。\n\n“……惭愧的很啊！我们几人到如今，除了认识几名和我们一样被抰持的修仙者外，发号施令的那两人的真容还没见到半点！实在所知不多啊！”青年说完了一切后，苦笑了起来。\n\n“没什么，已经知道对方是一个叫做黑煞教的邪教，而且对方抓人主要是为了修炼邪功，这就足够了。”韩立听完了后，淡然的一笑。\n\n“不过，韩前辈！我们是不是就这样一直藏在此地，等侯援兵来再行动。”新救出来的中年女子，突然试探的问了这么一句。\n\n其他四人听了，同样露出关心神色的望向了韩立，看他怎么回答此事。\n\n韩立听了心里冷笑一下，这几位看起来都巴不得不用再和黑煞教人的接触。但是七派那儿，哪有什么援兵可派！现在各派为了和魔道之人对抗，连留守的力量都大大不足了，他就是想办法如实的报上去，肯定也不会有什么人来的。\n\n但好在刚才返回时，他通过越京内的黄枫谷联络人，给李化元去了一封求援信，将此事略微讲了一些。\n\n门派里不问此事，但这位师傅总不会不管不问吧。他可是为了给其办事，才惹了这么大的麻烦，而且还只能死撑着没跑！否则惹不起，他还躲不起吗？早就溜之大吉了！\n\n但到底会有什么援兵来，韩立还真没多少底，估计会给他派几位门下的师兄吧\n\n心里这样想着，表面上韩立神色轻松的回道：\n\n“当然不行了，最起码我们应该在援兵来之前，多摸清楚对方的据点和重要人物的情况，这才可以一网打进。否则就待在秦宅里干等，有些太被动了。这也让他们有时间追查我们的下落，对我们很不利。绝不能让对方从容的布置一切！”\n\n听了韩立的这番话，蒙山五友面面相觑，黑脸老者则捋了捋下巴的胡须，沉声的说道：\n\n“前辈说的很有道理，但是仅凭我们手头的这点线索，根本就抓不住他们的尾巴！原先我们待的那个据点，肯定是被他们给放弃了，我们好像无处下手啊！”\n\n瘦高的老二默默的点头，表示赞同。\n\n“放心吧，从你们描述的那两位发号施令的黑煞教人看，我已经知道那两人是谁了。只要将他们活捉了过来，有关黑煞教的事情就可以弄清楚了一多半。”\n\n韩立似乎早有所预料，不慌不忙的说道。\n\n这话让几人先是一愣，随后都露出了惊喜的表情，对韩立更加有了高深莫测的感觉！\n\n“好！既然韩前辈已经有了计划，我们就一切听从前辈吩咐就是。”黑脸老者断然的说道。\n\n韩立听了，满意的点点头。\n\n“今晚就行动。只有动手越快，对方越没有多大提防。”韩立眯起了眼睛，冷冷的说道。“今晚？”蒙山五友，不由得都露出了吃惊之色。\n\n第三百零三章震惊\n\n然蒙山五友对韩立的这个决定大感意外，但也觉得韩道理，就没有反对。\n\n只是那中年女子似乎好奇的问了一句，那黑煞教两人的真实是身份时，却碰了韩立的一个软钉子。韩立只是淡淡的一笑，说到了晚上行动时大家自然会知道了。\n\n这倒让中年女子不好再追问下去，露出了一副无所谓的模样。\n\n不久，秦平就带着秦言的传话，将蒙山五友带到了附近的另一处庭院，安置了下来。\n\n韩立望着几人远去的身影时，眼中却露出了一种古怪的神色，并突然喃喃自语了一句，说的是什么却没有任何人听的清楚。\n\n晚上众人用过饭后，在清音院客厅内，蒙山五友都聚在了一起，准备到了韩立所说的深夜时分，才开始行动。\n\n“奇怪！怎么就是想不起来呢！”那个三十许岁的青年老四，摇头晃脑的在厅内不停的兜着***，一脸的困惑之色。\n\n“四哥！还没想起来吗？”\n\n年纪最小的年轻女子，却懒洋洋的坐在椅子上，露着似笑非笑的神情。\n\n“四哥，你老是说看人家韩前辈眼熟，说一定以前在哪里见过一面。但是自己却根本想不起来在何时何地，这可让小妹不太相信了。不会是太想和人家韩前辈攀上关系吧，自己产生的错觉吧！”\n\n很明显，年轻女子的话里充满了调侃之意。\n\n“嗯，这可很有可能的。毕竟这位前辈的相貌太一般了，四弟觉得面善，这是很正常的事！”瘦高的老二也一边品着香茶，一边打趣的说道。\n\n不过，他的双目始终没有离开身侧的中年女子片刻，一直在对方风韵犹存的面容和看起来还很正常地腹部来回瞅个不停，一脸的幸福之色。\n\n可是这排行第三的中年女子，却被他给看的心烦意乱，不禁使劲白了他几眼。可是得到的确是他“嘿嘿”的傻笑之色，平时的精明深沉劲儿，早不知抛到了何处。\n\n“哼，随你们怎么乱说。我自己肯定见过就行了，不过看来并不是近期的事情，应该有些年份了，否则我不会忘得这么彻底的。”青年没好气地瞪了年轻女子和瘦高男子一眼，有些不甘心的说道。\n\n“有些年份？四弟，我们几年前可是一直在蒙山苦修从未出山过的。那你怎么见到的韩前辈，莫不是你还穿开裆裤时就见了不成？”中年女子也笑嘻嘻的开着青年的玩笑。\n\n“三姐，你……”青年被中年女子给说的面红耳赤，一脸地尴尬之色。\n\n“几年前，四弟也并不是一直在山中苦修的。你们难道忘了，在还不认识五妹时，我们可参加过一届升仙大会地。那可出了两三个月的远门，但可惜地是我们几人都铩羽而归了。但所幸没人受太严重的伤！“黑脸老者淡淡的插了这么几句。\n\n“什么，大家都参加过升仙大会！”五妹则眨了眨眼睛。露出了好奇的神情。而老二和中年女子，则相反地露出了苦笑的表情。\n\n“没什么可说的，那是我们几人第一次知道了什么叫坐井观天！”中年女子叹了一口气说道。\n\n“什么嘛！四哥，你给我说说看。当时……咦！”\n\n年轻女子好奇心更盛了，她回头来就想要男青年讲下升仙大会的事情，可入目地确是一张满脸震惊的面孔。\n\n“四弟，你怎么了？”\n\n其他人也发现了青年的神色不对劲。惊讶的问道。\n\n“二哥，你还记得当日参见升仙大会，我们和大哥三姐分开走时，我曾经一时嘴馋，私自去嘉元城酒楼偷用酒菜的事吗？”青年没有回答对方的疑惑，反而忽然说起了往日的旧事，这让瘦高男子有些莫名奇妙了。\n\n“当然记得了，当时虽然替你瞒过了此事，但是事后还是被大哥知道了，还狠狠的训斥了你一顿！”老二有些不解的答道。\n\n“这就对了。我当时回来时是不是和你提过，在酒楼里碰见了一位疑似也参加升仙大会的小修士，其功法只有炼气期七八层，我们还觉得这人一副不自量力的样\n\n“时间太长，我记得不太清楚了，不过应该有这事吧！”老二迟疑的说道。\n\n他实在不知道，这位四弟突然提起此事干吗？\n\n其他几人同样纳闷的听着他二人的对话，大为的奇怪。\n\n“可是当年的那位小修士，就是今日的这位韩前辈！”青年干巴巴的，说出了一句让在场之人都呆若木鸡的话来。\n\n“什么，韩前辈就是那修为低下的小修士？”瘦高男子腾地一下，就从椅子上站了起来，满面都是不肯相信的神情，\n\n“到底是怎么回事？说细一点！”震惊过后的黑脸老者，皱了皱眉，开口问道。\n\n“是这样的，大哥！”瘦高男子急忙大略讲了当年的事情，让其他几人听了，都觉得不可思议\n\n“四哥说，韩前辈当年只是个炼气期七八层的修仙者？”年轻女子咽了下口水说道，随即就意识到了举止不雅，不禁脸上一红。\n\n但其他几人，全都处于惊骇之中，谁也没留意她的这个小动作。\n\n“四弟不会认错人了吧，毕竟那时十余年前的事情了，韩前辈的容貌和年龄都应该不同了才对！”黑脸老者摸了摸下巴，若有所思的说道。\n\n“不，那人肯定是韩前辈！他和当年的容貌一模一样，除了年龄看起来大了一点点！”青年先是一惊，随后想想又肯定的说道。\n\n听到这青年说的如此斩钉截铁，让其他几人面面相觑。\n\n短短十来年，一位修为这么低的修仙者，竟成为了一名筑基期修士，这让几人的心里不由的苦涩起来。\n\n一时间，竟无人有心思再开口说话了。\n\n“好了，不管韩前辈是不是当年那人，但如今人家都是货真价实的筑基期修士，还是一点礼数不能失的。不要问一些不该问的话，明白吗？”老者沉吟了一会儿后，还是先开了口。\n\n“我知道了。”青年犹豫了一下后，老实的答应道，脸色终于恢复了常态。\n\n“好了，大家回屋养神炼气吧！做一下准备，今晚还不知道会有什么样的恶斗？”老者跟众人说道。\n\n听了这话后，其他人互望了几眼，都一个个真的回房去了。\n\n顿时，清音院变得寂静无声了。\n\n大约半个时辰后，天色全黑了下来。\n\n清音院的一间厢房内，突然走出了一个人来。\n\n这个人小心的将屋门虚掩上，四处张望了一下，就无声无息的走出了小院。\n\n他趁着漆黑的夜色走到了较远处的一个墙角边上，一双眼睛闪出了几分犹豫之色，但又马上变得决然起来。\n\n他有些紧张的从怀内掏出了一个小匣子，刚想将其打开之际。\n\n突然身后传来了一声叹息声，这让此人的身子一哆嗦，差点惊得将手中的盒子，给扔到了地上。因为听声音，竟好似韩立的声音。\n\n“为什么要这样做？”另外一个他无比熟悉之人的嗓音，几乎同时传来，充满了悲痛之意。\n\n接着眼见大亮，从附近同时走出了数名手托月亮石的人来。在淡淡的白光之下，他们都是不能置信之色。\n\n“你这是为什么？”黑脸老者痛惜万分的说道。\n\n“什么为什么？我只是出来试一下法器而已！”这人的神色由原来的苍白无比，渐渐恢复了常态，竟若无其事的说道。\n\n“那能否把你手里的东西，交予在下一观啊！”从漆黑的夜幕中，韩立轻飘飘的从空中降落了下来，神色如常的说道。\n\n“奇怪了，我的法器怎么可能给外人看啊！当然不行了，是不是四哥！”\n\n这位偷偷摸摸的人，竟是蒙山五友中的年轻女子。\n\n此时她虽然努力想保平常的神情，但是一双手却不停使唤的死死抱住了小匣子，不肯松手半分的样子。\n\n“五妹，将你手中的东西交给韩前辈！”黑脸老者脸色阴沉的说道，声音充满了寒意。\n\n第三零四章内应\n\n大哥，难道你也不相信我吗？”这位五妹强作笑容的\n\n“就是大家相信五妹你，才给你一个辩解的机会，只要匣子内不是什么见不得人的东西，你主动打开才能让大家解除困扰！”老者冷冰冰的说道。\n\n听了老者这话，这位五妹脸上精彩非常，一阵红一阵白，轮流交替着。\n\n她再向其他几人望去时，瘦高男子等的人的痛惜表情，更是让她心里一凉，不知道再说什么好了。\n\n于是略思量了片刻，她干脆把心一横，突然把手中的小匣子往身上一塞，同时飞快的掏出了一个蓝色的圆珠，高举头顶的厉声说道：\n\n“你们不要逼我，这颗天雷子你们都是认识的，我只要求离开这里！”\n\n女子的这番举动，让蒙山五友中的其他几人脸色大变，特别是那一直对其很有好感的青年，面容更是惨然之极。\n\n“看来不用再看那匣子里的东西了！五妹，你真的跟那些同流合污了。”老者露出了怒色的喝道，并握紧双拳的猛然踏上了一步。\n\n“不要过来了，大哥！否则我真要祭出去了！”五妹露出了慌乱的眼神，并把那蓝色的圆珠捧至了身前，做出了祭出的手势。\n\n看到这一幕，老者虽然须发皆张，但是倒也真不敢上前了，毕竟这天雷子的威力，他可清楚的很。\n\n“五妹，你真的打算用这天雷子来对付我们吗？要知道这件法器，可是我们几人当年见你修为太低，特意凑齐了灵石才给你买下防身用的。特别是四弟，几乎将自己所有的积蓄都拿了出来，如今你竟然拿来对付我们，是不是有些太过了？”中年女子非常失望的说道。\n\n而一旁的青年听了此话，百感交集的嘴唇动了几下，但还是没有说出任何言语来。\n\n五妹听了中年女子话后，面容上露出了几丝羞愧之色。但只是一闪的就消逝了下去，口中仍强硬的说道：\n\n“现在再说这些还有什么用？我和你们不同，我是一定要筑基成功的！黑煞教地人说了，只要立下的功劳够大，教主甚至可以不用筑基丹，就可以让人强行筑基成功，而且还没有任何的风险。”\n\n瘦高男子听得不停的皱眉，也忍不住开口了。\n\n“五妹，如今回头还来得及！不用筑基丹就可以筑基的话。你也能信？他们肯定是欺负你年轻，故意糊弄你的！”这位蒙山五友的老二说的真真切切，诚挚之极。\n\n“哼，不用二哥教训我，是不是真的我心里自然有数。事到如今，也没有什么好隐瞒得了！其实早在两年前地那一次外出，我就加入了黑煞教了。所以。本教教主的神通广大，你们这些外人根本就想象不到的！”\n\n年轻女子冷哼了一声后。说出了一件让其他人大为震惊的消息。\n\n“两年前你就加入了黑煞教，那这次他们几人的被擒。也是你做的手脚吧？”原本一旁默不作声的韩立，突然间插口说了这么一句。\n\n这句话，顿时让老者等人地心里波滔再起，神色又变的盯向了年轻女子。他们都不敢相信。这位五妹真地这么做了。\n\n五妹的脸色阴晴不定起来，犹豫了一下后，还是慢慢说道：\n\n“不错，我是把大家地行踪告诉了黑煞教的人。但我的初衷也是好意。只是想让大家能一齐有筑基的机会。否则按照黑煞教地惯例，生擒的人十有**都被血祭了，哪有这么容易留下性命的。”\n\n年轻女子觉得到了这步，再隐瞒也没什么意思了，干脆实话实说了。\n\n“嘿嘿，照着么说我们几位兄长，还应该感谢五妹喽！”黑脸老者怒极而笑的说道。\n\n“不管你们怎么想，我反正地确对大家没有恶意的！你们还是别逼我了。”女子娟秀的面孔，微微有些扭曲的说道，接着又把手中的天雷子举了起来。\n\n可就在这时，韩立忽然冲女子淡淡的一笑，说道：\n\n“天雷子，的确是个好东西！”\n\n话音刚落，其身形一模糊，就从原地消失了。\n\n“你？”五妹倒也机灵的很，一见此幕当即就想要抖动手腕。\n\n但是一阵轻风迎面吹过，五妹举着天雷\n\n腕上突然一紧，韩立如同鬼魅的贴身出现在了其身后住了她的玉腕。\n\n“这东西太危险了，还是我来保管的好！”韩立毫不客气的强行将天雷子，从对上手上拿了开来，并随手扔进了储物袋中。\n\n五妹见自己最大的倚仗，如同儿戏的被韩立给破解了，脸色“刷的”一下变得铁青，竟一时忘了了挣扎，眼中首次露出了恐惧之色。\n\n“她是你们的义妹，人就交给你们了，只要说出她知道的黑煞教的事情，想怎么处理都随你们。但我想，你们也不会笨到放她回去通风报信吧！”韩立大有深意的望了蒙山五友的其余几人，神色自如的说道。\n\n随后其手上白光一闪，快如闪电的在女子的娇躯上点了几下，禁锢了其真元，让其无法再动用法力。\n\n接着，韩立没有一点顾忌的从年轻女子的怀内摸出了那个匣子，就把此女轻轻一甩，扔给了那还有些恍惚的青年。\n\n“多谢，韩前辈！”\n\n黑脸老者自然知道韩立如此做，可是卖了他们几人一个好大的人情，故而感激的说道。\n\n韩立不语的摆了摆手，凭空放出了几道黄色的法决，将附近偷偷布下的隔音结界随意的收了起来，就缓缓消失在了黑暗之中。\n\n“大哥，我们怎么办？”\n\n老二神情复杂的望了着韩立的身影，悄悄地跟黑脸老者小声说道。\n\n“先将五妹带回屋内控制起来再说，等我们今晚行动结束后，再来处置她吧。”老者沉吟了一下，就说道。\n\n“这样也好，最起码有时间让大家都冷静一下子。”老二连连点头的表示赞同。接着，他就回头向还抱着年轻女子的青年说道：\n\n“四弟，先带着五妹回屋去吧！”青年茫然的点点头，抱着女子木然的转身就向清音院走去。\n\n看到青年凄凉的背影，老二叹息了一声，面容上浮现了怜悯之色。\n\n此时中年女子也凑了过来，说：\n\n“四弟没事吧，他可一直都对五丫头痴心一片的，可如今……”中年女子连连的摇头，露出了不忍之色。\n\n“咳，我原先也看好他们两人的，可是现在是不可能了。”老者突然露出了疲惫不堪的表情。\n\n最近发生的一连串的惊变，让这位一向果断刚决的老人，也大感心神憔悴之极。\n\n接着这蒙山五友中年纪最大的几人，又大为感慨了好一会儿。\n\n“咦！就四弟一人带五妹回去的吗？”老者忽然想起了什么似的，脸色一变的说道。\n\n“是的，大哥！有什么不对吗？难得你觉得四弟他……”\n\n老二先被问的一怔，随后面色同样一变的露出了恍然大悟的担忧之色。\n\n随后两人就一句废话也没有说，风风火火的向清音院赶去了。\n\n只留下了还有些不解的中年女子，露出了疑惑的神色。\n\n……\n\n清音院内，青年一人孤零零的坐在客厅的椅子上，木然的发着呆！\n\n在他身前，则站着面面相觑的黑脸老者和瘦高的男子。\n\n年轻女子早已不见了踪影。\n\n“老二，五妹身上还有前辈下的禁制，走不了多远，你马上快去追！我去和韩前辈请罪，顺便让前辈也一同出手，一定不能让五妹跑回去跟黑煞教的人通风报信。若是，她实在不从或者有什么人接应的话，就下杀手吧！”老者神色森然的说道。\n\n“知道了，大哥！”\n\n老二先是一怔，但马上就知道现在不是心慈手软的时刻，就郑重的点头应道，匆匆的走了出去。\n\n“四弟，你……，咳！”老者见瘦高男子出去了，才回头望了一眼青年。\n\n可是见其神不守舍的样子，又实在不忍心再说他，只好叹息了一声后，就去找韩立了。\n\n……\n\n“没事，跑了就跑了吧！若是贵二弟，没追上的话，就不用再追了。”\n\n大出乎老者意外的事，韩立听说年轻女子逃出了秦宅，并没有露出惊慌之色，只是轻描淡写的说道。\n\n第三百零五章后手\n\n立既然如此说了，老者虽然还是满腹疑惑，也只好先\n\n不久后，老二面色铁青的回来了，果然并没有追上那位五妹。但好在韩立已经有话在先了，这几人倒也不用担心韩前辈的恼怒。\n\n与此同时，越京城的某条偏僻之极的小巷子内，一个纤细的人影正跌跌撞撞的往南区方向跑去，在淡淡的月色略一细看，正是那神情慌张的年轻女子“五妹”。\n\n她一边跑着，还一边不停的回头望着身后，生怕有什么人突然出现似的表情。\n\n虽然女子的法力，被韩立大部分禁制住了，但好在修仙者的神识尚在，在发现身后一直都没有出现他人后，心里总算放心了一些。\n\n这多亏了青年放他走时，塞给她的一张隐匿符，才可以逃至了这里。\n\n刚逃出来后不久，女子就发现了从上空掠过的瘦高男子身影，幸亏她眼疾手快的使用了此符，总算侥幸的应付了过去。\n\n此时，她这位二哥不是朝其它方向追去了，就是已返回了秦宅。这样，她才敢如此大胆的在巷子内狂奔着。\n\n她现在要去的就是黑煞教在南区的一个秘密据点，想必将韩立的落脚地点和详细情报告知上面的人，应该能立下不小的功劳吧！如此一来，她就离可以筑基的美梦就更接近了一步。\n\n想当年，她和其他几名表现不错的黑煞教外围弟子，在见识了那位神秘教主可以令炼气期修仙者筑基的神人手段后，马上就死心归附了黑煞教，为的就是能有那么一日，立的功劳够多时，可以获得教主恩赐帮其进入筑基期。\n\n据她所知，大部分甘心受黑煞教驱使的外围弟子，都是抱此目的，所以她始终不认为自己的选择有什么错误！\n\n毕竟凭她的资质，修为到了此种地步基本上就算到头了。若想更进一层甚至筑基，别无他选选。\n\n至于她那几位结拜兄姐，虽然觉得有些遗憾，但是既然走上了此路，也就只能斩断一切情义了。他们若被捉住，是血祭还是再次控制起来，只能看上面的意思。她可不打算再去求情了，以后就一心地只为了自己而活着。\n\n女子一边在心里狠狠的想着，一边做着可以筑基的美梦。脚下似乎也轻快了许多。\n\n远远的她望见了南区的街口，心里一喜之下刚想再加快几步，可是忽然觉得鼻下似乎有湿漉漉的感觉，她奇怪的伸手抹了一把，看了一眼，结果身形一震，满脸都是惊骇恐惧的表情。\n\n只见五根洁白的手指上。沾满了黏黏地黑红色液体。\n\n“这是？”\n\n五妹惊慌失措急忙用衣袖去擦鼻下的黑血，可是此时的鼻血如同放开了闸门一样狂涌而出。并且转眼间眼睛双耳也开始流淌出了黑色的鲜血，\n\n年轻女子只觉得浑身无力。双腿一软人就直直的栽倒在了地上。\n\n此时的她全身寒冷无比，心口一点暖意都没有，想大声呼救，可是嗓子干哑无比。根本发不出丝毫声音。\n\n随后，她的神识渐渐地模糊起来。没多久，就永远的陷入了黑暗之中。\n\n而第二日清早时，路过此地地人会略奇怪的发现。这里无缘无故地多出了一滩黑色的污血，让人不得不绕行而过，颇引来了不少的非议。\n\n在年轻女子毙命的一刻，韩立正在自己屋内，检查身上地一切法器和符箓，做出发的准备。\n\n等收拾利索后，韩立望了望了望窗外弯弯的明月，脸上露出些寂寥之色，嘴中忽然低声的自语道：\n\n“差不多了吧，应该毒性发作了。”\n\n说完此话，韩立轻叹了一声，就出了屋子，向清音院而去。\n\n韩立对那名五妹地怀疑，其实在给蒙山五友解毒时，就已发现了不妥。其身上虽然也中了同样的毒，但毒性可比两外三人轻的多了，就是发作多半也不会致命的。\n\n与之相反的，倒是其身上的血咒，韩立费了好大的劲儿才能去除掉。这就说明年轻女子中血咒的时间，应该不短了才对，否则不会在其神识中留下如此深的痕迹。\n\n抱着警惕之心，韩立在给女子解除血咒时，刻意下了一个小小的禁制，当作后手。\n\n这禁制的作用\n\n，就是将其服下的两瓶解药的残余药力，暂时聚集在处，并在韩需要时突发异变为剧毒无比的毒药。因为这两瓶丹药的名称就叫“无常丹”，既可以用来做解毒的圣药，也可以通过特定的手法转化为毒药，是韩立所保留的战利品之一。\n\n而今夜韩立暗中叫来蒙山五友几人，叫他们亲眼目睹了此女做内应的事实后，才出手擒下此女，并顺手用灵力在其身上点了几指。\n\n这几指除了可以禁制住她体内的大部分法力外，还顺手激发了这潜伏的禁制。只要一时半刻后韩立没有再次解开，女子就会像上面的一幕一样，死的无声无息，不会有什么痕迹留下。\n\n韩立的心里对这女子是否下杀手，碍于蒙山五友的情面，也是模棱两可之间。但绝不能让这女子泄露了秦宅和他们的关系，这是韩立的底线。\n\n当时就激发禁制，只是韩立出于谨慎的防备手段，没想到还真派上了用场。\n\n所以韩立才在面对黑脸老者的禀告时，如此的镇定，不慌分毫。\n\n其实这女子若是好好的留在秦宅做俘虏，韩立还会替其压制住禁制的发作。\n\n可是现在她逃走了，不管是不是蒙山五友主动放走的，从这世间消失了的她不会泄露丝毫情报给黑煞教的。而且他还卖了蒙山五友如此大的一个人情，对收服这几人应该大有益处吧！\n\n到了清音院时，黑脸老者几人虽然精神不太好，但还是做好了一切准备，正静等韩立的到来。\n\n“出发！”一进屋后，韩立就干净利索的说道。\n\n……\n\n馨王府在夜幕之下，如同一个巨大无比的怪兽一样，威慑着一切想打此处主意的宵小毛贼。\n\n但今夜，韩立等几人施展了隐匿法术，悄悄潜藏了进来。\n\n此时的馨王府，虽然因吴老神仙的莫名消失，而闹腾了一整天。但如此的深夜，除了一些守卫和岗哨外，其他人都早早的入睡了，如今正是酣睡香甜之时。\n\n到了府内，韩立立即找了一名值夜的守卫，施展了控神术让其吐露了王总管和小王爷的住处，就将其一掌打昏了。\n\n然后，才向其他四人说道：\n\n“这两人中，那小王爷的修为最低，我们就先从他下手，最后再收拾那王总管。”\n\n蒙山四友早已被黑煞教的人竟是馨王府的人而大感惊讶，听了韩立此言自然没有异议，就纷纷点头赞同。对他们这些修仙者说，这位小王爷虽然是皇亲国戚，但是其黑煞教核心弟子的身份，才更让他们忌讳。\n\n接着，几人就无声无息的接近了小王爷的住处，一个三层的小楼。\n\n附近还有数名王府的守卫，为了怕一会儿争斗起来，这些人会过来碍事，蒙山四友没等韩立出手，就纷纷上前将这几人放倒了。\n\n韩立看着他们熟练的身手，暗自的点点头，觉得有些手下似乎还很不错嘛！\n\n因为从侍卫的口中得知，小王爷居住在最高的第三层，韩立没有让他们几人上楼，而是吩咐他们分别埋伏在周围。\n\n万一这小王爷太滑溜了，从韩立手中脱身的话，他们正好可以拦下此人，给韩立争取时间。\n\n当然，为了怕惊动居住在府内另一头的王总管，韩立不惜法力的施展了一个超大的隔音结界，以小楼为中心将方圆数十丈的面积，都笼罩在了其内。\n\n然后，韩立才轻飘飘的飞上了三楼，一闪进了阁楼。\n\n当蒙山四友提心调胆的望着小楼的三层，眼都不眨一下的时候，一个人影飞快的从里面闪出。\n\n这几人一惊之下，发现仍是韩立时，顿时心头一松，同时也大感奇怪。\n\n这位韩前辈这么快就得手了吗？可怎么没看见那小王爷的人啊？\n\n韩立阴着脸的从楼上飞落了下来，一见这四人聚集了过来，就皱了一下眉头的说道；\n\n“楼上没人，只有一个用幻术变化的人偶而已。看来，他肯定有事出去了。”\n\n韩立这话，让其他几人大眼瞪小眼起来，一时都不知该如何是好。\n\n第三百零六章危机\n\n难得是五妹给对方报信了，所以人提前跑了，或者有套？”中年女子露出了担心之色的说道。\n\n“不会，若是对方真设下了陷井，早就在我们刚进来时就发动了，那时的我们没有任何防备。”韩立摇了摇头否定道。\n\n其他人听韩立如此一说，不禁松了口气，但还是情不禁的向四周张望了一会儿，果然没有任何异状发生。\n\n“前辈，下面怎么办？要不要先撤退，等改日再行动？”老二迟疑着说道。\n\n“先去找那王总管下手吧！若是他也不在，今日行动就先取消，立即撤回去。”韩立冷冷的说道。\n\n听了韩立此话，蒙山四友互望了一眼后，都默默的点点头。\n\n韩立放出几道法决将结界一收，人就率先向王府的另一侧潜去，其他几人则寸步不离的紧跟其后。\n\n王总管的住处虽然不是小王爷这样的阁楼，但也是一人独占一处的三合小院。\n\n当韩立等人到了附近时，其其一间屋内竟然微微亮着，似乎其还没有入睡的样子。\n\n韩立眉梢一挑，看来这次不会落空了。\n\n想到这里，韩立冲其他人做了一个隐匿戒备的手势，就立刻运用起新学会的无名敛气法决，整个人身上的灵气，立刻消散的无影无踪，就如同一个普通的凡人一样。\n\n接着韩立身形晃了几晃，人就突然出现在了亮灯的那间屋子的墙根处，并紧紧的附耳贴在其上。\n\n因为那次王总管给韩立的感觉十分诡异，所以韩立没有托大的放出神识去探听屋内的消息，生怕被对方察觉。\n\n可韩立仅仅听了片刻时间，就脸色一变的倒飞了回来，并马上隐匿在了一颗巨大的花树之后。\n\n这一幕，让在附近注视着这一切的蒙山四友大感意外，但随即耳边都响起了韩立地声音：\n\n“小心一些，那个小王爷也在屋内。大家见机行事！”\n\n这话立即让几人心中一凛，都不约而同的屏住了呼吸，小心的望着屋门，不敢发出半点声响。\n\n“吱咛”一声，门开了。里面走出了一个身穿淡绿色锦袍的青年，正是那馨王府的小王爷。\n\n只见他回头轻声和屋内之人说了几句什么话后，就几步走到了院子里，屋门则自动的关闭了。\n\n随后，屋子纸窗上的光亮闪了几下后。就彻底熄灭了。屋内之人要安歇的模样。\n\n韩立面无表情的注视着对方地一举一动。让他纳闷的是，对方身上还是看不出有法力存在的样子。可是其出现后，给自己的淡淡危险感觉确实是存在的，应该是黑煞的弟子。\n\n也许因为还在自己府中的缘故，这位小王爷并没有急着往回走，而是像个普通人一样伸了伸懒腰，望了望天上地明月。突然叹了一口气。\n\n随后，他竟在这小院子中来回踱走了起来。一脸的愁容，似乎有什么难题在身地样子。\n\n看来一时半刻是不会离开了。这让蒙山四友等的大为无奈！\n\n现在出手当然不行，因为那位王总管就在旁边屋中，稍一打斗自然就会惊醒了他，到时就会麻烦大了。\n\n最好地方法。当然还是等小王爷返回了住处，各个击破的好。\n\n好在几人都是修仙之人，这点耐性还是有的，因此一个个隐匿的都非常好。始终没有露出什么破绽。\n\n大约过了一顿饭地时间后，这位小王爷终于停止了踱步，走出了院子。\n\n让埋伏的几人心里一喜！\n\n但是接下来的一幕，却让这几人看的大感意外，但马上就怒火冲天。\n\n只见小王爷在刚走出院门地时候，突然耍弄幻术一样的，不知从何处拿出了一套衣衫，飞快的换了上去，转眼间就成了一个浑身血红的蒙面人，正是吩咐他们几人劫杀韩立的那人模样。\n\n老者几人虽然满腔怒火，但也知道事关重大，强忍着没有乱了分寸。现在他们几人才真正信服了韩立的话，知道并没有找错目标。\n\n换了装束的小王爷，浑身上下都散发出了淡淡的煞气和一身不弱的法力波动，有炼气期十一层的模样。他没有返回自己的住处，而往空中抛出了一件血红的长条状法器，接着人闪了一下，就御器飞天而去。\n\n看到这一幕，韩立眼中寒光一闪。立刻传音给其他四人：\n\n“跟上他，不管他去什么地方，在半路上\n\n擒下。”\n\n听到韩立吩咐的蒙山四友，迫不及待的纷纷御器跟了上去。\n\n而独自留下来监视王总管的韩立，故意在原地多等了一会儿。\n\n见屋子内还没有任何异状，犹豫了一下后，他还是不放心的抛出神风舟，跟了过去。\n\n韩立的神风舟速度岂是蒙山四友几人的法器可比的，片刻之后，韩立就沿着他们遗留的灵气标记，追到了越京城外的一座荒庙的上空。\n\n蒙山四友正在半空中，有些灰头灰脸的急的团团转圈，一副拿不定主意的样子。见了韩立后，立即惊喜的迎了上来。\n\n“怎么回事？”见到这一幕，韩立皱了下眉，缓缓的问道。\n\n“我们追到这里，刚想要动手时，这鬼崽子也不知道是不是发现了我们，竟突然钻进了这座破庙里。而这座庙被人设下了禁制，竟有阵法护住的模样，我们硬闯了一下，结果稍吃了下亏，立刻退出不敢再去了，生怕里面还有其它埋伏。”黑脸老者看出了韩立的不悦，急忙上前解释道。\n\n“阵法？”韩立听了这话，同样有大感头痛。\n\n对阵法一道，韩立同样不精通。不过在这几人的面前，他还是淡淡的说道：\n\n“先让我看下吧！”说完，他就打开天眼术仔细向下望去。\n\n果然，在破庙的四周弥漫着灵气的异常波动。但是韩立看清楚后，却大松了一口气。\n\n这只是一个非常简单的落石阵而已，是最简单的土属性阵法之一。虽然对散修和炼气期的修士来说有些辣手，但对韩立来说，虽然不知道具体的解法，但是这等级别的小阵法，只是用蛮力就可以轻易的破掉。\n\n想到这里，韩立并不说话的往储物袋中一摸，然后双手同时一撒，顿时四头高大的兽形傀儡出现在了身前。这让吃过韩立傀儡术苦头的黑脸老者等人，下意识的后退了几步。\n\n韩立没有理会他们几人的惊容，操纵着这几头傀儡兽同时把嘴一张，数道碗口粗的巨大光柱直直的射向了破庙的所在。\n\n眼见光柱就要击到了破庙，在其的上空突然浮现出一层薄薄的巨大光罩，呈半圆形，散发着淡淡的黄光，将小庙完全笼罩在了其中。\n\n光柱正好击在了光罩上。\n\n顿时黄色光罩如同微波荡漾一样，开始颤抖了起来，死死的顶住了光柱的攻击。\n\n可就在这时，韩立毫不迟疑的一扬手，一对“乌龙夺”脱手而出，并马上涨得足有丈许大，狠狠的向下飞去，也击在了光罩之上。\n\n一阵清脆的破裂的声传来，光罩终于承受不住这接二连三的强大攻击，彻底崩溃了。这个“落石阵”，就此烟消云散了。\n\n见到此幕的蒙山四友，倒吸了一口凉气。\n\n能单凭蛮力就将这阵法破掉，这代表了什么，他们也不是完全不懂。\n\n这说明韩立的攻势力度，最起码要是阵法护罩力度的数倍之上才可。否则一般的攻击，就被阵法借助巧妙的禁制原理，给轻易的消解了开来。而他们几人，可是刚刚在这阵法中都吃了一点苦头的，不免将这落石阵高看了几眼。\n\n“下去，绝不能让这个家伙跑掉了！”韩立面如寒霜的说道。\n\n但此时的蒙山四友几人对韩立都心服口服，立马应声的冲了下去。\n\n可就在这时，在韩立等人的背后传来了一声讥笑声。\n\n“在找我吗？这庙里只是本教的临时据点，现在可是什么人都没有了！”\n\n这声音立刻将已冲了半截了的蒙山四友，惊得差点从法器上掉落下来，急忙扭头一看，瞬时间脸上都变得面无血色。\n\n只见在韩立等人后面的数十丈上空，那位他们正追踪的小王子正和另一位同样打扮的瘦干之人站在那儿。他们身边还有其他十几名黑衣蒙面的人，一看就是和蒙山四友以前一样，受控制的黑煞教外围弟子。\n\n但是最惹人瞩目的，还是小王子身后的一名光头无眉的精壮大汉。\n\n同样的血红衣衫，只是没有掩盖面容，正目露杀气的望着他们，透露出一种嗜血的凶煞之像。\n\n这人竟是和韩立一样的筑基期修士！\n\n看到这里，蒙山四友同时有了一种要九死一生的感觉。\n\n第三百零七章血侍\n\n立听到了小王爷的声音，脸色微微一变，有些发白。\n\n但当他缓缓转过身子时，神情却恢复了常态，看不出任何的惊慌之色，反而嘴角挂出了一丝冷笑，带着寒意的望着一干黑煞教之人和那名光头的筑基期修士。\n\n韩立镇定的神情，也感染了蒙山四友几人，他们的心里略微安定了一些，对视了一眼后，就不约而同的飞向了韩立的身后，和黑煞教的人呈了对峙之势。\n\n“是你！你不是秦家那人么？你是筑基期的修？”\n\n小王爷一看清楚韩立的面容，眼中满是惊讶之极的神色。而站在他身侧的那位瘦干之人，虽然没有言语，同样放出了大感意外的目光。\n\n只有那位光头大汉死死盯着韩立，脸上浮现出了郑重的表情，并忽然开口道：\n\n“小心一些，这人是筑基中期的修士，比我的境界还要高上一层。恐怕要摆下黑风阵协助，才能将其擒下。”\n\n听了光头大汉如此一说，小王爷没有露出担心之色，反而有些惊喜的问道：\n\n“血侍大人！照么说，此人献给教主血祭练功的话，应该效果更佳了。”\n\n大汉听了此话，嘿嘿一笑的答道：\n\n“这当然了。以前捉到的那几名筑基修士，都是筑基初期的而已，这个人的精血肯定比前几人的更好！”\n\n从光头大汉的嘴中得到了确认，小王爷有些贪婪的回头望了一眼韩立，突然哈哈的大笑了起来。\n\n“好，很好！不管阁下到底有什么目的和来头，今日就别想生离开此地了。”\n\n“摆黑风阵，动手！”\n\n小王爷笑罢之后，脸色一寒的厉声喝道。\n\n顿时那些黑衣人，纷纷从身上抽出了一杆漆黑如墨的大旗，飞快的飞至了韩立的四周，将他们包围在了其中。并且马上开始挥动手中的旗子。\n\n“你们只要光防护就行了，其他的都交给我来处理。”韩立淡淡地对蒙山四友说了这么一句话后，人就一阵的模糊不清，瞬间从原地消了踪影。\n\n“你小心！”\n\n光头大汉，见到韩立消失的一幕，勃然变色的大声喝道，但是已经晚了一点。\n\n韩立的身形在一名黑衣人的身后一闪即隐，这名正挥动旗子的修仙者立刻停止了动作，呆呆的站在原地。随后头颅没有任何征兆的骨碌碌地滚落了下来，无头的尸身冒出了数尺高的鲜血，一下载到在了地上。\n\n而这时，光头大汉大喝的最后一个字，才刚刚出口。\n\n这一幕，让其他持旗的修士心里一凛，还没想到该怎么办才好呢！韩立的身影就再一次凭空出现在了另一人的身后。同样地一闪即逝，这人也一样的头颅掉地。\n\n这一下。其他黑衣修士不敢迟疑了，纷纷停下手中地黑棋挥动。而祭出了五颜六色的防护罩和各式地防护法器，。\n\n可就在这眨眼的瞬间，又有两名没有来及开启防护手段的黑衣人，糟了韩立的辣手。横尸在了当场。\n\n“小子，找死！”\n\n光头大汉见此，两眼放出了黑红色地异芒，低吼了一声。全身放出血色的光华，凭空向韩立冲了过去，速度奇快无比。\n\n韩立冷眼望了一下，全身包裹在血色光团中的大汉直冲过来的架势，又望了一眼都放出了防护光罩，眼露惊骇目光注视自己地黑衣人。当即果断的身形一闪，人就回到了数十几丈远的蒙山四友身边。\n\n而扑了个空的大汉，发出了野兽一样怒吼，毫不迟疑的立即转向，继续向韩立等人的立足处扑来，竟仍是丝毫法器都没有祭出的样子。\n\n见到此景，蒙山四友中的老二心中一动，看出了便宜，当下一抬手，一枚放着绿芒的三棱刺，无声无息的直射向大汉的面门。\n\n光头大汉眼见到此法器飞来，脸上却狞笑了一下，不但没有停顿，反而直直的就硬迎了上来。\n\n瘦高的老二见此大喜，兴奋的说道：\n\n“这家伙要倒霉了，我这法器可是上阶法器中的极品，肯定能让他……啊，这怎么可能？我的绿芒刺！”\n\n他刚说了\n\n就被眼前的情景惊呆了，失声的叫了起来。\n\n原来这三棱刺法器，和光头大汉身上的血光一碰触后，那血色光芒就如同活的一样，突然一卷的将法器硬生生的卷入了其内，任凭其乱窜乱飞，都无法飞离半步。\n\n“哈哈，米粒之芒也敢拿出来卖弄！”大汉狂笑一声，伸出一只血红的大手，将这三棱刺一把竟硬生生的抓了去，然后双手一措，那法器立刻绿光四溅的灵气全失，竟似彻底的报废掉了。\n\n这一下，不光蒙山四友面露大惧之色，就是韩立心里也“咯噔”了一下。这光头大汉肯定修炼的不是普通的功法，十有**是和那鬼灵门少主同一类的顶阶魔功。\n\n光头大汉可不会让韩立等人细想，转眼间就到了几人的面前，并举起一只血红色的硕大拳头，狠狠的向蒙山四友联合放出的光罩砸了下来。\n\n“砰”的一声巨响，四名炼气期修士联合放出的光罩，竟然在这一拳之下，深深的凹陷了进去，马上黯淡了许多。\n\n蒙山四友脸色蓦然大变，这么厉害的拳头恐怕普通的防御法器，硬接一下也要被砸成了废铁吧。\n\n“前辈，你看……”\n\n黑脸老者慌忙转头，想看韩立能有什么方法阻止对方。\n\n毕竟照对方这样的攻击，他们这个联合护罩，可撑不了几下的。\n\n韩立没有言语，可是一抬手，一面散发着耀眼白光的小盾脱手而出，转眼间就涨大了数倍，稳稳的档在了护罩的前面，正好迎向了光头大汉的另一个血红的巨拳。\n\n“咣当”\n\n一声刺耳之极的巨大撞击声，响彻天地，震得附近没有提防的修士，都一阵的身形不稳，差点坐在了地上。\n\n蒙山四友同样头晕目眩了好半天，场中唯一神色没变的，就只有韩立和那光头大汉而已。\n\n韩立毫不表情的盯着白磷盾，只见此盾虽然接下了对方这一拳，但原本平滑的表面也略微凹下了一个小坑，不禁暗暗心惊。\n\n这白磷盾有多结实，韩立可是知道的一清二楚的，对大汉的忌惮不由得更多了几分。\n\n想到这里，韩立不再犹豫的往储物袋中一拍。\n\n顿时两道乌光和六道金光同时飞射而出，毫不客气的向大汉激射而去，这么多顶阶法器互相呼应发出的惊涛骇天的呼啸气势，让光头大汉大惊之下，不禁面露一丝畏惧之色色。\n\n他狂吼一声，身上的血色光华突然大盛，竟一下的将其身影完全笼罩在了血芒之中，化为了一个两三丈高的巨大血光团，漂浮在空中一动不动了。\n\n韩立的“金&amp;gt;~刺了过去，结果让韩立感到诡异的事情出现了。\n\n任凭他的法器如何斩刺此光团，可是里面的就是丝毫动静没有，而且法器一刺进半尺左右的距离，就再也无法寸进分毫，防护有护罩一样的东西硬生生的档下了所有的攻击。\n\n韩立略感焦躁之下，突然想起了什么事，急忙向周围望去，结果入目的一切让韩立杀机大起。\n\n那些黑衣人在小王爷和那位疑似王总管的蒙面人指挥下，竟然再次组织了起来，继续将他们隐隐围住，还拼命的挥动手中的黑旗。这些黑旗都已响起了“呜呜”的鬼啸声，并涌出了诡异的黑色浓雾，围绕着黑旗不停的旋转着。\n\n这样的一幕，让韩立想起了在灵石矿场时，所遭遇的无物不毁的“青阳魔火”，其召唤仪式如此的类似，韩立怎肯让他们成功完成。\n\n思量到这儿，韩立立即用手一指，将那白磷盾招了回去，然后不由分说的将其往黑脸老者的手中一塞，冷冷说道：\n\n“暂借你们一用！我先去解决其他人。”\n\n接着韩立身形一晃，人已出现在了护罩之外，并且那几把正围着血色光团乱刺的法器，呼啸一声自动飞回到了韩立身边，一边在其身边盘旋不定，一边嗡嗡作响了起来。\n\n第三百零八章大展身手\n\n立望了一望身边的这几把法器，突然手往储物袋中一了三把一模一样的红色小叉。\n\n他轻轻往外一抛，顿时化为了三道红光，奔向了某个黑衣修士。\n\n这套“火焰连环飞叉”，是韩立在血蜘蛛一战时，不知从哪个挂掉的倒霉鬼那里搜刮到的战利品，威力相当的不错。而且因为成套，较好操纵，就被韩立留了下来。\n\n韩立再用手一指其它法器，两道乌光和六道金光一声长鸣后，同样朝其他方向飞了出去。\n\n此时才真正露出了韩立大衍决的可怖之处，竟然操纵这么多法器而丝毫不乱，这让望见如此多的顶阶法器奔自己而来的持旗修士，露出惊骇之色，哪有半分硬接的念头。\n\n他急忙将手中的黑旗冲着三道红光一抛之后，就想御器躲开，可是黑旗在三道红光一绞之下，立刻爆发出一团黑光，寸寸的断裂了开来。\n\n接着三道红光丝毫停顿都没有，一下就到了这修仙者的面前，并狠狠的击在了其护罩上。\n\n可怜，只不过是一名炼气期修士的低阶护罩，哪能抵挡的了三把顶阶法器的合力一击，这护罩仅仅支撑了片刻的时间，就发出了一声破裂的清脆声，烟消云散了。\n\n在修士绝望的目光中，三道红光围着他轻轻一绕，这黑衣修士就“扑哧”一声，化为了一团巨大的火球，烧成了飞灰。\n\n与此同时，后面飞出的两道乌光和六道金光，也飞向另外两名修士头顶，同样不费吹灰之力的击破了他们的防御法器和护罩，并将人斩为了两截。\n\n这一下，其他修士慌乱了起来，那还顾得上布什么大阵，当然是保命要紧了。\n\n大部分人都是立刻反身飞天而逃，一些胆子大和脑子不太灵的修士。则放出了自己的得意法器，想拼命阻挡韩立的进攻。\n\n但可惜的是，韩立没有和他们打斗纠缠的意思，完全是毫不客气地全力压上。\n\n十余道金、黑、红三色光芒不论碰上什么法器，都一窝蜂的一齐而上，阻挡的法器根本是以卵击石，马上就会被击成了无数的碎片从这世间消失了。至于法器的主人韩立自然也不会放过的，顺手一齐抹杀掉了。\n\n此时，除了跑出了数百丈之远的那些黑衣修士外。留在此地未动的，就只剩下了露出不可思议目光的小王爷和其身边应是王总管地蒙面人。这所谓的“黑风阵”算是一点威力没有发挥，就被韩立先知先觉的提前废掉了。\n\n韩立的目光转向了小王爷二人，让他们暗叫了一声“不好”，同时做出了戒备姿势，身上还发出了淡淡的黑光，将身形掩盖了其中。瞬间变得阴气森森起来。\n\n“哼，装神弄鬼！”韩立冷笑了一声说道。\n\n虽然不知道这二人用的是什么功法。但明显和那光头大汉的魔功很类似，只是不知道他们身上地为何是黑光而不是大汉的血光。难道因为修炼层次地不同？韩立有些疑惑的想道。\n\n韩立不知道，此时地小王爷二人正暗暗叫苦不迭呢！\n\n韩立的修为和法器的犀利，远超出了这二人预先的谋划。\n\n他们不是没见过筑基期修士，可是韩立这位筑基期修士地实力。根本就不是教中那些同为筑基期的坛主之类的修士可比。别说一对一了，估计就是两三名坛主一齐上，也不见得能是此人对手。\n\n那快到几乎肉眼无法看清的极速身法，一人可以同时操纵十余柄法器地诡异御器。这一切都是他们闻所未闻的事情。\n\n如今看来血侍大人，也一不定就是此人的对手！虽然这位血侍大人，似乎使用上了某种秘法。\n\n而他二人虽自负实力远胜其他炼气期修士，但也没自大到以为两人联手上去，就可以和韩立一战的地步。因此虽然发动了身上的秘法，但身形不但不进，反而小心异常的慢慢后退了开来。\n\n与他们相反，蒙山四友则被韩立的大展神威惊得目瞪口呆。\n\n这几人虽然知道韩立很强大，但是实力到底有多高，因为没有参照自然无从比较起了。\n\n可如今亲眼目睹了，韩立一人就将十几名和他们修为近似的修仙者，瞬间\n\n了五六个之多，其余之人则被惊骇的远远遁去而不敢眼。这种修为！这种功法！让他们几人算是心服口服了。\n\n韩立深吸了一口气，想一鼓作气将小王爷和王总管一同拿下时，突然一声充满了兽性狂吼之声，从一侧的血色光团中传了出来，声音中充满了说不尽的疯狂之意。\n\n小王爷二人闻听此声，不禁惊喜的对望了一眼。\n\n而韩立的神情郑重了起来，也顾不得对面的二人，急忙将从储物袋中一摸，一件小巧玲珑的法器就出现在了手中。\n\n韩立毫不迟疑的将此物向那血色光团扔了过去。\n\n只见一件黄色的小钟自韩立脱手后迎风而长，眨眼间就变成了一口五六丈高大的巨大铜钟。这正是韩立得自掩月宗修士宣乐的战利品——“遮天钟”，当时就是这件法器将那可凶恶无比的血蜘蛛困在了其下，可见其厉害了。\n\n“当”的一声巨响后，此钟准确的将正产生诡异变形的血色光团，一下子就扣在了其中，再也听不见任何的吼声了。\n\n见到韩立这一手，刚露出喜色的小王爷二人，不禁呆滞住了。\n\n难道这位血侍大人，就这么轻易的被捉住了不成？\n\n韩立回过头来，忽然冲他二人诡异的一笑，接着就双手同时一扬。\n\n刹那间，无数的大小火球从其手中争先恐后的涌了出来，暴风骤雨一样的密密麻麻打了过去，附近的天空都染被成了火红之色。\n\n这一幕，可将小王爷二人吓了一跳，急忙各放出了一件防御的圆盘法器，当在了身前。\n\n一连串震耳欲聋的爆裂声，噼噼啪啪的响个不停，将小王爷震的好一阵头晕目眩。\n\n甚至因为火球的数量实在太多，有几枚漏网之鱼直接打到了小王爷的身上，让其护体的黑气被炸的四散了不少。\n\n浑身狼狈不堪的小王爷又惊又怒，他很清楚，这绝对是大批的符箓一齐发出，才能造成如此大的声势。\n\n好容易等到了这阵火球雨过去了，可身旁忽然传来一声惨叫声，让其身形一抖之下，急忙侧身一看。\n\n结果倒吸了一口凉气，眼中满是惊骇之色。\n\n只见原本站在了他身侧不远的瘦干蒙面人，不知何时身上黑气尽散，浑身无力的被韩立提在手上，而其身体一侧鲜血淋淋，竟只剩下一只手臂。\n\n这种情形让小王爷心惊的同时，真正产生了无法抵挡韩立的惧意，不由得暗骂那名血侍的无用。\n\n韩立冰冷的望了小王爷一眼，就不客气的将手中蒙面人的面巾撕扯了下来，正是那位馨王府王总管。只是原本干瘦的面容，因为手臂断落的疼痛，扭曲的变了形。\n\n“不可能，你怎么擒下他的，我们的护身煞气根本不是这么容易攻破的！”小王爷轻吐了一口气说道，可是却猛然间双手一扬，十几道墨芒一闪即逝的向韩立激射过来。\n\n韩立木然的脸上，突然露出一丝讥笑之意。\n\n单手一扬，一件黒乎乎的、盾牌一样的东西，凭空出现在了身前。\n\n结果那些劲射的黑芒直接打到了上面，可除了发出了一阵闷声外，丝毫效果都没有出现。\n\n小王爷一惊之下定睛细看，才发现这件“盾牌”竟是一件十分巨大的龟壳，只是这龟壳通体黑而无光，应是专门祭炼过的。\n\n见此情景小王爷眼珠一转，身上黑光一盛之下，整个人突然闪电般的倒飞了出去。然后一转身，就想和其他逃掉的修士一样，逃之夭夭。\n\n但是身为要活捉的必要目标之一，韩立怎会让其轻易的跑掉。身形一晃之后，韩立就轻易的出现在了小王爷的身前，并一抬手，一道数丈长的青色巨剑凭空出现，毫不客气的向小王爷迎头就是一斩。\n\n小王爷见此，却心中暗喜。\n\n他的护体煞气可是专污各种法器，根本不用理会此巨剑会伤了自己，反而可借此机会掩护，全力逃掉。\n\n想到此处，激射中的小王爷身形一升，人就想从韩立头上直接掠过。\n\n第三百零九章妖化\n\n不能接，快躲！”\n\n韩立手上的王总管强忍剧痛的大声喊道，试图提醒一下小王爷。\n\n显然，他的提醒有些晚了。\n\n听到此话，小王爷虽然下意识的身形一侧，想躲掉青色巨剑的锋芒，但巨剑突兀的改劈为削，从其腿部轻轻一擦而过，其护身的黑气竟被一斩即散，丝毫作用也没起到。\n\n结果，随着两只小腿轻飘飘的被削掉之后，小王爷大叫了一声，当场昏了过去。\n\n此位从小锦衣玉食惯了，即使心计过人，但也没吃过什么苦头，自然无法承受这般断腿的剧痛。\n\n不过，这情景倒让韩立吓了一跳，还以为青元剑芒长时间不用，失手挂掉了对方呢！\n\n等弄明白怎么回事后，韩立又好气又好笑的一把提起此人，向蒙山四友飞去。\n\n韩立大胜的心情很愉快，但是也感到有些纳闷。\n\n从小王爷和王总管一开始给自己的那种危险感觉，这二人应该比较难缠才对，可这么轻易的生擒了下来，难道他的神秘灵觉开始出错了不成！\n\n韩立摇了摇头，觉得有点奇怪。\n\n这时，还在远处徘徊的残余黑衣修士见到此幕，知道再留此地也是无益，互望了一眼后，开始真正的四散遁走，转眼间都不见了踪影。\n\n韩立没有想要追的意思。这些都只是和蒙山四友一样的外围份子，根本不值得费劲追杀。\n\n他一边想着，一边飞回到了蒙山四友那里，并将手上的两名俘虏随意的一甩，口中淡淡的说道：\n\n“给他二人止下血，还要从他们这里取得口供！”\n\n蒙山四友的青年和老二马上出手将这二人接住，不敢有丝毫的怠慢。\n\n此时的蒙山四友，对韩立不仅是表面上的敬意，而是发自内心的大为敬畏，刚才韩立的大展神威。给几人留下了不可磨灭地印象。\n\n“前辈真是功法通玄，晚辈等人大开眼界了！”黑脸老者满面敬意的开口说道。\n\n“没什么，只是雕虫小技！”\n\n韩立看到蒙山四友敬畏的神色，心里也有几分得意，但表面上还是做出了一副不值一提的样子，让这几人更觉得这位韩前辈高深莫测！\n\n就在这时，“当”“当”的连声巨响传来，让韩立的面色微微一变。\n\n蒙山四友急忙望去，其中的中年女子看清楚之后。马上面露慌色的一指，冲韩立说道：\n\n“前辈，快看！你的法器！”\n\n韩立已回过身子抬首望去，只见那困住光头大汉地“遮天钟”，一边里面发出惊天的巨响，一边外表发生不可思议的变形。\n\n随着每一下响动，遮天钟的钟壁就会无端的凸起一大块。十几声巨响传来后，此钟转眼间变得面目全非。再也看不出丝毫的原貌。\n\n但更糟糕的是，铜钟上地黄光黯淡了下去。里面的光头大汉仿佛随时都要破钟而出地样子。\n\n韩立心中骇然！\n\n虽然不知道为何会出现这种不可思议的现象，但显然“遮天钟”是困不住对方了，看来只有另行设法了。\n\n想到这里，韩立将盘旋在头顶上地十余件法器一收。扔出了七八头兽形傀儡，和原先就放出来的四只傀儡站成了一排，挡在了韩立和蒙山四友的身前。\n\n刚做完这一切，“轰”的一下爆裂声传来。那件“遮天钟”法器，竟硬生生地四分五裂了开来，从里面“嗖”得飞出来了一个似人非人的怪物出来。\n\n“这是什么？”\n\n中年女子一见之下，失声的叫了出来。身边的其他三人，同样地脸色发青，露出难以置信的神情。\n\n韩立的眼中也露出了难言的惊讶之色。\n\n蹿出来的光头大汉，无论体态外形，已完全的妖魔化了。\n\n他如今身高两丈、嘴露獠牙，头生两只漆黑的弯角，后面还拖着一条长满了鳞甲的铁尾，更令人心惊的是，其浑身上下长满了黑红色的妖纹，将其已**的身体掩盖了大半去，透漏出一股说不出的煞气。\n\n从面容上，隐隐能看出光头大汉原先的容颜。可\n\n的他，眼露碧绿色的凶光，充斥的全是嗜血杀戮的气半分人性的样子。他冲着韩立等人冷冰冰的望了一眼，身子突然一伏，就如同箭矢一样的激射而来。\n\n蒙山四友见此，一阵的心惊肉跳，正不知如何是好才时，耳边忽然传来韩立的声音。\n\n“祭法器！”\n\n随着韩立的这声吩咐，其身前的十余只傀儡兽同时大嘴一张，十来道光柱就一闪即逝的喷射而出，迅雷不及掩耳的击到了妖化光大汉的身上，将没有提放的对方一下就击翻在地。\n\n蒙山四友见此景大喜，不加思索的把法器放出，围着倒地的大汉狂击了起来，希望能一下就解决这让人看着心惊的怪物。\n\n可惜他们的美梦只做了片刻时间，一道冲天的煞气就从倒地的大汉身上传来，接着其暴怒的一跃而起，任凭所有的法器打在它身上，竟伤害不了其分毫。这让蒙山四友的眼珠子几乎都要瞪了出来。\n\n妖化大汉仰天狂吼一声，突然双只手臂如同风车一样的狂舞了几下，那围着它的几件法器，瞬间就被其锋利无比的十指切割的支离破碎，变成了碎屑凡铁。\n\n未等蒙山四友脸色刚变，妖化大汉眼中碧光一盛，身子晃了几晃，就妖异的出现了韩立等人的护罩前，并伸出一只利爪狠狠的抓下。\n\n“嗞啦”一声。\n\n那黑脸老者眼疾手快的将韩立那块白磷盾祭了出去，正好挡下了此抓，可是盾面上也留下了五道深深的抓痕，并且老者的面色“刷”的一下苍白无比，显然是法力不济的缘故。\n\n见到此景，大汉狞笑了一下，另一只爪子也闪电般的向盾牌抓去下。\n\n可马上他脸色一变。猛一收爪缩身，两只胳膊交错成十字形横在了身前。\n\n与此同时，第二次光柱的攻击到了其跟前，再次结结实实的击在了其身上。\n\n不过这一次，有了防备的妖化大汉并没有被击倒在地，只是硬生生的被这强大的冲击，击退了十几丈远去。让只接下了一抓的黑脸老者，总算缓过了一口气来，并略擦下额上的冷汗，紧张的对其余三人说道：\n\n“对方攻势太凶猛了，一人的法力接不了几下的，大家合力驱使这盾牌！”\n\n听到自己大哥此言，蒙山四友中的剩下之人毫不迟疑的将一只手，同时搁置了老者的肩上，然后让体内的灵力缓缓注入了过去。\n\n黑脸老者的面容，瞬间恢复了血色。\n\n大汉所化的妖物一连两次都没有建功，显得更加暴躁了。一等兽傀儡的光柱消失，它马上就张牙舞爪的再次冲上，但同样的被白磷盾档下了一击，接着被光柱击回了原处。\n\n看到这一幕的韩立，紧皱起双眉。\n\n这妖物既然连“遮天钟”都能抓破，身体还能抵挡住兽傀儡的光柱攻击，可见普通的顶阶法器对其绝没有什么效用，只有动用符宝了。\n\n想到这里，韩立不再犹豫的冲着蒙山四友吩咐道：\n\n“你们暂时和兽傀儡支撑一下，我需要点时间来施法！”\n\n说完此话，韩立不等几人答应与否，就从储物袋中摸出一张青蒙蒙的符箓，双手捧着郑重盘膝坐下，闭目运功起来。\n\n韩立并没有直说符宝之事，因为他很清楚，凭他们几人散修的身份，多半还不知符宝是何物，而现在可不是解释的时机。\n\n他如此干净利索的做法，说明韩立根本不容蒙山四友反对，这点蒙山四友也很清楚，只好互望了一眼后，就由黑脸老者硬着头皮答应了一声。\n\n接下来，妖化大汉一连七八次的纵身扑击，但每次都灰头灰脸的无功而返。\n\n韩立那件白磷盾虽然被对方抓的伤痕累累，但总算在蒙山四友的驱使下，挡住了那双碎玉断金的利爪，然后那十余只兽傀儡的光柱攻击，会立即将其击退一定距离，不容妖化大汉连续攻击，总算让蒙上四友有了些喘息之机。"
    },
    {
        "title": "第三百一十章皇室",
        "content": "立凭借筑基中期的修为，催动起符宝可比炼气期时快倍了。\n\n片刻之后，其手上的青色符箓就在一声清鸣中化为了一把青色的玉尺，有数寸大小，小巧玲玲，荧光流动。\n\n而这时蒙山四友的法力也到了极限，在妖化大汉气势汹汹的一抓之下，白磷盾如遭重锤一样的倒飞了出去，这几人当即委顿了下来，同时面容变得灰白无比。\n\n“前辈，快点！”\n\n黑脸老者已瞅见了韩立这边的符宝异象，不禁焦急的催促起来。\n\n韩立没有时间理会此老，而在看到妖化大汉被光柱击退之后，就立刻将全身灵力往玉尺内狂注了进去。\n\n刹那间手上漂浮的小尺发出了耀眼的青芒，瞬间由一分二，由二分四，再由四分八……，眨眼间就幻化出了数百把同样的小尺出来，每把小尺发出了嗡嗡的轰鸣声，围绕在韩立四周，不停的抖动个不停。\n\n这惊人的一幕，让蒙山四友看的张嘴结舌，以为中了幻术，几乎不敢相信自己的眼睛。\n\n韩立没有丝毫耽搁，脸色肃然的往那妖化大汉一指，顿时密密麻麻的小尺如同决口的洪水一样，浩浩荡荡的激奔而去。\n\n光头大汉妖化之后虽然神智有些不清的样子，但面对韩立的符宝攻击，似乎意识到了不妙，脸上浮现了畏惧的神色，竟突然红光一现，整个人如同流星一样的向后狂驰而去，其速度之快绝不再神风舟之下。\n\n见到此幕韩立一怔，微一踌躇，对方就跑出了百余丈的距离，只能遥遥望见其逃窜的背影了。\n\n叹了一口气，韩立没有去追，而是用手一点，将那玉尺符宝召了回来，重新汇聚成了青色的符箓。飘落到了手中。\n\n不是他不想免除后患，好竟全功，而是这玉尺符宝所剩的威能实在不多了，若长时间和对方追逐纠缠下去，韩立可不知能否撑得了这么长久。而活口已经到手，还是稳妥点的比较好吧！\n\n蒙山四友见那劲敌被韩立吓退，也心里一松的互相搀扶着站了起来。\n\n韩立看几人的面色实在不好看，就一想之下，从储物袋中掏出一个小药瓶。抛给了几人。\n\n“每人一颗服下，对你们的伤势很有益处。”韩立微然一笑地说道。\n\n不管怎么说，这几人在今日的战斗中还是帮上了忙，他自然要有所表示了，这样才可让几人知道自己不是刻薄之辈。\n\n果然蒙山四友面露感激之色，由黑脸老者恭敬的拿过小瓶轻轻一倒，四颗龙眼大小的药丸就出现在了手中。颜色火红，药香扑鼻。只闻了一下，就让人精神大振。\n\n老者可是经验老到之人。立刻惊喜的知道此药珍贵之极，连声向韩立称谢后，才和其他几人服用了下去。\n\n药丸刚一入腹，立刻就化为了一股热流分散到了身体各处。让几人马上觉得伤势大轻，心中更是欢喜之极。\n\n“我们走吧！这里不是久待之地，黑煞教来了援兵，就麻烦了。”韩立望了一眼。俘获的小王子和王总管二人，沉声的说道。\n\n蒙山四友当然不会有其他意见，于是将这两名俘虏往神风舟中一扔，韩立就带着他人御舟疾驰而去。\n\n破庙的上空再次恢复了平静，谁也看不出此地发生过一场激烈的修仙者大战。\n\n……\n\n韩立等人一路无事地回到了秦宅，直接从空中降落到了住处。\n\n为了怕夜长梦多，韩立略一修正，就连夜开始审问小王爷二人。\n\n韩立只打算讯问那小王爷一人，而将王总管则交予了蒙山四友等人处理，相信以黑脸老者的老辣，应该会给他一个满意的答案的。\n\n让修仙者说实话，也许对别人来说是一件比较麻烦的事情，但对粗通**法术和精通药物之道的韩立来说，根本不成问题。特别对方修为还和他相差极大的情况下。\n\n虽然这位小王爷一开始就摆出了一副绝不开口地架势，但韩立仅淡淡的将问题问了一遍后，见对方拒不合作，就毫不客气地硬灌了对方一瓶药水。结果让其晕晕乎乎，神智陷入迷幻之中。\n\n随后韩立就用了一种普通的**\n\n幻色眼”，很顺利地将其心神掌控到了手中，后面韩此位如同木偶一样的乖乖回答了一切。\n\n听着了小王爷的讲述，韩立面容跟着变幻不定，由一开始的郑重冰冷，到中间地惊讶愕然，最后则是满脸的困解和郁闷之色。\n\n在确认小王爷心中隐藏的秘密都透露了出来，韩立沉吟了片刻，从怀内掏出了一颗准备好的黑色药丸，毫无表情地塞进了其嘴中，然后不再看一眼的走出了屋子，向蒙山四友的清音院走去。\n\n这颗“断魂丹”可以让其无声无息的死去了。\n\n虽然毒杀一个毫无反抗的人，韩立心里有些不太舒服，但是光凭小王爷修炼魔功，就用了十几名修士血祭的事情，他死的也不算冤枉了。\n\n到了清音院时，刚好蒙山四友正面色沉重的聚到了一起，在商量所问到的口供之事，见韩立过来了，纷纷起身将其迎进了主座之上。\n\n韩立没有推辞的坐下之后，就开口问道：\n\n“怎么样，这位王总管有什么交代？”\n\n蒙山四友互望了一眼，还是身为老大的黑脸老者站起来回道：\n\n“前辈可能也已经知道了，若是我们这边的这位没有说谎的话，事情恐怕有些复杂了。”\n\n说完此话，老者偷望了韩立一眼，可是韩立脸色如常，没有任何的表示。\n\n老者只好斟酌了一下，硬着头皮接着说道：\n\n“在下从这王总管口中得知了许多和黑煞教有关的信息，但是其他的都无关紧要，只有一件事至关重要和非常的辣手。那位黑煞教的教主，竟然就躲在皇城大内之中，而且当今的越国凡人皇帝，已被其操纵在手上，早就成了其傀儡了。如今皇宫就是黑煞教的老巢了。而皇宫的大内总管，一位叫李破云的阉人就是黑煞教的教主。据说，正在闭关修炼之中。”\n\n黑脸老者说着说着，皱起了眉头，感到实在不太好办！毕竟即使修仙者再瞧不起凡人，但是对凡人世界的最高统治者，还是有几分忌惮的！\n\n韩立听了此话，脸上没有什么表情变化，可心里同样的叹息不止！\n\n他倒不是对皇帝有什么畏惧，只是深知当今的越国皇室，实际上是七派共同扶持起来的。\n\n但就因为如此，各派都有个不成文的规定，七派门下的弟子严禁踏入皇城半步，以防有哪一派仗势挟持了皇室，而对其余各派造成了不利。\n\n所以数百年来，越国的皇城之内连一个七派弟子的影子都没有。只要越国皇帝不犯什么对七派不敬的大错，七派之人对其是完全放任自由的。恐怕就是因此，才给了黑煞教以可乘之机。\n\n韩立的这番思量，从小王爷口中问出实情后，就早已反复斟酌了数遍，仍是拿不定主意该如何做才好！\n\n这个规定已经延续了这么久远，即使自己真揭穿了黑煞教教主的真面目，但闯入皇城之事，谁知道能不能将功赎罪。说不定不但无功，反而要受一番重罚呢！\n\n这样是非不分，让人气恼之极的事情，在七大派这么久远的门派中，可不是没有发生过。\n\n有时候，某些规矩的权威远在事情对错之上，根本不能触犯分毫的，让韩立大为的忌惮！\n\n他可不想做一位出力反而不讨好之人。\n\n不过话说回来了，这么轻易的就得知了黑煞之主的真实身份，大出乎韩立意料之外！\n\n不过这也是机会巧合，要知道他从小王爷口中得知，即使是黑煞教的几位筑基期坛主，也没见过教主的面容，更不知其来历分毫。\n\n而他们二人，是知晓黑煞教之主身份的仅有几人中的两个，则完全是因为王总管和小王爷两人，与黑煞教教主的关系实在非同一般。\n\n一位是黑煞教之主的堂兄，对其有救命之恩。另一位则是其唯一的记名弟子，深受宠信。如此亲密的关系，他们才能得知其真实身份。\n\n否则这么大的越京城，怎么也轮不到他们两个炼气期的教众，主持此地的教务。"
    },
    {
        "title": "第三百一十一章血祭隐秘",
        "content": "立正思量之间，黑脸老者仍滔滔不绝的说道：\n\n“……我们无法得知黑煞教之主的真实修为情况，其身边还有像今日所遇见的四大血侍这样的贴很护卫，凭我们这些人肯定不是对方的敌手，所以我建议前辈还是不要再主动招惹对方，最好等援兵……”\n\n“放心，这位黑煞教教主顶多是筑基后期的修为，不会是结丹期修士。”\n\n原本一直听着对方言语的韩立，突然开口打断了老者的话语，非常肯定的说道。\n\n韩立此话一出，让黑脸老者一愣之下顿时一喜，其他几人也露出了大松一口气的神色。\n\n虽然不知道韩立为何如此肯定，但既然这位韩前辈如此说了，那应该十有**不会错了！刚才他们几人还在讨论，敌人万一是结丹期修士的话，他们可只有抱头鼠窜的份儿！恐怕就是七派支援的人到了，也不一定能把黑煞教主怎么样。\n\n现在韩立如此一说，蒙山四友自然心中大定了起来。\n\n“前辈能否告知此事一二，我们审问的王总管，对黑煞教教主的修为可是一无所知的！”已从五妹打击中恢复了许多的青年，开口想问个明白。\n\n“四弟，你这是什么话？韩前辈既然这么说了，肯定是有十足的把握。”黑脸老者却把脸一板，狠狠训斥了青年一句。\n\n韩立听了两人所言，脸上微微一笑，淡然的说道：\n\n“这没什么可保密的！这些消息，是从这位教主还需要筑基期修士进行血祭判断而来的。”\n\n韩立的声音不急不忙，缓缓的解释了起来。\n\n“虽然我们黄枫谷对魔道功法涉及不多，但对血祭这种拔苗助长的邪法，还是有一定了解的。这种吸纳其他修士精血修为来提升自己修为的魔功，以前在魔派中算是屡见不鲜的。它可以让一名修士在极短时间内法力大增，免除大半地打坐苦修时间。所以修仙界有这么一段时期，不要说魔道。就是正派之人也有许多人偷偷修炼此类功法。”\n\n韩立说到这里冷笑了一声，嘴角露出了一丝讥讽之色，这才继续说道：\n\n“可是这种疯狂的修炼之法，不仅需要心狠手辣杀戮大批其他修士，而且缺陷也是致命的。不但只有筑基期以下才有效果，并且一旦血祭就注定终生无法结丹，只能在筑基期徘徊了。当年那么多偷偷修炼血祭魔功的修士，就从没有一人能够结丹成功。”\n\n“更糟糕的是，通过血祭吞噬他人的法力。经常会出现反噬的现象，一不小心就会走火入魔而死。当然这种功法销声匿迹的主要原因，还是吞噬他人精血的行为，太让其他修士忌讳了。所有懂此魔功地人，都被正魔两道逐渐绞杀殆尽。”\n\n“不过，后来听说魔道之人舍不得这种急速提升修为的手段，另行又创立出了一种同样叫做血祭的修炼方法。不过这种方法，不再是直接吞噬他人的精血。而是对修仙之人的魂魄元神下手。听说修为的提升虽没有原始血祭这么迅猛，但同样也避免了结丹和反噬的危险。又被称为魂祭。对于魂祭，本门典籍提到地不多，只知道它一经创立，就只掌握在魔道少数高层手里。没有让其广为流传，这就避免了遭受修仙界的封杀！而且据说，其他方面限制也有不少地。”\n\n韩立一口气说出了这么多有关血祭的隐秘出来，让身为散修地蒙山四友大开了一番眼界。同时也知道了韩立为何如此肯定，那黑煞教教主只是筑基期的水准了。很明显，黑煞教所用的血祭方法，正是第一种血祭手段。\n\n“我们已摸清了了黑煞教的大概底细，但那光头大汉逃了回去，黑煞教地人应该也知道了我们的情形，会不会立刻抛弃老巢跑掉啊。这样一来，对方就由明转暗，对我们很不利了。”几人中的老二，忽然想起了什么，担心的说道。\n\n“不会地！如今的黑煞教不会马上逃窜。我从那小王爷口中得知，那黑煞教教主如今正处于闭关修炼的关键之期，必须借助于皇宫内的一处阴穴之地才可完功。听说了为了此次的修炼，这位教主准备了数年的时间，绝不会半途而废的。多半他们正积蓄力量，正加紧防范我们。”韩的语气中，多了些对黑煞教的嘲讽之意。\n\n听了这话，蒙山四友几人精神是一振，都微微露出兴奋之色。\n\n“前辈，那我们下面要……”黑脸老者冷静下来后，有\n\n的问道。\n\n“下面什么也不用做，就静等援兵吧！对方虽然知道了我们的形貌，但是不知道我们的藏身所在。而且负责越京事物的人，就是我们手里的两名俘虏，黑煞教就是现找我们，也派不出什么得力的人手了。不过大家还是要小心些，最近不要外出了，就在府内好好修养吧。等到援兵来了，我们再从长计议。”韩立伸出一只手掌揉了揉鼻子，嘴角微微一翘的说道，两只眼睛眯成了一条细缝。\n\n韩立脸上露出的似笑非笑神情，让屋内内的其他人，看的一头雾水，大感困惑不解。\n\n……\n\n越国皇城，占据了整个越京的五分之一大小，但其中三分之一的面积完全被金碧辉煌的大内皇宫占了去。\n\n那一层层精雕玉砌的宫楼，无数造型典雅的大小走廊，和一个个奇花异草装饰的艳丽花园，让即使在皇宫内住了数年的小太监和宫女们，还经常发生认错路的可笑事情。可见越国皇宫的广大了！\n\n现在是深夜三更，原本应是形形色色的太监、宫女来回穿梭的巨大宫殿，早已变得五步一哨，十步一岗，戒备森严了。\n\n可就在这样的情形下，却有一个从头到脚全身被宽大披风包裹的严严实实之人，手持一面金牌，大摇大摆的穿过一层层的大内岗哨，走到了皇宫深处的一座冷殿跟前。\n\n这人身材高大之极！\n\n望着阴森的殿门，神秘人忽然将身上的披风一脱，露出了一个硕大的光亮脑门，竟是那从韩立手上逃脱的光头大汉。\n\n此时的他，不再是妖魔般的形象，恢复了原来的相貌。可是脸色显得苍白少血，好似元气大伤的样子。\n\n“谁？”\n\n光头大汉刚走上前两步，一个寒冷无比的声音，隔着殿门从里面传了出来。\n\n“冰妖，是我。”\n\n光头大汉毫不客气的回答道，脚下却丝毫不停，几步就走到了大门前。\n\n“原来出任务的铁罗啊！不过怎么脚步虚浮、中气不足？难道自称法器难伤、水火不浸的你，吃了大亏不成？”那冰寒的声音有些惊讶的说道，但随后就幸灾乐祸起来。\n\n“哼，你这冷冰冰的家伙知道什么！我这次遇见的家伙可是个硬茬，别说我了，就是我们两人齐上恐怕都讨不到好去！要不是我机灵的提前化身成煞妖，恐怕连命都留在了那里。”光头大汉冷笑着说道。\n\n“动用了煞妖化身？怪不得你元气损伤成这样，看来不苦修半个月，是别想恢复正常了！不过，能把你逼成这样，这对手还真不简单啊，能不能先讲给我听听！”这个冰妖的话里透露出了好奇之色。\n\n“这事等我先向教主请罪之后，回头再跟你细说！这次连教主的记名弟子都失陷敌手了，还不知道要受什么处罚呢！”光头大汉不耐烦的回答道。\n\n“老铁，你又不是不知道，我们可和其他人不同的，几乎和教主是同心异体。教主怎会严罚你我。顶多训斥一顿罢了！”里面的冰妖不以为然的说道。\n\n但随着话落，原本紧闭的殿门“吱咛”一下自行敞开了，露出了漆黑无比的门户，犹如正择人而噬的妖兽大口。\n\n可光头大汉见此，毫不迟疑的走了进去。\n\n“青纹和叶蛇呢？”\n\n光头大汉一走进殿门，马上冲门内一侧的白色人影随意的问道。\n\n“去血牢练功去了！这里暂时只有我留守。”这个白色人影在暗处影飘忽不定，浑身上下散发着淡淡白气，让人根本看不清身形容貌。\n\n“哼，青纹那家伙已经是筑基中期了，还修炼的这么勤，难得就不怕真元反噬了吗？倒是那叶蛇小子，什么时候这么勤快了！”光头大汉露出了愕然的表情，疑惑的问道。\n\n“你听了不要妒忌啊！人家叶蛇说了，好像感应到了进入筑基中期的征兆了。谁让人家天生资质好，不用修炼也能赶上你我，这能有什么办法！”冰妖虽然口中劝大汉不要妒忌，可是他自己的话里却充满了酸溜溜的味道。"
    },
    {
        "title": "第三百一十二章平静与援兵",
        "content": "冰妖，不会你看人家不顺眼，却想挑拨我找叶蛇打一头大汉把眼一瞪，没好气的说道。\n\n“嘻嘻！哪能啊！你不是要见教主吗？现在去正好，教主刚刚血祭过还没开始炼气呢！”白影被大汉说中了心事，但却毫不在意的岔开道。\n\n光头大汉明知对方言不对心，也只能哼了一声，大踏步走进了黑暗之中。\n\n一连转了好几个弯，走过六七个庭院后，大汉走到了一座偏僻之极的巨大假山附近，脸上开始挂起了敬畏的神色。\n\n“属下铁罗拜见教主！”大汉躬身大声说道。\n\n“铁罗啊！怎么受伤了？”\n\n一个中年人的磁性声音从假山的根部遥遥传来，黑煞教之主的闭关之处竟然在假山之下，恐怕是韩立等人万万想不到的事。\n\n“多谢教主关心，属下只是施展了化妖术，有些损耗元气罢了！”光头大汉听黑煞教教主如此一说，急忙小心的答道。\n\n大汉此言说罢，这位教主却一时没有回应，而是半晌之后才幽幽的说道：\n\n“照着么看来，这次的任务失败了！否则，我那位记名弟子应该跟你一起回来复命才是。”\n\n“教主恕罪，属下保护不力，少主和王护法都已落入了敌手。属下甘愿领取教主严罚！”大汉把牙一咬，脸带羞愧之色的说道。\n\n“处罚！为什么要处罚你？既然连化妖术都使用了，这就说明此次的敌人的确太强大了，并非是你不尽力之过。只不过是一名弟子和一个护法而已，这没什么大不了的。倒是你万一落入了敌手，我才会真的头痛了！”\n\n“多谢教主宽恕，属下以后一定尽心尽力为教主办事，来弥补这次的失误！”\n\n黑煞教教主非常善于笼络人心，几句话就将光头大汉说的激动万分，当即大表了一番忠心。\n\n“嗯，很好！不过你把这次交手的情况说来听听。我想知道是哪一派的修士，竟然这么辣手！”黑煞教教主显然很满意大汉的言语，但还是颇感兴趣地问到韩立。\n\n“遵命！”大汉急忙应声道。\n\n“这次要抓的筑基期修士功法非常奇特，竟然可以操纵像玩偶一样的机关兽，而且威力还不小，当时……”光头大汉徐徐的讲道，把和韩立交手以及见势不妙进行妖化的经过一五一十的讲了出来。\n\n等大汉说完这一切之后，假山下一时寂静无声，黑煞教教主似乎在思量着什么。\n\n过了一会儿后。才再次传来其清冷无波的声音。\n\n“这个修士操纵的玩偶，按你的描述应该是千竹教地傀儡术，这人有可能是千竹教的修士。前段时间倒是听人说起过，好像有一批千竹教的人出现在了元武国境内，可能是其中一人吧。不过你化妖之后凭直觉立刻逃走，这倒是很明智的选择，否则就无法站在这里和我说话了。”黑煞教教主淡淡的说道。\n\n“不会吧！即使当时对方使用的是符宝。我就不信凭化妖之身，还真抵挡不了。要不是化妖之后无法操控自如妖躯。我还真要和对方碰碰呢！就算不是其对手，但总能全身而退吧！”大汉有些不服气的说道。\n\n“铁罗。我知道你曾经硬接过一次符宝而安然无恙，但是符宝地威力可是天差地别的，即使是同一件法宝炼制出地符宝，其威能也是大不相同。而这件符宝仅凭其异象我就可以断定。以你现在的煞妖化身，还是接不下对方一击地。若是青纹的木魔化身，倒有点把握。”黑煞教教主似乎温和的笑了笑，给大汉解释道。\n\n“多谢教主指点！”大汉心里还有些不相信。但嘴上却诺诺的称是道谢。\n\n“教主，我们下面要如何应对这些修士？对方既然也不是七派地弟子，要不要我们四血侍全体出动，将这人活擒来送予教主练功。”光头大汉跃跃欲试的说道，显然有找韩立报仇雪恨的打算。\n\n“不用！说他是千竹教的修士，只是猜测之言，并不能十分肯定，说不定其还有帮手呢。而我正处闭关地关键时期，不想招惹大敌。最近约束下京城内的教徒，全部留守皇宫，一切事情都等我功法大成后再说！即使没有筑基期修士进行血祭，也只不过时间稍拖后数月而已。等到那时，\n\n丹期的修士外，筑基期的修仙者就不会放在我眼里了教主说到这里时，原本平淡的语气也充满了一丝兴奋的味道。\n\n黑煞教教主的想法果然和韩立所料不谋而合。\n\n“恭祝教主功法即将大成，属下马上去安排教中弟子在皇宫内多加戒备，不会让他人来打扰教主分毫的。”大汉识趣的大声的说道。\n\n“好，你下去安排吧！”\n\n黑煞教教主说完此声后，似乎有些疲倦，就再没任何声音传来。于是光头大汉恭敬的倒退了数步，才转身走开了。\n\n此地再次成了一处不起眼的冷宫一角。\n\n……\n\n时间过的飞快，韩立将自己新得到的情报送出去之后，又过了半个多月的时间。\n\n在此期间，黑煞教和韩立不约而同的都龟缩了起来。\n\n黑煞教的人既没有劳师动众的到处搜查韩立的隐身之所，韩立也没双方敢冒大不韪去闯皇城大内，都表现的冷静克制，仿佛两者之间什么事情都没发生过一样。\n\n而按理说应该早就现身的魔道之人，也不知何故一点相关的消息都没有，这让韩立大松了一口气。\n\n他最害怕的黑煞教和魔道之人互相勾结，一齐出现捣乱的恶劣局面，总算没有出现。韩立不禁暗自庆幸了一番。\n\n按照韩立的推算，李化元就算派人来，最快还要十余天左右，所以他也不急不躁的每日加紧修炼，不再轻易外出。秦言在韩立的暗示之下，最近也一律推脱掉了外出的请帖专心待在府内，倒也享受了一番天伦之乐。\n\n可今日早上，韩立正在床上打坐炼气时，忽然紧闭的两眼一睁，露出一偻寒光出来。\n\n“是那位道友来访，不要鬼鬼樂樂的，现身吧！”\n\n韩立冷声说完此话，一拍腰间的储物袋，顿时飞出了白磷盾漂浮在空中，挡在了其身前，同时手中也扣上了一张火云符，整个人如临大敌的样子。\n\n让韩立这么郑重的对待，完全是他惊骇的感应到外面一下来了三四位筑基期修士，就徘徊在门外的样子。虽然他们都用了隐匿气息的法术，但是修炼了无名口诀的韩立，还是隐隐的感应到了他们的存在。\n\n韩立震惊之下暗自想道，莫非黑煞教的四大血侍同时到了？\n\n这样的念头一出现，韩立叫苦之余马上做了逃之夭夭的打算。至于蒙山四友和秦宅的人，韩立是顾不得了，只能让他们自求多福吧。\n\n韩立心中杂念四起时，外面没有发生韩立想象中的法器、道术狂袭而来的场面，反而一声清朗的笑语声传来。\n\n“哈哈！怎么样，我就说你们几个瞒不过小师弟的耳目吧！小师弟已经进入了筑基中期的境界，你们这点本事就不要在韩师弟跟前卖弄了。”\n\n这个声音韩立非常的耳熟，心中一动之下，就长声答道：\n\n“莫非是宋师兄到了，师弟给师兄问好了！”\n\n韩立的话里满是惊喜之意！\n\n“师弟，你倒是一猜就准啊！”那声音的主人说完此话，就大摇大摆的推门进了韩立的屋子，正是四师兄宋蒙。\n\n其身后还站着另外两男一女，除了那面目俊美的年轻男子板着一张脸外，其余一对男女则笑吟吟的望着韩立。\n\n其中面目儒雅的男子还含笑说道：\n\n“八师弟，我可早就在师傅那里听说过你的名字了，可惜的是我和七师妹一直与你无缘相见！如今总算见到你这个真人了。不过修为这么快就到了筑基中期，啧啧！真是没话可说了。”\n\n那和其并肩站立的秀美女子听了此话，也掩口轻笑了起来，一双明眸好奇的打量着韩立。\n\n韩立听了此话，再看了这男女二人的相貌，那还不明白这两位是谁了。当即连忙起身下床，神色恭谨的说道：\n\n“是三师兄和七师姐吧！师弟可也早就听说了师兄和师姐的大名了，只是一直错失交臂罢了！至于修为，师兄不是早就到了筑基中期了吗，师弟这点修为算得了什么？”\n\n韩立的话语里，满是诚恳之意，给这位三师兄留下了不错的印象。"
    },
    {
        "title": "第三百一十三章决定",
        "content": "时韩立转头来，对那俊美青年一样客气的说道：\n\n“六师兄也来了！为了小弟的事情，真是麻烦师兄了。”\n\n武炫淡淡的“嗯”了一声，并没有说什么。\n\n韩立笑了笑，并没有表现出异常的表情，但他很清楚，自从那董萱儿的事情后，这位六师兄看自己可不怎么顺眼。\n\n不过韩立可没怎么在意此人，真小人和比伪君子之类的人好应付多了。\n\n但他还是从其眼中望到了一丝震惊之色！\n\n毕竟韩立上次和其见面时，还只是筑基初期的水准。如今才短短的时间不见，韩立就进入了中期，这怎能不让还在筑基初期徘徊的武炫，大感惊讶和嫉妒。\n\n“几位师兄请进，我先去沏壶好茶来！”韩立将这四人让进了屋子，就面带微笑的说道，然后就想转身而去。\n\n“喝茶有什么急的，还是先讲讲黑煞教到底有什么高手吧？我早就想和一些筑基期修士真正的大战一场了，可惜留在师傅身边时，他老人家怎么也不允许我和八师弟一样，可以自由击杀魔道的修士，否则我说不定也能和韩弟相同，在厮杀中境界就提升了。”宋蒙一进屋和几人一同坐下后，就压不住心里的好奇，心痒难耐的急忙说道。\n\n这位四师兄平常待人冷漠之极，但是一涉及斗狠厮杀的事情，马上就像换了一个人一样，变得兴奋昂然。\n\n“胡说！境界的提升，有听说靠和人争强厮杀就可以的吗？最重要的还是靠自身的修为才行，韩师弟之所以修为大涨也是平常苦修到家，才能水到渠成的。”三师兄刘靖听了宋蒙之言，不禁把脸一绷，略带训斥口气的说道。\n\n听了此言，韩立大感惊讶。\n\n没想到这位三师兄说话这么不留情，以为凭宋蒙的性子，那还不立即跳起来驳斥。\n\n可让韩立目瞪口呆的是。宋蒙只是嘿嘿的傻笑几声，竟然默不做声了。\n\n就在韩立心中惊叹时，这位三师兄忽然回过头来，对韩立和颜悦色地说道：\n\n“这次我们从师父那里大概知道了些事情，但经过这些时日想必信息又有所不同了吧！希望韩师弟能详细告知一二。”\n\n“是啊，我也很好奇！这邪教到底是些什么人，竟然敢绑架这么多的修士，胆子也太大点了吧！”\n\n七师姐钟卫娘看起来并不比韩立大几岁，长的白净净的一张圆脸。一笑起来就有两个浅浅的酒窝，甚为惹人怜爱。\n\n不过韩立心里很清楚，这位钟师姐可是货真价实的修炼天才，听说其年仅十六岁就筑基成功了，如今离那筑基中期也只是一步之遥而已，可深受李化元夫妇的宠爱。\n\n韩立一边想着，一边叹了口气。缓缓的说道：\n\n“钟师姐有所不知，黑煞教绑架这么多人。其实大半都是用来血祭练功的，少数则就在其威逼之下成了同流合污之辈。他们原本就是见不得光地一群邪修，胆子当然奇大无比了。而且经过这么多年的发展，他们教中的筑基期高手也有了不少，非常的辣手。”\n\n“血祭！就是吸取其他修士精血修为。来提高自己修为的那种邪功？”武炫听了此话也不再板着面孔，动容的说道。\n\n宋蒙等人同样露出了惊容。\n\n“八师弟，没有搞错吧！真的是那种血腥功法？”刘靖儒雅地面容罩上了一层煞气，隐隐透着一股骇人的青光。\n\n韩立见了。心里一凛。\n\n他早就听说了这位三师兄，修为虽然不是李化元门下最高地，但天生嫉恶如仇，是七派小一辈中有命的血手煞星，死在其手里地修仙者败类可是不计其数的。这大概也是宋蒙这样的武痴，对其也敬畏有加的原因吧。\n\n“不错，就是这种传好些年地功法。”韩立自然不会替黑煞教隐瞒什么，肯定的点点头说道。\n\n“韩师弟，把经过讲来给大家听听。”这位刘师兄郑重的对韩立说道。\n\n“事情是这样的，当初我和秦家之主去馨王府赴宴……”\n\n韩立将从馨王府那日引起地事\n\n道来，但涉及到自己隐秘的内容，自然一语带过了。\n\n但是韩立没想到的是，这位三师兄实在是不好哄骗。他几次打断了韩立的讲述，仔细询问其中不清的细节，差一点让韩立无法隐瞒过去，着实被问的汗流夹背了好几次。\n\n韩立第一次觉得，编谎话还真不是一件轻松的活。\n\n当刘靖就将一切事情都问清楚后，其余三人在旁边听的脸色微变。\n\n一个小小的黑煞教，竟然光所谓的筑基期血侍就有四位，更别说还有几位同样修为不差的坛主，和那高深莫测的教主了。凭他们几人还真解决不了对方！\n\n而且更麻烦的是，对方的老巢竟然是越京的皇宫大内，这可是七派弟子的禁地啊！\n\n“刘师兄，是不是向师傅请示一下，然后再向师门叫些人来，光凭我们恐怕很难抓住那黑煞教教主。”武炫踌躇了一下，迟疑的说道。\n\n显然他并不想触犯七派禁令，也不看好自己这方的实力。\n\n“怎么，六师弟有些胆怯吗？”刘靖一听武炫如此一说，两条剑眉一竖，不悦的说道。\n\n“当然不是了，我只觉得这样做是不是更稳妥一些，反正这些人按照韩师弟的说法是一时半刻不会逃走的，还是问问师傅的看法比较合适。”武炫当然不愿当着众人的面承认这一点，急忙争辩道。\n\n“哦！这就好，那是为兄多心了！不过武师弟不用担心上面的问题。我来的时候师傅曾经单独叮嘱过，在越京城附近的南乌城，辉明师伯的几名弟子正在处理一些师门事情，我们若是遇到困难就可以找他们帮忙。凭师傅和辉明师伯的交情，他们肯定会出手相助的。”\n\n“至于私闯皇宫会触犯了七派禁令的事，既然已经知道了皇宫成了藏污纳垢之所，刘某怎么能放手不问呢？大家尽管随我出手就是了，若是上面怪罪下来，由我刘靖一力承担！”刘靖面带寒霜的说道。\n\n直听的在场的众人面面相觑，而那位七师姐钟卫娘更是露出了神情迷醉的目光，显然对这位三师兄钟情已久！\n\n“好，既然三师兄都如此说了，那师弟我自然不会错过这场好戏，就和师兄并肩一战。”宋蒙似乎被刘师兄的话给刺激到了，豪情大放的说道。\n\n“我也不会离开师兄的，一定和师兄一齐闯下皇城！”钟卫娘也醒悟过来的连声说道。\n\n刘靖听到这两如此一说，脸上和颜一笑，道了声谢后，就把头转过来冲着韩立和武炫问道：\n\n“不知两位师弟如何打算。若是觉得师兄此法不妥，不愿意参加此役，师兄绝不会勉强的！”\n\n对方这句话一出口，韩立犹豫的掂量着利弊时，那武炫却脸上红白交错了一阵后，咬牙的说道：\n\n“除非师傅亲口允许，否则我不会明知故犯禁令的。师兄若是真要去私闯皇宫，我是不会参见的，一定要先给师傅请示才行！”\n\n他拿出来的理由，的确非常充分！\n\n“你怎么……”听了这话，钟卫娘气愤填膺的一下站起身来，就要说些什么，但被刘靖一把拉住了。\n\n“六师弟说的也有道理，跟我一齐闯皇城的确是吃力不讨好的事情，其退出我们也不应该加以责怪的！”这位三师兄冷静异常的说道。\n\n“那韩师弟怎么想的，难得也要学这家伙吗？你可是筑基中期的修士，不会这么胆小吧！”钟卫娘为了给自己心上人拉上韩立这一大助力，不惜使用上了如此粗浅的激将法，让韩立听了心里直翻白眼！\n\n韩立没有马上回应此问，低头沉吟了起来。\n\n那位刘师兄非常体贴的没有催促韩立一句，而是静静的坐在那儿等着韩立的决定。\n\n“好，我去！此事本来就是我引起的，不去怎么也说不过去的。而且我也很想见识一下这神秘的黑煞教之主！”半晌之后，韩立抬起头来，忽然展颜一笑的轻声道。"
    },
    {
        "title": "第三百一十四章会和",
        "content": "立的这番话一出口，让钟卫娘眉开眼笑起来，不停的立，刘靖也露出了欣慰的神色。\n\n至于宋蒙，则上前狠狠拍了韩立肩膀两下，大嘴一咧的说道：\n\n“我果然没有看人，你小子若真的不愿意去，宋某可就要和你翻脸绝交了，不过我就知道韩师弟是个有血性的人！”\n\n说完此话，宋蒙还冷眼狠瞪了武炫一眼。看来武炫在师兄弟中的人缘，真的不怎么样啊！\n\n武炫见此哼了一声，口中说道：\n\n“既然如此我另找地方安顿去了，不打扰你们的大事。这里的一切我会向师傅讲述的，希望师傅不会怪罪你们！”说完此话，武炫就面无表情的走出了屋子，直接御器飞离了秦宅。\n\n“六师兄真不像话，竟然临阵退缩。亏他还是做师兄的！”钟卫娘极其不满的说道。\n\n“算了，人各有志，不能强求的！下面还是及早安排计划吧。越早行动，就越保险一些，毕竟谁也不知道那黑煞教主会不会提前出关。”刘靖郑重的说道。\n\n“师兄剿灭修士败类的经验这么丰富，你就安排吧！怎么说，我们怎么做就是了。反正到时侯，我只负责厮杀就行了！”宋蒙眼露兴奋之色的说道。\n\n“宋师弟，你啊！”\n\n刘靖哭笑不得的无言了，一副拿宋蒙毫无办法的样子。\n\n钟卫娘双眼眯成了月牙，甜甜的笑了起来。\n\n而韩立，则微笑不语。\n\n“七师妹，你和辉明师伯门下的陈师妹较熟。她这次就在南乌城。就由你去请求协助吧！这样也好开口一些。”刘靖恢复了常态后，就冷静的对钟卫娘说道。\n\n“陈师妹也在吗？我可有段时日没见了。不过我和她交情好着呢，援助的事不会有问题的。”钟卫娘一听此话，自信满满的说道。\n\n韩立听到“陈师妹”几个字，心里一怔，惊疑的想道：\n\n“不会这么巧吧！难道就那位吗？”\n\n韩立正狐疑着呢，耳边传来了刘靖对他的话语。\n\n“韩师弟。我们几人恐怕要在秦宅长住一段时日，还需要你和秦家的人沟通一下，给我们安排下住处和静修之所。”这位三师沉着地说道。\n\n韩立自然满口答应了下来。\n\n“那我干什么？”宋蒙忍不住问道，颇有些迫不及待的意思。\n\n“你就好好的留守秦宅，以防黑煞教的人突然袭击。我有时需要去街面上看看黑煞教的人有什么动静，韩师弟已经和他照过面了，自然不方面再露面了。”刘靖淡淡的说道。\n\n“知道了！”一听此言，宋蒙变得没什么精神了，无精打采的应道。\n\n接下来的日子。仍是平静之极。\n\n除了钟卫娘早早的去南乌城求援了，其他地人一般都留在秦宅内修身炼气。而三师兄刘靖，真像其所说的那样出去了几次，不过并没有得到什么有用的消息，似乎所有的黑煞教弟子，全都龟缩潜伏了起来。\n\n而武炫则在越京的一家客栈内住下，听说给李化元去了一封书信。到底里面说些什么，也没人知道。不过。随后他就无事一身轻的在越京热闹繁华的地方，肆意游玩起来。没有一点想回秦宅地样子。\n\n南乌城离越京实在不远，那位钟师姐离开只不过三日的时光，就带着三男两女回来了。\n\n其中一位冷艳异常地女子，还真是韩立认识的那位“陈巧倩。这让韩立心里有些惴惴不安。\n\n陈巧倩见了韩立也微露出惊讶之色，不过并没有说什么。\n\n韩立对她来说也不算什么陌生人，即使两人之间还未说过一句话。\n\n另外三男一女，则是陈巧倩地同门。两人筑基中期，两人筑基初期。而且一见刘靖都显得热情异常，看来也都是认识之人。\n\n钟卫娘向这几人介绍了一下韩立，她新进的师弟。结果听了韩立的姓名后，让除了陈巧倩之外的其他几人，都露出了吃惊地神色。\n\n“你就是韩师弟，真的年纪不大！不过，我们几人可早就听说了韩师弟的大名了，一人就在边界对峙那里，击杀了十几位魔道筑基期修士，真是不得了啊！”另一位陈巧倩的同门师姐嫣然一笑地说道。\n\n这位二十七八的美貌女子，竟似很钦佩韩立的样子。\n\n这句话一出，让刘靖及钟卫娘大吃了一惊。\n\n他二人以前在外面另有任务，一直没有参加七派和魔道的第二**战，自然对韩立的“伟绩”一无所知了。\n\n如今，听这些相熟的人如此一说，深感惊骇！\n\n要知这位三师兄，虽然也击杀修仙者败类无数，但是里面的筑基期修士可是屈指可数的两三人而已，每次还是深陷苦战才能获胜。\n\n可韩立竟有击杀十几名筑基期修士的“伟绩”。这让两人震惊之下，不禁重新打量了一遍这位不起眼的韩师弟，大有刮目相看之意。\n\n“四师兄，我们不知道韩师弟的事情，你应该一清二楚才是，为什么不告诉我？”钟卫娘吃惊之后突然想起了什么，立刻对一旁“嘿嘿”偷笑的宋蒙，大声娇叱道。颇有兴师问罪之意！\n\n“小师妹，你可没有问过此事啊。只是一个劲儿的问韩师弟功法修为方面的事情，我还以为师妹早就知道了呢。”宋蒙洋洋得意的说道。\n\n他早就想看到这两位同门知道此事的吃惊之色了，如今果然让他大开眼界。\n\n这种敷衍的话语，钟卫娘怎么听不出来，狠狠的瞪了对方一眼，还要不肯罢休时，刘靖却大笑着说道：\n\n“好，没想到韩师弟如此了得！这样一来对付那黑煞教主更有几分把握了。”\n\n他说此话时，脸上满是喜出望外之意。但是韩立却觉得背部有些发凉，忐忑不安之极，不由得暗想道：\n\n“这位三师兄，不会想让他一人单挑黑煞教主吧？”\n\n这种可笑的念头一出现，就被韩立自嘲了一下，扔到了脑后。\n\n接下来，韩立几人为陈师妹等人接了下风。虽然修为到了他们这个地步，可以长时间辟谷不用进食，但是既然到了世俗界，当然要入乡随俗的享用一番，以满足口腹之欲了。\n\n用过饭后，韩立叫秦宅的下人将宴席撤去，众人就开始商讨对付黑煞教和闯皇城之事了。\n\n刘靖当即表明，愿意一力承担私犯七派禁令的后果，所以陈师妹几人就放下心中的顾忌，答应一同前去。\n\n因为从韩立那里得到的情报来看，现在的皇宫内除了所谓的四大血侍外，其余的坛主之类的高手应该还在越国各地主持教务，一齐出现在皇宫内的情况应该几率极小。\n\n所以刘靖认为，凭他们现在的人手对付黑煞教的人绰绰有余了，应该及早动手行霹雳手段，省的夜长梦多。\n\n其他人听了也觉得有理，就准备让陈师妹等远到之人修整一日，等到了第二日夜晚趁皇城内的凡人还在熟睡时，再潜入皇宫大内动手除邪。\n\n韩立在一旁含笑看着他人越说越兴奋的样子，心里却不禁冷笑不已。\n\n这几人还真以为黑煞教的人是泥捏的，这么好对付！\n\n等到大战结束后，在这里说话的人还不知能有几人活着呢！\n\n要不是从那小王爷的口中得知了一个隐秘，对他以后的结丹可能大有用处，他才不会冒此奇险闯什么皇宫。别人血祭修炼什么邪功和他有什么关系，自有这些受害者的家族和朋友前来报仇，他只要将此消息稍微外泄就可。\n\n对于什么惩奸除恶、主持正义的事情，韩立一向认为量力而行即可。\n\n若是没什么风险，不用花费多大的精力，他很乐意顺手而为之。但若是对手太强，又和自己没什么关系，他可不认拿自己的小命去管别人的闲事，是什么明智之举！\n\n那位六师兄武炫虽然看起来很讨人厌，但不可否认的是，其一早撇开此事的做法，的确是明哲保身。否则一番热血激情之后，就要冒魂飞魄散的风险了。\n\n韩立此次，硬着头皮答应和这些人一齐闯黑煞教的老巢，可是违反了立身保命的原则。但这个险，韩立认为值得一冒的。\n\n因为韩立自身灵根实在太差，只要能够提升结丹几率一丁点的东西，他都不愿轻易放过的。况且，他对自己全身而退还是有几分把握的。\n\n为此他还特意准备了一个杀手锏，可确保自己此行无恙。否则以韩立的慎密小心，怎会无缘无故的答应下此事！"
    },
    {
        "title": "第三百一十五章后手、怀疑",
        "content": "了晚上夜深人静的时候，韩立悄悄的溜出屋子，没有招呼，人就独自往皇城方向御器飞去。\n\n韩立站在神风舟上，望着眼前漆黑的庞然大物——巨大的皇城大门，微微一笑，人就直接飞掠而过。\n\n对韩立来说，什么七派的禁令，不准任何弟子踏入皇城的说法，他根本没有当成一回事。只有对他有利的条例他才会遵守，否则凭一句空话就想限制他的手脚，这简直是荒唐之极！\n\n他可从来不是一个唯唯诺从之辈。\n\n韩立心里冷笑的时候，人已飞到了皇宫百余丈高的上空。\n\n借着漆黑的夜幕，韩立默不作声的四处打量着什么，目光尽往偏僻不起眼之处扫去。\n\n忽然眼前一亮，人就朝着一处长满了青竹的御花园飞去。\n\n到了竹林的上空，韩立谨慎的四下望了望，然后才收敛了身上的灵气，徐徐降落了下来。\n\n韩立很清楚，虽然黑煞教的人控制了整座皇宫，但是不可能在所有地方都安排下眼线。而且即使有这么多岗哨，他凭着大成的无名敛气口诀，也不惧黑煞教的人能够发现先他。\n\n更何况他从那小王爷的口中，早就将黑煞教平常的岗哨布置情况摸得一清二楚。即使现在有了改动，只要不乱闯一些戒备森严的要害之地，韩立倒也放心的很！\n\n而这里很明显属于皇宫内快被人遗忘的一角，不但竹林内满是枯枝烂叶，隐隐散发着腐烂之味，而且枝叶因为没人修剪，茂密繁盛之极。\n\n看着这片亩许大小的竹林，韩立露出了满意之色。\n\n他手指掐诀，释放了一片隔音结界，将整片竹林笼罩其内，然后才神色郑重的从储物袋中取出了一叠阵旗和阵盘出来，正是那齐云霄送予他的改进“颠倒五行阵”。\n\n“有了这颠倒五行阵。想必那黑煞教主即使再厉害，也能立于不败之地了吧！”韩立望着手里这套法器，嘴里喃喃自语道。\n\n随后他打起精神来，迈步走进了漆黑的竹林中。\n\n两个时辰后，韩立一脸疲惫之色的缓缓走了出来。因为时间较紧只能布置完了一小部分，但这也应该足够了。韩立观察下四周，还是无人到此过的样子，这才放心的收起隔音界将神风舟放出，御器而走。\n\n韩立孤身一人深入皇宫内布置大阵的过程。悄然无声，没有惊动任何一名黑煞教之人。\n\n那四大血侍在黑煞教主地吩咐下，虽然警惕非常。但就像韩立所想的那样，他们只是在黑煞教主闭关的冷宫处，设下了密密麻麻的岗哨。其余的地方，反而比以往更松懈了许多。这也是韩立如此顺利进出的原因之一。\n\n飞回到了秦宅之时，天色还没有放亮。韩立干脆也不睡了。就在床上打坐养神到天亮。\n\n等到了早上，他再若无其事的走屋门。和其他人一样都聚在了一间大厅内，如常的说话谈笑。议论即将发生的大战，丝毫没提起“颠倒五行阵”地事情。\n\n在韩立心里，这样的保命后手，自然知道的人越少越好了。\n\n若是用不上此阵就能大胜的话。那就更让他欣喜了。这套“颠倒五行阵”，仍可以成为他的杀手锏。\n\n刘靖等黄枫谷同门，当然不知韩立所想，但一说到晚上的大战时。人人都露出了跃跃欲试的表情，面带几分兴奋之色。\n\n在他们中除了刘靖等少数两三人外，大部分人都没有和筑基期修士交手地经验，这也是韩立不太看好此次行动的主要原因。\n\n韩立一向认为，没有经历过血腥洗礼地修士，即使修为再高，在面对经验丰富的对手时，肯定会吃大亏地。弄不好就因此丢了性命，也不是稀奇之事。所以他看着这些人说笑的样子，眼中却偶尔露出了古怪的神情。\n\n毕竟能修炼到筑基期的修士，有哪个不是吃尽了千辛万苦，才能有今天这点修为。但今夜一战后，这些人却大有可能身葬于此。想一想，这还真是惋惜之极啊！\n\n“韩师弟，能不能陪我走一下。”原本正和钟卫娘说笑地陈巧倩，在刚才扫过韩立面孔时，不知\n\n然开口邀请道。\n\n这一句话，不光韩立愕然了起来，其他几名陈巧倩的同门，更是张嘴结舌的模样。\n\n他们都用不可思议的目光，望着韩立和一向对男修士冷若冰霜地小师妹。\n\n看到韩立仿佛有些呆傻的样子，钟卫娘却眼珠一转不知想到了什么。她突然附耳到陈巧倩的耳边，小声嘀咕了几句。\n\n顿时这位“陈师妹”脸上绯红一片，狠狠的白了她一眼后，才大方的先走出了大厅，一副静等韩立跟来的样子。\n\n“小师弟，还愣着干什么！有陈师妹这样的佳人在外面等着，你还犹豫什么劲儿。”刘靖笑着了走过来，轻拍了下韩立的肩头，开玩笑似的说道。\n\n韩立使劲的揉了揉了揉鼻子，想苦笑一下，但不知为何却笑不出来。只好干笑了几声后，在那些男修士羡慕的眼神中还是跟了出去。\n\n若是再迟疑下去，岂不显得他太心虚了！他可不认为有什么好怕对方的。\n\n走到了厅外，陈巧倩正楚楚动人的望着花园方向有些出神，听到韩立走出来的脚步声后，就头也不回的冷冷说道：\n\n“陪我到花园里走下吧，我有几件事情想请教一下师弟。”\n\n说完此话，陈巧倩不等韩立回答，就自顾自的走了过去，似乎肯定韩立一定会答应似的。\n\n韩立望着对方动人的背影，不知不觉皱起了双眉，想了想后，还是无声一笑的过去了。\n\n和一位动人的美女一起散步，的确是一件的赏心悦目的事情。\n\n韩立在陈巧倩数步远的地方，欣赏着其婉约绰绰的身姿，觉得此趟出来大有所值了。何况他一想到这位大美女，当年和自己的一番艳遇，更感到心里别有一番说不清的滋味儿。\n\n“没想到，当年我和大哥都看走了眼，一直认为阁下能够从血色试炼中夺魁而出，只是运气好点罢了。没想到韩师弟当年竟是扮猪吃老虎的好手！不但将我们兄妹两人骗过，就是当时在场的那么多高人，恐怕同样蒙在了鼓里。”韩立正想入非非之际，陈巧倩背对着他淡淡的说道。\n\n这话韩立早有几分预料，没有表现出什么意外之色，而是挠了挠自己的脑勺后，轻笑着说道：\n\n“陈师姐说笑了，什么扮猪吃老虎，小弟当时的确是走了大运，才能侥幸过关的！”\n\n韩立说此话时，脸上丝毫异状都没有，仿佛真是这么一回事。\n\n“韩师弟到现在，还想蒙骗我吗”陈巧倩仿佛被韩立此话惹得有些生气了，声音一寒之后，人忽然转过身来，一双明眸冷冰冰的。\n\n见此情景，韩立露出了愕然的模样，一副根本不知道为何动怒的样子。\n\n这位当年的“陈师妹”见韩立这般表情，更加恼怒了。\n\n“好，血色试炼的事情，我不再问你。但是有一件事情，你要老老实实的回答我！”她口气虽然更加冰冷，可脸上带了异样神情的说道。\n\n“什么事，陈师姐尽管问就是了。在下一定如实的回话。”韩立隐隐意识到了什么，心里更加不安了，但表面上还是做出诚恳之极的模样。\n\n“陈巧倩问出此话时，脸颊上升起了一丝红晕，整个人略带些羞意。然后其神情紧张的等着韩立的回复。\n\n“七八年前……”韩立低头沉思了起来，似乎再回想什么。\n\n实际上韩立心里却再打鼓。\n\n“怎么这么多年过去了，这位还没有熄了寻找自己的念头，而且看其神情的羞涩样子，难道还真对救她之人动情了不成！”韩立大感不解的想道。\n\n这倒不是韩立不解风情，而是他从未生过和此女结成双修伴侣的念头。\n\n不知为何，韩立虽然对这陈巧倩有些正常的男女想法，但是一旦涉及到感情问题时，韩立就自动将其排除在外。也许当年对方和那“陆师兄”亲热的一幕，让他至今无法接受此女吧！"
    },
    {
        "title": "第三百一十六章失踪",
        "content": "没有，七八年前在下正帮马师兄看药园，血色试炼不那时吗？陈师姐为何有此一问？”韩立抬起头来，坦然的回答道，甚至脸上还恰到好处的露出些好奇之色。\n\n陈巧倩刷”的一下，脸色变得苍白，咬了一下红唇后，有点生硬的说道：\n\n“没有？可我记得韩师弟当年正好外出过一次，时间上似乎刚刚好啊！”\n\n“哦，那是我正在准备血色试炼，所以外出收购些法器符箓，不过并没有发生什么意外的事情。”韩立从容不迫的否认道。\n\n听到韩立如此一说，陈巧倩半响无语！只是冷冷的用目光望着韩立，直盯的韩立心里有些毛毛的。\n\n“既然这样，就没什么可说了！师弟你可以走了，我想一个人静静呆一会儿。”\n\n陈巧倩脸上闪过一丝不易察觉的失望之色，轻轻的把脸转到一边去，声音充满了疲倦之意。\n\n韩立见此，叹了一口气，知道不管对方信不信这番话，这位陈师姐都不会再打扰自己了。\n\n因为他远而敬之的意思，这位师姐应该听得出来才是。而凭对方的骄傲性子，自然不会接二连三的主动来找他了。\n\n“师姐，那我告辞了！”韩立双手一抱，没有丝毫停留的转身走出了花园。\n\n等到韩立的身影彻底消失之后，陈巧倩才回过身来用复杂的眼神望着园门的方向，幽幽的低声道：\n\n“不是你又会是谁？当年谷中有此实力而又恰巧外出的人，也只有你了，韩师弟！”\n\n说完此话，她绰绰约然的走到一朵盛开的牡丹花前，伸出玉指轻轻一折，将娇艳欲滴的花朵灵巧的采摘了下来，并放在鼻下轻轻一嗅。\n\n伴随着芬芳的花香，陈巧倩整个人陷入了沉思地天地中。\n\n韩立走出了花园，长长出了一口气。摇摇头后，就脚步轻快的返回了厅内。\n\n其他人见韩立如此快就回来了，都有点吃惊。不过也没有谁这么不识趣，主动上前打听此事。\n\n即使有人说了几句韩立和陈巧倩的玩笑话，可韩立也不在意的一笑了之，脸上没有丝毫异样。\n\n不大一会儿，陈巧倩也进来了，其神色如常的仍坐在钟卫娘身边，继续和其说着悄悄话。\n\n其他人见此。自然不好意思再拿两人的事说笑了，就马上把话题转回到了要和黑煞教一战的事情上。\n\n时间过的飞快，白天的时间很快就过去了。\n\n黄枫谷众修士早已回了各自屋中，正在做大战前地准备。\n\n虽然人人觉得自己这方筑基期修士人数大占上风，取胜应该不成问题，但还都一个个谨慎万分，毕竟谁都不会拿自己的小命来马虎大意的。\n\n不过。一想到剿灭黑煞教老巢后，能够得到的众多好处。这些人还是难耐心中的激动。\n\n毕竟平常这些人哪有机会，可以光明正大的围剿筑基期的修士。当然和魔道修士厮杀。那种把脑袋别在腰间地生死斗除外。\n\n这次的黑煞教筑基期修士可不是一两个，想必身上地好材料法、精品器都可以分到不少吧！特别是前来助拳的那些陈师妹同门，其实大半也是为了此点才来地。\n\n否则光凭一句剿灭邪修的空话，谁会无缘无故的来此拼命呢！\n\n韩立同样待在屋子内。静静的检查着手上地几具傀儡兽，而那蒙山四友则恭敬的站在他身前，一副以韩立为马首的样子。\n\n说起来自从韩立的这些同门来了后，黑脸老者倒也想上前和这些筑基期修士套些近乎。看看能不能捞些好处。\n\n但是不论是宋蒙等人，还是后来地陈师妹等修士，岂会把黑脸老者这样的炼气期散修放在眼里，几句不客气的话说出后，就将这几人打发掉了。让这几人清楚的认识到，七大派中并不是每一个筑基期修士都愿意和他们交往的，因此对韩立越发的敬畏了。\n\n“这次和黑煞教一战，无论输赢你们几人没有必要去了，还是连夜出京暂避一下的好。”韩立手上的傀儡兽白光一闪，被收进了储物\n\n后神色淡淡的说道。\n\n“可是前辈，我等怎么可以临阵退缩呢！”黑脸老者急忙代表他人开口道。\n\n“这不是什么退不退缩的问题，而你们根本呢插不上手，私自加入进去只是白送命而已。这里有几件上阶法器，你们一人一件拿去吧！也算我这个做前辈的送的临别之礼。”韩立摇摇头后，微微一笑的说道。\n\n说完，韩立袍袖往桌面上一拂，上面就多出了数件闪闪发光的精致法器。\n\n韩立身上并非没有多余的顶阶法器，而且数量还不在少数。毕竟他击杀了这么多的筑基期修士，收藏当然十分惊人。\n\n不过，韩他可没有拿出来送这几人的意思。几件上阶法器对这些炼气期的散修来说，就算是不错的礼物了。若是拿出顶阶法法器来，恐怕反而会刺激这几人的贪婪之心，更不利于他以后收服这几人。\n\n果然，蒙山四友几人见到这些法器，人人面带喜色，连连的口中称谢，并称韩立以后若是有什么事情需要他们几人效劳，尽管到蒙山找他们即可，他们四人非常乐意愿为韩立效力。\n\n既然听到了心里想听到的承诺，韩立干脆给足了他们面子，亲自将几人送出了越京城，让这几人更是感激不尽。\n\n但是临走时，黑脸老者突然私下将韩立拉到一边，小心的说道：\n\n“前辈，五妹是不是不会出现在黑煞教了？前辈什么也不用说，我等兄弟其实心知肚明的，就是四弟恐怕也猜到了几分。不过，大伙谁也没有点破这层纱窗而已，毕竟五妹已泥足深陷太深了，就这样不再出现在我们兄弟面前也好！”大有深意的说完这些话，此老似乎放下了什么重担，恢复恭谨之色的向韩立告辞离去了。\n\n韩立待在原地，望着蒙山四友渐渐远去的身影，心里还在琢磨黑脸老者最后话语的用意。\n\n片刻之后，韩立忽然间哑然一笑，随后飘然回城了。\n\n……\n\n回到秦宅后，天色已暗了下来。黄枫谷众人都已在大厅内整装待发，可是他却惊讶的发现，那位三师兄竟然不在屋内了。\n\n韩立不禁愕然的向抱着一把蓝色长剑法器擦洗的宋蒙问道：\n\n“四师兄，三师兄呢？”\n\n“刘师兄要去再劝说一下六师弟，若是武师弟答应一同前去，今晚一战就更有点把握了。不过照我看，刘师兄是白费时间罢了！武炫小子若是肯帮忙，当初就不会离去的！”宋蒙头也不抬的说道。\n\n“找六师兄去了？”\n\n韩立皱了一下眉头，刚想再细问些时，刘靖却已神色古怪的一人从外面回来了。\n\n“刘师弟，你们那位武师弟还是不愿意来吗？若是这样就算了，少他多他一人都是无所谓的，我们九个人足够应付黑煞教的人了。”陈师妹同门中，看起来年纪最长的一名男弟子不在意的说道。\n\n“若是这样，就好了！关键是这次过去，我根本就没有见到武师弟！”刘靖苦笑了一声，缓缓的说道。\n\n这一下，包括韩立在内的其他人，都是一怔。\n\n“怎么回事，刘师兄！那胆小鬼不就住在附近的客栈里吗？难道提前退房回师门了吗？”钟卫娘眨了眨大眼，猜测的问道。\n\n“不是！我和客栈的老板打听了一下。武师弟昨日一早出去后，就再也没见回来。而客栈内的随身换洗衣服，也根本没有收拾，不像是返回谷内的样子。”刘靖摇摇头，话里充满了担心之色。\n\n听了此话，其他几人也都议论纷纷，但谁说不准怎么回事。\n\n不过韩立却在一旁，隐隐的想道：\n\n“难得这位武炫这么不走运，竟然被黑煞教的抓走了不成。”\n\n也许刘靖和韩立有了同样的想法，所以他看了看外面的天色，就果断的说道：\n\n“武师弟的事情回头再说，我们现在就出发吧！一定要一战成功，彻底剿灭黑煞教！”"
    },
    {
        "title": "第三百一十七章四象阵",
        "content": "幕刚刚降临，漆黑的皇城上空就飞来了一群不速之客等九名黄枫谷修士。\n\n御器到了黑黝黝的城墙上空，为首的刘靖望了一眼这所谓的禁地，心里略微踌躇了一下后，还是豪气万分的把手一挥。\n\n“走”\n\n他的声音果决之极，没有半分犹豫的样子。\n\n随后就率先冲了过去。\n\n其他人见此，自然尾随其后的一拥而过，对那七派禁令的忌惮，早已被他们抛至了脑后。\n\n韩立并没有冲在前面，而是故意落后了一些，飞在人群的尾部。\n\n这倒不是韩立有什么其他的想法，而是他正在默默感应着昨夜布置好的“颠倒五行大阵”。\n\n当飞至了离皇宫数里远的地方时，韩立嘴角微露出一丝神秘的笑意。\n\n很好！大阵仍然完好的存在着，他暗自布置的灵气标记，并没有被人损坏分毫，这让韩立心中欣喜异常。\n\n片刻之后，他们九人就漂浮在皇宫的上空，向下俯视着皇宫大内的一切。\n\n“大伙儿听好了！这次行动就按我们事先计划好的那样，兵分两路。一路奔当今越国皇帝的寝宫，将其从黑煞教的手中解救出来，只有这样才可以防止对方狗急跳墙，用越国皇帝要挟我们。另一路则直接去那黑煞教主所待的冷宫，集中人手先灭了那四大血侍再说。然后两路人聚在一处，最后对付那还在闭关关的黑煞教之主。”刘靖神色郑重的重新说了一遍今晚的计划，让其他人听了连连点点头。\n\n人手早就分配好了，陈巧倩和钟卫娘两名女修去解救越国皇帝。刘靖则和剩下之人，直扑向那四大血侍守护的冷宫，韩立也在其中。\n\n“七师妹、陈师妹，你二人多加小心一些！”分手前，刘靖特意嘱咐了一句。\n\n二女肃然的应声后，就斜飞了下去。\n\n不久后，就无声的消失在了黑暗之中。\n\n“一会儿大家见了其他修士。不用留手。既然能在这皇宫内随意走动的修仙者，肯定是黑煞教的人。我们也动手吧！可以给两位师妹制造些机会。”刘靖回头对众人寒声说了一句后，就立刻御器直奔韩立所说的冷宫而去。\n\n韩立等其他人，也跟了过去。\n\n片刻后，他们七人从天而降地气势汹汹样子，马上就被守护在冷宫外围的黑煞教弟子发现了。\n\n顿时数声尖啸声后，各种法术法器从冷宫附近的隐蔽之处，铺天盖地的发了出来，迎头向几人痛击过去。\n\n“米粒之光。也敢与皓月争辉！”\n\n刘靖大一扬手，一块闪闪发光的蚕帕脱手而出，瞬间化为了一块巨大的屏障遮挡在其身前，竟连后面的韩立等人一同护在了其内。看然他对这法器的威力还真是信心不小。\n\n果然蚕帕刚一展开，那些法术和法器就同时击到了其上，但在发出耀眼的白光后，蚕帕不但丝毫没损。反而将一些法术直接反弹了回去，将下面地一些黑煞教徒打得一阵鸡飞狗跳。狼狈不堪。\n\n“刘师兄，好手段！”\n\n和刘靖并肩齐冲下去的宋蒙见此。大声称赞了一声。随后，也毫不客气的把手中之物扔了出去。\n\n一道巨大的蓝色巨剑凭空出现在夜空中，正是宋蒙最爱用的顶阶法器“蓝丝剑”。\n\n“去”\n\n宋蒙两手一掐决，那蓝色巨剑发出了一声长鸣。竟如同车轮一般的自行旋转起来，这让下面正被此剑的巨大造型，惊骇地提心吊胆的黑煞教弟子，为之一愣。\n\n宋蒙见此。脸上显出一丝狞笑。\n\n伸出两根手指，冲着那化为了巨大光盘地“蓝丝剑”一点。\n\n顿时光盘上的蓝芒，一缩一涨，突然爆射出了无数地纤细蓝丝，一下将其下方的数十丈的范围全都笼罩在了其内。\n\n见到此幕，下面的黑煞教弟子惊得魂飞天外，各种防护法术和法器纷纷出手，试图抵挡这铺天盖地而来地攻势。\n\n一连串的惨叫声，响成了一片。\n\n在无数道蓝色丝线的穿射之下，大部分的黑煞教弟子还是\n\n住，要么惨死被射成了马蜂窝，要么虽然护住了要害其他地方被贯穿而过，当场丧失了战斗力。\n\n“好一招‘万丝天下’！宋师弟此招久闻大名了，果然不同反响。”\n\n陈巧倩地一位师兄见到此招威力，不禁真心称赞了一句。让宋蒙脸上微有些自得之色。\n\n这时，几人从容不迫的降落到了冷宫的大门前。那些侥幸未死的黑煞教弟子，哪还敢随意出手，早已变得失魂落魄了。\n\n“开动四煞阵，将他们困在里面。”\n\n正当残余的黑煞教徒面对刘靖等人诚惶诚恐之际，一声奇寒无比的声音从冷宫中传来。\n\n接着一个白色人影散发着朦胧的白色寒气，眨眼间就出现在了大门处，正是恰巧又轮到其当值的“冰妖”。\n\n刚才就是他咬牙切齿的命令道，此时正惊怒交加的望着黄枫谷一干修士。\n\n“哼！妖邪拿命来！”\n\n刘靖一听此言，再看此人的修为，立刻就知这是四大血侍之一。当即冷哼之下，两道银光就从其身上窜出，直奔对发头颅斩去。\n\n其他之人见此，也把各种法器一亮，就想马上合力将这刚露面的黑煞教高手击毙。他们可不是同门斗法较技，自然不会讲什么单打独斗的。\n\n韩立同样有六道金光从储物袋飞射出来。\n\n能够将这位血侍就此击毙，韩立当然非常乐意！\n\n可就在此时，韩立等人眼前的景物忽然模糊了一下，接着一阵天旋地转。\n\n几人大吃一惊后，竟然转眼间出现在了一处冰天雪地之中。\n\n四周白茫茫一片，寒风萧萧，硕大的雪花漫天飘舞，对面哪还有白衣人的影子？\n\n刘靖等人虽然心里吃惊，但知道自己诸人坠入了那四象阵之中。因此惊慌了一下后，就气定神闲了起来。\n\n毕竟这里这么多筑基期同门，一座小阵有什么可怕的。\n\n“嘿嘿！尔等胆子不小啊，竟然敢伤害本教弟子！你们就在本教的护法大阵中，好好待上一阵吧。”那阴寒的声音飘忽不定，仿佛从四面八方同时传来一样，声势着实惊人。\n\n“四象阵？”\n\n“诸位可有懂此阵法的吗？我们最好快些破阵出去，否则让他们四大血侍聚到一起，就辣手了。”刘靖没有理会那冰妖的激怒之言，反而神色如常的向他人问道。\n\n这句话一出口，其他人互望了一眼，竟一时没有人开口说话。\n\n“我是懂些阵法之道，对这四象阵也耳闻过。但是具体的破阵之法，我可没有钻研过。此阵在阵法中，算是较冷僻的一种了。一般人是不会研究此阵的。”陈巧倩的那位师姐，看到众人冷场的的样子，就迟疑的说道。\n\n“这就有点麻烦了，难道真要用蛮力破阵吗？”刘靖皱了一下眉，有些不情愿的喃喃道。\n\n要知道凭借蛮力强行破阵，固然方法简单直接，但是不但耗时较久，还会大量消耗众人的法力，这自然对破阵后的大战极为不利。恐怕这也正是敌人，启用此阵的用意之一吧！\n\n其他人闻言，同样面面相觑，有些犯愁起来。\n\n就在这时，一个好奇的声音传来。\n\n“咦！韩师弟，你在干吗？”\n\n宋蒙对阵法是一窍不通，反而不用费心想破阵之事，四处观望下，竟一眼望到韩立的举动。\n\n韩立正摸出个水晶球法器，放在双目之前。透过它，向某个方向凝望着什么。\n\n这种奇特举止，让宋蒙大为好奇起来，就不假思索的开口问道。\n\n这一句话，惹的刘靖等其他人也注意到了韩立这边，都有些疑惑的望向韩立。\n\n韩立神色如常的将水晶球放下来，才转过头来对刘靖说道：\n\n“我可能找到了阵法的破绽！”\n\n“什么？找到了破绽！”\n\n韩立这句话，让注视他的人面露惊喜之色，刘靖更是喜出望外的样子。"
    },
    {
        "title": "第三百一十八章青纹重现",
        "content": "韩师弟果然非同凡响，这么快就找到了漏洞？是什么靖称赞了一句，接着和颜悦色的问道。\n\n韩立脸上微微一笑，忽然把手上的水晶球递了过去。\n\n“师兄用这紫光球，往此处望一下就知了。”韩立用手指着刚才凝望的方向，嘴中说道。\n\n刘靖听了这话，好奇的接过此法器，透着水晶球仔细望去。\n\n随着这一望，韩立露出了讶然之色。片刻之后，他将水晶球交还了韩立，低头沉吟了起来。\n\n再过了一会儿后，他才抬起头来，对焦急等待的其他人说道：\n\n“韩师弟所言没错，这个方向不知为何，和其他地方的灵气波动大不一样，好像稀薄了许多。看来应该是对方仓促布阵，露出了一丝不应该有的破绽。”刘靖说着说着声音大了起来，看来充满了自信。\n\n“那刘师兄的意思是……”陈巧倩的那位师姐，忍不住问道。\n\n“集中所有法器，一齐攻击这个薄弱之处。相信不费太多法力，就能破此阵了。”刘靖肯定的说道。\n\n“既然这样，我们快动手啊！”宋蒙一听此言，当即不耐的一抬手，把“蓝丝剑”放了出来，在头顶上盘旋了起来。\n\n其他人听了刘靖这番话，脸上同样是跃跃欲试的表情。\n\n刘靖见此不再迟疑了，当即说道：\n\n“好！一出手吧。一定要破去此阵，给对方一点颜色看看。”\n\n随着此话说出。十几件法器发出耀眼的光芒，从他们身上飞出，直接向那破绽之处激射而去。\n\n……\n\n此时站在外面，正指挥着教徒做各种包围阵势地冰妖，心里同样焦急无比。\n\n自从黑煞教主要求四大血侍，近期在宫内要严阵以待，每次轮值的血侍应该是一班两人才对。\n\n但原本应和他一齐守门的叶蛇，却自恃刚刚立下大功，并借口马上就要进入筑基中期。所以偷偷跑去血牢练功了。而他不愿因此得罪这四大血侍中的后起之秀，也就睁一只眼，闭一只眼的默认了。\n\n可就是这一时的疏忽，以至于现在有这么多强敌入侵。但大门处只有他一人可以应对。\n\n不过，好在他也机灵！\n\n先用”四象阵困住了来敌，接着就毫不迟疑的派人分别去血牢和后殿叫其他三人快来。\n\n他很清楚，凭着眼前的这些炼气期教徒。不可能是对方这么多强敌的对手。但好在这四象阵，已将对方几人困在了其内，怎么也能拖延些时间吧！\n\n只要有一点点时间缓冲，想必另外三位同僚就能及时地赶到。\n\n到时四大血侍联手。他冰妖就不会惧怕任何人了。\n\n他正想着呢，四象阵中传来一阵轰隆隆的震鸣声。\n\n随着此声传来，阵中弥漫的白色浓雾激烈的沸腾起来。竟似要马上阵破人出地样子。\n\n“这是怎么回事？四象阵。不可能这么快支持不住的。肯定哪里出问题了！”冰妖见到此幕，藏在寒气中的苍面孔有些发青了。\n\n“冰大人。刚才敌人来袭的太快，有几位专门主持阵法地弟子已经阵亡了。所以现在主持四象阵的人手并不充足，可能被对方看出了破绽吧。”附近的一名黑煞教弟子见此，小心的解释了一句。\n\n冰妖听了此话，心里惊怒之极，刚想开口大声训斥几句，身后却传来了一声温和地话语。\n\n“冰妖，出了什么事了？竟然连四象阵都发动起来了，看样子还困不住对方嘛。”\n\n听到此声，冰妖心里马上一松。\n\n“青纹，你终于赶到了。太好了！”冰妖的声音中充满了掩饰不住的喜意，接着忙回头一望。\n\n只见在身后五六丈远地地方，不知何时来了两人。\n\n一人三十多岁，五官端正，白面无须，身披青色道袍，神色郑重地望着四象阵地异状。另一人则人高马大，顶着一个大光头，正是和韩立交过手的铁罗。\n\n“来犯地是什么人，叶蛇那小子呢？”铁罗一摸自己的大光头，脸上露出嗜血的神色。\n\n“叶蛇正在……”\n\n冰妖这句话还没有说完，“轰隆隆”的一声巨响，四象阵中的浓雾在爆裂声中消失的无。原本白雾弥漫的殿门前，出现了韩立几人的身影。\n\n看清楚来犯之人的修为和人数后，青纹的脸色微微一变，铁罗更是吃惊之极。\n\n“哈哈！你们这些邪修，以为凭一个破阵就能困住我们黄枫谷的人吗？简直是痴心妄想！”宋蒙一发现自己重新出现在了冷宫前，不禁兴奋的大吼了几句。\n\n“黄枫谷？”\n\n青纹三人有点惊讶，不过再一想又觉得很正常。除了七大派外，谁有可能在越国一下出动这么多的筑基期修士。\n\n“几位为何夜闯皇宫，难道就不怕触犯禁令吗？”青纹没有等刘靖等人说话，就不动声色的质问道。\n\n深悉七派禁令的他，希望可以借此，让刘靖等人有所忌惮。\n\n刘靖冷哼了一声，尚未开口，一声惊呼就从对面传了过来。\n\n“是你！你不是千竹教的人吗！怎么和黄枫谷修士搅在了一起？”光头大汉铁罗的目光一扫之下，就发现了站在人群最后的韩立，不禁愕然的大声问道。话中满是狐疑之色。\n\n这句话让不管敌我之人都是一怔。目光“刷”的一下集中到了韩立身上。\n\n此时的青纹道士，这才看清楚韩立的面容，面皮不禁抽动了一下，眼中露出了难以置信的神情。\n\n“我什么时候，说自己是千竹教的人！”韩立冷冷的望了一眼光头大汉，眼神就转向了青纹道士的身上。\n\n这位当年一力邀请他同路的太南会旧人会出现在此地，这可真出乎了韩立意料之外。\n\n不过也就因此，当年对方极力拉拢低阶修仙者同行，后来自己莫名被黄衣人追踪刺杀的疑团，一一都解开了。\n\n弄清楚原委的韩立，当然心中恼怒之极，对这位青纹道士动了强烈的杀心。\n\n“胡说，不是千竹教等人，怎会傀儡术？”光头大汉还是不肯罢休的追问道。\n\n“韩师弟会用什么功法，有必要告诉你吗？大家动手吧，这些人是在故意拖延时间，不能让他们如愿。”刘靖脸上一沉，猛然间厉声说道。\n\n说完就一抬手，一片银光就直奔最前面的冰妖袭去。\n\n黄枫谷这边的人这才恍然大悟，随之暗骂对方狡猾，同样不客气的祭出法器，当即混战在了一起。\n\n韩立早就盯上了青纹道士，因此一动手，他就和陈巧倩的一位王师兄，一齐呈夹击之势围住了对方。\n\n韩立二话没说，一拍腰间储物袋，顿时金光、乌光、红光等十余道耀眼之极的三色光芒，一齐冲天而出，在韩立头顶上略一盘旋后，就隐隐发出轰鸣声的直扑对方而去。\n\n韩立可没有和对方说几句，叙叙旧的丁点意图。\n\n青纹和另一侧的那位王师兄，一见韩立出手的巨大声势，都不约而同的脸色大变。\n\n王师兄露出的是惊喜之色，心中暗叹韩立果然名不虚传，不愧为击杀了众多筑基期修士的高手，果然不同反响啊。\n\n而那道士青纹，则面带慎重之色，身上则隐隐罩上了一层青气。他一见韩立出此辣手，也知道韩立对他起了杀心，当然不会束手待毙的。\n\n于是他同样不说什么废话，在法器袭来之前突然伸出手一张。\n\n五颗青色的圆珠状法器就从其手上飞出，瞬间漂浮在其周围排列成了五角形状。\n\n然后青光一闪，青纹道士周围青濛濛的一片，一张五角形棱柱护罩凭空出现了，将青纹道士严严实实的护在了其中。\n\n一阵各色光华四贱，韩立的“金&amp;gt;=叉”，同时击倒了青色的棱柱上，发出了耀眼的光芒后，这古怪的护罩竟然安然无恙。\n\n“韩立，我这青木真罩除了结丹期修士可以破外，筑基期修士损伤不了其分毫，你还是死心了吧！”青纹忽然面带微笑的说道，一副和韩立非常熟的样子。"
    },
    {
        "title": "第三百一十九章四大血侍",
        "content": "不见得吧！”韩立冷笑了一声，寒声说道。\n\n接着就见韩立两手掐诀猛然一收，围着青色光罩猛攻的众法器长啸一声同时往天上飞去，在半空中汇集到了一起。\n\n这一幕让青纹一愣，不知韩立是何用意。但是他也是老奸巨猾之辈，怎会让韩立从容施法，立刻两手一亮，手中多出了两个金灿灿的圆环，上面寒气森森，一看就知不是凡品。\n\n“去”\n\n青纹道士低声说道，没有丝毫犹豫的将圆环扔了出去，化为两道金光，直奔韩立袭来。\n\n韩立眉毛一下倒竖起来，脸带煞气的一只手掌扣上了白磷盾。\n\n可是还没等其扔出此法器，三道尺许长的绿芒忽然从一侧飞来，在半路上就截下了两道金光，随即缠斗在了一起。\n\n“妖道，难得你还忘了本大爷吗？”那位王师兄一边指挥着绿芒，一边冲韩立善意的一笑。\n\n韩立见此，心里为之一松，也抱以笑容。\n\n可是青纹就没他两人这么从容了，脸色也阴霾了下来，目光开始闪烁不定。\n\n不过一时之间，他也无计可施。\n\n毕竟同时操纵青木真罩和锁金环，已经让他神识占用了七七八八。他可没像韩立这样学过大衍决，更不可能同时操纵这么多法器还轻松自如。\n\n因此身上虽然还有一些得利的法器，他也不敢轻易的动用。神识全部用在操纵法器上，这可是修仙者地大忌。这样一来。法器主人就无法注意到接近的危险了。\n\n而且像韩立这样操纵十余件法器一齐攻敌的罕见情形，也是因为这几件法器都是成套使用的缘故，实际占用的法力也只是三件法器的数量而已。\n\n若真是十余件不同的顶阶法器，凭韩立如今的修为，就是神识再强大分神再多，法力不够也根本无法驱使动的。\n\n五件左右，就是韩立地法力极限了。这也是韩立为何爱用成套法器的原因，因为这才可充分发挥他大衍决的威力。\n\n至于韩立以前在炼气期时，就可以驱使“金&amp;gt;.刃。那根本谈不上什么御器，只是完全靠手中地母刃来支配子刃而已，威力及灵活性都和现在天差地别，不可同日而语。\n\n就在青纹有点迟疑。不知道是不是另行设法时，韩立已经施法完成。\n\n“巨剑术”\n\n冷冰冰的话语从韩立口中吐出。\n\n随后盘旋在青纹头顶上的所有法器，发出了耀眼之极的光芒。\n\n当各色光辉交融到一起时，竟化为一柄金、黑、红三色交错地巨大光剑悬挂在了空中。足有十几丈大小，实在巨大的惊人。\n\n这招“巨剑术”的御剑之法，是韩立从那记载全套青元剑芒的金页上找到地。也是韩立以筑基期修为，现在唯一以使用的御剑术。威力自然不同反响了。\n\n青纹和那王师兄的法器虽然还缠斗在一起，可同时面现惊骇之色，就是再白痴地人也能看出。韩立此术地威力强大。\n\n那青纹心中暗暗叫苦。当下也顾不得那两枚金环了。忽然两手一翻之间，手中又多出了一面锃亮地黄铜镜。\n\n可此时。韩立满面寒霜的一指那巨大光剑。\n\n巨剑马上无声无息地从天上狠斩下来，大有一剑要连罩带人一同劈碎的惊人气势。\n\n见到这一幕，那王师兄也忘了趁青纹无法分心的时机，赶紧击毁对方的法器，同样望着巨剑下落的惊天气势，有些失神。\n\n此时的他，满脑子都是若是这一剑冲他而去，他能否抵挡的胡思乱想。\n\n首当其冲的青纹道士，脸色郑重之极，急忙把手中的黄铜镜往上一抛。\n\n铜镜飞快升至了光罩之上，黄光一闪后喷出了一团丈许大的黄云，遮蔽了青纹的上空。并转眼间黄云凝固成了巨大的铜盾，滴溜溜的在其头上旋转个不停。\n\n韩立脸色一沉，手中猛一掐诀，巨大的光剑发出了轰隆隆的雷鸣之声，下落的气势更加惊人了。刹那间，就一剑斩在了那铜盾之上。\n\n巨大的爆裂声传来，那铜盾虽然发出了强烈的黄芒，但在巨剑的猛击之下，只支\n\n刻时间就发出一声哀鸣，四分五裂了开来。\n\n没有了阻挡的光剑，丝毫停顿没有的往下斩到了青色棱柱上，发出了吱吱的巨大压破之声。\n\n见了这莫名巨剑的惊人威力，青纹的神情终于有些慌乱了。\n\n他两手青光闪烁，飞快的左右一分，同时按在了两侧的罩壁上，然后往里面拼命输送灵力了，试图加强这青木真罩的防御力。\n\n巨剑发出的三色光芒和下方的青光罩交相辉映，开始传出了“噼噼啪啪”爆裂声。这青木真罩在青纹死命协助下，还真挡住了光剑下斩之势。\n\n于是接下来，韩立和青纹，一个催动法决，想用巨剑强行击破那光罩致对方于死地，好报当年被暗算之仇。另一个则拼命的往光罩内狂注灵力，试图支撑到对方此术威力耗尽，好能保住小命。\n\n这时一侧的王师兄终于醒悟了过来，三下五除二的将那两枚金环击的粉碎，然后指挥三道绿光气，势汹汹的冲向青纹道士。\n\n他心里很明白，现在韩立和对方正僵持不下，他只要稍微协助下，就能成为那压垮对方的最后一根稻草，可以轻易击毙了这法力不弱的血侍。到时这血侍身上的宝物，他也可以名正言顺的分到不少。\n\n想到这里，此位心里越发火热了。\n\n可就在这王师兄做起美梦，青纹脸色大变之际，忽然一道黄光快如闪电的从青纹身侧一闪即过，接着道士竟瞬间消失在了原地，让韩立那三色光剑虽然落下，却一剑斩到了地上，顿时地面上多出了一个丈许深的大坑。\n\n王师兄的三道绿光自然同样落了空，不禁让其惊怒的朝黄芒飞逝的方向望去。\n\n果然青纹道士顶着光罩的出现在了二十几丈远的地方，其身边还多出了一名黄衫青年，一脸懒洋洋之色，见王师兄望去，丝毫不慌的说道：\n\n“这人曾经救过我一命，可不能让阁下就这么轻易的杀掉。”说完之后，他又笑嘻嘻的冲韩立说道：\n\n“韩兄，没想到我们还有相见的一日，吴九指有礼了。”\n\n这一脸满不在乎之色的青年，竟是当年在韩立面前施展偷技，却被韩立识破的位少年修士吴九指。只是此时的他，身上隐隐散发着古怪的黄光，修为也是筑基初期的样子了。\n\n“九指，此人和我们道不同不相为谋，何必说这么多？现在既然你也来了，我们四人正好可以放手一战。”青纹道士总算从刚才的惊险中回过神来，不由怨毒的望了韩立一眼后，恨恨的说道。\n\n吴九指听到此话，叹了一口气，就不再和韩立说什么了。\n\n青纹见此，嘴中突然发出了两长一短的啸声。\n\n在刘靖等人围攻下的铁罗和冰妖闻声露出惊喜，立刻跃出战团，飞到了青纹、吴九指那边。\n\n“怎么回事，又多出了一人！这下麻烦了”\n\n刘靖一见突然出现的吴九指，立刻明白场中的情形，不禁皱了一下眉。\n\n刚才他们五个人和对方两名血侍打斗，还无法伤到对方，只是略占上风而已。自然明白了这四大血侍，实在不是平常的筑基期修士可比的，现在对方四人聚齐，当然更不好对付了。\n\n想到这里，刘靖慎重的招呼了一声，他们几人也凑到了韩立两人的身边。\n\n韩立望着对面刚出现的吴九指，心里实在不知是什么滋味。当年他对这古怪精灵的少年，可是大有好感的。可是造化弄人，如今两人不得不敌视拼个你死我活了。\n\n“妖化”\n\n青纹等血侍也明白，光靠普通的法器和道术和韩立等人争斗，是没有什么胜算的。毕竟黄枫谷的人数在这里了，就是两个打他们一人，也是绰绰有余的。\n\n因此四人刚聚集到一块儿，就在青纹的寒声中，身上同时冒出了血红色光芒，化为了四个大小不已的血色光茧，开始了妖化的变身。看来，他们是打算将韩立等人一举全歼在此了。"
    },
    {
        "title": "第三百二十章破茧",
        "content": "靖等黄枫谷修士一见此景，早已从韩立口中得知这些的他们，哪还不知道对方要干什么。当下毫不客气的法器道术一同砸向了四个光茧，他们同样知道，在对方变身破出之前，这些血侍就是很好的固定靶子，自然不会放过这个克敌的机会。\n\n可惜就像韩立说的那样，这些光团个个坚固无比，一番暴风骤雨般的攻击过后，它们还安然无恙的屹立在原地，丝毫没有受损的样子。\n\n刘靖等人脸色有些难看了。\n\n“大家不要留手了，有什么绝招就施出来吧！此时不用的话，等他们变身后出来了，就坏了！”刘靖神色坚毅的厉声喝道。\n\n说完此话后，他当即把法器一收，肃然的掏出一张金色符箓出来，用两根手指夹住。随后其口中开始念念有词起来，在神秘的咒语声中，这张金符箓渐渐发出了耀眼的金光。\n\n韩立见了心中暗惊。虽然不知此符是何等阶的，但以刘靖筑基中期的修为，都需要用口诀来催动，就可知此符箓绝对不是一般货色了。\n\n其他几人见此，互望了一眼后，也纷纷各显神通起来。\n\n其中最惹人注意的，竟是陈巧倩那位师姐和宋蒙。他们竟各拿出一张画着法宝图案的符宝出来，并马上坐下凝神催动起来。一团团蓝色和灰色的光华从他们的符宝上散发了出来，这让其他几人羡慕不已。\n\n符宝可不是每个筑基期修士都能轻易拥有的。能有此物就足以证明这两人不是身后有大家族撑腰，就是自身深得师门长辈地喜爱，才能由此物的。否则光靠他们自己收集，哪有这个机遇和身家啊！\n\n其他人羡慕归羡慕，也不甘示弱的要么施展犀利的法术，要么祭出了更加神妙的法器，抢先发起了下一轮的攻击，顿时光华冲天，法器乱舞。\n\n而韩立既没有动用那符宝。也没有使用刚才威力惊人的“巨剑术”。只使用了最省力的手段，双手轻轻一挥后，数声重物落地声音响起，韩立身前多出了四头兽傀儡出来。\n\n这些傀儡一睁开冷冰冰的双目。就张开血盆大口，数道光柱如长长地白练一般，狠狠的喷射出去。韩立则站在它们后，趁机恢复先前一战所消耗的法力。\n\n现在连那黑煞教主的面都没有见到。他可不愿意就此全力尽出，让法力早早耗尽。\n\n尽量节省法力以备万一，这是韩立在此战前就拿定地主意。否则法力耗尽，他就是有再多的本事和手段。都无从用出啊。\n\n兽傀儡们一出现，让其他同门略吃惊的望了一眼，但马上就各行其事了。\n\n毕竟使用什么功法。修炼什么法决。这都是个人的隐秘。谁也不会不知趣地到处打听的。\n\n略知道些“傀儡术”渊源的，也都以为是韩立从李化元那里得到的功法。以李化元地修为杀死几名千绣教的修士。得到些千绣教的修炼法决，这也不是什么稀奇之事！\n\n所以，其他人顶多对韩立地这几头兽傀儡大感好奇罢了。\n\n此刻，刘靖地金符激发成功了，它一阵轻微地颤抖中，就化为一道金光，飞向血色光茧的上空。\n\n然后“扑哧”，一声爆裂声响起，金光爆裂成了点点光雨漫天飘落，如梦如幻，真是惊人地炫目。\n\n可是在这凄艳的奇景下，却隐藏着要命的杀机，因为在刘靖一阵眼花缭乱掐动法决后，漫天的光点发生了诡异的变形，渐渐收缩伸长，化为了一把把金色的小剑，虽然只有寸许长，可一个个寒气逼人，锋利无比。\n\n“千刃术”\n\n这时，刘靖才低声吐出了这个金系法术的名称。\n\n这一幕，让除了还在驱动符宝的两人外，其他人看了一怔。\n\n因为金系法术本来就在五行道术中最稀少的一种了，而且大多还是“金甲术”“铁肤术”这样的辅助法术居多。如今刘靖这符箓，不但是攻击性金系法术，而且还是中级以上的群攻法术，这怎能不让包括韩立在内的几人大感惊讶，手上不约而同的一缓，想看看此法术有何神妙之处。\n\n此刻数以千计金色利剑，明晃晃悬挂在光茧的上空，看起来气势惊人之极。\n\n但刘靖一催动口诀，金色小剑们就如同冰雹一般的，纷纷掉落了下来，直刺向下方的血色光团。\n\n接着韩立等人耳边，传来了“噗噗”的一连串闷刺之声。金光、血光交织在了一起，光华四溅，仿佛烟火纷飞。\n\n原本在他人打击下丝毫变化的都没有的光茧，在这么猛烈的攻势下，产生了异变。血光渐渐狂涨起来，似乎知道厉害似的，\n\n强了血光的厚度，和前仆后继攻来的光剑，发生了更撞。\n\n刘靖见到这一幕，心里不急反喜。既然逼出了光茧的异变，就说明他的攻击还是有效的。只要再加大攻势力度，还是能击破这血光的。\n\n但此时空中的众多小剑，转眼就掉落了大半，可是光茧上的血色仍鲜红如初，一副游刃有余的样子。\n\n“刘师兄，我来祝你一臂之力！”\n\n竟是宋蒙大喝了一声。\n\n他手上的灰色符箓已产生了变化，化为了一把数尺长的灰色小枪，浑身散发着诡异的灰气。\n\n“先集中干掉左面那个血侍再说，不要把攻击分散了。”刘靖见到宋蒙的符宝显出真形，不禁大喜的说道。\n\n随后，其一指那些还未落下的小剑。\n\n顿时所有的金剑突然一密，全都朝最左边叫“冰妖”的血侍所化的光团集中飞刺过去。\n\n一阵轰隆隆之声过后，众人定睛一看，这光茧的血光竟似萎缩了不少。\n\n一见这样有效，韩立等的法术，法器以及兽傀儡的攻击都同时击了过去，宋蒙的灰色长枪，发出凄厉的尖啸声，同样紧跟而去。\n\n结果在韩立眼中，曾经坚不可破的血色光茧，被“千刃术”及他人的攻击瞬间就消磨的只剩下薄薄一层，里面的人影都模糊可见了。\n\n最后，那灰色长枪竟一击洞穿了过去，随之而来的则是惊怒之极的大吼声，直震得众人的双耳嗡嗡直响。接着，两只晶莹洁白的利爪突然从血光中伸出，然后飞快的一阵狂舞，竟将那最后的血光撕裂的粉碎，露出了里面人影的真容。\n\n一个只妖化了一半的白色怪物。\n\n这人猛一看面目清秀无比，分明是个清秀青年。可是头上却微微凸起了两个白色的小角，臀部也长出了尺许长的洁白尾巴，上面隐隐闪着洁白鳞片，更别说那两只锋利无比的利爪了，身上一层层的半透明乳白妖纹。\n\n在其肩头上有个碗口粗的鲜血淋淋大洞，附近的血肉正不停的蠕动收缩，让人看了毛骨悚然。不过转眼间，血洞就要收拢痊愈的样子。\n\n“你们找死！”只完成了一半变身的冰妖，显然还保持着足够的神智，恶狠狠的冲着众人说道。\n\n对他来说，虽然没有完全妖化成功，不过凭着自己妖身的特性，也够了。足可以让他拖延到同伴都妖化出来。\n\n未见过妖化变身的刘靖等人，见了对方的恐怖形象，都脸色一变。虽然听韩立提起过，血侍化妖后的诡异模样，但实际见到后，心里还是震惊异常，都有些忐忑不安的感觉。\n\n数道白光一闪即逝的激射而来，正好击到冰妖**的上身上，顿时将其结实的击翻个大跟头，显得狼狈不堪。\n\n这正是根本不愿听对方废话的韩立，让兽傀儡发出的攻击。\n\n其他人见此，这才从醒悟过来。原本停下的攻势，再次狂风骤雨般的攻了过去。\n\n可是倒地的冰妖，周身冒出一股寒雾，雾散后其人就从原地凭空消失了。\n\n这下其他人心里惊骇，急忙四处找寻起来。\n\n按照他们的经验，出现这种情形，通常都是对手使用某种遁术，急速逃离了原地，但决不会逃离太远的。\n\n四周除那三个还在微微放光的光茧外，哪有半个人在？那些普通的黑煞教弟子也都不傻，早就逃之夭夭了。\n\n韩立见此心中一凛，突然想到了什么。他慌忙一拍储物袋，白磷盾和龟壳法器同时飞出，围绕身边急速旋转起来，同时大声说道：\n\n“诸位师兄小心！这人是隐匿了。”\n\n韩立的话刚一出口，一声女子的惨叫声就突然传来，所有人吃惊的连忙望去。\n\n只见原本坐在地上，正驱动符宝的那位陈巧倩师姐，仰天倒在了地上。其胸膛处无端的裂开了一个大洞，仿佛被人用手插了进去，活生生的捏碎了心脏。\n\n倒在血泊中的她，秀丽的面容有些扭曲，四肢不停的抽蓄着，眼中满是不能置信的恐惧表情，但马上显出一丝不甘之色后，此女的眼珠就凝滞了，彻底失去了性命。"
    }
]