[
    {
        "title": "第一千五百六十九章退走",
        "content": "韩立望着远去的紫影，并未动身去追。虽然依仗剑阵之力，逼迫了这位合体级存在。但他决不认为自己神通真远对方，可以击杀老者的。况且以对方那诡异遁，他一时间也追之不及的。\n\n韩立也心知肚明。对方之所以退去，一方面是因为中了元气之剑，面对流血和压制修为的情况有些无措；另一面则是噬金虫威名和自己最后展示的强横气势，让对方自知即冒险一搏，击败他希望仍然大为渺茫。这才不得不暂时逃走的。\n\n实际上，老者只要依仗身和其拖延游斗的话，无论元气之剑造成的出血还是噬金虫的驱动，都无持续多久的。\n\n到时候鹿死谁手，还真不好说的。韩立可不想无缘无故的硬和时方来个鱼死网破。况且此地虽然距离绿光城够远了。但角蚩族援兵仍可能随时赶到。\n\n这也是他最后不惜撤去剑阵，也要元气之剑孤注一掷的原因。比起老者络他威胁，他更在意角蚩族追兵几分。眼见在灵8注视下，老者化备一团紫影消失的无影无踪。\n\n韩立毫不迟疑的将和手中宝物一收，同样化为一根青丝的破空而走。但他遁走方向自然一变，朝偏离的一侧激射而去。片刻工夫后，青丝就消失在了天边尽头处。因为争斗而狼籍万分的树林，再次安静下来。\n\n但是仅仅一个刻钟后，天空中灵光一闪，两道惊虹气势汹汹的从绿光城方向浮现而出。\n\n只是几个闪动，就到了树林上空，并随之盘旋起来。\n\n遁光一敛，惊虹中现出了两名道人影。\n\n一人正是先前离去的图姓老者，此刻已经恢复了原来形态。另外一人，则正是另外一名合体级存在，那位银袍中年人。\n\n“果然已经离开了。以此人遁速，这点时间足以一口气遁出了十几万里外了。”老者目光一扫下方，大为不甘的说道。\n\n“这是肯定的。此人又不是疯子，怎会还一直滞留在此地。如此远距离的话，就算动用天玄罗盘，也无用的。况且天玄罗盘今天已经动用过一次了。下次动用，只能三日后了。我倒有些好奇，区区炼虚级存在，怎能伤到图兄的。”中年人望着下方的巨大土坑，略有所思的问道。\n\n一听中年人此问，老者脸上显出一丝尴尬之色，但是目光一扫自己的肩头处后，神色又瞬间狰狞几分。\n\n“是我有些大意了。一个不小心陷入了此人的剑阵中。而偏偏那剑阵威能之大，实在非同小可。再加上这人也还懂得其他几种厉害神通，身怀宝物也不凡。才无奈退去的。对了，对方有数十只成熟体噬金虫。““什么，噬金虫！”听到前边话语，还无所谓模样的中年人，神色大变起来。“若非如此。老夫还不一定会急转而回的。”老者恨恨的说道。\n\n“数十只的话，就是真正圣族存在碰上，也有几分忌惮的。不过只要没有上百，用木石类的顶阶宝物还可以暂时围住虫的。”中年神色变了几下后，终于恢复了几分娃定。\n\n“嘿嘿，若是成百成熟休噬金虫话，我哪还敢找你再回此地，早就逃之夭夭了。”老者苦笑了一声。\n\n“成熟体噬金虫群若是更多，能有成千上万的话，恐怕圣族存在被困其中，也只有陨落的份。听说许多年前，在雷鸣大陆一角曾出现过一群成熟体的噬金虫。数量曾经达到数万之众。\n\n结果附近的三四个小族，都被虫群轻易的抹去了。要不是最后被当时某一级大族，用玄天之宝“破天锤”硬生生破开一道空间裂缝，将这些灵虫全都一股脑的流放到了灵界外的其他空间中。说不定还有更多族群遭此毒手的。”中年人一边若有所思，一边缓缓说道。\n\n“但话说回来了。培育噬金虫可是大耗心神之事。不知道需要花费多少代心血，才能侥幸成的。它可是最难培育的几种灵虫之一。这人能一下驱使数十只出来，也不知走出身何种势力。他是天云十三族中人吗？”中年人一下想起了什么，神色一动的问道。“不是。我随身携带的器没有相关反应。样子也实在普通，不知是哪一族的。”老者略一回想下，最终摇摇头。“如此的话，倒有些麻烦了。万一他身上真有玉匣话，我等也很难追回了。”中年人眉头皱了起来。“狞道友，你那边得到了几只匣子。”老者目光一闪，蓦然问道。\n\n“得到了两只。那名万古人也够狡滑的，最后竟然以摧毁匣子想要挟逃走。但不想想我的化血离婚**，最擅长暗中偷袭。一出手就制住了他，才搜出来的。”中年人说着，单手一翻转手心中多出了两只一般无二的玉匣，上面均贴着禁制符篆。\n\n那名大头异族，再分给了韩立等人一人一只玉匣后，自己本身竟然还留有两只之多。\n\n老者点点头，同样袖跑一抖，也拿出了一只玉匣来。却是从绿肤人手中得到的那只。\n\n“如此的话，我们手中就有三只了。弘文传来的消息，说万古人手中应该有几只的？”老者不知是真忘记了，还是想重新确定一下，盯着同伴问道。五六只吧！他的消息也没有十分准确。”迟疑了一下，中年人五六只。这还真是一个麻烦的数字。这么说此人身上最少也有\n\n“恐怕的确如此。而且运人神通如此不小，看来弘灭一定是命丧他手了。无论于私于公，我们都不能放此人跑掉的。”中年人目中寒芒一闪，声音阴森了下来。\n\n“但此人现在已经踪影全无，我们如何再追上他。”来者疑惑的问了一句。\n\n“单凭我们自然不行。但是图兄不要忘了。此区域大半城市都落入本族手中。我们马上用万里符传讯最近的几座城市，让他们马上协助封锁要道。并派出大量人手来搜索此人。派出的人也无需有多高的修为，只要打草惊蛇，让这人行迹暴漏出来就行。然后我们再用传送阵赶过去。”中年人想的倒挺周全，一口气建议道。“。&，此可以一试了。”图姓老者虽然觉得希望不太大，但自己想不出其他更好办，还是点点头的同意了。随之老者袖胱一抖，手中突然多出了一块绿色石片。\n\n老者用手指飞快在石片上书写着什么，上面马上现出一排排的淡金色文字。片刻后，老者书写完毕，单手往石片一拍。顿时霞光闪动下，那些文字纷纷的消逝不见了。\n\n“我们先返回战舟吧。那名万古人在城下安装一个自爆阵。但是已经被战之后上的探测器现，并叫人解除了。但善后事情仍然不少。够我二人忙上一阵的。”中年人微做一笑道。“也只能先如此了！”老者自然毫无意见。于是二人遁光再起，再向来处激射而去。一会儿工夫后，就飞逝的不见踪影。\n\n韩立一口气飞出了百万里之遥，确信角蚩族之人再无可能追上他后，才最终遁光一顿，重新以普通遁前进。但如此长时间的飞遁，即使韩立也大感有些吃不消的。\n\n当即在遁光中，单手往储物镯上一拂，手中顿时多出了两块翠绿色晶石。\n\n晶石两块顶阶的木属性灵石。\n\n此灵石虽然稀有，但现在身处险境，韩立倒也毫不吝惜的一手抓栓一块，开始吸纳其中灵力了。\n\n好在附近全都是极其荒凉之地，韩立随意找了一座山头降落其下了，在一颗极其隐蔽大树下，盘膝坐下，开始全心恢复力了。那春黎剑阵纵然威力奇大，消耗力之大也非同小可。特别最后的元气之剑一斩，更是差点让其亏损了本无之力。在接下来的时间内，韩立盘坐的山头附近并无任何遁光经过。当半日时间一闪过去后，韩立一身力也恢复了七七八八。\n\n当韩立欢喜的睁开双目后，丝毫没有继续在此地停留下去之意。他将手中灵石一收，顿时再次化为一道青虹冲天而起。\n\n但此惊虹方一飞出百余丈后，就诡异一闪，一下变得模糊不清，若有如无起来。\n\n身处遁光中，韩立取出了一块玉简出来。\n\n正是他从火瑚群岛传送到绿光城前，问青莜此女讨要的一份附近地域图。\n\n虽说她火瑚海域多年不和雷鸣大陆相通了，但是地图上东西却一般不会有何太大变动的。韩立将神念浸入玉简中，开始寻找一集合适的道路。\n\n虽然他不知道角蚩族在此区域的分布情况，但是附近几城他是肯定不会去的。而打算绕过其他城市，直奔天云十三族在此区域最大的城市‘金甲城‘。\n\n据说此城因为位置太过重要，所以不但是天云十三族在此区域的最大城市，同时也此地区最大的要塞险关，长期驻扎着大批十三族的精锐部队。同时有大量高阶存在，馈守此地。\n\n若是地图标注全都无措的话，角蚩族未先清除完附近的其他城市前，绝不可能马上攻打此城的。\n\n心中计定后，韩立望了望天空的数个骄阳，重新校准下方向后，就一催遁光，直奔远处飞射而去。"
    },
    {
        "title": "第一千五百七十章路遇",
        "content": "因为韩立蓄意想绕开附近的城市，所选道路都是荒凉偏僻之地，开始日ì中倒也平安无事，并未遇到丝毫麻烦。\n\n只是偶尔看到一些异族修炼者远远驾驭遁光，匆匆从附近经过。\n\n看这些异族修炼者飞遁方向，正是朝附近的那几座城市而去的。\n\n韩立看了只能暗暗摇摇头，丝毫没有上前提醒什么的意思。\n\n这些人修为极低，不过是筑基和结丹左右修为，面对角蚩族对此区域的突然攻击，自然一心想逃到城市中或想借助阵传送其他地区，或借助城市中的高阶存在以求安心。\n\n不过当韩立一人独自飞遁了十余日后，终于遇到了一队巡视的角蚩族甲士。\n\n人数不多，只有十余人的样子，但人人身下骑着一头雪白双头鹰。\n\n阻们修为最高者是一名元婴级存在，其他都是结丹级的修为。\n\n韩立看到这些甲士时，心中为之一沉。\n\n他没记错的话，并未有任何城市在附近的样子。这些角蚩族是从何处来的，竟出现在了如此偏僻地方。\n\n韩立心中大为惊疑，但眼前的这些根本不放进眼中，灭杀他们不过翻手之间的事情。\n\n但是提前探测到角蚩族队伍的他，却早早的隐匿起身形，目送他们离去后，才再次现出身形来。\n\n他脸色阴沉的望着远处消失的队伍，没有多犹豫什么，立刻遁光一起的继续上路了。\n\n但自从遇到第一队角蚩族甲士后，接下来日子里，又遇到了第二队，第三队，第四队……\n\n韩立遇到角蚩族巡逻队伍次数，逐渐频繁了起来。\n\n虽然因为修为相差太大，无发现韩立的存在。但也让它隐隐有一种不妙的感觉。\n\n难道此区域，真的全落到了角蚩族手中不成。\n\n就在韩立再次警觉起来的时候，一座被角蚩族刚刚攻占不久，比绿光城足足大上数倍的城市中，有三名角蚩族高层身处一座大殿中，正在说着相关的事情。\n\n一名满头红发的妇人，一名干瘪枯瘦的老者，分别站立在大殿一把金色椅子的两侧。\n\n椅子上却坐着一名看似二十余岁的年轻女子。\n\n此女容颜秀丽，但偏偏肌肤却呈现出一种类似金属的淡银色，美目转动之下，瞳孔紫金，让人一望之下，竟双目隐隐刺痛。\n\n眉宇间的一个数寸高的小角，晶莹剔透，显得精致异常。\n\n干瘦老者和红发妇人都是炼虚顶阶的存在，但在此女面前却老老实实，一脸恭敬之色。\n\n“怎么，到现在还没发现那人踪迹吗？”女子突然开口说话了，声音倒也清脆悦耳，但是神情冰冷异常。\n\n“启禀殷尊者，所有巡逻队尚未消息传出。那人会不会找了一处隐蔽地方躲藏了起来。如此的话，要找出这人的话，恐怕大为不易的。”枯瘦老者恭谨的回道。\n\n“躲起来，不太可能。既然知道我们本族大举进攻此区域，他就应该很清楚，我们一旦彻底掌控了此区域。他就算修为再高，最终也是死路一条的。我也没想到，刚一开始攻打此区域，竟然就碰上了如此一条大鱼。若是真能生擒了此人。我们绝对立下大一件了。”女子眉头一皱，缓缓说道。\n\n“此人对天云十三族在重要性，属下自然也知道的。决对不会让他逃离此地的。我已经排出了大量人手，封锁住了整个区域。另外还有有两队人手时刻待命，只要一有消息，他们立刻就会传丅送过去。虽然这种传丅送受一定距离限制，并且花费代价也极大，但是为了此人，自然还是值得的。”红发妇人也恭敬的接口道。\n\n“嗯，如此我也放心了。对了，前些天图使者是不是也让我们配合，拦截什么人？”女子点点头，但话题忽然一换。\n\n“是！图大人他们的确传送了一份图像，让各个城市的巡逻队注意留心此人。说是一名上族七阶存在，但身上带有他们此次任务相关的重要东西。”枯瘦老者迟疑了一下，但马上如实的回道。\n\n“哼，他们还真是无用。两名半只脚踏入圣族的存在，还能让一名区区上族在面前逃掉了。要不是原本就有计划彻底封锁此区域，根本不会理会此要求。”女子目光一闪，有些轻蔑的说道。\n\n听到女子的言语，老者和红发妇人目不斜视，却不敢接口什么。”不过，我也有些好奇。长老会派他们二人到此，到底想要夺取的是何东西。甚至不惜让我把仅有的两只堡级战舟调拨给他二人一只。害的原来计划不得不加以变动，现在还没完全占领此区域。”殷姓女子冷笑不已，似乎对图姓老者二人之事，大为不满。\n\n“尊者！调拨堡级战舟之事，是长老会亲下的命令。我等不可能违抗的。既然这位长老会如此重视此事，想来想要夺取的东西肯定对本族也是大有用处的。至于人手不足之事，好在族中新给我们增派了一批战偶。足可以让我们彻底控制住此区域了。现在此区域只有两座城市还未攻占，但也被团团围住了。”红发妇人小心的回道。\n\n“那些战偶固然还算有用，但只能用在大规模征战中。巡查追索等事情，是无用上的。现在封锁此区域，占用了大半人手。而剩下的未攻克的两座城市，防守之力又不弱，到现在还未拿下。看来无再拖下去了。我们要在族中后续大军到来前，彻底将此区域掌控在手中。好修建本族的大营！看来必须亲自出马一趟了。否则不好向长老会交代的。”女子想了一下后，目中寒光一闪的说道。\n\n“尊者亲自出手的话。那两座城市自然手道擒来！”老者先是一怔，但马上赔笑的说道。\n\n“那就如此决定了！此地事情一处理完了。明天就乘战舟出发。”殷姓女子目光一扫自己两名属下，吩咐的说道。\n\n“是！”\n\n“遵命！”\n\n红发妇人和枯瘦老者自然急忙躬身领命。\n\n半月后，韩立身处一座小山之下的某颗茂密的大树下，身披一件黑色轻纱，将气息收敛的一丝不漏，同时扬首望着空中的，脸上呈现凝重之色。\n\n只见在不远处的高空中，同时浮现着两座一般无二的银sè小岛。\n\n这两座“银岛”外形，似乎和绿光城上的那座极为近似，但体积只不过数百余丈大小而已。但就这样，在角蚩族的这两座小型战舟附近，也有盘旋着密密麻麻的银色甲士，和大量的双头巨鹰。\n\n角蚩族在此地方布下如此大阵仗，却只是为了被他们团团围住的区区一名异族人而已。\n\n这人一头乱蓬蓬的灰白长发，面容古奇，五六十岁的样子，双手倒背足下踩着一个梭形飞舟，一动不动。\n\n而在其身旁两侧，竟然各有一头兽形傀儡。\n\n一个马身蛟首、背生双翅，通体青光闪闪，数丈大小。另外一头却是七颗头颅的怪异狮子，头颅一大六小，狰狞异常，却足有二十余丈之巨。\n\n这两头傀儡一看就非同小可，似乎大不一般。\n\n而附近的角蚩人如临大敌般的不敢轻举妄动，似乎也证实了此点。\n\n韩立看着，心中却嘀咕无比。\n\n要知道，他原本刚一发现此地有战舟和如此多角蚩族人时，可吓了一跳。\n\n但随即发现这些角蚩族人中并未有炼虚级以上存在，并且围住了一名陌生的异族人时，当即心中起了些兴趣，就悄然的遁到了附近，暗自观察起来。\n\n这名异族人的修为，韩立一眼就看穿了。竟不过是一名化神级存在。\n\n但是身边那两头傀儡的冒出的气息，却相当于炼虚级的存在。而且一头是炼虚中期，另一头却更加强大，是炼虚后期样子。\n\n两头傀儡的强大，固然让韩立大感震惊。但更让他疑惑的是，拥有如此强大的傀儡，这名异族人为何不驱使它们灭杀这些角蚩族甲士和巨鹰。反而僵持在此！\n\n这些巨鹰和甲士固然数量众多，但里面修为最高的也不过是区区数名化神级的领队而已。\n\n唯一有些麻烦的，就是不知有何能力的两只银色战舟而已。\n\n韩立心念急转的思量着。\n\n就在这时，高空被围的异族转动了一下头颅，目光一扫那些甲士和巨鹰后，突然单手一掐诀，两头傀儡终于有所行动了。\n\n马身蛟首怪兽突然双翅一展，一对翅膀化为两片巨刃，青光一闪的激射而出。\n\n下一刻，青光就一下没入了包围圈中。\n\n所过之处，十几头巨鹰和甲士瞬间一分为二。\n\n而那只怪狮傀儡，七颗头颅一张口下，火光一闪，无数颗火球密密麻麻的激射而出，转眼见汇聚一起，化为了一片火海，将另一方向的敌人都淹没进了其中。\n\n四周的甲士先是一惊，随之在为首的几名领队的大喝之下，所有甲士齐举兵刃，无数光芒直奔两头傀儡激射而来。\n\n而那些巨鹰则一个个腾空飞起，同样直扑傀儡而去。\n\n一时间，包围圈中爆裂尖鸣声不断，大战了起来！\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百七十一章殃及池鱼",
        "content": "果然和韩立先前预科的差不多，两头炼虚级傀儡一旦发威起来，附近的那些甲士和双头鹰根本无抵挡，不是化为数截尸体，就是在汹汹火焰中惨叫不断的从空中坠落而下。\n\n而这两头傀儡不知是何种材料炼制而成，无论双头巨鹰的爪子抓过，还是各种光芒击在上面，纷纷的反弹而开。就算那几名化神级的放出几件宝物打在上面，也不过留下一个浅痕而已。\n\n不过这些角蚩族人似乎对此早就有所预料，并未流露出惊惶之色。反而不少甲士猛然往腰间一拍，一片片五色光霞向那名长异族人一卷而去。\n\n尚未接近异族人，就纷纷化为一张张大冈迎头罩去。\n\n角蚩人竟打活捉这名本族人的注意。\n\n韩立将这一幕看到眼中，不禁大为惊讶。\n\n但是就在这时，长异族人一生冷哼，突然单足一踩脚下的飞舟，顿时此宝物光芒一闪，突然一下浮现出一层凝厚的黄色光罩，接着再两手一掐诀，似乎催动了什么。顿时光罩上“噼啪”之声大响，一层淡白色电弧浮现而出。\n\n那些大网方一落下，就被这些电弧弹射之下，化作一团团灵光爆裂而开。\n\n未等那些甲士再用什么手段，长异族人两手一翻转，多出了两面酷似圆盾的金灿灿器，并往空中一抛。两面器在呼啸声中飞射而出。\n\n四周的甲士一惊，忙谨慎的凝望此物。那两面金芒一个盘旋后，却重新向异族人激射而去。这让所有人都为之一呆。“轰”的一声闷响后，那两面盾竟在长异族人身上撞击到了一起，并爆发出一团刺目光芒。\n\n随之异族人的身形一下踪影全无，原地却出现一个直径丈许的金色大球。\n\n此球金光灿灿，仿佛纯金打造一般，表面铭印有密密麻麻的各种符文，给人一种诡异之极的感觉。\n\n只听“嘎吱”一声怪响，金球表面蓦然间浮现出密密麻麻的尺许长利刃，随之此球一动，带着一连串残影的滚入了人群之中。\n\n也不见其有何异常表面，但凡是被此金球撞到或者擦着甲士，纷纷身躯四分五裂的爆裂开来，根本无抵挡分毫。即使有些攻击记在金球之上，也被此球的高转动下，被反弹而转眼间金球就和那头马身傀儡汇合一起，往同一方向冲去。\n\n至于那只起头怪狮傀儡，则紧跟在后面口中火球狂喷不止，大半对准看更高处的双头巨鹰，根本不容它们往下落去。三者联手之下，犀利异常。\n\n四周的甲士和巨鹰眨眼间就被灭杀了近百之多，让三者一下冲到了边缘处，眼看就要冲出包围，逃之天天。其中一名角蚩族的化神级领队，突然口中一声厉喝。\n\n原本围着长异族人和傀儡的甲士，立刻身形一顿，不进反退的四散射去。那些一直盘旋在上空的双头巨鹰似乎受到什么驱使，同样一哄而金球和两只傀儡附近一下空出了近蛋丈的空旷之地。藏身在金球中长异族人为之一怔。而就在这时，空中的两只战舟有所行动了。\n\n战舟下数以百计的晶柱同时一亮，乳白色光柱密密麻麻的同时喷射而下。\n\n刹那间，白光一下将空旷区域全都覆盖其下，爆裂声震耳欲聋。\n\n一时间，身处攻击中的金球以及两头傀儡全都淹没在白光之中。\n\n趁此机会，四周甲士和巨鹰又在远处重新布置好了阵势，将此区域团团围住。两头战舟的攻击并未能持续很久，一会儿工夫后，就攻击一顿的停包围囹中白芒一敛后，重新变得清晰起来。下边的韩立同棒双目一眯，也凝神望去。只见包围的最中间处，竟出现了一把蓝色巨伞，直径十余丈之巨，\n\n而巨伞下方，那只金色巨球表面竟探出了长异族人的半截身子。\n\n他眉头紧皱，目光不停四下探寻，眉宇间隐现一丝焦虑。而另外两头傀儡紧挨金球身边，竟然同样毫无损。这一次，长异族人似乎不愿再拖延什么了。他一声低喝后，抬手冲空中一招手。\n\n顿时巨伞灵光一闪的急剧缩小，化为数寸大小，落在了其手心中。接着身形一扭，上半截身子一下凭空消失，缩回了金球之中。而身旁的马身和怪狮傀儡，身形一动，再次的飞扑而出。顿时大战在再起。\n\n几乎和先前情形差不多，四周的甲士和巨鹰仍然无抵挡两头傀儡和金球的横冲直撞。片刻工夫，就阵亡了近半之多。眼看再一次就让长异族人冲出了包围，但忽然间，那头怪狮傀儡口中火球一顿，竟无喷出了。接着它身躯红光连闪几下，七颗头颅中同体一垂，就此在原处一动不动了。附近的甲士见此，先是一惊，随即大喜起来。\n\n当即其中几人一扬手，光度一卷而过，瞬间化为几张大网，将怪狮傀儡彻底罩在了其下。然后几名甲士一拉之下，就将整只傀儡强行俘获了过去。\n\n而少了怪狮傀儡的掩护，空中的巨鹰再无畏枳-的一哄而下，双翅狂扇不已。\n\n一道道粗大风刃发出破空声的激射而下，打在金球之上，让其不由的金芒连颤，滚动速度一下大缓起来。长异族人从而一下再陷入了包围中，丧失了逃走良机。\n\n更糟糕的是，那只马身傀儡也不过比先前傀儡多支撑了一小会儿后，同样不知何缘故的丧失了行动能力，被那些角蚩族人一下夺走。\n\n转眼间，身陷重重包围中的金球纵然防御力惊人，但在四周甲士的各种刃芒剑气攻击以及巨鹰-的风刃斩击下，金光瀹淡，大有不支之意了。韩立看到这里，轻叹了一口气。长异族人能驱使比自己修为足足高上数个境界的傀儡备，并能在如此多人包围下坚持如此之久，可见也是大有来历史人。不过从现在的情形看来，他是真的无路可是，被抓只是迟早的事情。\n\n虽然不知道，那些角蚩族人为何一副想要活捉此人的样子，但是他无意暴露自己，招惹什么麻烦，当即身形一动，就打算悄然的离去了。但是就在这时，忽然从金球中传出了长异族人清晰异常的话谆声：“下面的前辈，在下万古族的甲天木！前辈若是肯出手相助，在下回道族中，愿意以通灵傀儡相赠！”\n\n长异族人并未使用传音之术，反而声音中掺入了一些灵力，让数里之内的人都可听得真真切切！\n\n一听这话，韩立先是一愣，随即心中不禁想破口大骂起来。\n\n虽然他不知道异族人如何能探知他的存在，但如此明目张胆的叫破他的行踪，恐怕绝没有什么好意。\n\n而事情果然也想起想的那般，空中的那些角蚩人一听此话语，当即其中一名为之人猛然一摆手，当即有是数甲士带着十余只双头巨鹰，直奔他藏身的小山处寻觅了过来。\n\n这些人也不知道用和方，刹那间就寻到了他所在的大树附近，在空中有些疑惑的四下打量不停韩立嘴角抽搐一下，眼看无藏住身形，但心中却没有多少惧意。\n\n这些角蚩人和巨鹰，修为如此低下，又如何能对他造成什么威胁。唯一有些麻烦的，大概就是那两只战舟了。不过，就算如此。平白被那长异族人叫破行迹，他自然心中有些怕怒的。影。面上厉色一闪后，突然他袖跑一抖，数十口寸许长小剑激射而出。一闪即逝下，就立刻化为一狠狠青丝，凭空没入虚空中不见了踪下一刻“嗤嗤”之声大作。数根青丝在上空角蚩族甲士和巨鹰附近浮现而出，青芒一闪下。这些甲士和双头巨鹰瞬间四分五裂，残尸化为一片血雨洒落而下。随即韩立身形在大树下一现而出，背后一声霹雳后，一对羽翅浮现而出。双翅一扇之下，韩立一下随风消逝。而下一s1，正包围长异族人的角蚩人甲士中间，一声霹雳传出。在青白电弧闪动间，韩立身形一下诡异的闪现而出。他两手一掐诀，七十二根青∽身体各处激射而出，再两手一掐决。\n\n顿时所有青丝略一模糊，一根化两根，两根化四根。\n\n刹那间，漫天都是青芒闪动，破空之声遍布方圆百丈之内。\n\n而此区域的中的三十多名甲士和双头巨鹰，惨叫声连绵不绝，几个呼吸间的工夫，就纷纷从空中跌落而下。\n\n竟无人能挡韩立剑丝任何一击。\n\n片刻工夫后，韩立身体四周就再无任何一名敌人。\n\n而附近的其他角蚩人甲士这才清醒过来，面露骇然之色下，纷纷下意识的向更远处退去。\n\n但是韩立却并没有就此收手之意，袖跑一抖，顿时两团黑影同时从修口中一飞而出。\n\n金黑两种光芒一闪后，在附近空中现出了一只豹子般的小兽和一只尺许高的黑色小猴。“动手，全都杀了。一个不剩！”韩立厉声喝道，满脸的杀气。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百七十二章敌影再现",
        "content": "韩立此言方一出口，顿时小兽身形一晃，幻化出十几只一般无二的幻影，一下向人群冲去。爪芒闪过之处，无论那些甲士身上穿的银色战甲还是手中的兵刃，纷纷如同纸糊被一抓而烂。仿佛豹麟兽的一对爪子，犹如神兵利刃一般。\n\n而黑色小猴则体表黑芒闪动，身形一下狂涨数十倍，化为二十余丈高的一只黑色巨猿。此猿两手一捶自己胸脯，大鼻一喷。顿时黄淙淙的一片霞光朝空中飞卷而去。那些双头巨鹰一被此光扫中，如同喝辟酒般的从空中纷纷直坠而\n\n巨猿两只大手如同车轮般的一阵狂舞之下，一掌一个，竟将双头鹰如同拍臭虫般的纷纷拍成了肉酱。\n\n韩立那边，则催动飞剑再次飞斩而去。青丝闪过之处，必定有甲士和巨鹰被一分为二，根本无人可挡一下。\n\n数百名角蚩族的甲士和双头鹰，眨眼间工夫，就被韩立二和两头灵兽，灭杀的七七八八了。\n\n剩余不足上百的甲士终于面露恐惧之色，不知谁先带头，突然一哄而散。纷纷向高空中的那两只战舟逃命飞去，\n\n韩立毫不迟疑的遁光一起，化为一道青虹急追而去。\n\n剑光连闪之下，尸横遍野。\n\n突然上空轰鸣声一响。\n\n韩立心中一凛，急忙一抬。\n\n只见那两只银色战舟下方的晶柱光芒大放，百余道光柱一喷而下。\n\n他们竟根本不顾附近的其他角蚩族甲士。\n\n韩立冷哼一声，背后双翅一抖，一声霹雳后，就诡异的在原地消失了。光柱纵然笼罩面积极广，也全都一击落空。下一刻，在一只银色战舟上方，韩立一晃的重新现形而出。望了望下方的”银色小岛“韩立面无表情单手一抓。一只漆黑如墨的手掌从袖口中一探而出，轻飘飘的向下方虚空一灰光一闪，黑色小山滴溜溜从手心中一喷而出。\n\n随之小山体形狂涨不止，一下化为了千余丈之巨，向下方战舟狠狠砸去。\n\n元磁神山变得比战舟尤要大上几分，如此庞然大物一坠后，黑压压一片下，顿时将战舟罩在了其下。\n\n战舟里面留守的角蚩人，顿时大惊失色，即使想驱动战舟独躲避。但哪还能来的及！只听的轰隆隆的一声巨响。\n\n巨年底部和战舟撞击到了一起，同时一晃之下，山峰固然被一股巨力微微反弹而起。\n\n巨裳之下，战舟表面凹进去大半，还被硬生生的从空中一砸而下，重重摔到了地面上。小半截身子都深陷土石中，眼看一时无再飞起的样子。韩立见到此幕，目中流出一丝意外之色。\n\n此战舟竟没有被元磁神山一击爆裂，可见其所用材科坚韧异常，恐怕不-比普通的宝材料差哪里去。\n\n而如此大的战舟，所耗费材料之多可想而知了。再一想想当日在绿光城见到到了那个更大的“巨岛”韩立也不禁倒吸了一口凉气。对角蚩族的富足总算心中有几分概念了。此族真不愧为灵界排名靠前的级大族。\n\n心中骇然，但韩立却丝毫没有就此停手的意思，反而单手连指空中的那座黑色山峰。顿时元磁神山一声嗡鸣下，呼啸的再砸而下。刹那间，只听到惊天动地的巨响接连传出。\n\n那银色战舟，竟然在山峰狂砸之下竟的扁平起来，被硬生生的咋成了一堆‘破铜烂铁‘。里面负责操纵的角蚩人纵然还未一命呜呼，但滋味也决定好不到哪\n\n但让人吃惊的是，战舟表面银光闪动之下，竟在一点点的重新鼓起，似乎想要恢复如初。\n\n韩立眼见几下狂击还未彻底解决掉此舟，当即双眉一挑，蓦然冲虚空一抓。“嗤嗤”声大作！数十根青丝一闪即逝的从虚空中激射而出，全都汇聚到了韩立手掌\n\n青芒刺目，竟然化为一口丈许长的巨剑，但表面青光淙淙的，仿佛没有实体一般。\n\n韩立二话不说的抓住剑柄，冲着下方无动弹战舟一动，就要一斩而下。但就在这时，韩立忽然听到了那名长异族人的惊呼声。”前辈小心！”他一怔之后，蓦然感到一股强大灵力在自己一侧爆开来。韩立不及多想的手中巨剑猛然一横，迎着此灵力就势虚空一斩。顿时一道十余丈长的青色剑气一斩而出，正好斩在了那股灵力之\n\n两者在离韩立三十余远地方，一下爆裂开来，化为一股青黑两色风柱冲天而起。远远看去，实在惊人异窜！韩立朝对面一扫之下，双日却一下微眯了起来。只见在对面另一只银色巨舟上空，不知何时突然多出了四名容貌各异的人来。\n\n其中一名面色苍白，双足**的怪人身前漂浮着一口透明怪刃正目带一丝奇色的望着他。看来刚才的偷袭，就是此-人出的了。另外三人，则是一名老妪，一名矮子，和一名身披兽皮的野人般的巨汉。\n\n韩立双目一眯，神念一扫下，顿时现那动手的怪人是一名炼虚级中期奄在，而另外三人则是炼虚初期修为。\n\n不过他刚才明明已经扫视过附近，原来可并未有这四人存在。他们是从何处突然冒出来的。只是炼虚级存在，虽然稍有些棘手，但韩立仍不合太放进心中。但对几人的诡异出现，倒几分好奇了。\n\n“胆子不小，竟然敢毁我们角蚩族的战舟。看你样子，不是天云十三族之人。不过也无所谓了，一会儿把擒回去，自然会好好拷问一番的。”面色苍白的怪人，冷冷的说道。随后目光一扫，竟扭望向了另一处。\n\n在那里，那名长异族人再次从金球中冒出，意见在这四名炼虚级存在脸色，一下变大难看异常。\n\n“甲先生，听说你并非纯血脉的万古族人。如此的话，又何必非得为天云十三族出力。我等出来时，族中几位长老特意提到过先生的名字，对先生的在傀儡术上的造诣，是赞不绝口。并且说过，只要先生肯归顺角蚩族，几位长老愿意不惜一切代价，给先生换血洗髓，给你换上本族的血统，并且敢打包票，一定助先生起码能进阶到上族顶阶。如实先生真有大机缘的话，甚至成为圣族级存在，也不是不可能之事。”面色苍白的怪人，竞声音大缓的冲长异族人如此说道，神态间颇为的恭敬。\n\n“归顺你们！甲某没有这兴趣，在下虽然血脉不纯，但是族中长老对我有过大恩。我不会改投他族的。你们活捉我的用意，一半固然是为了我的傀儡炼制术”另一半还不是为了天云十三族的一些隐秘消息吧。”甲天木沉就了一下，就面无表情的摇摇头。\n\n“甲先生，你觉得还有机会逃离此地吗？先生的护身傀儡纵然厉害，但是所用灵石恐怕也在上次突围时，消耗的差不多了吧。至于甲先生本身的修为，可对我们几人枸不成丝毫威胁的。我等也不想动粗，甲先生还是自己束手吧。”怪人面对甲天木的一口回绝，并未动怒，反而继微笑的说道。甲天木听到这话，神色间并未有丝毫变化，但却朝一旁的韩立「望了一眼去。“怎么，先生还指望此人解救不成。也好，我等四人先收拾了这位碍手碍脚之人再说。”面色苍白怪人，一见甲天木此种表情，微微一怔后，淡淡的说道。随即他神色蓦然一板，再次唇向韩立望去。“你是乖乖束手就擒，还是让我们毁掉肉身，只带你的元神回去。”怪人冷漠的说道。韩立听到此问，瞳孔一缩，但马上又笑了起来。“几位口气不小。但不知道四位神通，是否也和你们口气一样大。”韩立皮笑肉不笑的说道。\n\n怪人闻言有些意外，凝神细望了韩立两眼，突然神色一动，似乎想起了什么，蓦然转的冲其他三人中的老妪问了一句：\n\n“我看此人有些面熟，是不是前些天，图使者传讯让我们抓的那人。\n\n“辛兄如此一说，还真是如此。的确和那图像，一般无二！小心一些了，此人既然能在图使者手中逃脱，神通肯定不小的。”老妪也望了韩立几下，目中寒芒一闪，缓缓的点点头。听到老妪此话，其余两人露出意外之色。\n\n“哈哈，真是此人吗？若是如此的话，我们小队此行还是来对了，可以同时立下两场大！说起来，还多亏了此人将另一座战舟击落，否则另一队也传送过来的话，劳可就要平白被分去一半了。”那名身披兽皮的巨汉蓦然出一阵狂笑之声。\n\n“哼，黎道友倒是挺有自信，可此人也不是泥捏的，神通并不再你我之下，一会儿可别大意了，反吃什么大亏了。”那名身高不足三尺的矮子，却冷笑一声的点醒道。“嘿嘿，他神通再大。难道还能一个人对抗我们四个人？”巨汊嘿嘿一笑，毫不在意的样子。“硬碰硬当然不是我们四人对手，但是执意逃走的话，你就肯定一定能拦下此人！”矮子把唱一撇，没好气的说道。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百七十三章鹏变",
        "content": "这几人一人一句的说着，口气颇为随意，似乎关系极为不错的样子。\n\n“传送？”\n\n韩立却从几人的说话中，听到了关键之处，目光在两只战舟上一扫后，对运几人诡异出现的疑惑总算有几分惑然了。\n\n这些战舟上竟有可以直接传送的阵。这还真是难以置信的。\n\n不过这种传送，大异于普通的固定传送阵。传送过来的代价恐怕不轻的。\n\n而且听这几人口气，原本还应该有另一队人传送过来的。但是因为其中一只战舟被毁的缘故，只有他们几人传送到了此地。\n\n为了区区一名化神级存在，竟动用如此多来炼虚级存在。看来这位驱使傀儡的异族人，真是一个极其重要人物。不过，这几人一眼也认出了他来。这有些大出预料的！\n\n绿光城的那名合体级存在，竟还没有死心。不，应该说是对他储物镯中的两只玉匣还没有放弃。看来匣中之物同样非同小可，那名大头人倒没有太过夸大其词。而韩立神色不变，转眼间想清楚了以上一切。\n\n这时，豹麟兽和啼魂也早放弃了对角蚩人甲士的追杀，不乒不响的了飞回到了韩立身边，然后日露凶光的盯着附近的四人。它们也知道这几人和先前所杀的大不相同，倒也没有贸然攻击。\n\n对面那名赤足怪人，听完了自己同伴言语，目光连闪几下，一张口，似乎想冲韩立说些什么。\n\n但是这时，韩立却突然袖袍冲四人同时一挥。\n\n破空声大响，数十根青丝一下分成四股的奔四人激射而出。\n\n遁之快，堪称电光火石，只是一闪下到了四人身前处。\n\n包括赤足怪人在内的四名角蚩族炼虚级存在，顿时吓了一大跳。\n\n要知道，先前韩立驱使的剑丝击杀其他甲士情景，这几人都在了眼中。但是那时剑丝度还不及现在的一成，根本无和现在的度相提并论。结果在四人惊怒下，纷纷躲避抵挡。\n\n赤足怪人身形一晃，冒出一股白烟的在原处消失不见了。\n\n老妪却身上霞光一闪，幻化出数个一般无二的虚影出来。青丝一闪而过后，虚影破裂，而却不见了老妪踪影。而那名矮子在青丝射来的瞬间，面色一变，两手一掐诀。顿时足下银光一闪，多出一朵银灿灿云雾。此云一动之下，顿时托着矮子，化为一团光的激射退走。遁竟并不比青丝慢上多少。\n\n只有那名身披兽皮的巨汉，想都不想的单手红芒一闪，一只冒着赤红火焰的丈许大斧子出现在了手中，牢牢抓住手柄。手臂一动，巨斧挡在了身前。仿佛一面巨盾一般！\n\n此斧用多种火属性材料凝练而成，威能之大姑且不说，斧子坚韧程度丝毫不下于那些顶阶的防御宝物。故而大汉虽然见韩立刚才用其剑丝如同切菜般的将一干甲士纷纷斩成数戬，仍毫不在意的用此宝来低当青丝。但巨汉方一将巨斧举起，就蓦然只觉眼前青芒一闪，随之手中一轻巨斧竟然瞬间被斩成了七八块。\n\n而巨汉甚至连惨叫声都未来及出，就化为一堆碎肉，连元神都未能逃出，一起在青丝闪动中灰飞烟灭了。“啊！黎道友……”赤足怪人身影，在三十余丈外另一处显现而出，一眼望见巨汉瞬间被斩，惊怒的一声大喝。其他区地方露出身形的老妪和矮子，见此情形，同样大惊失色。他们虽然知道韩立神通不小，但也没想到自己同伴一个照面就被斩。\n\n但是这三人还未来及马上出手替巨汉报仇，青丝再一闪下，又冲三人激射追去。\n\n而赤足怪人等人亲眼目睹这些青丝的犀利，哪还敢再用什么宝物硬接，只能无奈的再此施展神通的纷纷躲避。\n\n一时间，三名和韩立同阶的炼虚级存在，却只能漫天飞舞的拼命而逃，似乎连还手之力都没有。\n\n韩立站在原地动用不动，只是面无表情的不停催动子剑丝，追杀三名对手。\n\n就在这时，空中轰隆隆之声传来。\n\n随之韩立就觉头顶大片白光闪动，数以百计的光柱蓦然从天而降。\n\n竟然是那只完好无损的战舟，一见三人情形有些不妙，动攻击加以辅助。\n\n韩立一扬，双目微眯的看了看光柱，身形竟没有躲避的之意、\n\n结果在轰鸣声，韩立身形在白光中一下不见了踪影。\n\n而那些正紧追三人的青丝，似乎也因此受了什么影响，忽然一顿的停下了激射之势。赤足怪人和老妪等人大出了一口气，这才重新稳下了身形，纷纷慌忙祭出了几件宝物，\n\n老妪手一扬，放出了一副金光闪闪的怪画，赫然铅印着一个复杂异常的金色阵。\n\n矮子却一张口，喷出了一个碧绿木碗，另外手中手一晃之下，十几根黄色飞镖连串飞出，在身体附近盘旋飞舞。\n\n而赤足怪人却两手一搓下，手臂上蓦然多出一对乌黑亮的臂套，表面花纹密密麻麻，也不知有和神妙之处。\n\n三者亮宝物，仍没有丝毫轻松之色，各自站在远处的望向远处的大片白光。\n\n他们可不信，韩立真如此简单的被灭杀了。\n\n果然白光中一声惊天霹雳传出，随之青光一闪，突然一只大鹏从白光一冲而出。\n\n开始时不过数丈许大小，但在途中通体灵光流转下，体形瞬间狂涨，一下化为了化为七八十丈之巨的庞然大物。\n\n随之双翅只是一扇，就化为一股狂风的到了老妪头顶处，再次现形而出。雷鸣声一起！\n\n巨瞒表面蓦然泛起无数道碗口粗的白色电弧，一对屋子般大小巨爪，带着刺目电光的一抓而下。巨爪尚未抓实，泰山压顶不般的惊人灵压就气势汹汹的先一压而下。远处的赤足怪人和矮子一见此情形，都一惊，几乎同时大声提醒道。\n\n顿时怪人双臂冲这边虚空一击，臂套表面鬼啸之声大起，两道乌黑光柱一闪即逝的喷射而来。而矮子身前盘旋的那十几只黄色飞镖，则化为十几道光芒激射而来。二者都想阻止韩立所化大饿的攻击。\n\n此刻他们都已意识到，韩立神通之大竟远其境界修为，根本不是他们任何一人单独可敌的。他们惧意一生下，绝不肯让韩立再个个击破了。\n\n而老妪本身，一感到巨爪蕴含的灵压的可怕，脸色刷的一下苍白无血了。大瞒来势实在太快了，想躲是根本耒不及了。无奈之下，老妪只能一咬牙，张口将一团精血喷到了身前的画轴上。顿时“砰”的一声后，一团血雾爆裂而来，瞬间被画轴一吸而入。\n\n而几乎同一时间，一团耀目金光从画轴上放出，随之画中锡印的金色阵一下飞射而出，滴溜溜一转后，一下化为了十余丈之巨，冲高空激射而去。\n\n大瞒对攻击而来的黑色光柱和那十几道黄芒，似乎视若无睹，下一刻，一只巨瓜就先狠狠抓到了金色阵之上。\n\n“轰隆隆”的一声巨响后，白色电电光和金光数件交织到了一起，并爆出了惊人的光芒，附近的空间都在此爆裂中，一阵的模糊扭曲。\n\n韩立所化大鹏还若无其事，但金色阵下的老妪刹那间一声闷哼出，接着面色一白之下，一口鲜血喷出了口外。\n\n但这金色阵竟然勉强抵住了这只巨爪的落下之势。\n\n但老妪面上笑容还未露出，大鹏目中闪过一丝寒光，另一只巨爪毫不迟疑的也随之抓下。“不好！”老妪，见此情形，心中猛然往下一沉。但无奈之下，只能一张口，又喷出一团精血没入空中的金色阵中。让阵一下大涨了几分。\n\n她只能寄希望此宝，在其强催之下，还能挡住下一击。只要有片刻工夫，其他两位同伴的援手就至，她就可以脱身的和他们汇合一起。\n\n纵然眼前对手神通惊人之极，合三人之力的话自然还是大有希望击杀对方。老妪住转眼间就将其中的利弊想清楚了。但是老妪将韩立的惊蛰决中的“鲲鹏变”还是太低估了。\n\n要知道此种变身是韩立掌握的五种变化中，了解最为通彻一种。再加上还吸纳了其余四种真灵之血，还有其他四种变化修炼好的加成。韩立所化鲲鹏的威能之大，恐怕绝不比那些继承鲲鹏血脉的灵禽，差哪里去。\n\n再加上韩立本身肉身强横也到了一种极致，两者一配合下更是如虎添翼！\n\n眼见两只巨爪就要同时抓在了金色沽阵上后，大鹏眼中寒芒一闪，突然一张口，一道奇粗无比的电弧竟后先圣的击在了阵上。让金色阵一阵剧烈晃动，而就在这时，另一只巨爪也狠狠抓到了金光之上。\n\n天崩地裂般般的一声巨响！\n\n阵放出的金光只是狂闪几下，就仿佛破布般的被两只巨左右一分的撕裂而来。\n\n老妪顿时魂飞天外，但未等其还想施展何种神通，其中一只巨爪一抓而过，顿时爪芒一闪下，老妪身体化为了数截，血雾从空中一洒而下。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百七十四章连灭同阶",
        "content": "这时，两道黑色光柱和十几道黄芒也一下射到了大鹏处，眼看就要古到大鹏庞大身躯上。但忽然灵光一闪，一层晶光罩蓦然浮从大鹏体内浮现而出。\n\n两道光柱和十几道黄芒一击在晶光上，先是一顿，随之方向一变，竟从大鹏表面斜飞而出，一击而空。\n\n那两道光柱在远处一闪即逝的溃散消失，而十几道黄芒闪动几下后，一个盘旋，再次冲大鹏回射而去。但是大鹏只是一只羽-翅猛然一扇。顿时白淙淙狂风大作，这些黄芒方一近身，就不知被卷到了何处。随之大鹏体表电弧狂闪，身形一动，就在连绵雷鸣声中，直扑那名矮子而去。\n\n矮子眼见韩立在他们眼前，如此轻易击杀了老妪并且自己攻击被一弹雨开，表情原本就难看异常了，再见大鹏一下扑向来，脸色“唰”的一下苍白无比了。他几乎想都不想的猛然单足一踩银云，顿时化作一团银光的接连闪动。下一刻，就一下诡异的出现在了赤足怪人身旁。\n\n接着他冲身边的碧绿木碗一点指，此物化为一层绿色光罩，将其身形护在了其中。\n\n赤足怪人此刻脸色铁青异常，猛然一声大喝后，两手乌黑臂套上冒出了一股股的黑雾，转眼间将他连同身旁矮子，一同淹没了进去其。\n\n黑雾四下翻滚，狂涌不断。转眼间，就弥漫了三十余丈之广，并且还在不停扩散下去。黑雾中鬼哭狼嚎声大作，并且一道道鬼影在雾气中忽隐忽现。而赤足怪人和矮子的气息，在雾气中一下消失不见了。\n\n这时韩立所化巨鹏，因为矮子的提前逃走，自然方向一变，回身望向这片突然冒出来的黑色雾海。“阴气！”他几乎一眼就认出了这些黑霉的本来面目，而且还是极其精纯的阴气。若是普通修士没有提放下，被这些阴气一卷入内，恐怕瞬间化为一具具干尸。但韩立望见这些阴气的结果，就是所化大鹏眼中蓦然闪过一丝奇怪之色来。\n\n未等他所化大鹏有何表示，远处正在旁边观战的啼魂兽，突然口中出一声兴奋之极的啼呜，接着两只巨拳猛然一拍自己胸脯，大鼻一哼。顿时大片黄光从鼻中飞射而出，直奔黑色雾气席卷而去。\n\n韩立所化大鹏，口中同样出一声清鸣，双翅一扇，身上电弧同时爆裂西开，化为一团刺目耀眼的电光。\n\n而当电光一闪即逝的消失后“轰”的一声霹雳传来，一道粗若水缸的白色电弧，突然在黑雾上空一闪现出。\n\n大瞒仿若小山的身躯一下从电弧中闪现而出，并一个盘旋后，做出了向下方雾气中俯冲的姿势。“找死！”赤足怪人自然一直躲在雾气中，只是手中多出了一杆黑乎乎的幡旗。一见韩立举动，不怒反喜起来。一声厉喝后，他猛然一晃手中黑色小旗。\n\n顿时大片黑雾朝空中一阵翻滚凝聚，一个亩许大的黑色鬼脸一下幻化而出，并仿佛活的一般，鬼脸双目目中绿火闪动，一张大口的就要迎向空中的大鹏。但就在这时，摄魂神光却一闪的卷到此处。\n\n黄色光霞狂闪间，刚刚腾空飞起一点的鬼脸，瞬间露出惊惧之色的一声惨叫。\n\n巨大脸孔一下扭曲变形，接着“噗嗤”一声的化为无数道黑气，被黄光一卷而入。不仅如此，下方整片黑雾在黄光出现的一瞬间，也沸腾了起来。黄光所过之，黑雾化为无数根黑丝，纷纷一闪动诡异消失。\n\n若是换做以前的啼魂兽，纵然能克制阴力，但是想要一下吸入如此多阴气，还要大费一番手脚的。\n\n但经过如此多次进阶后，摄娩神光也早就威能倍涨，变得非同小可了。如此多黑雾，几乎一个呼吸间工夫，就被卷走了大半之多。\n\n原本深藏雾气中的赤足怪人和矮子，在淡淡雾气中一下若隐若现起来，并且在下一刻，彻底显露出了身形。\n\n赤足怪人双手持旗，脸上全是难以置信的表情。\n\n大瞒却在二者显露出来的同时，一下冲两者狠狠压下，同时两只巨爪一分，分别抓向二人。\n\n更要命的是，大鹏两只羽翅青光一闪下，与此同时的向下方缓缓一扇。\n\n看似任何异样事情都未生，但是怪人和矮子却感到四周空气蓦然一紧，随之一股无形巨力仿佛泰山压顶般的压在二者肩头上。赤足怪人还好，只是双腿一颢，依仗不弱的修为，还能勉强支撑不倒。\n\n而矮子修为远逊同伴，结果一声闷哼后，一下被压的一条腿半跪了下去。他身上的青色光罩，变得扭曲之极，同时头顶处一下深凹进去了一大块，剧烈颢抖个不停，仿佛随时都可能崩溃开来。这让深知自己宝物防护能力的矮人，骇然无比。\n\n但二者眼见巨爪抓下，虽然身形一时笨重无比，无躲避分毫但自然也不会就这般束手待毙的。\n\n当即赤足怪人勉强手腕一抖，不但手中的黑旗一滚之下，化为一条雾蛟迎空冲去，两只小手臂上的黑臂更是异芒一阵流转，从里面各自飞出一道虚影来。\n\n韩立凝神一望之下，竟是一红一绿两只恶鬼，鬼面目狰狞，头生双角，同时上半身**，下半身各包裹着一件不知名兽皮。二鬼手臂齐抬，顿时一片乌光紧跟雾蛟飞射而上。\n\n而矮人在一旁天灵盖一开，一口白玉小剑飞射而出，一颤之下，顿时化为一道刺目惊虹，斩向了空中的巨爪。这二人情急之下，似乎打算拼命了。\n\n高空中轰鸣声再起，那只银色战舟竟在此时一下放齿鸟道光柱，直奔大鹏激射而来。\n\n大鹏冲下之势丝毫不停，但是身上那层晶光一闪，化为一只晶莹盾牌飞出休外。\n\n此盾牌开始只有丈许大小，但是在飞往空中的一刹那，顿时化为了二十多丈的巨盾。晶莹剔透，在阳光下艳丽异常！\n\n那些光柱纷纷的击在了巨盾之上，然后光芒一闪下，就将这些攻击扭曲到了其他地方。战舟攻击，根本不能影响韩立的攻击分毫。“砰”的一声闷响，那口百玉小剑所ft惊虹，先一步的站在了巨\n\n但是下一刻，就被轻易的一弹四开，但马上巨爪一合，竟一下将白虹硬生生的抓在了手中。\n\n任凭其拼命挣扎，却无离开此爪分毫了。\n\n随之一声脆响传来，此飞剑竟然一下被巨爪的巨力抓成了数截。\n\n下方的矮人顿时一声惨叫而出，连吐数口鲜血出来。\n\n而那只巨爪趁势而下，只是一闪，就抓中了下方的青色光罩。\n\n纵然光罩中的矮人，一下面无人色起来。\n\n但青色光罩，还真的不凡。纵然在巨爪一合下，出嘎吱的摩擦之声，但是一时之间，竟然还未破碎掉。\n\n而另一边，那只雾蛟一下将那片乌光吸入体内，身躯竟幻化成了实体一般，露出了漆黑油亮的鳞片，威风凛凛的一声大吼下，摇头摆尾的猛然撞上了另一只巨爪上。此巨爪一顿，竟然真的被黑色蛟龙一下托住了无落下。\n\n韩立目中露出一丝意外之色，但是大鹏猛然一张口，忽然一团银色火球一喷而下，同时头颅朝以另一边猛然一啄而下。\n\n顿时就见“轰”一声，那只托住巨爪的黑色蛟龙被火球一下击中，在银色火焰翻滚中汹汹燃烧起来。黑蛟以肉眼可见度飞快缩小着。仿佛被银色火焰吞噬掉一般。而这时，大鹏利嘴也狠狠啄到了被另一只巨爪死死抓住的青色光罩一声脆响后，原本已经摇摇欲坠的此光罩，再无无支撑的寸寸的\n\n里面矮人根本再无低挡之力的，被巨爪一下捏爆了开来，连同里面深藏的无神都不能逃出，一同混在一团血雾消失的无影无踪。\n\n下方的赤足怪人情形也未好到哪里去，因为空中的黑色蛟龙在体形缩小到了三分之一大小后，也立刻无支撑大巨爪的巨力，被轻易的一抓而散。接着此巨爪被银色火焰一包，就直奔赤足怪人抓下。\n\n赤足怪人见到矮人而已被灭杀的时候，脸色就蓦然大变，现在见到自己作为依仗的宝物，竟然也抵挡不住时，日中终于流露出惊惧之色，但是下一刻又忽然一咬牙，口中出一声凄厉的长啸。“轰”一声巨响传出，赤足怪人体表在一层血光浮现后，身躯竟然一团刺目血芒一缩一涨之间，化为了车轮般大小的血色骄阳。\n\n即使包着银色火焰的巨爪，也被此骄阳一弹西开，一时无落下分毫了。\n\n而趁此机会，一道淡淡血影从血芒中一闪的射出数十丈去，再为之一动，就到了百余丈外处，离附近的那只完好战舟已经不太远了。\n\n韩立有灵目神通，自然不可能漏过此血影-，当即也不管下方的血光，身形猛然一扭，就要马上追去。\n\n但就在这时，忽然一道金色光柱丝毫征兆没有的从另一方向澈射而至，无声无息，只是一闪就正好击在了在战舟上方的再次现形出来的血影身上。一声霹雳后，数道金色电弧一下在血影身上浮现而出。血影一声惨叫后，就在金色电光化为了一股青烟的不见了。”辟邪神雷！”一见着熟悉异常的一幕，韩立一怔下，为之一惊！\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百七十四章蕴念珠",
        "content": "他一扭首向金光未处望去。\n\n只见在远处，长发异族人不知何从金色巨球中脱身而出，而在旁边却出现一个身高两丈的蓝色人形傀儡。此傀儡通体泛滥，一只手臂高举着，五指间隐有纤细金色电弧闪动着。\n\n这名叫甲天木的异族人，竟然不仅只带了两只高阶傀儡，并且新出现的第三只傀儡，还能释放辟邪神雷。这真大出韩立妁专朗斗之外。不过，韩立的吃惊只是片刻工夫！\n\n下一刻，大鹏忽然双翅猛扇几下，顿时化一股狂风的到了那只银色战舟上空，体表青光一闪下，身躯再一次狂涨大半。\n\n随之两只巨爪闪动着刺目电光，向车上狠狠一抓而去。\n\n“噗嗤”几声巨响，两只巨爪同时没入了战舟中，接着左右一分。\n\n在雷鸣声中，战舟被硬生生的抓开了一个大洞。\n\n接着大鹏一张口，一道粗大电弧一闪喷出，一闪即逝的没入洞中不见了踪影。电弧闪动间，战舟中惨叫声大起，不知有多少角蚩族人被电光一下灭杀掉了。大瞒还未就此罢手！双翅冲着下方一阵狂扇，一股白潆潆飓风凭空浮现。\n\n大瞒两只巨爪一松手，偌大战舟在狂风飞卷之下，顿时滴溜溜的往下直坠而去。“轰隆隆”的一声巨响后，战舟狠狠砸到了地面之上。大鹏一声长鸣，双翅一收，就在青光闪动中迅缩小，转眼间惧复了人形。韩立往地上扫了一眼，两手一掐诀，数十口青色小剑在四周同时浮现而出，一颤之下，同时化为数十道青光激射而下。\n\n瞬间工夫，下方战舟就在如此多剑光乱斩下，被切的七零八落，最终出一声轰鸣的爆裂开来。\n\n另外一只坠落的战舟，韩立也没有放过之意，同行驱使众飞剑将其毁掉。\n\n此刻，那些原本观战的角蚩族甲士和双头巨鹰，也被出手的豹麟兽和啼魂，再次灭杀了十之。只有几个一开始就遁倒极远处的，侥幸逃得了性命。\n\n韩立也懒得再命令二兽再去追杀什么，只是一扬手，一只乌黑圆环呼啸射出。\n\n黑色巨猿体形瞬间缩小，和豹麟兽分别化为一道金光和一道鸟光，一闪的没入黑色圆环中不见了踪影。韩立袖跑一抖，圆环出呜呜的飞射而回了，被其重新收了起来。这时，韩立才望了一眼远处的甲天木，突然化为一到青虹的潋射而去。\n\n只是一个闪动，他就如同鬼魅般的一下出现在异族人身前丈许处，双日冷然的望着对方，脸上丝毫表情没有。\n\n甲天木心中一凛，但面上却浮现出笑容之色，双手一抱拳的冲韩立说道：“多谢道友出手相救，在下先前许诺之事一定不会食言。等回到族中后，愿以一只通灵傀儡赠送。”“你胆子倒不小，竟然敢将韩某拖下水来。就不怕，我现在一剑杀了你。”韩立双目一眯，眉宇间浮现出一丝煞气来。\n\n“道友说笑了！阁下若真想如此做，刚才早就连在下一起灭杀了。怎会留甲某到现在！况且晚辈如此做，也是先前无自保，实在没有办之事。还望前辈多多海涵一二。”甲天木赔笑的说道。“你如何现我在下边的。我自问隐匿之术还算神妙，同阶以下不可能被看破的。”韩立沉默了一下，蓦然的问道。\n\n“以道友神通，在下自身修为怎可能现什么。之所以先前辈踪迹，全是因为此物。”甲天木略一犹豫后，一张口，吐出了一物来，并一把抓在了手中，轻托了起来。\n\n韩立凝神一望下，赫然是一颗黑白相间的圆珠，但表面隐隐有一团团的漩涡状灵气若隐如现。“这是何物？”韩立隐隐觉得有些眼熟，疑惑了问了一句。\n\n“难怪前辈不知道此物。这颗‘蕴念珠‘是用一种稀有灵兽‘孝形兽”的内丹，炼制而成的宝物。可以将人神识暂时提升倍许之多，更能将灵觉增幅到一个不可思议的地步。虽然每用一次，都要重放体内培育数年之久，使用的后遗症也不少。但是在某些关键时候，还是大有用处的。”甲天木老实的解释说道。“将神识提升倍许？”韩立大吃了一惊。\n\n若是听到能待人修为提升到倍许的言语，他都不一定会如此惊讶。毕竟能临时增加人的力境界的手段，在灵界中虽然稀少，但并非没有的。但是提升神识之力的，他还走到灵界后，第一次听说的。毕竟神识这东西一般都是随着修为的增长而增长，还和一些的修炼有些关系。一般来说，其他外物根本无对神识有何影响的。“蕴念珠！孝形兽！“韩立喃喃了一句，盯着对右手中的珠子，脸上不禁闪过一丝异色。\n\n“不过炼制此珠的孽形兽，几乎早在灵界绝迹了。而且此珠一旦被人动用过一次，就无再被第二人使用了。否则一旦吞下此珠，反而会神念过于混杂而疯而亡的。”甲天木见韩立此种表情，马上心中一突的说道。“原来如此！”心中刚起了一丝杀机的韩立，一听此言又大失所咎，眼角的急跳也一下恢复如常了。\n\n不过，他看那可黑色珠子，还是觉得眼熟之极。好像，他储物镯中似乎就有一颗。\n\n韩立眼睛眨了几下，忽然想起了当年在坠魔谷中摘取灵烛果时，斩杀的一头不知名异兽的内丹，正和这蕴念珠极其相似吗。难道那头异兽，就是所谓的聂形兽！”韩立心念急转，心中骤然有些兴奋起来。\n\n他若是也能有这么一颗蕴念珠，岂不是可以催动的噬金虫数量一下大增了近半勺足可以吓退和应付一些生死大敌了！\n\n不过，韩立为了不让对方看出些什么，下边没有再问和蕴念珠有真的什么事情。而是重新打量他和一旁的人形傀儡一眼，淡淡的问了一句：“看那些叫角蚩人对阁下的重视程度，道友应该不是普通人吧！不知能否先介绍一二自己！”“在下不过一名上族三阶存在，只是懂得一些傀儡炼制小术，在族中略有些名气而已。”甲天木笑了一笑，轻描淡写的说道。“是吗？能让角蚩族长老会都如此重视。看来道友的傀儡术恐怕实在非同一般。”韩立目光闪动的说道。\n\n听到韩立如此一说，甲天木嘿嘿一笑，并没有接口此话，反而向四周一扫后，有些担心的说道：“前辈，此地可不是久留之地，我等是不是先一起离开此地，然后再说其他之事。”\n\n“哼！此话倒也有理。不过，韩某可没有说过和阁下一起走。你走你的独木桥，我走我的阳关道。阁下目标如此大，在下可不想第二次还被殃及池鱼。”韩立哼了一声，如此的说道。接着他一扭身，体表青光闪动，似乎就要腾空遁走。\n\n“且慢。前辈难道不知道，越往前走，前边的封锁就越森严。就算前辈遁术再高，恐怕也无轻易的遁出此区域的。在下却知道一处秘密的传送阵，可以直接遁出角蚩族占领的区域。”甲天木一惊之下，慌忙开口的嚷嚷道。生怕韩立真的就此一走了之！“传送阵？道友不会用虚言相欺吧？”韩立体表灵光一敛，重新回身的问道，一脸的意外之色。\n\n“前辈放心。此传送阵，是我们天云十三族专门为了我等一些特殊人员设立的秘密传送阵。到地方一看就知真假的。若是在下所说不实，愿意任凭前辈处置的。”甲天木笑容满圣的说道。韩立听完之后，目露沉吟之色。\n\n角蚩族的巡逻队，的确是越往前走就越的频繁，甚至先前的那种银色战舟都出现了不少。他的确没有多少把握，可以安然通过如此森严的封锁。若是能有传送阵直接传送到外边的话，自然是大为的稳妥了。\n\n虽然角蚩族和天云十三族都和他没有多大关系的样子。但是看看备蚩族在绿光城中那番近似屠城的举动，就知道他就是将玉匣舣上，投靠此族也根本不可能之事。\n\n倒是天云十三族对十三族之外的他族人并未采取排斥之策。去它们控制的区域中暂时寻个落脚之处，慢慢寻找返回风无大陆的方，倒是可行的。\n\n并且他身怀那两只玉匣，同样也要设处理掉的。这人似乎在万古族地位不低，说不定可以借助一二的。心中思量完毕，韩立点点头，神色一缓的说道：“好，既然道友如此说了。韩某就恭敬不如从命了。甲道友带路吧。”他的语气一下客气了几分。甲天木闻言大喜，忙口中称谢不已。\n\n他傀儡所用的几种特殊灵石，全都灵力耗尽。没有韩立这位高人保护的话，凭一个区区的上族三阶存在，根本不可能潜入到传送阵处的。\n\n于是甲天木当即一个盘旋，将两只被角蚩人俘掠是的傀儡重新找了回来，再持人形傀儡一收，就带着韩立，朝天空尽头处飞射遁走。一金一青两道惊虹，几个闪动后，就在天边处消失的无影无踪。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百七十五章邀请",
        "content": "一座被谈黄色光笼罩的巨大城市，外面有过上百大小不一的银色战舟，悬浮四周。\n\n这些银色战舟，小的有千余丈大小，大的则足有万金丈之巨,犹如一座小城，耸立在巨大城市的正上方。\n\n在那只最庞大的战舟中，有十几名角蚩族炼虚级存在，站在战舟最高处的一座阁楼般的建筑中，正眺望巨城中的情形。在他们身后处的一把椅子上，却坐着一名肌肤银白、瞳孔紫金的年轻女子。这一干人等，有的在窃窃私语，有的则向下方巨城指指点点。而年轻女子却日露沉吟之色，似乎在思量着什么。\n\n忽然阁楼入口处灵光一闪，一道红光飞射而来，一个盘旋后，射向了年轻女子。年轻女子秀眉一挑，单手冲红光一拍。此光化为一团红色光焰，一落而下。女子单手托着光焰，神识浸入了其中。“竞有这样的事情。真是一群废物！”半晌后，女子突然脸色一沉，冰冷异常的说了一句。其他人一听此言，心中一凛，不由自主的停止了言语，朝女子望去。“尊者大人，出了何事，让大人如此不快。”一名有些驼背的汉子，小心的问了一句。\n\n“哼，一群上族七八阶去抓那甲天木，结果一队人传送过去，全被灭杀个干净，另一队人却连传送都未能激起。”女子瞳孔紫芒一闪，现出愠怒的哼了一声。\n\n“怎么可能？那甲天木纵然精通傀儡术，也不过是一名区区的上族中阶存在，怎么可能反将追兵给灭杀了。”另一名脸庞狭长的妇人闻言，有些难以置信了。“据活下来的人说，不是甲天木做的，而是另一人出的手。”年轻女子摇了摇头。“另一人？难道此区域除了眼前的‘横水城‘外，还有其他圣族在此区域逗留？”一开始说话的汉子，为之一惊。\n\n“不是合体级存在！而是一名上族七阶。所以我说那些人是废物！如此多人，竟会陨落在同阶手中。”年轻女子瞳孔紫芒一阵流转，声音也冰冷了。其他人见女子如此动怒的样子，均都沉默不语，不敢再擅自接口了。\n\n“马上传信给图使者他们一声，将出事地点告诉他们二人。以后让他们负责甲天木之事，我们专心攻打眼下的横水城！”女子话语冰寒如刀，一字字的吩咐道。“图使者另有任务在身，不会愿意过来吧？”一人小心的说了一句。“只要告诉他，出手之人就是他们想要堵截的那人。他二人自会老老实实的接下此事。”女子扫了一眼问话之人，淡淡的讲道。“救走甲天木的就是图使者想要找的人！”所有人一惊，面面相觑起来。\n\n“好了，其此事到此为止了。现在要做的事情，就是要三天内，务必要攻下眼前的城市！只要此城一破，剩下的金甲城就是一座孤城了，和落入我-们手中没什么区别了。你们按照计划行事吧。”女子吩咐道。“是。”其他角蚩族高阶存闻言，均都一躬身，恭敬的应声道。接下来，这些人就此离开了阁楼，纷纷飞回了自己负责的大型战舟。\n\n一个时辰后，在女子一声吩咐下，所有战舟体表灵光闪动，出了震耳欲聋的轰隆隆之声。\n\n无数韩立先前见过的角蚩人甲士，双头巨鹰，以及数以百计的羽蛟从各战舟中一涌而出，在附近空中排成整齐异常的队列，从四面八方，将巨城包围的水泄不通。这些角蚩人大军涌出后，一只只五颜六色的傀儡也从战舟中腾空飞出。这些傀儡大多都是人形，小的和常人一般，大的却足有十余丈之高。而兽类傀儡，只有三只，但每一只都有百余丈之巨。一只类似巨龟，但是同时生有三颗头颅，龟壳上遍布粗大尖刺，另一只虎头猿身，头顶生有巨大金色鹿角。\n\n第三只却是一只酷似飞蚁的傀儡兽。不但体形最大，并且通体洁白无瑕，仿佛是用晶石炼制成一般。\n\n一见角蚩人这般大举进攻的样子，光罩防护下的城市也在一瞬间的沸腾起来。\n\n透过巨大光罩可以隐约看到，城市中许多地方有一座座阵亮起，随即一道道粗大光柱从阵中喷射而出，纷纷注入到了高空的光罩中。\n\n原本仿若实质的光罩，变得更加晶莹闪亮，并且一个个丈许大的苻文从罩壁上蜂拥而出。\n\n而在巨城的中的一些建筑中，同时飞射出无数道人影来，不少人立刻驾驭遁光直奔那些亮起的沽阵而去。“开始攻击！”身处巨大战舟上的殷姓女子，一声命令道片刻工夫后，体形最大的三只傀儡兽。率先起了攻击。只见巨龟龟壳异芒一阵流转，瞬间无数道粗大刺芒激射而出。\n\n而那虎头猿身的怪物，则一张大口，喷出了一道金色光柱，里面隐隐传来风雷之声。那只水晶般的巨蚁傀儡，却张口喷出了一大片浓浓的绿雾，滚滚而出。\n\n几乎紧随着三头傀儡兽，所有战舟也同时底部灵光大放，一道道光柱铺天盖地的浇射而出。\n\n瞬间工夫，轰鸣声大起，连绵不绝间仿佛惊涛骇浪，又好似天雷阵阵！\n\n一座巨大高山的山腹中，一座处昏暗的殿堂中，到处昏昏沉沉，无看清楚殿内的一切。但四下寂静无声，不知多少年没人来过此地一样。\n\n但一小会儿工夫后，忽然殿内白光一闪，一个数丈大的阵赫然出现在大殿中央处。此阵灵光一闪，出低低的嗡鸣声。接着光芒一成，两道模糊人影一下在阵中浮现而出。\n\n其中一人一身青袍，年轻异常，另外一人却一头乱，遮盖住了半边脸孔。正是韩立和甲天木二人！\n\n此地非常隐秘，是我们万古族一族修建的传送阵，不到危机时候不准动用的。知道的人，更是少之又少了。这里已经远离角蚩族所占区域了，离我们天云十三族第三大城‘云城’也只是数日路程。”甲天木日光四下一扫，笑着说道。\n\n随之就见他单手一扬，一道决摄到了附近殿壁上镶嵌的一颗晶石上。\n\n顿时整座大殿灵光一闪，四周殿壁上十几处地方，同时闪亮而起，将整间大殿照映的清清楚楚了。\n\n韩立同样目光一扫，见此处殿堂不过百佘丈大小，全都用青白两色巨石砌成，看似普通，但是殿内干净异常，一尘不染的样子。于是他点点头，淡淡的说了一句：\n\n“嗯，看样子的确很久未用人来过此地的。不过，这里距离道友口中的云城，不知有多远路程？此城很有名气吗，我听说似乎你们万古族大大长老也到此城了。”\n\n“哦，韩道友也知道此事！呵呵，不过放心。云城离此地不过半月路程而已，城是天云十三族的第三大城。此城构建之处非常奇特，名气当然不小，也是离角蚩族进攻方向最近的大城了。大战一旦正式爆后，云城多半就是我们天云诸族的中心所在。”甲天木却嘿嘿一笑。\n\n“嗯。如此正最好。我此城如此有名，想来绝对不小。我正想战一座大城，办些事情的。”韩立不动声色的回了几句。\n\n“在下在云城可是有临时洞府的，也算是半个地主。道友若有什么事情，尽管找甲某就走了。太大的事情不好说，一些小事在下还自信能帮上一二的。”甲天木冲韩立笑容满面的说道。\n\n在见识过韩立如此轻易的斩杀掉数名同阶存在，甲天木自然知道韩立不是普通的上族。故而他虽然已经脱离险境，并且在万古族身份特殊，仍然起了一些拉拢结交之心。“多谢甲道友此言，到时韩某说不定真有些事情需要道友援手的。”韩立神色一动，倒也没有大过推辞对方好意。\n\n“现在的云城，十三族之外的其他道友进此城的话，恐怕还真不太容易。特别像韩兄这样的新面孔，更是有些麻烦的。不过在下亲眼见过道友斩杀角蚩族同阶存在，自然可以为道友作保的。呵呵，不过话说回来，韩兄直接加入我们万古族，担任客卿如何？在下自付在族中还是能说上一些话，可以直接将道友引荐给族中的长老。以道友的神通，肯定大受本族重用的。而担任本族客卿，其中的好处之大，可远一般人想象的。”在整个天云办什么事情，更是事半倍。”甲天木眨了眨眼珠，轻笑一声的说道。“多谢甲兄美意，但在下无肯定会在天云待士多久。此事还是以后再说吧。”韩立沉吟了一下后，才轻描淡写的回道。\n\n“也对！此事以后再谈不迟。我等先马上赶去云城吧。在下在城中颇有几个至交好友，到时也可以给韩道友引荐一二的。”甲天木热情异常的说道。韩立闻言神色一动，但点点头的没有接口什么。这时，二人已经走出了传送阵，直奔大殿大门而去。推开殿门，外面是一条青石通道，盘旋蜿蜒向上的样子。韩立和甲天木当即化为两道遁光，一闪即逝的没入通道中。\n\n片刻工夫后，一团白光和一道青虹从一座大山的山腰处飞射而出，几个闪动后，就向某一方天边破空射去。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百七十六章云城祝诸位书友圣诞快乐",
        "content": "“这就是云城？”韩立身处青光之中，抬望着远处天空，脸sè变得古怪异常。\n\n“不错顾名思义，云城是灵界中仅次于天空之岛的，第二种可以悬浮空中的居住之所。虽然无像天空之岛般可以慢慢的在空中随风漂流，但是随着季节变化，也可以自由升降高度的。”站在韩立旁边的甲天木，一捻下巴上的几根短须，有些自豪的回道。\n\n如今他二人身处一座小山的山头之上，而远处数百余里处的高空中，赫然有一座悬浮不动的巨型城市。\n\n城市身处离地数万丈的高空，不但白云缭绕，通体更是用不知明的某种白sè材料修建而成。\n\n此城sè身处此高地方，外加体积庞大，让人第一次见到之人，均都不由的心中骇然异常。\n\n另一惹人注意的地方，是围统巨城的十余颗洁白异常的巨大球体，每一颗远远看去似乎不算太大。但若是近前的话，却可看清楚看出，竟是直径万丈的庞然大物。\n\n至于这些球体的准确数量，因为只能看到云城一面的缘故，韩立倒还无做出准确的判断。\n\n“那是何物？”韩立在骇然过后，冲那些球体一点，忍不住的问道。\n\n“韩道友说的是这些云城之卫！它们可是我们万古族和石茧族合力协作下的精心之作，是云城防御的杀手锏之一。具体的情况，道友进入云城后只要稍一打听，就可知道了。哈哈，现在容甲某卖个关子了！”甲天木竟露出神秘笑容的说道。\n\n韩立听到此话，有些无语了。\n\n不过他倒也没有真追问此事不放的意思，当即怀着对这座云中之城好奇之心的遁光一起，化为一道青光的腾空飞起。\n\n甲天木也同样白光一起的紧随其后。\n\n在数百里外时，尚未对此城体积有何太清楚概念，但一接真近此城百余里后，“云城”的巨大，即使见多识广的韩立看清楚后，也不禁倒吸了一口气。\n\n如此近距离看去，云城几乎遮蔽了前方大半天空。\n\n在路上，他们也开始远远看见其他异族修炼者的遁光，以及一些兽车，灵舟等形状各异的飞行器。\n\n随着越来越接近城，异族修炼者的数量也不断激增起来。\n\n当韩立用肉眼可以看清楚自己方向的一颗巨大球体时，附近的来往的遁光数量之多，已经目光所及，漫天都是。\n\n不过不知为何，几乎所有人一接近那巨大球体时，全都乖乖的绕道而行，没有一人敢经过此球附近区域。\n\n韩立见此，自然忍不住的仔细望了几眼。\n\n在瞳孔深处蓝芒闪动下，球体表面的一切，几乎近在咫尺的出现在了其眼中。\n\n很面现这些庞然大物所用的外部材料和云城是同一种材质，但是细看之下可现，球体看似光滑异常的洁白表面，竟有淡淡龟痕遍布其上。\n\n在些球体仿佛用无数块材料拼凑而成一般。而拼凑的材料，几乎每一块表面身处，都隐隐有金银两色的符文闪动不已。让这些球体一个个，显得神秘万分。\n\n韩立眉头一皱下，也不客气的将神念往此球体上一扫。\n\n结果方一接触球体表面，就一股强大的禁制之力一弹而开，根本无没入球体之内分毫。\n\n韩立倒并未觉得奇怪，如此神秘的东西，若这般被他弄清楚里面的一切，反而会让他有些吃惊了。\n\n“道友切记你身上若是携带金属类宝物和材料，一定不可接近它们千丈之内，否则一切金属东西都会被它们强行摄去，并吞灬噬进去的。而因此造成的一切损失，云城是不会赔偿丝毫的。”甲天木见韩立不停打量远处的球体，出言提醒道。\n\n“还有这种事情？”韩立有些诧异了，目光一扫众多经过附近的他人，其实已相信了七七八八了。\n\n附近的不少遁光方向一变，纷纷朝云城的一个巨大城门飞去。\n\n在此城门处，数十名身穿统一战甲的门卫，正神sè肃然的站在城门两旁，并对那些想进入城门的人，一个个的在检查着什么。\n\n这种小心的检查果然只是针对想要进城的修炼者，那想出去的，则根本无人过问一下。\n\n而这些门卫体身上穿着的战甲，从头到尾全都包裹的严严实实，但是体形大小不一，悬殊巨大，似乎并非同一种族之人的样子。\n\n韩立见此情形，双目不禁一眯，但遁光不停，片刻工夫终于和甲天木一同来到了城门处。\n\n这时附近一些遁光正不断朝下方落去，正准备接受检查的修炼者，有十几名的样子。\n\n其实所谓的“检查”，不过是几名守卫拿着一块块式样奇特的盘，对准那些陌生面孔上扫视个不停。同时另外一人，飞快拿起另外一物，一边听着，一边将一些东西输加进了里面。\n\n整座云城的高空中，并未出现一些光罩之类的禁制，但偏偏云城上空处空空如也，并未有任何一道遁光敢直接飞跃那数百丈高的城墙，直接没入城中去。\n\n这一次，甲天木并未出言接口什么，微微一笑后，突然等待检查的数异族人后面走了过去。\n\n这类似“插队”的举动，自然引起了其他那几人的一些不满。\n\n但是这些异族修炼者大都是筑基结丹左右，神念一扫甲天木，现竟对方是一名上族之后，马上一个个闭口不言了，甚至丝毫怒sè都不敢显露出来。\n\n但是见甲天木的此种举动，自然一下引起了守卫的注意，数道凌厉寒芒同时朝甲天木身上一扫而去。\n\n这几人修为似乎都不在甲天木之下样子。\n\n但甲天木面对此景，却不慌不忙的袖袍一抖，一块巴掌大的乌黑令牌一飞而出，奔看似为的一名守卫射去。\n\n那名守卫目光一怔，但马上反应过来的一把将令牌抓去，并低凝神望去。\n\n而与此同时，甲天木嘴唇微动，但未有丝毫声音出，竟施展出了传音术！\n\n但是这让这些异族人大跌眼镜的事情生了。\n\n那名为的守卫先是一看清楚手中的令牌后，目露出了骇然之sè，接着再一听到甲天木的传音之语，顿时再无任何怀疑之意，当即神几步向前，双手将手中令牌还给了甲天木，并一施礼的恭敬异常的说道：\n\n“原来是万古族的甲大师！大师快些请进，贵族的几位长老早就有吩咐下来，若是大师一旦从安然返回云城，请立刻前去天旭阁见他们。对了，鉴于现在城中可能混进来角蚩族的奸细，在下会立刻派几名护卫直接护送大师到天旭阁去。”\n\n“哦，几位长老都在天旭阁了！就算不说此事，我也会马上见他们去。至于护卫的事情，暂时不用了。有韩道友和我同行，只要不是合体级存在的偷袭，想来都安然无事的。你们继续忙你吧。对了，韩道友并非我们天云人，给他准备一个最高级别的自由身份牌。我可以做起担保人。“甲天木接过令牌后，竟用吩咐的口气沉声道。\n\n“是，大师！”那名守卫闻言一怔，但马上满口答应道。\n\n这时，韩立也不慌不忙的走了过来。\n\n几名守卫，立刻用手中的盘同时冲其微微一晃。\n\n韩立感到从那些古怪圆盘上瞬间放出一股股轻微之极的灵压不动，随之数股神念之力突然从这几名守卫身上放出，然后竟一下汇集融合一体，往韩立身上一扫而过。\n\n韩立心中一惊，随之目中闪过惊讶之sè来。\n\n这种可以将数人神念融合一体的，他还真是第一次见到。\n\n云城真不愧为天云十三族的核心大城，随便一个门卫看守竟都身怀这种不可思议秘术。\n\n不过那几名守卫一探测完韩立修为后，顿时几人均都心中一凛。\n\n炼上族七阶存在，即使在天云十三族这等种族联盟，自然也是罕见异常的。\n\n当即那名为之人，看了一看手中的盘后，并未有角蚩族血脉的反应，当即心中一松的冲韩立说道：\n\n“前辈！既然有甲大师作担保，并且你和通过了最初的检测。我等马上就给你炼制一块高阶身份牌。有了此牌后，云城中除了一些机密重地外，其余地方前辈都可通行无阻的。”\n\n“那有劳阁下了！”韩立倒是表现的和善异常。\n\n这名化神级守卫，口中也客气的连称不敢。\n\n而此位先前所提的派人护送甲天木之事，此刻自然也不再提了。显然他也认为，有韩立这么一位上族七阶存在，自然无需他再派人了。\n\n下面的事情就简单了。片刻工夫，这些人就炼制了一块，暗含有韩立简单资料的玉牌，递给了韩立。然后为之人一挥手，顿时让出了一条通道来。\n\n甲天木也没有客气，当即大步向城中走去，韩立则不慌不忙的紧随其后。\n\n“甲道友，刚才那几人将数人神念融合为一的，倒底是何种秘术。若有此种神奇秘的话，用来对敌岂不是一等一的大杀器！”二人方一走入城门里面，韩立忽然开口的问道。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百七十七章天云诸族",
        "content": "“韩兄说的是‘凝神归一术’啊！此术的确神奇异常，是青族所创的秘术。但是修炼此术可是苛刻异常的。不但需要走出自相同血脉的同胞兄弟，而且修炼的和修为境界都必须差不多，才可以施展此种术的。而青族和其他诸族不同，所生族人大都是同胞联体人居多，一胎六七位都是常见之事。但稍大一些后，他们就可自行分开的。云城四个城门处都配有清族人，专门负责探测\\城之之人。施展此术后，敌人神念融为一体，就是境界高他们三四层，也无瞒过他们什么的。”甲天木笑着解释了两句。\n\n“原来如此！韩某真有些孤陋寡闻了。但在下对此术还是有些兴趣。道友可知道此术修炼之。”韩立听完后，先有些失望，但转念一想，仍觉得此术身为神妙，不禁打起借鉴和改进注意，如此的问道。\n\n“凝神术并非青族特别重视之，外边虽然流转不多，但是甲某还是能设找来一份的。道友真想要的话，回头我叫会设复制一份来。”甲天木大方异常的说道。“多谢了。”韩立听了露出了笑意，并一抱拳的谢道。\n\n“哈哈，这是小事。韩道友对甲某有救命之恩，这点事情算什么。对了，在下先要去拜见族中几位长老，下边恐怕不能和韩兄同行了。这是在下在云城的洞府所在，道友几日后就可去取在下先前承诺的通灵傀儡。不瞒道友，此等阶傀儡在下洞府中就有两三只，但是赠送外族人的话，在下还得络过族中长老同意才可。不过尽可放心。在下在族中还有些地位，此事绝无问题的。”甲天木一笑，抬手递给韩立一块石片，说出了告辞之言。\n\n这时二人已经走出了城门，眼前出现了一条宽敞大道，两旁都是高矮不一的商铺，有不少人走在上面的样子。算不上熙熙攘攘，但是但不上冷清！“也好。在下也有些事情，就和道友在此分手吧。”韩立接过来石片后，用神念往里面略一扫后，微笑的回道。\n\n“云城中是天云诸族同居，外来异族之人更是不少，有的人一待就是数百年甚至上千年都不肯离开。所以城中除了一些临时的住处外，还另有专门租赁洞府的。只是费用实在不菲。但韩兄想在此城逗留时日较长的话，想来这点费用决不成什么问题的。另外道友还要切记一件事情，在城中千万不可和人争斗或者轻易动用灵力。否则一被禁制现，轻则逐出云城，重则废去力修为。此点，就是我等十三族的长老也不会轻易违背的。好了，在下就此告辞了。”甲天木又专门相告了许多，就真的一转身凡人离去了。\n\n韩立未多挽留，远远目睹甲天木拦住了一辆被两头梅花鹿般灵兽拉着的灵车，坐上此车，飞奔消失在街道另一端尽头处。他这才将目光一收，仔细打量了一下街道两旁。\n\n此地不愧为天元十三族的重城，两旁的建筑不但密密麻麻，而且风格各异，一眼望去，几乎没有任何两座一般模样的店铺。\n\n这些建筑有的高达百余丈，仿佛小山般庞大；有的高不过敏丈，但偏偏精致秀美；有的修建的四四方方，和人族阁楼相仿，有的的外形则酷似一颗巨树，通体翠绿闪闪……韩立只打量了一会儿，对此城彻泉感兴趣起来了。\n\n说起来，天云十三族名义上是十三个种族，但不知从多少万年起，诸族在一起混杂生活，无论任何行动十三族都只是同一体进退。若不论血脉不同的这层关系外。天云十三族几乎就可视作同一大族而论了。\n\n而十三族虽然每一族势力都不算太强，远远不能和角蚩族这等灵界大族相提并论。但是十三族联手下，却和角蚩族实力相差的并不太远，大有一战之力了。这也是天云紧挨角蚩族此等级大族旁边，却仍等一直自保的原因。而实际上，角蚩族和天云间的战争，几乎每隔一段时间就会爆发一场的。\n\n不是角蚩族侵占了天云的一些领地，就是天云十三族联手下，再夺回自己的失地。当然大多敌情况下，还是势力更胜一筹的角蚩族占了一些上风。但是天云诸族互相取长补短之下，也没有吃太大的亏。\n\n故而这一次角蚩族的突然进攻，并未让天云诸族上层有何意外之处，并且迅反应过来，开始集中人手准备迎面痛击了。这些话都是韩立在和甲天木当初同行时，在路上无意中透漏出来的消息。\n\n据甲天木所讲，天云固然面积辽阔异常，但相邻大族也并非只有角蚩族一家，还有实力同样不次于天云的“夜族”以及比他们稍弱些的暴鸣放”o当然天云附近还有众多的其他小族存在。\n\n但这些小族一般来说，只能依附或加入这些大族而获得在此地地区立足的权利。否则不是被抹杀，就是被逼的远遁而走，另寻存身之所。这让韩立对此地区诸族的大概环境，有了一定的了解。\n\n现在他一边打量着两旁街道，徐徐步行，一边心叶飞快思量着下步的行动。\n\n毫无疑问，他要目标仍是找到可以直接将其传送回天元大陆的级传送阵。但是此等阶传送阵肯定不可能被个人掌握，十有落在了某些大势力手中。若想借用传送阵，恐怕就不得不和这些大势力上层打交道了。这也是他当初并没有一口回绝甲天木邀请的原因。\n\n不过，到底是否真的接触天云族上层，还得在他打听完相关消息再说。\n\n他现在迫切要做的事情，是先在运城中找一处落脚之处，然后一步步慢慢寻找线索。\n\n心中计定后，韩立不再迟疑，目光在四周的商铺土一扫，随意选了一家酷似人族阁楼的建筑，走了过去。商铺不算太大，只有两层而已。而看里面货架上的摆设，五花八门，似乎是一家很普特南的杂货铺。\n\n店里掌柜，是一名墨绿族的绿肤人，原本正坐在柜台后面的一把椅子上，一见韩立过来，当即满脸笑容的起身相迎：“这位前辈，想要些什么东西。本店专门出售云城数种特产之物，地图，以及一些……“\n\n这位看起来四十余岁的异族人，虽然只是筑基期左右修为，但在韩立面前倒也毫无怯意，先施了一礼后，一连串的介绍先出口了，言语熟练异常。\n\n这也难怪，以对方修为之低，恐怕元婴级和炼虚级都是都无分辨楚的。而云城修为高深之辈比比皆是，见得太多了，自然也就变得这般模样了。\n\n“来一张云城池图，越详细越好，另外我再向你打听几件事情。韩立打量了眼前之人两眼，突然袖袍一动，一块中阶晶石飞射而出，同时口中淡淡说道。\n\n“这是小店最好的地图！前辈有事情，尽管问。晚辈一定知无不言！”掌柜一接着晶石，立刻眉开眼笑的从货架上取出一块淡红色石片交给韩立，欣喜的说道。\n\n一盏茶工夫后，韩立神色平静的走出了店铺，然后随意在街道上拦了一辆兽车，冲车夫说一处地名后，就在车厢中闭目打坐了。而车夫立刻驱动兽车，向前疾驰而走。\n\n兽车带着韩立往最近的云城一角而去，不知横穿了多少条街道后，两个时辰后，兽车终于在-一片外形古怪的巨型建筑前停了下来。\n\n韩立随意仍了几块灵石，人就从车上走了下来，并从容的看了一眼面前的建筑。\n\n这是一个高高鼓鼓，外形仿佛丘陵般的古怪建筑，通体都是用一种类似沙粒的淡黄色材料修建而成。\n\n此东西看起来竟然足有千余丈之高，远比附近的其他建筑高出了不知多少倍去。\n\n而这建筑的表面，则密密麻麻的遍布的着数十个大小不已的门户，偶尔有人丛里面推门飘出，飘进。如此怪异的建筑，远远看去级如同一个级蜂巢一般！\n\n韩立在原地足足怔了好一会儿，才将目光往下一落，望向了建筑底部的一扇大敞的大门。\n\n在此大门两侧，各写着一个古怪文字，即使以韩立掌握的如此多异族文字，竟然也根本无辨认出那是哪一族文字。韩立并未迟疑多久，摸了摸下巴，还是抬腿向大门走去。一进入大门，里面竟是一间出奇宽敞巨厅！此厅足有二百余丈广，四周和地面铺着碧绿色的美玉，四周还摆着一排排数尺高的花盆，里面种植着一些看起来异常艳丽的灵花灵草。\n\n而在大厅中间，却孤灵灵的摆放着一个乌黑破旧的木桌，桌子上趴着一名头雪白的人，一身灰色长袍，却无看其面貌看起一动不动的样子，似乎正在熟睡中。“给我一间偏僻些的房间，我要住上数日。”韩立悄然的走到了桌子前，淡淡的说道。"
    },
    {
        "title": "第一千五百七十八章再遇旧识",
        "content": "韩立的声音不大，但是落在老者耳中却同雷鸣，足以将其从沉睡中一下唤醒。\n\n“啊，原来是客人上门了，晚辈这就给前辈找一间上房。”老者趴伏的身子一抖后，一下惊醒的坐直了身子，并慌忙从身子下方掏出一个白灿灿，类似账簿的古怪器，飞快的在上面查找了起来。\n\n韩立见此眉头一皱！\n\n眼前老者也是修炼者，怎会丝毫警惕之心没有，刚才好像真的睡过去了，并非在装模作样。\n\n他心中一动，随意的往老者脸上看了一眼，结果下一刻，一下吃惊的失声起来：\n\n“你……你是向师兄！你还活着，怎会在此的！”\n\n这老者脸色焦黄，略带病容，但眉眼略带圆滑之色，竟是当年在人界早一步进入空间节点的向之礼。他那位名义上的“向师兄”。\n\n他和呼老魔、风老怪等人的元神灯，当初可都在进入节点后不久，先后灭掉的。早被认为应该陨落掉了才是。\n\n现在蓦然得见，怎不让韩立大惊失色，声音都有些改变了。\n\n老者一听韩立之言，原本正在低首查找什么东西的动作一顿，半晌后，才缓缓抬起首来望向对面。\n\n“韩师弟，真是你！”老者喃喃的说道，脸上的表情似哭似笑，显得古怪异常。\n\n“正是韩某，你现在修为和气息怎么……”\n\n韩立口中一边回道，一边神念下意识的往向之礼身上仔细一扫后，又一下神情不定起来。\n\n原本在人界就已经是化神修士的向之礼，此刻修为赫然降低到只有结丹期左右，并且气息衰弱异常，似乎元气大伤的样子。\n\n“韩师弟，你也是从空间节点到的灵界吧。看你修为，力还大进了。不过，这里不是说话之地。这一会儿也不会有客人来。先跟我来，另找一处地方说话吧。”呼向之礼怔怔的看了韩立好一会儿，脸上神色变幻了一会儿，忽然想起了什么，急忙一起身，带着韩立冲大厅的一处偏门走去。\n\n韩立犹豫了一下，但还是跟了过去。\n\n进入偏门后是一条长长的走廊，两旁种着一些奇异花草。呼庆雷并未带着韩立走出多远，直接在附近推开一扇石门，请韩立进去了。\n\n“师弟请坐，小老儿万万没想到，还能在有生之年，重新见到韩师弟的。但向某这番落魄模样，原本也实在羞于见人的。“两人方一坐下，向之礼苦笑的说了这么一句，声音消沉之极，和当初在人界时的大修士模样截然不同了。\n\n“当年通过节点时，你们出了何事，他二人尚在吗？“韩立沉默了一下，直接问起了自己想知道的事情。\n\n“风老怪和呼老魔是陨落掉了。我们过通节点时，实在运气太不好了。竟然一连数次碰到了空间风暴。最后一次，竟是两波空间风暴重叠爆发一起。三人中，只有我一人活了下来。但我也因为频繁施展保命秘，修为几乎丧失殆尽。现在这点修为还是这些年，一点点重新苦修回来的。”向之礼叹了一口气，有些无奈的说道。\n\n“那空间节点的确危险异常，向师兄能存活下来，也算是不幸中的大幸。不过，当初你们留在人界的本命灯，可是已经熄灭掉了。而且你怎会出现在雷鸣大陆，为何没有出现在人族飞升之地。”韩立安慰了一句，但又疑惑的问道。\n\n“本命灯灭掉之事，估计应该是因为我施展的保命秘术有关。用那换命，的确和本人重新换条性命差不多的。至于为何身处此大陆，我也不太清楚了。当初被空间风暴卷入其中，虽然依仗秘术保住了一条性命的，但一脱离空间节点，就身处天云此地了。要不是碰到有人相救，甚至现在都无活下来的。听师弟口气，从节点出来却是身处的灵界人族地区。如此的话，当初节点空间风暴太过诡异，将我等路线吹偏了过去。”向之礼一回想其当初在空间节点中的经历，表情难看异常了。\n\n这一次，韩立没有接口什么，只是若有所悟的点点头。\n\n“向师兄怎会在此地做事，和这家客栈主人是何关系，未想过重新回到人族吗？“韩立并未多深究什么，而是神情一凝的问道。\n\n“这家客栈主人是一名石茧族人，也是当初对我有救命之恩之人。他心肠不错，修为不弱，似乎在石茧族中还有些地位。我一方面为了报恩，一方面也实在无处可去。只能暂时帮其做事的。至于回到人族，向某早就对此死心了。虽然天云十三族的确掌控着一座可以跨大陆的传送阵。但那传送阵每一次开启，据说消耗之大，都能让圣族存在都倾家荡产的，可不是用普通灵石能驱动的。就算向某修为如初也远远没有资格使用此阵的。再说，就算侥幸真有办传送到风元大陆，我如今修为如此低下，再加上元气大损，也根本没有希望通过蛮荒世界，回到人族区域的。向某如今情况，也根本丧失了冲击炼虚的可能，也不打算再冒什么风险，已经打算就在此地终老一生了。”向之礼摇摇头，神色略微一黯的说道。\n\n听到向之礼的言语，韩立也不知道说何安慰之语，一时无言了。\n\n“对了，在下还未询问师弟友的经历，我虽然无回到人族，但同样想听听灵界人族的情况。师弟能否给向某大概说上一说。”向之礼忽然想起了什么，神色略好些的问道。\n\n“我的经历没有什么好说，只是沿着师兄当初传来的坐标，在修炼至化神境界后，也找到那处节点。然后和那只同样进阶化神的冰凤，联手进入的节点。但我的运气稍好些吧，虽然同样遇到了空间风暴，但总算侥卒借助冰凤的空间神通，撕裂空间逃了出来。至于人族的情况，据我知道的，也不过是能在灵界立足，勉强可以自保而已！”具体的情况韩立将自己的事情，简单说了一说，也根本未提及自己也曾经修为尽失之事。而人族的事情，也并非什么需要保密的事情，韩立也拣一些告诉了对方。\n\n“三境七地！圣皇妖王！原来我们灵界人族也有不少合体级存在，如此的话，小老儿一总算能放心了一些。”向之礼听到仔细异常，半晌后才听完韩立所说，长吐了一口气。\n\n韩立再次沉默了，但是过了片刻，目光闪动几下后，蓦然开口问道了：\n\n“天云十三族真有一座超级传送阵！向师兄，是从何处知道此事的？”\n\n“呵呵！怎么，师弟也想打此传送阵的主意！超级传送阵的事情，并非什么值得保密的事情。不但天云有，就是角蚩族和夜族也同样有一座的。附近的大族，大概只有暴鸣族没有修建吧。要是我说，师弟还是算了吧。那跨大陆传送阵根本不是合体以下之人有资格使用的。况且你还不是这几族之人，更难有机会的。好在天云十三族并不太排斥其他外族之人，韩师弟不如就在此地住下修炼吧，也能和向某作伴一下。等以后修为大进，再设回道人族也不迟的。对了，师弟现在倒底修炼到了何种境界了。我现在只感到师弟气息比在人界时强了不少，但修为到底如何，却无感应出来了。”向之礼微微一笑后，又好奇的问道。\n\n“传送阵之事，我还要多加思量下再说的。至于修为，在下在前不久，侥幸进阶到炼虚境界了。”韩立并没有隐瞒自己修为的意思，坦然的说出了。\n\n“炼虚？师弟竞然修炼的如此之快。这么说，师弟已经再无寿元困扰之苦了！”向之礼闻言，嘴角抽搐了一下，不禁羡慕异常起来。\n\n“名义上说是寿元无限。但是有那三千年一次的大天劫存在，怎可能真的长生下去。那天劫一次比一次凶猛，若不飞升真仙界，早晚仍是陨落之身的。”韩立淡笑的说道。\n\n“话不能这么说，师弟一进阶炼虚后，起码寿元要数以万计的，以后大可长松一口气，慢慢修炼的。以师弟的资质，怎知道无修炼到最后一步，最终得以飞升仙界的。”向之礼一咧嘴，连连的摇头。\n\n“飞升真仙界！我们人妖两族，如此多万年间，天赋资质过人之辈比比皆是，但是能走到最后一步的又能有几人。小弟也只能走一步看一步而已！”韩立苦笑的说道。\n\n“呵呵，此事我们以后再谈吧。韩师弟现在我店中住下。现在我还需照看下客栈，等晚上有空时，我再到师弟房间细谈吧。师弟不会拒绝小老儿的造访吧。”向之礼向门外望了一眼，忽然轻轻一笑的说道。\n\n“嗯，也好。我初到云城也同样有些事情，需向师兄请教一二的。”韩立目光一闪的点点头，满口答应道。\n\n于走向之礼为韩立挑了一处上好的清静房间，位于偏僻角落，并亲自引韩立住下。\n\n而他则重返大厅了。\n\n韩立在房间中则布置一下一个隔绝禁制，自己盘膝坐下，面露沉吟的思量起来。\n\n竟然在此地意外遇到了向之礼，让他不得不好好向想上一想了！\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百七十九章晶族",
        "content": "到了晚上的时候，向之礼果然来了，并且和韩立一聊就是足足一晚上。\n\n韩立从向之礼口中得知了有关云城和天云十三族许多原先不知道的情报。\n\n直到天色将明的时候，向之礼才尽兴的起身告辞了。\n\n但是当韩立将其送到门口的时候，向之礼似乎想起了什么，忽然一扭身，面带一丝迟疑的说道：\n\n“韩师弟，我是不可能回到人族去了。但以你却仍可能有这一天的。师弟若是哪一天想离开云城，远去其他地方时，先来师兄我这里一趟好吗。我有些东西留给韩师弟，还有一件事情拜托的。不过师弟放心，只要能回到人族，此事对师弟来说只是举手之劳，并且也大有好处的。”\n\n“哦，什么事情现在不能说下吗？我还还真说不准的。万一遇到突事情，不一定能来及向师兄这里告辞的。”韩立听到此话一怔，略一沉吟后，如此的问道。\n\n“不瞒师弟，此事现在有些不便明说的。并且我还需丅、要花些时间才能准备好一些东西。师弟最好还走到时来一趟的好。否则错过了此事，你我也许都会大感遗憾的。”向之礼摇摇头，并大有深意的说道。\n\n听到向之礼都如此说了，韩立自然给了一句“会尽量的”承诺。\n\n向之礼点点头，这才转身离开了房间。\n\n韩立望着向之礼一闪的从屋门外消失了，脸上却泛起一丝异色来。忽然单手冲屋门一抓，顿时一股巨力一吸，木头做的屋门一晃下，瞬间的重新关上了。\n\n与此同时，房间四壁白霞一泛，一层禁制自行激，将整间屋子都笼罩在了其中。\n\n韩立不慌不忙的走到屋子一角，在一块蒲团上重新盘膝坐下，脸上不知为何的露出一丝淡淡笑容，但双目隐有寒光闪动，不知在想些什么。\n\n第二天，韩立呆在屋中打作休息，并未有丝毫出门的意思。\n\n到了第三日早上的时候，屋门才轻轻一开，他才悠然的从里面走了出来。\n\n他未再到下方的大厅去找向之礼，而是直接从本层的一个出口，轻轻飘的一落而下，到了异族客栈的街道上。\n\n韩立似乎早就想好了要去何处，随意的拦住了一辆兽车，说出了一个地名后，兽车就在街道上狂奔起来。\n\n透过兽车的窗户，韩立将街道上的一切都看的真真切切。\n\n当目光再次扫到极远处城墙外的那个巨大球体时，韩立心中微微一动。\n\n经过昨夜和向之礼的一番交谈，他自然知道这些庞然大物的真实面目了。这些巨大球体竟然是十三只大战争傀儡，据说威能之大，足可抵得一名合体初期存在。\n\n而十三只傀儡，也恰好天云十三族一族负责掌控其中一只的。\n\n有如此可怕的战争傀儡，天运城防御之强可想而知了。怪不得天云诸族会将此城当做抵挡角蚩族的中心所在，起码不用担心角蚩族派奇兵突然加以偷袭此城的。\n\n韩立目光很快就从远处球体上收了回来，闭上了双目。\n\n他所去的地方并不太远，兽车只是疾行了半个时辰后就到了一条有些偏僻的小街上。\n\n韩立随手扔出几块灵石，就跳下了兽车，并左右旁顾了一下。\n\n别看街道不起眼，但是街上行人数量明显比那些主街道要多出许多的样子。\n\n而在街道两旁的商铺不大，但是进进出出之人也是同样不少，生意颇为兴隆似的。\n\n韩立点点头，望了一眼面前近在咫尺的一家商铺，望了望其门上挂着的牌匾，当即面无表情的走了进去\n\n店铺有数十丈大，四周全都是一排排的货架，上面全都布满了密密麻麻的石片、玉碟、银牌等五花八门的典籍类东西。但所有东西都被一层层晶莹闪亮的光幕遮蔽着。\n\n这竟是一家专门出售典籍的店铺。\n\n据向之礼所说，虽然云城各种店铺多如牛毛，但是韩立感兴趣的几种较出名店铺，却大多集中在此条街道上。\n\n如今一看，果然不假的样子。\n\n虽然店铺不大，但各类典籍似乎真不少。\n\n而店铺中还有其他几名异族人，全都在货架前自行的看着什么东西，都是结丹级存在。\n\n这些异族似乎都在全心挑选着东西，并未注意到有韩立这么一位上族高人，走了进来。\n\n至于店铺主人，却是一名年纪轻轻的女姓异族人。\n\n看起来只有十七八岁，但是皮肤晶莹如雪，两耳尖尖，眉宇间镶嵌有一颗黄豆大的乳白色晶石，一对美目更是闪动着深邃目光，给人一种极具智慧的感觉。\n\n“晶族。”\n\n一见年轻女子模样，韩立却为之一惊。\n\n如今的他，自然也对天云诸族有了不少了解的。\n\n“晶族”也是天云十三族之一。但是此族却甚为为奇特，不但族人少的出奇，据说总共数量也不说百余万之多，并且个体实力相对其他诸族也较为弱小。但此族却偏偏寿元极长，几乎是人族的三到四倍之久，而且每名晶族都容貌俊美秀丽，智慧极高，几乎人人在炼丹、阵、符箓等上面前能很轻易的有极高造诣。\n\n故而晶族极受他族欢迎，即使本身对争权夺势并不感兴趣，在天云十三族中排名也并不算低。\n\n那名晶族女子也注意到了韩立，一对漆黑美目往韩立身上一扫后，脸上现出一丝诧异之色，竟似乎看出了韩立的修为境界。\n\n她立刻一起身，走了过来，并纤纤一礼：\n\n“欢迎上族前辈光临小店，不知晚辈能有什么可以帮忙的！”\n\n女子说话斯文异常，未见其动作有何太过异常，但偏偏一举一动，都给人一种极其优雅的感觉。\n\n果然和传闻中一行，此族还真是大异于自己以往见到的其他异族。\n\n韩立心中啧啧称奇了一下，但表面并未流露出何种表情，只是淡淡的说了一句：\n\n“不用如此麻烦了。我先自己看看再说，道友先忙自己的事情就是了。”\n\n“那请前辈请自行观看吧！”晶族女子不卑不亢的点下头，没有多说什么再施一礼，就自行退了回去。\n\n不过晶族女子这番举动，却一下惊动了那些正在挑拣典籍的玩家。\n\n“唰”的一下，他们用惊讶的目光望了过来。\n\n结果均都倒吸了一口凉气。他们自然看不出韩立的境界分毫，但是那深不可测的修为，足以让他们知道韩立境界之高，根本不是他们能想象的。\n\n这几名异族一个个变得神色不安了，有人马上悄然的转身离开了，有的却随意挑选了一些典籍，当即匆匆忙忙的离开了此地。\n\n转眼间，整间店铺中就只剩下韩立和晶族女子二人了。\n\n韩立对这一切视若无睹，自顾自的走到附近的一个货架前，打量起上面的各类典籍来。\n\n光从表面自然看不出什么东西来，韩立神念一动，立刻浸入光幕往其中一块石片上一扫而去。\n\n这些光幕果然奇特，神念只能看到石片中的一些简单介绍的资料，想要看正式的资料时，却隐隐感受到了禁制的阻碍。\n\n当然以他神念强大，若想强行侵入的话，这些微博禁制自然无阻挡分毫。但同样，此种举动自然也不可能不会被店主人现的。稍微有点身份之人，又有谁会做此等事情的。\n\n韩立在眼前书架上只看了几个，现大都是一些介绍各族风俗习惯的，自然不怎么感兴趣。当即脚步快了几步，身形赚到了另一个货架前，再次用神念扫视起来。\n\n这一次似乎找对了目标，韩立只看了两个，脸上就露出一丝喜色来，当即单手冲里面的一章蓝色玉碟一招手，顿时此物飞射而出，到了其手中。\n\n就这样，韩立在店铺中一个个的寻觅起来，转眼间，就收取了二十多块典籍。\n\n然后他才心满意足的走到了晶族女子身边，将所有东西往其身前桌子上一放，口中平静的问了一声：\n\n“多少灵石，这些东西我都要了。”\n\n晶族女子看着眼前一堆东西，脸上掩饰不住一丝讶色来。但美目一阵流转后，忽然笑着说出了让韩立大感意外的话来：\n\n“这些东西值不了多少灵石。前辈尽管拿去就是了。”\n\n“怎么，道友觉得我会付不起这点灵石吗？”韩立先是一怔，但随即脸色一沉，口气一冷的说道。\n\n“晚辈当然不是这个意思。而是晚辈另有一件东西，或许前辈会感兴趣。前辈若是想要的话。这些典籍就算晚辈附带赠送给前辈了。”晶族女子嫣然一笑，竟如此的说道。\n\n“哦，什么东西，姑且拿出来看看吧。”韩立一怔，神色一缓的说道。\n\n“晚辈稍候，此东西比较贵重，晚辈放在屋内了。”晶族女子听韩立这样回道，面带一丝笑容，随即立刻转身向店铺中的内堂走去。\n\n韩立也不在意，静静的等在那里。\n\n片刻工夫后，女子手捧一个乌黑金属匣子走了出来。\n\n匣子表面竟然交叉贴着两道青sè符箓，一副郑重异常的模样。\n\n“前辈看看匣中之物吧，晚辈相信此物对前辈极其有用的。否则，晚辈也不会主动拿出来的。”晶族女子冲韩立微微一笑的说道，似乎知道些什么似的。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百八十章天外魔甲",
        "content": "韩立听到品族女子此言，没有浪费时间再多说什么，直接将黑霞接了过来，神念往匣中微微一扫。\n\n匣盖虽然贴上了禁制符纂，却不足以完全阻挡他的神念，让其感应到了一些什么。“咦！”韩立出了一声轻咦，望了晶族女子一眼，脸上现出了一丝讶色。“看来你似乎真知道些什么，倒不是虚言夸大！”韩立双目一眯的缓缓道。\n\n“晚辈也是有一半是猜测的，前辈何不打开仔细看上一看。然后再决定是否真要此物？对了，此地不太方便，我二人去另一处地方详谈吧。”女子眸中晶光一阵流转后，嫣然一笑。\n\n随后她单手一翻转，手中多出了一件盘，朝门口处看了一眼，就单手掐诀，同时口中念念有词的冲盘一点指。\n\n盘顿时光芒大放，一片五色光霞向四面八方飞卷而去。\n\n此女和韩立一下被罩在了这片光霞中。\n\n韩立眉梢一动，从这片五色光霞中感受到了不弱的空间波动。\n\n他目光闪动几下，双足却原地动也不动，丝毫躲闪之意都没有。这些光霞围着韩立滴溜溜一转后，竞化为一个五色光阵。韩立只觉四周一切景色蓦然一模糊，人就身处一片灰淙淙的空间中。\n\n此空间极小，不过十余丈大小，除了角落中的一张桌子和两把椅子外，就空无一物了。不过，在韩立脚下处却有一个闪动五色光芒的传送阵。一旁的晶族女子同样含笑的站在一旁。\n\n“这里是我请人特别开辟的一处小型空间裂缝，再次交谈的话，绝不会被什么人探测到。当然以前辈的神通，即使没有传送盘，想强行返回原来空间也是易如反掌之事的。”晶族女子一抿红唇，优雅的说道。\n\n韩立神念一接触四周空间障壁，自然从强度上感应此女所说不假，当即满意的点点头，不再客气的单手往匣上一拂。顿时一片青光闪过，两张苻纂立刻飞落而下，匣盖也一下被打开了。\n\n一股黑气蓦然从匣中飞卷而出，围着匣子呼啸一卷，就要向四周就此弥漫开来样子。但韩立却似乎早预科到了此幕，突然一张口，一片金霞飞出口外。\n\n所有黑气被霞光一卷之下，竟化为一根黑色雾柱，被韩立一吸而入，直接吞进了腹中。“好精纯的魔气！”韩立面上金光一流转，竟仿佛大补一般的淡淡道。\n\n这些黑气竟是精纯异常的魔气，但对韩立修炼的梵圣真魔来说，只要不是一次吸进大多，自然可以轻易转化为自身力的。晶族女子见此情形，目中闪过一丝骇然之色。匣中之物散的魔气，倒底有多厉害，别人不知道，她又怎会不知的。\n\n她每次开启时，都会先给自己加持了不知多少的防护后，才敢接近匣中之物的。否则一个不小心被魔气侵入体内，她轻则修为大褪，重则一命呜呼。\n\n这时，韩立单手冲大敞的匣子虚空一抓，一件黑呼呼东西飞射而出，一个盘旋的落在了手中。\n\n赫然是一件半尺大的紫色战甲，不但造型狰狞，肩头膝盖各有砹根尖刺冒出，表面更是遍布黑色花纹，魔气冲天。竟是一件魔化战甲。\n\n不过此甲胸口处赫然有一个明显的大洞，边缘处碎裂成一片，竟破损的非常厉害。\n\n韩立凝望着手中的战甲，面露异色。\n\n以他梵圣真魔修炼的境界，自然可以感应到眼前魔甲中蕴含的不可思议咸能，绝对是他从踏入修仙界以来，见到的最强大的战甲。\n\n而且这还是在此甲损坏情况下，若是修复后，威能岂不会达到一种难以想象的地步了。韩立凝望着相身上的魔甲，脸色阴晴不定起来了。\n\n“这件紫魔甲，是晚辈无意中得到的一件宝物。开始也不知道此物来历，但是后来多方查证，才知道此东西竟似乎是传说中的天外魔甲。看来是某个极厉害的天外魔头自行天生的战甲。不过看此魔甲损坏程度，原先主人多半也已经陨落掉了。现在此甲戌能应该不足原先的十分之一了。当然若是将其重新炼制修复一下的话，应该还能能再恢复到两三成的。”晶族女子笑着的说道。\n\n“天外魔头！那可是接近真灵般存在的魔物，怪不得此甲蕴含的魔气如此精纯，也真难为道友能找到此物了。”韩立深吸了一口气，凝重的说道。随后突然他将手中微型魔甲往空中一抛，单手一道金色决打出。金光一闪即逝的没入紫甲中。顿时魔甲表面花纹一阵闪烁后，体积一下涨大了数倍，同时散发魔气，浓厚了几分，四下滚滚卷去。晶族女子一见黑气飞扑而来，脸色徽变，突然单手一扬。数张白淙淙符祭一飞而出，随即爆裂开来，化为一层白色光罩将自己严严实实护在了其中。魔气一接触此光罩，发出嗡嗡的怪异声，竟被挡在了外面。\n\n韩立见此情形，露出了似笑非笑的神情，猛然两手一掐诀，身上金光大放，头上一轮金色光晕浮现后，蓦然一个三头六臂的相现身而出。\n\n相三颗头颅念念有词，六条手臂同时冲散魔气的战甲一点指。\n\n六道金色光柱一喷而出，全都击在紫色战甲上。\n\n惊人的一幕出现了。\n\n被金光击中的紫色魔甲，竟然滴溜溜一转下，突然一晃的在金光中消失不见了。\n\n下一刻，金色相黑气一阵翻滚，紫色魔甲竟然一下在体表浮现而出，诡异的穿戴在了相身躯上。\n\n而在穿上此？的一瞬间，相气势猛然高涨数倍，同时身上黑气滚滚，身形彻底淹没在了魔气之中。\n\n韩立枯望着空中的萧相，脸上露出了大喜之色来。\n\n此甲果然灵性并未丧失殆尽，并且可以被其梵圣真魔驱使的动。\n\n这也难怪。\n\n此原本就脱胎于古魔界的神秘魔。虽然那些古魔和天外魔头大为不同，但是同是以真魔之气为本源之力，这一点是完全一样的。\n\n当然若是此天外魔甲完好无损，灵性完成，或者骑原主人尚在的话。嗯要收取此天外魔甲，却是近似不可能之事的。“很好，此魔甲的确对我极为适用。但是可惜，已经损坏掉了。否则的话……”韩立点点头，但又满脸惋惜之色的说了一句。\n\n“若是此甲完好无损，恐怕也倒不了晚辈手中了。不过，前辈若是能出的起代价的话，晚辈倒有办将其修补一下的。起码可以再恢复此甲原先威力的十之二三。”晶族女子虽然盯着空中的相，心中骇然异常，但表面不动声色的说道。\n\n“你能修补此甲。哦，在下差点忘了，道友是晶族人，能修补此甲倒也不是不可能的。但是你口中说的代价，是什么？另外，此甲道友打算如何卖给我？”韩立笑了起来，重新低冲对面说道。\n\n“要说此物原本应该是无价之物。但可惜是一件魔甲，除了魔修外，其他人根本无驱使此甲。而魔修在雷鸣大陆一向稀少异常，至于修炼到前辈这等境界格。晚辈从得到此宝后，还是第一次见到。否则此甲也不会放到至今了。”\n\n“这样吧，前辈若有什么珍稀材料和灵丹妙药尽管拿出来，再添加一些极品灵石，晚辈可以考虑将此甲卖给前辈。”晶族女子似乎对此早就考虑过了，略一思量下，就毫不迟疑的说道。“就如此简单？”韩立听到此女回答，为之一怔。此条件的确太寻常了一点。晶族女子闻言，却笑而不语。“你先说说，如何修复此甲？”韩立神色一动，没有马上接口，反而突然问起了修复魔甲之事。晶族女子面露一丝犹豫，但最终轻叹了一口气说：“想要修复此甲倒也简单，只要前辈能有足够的‘魔核”晚辈就可以轻易修补好此魔甲的。”“魔核，那是何物？”韩立眉头一皱，第一次听说过此材料名字。\n\n“所谓的魔核其实就是高阶魔兽的内丹。嗯要对这件天外魔甲有用的话，起码也要数以百计的魔核才可。而且必须都出自上族以上等阶魔兽才行。其中一颗要作为修补魔甲的主材料，等阶越高越好。最好是圣阶魔兽的内丹。”女子神色凝重的缓缓道。“圣阶魔兽？道友莫非是在开玩笑。如此多高阶磨核，韩某上哪给你寻来的。更别说圣阶存在了。我怎么觉得，修补比买下此甲的代价，还要高昂的多。道友不会信口胡说吧。”韩立脸色一沉，不客气的说道。\n\n“前辈如此想可错了。此甲修补后的提升效果，几乎大半取决于作为主材料的魔核。若是稍低阶的魔核，晚辈也可以进行修补，但效果却大大逊色的。若是用圣阶磨合修补的话，威能起码能再提升两到三倍。如此强大效果，代价高一些，也是正常之事。而且晚辈既然提到了圣阶魔核，自然对此也有些眉目了。我有两条消息可以免费奉送前辈知道，都可以得到圣阶魔核的。”晶族女子笑吟吟起来，似乎对此早就仔细考虑过了。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百八十一章魔金山脉",
        "content": "“两条消息？道友说来听听。”韩立不置可否的问道。”在三个月后，云城拍卖行之一的云祥拍卖行，将会有一颗圣阶荆棘魔兽的魔核拍卖。据说我所知，此魔核极其稀有，甚至城中的一些圣族也已经盯上了此物。打算出手买下此物的。”女子徐徐说道。\n\n“圣族！”韩立眉与！一皱。\n\n他就算再自持身家不菲，也绝没有信心比合体级存在更加富有的。那些老怪物哪一个不是活了万年甚至数万年以上，搜集的东西和拥有的晶石数量，绝对多到令人难以置信的地步。\n\n当然若没有丝毫顾忌的话，他格身上携带的诸多灵药材科全都拿出来变换晶石，倒也不是不能和这些圣族争拍一番的。\n\n但韩立身处异族他地，又怎会轻易显露身家。否则恐怕魔棂还未买下，就先被有心人盯上的。他可不想无端惹事上身的。韩立心念飞快转动，片刻就摇了摇头：“既然有圣族参加拍卖，我肯定无拍到此物的。此行不通的。“\n\n“哦，既然前辈如此一说。那就只有听听第二条消息了。前辈是新近到无云的吧，不知是否听说过‘魔金山脉‘。”少女一笑，毫不在意的样子。“魔金山脉！我只知道有这么一个地方，但是具体的情形，还真不清楚的。”韩立听了心中一动。\n\n“前辈不太交界并不奇怪！此地方也不过是最近万年才出现的，其他地方之人也很少有人知道。晚辈就详加解说一下吧。”女子明眸流转，嫣然一笑。“那就有劳道友了。”韩立不动声色的点点头，同时脑海中浮现出那份云城附近的地域图，正有墨金山脉位置。\n\n“大约万余年前，在离我云城一个月路程的荒原之地处，突然出现了空间风暴。也不知是何原因，空间风暴过后，那里竟突然多出一片黑色山脉来。而这片山脉被浓浓的魔气笼罩，并且上空的虚空极其不稳，竟出现不少空间裂缝。而这些裂缝中有大量魔气涌出，并伴随着一些高阶魔兽狂涌而出，其中不乏一些圣阶魔兽。短短时间由，以这山脉为中心的数百万里的区域，全都沦落成了魔域。并且还不停的向四周扩散而去。此事惊动了我们天云族的圣族顶阶存在。\n\n结果数名圣族六七阶联手之下，进入到了此区域，联手击杀了大半的圣阶魔兽，并一直进入到了山脉的中心处，打算彻底解决此事。”晶族女子神色凝重的说着。\n\n而韩立在此女一说到空间裂缝和大量魔气涌出时，心中一怔，几乎瞬间想到了当初在飞灵族时的冥河之地。但这讨，晶族女子长吐了一口气后，又接着说道：”那些圣族不知在山脉中心处遇到了何事，竟然在那里逗留了半年之久，才返回的。他们回来后立刻下令将此区域彻底用禁制封圈起来，只留下一个出入口。然后给各族传话说，说此事已经解决，从空间裂缝中不会有大量魔气和圣阶魔兽涌出，只会维持现在的面积大小和魔兽数量而已。但同样从今后不准圣族以上存在进入此地，圣族以下之人倒可以进入此区域灭杀魔兽，以获内丹和一些珍稀材料。不但进入此区域时间，只能一年中的固定一个月，并且无论是否有收获，每次都只能待上一个月。就必须离开此区域，时间一过就会立刻关闭出口。要知道那地方魔气如此之重，哪怕魔修都无在里面待上太长时间的。否则魔气同化下，必定化为了魔物。而此地中魔兽众多，的确是获取珍稀材料换取灵石的好地方。因此一开始的几年，几乎每一年开启之时，都会有大量中高阶存在涌入此地。但走过了一段时间后，人就一下稀少起来。到了如今，还敢进入此地的，更是少的可怜。“说到这里，晶族女子叹手一口气。“这是为何？”韩立倒有些好奇起来。\n\n“伤亡实在太惊人了。进入魔域能出来的人，固然是满载而归的，但是未能出来的却足足占据了进入之人的十之一二。如此高的陨落比例，若是只是数次还好，但年年如此，并且从不见里面的高阶魔兽减少过，自然让人望而生畏了。而魔域中除了高阶魔兽无数，甚至还有当年残留的几头圣阶魔兽。虽然它们基本上只在中心处栖息，但是若偶尔遇上了，自然只有死路一条。说实话，进入此山脉实在不好说是各族击杀魔兽，但是让魔兽专门吞噬各族修炼者的。好在越是高阶魔兽，越是在山脉深处，轻易不到边缘地带来。否则，任谁也不会进去送死的。现如今要是敢冒险进入此地，并能活着出来，堪称一夜暴富。故而这片魔域，渐渐就被称为魔金山脉”了，用来形容我等对此地的又恨又爱之心的。”晶族女子含笑的一一解释道。“道友说了如此之多，难道是想让我进入此地，击杀里面的圣阶魔兽？”韩立摸了摸下巴。半晌后才淡淡的说道。\n\n他面上毫无表情，但心中却已经下定了决心。若是眼前女子，真要真的如此建议，他立刻二话不说的马上结束谈话，离开此地。纵然这间天外魔甲对其大有用处，但也不至于让他为其拼上小命的。\n\n“那魔金山脉中心处如此危险，晚辈怎合提此建议的。但晚辈想让前辈图谋的，也的确是黑金山脉中一只圣阶魔兽的魔核。”晶族女子抿嘴一笑，轻摇了摇头。“此话怎讲？”韩立日光一闪，似乎想到了什么。\n\n“据我所知，百余年前有一只不知名的圣阶魔兽，不知是何原因，突然强行冲出了魔金山脉，并一连袭击了附近的数处城馈。但同时也被闻讯速赶到了的其他几名圣族击成了重伤，逃之天天掉了。而晚辈机缘巧合下，恰好就知道此魔兽的藏身之地。”女子面露一丝神秘之色，说出了让韩立一惊的话来。“你此话当真？”韩立深吸了一口气，神色变得凝重了。\n\n“绝对不虚！而且此兽当年负伤太重，又悄悄潜回黑金山脉边缘处的一处隐秘之地，正处沉睡之中，一身神通尚不足全盛时的十分之一。唯一麻烦的是，此兽在沉睡之处制造了一片魔气结界。除非是同样能驱使魔气的高阶魔修，否则一接触此结界，立刻就会惊醒此兽的。这也是我早就知道此兽踪迹，但却一直束手无策的原因。而我替前辈修补魔甲的代价，就是除了魔核外，此兽身上的其他所有材料。前辈若是觉得合适，我就会将此兽沉睡之地，如实相告的。”晶族女子讲完一切之后，终于郑重的说出了自己的条件。\n\n“此兽当真只沉睡在黑金山脉边缘处，并且神通不足原先十分之一？你如何准确知道此兽的情况。”韩立沉吟了好久，才问了这么一句。\n\n他听此女如此一说，自然有些心动了，但是事关重大，同样需要先问清楚一切再说。\n\n“晚辈绝无虚言。看前辈还有疑虑的样子，晚辈再给前辈看一物，就应该明白了。”晶族女子见韩立如此谨慎，反而心中一喜的说道，接着单手一扬，突然一股黑烟从其袖跑中飞射而出，一阵凝聚，化为一只物的停留在了女子的头顶处。竟是一只拳头大小，通体乌黑，但嘴巴火红，两眼金灿灿的怪鸟。“魔烟鸟！”韩立一眼认出了此鸟来历，先是一惊，随即又恍然大悟起来。\n\n“不错！此灵兽正是灵界极其稀少的几种可被我等驯服的魔兽之一。虽然丝毫攻击之力没有，但是在寻物潜行上绝对神妙异常。甚可以让主人长期寄付一丝神念在其身躯上，加以亲身操纵的。我知道那头圣阶魔兽下落后，就是操纵此鸟数次潜入其沉睡之处，亲眼加以观察的\n\n晶族女子嫣然一笑道。\n\n“既然有此魔鸟在，我也相信道友之言不虚的。但韩某还是要多问一句，这只圣阶魔兽当初能在圣族联手下，还能逃得性命。应该不是低阶位的圣阶吧。而且不同种类的魔兽，同阶间神通相差也极大的。道友也无判断此兽的种类吗？”韩立点点头，但又仔细的问了数句。\n\n“我虽然并未亲眼目绪此兽全盛时和其他圣族那场大战。但据说应谋相当于圣族二阶到三阶间左右。当然，这些我也只是通过一些其他之口来判断的，并不能十分的肯定。至于此兽种类却不好判断。但似乎和传说中的真灵“山岳巨猿”有几分相似的，说不定真具有其几分血脉的。对了。”晶族女子不加思索的说道。“山岳猿！”韩立一听此话，脸色徽做一变。“对了，晚辈我有铭此兽图像，前辈可以先看上一看。”晶族女子似乎又想到了什么，玉手一抬，又抛过来一块早就准备好的石片。\n\n韩立也没有客气，直接将石片抓到了手中，往额头上一放，将神识浸入到了其中。“果然有几分相似！”半晌后，韩立将手臂放下，略有所思的说道。“晚辈已经说了如此多了。不知前辈可有决定了。”晶族女子望着韩立，隐隐带有一丝期盼之意的说道。“不知道友如何称呼？”韩立微微一笑后，竟蓦然问出了一个风马不相及的问题来。“前辈叫晚辈‘纤纤’就行了！”晶族女子一怔，随即轻笑的说道。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百八十二章通灵傀儡",
        "content": "“纤纤！”韩立喃喃重复了一句，点点头又道：\n\n“既然无需我深入黑金山脉，并且那只圣阶魔兽神通大减。此风险倒也值得一冒的。但是丑话说在前边，若是现事情并非像你说的那般，或者另有其他原因感觉到风险太大，我会随时放弃此事的。而且到黑金山脉开放那一天，我希望道友跟我一起走一趟，亲自给我带下路。最后一点，若是这只圣阶魔兽真的具有山岳巨猿血脉的话，真灵之血必须分我一半。这些条件有一条不答应的话，我们都无需再交易下去了。”\n\n说到最后，韩立神sè肃然了下来。\n\n“没问题，这些条件晚辈都答应了。”纤纤略一思量，就一口答应了下来。\n\n见对方答应的如此爽快，韩立脸上露出一丝笑容来，也不再说什么，手腕一抖，顿时储物镯滴溜溜的一飞而出。\n\n单手冲其一点指。\n\n顿时一片青sè光霞飞卷而出，十几个大小不一的瓶子、木盒、匣子之类东西，蓦然出现在了半空中。\n\n另外，还有数十块五光十sè的极品灵石管灿灿的同样漂浮而出。\n\n“这些丹药从你现在境界一直到上族低中阶都可以使用，甚至可以助你突破瓶颈的。只是效果如何，还要因人而异的。至于那些材料，也是我费了不少工夫才收集到的。道友看看是否满意？”韩立淡淡说道。\n\n那些丹药有不少都是韩立以前自己服用的东西，甚至仅存的两瓶“真蟾液”也拿了出来，倒不怕对方有何不满的。\n\n至于那些材料可能稍微次了一点，但也是他在火瑚群岛时，击杀的两头炼虚级妖兽身上的材料，也算是珍稀之极。\n\n倒是那些极品灵石他收集不易，一下拿出如此多来，着实肉痛了一把。\n\n果然女子一一检查过这些丹药和材料后，脸上露出了惊喜之sè来。\n\n“这些东西都非同小可，再加上这些极品灵石，足以抵得只见魔化战甲了。”晶族女子抬手将东西和灵石全都一收而起，含笑的说道。\n\n“道友满意就行。此事就这样说定了。我留下一块万里符给你，短时间内我不会离开云城的。等到那魔金山脉快开启的时候，你用此符通知我即可了。”韩立微微一笑，神念一动下，储物镯表面霞光一闪，又掉出一块巴掌大的玉牌来。\n\n然后就储物镯化为一道青光的呼啸飞回，一闪即逝后，再次出现在了韩立手腕上。\n\n“好，晚辈记下了！”晶族女子笑着点点头，也一把将玉牌吸到了手中。\n\n韩立不再说什么了，两手掐诀，口中念念有词。\n\n顿时头顶黑气中的金sè法相连同身上的紫sè战甲，一闪之下，同时的溃散消失了。\n\n与此同时，韩立体丅内丹田处的元婴，嘴角微翘，面带笑容。\n\n它原本**的白白胖胖身躯上，赫然多出了一副紫红sè战甲。\n\n下面的事情就简单了。\n\n这名叫”纤纤“的女子，用法盘将二人送回到了原来店铺中后，韩立并未多加停留，当即飘然离去。\n\n接下来的时间内，韩立一家接一家的又看了其他许多感兴趣的店铺，主要是材料店、法器店，符箓等各种专门店铺。\n\n虽然他同样有所收获，但是比起韩立得到的天外魔甲来，自然根本不能相提并论了。\n\n韩立足足的在此街道上待了一rì一夜，天sè再次昏沉沉的时候，才叫辆兽车返回了住处。\n\n一连十几rì，韩立什么事情都未做，就这般只走到云城各处大小街道和数以百计的商铺中闲逛不停。\n\n如此一来，韩立总算对云城各处有了一个初步的了解。\n\n到了晚上，向之礼却偶尔会过来一下，和韩立聊上那么一会儿。\n\n在此期间，云城看起来外紧内松，城中所与人一切如常，丝毫未见有大战降临的紧张气息\n\n真不知是天云诸族对角蚩族的进攻早就习以为常了，还是认为角黄族根本可能打到云城附近来。\n\n这一rì，韩立再次从客栈出来的时候，却未再去什么店铺，而是直接对拦住下兽车的车夫说了一句“云霞山！”，然后钻入车中不再言语一句了。\n\n兽车顿时在街道上飞奔起来。\n\n这一次，车子几乎横穿了大半个云城，竟来到了一座“高山’，脚下处，蓦然停了下来。\n\n韩立走下车子，双目微眯的望着眼前的庞然大物好一会儿。\n\n这的的确确是一座“高山川，高足有三千余丈，上面翠翠绿绿，同时一股精纯灵气扑面而来。此山竟然还具有极灵脉的样子。\n\n韩立四下望了一望，同样的大山，附近还有七座之多，大小程度全都差不多。\n\n这就是云城赫赫有名的“八云山川！\n\n据说很久之前，当时城中的几名大神通存在，施展神鬼莫测神通，硬生生的将地面上的八座大山挪移到了云城，并另外从地面拘禁八处极品灵脉，打入了山中。从而形成了不在地面其他灵脉之地的八座灵山！\n\n这八座灵山也是云城唯一可以供人长久居住，供人修炼的灵地，开有大大小小众多洞府。\n\n这些洞府并非归哪一人私有，全都是对外租用。当然此洞府出租年限是以百灬年来计，并且费用贵的惊人。\n\n但就是这样，八云山洞府也大多真租了出去，甚至有时还出现供不应求的局面。\n\n甲天木的临时洞府就在眼前这座“云霞山”中。\n\n按照洞府所留地址，韩立体表青光一起，立刻化为一道青虹直奔山上飞射而去。\n\n八云山区域，也是云城中唯一几处允许动用法力直接飞遁之地。\n\n韩立自然没有太大顾忌了。\n\n而他所以会出现在此处，自然是因为对方承诺的所谓“通灵傀儡”了。这段时间，韩立自然对万古族的情况了解不少。\n\n此族在天云十三族中虽然排名中等，但对傀儡术的研究，此族却已经到了一个不可思议的地步。据说是雷鸣大灬陆最擅长傀儡术的三大种族之一。\n\n而原先不明白的“通灵傀儡”，韩立经过翻阅典籍和向之礼的讲述后，也终于明白是怎么一回事了。\n\n此种傀儡起码要有化神以上威力不说，竟然具有一定灵xìng，即使不用分神操纵也可自行执行一些简单命令，可见其珍稀了！\n\n并且据说此类傀儡的灵xìng还具有自我进化可能，最后甚至能具有不低的灵智。\n\n当然这也只是传说而已，万古族并未公开承认过此事，但就这样也让通灵傀儡又被披上了一层神秘sè彩。\n\n当然这种通灵傀儡，即使万古族也炼制不易的，一般根本不会对外出售。\n\n就是偶尔有一两具流露出来，也都被其他各族一抢而空，每一具都能mai出一个不可思议的天价来。\n\n听到通灵傀儡的如此多奇异处，韩立本身也精通傀儡炼制，自然对此大感兴趣来。\n\n外加上他还另有一些目的，这才亲自到此山来了。\n\n韩立所化青虹几个闪动后，就在山腰处一个偏僻之处，一个盘旋的落了下来。\n\n在他身前不远处，赫然一面不起眼的山壁，在上面一扇数丈高石门镶嵌在壁上。\n\n韩立并没有直接上前敲门，而是袖袍一抖，顿时一道火光飞射而出，一个闪动后，就无声无息的没入石门中，不见了踪影。\n\n结果没有多久，石门表面白sè霞光一闪，大门自行的打开了。\n\n甲天木满脸笑容的走了出来。\n\n“哈哈，果然是韩道友。但是道友怎么现在才到，在下可等好几rì了。”\n\n“韩某有些事情在身，耽搁些时rì，甲道友不要见怪！”韩立仔细打量了对方几眼，现对方气sè大好，当即微笑的言道。\n\n“原来如此。这里不是说话之地，道友请进，到洞府内一叙吧。”甲天木点点头，当即热情异常的邀请道。\n\n“那就恭敬不如从命了。”韩立也未客气什么，当即大步走了过去。\n\n甲天木的洞府并不算大，穿过一小段通道，就进入了一间三十余丈大的厅堂。、\n\n布置的倒也典雅别致，顶部镶嵌着几个闪闪光的圆珠，厅堂中间摆放一张桌子两张茶几，以及数百椅子。\n\n除此之外，就空无一物了。甚至厅堂四壁，也都只是普通的青石而已。\n\n“道友请坐。”甲天木在主座上坐下后，招呼的说道。\n\n韩立点点头后，在一侧坐了下来。\n\n“啪”“啪”两声传来，甲天木二话不说，竟先轻拍了两下手掌。\n\n韩立目光一闪下，顿时望了一眼一侧的某扇偏门处。\n\n门内传来脚步之声。\n\n片刻后，一名貌美的二十余岁女子，一身黄sè宫装，双手捧着一个长条形的木盒，婀娜的走了出来。\n\n此女一会儿就走到了厅堂中间处，将手中木盒往韩立身前的茶几上一放，就恭敬的站到一旁不语了。\n\n奇怪的一幕出现了！\n\n韩立目光只是在眼前木盒上一扫，竟再一抬，双目一眯的凝望着出来的女子，脸上流露出一丝奇怪之sè来。\n\n“怎么，道友莫非看中我府上的这名使唤丫头，若是真喜欢的话，我将其赠送如何？”甲天木见到此景，却轻笑一声的说道。\n\n第一更！下一更还是放在白天更新了！未完待续~\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百八十三章新傀儡双倍月…",
        "content": "“没什么，韩某只是觉得通灵傀儡果然名不虚传。要不是在下同样懂的一些傀儡术，并懂得有些神念秘术，恐怕会将道友这只通灵傀儡当做真人的。她身上气息灵压，竟然和我等修炼者如此相似。”韩立笑了起来，用赞叹口气说道。\n\n“哈哈，韩道友看出来了！啧啧，到我洞府做客的圣族以下同道，道友绝对是第一个自行现这只婢女是傀儡之身的。此傀儡是我当年亲手炼制的，当初可瞒过不知多少好友的。”甲天木听闻韩立之言，非但没有沮丧，反而高兴的哈哈大笑起来。似乎韩立一眼看破其炼制的人形傀儡身份，反大生知己之感。\n\n“在下也是侥幸而已。不过这只通灵傀儡似乎等阶不太高，太过偏向拟人化的细节了。”韩立望着那几乎和真人一般无二的傀儡，微微一笑道。\n\n“韩兄慧眼如炬！这只傀儡是我当权炼制的第一只通灵级傀儡「只有上族三阶实力，完全只是追求其灵性方面。但可惜的是，我培养到现在，灵性都未能有何提高。”甲天木叹了一口气道，转脸看了一眼婢女，脸上露出一丝遗憾之色。\n\n而那只婢女傀儡在此时，惠仿佛常人般的冲甲天木嫣然一笑「但马上就笑容一收，重新变得面无表情了。韩立看到此景有些无言了！“对了，韩兄看下盒中的通灵傀儡吧。看看是否满意？”甲天木将目光收回后，冲韩立笑着问了一句。“那在下不客气了。”韩立点点头，一只袖跑冲桌面一拂，一片青光飞卷而过。“咔嚓”一声脆响后，长条形木盒一下开启了，露出了盒中之物来。“这是？”韩立凝神一望，脸上露出一丝意外之色来。\n\n盒中赫然放着一条尺许长的白蛇，通体晶莹剔透，一层白淙淙灵光将其罩在其中。\n\n“这是小弟前不久炼制出来的新型通灵傀儡，等阶大概和道友现在境界差不多，也是上族七阶左右。虽然说等阶不断太高，却可以有两种形态的变化。要不是韩兄救过小弟一命，甲某还真舍不得拿出此傀儡的。”甲天木有几分不舍的说道。“两种形态？”韩立闻言，却有些讶然了。\n\n“不错！虽然没有滴血认主过，但我也可以简单操纵一下，示范给韩兄看上一看。”甲天木说着，随之单手一掐诀，远远冲韩立木盒处轻轻一点指。顿时一根白芒从指间处射出，一闪即逝后就没入盒中的白蛇身体中。\n\n灵光一闪，原本静静不动的白蛇突然扭动了起来，随即白光大放下，一下化为一道白光从木盒中飞射而出。一逃敏丈长白蟒，在大厅上空盘旋飞舞起来。\n\n远远看去，此蟒两眼血红，鳞片闪烁不动，摇头摆尾之下，一股凶煞之气扑面而来，和一条真正巨蟒没有丝毫区别。忽然甲天木口中一声低喝，单手一扬，又一道法决打了出去。\n\n白蟒身形一顿，身躯蓦然一抖，竞一下卷缩成了一团。\n\n白光大放间，白蟒就瞬间化为了一名眉目如画、英姿飒飒的白袍女子，只是眉宇间略带一丝茫然，怔怔的悬浮在半空中一动不动。\n\n“怎么样，这只通灵傀儡无论对敌，还是放在洞府中当做婢女使用，都极为适宜。唯一的缺点，大概就是灵石的消耗，是其他通灵傀儡的数倍以上。并且因为此傀儡身躯大半是用寒光晶铁炼制而成，也只能用极其罕见的冰属性灵石才能驱动起来。道友若是真要的话，以后的灵石花费肯定不小的。”甲天木解释道。\n\n“冰属性灵昼虽然稀有，但韩某自问还能收集到一些的。只要傀儡好用即可。这只傀儡我就不客气的收下了。”韩立凝望了空中的白袍女子好一会儿后，展颜一笑起来。“呵呵，韩兄满意就行。此傀儡只要拿回去滴血认主一番，别人就再也无法操纵了。”甲天木一笑，单手掐诀再冲空中傀儡一点。顿时白袍女子身形一晃，直接化为一团白光的往斡立这边飞射而来。一个盘旋后，化为一条白蛇徐徐落入了盒中。与此同时，韩立袖跑一抖，青霞飞卷而过，将盒盖重新合上了。\n\n“甲道友，刚才听你所言，这些通灵傀儡都走出自你手。道友的傀儡炼制之术造诣之高可想而知了。在下手中恰巧也有一批得子他人之手的新型傀儡，非常有趣。道友是否想见识一二。”韩立将木盒方一收好，就冲甲天木忽然笑了一笑的说道“哦，新型傀儡！道友快拿出来\n\n，让我见识一二。”甲天木闻言，脸色一下露出大喜之色来。韩立笑了笑，单手一翻转，手心中蓦然多出了一个玉匣出来，上面灵光闪闪，竟然还贴着数道禁制符纂。\n\n将符纂一揭，单手再轻拍一下匣盖。\n\n顿时盖子一飞冲天，从玉匣中一下飞出数十个寸许大小的人偶来。\n\n正是韩主从地渊妖王血袍人哪里得到的一批灵侍傀儡。\n\n这些人偶方一飞到大厅中间，就突然间爆，出一团五色迷雾，一阵翻滚的散尽之后，在大厅中一下现出十二名身着五色衣衫的貌美女，一个个婀娜多姿，妖娆妩媚。\n\n而在大厅两侧，则同时出现了二十四名眉清目秀的年轻男子，一个个手持各种乐器，盘膝而坐。\n\n韩立没有催动任何法决，一阵动听乐声在大殿中响起，让人听了心旷神怡，而那些貌美女子身形晃动间，竞随着乐声在大厅中动起来。\n\n只见这些女子细腰如柳，五色衣衫飘动旋转，阵阵奇香遍布各处。\n\n一时间，大厅中到处都是迷人丽影，妖娆动人之极。\n\n甲天木在这些人偶出现的一瞬间，就瞪大了双眼，眼也不眨一下的直直望着。\n\n当不知多久后，那动人乐声一顿，跳舞的十二名女子舞姿一停，就纷纷束手而立了。“果然有些意思，这些人偶体内似乎肌肤的神念，不是韩道友的吧。”甲天木长吐了一口气，目光闪动的喃喃道。\n\n“道友也看出来了。这些傀儡叫做灵侍，是一种半灵半物的傀儡。它和通灵傀儡不同，是将一种灵虫的精魂灵体和傀儡之身融为一体诞生出来的。说起来，和道友的通灵傀儡有一些异曲同工之妙。同样只依照一定本能来行动，淡不上什么灵智，更不可能再有任何提升灵性的余地。”韩立笑着说道。\n\n“将灵体和傀儡融为一体。此种想法我以前也曾经有过，但是尝试过多种灵兽的精魂，却没有一例能成功的。这些灵侍溶入的是何种灵体。”甲天木一听韩立之言，露出了惊喜交加之色，迫不及待的问道。\n\n“这些灵侍我也是无意中得到的，融入其中的是何种灵体，我还真的不太清楚。但是有这些灵侍在手的话，道友将它们分离出来，再找出它们的真面目，应该不是一件难事吧。”韩立摸了摸下巴，大有深意的说道。“这倒也是！什么，难道韩兄愿意将这些傀儡送给在下了。”甲天木先是有些恍然，但随即又吃了一惊起来。\n\n“这些灵侍虽然有趣，但是对在下并无太大用途。倒是道友本身在傀儡术上的造诣实在惊人，有了它们，说不定还能在此上面更进一层的。”韩立平和的说道。\n\n“可些灵侍的确对我大有用处，但如此贵重东西，在下怎能轻易收下。要不这样，在下手头还算宽裕，用高价马下它们把。”甲天木连连摇摇头的说道。\n\n“灵石就算了。甲道友若真觉得无功不受禄的话，在下有几个问题，想问下道友。道友若能解答一二，在下就心满意足了。”韩立目光一闪，终于说出了自己的目的。\n\n“问题？韩兄有何问题，尽管开口就走了。但是若是有些问题涉及我们族中的隐秘，在下可能不便回答的。”甲天木闻言一呆，但眨了眨眼睛后，谨慎的回道。\n\n“这个自然。在下问题绝对不涉及贵族隐秘。”韩立双目徼眯了一下，轻笑了起来。“那寺韩兄尽管问吧。”甲天木脸上神色一缓，点头的说道。\n\n“在下在城中这些日子，听人说天云似乎有一座可以跨大陆传送的级传送阵。不知此事是否是真的？若是有的话，不知掌握在哪一族手中。”韩立肃然的问道。\n\n“跨大陆传送阵？的确有这么一座的。但此法阵可不是掌握在哪一族手中，而是同时被我们十三族中的数族共同看管的。”甲天木显然对韩立的提问有些意外，轻松异常的回道。“不知是那几族看管的。”韩立却追问了一句。\n\n“因为此法阵需要妥善保管，并经常修理。所以是由我们晶族、石茧族，多手族，以及我们万古族四族看管的。韩道友，你对此法阵的布置感兴趣，还是想要使用一下此传送阵。”甲天木一边随意的回道，一边面忠若有所思的问了一句。先补上昨天的一章！另外双倍月票已经开始了，向大家求下票票哦！\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百八十四章娃娃",
        "content": "甲天木既然能在傀儡术有这般惊人造诣，本身也是聪明过人之辈，听韩立如此一问，立刻就猜出了他的几分用意来。\n\n“在下的确想借传送法阵到其他大陆去。”事到如今，韩立也没有隐瞒之意，坦然的说了出来。“想使用此传送阵。恐怕很难吧。”甲天木苦笑了一声，没有问韩立原因，只是连连摇头。\n\n“我知道此种传送的消耗非常大，但无论多大代价，都需要借用一次的。我只想问一下道友，以我外族人身份，有没有可能借用到此传送阵。”韩立盯着甲天木，缓缓问道。他脸上丝毫异样没有，但实际上心一下提了起来。最后这句话，才是他到此的真正目的！\n\n“既然道友如此问了，我也实话实说了。若韩兄是一名圣族存在，并且原本出身我们天云，使用一次这个级法阵也不是什么难事。但以韩兄现在情况，却是千难万难。不过如今角蚩族大举入侵情况下，却也并非没有一丝可能的。若是道友能在交战中为天云立下几件大功，应该有商量的余地。我在族中只是负责炼制傀儡，具体事情恐怕道友要和族中的几位长老详谈了。话说回来，因为大战的缘故，我们十三族都在大肆招收外族客卿。而韩兄曾经轻松灭杀角蚩族同阶存在的事情，我已经向族中几位长老提过了的。他们也对韩道友颇感兴趣的。”甲天木沉吟了一会儿，并没有直接肯定的说道。韩立听完对方之言，眉头紧皱了起来。\n\n以他性格，自然一百二十分的不想掺和到两族大战中的。如此庞大的族群之战，即使像他这般修为，一个不小心也可能轻易陨落其中的。\n\n“多谢道友之言，在下回去再考虑一二吧。但韩某若是想见下贵族长老时，不知甲道友到时能否引荐一二的。”韩立凝重的点点头，忽然的问道。“在下收了韩道友如此重礼物，这点小事自然毫无问题的。”甲天木听到韩立之言，微微一笑，毫不犹豫妁答应道。韩立听到此回答，脸上顿时露出了笑容。\n\n接下来，韩立就不再提及传送之事，而是和甲天木聊起了一些和傀儡有关的话语。\n\n甲天木一说起傀儡术，顿时变得双目亮，口中话语连绵不绝，一副被人说到痒处的样子。\n\n而他在傀儡术上造诣也果然惊人之极，不少话语让韩立听了都要沉吟好一阵，被开启了不少灵感。获益着实不\\{。！而韩立得自大衍神君的傀儡术同样也有些独到之处，让甲天木意外之下，更是和韩立相谈甚欢！半日后，韩立在甲天木相送之下，下了云霞山，返回了住处。十进入客栈屋子中，韩立马上激了禁制，将住处彻底封锁了起来。然后随意的走到屋子一角，盘坐下来。\n\n他这一次出去，虽然并未得到最满意的答案，但是总算也弄明白几分级法阵的事情。况且，他还得到一具用处不小的通灵傀儡。\n\n韩立目光闪动了几下，蓦然单手往储物镯上一拂，手心上青光一闪，一个长形木盒出现在了手中。他没有多想，将盒盖轻轻打开，露出了盒中静静躺着的细长白蛇。\n\n韩立凝望着此盒中之物，目中蓝芒闪现而出，目光似乎要将此傀儡洞穿了一般。但是这只通灵傀骚还真是有些不一般。\n\n即使他动用了明清灵目，几处要害部分仍然看得模模糊糊，根本弄不明白是什么东西。\n\n韩立见此，眉头一皱！但随即眉梢一挑下，强大神念顿时释放而出，一下将整条白蛇笼罩在了其下。\n\n神念瞬间往这几处一扫，但这些部位不知是如何炼制而成，-兖然被强行的一弹而开。\n\n白蛇其他部分都和普通傀儡没有什么区别，也就-是所用材羚奇特一些，有些机关安置的颇为巧妙，但他总算能勉强看懂。。看来通灵傀儡的真正玄妙之处，就在那几处他无法看到的部位了。\n\n他倒不是不能依仗神念强大，强行侵入这些地方，但是后果却肯定是这些傀儡要受到一定损害的。\n\n而且他能如此做，以前其他拥有通灵傀儡之人又如何可能没有做过同样之事。\n\n但看现在通灵傀儡秘密仍然只是掌握在万古族手中，就可知此路肯定走不通的。多半即使伤损了傀儡，仍无法参悟到其中的秘密。\n\n韩立神色犹豫了几下，终于暂时放弃了此打算，决定暂时先将此傀儡认主再说。心中如此想到，他忽然一张口，一根青丝一喷而出。结果青丝一闪的的围着韩立手腕处一绕，就重新飞射而回，没入身躯中不见了踪影。而这时，韩立才淡然的将手腕往身前一伸。\n\n青光闪动下，数滴精血从手腕处徐徐滴下，正好落入了盒中的白蛇中。\n\n那几滴精血一接绁白蛇晶莹剔透的身躯，只是一闪，就诡异的消隐不见了。\n\n随之，韩立双手一掐诀，一道道法决接连的飞射而出，没入白蛇中之中。原本不动一下的白蛇突然一扬，同时口中出了“嘶嘶”一声。\n\n接着此傀儡一晃，下一刻从盒中一飞而出，在韩立面前摇头摆尾的来回飞动起来。\n\n韩立对此却视若无睹，而是一只手再次一翻转后，竟然多出一叠五颜六色的法盘出来。手一扬，所有诸盘化为十几团灵光飞射而出。\n\n它们滴溜溜一转下，蓦然在附近空中一闪即逝的消失了。\n\n下一s1“噗嗤”一声轻响后，一个丈许大的五色光阵在虚空中浮现而出，里面各色符文涌现闪动，显得玄妙异常。韩立不加思索的冲身前的白蛇一点指。\n\n此傀儡目中红光一闪，略一迟疑的一个盘旋后，还是无法抵挡韩立的神念之力，徐徐的飞入到了光阵之中。韩立见此，心中法决一催之7-o\n\n顿时整座光阵中一阵低鸣声出，随之无数漂浮的符文，齐往傀儡上身上狂涌而去。\n\n白蛇体表一层鲜红血光涌现，但是一动不动起来，任凭这些苻文，纷纷的融入血光之中。韩立见此情形，脸上却不禁露出一丝欣喜之色来。\n\n此种认主之法，是他从天鹏族中得到的一种方法，认主功效比一般方法不知强上多少了。\n\n就算是修为法力远胜他十倍之人，否则傀儡认主一旦完成，想再夺取根本是痴心妄想之事。\n\n韩立一边催动法阵，一边缓缓闭上双日，任凭虚空中光阵闪动不停着。\n\n这次认主仪式，足足持续了一日一夜，才在韩立再次睁开双日的时候停了下来。韩立口中念念有词，冲光阵中一招手。\n\n里面的那条白蛇，立刻通体白光大放，随之一闪的激射而出，一个飞舞后，就化为了一名白衣女子，徐徐的落到了韩立身旁处，面无表情的一语不了。\n\n韩立目中闪动奇光的朝女子美目如画的脸庞打量了几眼，嘴角一翘下，喃喃了一句：“看你样子灵性还真是不高，跟个人偶娃娃一样。以后就叫你娃娃吧！\n\n白衣女子听到韩立之言，日中红光一闪即逝，但仍然冷冰冰的一动不动。\n\n韩立摇摇头，单手一掐诀，白衣女子体表灵光闪动下，再次化为一条白蛇，一闪的没入袖袍中不见了踪影。接着，他又冲光阵一点。光阵一下溃散消失，重新化为十几块法盘的被收了起来。\n\n但马上，韩立略一沉吟下，竟然又取出与一个白色玉匣来，表面贴有数张赤红符纂。正是当日那大头人，交给韩立等人的神秘匣子。\n\n当日无论是大头人的慎重，以及角蚩族的追杀，都说明了此物的重要。但因为匣子可能被设下了极其厉害的禁制，韩立倒也一直没有时间，仔细研究打开之法。\n\n现在眼看可能必须要和万古族的长老打交道，自然先要将匣中之物弄明白再说了。看看能否有什么可以另加利用的。\n\n甚至韩立心中还隐隐期盼匣中东西对万古族无比重要，这样的话，说不定用此玉匣就可换取一次级传送之机的。\n\n当然不先看一眼匣中的东西，昝立自也不甘心就糊里糊涂的交给万古族的。只有明白此物的底细，他才可舱和万古族有讨价还价的可能。\n\n韩立用手指抚摸着玉匣，心中默默的想着，然后抬望了一眼，屋子四周泛着淡淡白光的墙壁，眉头又皱了一皱。\n\n万一破除玉匣动静过大的话，这点禁制可不一定能够彻底掩盖下去，必须再加布几层才行。\n\n如此想着，韩立又从储物镯中取出数套阵旗，飞射想四周墙角。\n\n顿时一层青光和一层五色光幕又同时浮现而出。但就这样，韩立还不太放心，干脆单手往空中一拍。\n\n一点黑影从手心处飞射而出，一晃之下，化为一座尺许高的黑色小山，在韩立头顶滴溜溜转动不起来。\n\n灵光一闪下，一层灰光从小山底部喷射而出，一下化为一层光幕，将韩立在内的方圆数丈都罩在了其下。\n\n如此一来，韩立附近顿时变得森严异常，固若金汤了。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百八十五章广寒令",
        "content": "几盒子表面赤红莳篆，韩立早就研究过了，并没有什么特殊之处，只是用来压制灵压气息用的。唯一顾忌是，不知道此灵苻是否和匣中其他禁制是呼应牵连一起的。他可不想一将符纂撕下，立刻出现玉匣爆裂，毁掉里面之物的情形。不过如此长时间过去了，如何取下苻纂之事，他倒也心中有数了。\n\n要是换做旁人可能大感麻烦，但是偏偏他身怀的数种神通，对各种禁制都有压制破解的奇效。\n\n所以韩立方一布置完预防后手，就将手中玉匣往空中一抛，让其悬浮在空中不动了。然后他神念一催空中的黑色小山，一只洁白如玉手掌冲玉匣虚空一抓。\n\n顿时从小山喷出的元磁神光一闪，比先前更凝厚了数分。同体洁白手掌五指一颢下，五颗白骨骷髅头从指尖一弹而出，呼啸涨大后直扑玉匣。\n\n它们围着其上下飞舞起来。\n\n“破”韩立口中一声低喝，冲五颗骷髅头一点指。“噗噗”几声闷响传来，五颗骷髅头同时一张口，五色寒焰滚滚而出，一下将玉匣卷入了其中。惊人情形出现了。三色寒焰闩动之下，那几张赤色符瓮轻轻一晃，一点点的从匣盖上自行脱落。\n\n原本应该轻盈的举动，但是在五色寒焰的特殊神通之下，一下被放慢了许多倍，被韩立眼也不眨的看的一清二楚。不过多迟延了片刻工夫，最后一张符纂也彻底脱离可匣盖。但这点时间也足以让韩直观察到玉匣内的一切异常变化。\n\n突然他脸色一沉，原本围绕玉匣滚动的五色寒焰，一下化为五色大手，一把将匣盖硬生生的抓开了。\n\n一股极其不稳的强烈波动从匣中冲天而起，随之一个团金色光球飞射而出，但被五色大手凭空一抓下，立刻无法动弹分毫了。\n\n但就在这时“砰”的一声巨响传出，以玉匣为中心，一个红潆潆光阵诡异的浮现而出。随之一张一缩间，似乎就要爆裂而开。韩立扫了一眼此光阵，里面蕴含的可怕灵力，让他不禁面色一变。\n\n单手一掐诀，五色大手蓦然抓紧金银光团，化为一道五色光虹飞到了墙角处，同时笼罩附近的元磁神光突然一紧，收束成了一道仿佛实质的灰色光柱，一下牢牢的将那白色光阵围在了其中。但下一刻，光阵就一下爆裂开来。\n\n一轮白色光晕瞬间在光柱中浮现而出！无声无息！\n\n但光柱马上剧烈晃动起来，表面浮现一层层的诡异波纹，似乎随时都可能一下被光晕冲破溃散开来。韩立双目一眯，随之鼻中一声冷哼，一张口，一团银色火球飞射而出。\n\n此火球滴溜溜一转下，就化为一只银色火鸟，一闪的冲入了灰色光柱，扎进了白色光晕中。\n\n片刻后，诡异的事情生了。白色光晕中，原本仿佛火山爆般的剧烈波动，忽然间衰弱起来，同时光晕开始以肉眼可见度，一圉因的急剧缩小。只是几个呼吸间工夫，就一闪的彻鹿，消失了。\n\n而在原处，一只体积涨大了数倍的银色火鸟，正待最后一缕白光吸进了肚内。\n\n韩立见到此景，才最绰欹■下了心来。\n\n当即单手一招。\n\n银色火鸟双翅一展，飞射而回，一个闪动后，没入了韩立身躯中不见了踪影。五颗白骨骷髅头，更是“砰砰”几声的凭空溃散了。\n\n而与此同时，五色光格所化大手却一个闪动后，诡异的出现在了韩立头顶处，五指一松，那困金银之光凭空坠落下来。\n\n韩立袖跑冲空中一抖，一片青光飞卷而出，立刻将其收入到了手心中。随之五指一抖之下，金银之光一下黯淡几分，露出了庐山真面目。他单手往眼前一托，凝神细望起来。\n\n在灵光中，赫然是一块半尺长的古朴令牌。\n\n一面金光灿灿，一面银光点点，表面遍布密密麻麻的玄奥花纹，两面同时铭印着两个不知名的古文。以韩立的见识，竟无法辨认出是哪一族文字，自然是一头雾水的无法认识。\n\n韩立用手指再令牌表面上不禁轻轻抚摸，脸上露出一丝意外之色。\n\n万古族的大头人如此郑重其事托付的，竟然是如此的一个东西。\n\n此令牌虽然灵光灿灿，但边缘处的有一些磨损，似乎年代非常久远，绝不是近年炼制之物。而且令牌所用材料也古怪异常，看似一般，但摸上去一面冰寒，一面炙热，仿佛同时具有冰火属性。韩立不荼沉吟了起来。但就在手指从其中一个古文上掠过时，意外博事情生了。原本看似死物的令牌\n\n突然从古文声喷出一缕白芒，纤细如丝，但一闪即逝。手掌先是一凉，随之刺瘸隐隐传来，托着令牌的另一只手掌立刻变的湿漉漉起来。韩立一惊，下意识的手腕一抖，令牌飞向了空中，并悬浮在头顶处不动起来。而他将手掌一缩的往眼前一放。\n\n只见手心处多出了一个数寸长伤口，鲜血流淌了满手都是，而伤口无法马上止血的样子。\n\n以他肉身的强横，外加此手修炼了百脉炼宝决的神通，竟然会被那不起眼的一到白丝如此轻易的划破，而且一下流淌出如此多精血！\n\n这也大不可思议了。\n\n韩立心中骇然，但体内功法马上飞快流转，伤口处白光点点，片刻后就彻底痊愈如初了。他一抬，目露奇光的向头上的那枚怪异令牌望去。只见那枚金银色令牌此刻金银之光大放，表面血迹正在飞快的一点点消失。不不是消失！而是在没入令牌之内不见了。\n\n韩立嘴角抽搐一下，尚未来及有何想法时，那枚令牌突然一声如同龙吟般的长鸣出，随之一道金银光柱一闪即逝的冲天而起，并无视无磁神光、数层法阵禁制，一下洞穿了屋顶直冲九霄云外。“不好！”一见此亩，韩立神色顿时变得有些难看了，不及多想的马上袖子一抖，一片青霞飞卷而出，想要将令牌一卷而回。但不可思议的一幕出现了！\n\n青霞飞卷过后，那枚金银令牌却如同生根了一般，在头顶处动也不动一下，只是不停地往上空持续喷出金银光柱。韩立心中一沉，随即不禁苦笑了起来。\n\n现在这东西弄出了这般大动静来，根本无法隐瞒分毫了。恐怕片刻工夫后，就有人找上门来了。\n\n眼角急跳几下后，韩立脸色阴晴不定，略一思量下，身形突然滴溜溜的在原地一阵急转。\n\n顿时漫天光霞浮现齐射而来，空中的黑色小山，以及四周的法阵禁制都在瞬间被其收拾的一干二净。\n\n接他身形一顿的停了下来，并向马上屋子一角走了过去，然后面无表情的盂膝坐下。\n\n他竟然就这样不管不问空中的那枚令牌了。\n\n而几乎在韩立坐好后几个呼吸的工夫后，突然屋子四壁以及屋门处同时光芒闪动，几名一身黑色战甲的云城甲士，如同鬼魅般的同时闪现而出，出现在了韩立屋子之中。\n\n他们一眼看见屋中的那枚闹出如此大动静的令牌，先是一怔，随即”唰“的一下，冷冷目光全都落在了韩立身上。\n\n但他们一感应到韩立的修为后，这些修为远远低于韩立的甲士，脸色微微一变了。“这是你的宝物，你难道不知道，在云城不准激大威能宝物，也不准动用太多灵力吗？”一名看似为的甲士神色一缓的问道。韩立修为远胜他们，他们倒也不敢不分青红皂白的过于不敬的。\n\n“没什么，在下只是祭炼法器时出现了些问题，不过马上就会将它收好的。”韩立显得极为镇定，并且在此话一出口的瞬间，单手虚空冲令牌一抓。顿时一只晶莹大手在屋子上空浮现而出，幕向令牌一把抓下。\n\n但是让韩立无奈的事情出现了。纵然大手一把将令牌抓住，但是五指一用力下，令牌却仍然纹丝不动，作用其上的巨力仿佛根本不存在一般。而四周的邳世甲士见此情形，同时面露疑惑之色望了过来韩立嘴角也不禁抽搐了一下。\n\n深吸了一口气，他正要再次施法催动大手时，忽然一个淡淡的男子声音在从屋外传来：\n\n“不用浪费力气了！既然广寒令已经被你提前政了，它也就锁定了空间位置，根本不会再动一下了。除非你能将方圆百丈内的空间全都击碎，否则根本无法移动分毫的。”\n\n话音刚落，屋中空间波动一起，一道模糊人影，只是一晃，就立刻诡异的出现在了屋子正中间。\n\n四周的那些甲士一看清楚人影模样后，均都神情一变，全都一躬身，为的那名甲士更是恭敬的问候道：\n\n“西城七十三执法卫队，拜见白长老！”\n\n人影竟是一名须全白，但是面若青年的锦袍人。\n\n“广寒令，的确是此令不假。啧啧，真没想到此物并未全部落在角蚩族手中，竟还被带出了一枚来！”白青年眉毛粗黑，面容方正，但对其他人看也不看一眼，只是凝望着空中光的金银令牌，面上满是惊喜之色。太晚了，下一章要放到白天更新了！！\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百八十六章千机子",
        "content": "在角落中盘坐的韩立，神念往新出现这人身上一扫，脸色一变。这名白姓青年身上灵力深不可测，竟是一名合体级存在。“这块广寒令是你激的？”白姓青年将目光一收，冲那些甲士摆摆手后，眼神落到了韩立身上。“晚辈想否认，但似乎不太可能！”韩立叹了一口气，露出了一丝“否认？为什么要否认，你天大的机缘来了！”白姓青年双目一眯，打量了韩立几眼后，似笑非笑的说道。“天大机缘，前辈此话……”韩立神色一动，想要仔细问个明备时，白姓青年却眉头一皱，蓦然一扭的冲某方向的墙壁说了一句：“既然苍影兄已经到了，为何还不现身出来，难道打算将这枚广寒\n\n“这次出现的广宋令并不多，每一枚都珍稀异常，你们水魅一族也敢独吞其中一枚？没有万古族来布置开启法阵，纵然你们独得一枚，又有何用的。”另一个陌生声音冷冷传来。\n\n随之白姓青年所望墙壁上黑影一闪，一个被灰光笼罩的影子，无声无息的浮现而出，紧贴墙壁的站在那里一动不动，仿佛无形之体。刚才的话语声就是从灰光中出的。\n\n“嘿嘿，此事我自然知道的。但是若这位道友肯加入我们水魅族的话，用这广寒令多带我们族几人进入广寒界似乎完全没有问题吧。”白姓青年并没有动怒，只是淡淡回道。\n\n“这样自然没有问题，但这位道友似乎没有说会加入贵族吧。说不定愿意进入我们阴妖族担任客卿呢？”被唤作“苍影”的人影，话语声丝毫感情没有。\n\n“是吗，这个可不好说。我没记错的话，我们十三族可是有这么一条不成文规矩，若是同时有两族看中某个外族人，似乎只有等这名外族人拒绝先出邀请之人，另外之一族才可再出邀请的。这位道友，在下是水魅族的长老‘白俄，。正式代表本族邀请道友加入本族担任客卿。不知道友觉得如何？只要道友肯加入，在下可以担保让阁下在短短百年内，修为再进一阶。并还有其他莫大的好处。”白青年不再看苍影了，而是一转身问了一句。\n\n不过他在说话时双目紧盯着韩立，眼中一阵琉璃般异芒飞快转动，仿佛有一股无形吸力将人心神全都吸引进去一般。\n\n韩立眼角一跳，目光方一接触对方眼中异芒，顿时只觉神识一阵模糊，嘴巴一动下，就要下意识的说出同意的言语。\n\n但是下一刻，他体内大衍决一阵流转，同时瞳孔一缩下，刺日蓝芒大放，目中竟同样放出一股神秘之力抵住了白姓青年双目的吸引之力。韩立神识也在此一瞬间后，恢复如窜了，但随之心中又惊又怒起\n\n这白青年看似面带忠厚，但刚说几句话，就毫不犹豫的对其动用了**之术。要不是他身怀明清灵目，恐怕刚才一下，就会脱口答应了下来。白姓青年见此却一呆，面上露出了意外之色来。\n\n“哈哈，没想到白兄琉璃幻目对圣族以下也有失手的。白道友不要枉费心机了，既然你也知道先前所说邀请异族客卿的规矩只是一个不成文的惯例，在广寒令面前，其他几族又怎会遵守什么先后顺序的。”苍影同样有些意外，但并不影响哈哈一笑的说出讥讽之言来。\n\n白姓青年听到此话，脸色竟很快恢复如常，大有深意的望了一言不的韩立一眼，反而淡淡冲苍影说道：“既然这位道友无意加入我们水魅族，白某自然不会加以勉强的。苍影兄，你们阴妖族不试着邀请这位道友吗？”“哪一族能邀请此人担任客卿，恐怕不是你我说的算，也不是运人苍某可不会做这出力不讨好的事快上！”苍影哼了一声道。白戗听到此言，淡淡一笑，并不接口什么了。而苍影嘿嘿几声后，同样的不再言语了。至于韩立，目中蓝芒一收，继续保持着沉就。此地一下变得安静之极了。而附近的那几名云城甲士，却大眼瞪小眼的面面相觑了。但这种平静，在片刻之后就被打破了。\n\n从韩立紧闭的屋门外，竟传来“咚咚”的几下敲门声，随之一个苍老的声音传了过来：“老夫万古族干机子，不知可否见下此地主人？”一听这苍老声音，白俄脸色微微一白，苍影周身灰光也为之一阵荡韩立却目光一闪下，马土异口道：“前辈请进，以前辈身份肯降临鄙处，韩某是求之不得的。\n\n一听韩立明显善意的口气，门外的老者也没有客气，灵光一闪，人就直接洞穿屋门走了进来。\n\n竟是一名一身黄袍，身材不高，但胖乎乎的老者，身后背着一个箩筐似的古怪背篓，一副慈眉善Q的样子。\n\n“原来白道友和苍影道友也在此处！小老儿见过二位道友了！“胖老者仿佛真的这一刻才知道白鸽和苍影就在屋中，满脸和蔼之色的问候道。“千机子道友大客气了，我等也是才刚来的。”“不错，在下恰好就在附近办些事情，无秦中现这枚广寒令激时的灵光，就过来一看了。”\n\n刚才明明针锋相对的白钺和苍影，面对胖老者时，表现的却几乎完全相同，全都一副小心翼翼的样子。韩立见此，自然觉得奇怪，神念往老者身上一扫。结果心中下一刻就变得骇然起来。\n\n这叫“千机子”的胖老者，身上法力之深竟然犹如浩荡大海一般，根本无法探出深浅出来。起码是他现在的修为，无法看破其境界修为的。如此说来，这名胖老者十有**是合体j&峰的存在。难怪白俄和苍影二人，对其如此的忌惮了。单以他们的修为差距，恐怕这二人联手也不见得比老者法力深厚的。\n\n“果然是广寒令！这枚令牌，是这位道友的吗？”千机子却冲二者和善一笑后，目光同样落到了空中的金银令牌上，半晌后，才转冲韩立一笑道。“不错，正是晚辈之物。”韩立不敢怠慢，急忙起身，唯一躬身的说道。“道友姓韩吧？”千机子Q光在韩立身上扫了几遍后，忽然微笑的说道。“前辈如何知道的？”韩立神色一动，虽然如此问道，但脑海中却先一步的一下想到了甲天木。果然不出他所料，千机子下一刻就笑着说道：\n\n“你的事情，我已经听甲道友提过一次了。并且还有你的肖像「原本想过两天就派人请韩道友过来一叙的。但现在看来，不得不提前，二了。》，“怎么，干机子道友认得这名外族道友？”白俄听到这话，忍不住的问道。\n\n“呵呵，我们万古族的四大顶阶傀儡师之一的甲大师，前些日子差点失陷在了角蚩族占领的地区，多亏了韩道友出手，大师安然脱险的。我怎么会不知道韩道友的。”千机子摸了摸胡须，坦然的说道。“什么，甲大师去过边境之地？”这句话，却是苍影有些诧异的问出口来。\n\n“不从，本族有一件重要之事，不得不让甲大师过去一趟的。原本已经安排了几名护卫，但因为角蚩族的入侵，都陨落在了边境区域。怎么，二位道友对我们万古淼的族内之事也这般关心吗？”胖老者先叹了一口气，但随之眨了眨眼睛后，笑嘻嘻的反问道。\n\n“哪里，哪里！贵族甲大师的傀儡术造诣早已出神入化，对我们十三族是不可缺少之人。白某只是有些担心而已。”乌响一听老者之言，面色一变，随即勉强一笑道。“不错，既然甲大峰没事的话，我等也安心了。”灰光中的人影也有些不安的扭了扭身子。\n\n“原来二位道友是好心，倒是在下有些多心了。但现在既然这枚广寒令已经面世并被韩道友激了，在下请他到族中一做，二位道友没有什么意见吧？至于此地吗，自然马上布下禁制，并派出足够人手彻底封闭起来。我们万古族会在不久后，派人在此地布置启动法阵的。”千机子看似客气异常，但根本不容其他二人反对的说道。\n\n白戗和灰光中的苍影听到此言，脸色自然不会太好看，但是摄于千机子威势，也只好勉强的点点头。\n\n胖老看见二人这般识趣，当即满意的点点头，这才转向韩立含笑问道：“韩道友，不知你是否愿意到小老儿走上这么一趟？”\n\n韩立听了，脸上全是苦笑之色。对方以合体顶峰的身份邀请他，他又怎敢有胆子拒绝，只能口中恭敬的答应一声：“前辈不嫌麻烦的话，晚辈自然愿意叨扰一番的。”\n\n“哈哈，韩道友不必担心。不管怎么说，你也是甲大师的救命恩人。我们万古族可不是知恩不报之人的。”千机子却似乎看出了韩立心中的迟疑，哈哈一笑的说道。"
    },
    {
        "title": "第一千五百八十七章广寒界",
        "content": "韩立自然只能口中连说不敢。接下来的一切却简单了。\n\n在千机子吩咐下，那些甲士马上有人离开去召集更多的卫士到此，将方圆数里暂时封闭号嗦乙来。至于这家客栈，自然就此被征用了。\n\n当韩立看到被召唤而来，听到此通知的向之礼吃惊表情后，只能无奈苦笑而已。\n\n随后，韩立就跟着胖老者离开可客栈，而那枚被称为“广寒令”的令牌，就这般在无数甲士看守下，仍留在了客栈中。而白俄和苍影未在此地多逗留什么，先后的告辞了。千机子这才带着韩立同样的离开而去。\n\n不过他并未在城中驾驭遁光飞行，而是有一辆被两只金色巨狮般灵兽拉着的兽车老老实实的等候在客栈旁的街道上。\n\n胖老者请韩立上了此车，金色巨狮竟然四足生风，离地数尺的凭空飞奔了起来。\n\n千机子没有在车中和韩立交谈的意思，随意说了两句话后，就在坐在对面闭目养神起来。\n\n韩立面上不动声色，但是心中各种念头飞快转动，不停想着对方将自己带走的真实用意。\n\n即使听了对方刚才的报恩之言，他也不认为自己真可以高枕无忧了。就算他当初救下了甲天木，但那一只通灵傀儡也已将此恩情还掉了。\n\n现在可以依仗的，却那没广寒令被其精血激后，似乎需要自己加以配合才能进入他们口中的“广寒界”。若是如此的话，他反倒可以利用这个良机，看能否打下级传送阵的主意。\n\n反复思量了数遍，韩立知道自己对天云诸族还有用处，眼前不可能真有危险后，心中也就平静了下来，\n\n他现在乘坐的兽车明显比以前的快得多了，没有多久就横穿小半城市，到了八云山所在的城角处。\n\n透过窗户，远远看见那八座数千丈的大山，韩立面上异色一闪，心中自嘀咕对方难道真打算将自己带到其洞府不成？\n\n过了一会儿工夫后，眼见接近其中一座大山时，兽车突然腾空飞起，方向一变，竟绕过眼前大山直奔其后面飞去。\n\n韩立有些意外，但过了片刻，兽车真的出现在大山之后，才现那里竟凭空出现一个数里大的小城堡。\n\n此城堡虽然面积不大，但是外围城墙一层接一层，足有七八堵的样子。并且城墙由里到外，一层比一层高，而最外围的城墙就已经足有百余丈之高。而最内层的那面看起来却足有近千丈的样子。远远看去说是一个城堡，多不如说是一座巨塔更形象一些。\n\n在明清灵目神通下，韩立更是清楚的看到，这些城墙每隔百余丈距离，城头上必定蹲着一尊银白色雕像。\n\n它们外形各异，有兽形，也有人形，其中大的有百余丈，小的也有七八丈高，一个个木然不动，但却有一股莫名的煞气从它们身上传出。\n\n而在城头之上另有一排排的手持长戈的青甲卫士，整齐的巡视着，但身上丝毫生命波动未有，竟全是一具具人形傀儡。\n\n在城堡四角处，各有一根高大柱子，晶莹剔透，呈黄、蓝、红、绿四色高耸入云，表面不时有无数大符文浮现闪动，显得非常神妙，实在惹眼之极。\n\n就在韩立看的暗暗吃惊之极，兽车就直接飞到了城堡上空，并一个盘旋后，落在了中心出处的一座通体碧绿的怪异殿堂前。\n\n走下兽车，韩立下意识的往大殿上方扫了一眼，上面悬搔着一个数丈长的牌匾，铭印着‘通灵殿”三个金色大字。\n\n韩立心中一动，一下想起了自己的通灵傀儡。\n\n难道此殿和通灵傀儡有什么关联不成，或者只是纯粹的巧合？\n\n心中嘀咕之时，身后却忽然传来了千机子呵呵的笑声：\n\n“道友请进，这里是我们万古族的重地，也是我族在云城商谈重要事情之地，平常可是罕有他族人能进此殿的。”\n\n“多谢前辈器重，晚辈倍感荣幸。”韩立微一躬身的回道。\n\n在这位合体顶阶存在面前，韩立可丝毫不敢有何不敬之处，以免自己自寻苦吃。千机子嘴角一翘，泛起了一丝笑意，一摆手，就先一步的走了进去。\n\n在大殿门口，各站着一名白袍卫士，一见老者过来，竟然面无表情，视若无睹一般。\n\n韩立见此有些诧异，不禁多瞅了两眼，硌朵神色真之一动，竟真看出了些什么！“看来韩道友也看出来了。这两名大殿卫是两名通灵傀儡，并且是上族九阶存在，可以日夜看守此殿的。除了我们几个老家伙和一些特殊人可以带人进入此殿外，其他人一接近通灵殿一步，它们会好毫不犹豫的动攻击的。”胖老者头也不回的轻笑道。“上族九阶！”韩立倒吸了一口凉气，看着两名白袍傀儡的神色不禁有些怪奔了。\n\n这可是相当于炼虚级巅峰的存在，普通修炼者若是有这般两个傀儡跟在身边，合体以下岂不是足可以纵横了。放在这大殿前当守卫，逼真是暴敛天物啊。韩立啧啧的望了两名面无表情的傀儡一眼，心中大为的羡慕。但这时千机子已经走进了殿门内，他也只能紧跟了进去。\n\n别看这通灵大殿似乎有些不同寻常，但里面却简单异常，除了一间主殿堂外，就只有左右两间偏厅的样子。\n\n而主殿内除了数十根一人粗的金属柱子外，再无其他惹眼东西了。\n\n千机子直接走到大殿中心处的两排椅子处，在中间的主座上毫不客气的坐下了。\n\n“韩道友也坐吧。因为广寒令牵扯较大，我已经去请族中的另两位长老到此了。现在的云城，万古族一切事情都是我三人做主的。千机子嘿嘿一笑的说道。“原来如此！看来这广寒令，还真是有些来历史物。”韩立点了点头，若有所思的说道。\n\n一路上，他可并未见对方有任-何异常举动，竟然已经出了消息，不愧为合体顶阶存在。\n\n“道友不是雷鸣大陆人吧。”千机子日光一闪，蓦然的问道。\n\n韩立心中先是一凛，但马上又放松了下来，并且坦然的点点头：\n\n“不错，韩某的确是来自其他大陆。怎么，我想借用级传送阵之事，甲道友和前辈提过了？”\n\n“甲大师固然走向老夫提过此事，但是道友若是雷鸣大陆之人，又怎可能不认识广寒令，并且如此轻易的激此令了。”千机子轻笑一声的说道。“怎么，这广寒令很出名吗？在下在一些典籍上似乎并未看到有关记载的。还望前辈解惑一二。”韩立苦笑一声的说道。\n\n他丝毫没有在意甲天木椅自己事情告诉千机子。这位万古族的傀儡大师若是丝毫不提传送阵之事，反倒有些奇怪的。\n\n“那些典籍上没有记载，是毫不奇怪的。广寒令虽然名头不小，但是并不是对哪一人单独能够使用的。若没有一族之力在后面支持，就算得到了广寒令，想进入广寒界也根本是痴心妄想之事。况且，外界的普通的典籍上自然不会记载的。不过若是修为到了上族境界，劁是很少有人不知道此事的。”胖老者目中闪过一丝狡黠，笑嘻嘻的说道。“需要一族之力！这广寒界应该不凡吧，否则各族不可能平白花费如此大力气的。”韩立摸了摸下巴，试探的问了一句。\n\n“何止是不凡。若是真能得到广寒界中的一些东西，甚至足以影响一族强盛衰弱。当然这些宝物，即使进入广寒界也都是可与不可寻的。广寒界最大的作用，还是那里的天地灵气浓密程度更胜我们灵界十倍以上，外加一下灵药灵果，也全都是灵界难见之物。”胖老者盯着韩立，似笑非笑的说道。“会有灵气这般浓密的地方？”韩立听封此话，脸上浮现难以置信之色。“嘿嘿，道友以为那广寒界是什么地方，空间裂缝，还是其他附属灵界的小界面？”千机子摸了摸下巴的胡须，嘿嘿一笑起来。“还前辈指点一二！”韩立恭敬的问了一句。\n\n“虽然我们不能真的确信，但也有七八成把握，那广寒界应该是真仙界附属的一个残破空间。”胖老者脸上笑容一收后，沉吟了好久，才一字字的吐道。\n\n“真仙界！”即使韩立心境再修炼的沉稳，一听此话，也一下失声起来。\n\n“不错，应该是真仙界一个已经废弃的空间。以前进入过此空间的人，曾经现过疑似仙人的洞府，甚至遗骸。但从未有人见过真正活着的仙人。”千机子神色一下变的淡然了。而韩立却坐在椅子上，怔怔的一时无\n\n“道友也不必如此吃惊。我们到现在也无法真正确定此猜测。并且那广寒界现的洞府，遗骸，并未留下宝物或者功法之类的真正有用的奔西。可并不是说，随便进去一人就能得到逆天的宝物了。即使是灵药灵果也大都在隐秘之地，必须一点点去寻找的。”胖老者又诡异的笑了起来。\n\n第九卷灵界百族"
    }
]