[
    {
        "title": "第五百七十八章高墙村落",
        "content": "“这一次,不知该说你们倒霉，还是该说你们走运。竟碰上了百年一次的绝灵之气喷发！这让此次空间裂缝的撕开，可比平常时候大的多。碰上的人，就是有再大本事，也无处可逃的。不过也因为此，那些平常在山腹中待着的阴兽，大都离开了此地。否则刚一掉进来，你们马上就被啃噬的干净。”精瘦汉子回首望了望两人，淡淡的说道。\n\n韩立一听这话，心里微微一沉。但表面却神色不变的问道：\n\n“请恕在下冒昧！阁下能否告诉我们，这里倒底是何处？听兄台的口气，此地似乎非常的危险。”\n\n“危险？嘿嘿！岂是危险二字能形容的。我不管你二人在外面是干什么的，以前有什么了不得凡人显赫身份。但在这个阴冥之地，可没有混吃混喝的家伙。只要能动的人，都得各行其事。否则就只有喂阴兽而已。”汉子重新打量了二人的服饰，似乎看出他和那女子不是普通之人，冷笑一声的说道。\n\n韩立眉头皱了皱，还想再问些什么话时，此人却不耐的一摆手道：\n\n“现在是非常时期，我可没空给你两个外人细解释什么。一切都等回到村子再说吧。再过一会儿，大批阴兽可就要回老巢了。快把这个秘密出口堵死。留以后再来使用。”汉子最后一句话，却是冲身边其他人厉声吩咐道。\n\n顿时那些男女一个个从附近抱起一些石块，七手八脚的将此出口堵得严严实实。\n\n“走吧。若是顺利的话，阿虎他们应该在半路上和我们会和了。再不走，等阴风刮起的时候，可就回不去了。”精瘦汉子抬首看了看天上的阴云，脸色阴沉的说道。\n\n随后他就转身就走。其他男女一声不吭的紧跟而去。竟没人招呼韩立和女子一声。\n\n韩立见此，眼中异光闪动，露出了一丝沉吟之色。\n\n“我们要不要跟他们走？”和韩立一起的秀丽女子，见那些人渐渐远去。而韩立却站在原地，低头想些什么，不禁有点不安的问道。\n\n没有了法力地此女，只不过是一个六神无主的柔弱女子，自然将始终从容不迫的韩立，当作了可依赖之人。\n\n“去，为什么不去！先到那个所谓的村落看看吧。也许在那里可以想办法。让我们重新回复法力。韩立抬起头来，冷静的说道。然后看着那几人的背影，不再犹豫的大步向前。\n\n那女子心里一松，急忙跟在了韩立后面。\n\n“对了。在下还不知道道友贵姓，在下姓韩，是一介散修。”韩立一边走着，一边随口向那女子问道。\n\n“我叫梅凝。是和家兄一起来地。我明明和兄长一齐吸进了鬼雾中，可他怎么没在此地。”这秀丽的女子就是那梅氏兄妹中的温婉女子。此刻提起了自己兄长，脸上隐隐有了担心之色。\n\n“很正常，那些黑色闪电显然具有随机传送的能力，我们是被传送到了山腹之中，你兄长却可能被传送到了其它地方。否则，当时修士众多，怎么也不可能就你我二人传送到了这里。以后慢慢去找，总能团聚地。”韩立神色不变的说道。\n\n女子听了韩立此言，顿时放心了许多。但同时对韩立却好奇心大起。\n\n对方面容普通而陌生。她绝对没有见过。难道是从其他方向进入那小岛的修士。此女有些疑惑的猜测道。\n\n此女子满腹的疑问，想要问韩立。但又觉地和韩立并不算多熟。踌躇了一会儿，还是没有开口。\n\n就在女子患得患失之际，两人就赶到了前方那队人的后面。虽然没有了法力，但是修仙者洗髓过的**，也远非平常凡人可比的。\n\n那精瘦汉子，见到二人能一步不拉的跟上他们，眼中异色一闪。但仍没有说什么。只是闷头赶路。并且速度加快了三分。\n\n其他男女的步伐同样变快。\n\n见到这种情形，韩立微微一怔。\n\n这些人的动作。步伐，远比普通人矫健的多。虽然不像有多高明内力在身的样子，但显修炼过一些粗浅的外门武功在身。看来在这里，也只有武技一道可以派上用场了。\n\n不过话说回来了。韩立此前，一直对这次地鬼雾暗觉得有些疑虑。\n\n他看过地典籍中，鬼雾虽然很可怕，也不至于象今天这样，一点逃生的机会都没有。竟然还未接触这鬼东西，就先受影响的被禁锢了法力，实在厉害的太离谱。\n\n若是历次出现的鬼雾都是如此的可怕，恐怕连元婴期修士，都无法幸免的。但明明有许多人见到鬼雾，然后成功避开地例子。其中还不乏低阶修士在内。\n\n但刚才精瘦汉子提及地，所谓“绝灵之气”的喷发，倒让韩立解惑了一些。\n\n只听这名字，就知道他们地法力神识禁锢，肯定和此大有关系的。\n\n看来他们真是恰巧倒霉，碰上了一次特别厉害的鬼雾，故而被一网打尽的全传送了进来。估计还活着的修士，肯也在此地的其他角落里。\n\n韩立正思量之际，前面的精瘦汉子忽然身影一顿，并猛然扭头向一侧看去。其他男女同样的停下脚步，随之望去。\n\n一侧的沙漠中，远远的出现了一条黄龙，烟尘滚滚的直奔这边飞来。\n\n“是阿虎他们！”一名年纪甚轻，还脸带稚气的男子，惊喜的大叫道。其他人也一阵的骚动。\n\n精瘦汉子点点头，脸上露出了一丝欣慰之色，但马上笑颜就凝固了起来。\n\n因为这时，从黄龙中传来了几声尖利的嘶吼之声。\n\n“所有人快过去帮忙，他们正被阴兽追赶。”汉子脸色大变的怒吼一声，将插在腰间的白色长刀一拔，人飞也似的冲了上去。\n\n其他男女也恍然大悟的，纷纷抽出刀剑，同样飞奔迎去。\n\n韩立在原地没动，只是看着远处的黄龙，脸带一丝异色。\n\n那些男女眨眼间冲进了黄龙之中，里面兽吼声大做，黄龙一下停下，化为了团团的黄雾，四下飞散。\n\n在浓密的烟尘中，男男女女的大喝、娇叱声和不知名的嘶吼声，交织在一起。\n\n足足过了一盏茶工夫后，声音才渐渐由高变低，最终一切都回复了平静。\n\n片刻后，从里面传出一阵的欢呼声，接着从黄雾中走出来这些男女，人人身上飞溅的满是鲜红的兽血，看不出是否有人受伤，但是个个眉开眼笑似乎有什么意外之喜一样。\n\n这些人一会儿就回到了原来的路线上，其中还多出了几名韩立在山腹中见过的高大男子，他们身上还背负着那些巨大的皮口袋。\n\n这几人见到韩立和梅凝，露出了几丝诧异。\n\n但是精瘦汉子，在他们旁边低声说了几句什么后，这些人才面露恍然之色，不再为异。\n\n有了这几人的加入，队伍前进的速度更快了。\n\n足足走了一个时辰后，他们终于走出了这片荒漠，眼前出现了一片黑乎乎的乱石堆。\n\n和沙漠一样，韩立看不出这些石堆有多宽广，只是一时无法看到尽头。但石堆内的石头，一个个形状怪异，颜色乌黑，给韩立一种阴森的感觉，极为不舒服。\n\n但是这队人一看见此地，却个个大松一口气，神色间露出安心之色。\n\n这时，天上的阴云开始不安稳的翻滚起来，蓝色闪电也变得骤然频繁，并不时有一两道直接打在附近的地面上。显出了一个个大小不一的石坑出来。\n\n韩立和梅凝见此情景吓了一跳，但其他人似乎习以为常，根本不在乎的快步进入了此区域。\n\n并且那精瘦汉子，还出口招呼道：\n\n“大家动作再快点，村子快要封门，可别被困在了外面。随着此话喊出，一干人马上飞奔起来，拼命的向前冲去。\n\n韩立和梅凝互望了一眼，虽然不知要出什么事情，但也不敢怠慢的一步不离。\n\n于是在这些人的带领下，韩立在乱石堆中，东一拐，西一转，眼前蓦然开朗，一堵高大石墙，黑黝黝的出现在了眼前。\n\n这些石墙，全都用丈许大的巨石一块块垒砌而成，足有二三十丈之高。\n\n石墙左右两端的间距，足有千余丈之广。并且每隔数丈的距离，就从墙中伸出一截削尖的硬木出来，显得狰狞凶恶。而在正对韩立等人的方向，，则有一扇吊起的巨大木门，森然耸立。木门两边，则有十几名手持白色长矛的男子，警惕的站在那里。\n\n这些守卫，一见到精瘦汉子一行人回来，立刻面露兴奋之色的大声招呼。\n\n然后巨大的“轰隆隆”之声传来，巨门被放了下来下，他们被迎了进去。"
    },
    {
        "title": "第五百七十九章巨兽来袭",
        "content": "韩立和梅凝虽然是两张生面孔，但那些侍卫只是瞅了一眼后，并没有过问什么，反而围着其他出去之人，兴奋的议论着什么。并且让那几名高大男子将皮袋中的鱼虾，露出来给他们看看，然后发出一阵阵的惊呼声。\n\n这一切，让冷眼旁观的韩立，眉头轻皱。\n\n看来此地,鱼虾不是非常罕见之物，就是所有食物都非常短缺的样子\n\n随后，韩立将目光向整个村子扫视了一下。\n\n整座村子被一模一样的高大石墙，护在了正中。村中所有建筑，是用黝黑的石头建成，大都简陋粗糙，多呈方形。\n\n但最惹眼的，就是村子中心处的一座石台。\n\n此石台不大，但比其他房屋高出数倍去，足有三四十丈之高。并且从石台顶端释放出淡紫色的雾气，遮住了整个村子的上空，只要天上一有蓝色闪电掉落到村子之中，就立刻被这些紫雾吸纳的一干二净。\n\n这紫雾肯定是某种法阵禁制无疑。但他并未从石台上感受到任何灵气的存在，反而有一种阴冷的能量在那里徘徊的样子。\n\n要知道，他的神识虽然无法离体，但对于灵气的感应，还是敏锐无比。这一点，绝对没有错的。\n\n韩立心里不禁惊疑无比。\n\n而在高台附近，有数座比普通石屋高大多的厅堂存在，在门口处正有几人冲那精瘦汉子等人指指点点的，并低语着什么。其中一人则眼中精光闪动的望了韩立这边一眼。\n\n韩立心中一凛。\n\n这是在此地，他见到的第一个身怀高深内力的家伙。\n\n若是在外面，他自然一根手指就将能将其轻易地捻死，根本不会放在眼内的。但现在。却要打起十二分精神来应付对方了。\n\n就在这时，那精瘦汉子走了向了那几人，并说些了什么，然后回头点指了韩立和梅凝几下。那些人的目光顿时向韩立扫视过来。\n\n韩立不动声色的，没有露出什么怯意。但一旁的梅凝，却现出几分不安出来，不知对方要如何安置他们。\n\n“你们两个过来一下，村里的几位长老。有话要问你们。”精瘦汉子，冲韩立二人一招手道。\n\n韩立点点头，神色坦然带着女子走过去。\n\n那群人则一转身，先进入了身后的厅堂中，韩立尾随而进。\n\n“两位请坐吧。既然到了这里，大家同属人族，自然会尽力相帮的。不过，这里和外面地世界的确不太一样。两位能否先介绍一下自己，然后我再讲下这个地方的事情。”厅堂内。坐在正中位置的一位略胖老者，慈眉善目的的对二人说道。\n\n两侧，坐着其他几人。其中一位两眼细长，隐有狠厉之色露出的白面人，就是在厅堂外扫过韩立一眼的人。\n\n他眼中精光四射，但此时只在韩立脸上一扫而过，目光却落在了韩立身后的佳人身上，虽然一语不发，但目中异样之色闪动。\n\n“我二人没什么可说地，只不过在海上碰上了鬼雾。所以被卷入了这里。至于以前的身份，到了这里还能有何作用？不说也罢！”韩立随意的一笑，非常平静的回道：\n\n听到了韩立如此含糊的回答，老者笑了起来。\n\n他眯起眼睛山下打量了二人几遍，忽然说出了让韩立一惊的话来。\n\n“两位是修仙者吧！这个身份可没有什么好隐瞒的。”说完这话后。老者的眼神落在了韩立腰间的储物袋上，里面鼓鼓囊囊的样子。\n\n韩立神色不变，但一时沉默不语。\n\n而梅凝俏脸苍白，心里有些担心起来。\n\n“两位不用害怕。到我们这里地修仙者，虽然不多，但也并不算少。相比普通人来说，我们更欢迎以前是修仙者的人加入本村。不过两位也应该知道了。在这阴冥之地。灵力法力之类的东西都不能使用的。唯一可以使用的力量就只有阴冥之力和一些粗浅地武技而已。”老者神色如常的解释道。\n\n“阴冥之力？”韩立疑色一闪的问道。\n\n“不错，这是一种和法力差不多的外力。虽然无法用它直接施展法术，但是你们修士却可以借用一些阴兽体内的阴冥兽晶，来布置一些小型法阵。对村子的作用还是不小的。而就算不精通阵法地，修仙者的躯体也比普通人强大的多。同样会是个好帮手的。”老者一捻下巴的短须，缓缓说道。\n\n“阁下似对我们修仙者的事情了解不少，不知村中还有其他修士存在吗？”韩立听了老者言语。略想一下后。又问道。\n\n“有，当然有。而且还有五六人之多。老朽不才。就是他们中的一位。在下在被吸进鬼雾前，就已筑基成功了。”这胖老者嘴角微翘，含笑说道。\n\n韩立面上闪过一丝讶色，犹豫了一下后，还想再问些什么时，整个厅堂突然一阵地颤抖，接着一声接一声地轰隆隆之声，从远处传来，仿佛有什么庞然大物，正向村子这边冲来。\n\n厅堂诸人脸色一变，顾不得再理会韩立，同时起身来向外就走。\n\n韩立脸带疑色，同样没耽搁的走了出去。只见厅堂外面，那几名村中长老，正脸色郑重地指挥数百名青壮男女，纷纷涌上厚大的石墙，手持各种白色长矛和一些制作简陋的弓箭。、\n\n虽然人人脸色紧张，但也有条不紊，一丝慌乱不见，似乎早已经历多次的样子。\n\n韩立目光一转，往巨响声发出方向望去。但因为有石墙挡住的原因。虽然感到地面颤抖的越发惊人，却什么也未看到。\n\n韩立摸了摸下巴，左右盼顾了一下，当即几步走到了附近一间高屋前，然后趁他人不备，脚尖一踩墙壁，轻易攀上了这间石屋，并站在屋顶向外望去。\n\n此时，韩立终于能看到远处发生的事情。\n\n只见村外稍远些的对方，飞沙走石，狂风乱舞，刮起了黑色的怪风，根本看不清任何东西。而这些黑风所过之地，地上都凝结了一层黑色冰霜。看起来奇寒无比的样子。\n\n看来这就是精瘦汉子口中的阴风了，果然不是普通人，可以承受的。\n\n但是这些阴风一靠近村庄百余丈的地方，就自行消溃了开来。始终无法越过一条无形的界限。\n\n而就在这些黑风之中，却有一连串重物落地之声传出，虽然相隔还较远，但惊人的气势却已隐隐透出，片刻后，一个十几丈高的巨大黑影，从风中一下冲出。\n\n一看清楚黑影的真面目后，韩立倒吸了一口凉气。\n\n猛一看，黑影仿佛是一只放大了十几倍的灰色巨猿。但是此兽脸有四目，肋生一对肉翅，单手还拎着一颗乌黑的怪木，狠狠的向村子狂冲来，同时四只怪目血红放光，充满了无尽的杀戮气息。\n\n“是狡狰兽，这次来的是狡狰兽，快送大盾过来。”一看清楚巨兽的面目后，好几个人同时大声的嚷嚷道。\n\n顿时一大批妇孺和白发苍苍的老者冒了出来，又手持各种各样的盾牌，给墙上的众人一一送了过去。然后又慌慌张张的再跑下石墙来。\n\n这时，巨兽已奔到离石墙不足百丈的距离了。其巨足落地的震动之声，几乎让韩立怀疑，这看似结实的石墙是否还未等此兽靠近，就硬生生的会被震塌了一截。但好在此事，并没有真的发生。\n\n巨兽转眼间就冲近了三十丈的距离了。\n\n可就在此时，附近的地面上，突然窜出几条紫色浓雾所化的巨大触手，一下将巨兽双足死死绑住。\n\n此巨兽一个站立不稳，狠狠摔倒在地石墙之前。震得石墙上的众人，都一阵的东倒西歪。\n\n韩立看了一惊，下意识的回首看了看那座高台。\n\n结果惊愕的发现，在那石台上不知何时盘坐了四人。正浑身冒着淡淡的紫气，在施法的样子。\n\n“这就是阴冥之力？”韩立心中一动！\n\n“攻击！”几乎刹那间，有人发出了命令。\n\n密密麻麻的长矛，箭矢，如雨点般向前方倒地的巨兽射去，彻底将其罩在了其内。\n\n韩立见了，不禁心中一紧！"
    },
    {
        "title": "第五百八十章阴冥之地",
        "content": "巨兽似乎也知道不妙，大吼一声，从嘴中喷出一股冰寒的阴风出来。\n\n迎面飞射来的箭矢被此风一吹，不但东倒西歪，而且瞬间覆盖上了一层晶莹的黑冰，未触及巨兽身体，便纷纷坠落而下。\n\n至于较沉重的长矛之类的东西，虽然扎到了巨兽的庞大身体之上，但也被狂风吹的杀伤力大减，只是勉强造成一些皮外伤而已，反而刺激的此兽更加狂暴起来。\n\n只见此兽暴怒之下，四目猛然血光闪动，就听“砰”的一声，颈部的一些硬毛，一根根倒竖了起来，显得可怖之极。\n\n韩立在屋顶之上见到景，心中一愣，尚未明白此兽用意时，就见巨兽大头一低，倒竖起的毛发瞬间化为了无数黑芒，向石墙激射而来。\n\n墙上众人似乎早知道此兽有此手段，虽然人人面色紧张，但仍呐喊一声，整齐竖起了手中各式大盾。\n\n“劈劈啪啪”之声，骤雨般的从盾上发出。\n\n黑芒虽然深入盾牌数寸之深，但总算大部分被挡了下来。但也有一些防护疏漏之人，被黑芒直接透体而过，当即返身载倒下了石墙，不知生死。\n\n其他人无暇顾忌这些人的生死，而在一人大声命令下，又一批长矛和箭矢大片射出，但同样被巨兽阴风吹落掉了大半。不过，此兽似乎只有颈部那片硬毛，可以激射出去。后面虽然被扎的嗷嗷大叫，但也只是拼命挣扎的想要爬起而已。并没再有什么反击手段。\n\n但紫雾所化触角，却牢牢困住其双足，根本不放松片刻。\n\n如此一连重复五六次远程攻击后，巨兽口中的阴风终于急速变小，再也没有开始的威力了。\n\n这时，石墙上的弓箭和长矛反而骤然频繁了起来，将那巨兽身上插得密密麻麻。如同刺猬一般。\n\n在这情形下，此兽却似乎受伤不大，仍精神之极的暴吼不停，手中那根巨大黑棒更是挥舞不停，将附近的地面砸的坑坑洼洼。\n\n韩立见此。不禁为此兽的皮糙肉厚和大力，而微感心惊。\n\n村中地人，似乎对付此兽早已有自己的办法。\n\n当即，一队身手矫健、身材特别魁梧的男子，飞快的奔上了石墙。\n\n他们除了肋下夹着数把三四丈长的巨矛外，什么兵器都没有带。这些人一上了墙头，当即将长矛纷纷举起。稍比划了一下，就对准那巨兽庞大身躯，狠狠地投掷出去。\n\n“嗖”“嗖”的破空劲射之声，让后面的韩立听了，脸色微微一变。\n\n这些人竟然个个内力不弱，将这些巨矛如同草芥一样，轻松之极的投掷出去。其劲道之猛烈，如同强弩硬弓一样。\n\n顿时，朵朵碗口大小的血花在巨兽全身绽开，巨矛一支不剩的全插进了此兽身体，竟将它活活钉在了地面之上，原先的凶焰之气一下消失不见。\n\n石墙之上欢呼声大起，人人露出了宽心之色。缠在巨兽双足上地紫雾，也在此时终于溃散不见了。\n\n一些人兴奋的急忙放下木门，手持刀剑的准备出去击毙此兽，另一些人则开始救助受伤的同伴。\n\n但是未等木门彻底放下，原本低头垂首的巨兽。忽然回光返照般的仰天大吼一声，接着单臂用力一挥，手中十余丈的巨棒，竟一下生猛地扔了出去。\n\n巨棒远远飞上了天空，直奔村子中心处飞落而下，声势惊人之极。\n\n在下方的，都是一些见到巨兽即将丧命。而高兴冲出来的妇孺之流。眼看七八名村民，即将被一下砸成了肉酱。其他人脸色大变的惊呼出来。\n\n可就在此时，一道人影一闪，直奔落下的巨木飞射而去，一声低吼后，此人两手一挥，狠狠击在了巨棒的中间部位。\n\n巨响传来，黑木一下斜飞了出来，落在了一处无人的空地上。\n\n那人轻飘飘地落在了地上，动作潇洒自如。正是那位有些阴厉的白面中年人。\n\n获救的男女村民，大松了一口气，立刻满脸感激的围着此人，口中连声的称谢。但这人只是神色淡淡地一摆手，就重新回到了原来的位置。\n\n不过，韩立脸上却有一丝异色闪过。因为此男子在救了人后，空不经意的往他这里，冷望了一眼。\n\n虽然不知他是何意，但明显看他不顺眼的样子。\n\n韩立皱了皱眉，尚在捉摸其中有什么蹊跷时，木门已经放下，数十名青壮男子冲出了村子，将那已重伤不起的巨兽击毙在了原地。\n\n但这些人还没有罢休，有人用一口白色长刀，劈开了巨兽的头颅。然后一阵鲜血淋淋的摸索后，蓦然举起了单手，手中多出了一枚拇指大小地绿色晶石，。此人惊喜地大呼起来，附近旁观之人一阵骚动后，同样的兴高采烈起来。\n\n韩立见此情景，眨了眨眼睛，忽觉那绿色晶石，似乎有些眼熟，仿佛在那里见到过似地。\n\n他疑惑的低头来想了想，脑中灵光一闪后，一下想了起来。\n\n当初在虚天殿内殿中，他所得的所有傀儡残骸中，似乎都有这么一块差不多的绿色晶石。难道真是相同的东西。韩立有些嘀咕起来！\n\n不过韩立又看了一会儿后，就二话不说纵身一跃，跳下了石屋。\n\n那胖老者等几名长老，都已重新进了厅堂内。他还有一肚子的疑问，想要问清楚呢。\n\n梅凝见韩立回到了厅堂，也低着头走了进去。在见到刚才的巨兽一战，她似乎知道了此地的危险，脸上露出了一丝愁容。\n\n韩立走进去时，老者和其他几位长老，都坐回了原来的位子。\n\n见到韩立走了进来，老者笑了笑，正要开口说些什么时，一名身材高大的壮汉，却快步走了进来，其手中，正捧着那颗绿色晶石。\n\n“大长老！这是狰狡头颅内的阴冥兽晶。请几位长老查看一二。”壮汉将晶石放到了老者身前的石桌上，恭敬的说道。\n\n“这次又辛苦你们了。趁着绝灵之气喷发，辛石他们弄回了一些鱼虾回来。一会儿，大家多领一些，也算是慰劳了。”老者见到这颗晶石，高兴的说道。\n\n“多谢几位长老！”壮汉顿时露出了惊喜的神色，心满意足的带着此吩咐，退出了厅堂。\n\n韩立待在一旁边，冷眼看着。\n\n“两位刚才看见的怪兽，就是此地独有的阴兽狰狡。让两位吃惊不小吧！这阴冥之地，虽然方圆只有百里大小，但却生存着妖兽、人类和各种各样的阴冥兽。”老者将那绿色晶石小心的收进了怀内，然后才一转头，向韩立正色说道。\n\n“这里还有妖兽？”韩立一点惊讶。\n\n“当然，每当这里的空间撕裂时，可不管什么修士、妖兽，可都一视同仁的不会放过的。”老者露出了一丝苦笑，但顿了顿后又接着讲道。\n\n“妖兽在这里，同样无法动用妖术。但它们千锤百炼过的妖体实在强大之极。不是我们人类和阴冥兽可以招惹的。好在它们一般只守在固定的几个地方，好阴兽为食，从不轻易的外出。对我们人类的威胁还不算大。但这些阴兽则不同了。它们是秉此处的阴冥之气，自行诞生的，天生就喜欢吞噬人类的血肉。几乎每隔一段时间，就会有强大的阴冥兽找上人类的村子，虽然大多都会被村中之人击退。但偶尔也发生过较小村子被击破，成村人被吞噬干净的事情。相反，像我们今日击杀了这么一头狰狡，但没多久，从阴气凝结之地，就重新诞生出同样一头来。这些阴冥兽根本是杀之不尽的。”\n\n“听阁下话里的意思，这里的人类村子，并不止此地一处。还有其他几处吗？”韩立沉默一会儿，缓缓问道。\n\n“当然有。虽然也不太多，但也有七八处左右的样子。分布在整个阴冥之地。因为此地的食物非常匮乏。除了有限的几块土地可以种植一些食用粗粮外，其余的地面因为阴气太重的缘故，根本寸草不生。而这里的阴冥兽，大部分体内含有剧毒。虽然那些妖兽的肠胃不在乎这些。但我们人类可粘之必毙的！除了几种特殊的品种外，其余的阴冥兽即使杀死了，我们也无法食用。这些恶劣的条件加到一起，这就决定了人类存活的数量是固定的。每一个人，要想在这里生存，都必须做个有用之人，否则只有赶出村子，让其自生自灭！”老者说到后面的言语时，语气有些冰寒起来。"
    },
    {
        "title": "第五百八十一章罗睺与大晋皇朝",
        "content": "“阁下称这里是阴冥之地，难道这里和谣传中的阴司之界有什么关系，此地倒底是何所在？我们身上的法力被禁，不知有方法可以恢复如初吗？最重要的是，在下并不想留在此地，还想回到外面去。想请长老指一条明路出来。”韩立眉头皱了皱，随后长吐一口气的问道。\n\n“回去？要真能轻易回去的话，我们这些人还会一直滞留这里，天天过这种朝不保夕的生活？要知道，此地大部分人一出生，就是生活在这阴冥之地。只有极少一部分人才是和你我一样，是被怪雾吸进这里的。而大部分外来人一进入此地，就被那些阴兽吞噬了。只有运气不错的，才因各种原因侥幸活了下来，并逃到了村中的。我们的亲朋好友，同样都在外面了。”老者摇摇头，叹息的说道。\n\n韩立听了这些话，心里一时无语！\n\n“至于这里倒底是什么所在，是不是和阴司之界有关？这谁又知道呢？不过许多比我们先到这里的前辈，倒有过此方面的猜测。一种和道友说的差不多，认为这里应该是阴司之界和人界交汇的一个空间裂缝之地。所以此地才会有如此浓重的阴冥之气，但又无法形成太强大的阴冥兽。”\n\n“另一种，则认为这世间根本没有什么阴司界，只不过是一些修士以讹传讹罢了。他们认为，这里应该是传说中的魔兽---罗的腹中。只有传说中可以吞食日月，并能瞬间破空穿梭地此魔兽，才能解释怪雾会在不同海域出现。并每隔数年，此地才会和外界相通一次的。要知道，传说中的罗魔兽，也是生性喜欢隐匿海底深处，并很长一段时间，才进食一次的。”\n\n“罗魔兽？怎么可能！此魔兽比那阴司界更加的不靠谱，我可不认为我们这一届，还真有此兽存在。”一听老者的这个假设，韩立脸色大变。\n\n“不错。我当初一听到这个说法之时。也是和道友同样的震惊无比。但不得不说，这个猜想虽然荒诞的很，但的确有点可能。若真是空间裂缝常开地话，也应该是在外界某一点上，固定不变的打开才是。可实际上。阴冥之地每次和外界相通之时，吸进来的人，都是来自数个不同的海域。彼此之间，这些人连其它海域的名称都未听说过。比如在下，就来自大晋皇朝湾南州地小岛。而其他的修士，则有的来自五龙海，有的来自天沙大陆的沿海，还有的则是来自乱星海，在大家未认识之前。大多不知道对方所说的海域，倒底是在何处。”老者悠悠的说道。\n\n“大晋皇朝！道友是来自晋国的修士？”韩立却露出一丝地诧异。这正是他在天南时，听说过的超级帝国名称。\n\n“道友难道也是来自我们大晋皇朝？”老者顿时眼睛一亮。\n\n“这倒不是。不过韩某倒听人说起过一二。知道那是一个超大的国家！在下一直向往的很，可惜没有机会去。”韩立摇摇头的说道。\n\n“这样啊！真有点遗憾了。真希望，老夫还有机会能回去啊！”老者露出了几分失望之色。\n\n“嘿嘿！道友若去了我们大晋，才会知道什么叫做真正的修仙界。据我所知，这世间虽然有许多其它修仙者出没的区域，但没有一个能和我们大晋相比。能有如此规模和兴盛的。说我们大晋国是这一界地修士圣地，也绝不为过的。”一说起自己的家乡，这位老者眉飞色舞起来。\n\n韩立揉了揉鼻子，虽然脸上苦笑以待，倒也被对方说的心中一动。\n\n“呵呵，老朽说的有些跑题了。道友刚才询问此地，是否有回复法力神通的方法。我可以清楚告诉道友，只要待在这阴冥之地，就不要幻想以前的神通还可以回来。此处除了那阴冥之气外，还存在一种被我们称为绝灵之气地东西。它们平常深处在地肺之中。但定时的会从地底深处喷发出来，弥漫了整个空间之内。只要是修士，身处它们的影响范围，就会一切法力神通皆失的。这是无法可解的。你们这一次被吸进来。不就是凑巧碰上了裂缝开启和绝灵之气同时喷发吗。”老者微微一笑的说道。\n\n听到老者提及此事。韩立心里一阵的郁闷。\n\n若不是碰上这种倒霉地事情，他也不会被区区一个鬼雾。摄进这里地。早就不知跑到那里逍遥了。\n\n“进入了此地，真的一丝出去地希望，都没有吗？在下还是有点不信！”韩立沉默了一会儿，不甘的说道。\n\n“也不能这么说。出去的方法，倒是堂而皇之的放在那里。但也要有人能做到才行啊！”老者一捻胡须，不慌不忙的说道。\n\n“什么方法？”韩立心中一喜，口中急忙追问。\n\n在旁边，听到老者先前之言，正神色红白不定的梅凝闻言，也不禁精神一振。\n\n“这个……”老者没有马上回复，反露出一丝迟疑沉吟之色。\n\n“怎么，道友有什么不便吗？”韩立神色一动，露出一丝异样的表情。\n\n“二位不要误会了，这可没有什么好隐瞒的！在下虽然希望村中能再多一两名修士，但也不会纯心刁难二位的。我只是害怕两位道友出去心切，而妄送了性命！”老者看到了韩立和梅凝面上的神色变化，眼睛微眯了起来，大有深意的说道。\n\n听了这话，韩立先是一怔，但马上轻笑了起来。\n\n“放心。韩某虽然看起来年轻，但也是修炼多年的修士。不会莽撞行事的。若真是事情不可为，在下绝不会冒然送死的。不过，韩某还是想先听听道友所说的脱身之法，看看倒底难在何处。”韩立笑容一敛后，肃然的问道。\n\n“既然道友都这样说了，那老朽就不再隐瞒了。”胖老者思量了一下，还是答应了下来。走出了厅堂，并站在门口处抬首望着远处，不知在思量着什么。\n\n“韩兄，我们倒底要怎么办？你难道真要去爬那暴风山？”梅凝站在韩立身后，红唇一咬的问道。此时的她，脸色苍白之极。\n\n她对那老者说的脱身方法，彻底的绝望，认为肯本不可能达成此条件。\n\n“我一时还没考虑好，但总要设法一试的。”韩立望着天空，淡淡的说道。\n\n梅凝听到这话，神色一动，正要再说些什么时，却忽有脚步声向二人接近。\n\n一名年纪十五六岁的黝黑少年，好奇的走了过来。\n\n“两位是新来的人吧。我奉了长老的命令，带二位到住处的。因为二位是新人，所以头三天的食物是免费食用的。但以后就要出任务才行。否则就要离开村子，自谋生路的。”少年瞪着乌黑的眼珠，熟练的说道。\n\n“好吧，你带路吧！”韩立不置可否的说了一声。\n\n少年点点头，不再废话的，直接带着二人，向村子的一角走去。\n\n一会儿的工夫后，少年将二人带到了一间还算整洁的石屋内。\n\n当梅凝看到屋内，只有一张勉强睡下二人的石床时，顿时脸色一下通红了起来。\n\n“这里怎么只有一张床？”此女迟疑的向少年问道。\n\n“男女二人在一起，不就是要睡一张床吗？”少年眨了眨眼睛，却有些奇怪的反起来。\n\n听了这话，梅凝脸上更加羞红起来，虽然想解释什么，但却一时无法开口。\n\n“我们是分开睡的。再拿一张石床来就是。”韩立这时打量外屋子，回头对少年淡然的说道。\n\n少年撇撇嘴，虽然有些不情愿，但是答应了下来，走了出去。\n\n“你先休息一下吧，我先到村子其它地方转转看！”韩立一等少年出去，便不容拒绝的对女子说道。梅凝玉容上露出一丝怔色，但随后就默默的点头，没有说什么。\n\n韩立不再犹豫的走出屋子，四下稍张望了一下，就大步朝那中间的细高石台走去。\n\n他对那阴冥之力的操控之法，还是颇感兴趣的。\n\n石台四周并没有什么人看守着，所以韩立很轻松的靠近了这石台。\n\n因为石台极高的缘故，所以在石台一侧修建的台阶，陡峭的吓人。\n\n韩立围着此石台转了数圈后，却轻而易举的了上去。爬^书^网,本章节由&quot;&quot;首发"
    },
    {
        "title": "第五百八十二章石符与兽晶",
        "content": "韩立站在空无一人的高台上，望着眼前奇怪之极的圆石盘，脸上露出几分讶色。\n\n圆盘足有丈许大小，平躺放置，上面刻有一些古怪花纹和许多看似深奥的符文咒语。此刻，虽然没有什么人在此地做法，但仍从上面冒出淡淡的紫雾出来，袅袅升空，和村子上空的紫云融为一体。\n\n韩立自己本身对阵法一道，也颇有造诣，当即眯起眼睛，研究起此石盘来。\n\n没多久，韩立神色开始阴晴不定，一会儿露出恍然之色，一会儿又眉头紧锁起来。心神彻底沉浸在了其中。\n\n“怎么，道友看出来什么奥妙出来了。”就在韩立心无外物之时，身后蓦然传来一巨陌生的声音。\n\n韩立心里一惊，暗骂自己怎么如此大意，竟被人侵入了背后而不自知。要是此人对他不利的话，岂不危险了。\n\n不过出现这种情况，倒也不能完全怪韩立粗心。\n\n原本习惯了用神识掌控周身的一切，现在猛然神识法力尽失，自然无法很快适应过来。\n\n韩立心中暗自警惕，但脸上不露声色的转过身来。\n\n眼前，站着一位留着长须的白发老者。此人满面皱纹，但偏偏双目有神，正笑眯眯的瞅着韩立。\n\n“阁下也是修仙者？”因为神识已失，韩立只能迟疑的猜测道。\n\n“老夫五龙海的抱还子。道友就是新到的两名修士之一吧。”老者含笑的回道。\n\n“五龙海？”\n\n韩立听到这个名字心中一动，那位大长老似乎提及过这个名字。他倒颇起了一些交淡的兴趣。\n\n“原来是抱还子道友。在下姓韩，是乱星海地一介散修。”韩立神色缓和的说道。\n\n“乱星海？以前这里也有过一名乱星海的同道，但可惜一次出任务时，遇到厉害阴兽而陨落了。不过。修仙界中精通符之道的同道实在不太多，而我看道友对这块石符如此专心地样子，看来此方面地造诣应该不低啊！”老者先是叹息一声，接着话锋一转地问道。\n\n“石符？是指这个圆盘吗？”韩立露出一分古怪之色。这次倒不是他故意作出的表情。而是真的第一次听到此名字。\n\n“呵呵！这也难怪道友不知此物。石符、玉符。这些东西。估计在其他地方早已失传了。也只有我们五龙海的一些宗门中，还有人会制作这种古老的符。”长须老者眼睛一眯，脸上皱纹微微抖动的说道，颇有些自傲的样子。”\n\n听到此话，韩立脸上的异色反而消失了。\n\n“在下的确未听过，这世上还有石符玉符之说。不过对符一道，韩某倒也曾经研究过一段时间，正对这石盘上会刻有一些符的符文而感到惊讶。如今道友这番言语，倒也让在下解惑一些了。但这个石符上，似乎还出现了法阵地特征。难道在下看错了不成？”韩立望着老者。微一皱眉的说道。\n\n“真没想到，道友竟然同时精通阵法和符之道，在下真是钦佩之极！韩道友没有看错。这块檀云石符，的确和真正的石符不大一样，为了能够借用阴冥之力，而特别做了一些类似法阵的改动。让它同时具有符和法阵的部分效力。虽然这样做，其威力可大减了许多。”长须老者先是面上微惊。但随后抚掌大笑起来。\n\n韩立听了这话，若有所思的点点头，但回头望了望石盘，突然又问道：\n\n“听大长老说，你们在此地能使用阴冥之力，是借用阴冥兽晶和法阵结合，才得以施展法术。可在下并未在这个石符上。看到什么兽晶镶嵌。难道此石符还另有什么蹊跷之处。”韩立闪过一丝疑色。\n\n“这个道友就不知道了。想必今日。道友也看到了那只狰狡兽了吧。虽然村中人大多修习过一些武技，肉搏能力远比外边常人厉害地多。但若是那样强大阴兽一下冲到了跟前。就是武功再高，单人也不绝是其对手的。就算依仗人多能打败它们，村民也会死伤众多的，我们根本损伤不起。如此一来，借用阴冥之力来施展一些法术困敌，就成了村子能否存活下去的关键。而作为施法消耗品的阴冥兽晶储存多少，更是衡量村子是否强大的标准。”老者微微一笑的说道，但稍微顿了一下，意犹未尽地接着说道：\n\n“不过，这些兽晶实在是难寻地很！虽然一般说来，阴兽越强大，头颅里有兽晶的可能性就越高，但这不是肯定之事。往往有时看起来强大之极，我们费劲了心机才灭掉地阴兽，其头颅内却空空如也。也有象今天带你们回来的村民，只是在半路上击杀了几头弱小的火鳞兽，竟也找到了一小块兽晶，这实在是不好说的事情。”\n\n“但总的来说，村子经常要施法退敌和要进行日常的防护，兽晶的需求非常高。但全年搜集到的阴冥兽晶，一般只不过十来块而已。只能勉强够用而已。因此，兽晶通常是由村里的几名长老分头掌管。只有在需要施法驱敌时，才交由我们这几人来使用的。而战斗一旦结束，又会立刻收回去。至于这块石符，平常是先往里面灌注数日的用量，来维持日常的消耗。不会将兽晶直接镶嵌在其上的。这倒让当初制作此符时，专门留下的几个嵌槽有些浪费了。”长须老者似乎对村里长老的做法有些不满，低下身子，摸了摸石盘周边的一个个菱形凹槽，露出一丝自嘲之色。\n\n韩立没有接口对方言语，只是淡淡的笑而不语。\n\n虽然不知道，对方对自己知无不言是何用意，但估计，多半是牵扯到村里权力斗争之类的事情，他可没在此村长住下去的意思。自然不想搅合进去。\n\n看来这些修士，一旦断绝了修炼之途，也变得和凡人一样，竟玩起争权夺利的把戏了。\n\n韩立暗自叹息一声，觉得真是有些可悲啊！\n\n老者见韩立没有主动接口，眼中闪过一丝失望之色。但随即就回复了常色，和韩立闲聊起其他的一些事情。\n\n“道友也知道，这鬼地方也不知道存在了多少万年了。虽然很少有修士被吸进其内，但如此多的年头下来，在这阴冥之地陨灭的修士，估计没有上千也有数百了。而且听人说，其中甚至还有结丹甚至元婴期修士，被活活困死在此地的。”老者随口的提到。\n\n“这里曾经来过元婴期修士？”韩立听了这话，有些动容了。\n\n“是的。虽然不知是多少年以前的旧情，但这位高人被摄入此地后，还是在本村终老一生的。估计他也是和两位道友一样，同时碰上了绝灵之气的喷发。否则如此大神通之人，平常的怪雾根本无法奈何他的。”老者轻叹了一声。\n\n“可能吧。不过这绝灵之气，还真是够可怕的。估计只有传闻中的化神期修士，不受其影响吧。”韩立苦笑的说道。\n\n“化神期！呵呵，道友想得还真远。不过那位元婴期前辈，虽然身死了，但却在闲着无事之时，遗留下来了一些典籍。其中一些还是其修炼的经验之谈。这些东西若是放在外面，自然是珍贵异常。但如今吗，嘿嘿……。”长须老者晃动着自己的脑袋，露出一些惋惜之意。\n\n“修炼心得！韩某倒真感兴趣了。道友可知，此物现在何处？”韩立听了此言，面露一丝感兴趣之色。\n\n元婴期修士的心得体会，自然非同小可的。他自然打算看上一看。\n\n“呵呵！道友的反应，和在下第一次听到此事时的一样。不过只要在此地待上数载，就再也不会对这些东西感兴趣了。没有法力，这些东西再多，也是干瞪眼而已。但道友若真感兴趣的话，倒可以去看上一看。它们和其他一些修士的遗物，都被专门放置在了一间仓库内。”老者摸了一把脸上的皱纹，不置可否的说道。然后一侧身子，指了指村子一角，一间看起来破旧非常的石屋。\n\n韩立强按捺住心里的惊喜，神色平静的向老者道了声谢。\n\n下面，这长须老者和韩立再说了几句后，看到韩立有些心不在焉的样子，就微微一笑的主动告辞离去。\n\n韩立望着老者远去的背影，抿了抿嘴唇，略微沉吟一下后，就摇摇头的也下了石台。\n\n然后向那间破旧的石屋，快步走去。"
    },
    {
        "title": "第五百八十三章以牙还牙",
        "content": "立听到这里，韩心里先是愕然，接着一阵的哭笑不得。\n\n他总算明白封姓中年人，为何对他不善的原因。竟是看上了梅凝这位俏佳人，而且多半见他和此女一齐到此地，误以为他和此女有什么亲昵关系吧。\n\n不过这也难怪，不知道是不是水土的缘故，他见此地女子虽然称不上丑陋不堪，但个个皮肤粗糙黝黑，就是五官再端正，也好看不到哪里去。\n\n这就怪不得这位封长老一见梅凝，顿时动了心思。\n\n毕竟以梅凝的秀丽姿色，即使不是元瑶紫灵之类的祸国殃民等级，那也是不可多见的美女。\n\n再加上她修炼多年，身上具有一种凡人没有的钟灵之气，让其更显得楚楚动人。\n\n“阁下刚才说的，我可以当作从未听说过。我是一名修士，不会嫁给凡人的。请马上出去。”大出韩立意外，没有他在身边梅凝竟然出人意料的坚毅，毫不客气的说出了冰冷的话语。\n\n“哼！梅姑娘恐怕还没弄明白现在的情况吧。这里是阴冥之地，姑娘对封某摆那些修士身份，可是一点用没有的。或许普通人对你们这些修士，有一些敬畏之心。但是在我封某人眼里，没有阴冥兽晶的你们，也并不比常人尊贵到哪里去。难道你还真以为，你那位男伴在此情况下，能对抗我吗？以我封天极纵横整个西极海地武功。我若存心灭了他。整个村子里，谁能阻止我？”封姓中年人似乎因为梅凝的拒绝，而有些恼羞成怒了。口气一下阴森下来，开始威胁起来。\n\n“你敢恐吓我？”梅凝似乎没想到一个凡人竟敢威胁她，气的声音都有些颤抖。\n\n“为何不敢？我还敢……”\n\n“你要做什么……”\n\n不知封姓中年人做了什么出格地事情，屋内蓦然传出了梅凝惊惧的一声尖叫。\n\n韩立听到这里，揉了揉鼻子，心里一阵的苦笑。\n\n虽然说起来，此女和他并没有任何关系，但总是一起到此处的修仙者。让他就此束手不管。他好像还没有这么冷血和无情。\n\n这样想着，韩立心底的苦笑，瞬间化为了脸上的冷笑之意。\n\n“砰”的一声，未等梅凝的第二声尖叫再发出，他一脚踢开了屋门，从容地走了进去。\n\n里面正将梅凝逼在屋子角落里，一脸狞笑靠近的封姓中年人。听到如此大的动静，顿时一怔的回过身来。\n\n他看到是韩立进来时，先是眼中闪过一丝疑色，但脸色迅速阴沉了下来。\n\n而正花容失色的梅凝一见韩立进来，立刻惊喜的从角落来冲了出来，一下躲在了韩立身后。\n\n“韩道友，你小心一些。这个人似乎要对你不利！”此女才心神略定。立刻出声的警告道。\n\n“放心！你们在屋内地淡话，我也听到了几句。”韩立头也不回的淡淡道。\n\n“什么时候回来的？我怎么没听到动静。”对面的封姓中年人，冷冷望着韩立，连名字都不称呼的不善问道。\n\n他自负内力精湛之极，十余丈之内。飞花落叶之声，都可以入耳不失。而韩立竟无声无息的站在门外，这让此人有些奇怪起来。\n\n“看来阁下对自己的武功很自信。不过，把主意打到了在下身上，却有些愚蠢了。”韩立仿佛有些心不在焉，懒洋洋地回望着对方，慢条斯理的说道。\n\n“愚蠢？这句话。可好久没听人对在下说过了。作为回报。那我就先折断你的一条手臂，稍作惩戒吧。”封姓中年人闻言。目中狠厉之色一闪而过。\n\n接着他不再犹豫的身形一闪，人就如强弩般的向韩立射来，同时右手微一探出，整只手掌蓦然大了三分，带着猛烈地劲风，狠狠抓向了韩立右臂膀。\n\n看其架势竟真要一抓之下，将韩立手臂捏成两截的样子。\n\n韩立望着对方迅猛的来势，面无表情，突然身形在原地左右一晃，一阵模糊后，三四条一模一样的人影蓦然飞射而出，直接迎向了扑过来的封姓中年人。\n\n中年人大吃一惊，不假思索的右手一划半个圆圈，将这些人影全罩在了其内，接着狠狠的就是一击。\n\n但是人影全都如同虚幻一般，和其手掌一碰之下，就立刻溃散地无影无踪。\n\n“这是……”\n\n中年人一怔之下，尚未明白怎么回事时，从身后伸出了一把青色小剑，无声无息地贴在了其咽喉之处。\n\n其喉结处的冰凉微恙之意，让他一下寒毛倒竖起来。\n\n“最好别乱动。虽然我不想落个杀人离村地下场。但若是阁下逼我这么做的话，韩某也只有勉强一试了。”韩立毫无感情的声音，从他身后淡淡传来。\n\n封姓中年人的身体一下僵硬了起来。\n\n对方的这口小剑，明显锋利之极。他毫不怀疑对方切断自己的喉咙，只是手指微一用力的工夫。\n\n不过，他脸上同时充满了难以置信的神情。韩立何时转到了他后面，他竟一点也没察觉到。\n\n“阁下既然打算折断我的手臂，那在下也就礼尚往来的回敬一下了。”韩立尚未等封信中年人反应过来，另一只手则闪电般的抓住了其小手臂，接着从一个不可思议的角度，灵巧的一拉一扯之下。\n\n顿时“嘎巴”之声传来，这只手臂竟被韩立利用不可思议的巧劲，轻易的折成了两截。\n\n“啊！”中年人虽然坚韧异常，但也因手臂的突如其来的剧痛，闷哼了一声。\n\n不过此人也的确不是普通人，脸上已经豆粒大的冷汗飞滚而下，但闷哼过后，竟强忍着再也不发出声音来。\n\n“记住！若是再敢踏进此屋，就不是只断一只手臂了。我会连你的性命一齐收下的。”韩立强忍着心里的一丝杀机，收起来了小剑，身形一闪后，出现在了原来的地方，这才神色平静的警告道。\n\n虽然借用罗烟步的神奇，一下制住了对方，但他总不能真的一剑杀了对方。天知道，外面有多少人知道此人到了自己屋里来。他可不想才刚一到这陌生地方，就再次被人追杀起来。\n\n不过对方的手臂被他折断之后，想必半个月内，身手是无法回复如初了。\n\n有了这段时间的缓冲，他是不是还留在此村，这还是两说的事情！\n\n因此明知道就此放过对方，以此人的坚忍性情多半还会有麻烦，但他也只小惩一下后，暂时如此了。不过，以后若有其它恰当的机会，他也不会介意，神不知鬼不觉的真灭掉对方。\n\n“在下真是走眼了。没想到阁下竟也是绝顶的武功高手。风某认栽了。”封姓中年人脸色铁青的留下此话后，就二话不说的托着手臂离开了屋子。其背影看上去，颇为的狼狈不堪。\n\n“多谢韩兄出手相助！”梅凝见封姓中年人离开了屋子，总算送了一口气，这才脸上微红的给韩立敛衽施礼一下，口中称谢。\n\n“算了。你若真的对此人无意的话，就尽量避开他一下吧。不过，梅姑娘若是想留在此村子，答应此人的求亲，倒也不是什么坏事。”韩立摆弄了下手中的飞剑一下，然后随手往怀内一揣，不置可否的说道。\n\n“嫁给他！我绝不会答应的。自从和家兄一齐踏上修仙之路以来，我早就发过誓言，此生非高阶修士不嫁的。他一个灵根都没有的凡人，我怎会答应此事？”梅凝摇了摇头，毫不迟疑的说道。\n\n听到此女这番话，韩立神色没变，但没有接什么话语。而是自顾自的走到了屋内的椅子上，不慌不忙的坐下来，闭目养神起来。\n\n“韩道友，是不是对从此脱困，有什么好主意。”此女经历了刚才的事情后，显然无法做到和韩立一样的从容。她虽挨着石床边然同样坐下，但没多久，就心神不定的向韩立问道，脸上满是期望之色。\n\n“从此脱离的方法，梅姑娘不是和我一齐听到的吗？我还能有什么更好主意！”韩立默然了一会儿，重新睁开清澈的双目，望着此女，不冷不热的说道。\n\n“韩道友，莫哄骗我。我当时一听到那为长老说的方法，就自知绝无法做到的。而道友虽然没有说什么，但一直都显得从容不迫，分明对离开此地，颇有几分自信的样子。难道韩兄觉得小女子碍手碍脚，打算独自一人行动吗？”梅凝听了韩立的话语，明显不信，结果明眸发红的说道。爬^书^网,本章节由&quot;&quot;首发"
    },
    {
        "title": "第五百八十四章通灵之气",
        "content": "听了此女的言语，韩立没有马上说什么，只是轻微的一皱眉。\n\n“梅道友，我和你能一齐传送到此处，也算是有些缘分了。但现在梅姑娘如此说了。那我也不必遮遮掩掩了。这暴风山，韩某的确有几分把握可以攀登上去。不论是暴风山上的阴风和迷幻之雾，还是半山腰盘踞的飞行阴兽，在下自付有一些小手段可以应付过去的。不过，这也指的是韩某独身一人而已。若是再带上其他人，在下可没有这么大本事，能够照顾周全。真要是危险来临，韩某自顾都不暇，梅道友肯定必死无疑。道友年纪轻轻，还是留此地的好。也许以后另有什么机缘可以离开这里的呢！”韩立神色平静的说道。\n\n最后一句明显是安慰之言，就连韩立自己听了，都觉得有些虚伪。但也是无可奈何的事情。\n\n梅凝听到这些话，脸色“唰”的一下，重新苍白起来。贝齿半咬红唇，一时无言。\n\n韩立见此女无语应对，轻叹一声，就重新闭上了双目。\n\n说实话，他对梅凝此女的印象还不错。若不是能力不够，他说不定真会出手相助对方一把。\n\n但现在，韩立可不会冒然增加自己的负担，也只有硬起了心肠。将此女留在这里了。好在即使滞留在这阴冥之地，这位佳人一时也不会有什么性命之忧。顶多就是断了进一步修炼地念头而已。\n\n他倒不至于因此。而心里有什么不安！\n\n屋内寂静无声，不知过了多长时间。就在韩立以为此女已经死心了，打算稍微小憩一下时，梅凝的话语声却又传来。\n\n“我若能让你暂时回复一点法力。你可愿意带我离开此地？”\n\n“什么？”韩立原本的睡意一下飞到了天外，睁大可双目，朝对方不可思议的望去。\n\n梅凝不知何时，双手抱腿地卷缩在石床上，神色有点躲躲闪闪，仿佛刚才的言语并非从她口中发出一样。\n\n就在韩立也怀疑是不是自己听错了的时候，此女身子略一伸展身子。一抬首，美目中闪过毅然之色的说道：\n\n“我有办法，让韩兄短时间内重新拥有一点法力。虽然只有一次机会，但那想必对阁下逃脱此地，还是大有帮助的。不过作为交换。韩道友除了要带我离开此地外，还要另答应我另一个条件才行。”\n\n梅凝说完这些话后，神色却显得有些不自然起来。让韩立愕然之余，心里更有一丝疑惑。\n\n“不是在下信不过梅姑娘之言。而是元婴期修士到了此地，都没有任何办法回复神通。梅道友真的不是在说笑？”韩立盯着此女，口气凝重的问道。\n\n此刻他面上除了满是怀疑之色外，还掺有一丝地期盼。\n\n若真能暂时回复下法力，那原本只有五六成的脱身之策，马上就有**成之多。\n\n毕竟哪怕他重新拥有的法力再少，时间再短，但是打开他的灵兽袋和储物袋，却绰绰有余了。\n\n他储物袋中的数件宝物。都是不需灵力激发，就可自动发挥奇效的。拿出来自然安全大有保障。\n\n至于灵兽袋中的噬金虫和血玉蜘蛛，虽然需要神识才能指挥的缘故，无法唤出来应敌。但那啼魂兽，却因为鸣魂珠就在其腹中，倒可以勉强指挥一下的。而这些阴冥兽虽然不是魂魄厉鬼，但是同样是阴冥之气凝聚而成。肯定能轻而易举地克制住。\n\n这样一来，最起码对方威胁最大的阴兽，就不足为惧了。\n\n如此略一细想，韩立自然激动起来。\n\n“韩兄不知道。小女子虽然不是异灵根和天灵根资质的修仙者。但是却是通玉风髓之身。这个代表着什么，韩兄应该很清楚吧。凭着此体质我可以通过密术，渡给道友我的通灵之气。而通灵之气的精粹灵力，绝对不是这所谓的绝灵之气。能马上禁锢的。当然时间一长。这股通灵之气一散去，道友自然还是回复如初的。”此女微露迟疑之色地低声道。\n\n“通玉凤髓之身！”韩立一听此言。怔住了。但片刻后，他就用一种古怪的眼神上下打量着此女，脸上露出了一丝恍然之色。\n\n“不错，道友若是不信的话。可以上前检查一二。就可知小女子所言不虚了。”梅凝缓缓的说道，同时面上不知为何，升起了丝丝的红晕。\n\n“那韩某得罪了。”韩立只犹豫了一下，就没有迟疑的站起身来，走了过去。\n\n事关重大，他不得不仔细一些。\n\n而就在这时，梅凝也强作镇定的摞起来一只衣袖，露出洁白如玉地粉臂出来，而在这粉臂上，赫然在目的是一粒鲜红的守宫砂。\n\n等韩立到了跟前，此女才一咬牙的用另一只手的拇指在守宫砂上微微一压，然后再飞快的松开。\n\n站在石床前凝望的韩立，一看之下有些动容了。\n\n只见那原本鲜红夺目地守宫砂，渐渐地淡化褪去，与之相反的，却浮现出来一只银色地凤凰图案，上面隐有光华流动，栩栩如生，不可思议。\n\n“果然是通玉灵凤！”韩立脸露一丝惊喜的喃喃道。现在道友知道，小女子不是虚言了吧。”梅凝一见韩立辨认出了自己所言的真假，当即不敢让韩立多看的急忙放下衣袖，满脸通红说道。\n\n韩立点点头，不再说什么的回到原处重新坐下，开始低头思量起来。\n\n通玉风髓之体故名思议，只会出现在女子的身上。\n\n它虽然无法和其他特殊灵根者相比，也算不上什么百年一见的稀罕体质。但却在修仙界中鼎鼎大名，几乎无人不知，无人不晓！\n\n此体质虽然对拥有的女修，无法在修炼之道上有什么助益。但是拥有此体质的女修，却几乎每一个都受众多男修士追捧之极。因为这些女修一旦进入筑基期后，体内就会生出一丝精粹的通灵之气来。\n\n此通灵之气，号称世间七大精粹灵力之一，虽然对女子本身没有任何功效，但是可以让得到它的男子，洗髓易经，修为大进。\n\n当然这种洗髓增进修为功效，对高阶修士来说就打了一些折扣，但就这样也是可媲美上古珍稀丹药的难得之物。\n\n但是这种通灵之气，也只有在那女子心甘情愿之下，才能渡给男子。强行用各种秘法向女子吸取或者采补的，是无法得到灵气的。\n\n而且拥有通玉风髓之体的女子，其一生中也只能将这丝通灵之气渡给一名男子。其后，体内就不会再产生此灵气了。若是在此之前，失去了处子之身，通灵之气也同样的自行散去。\n\n韩立将这些以前翻看的典籍中记载的相关东西，整理了一下。\n\n觉得若是在得到此灵气的刹那间，恐怕还真的可以使用一些法力。毕竟通灵之气世间七大精粹灵气的名头，可不是白叫的。足够他强行打开储物袋和灵兽袋用的了！\n\n“梅姑娘除了让在下带你离开外，还有什么条件，一块说了吧。”想罢，韩立抬起头来，在此女秀丽的脸庞上一扫，平静非常的问道。\n\n“很简单，我希望韩兄能将我兄长一齐找到，然后一块带出这阴冥之地。”梅凝略一犹豫后，才正色的说道。\n\n“这个条件，我恐怕只能答应一半！”韩立没有一口答应，而是思量了下后，摇摇头的说道。\n\n“一半？”梅凝美丽的面孔上现出一丝诧异之色，显然有些不解。\n\n“是的。韩某自己另有一些原因，决不能在这阴冥之地待得太久。我只可以答应梅姑娘，在三个月内尽力去寻找令兄，若是过了此时间仍未找到。那韩某就不会再耽误时间，必须马上离开此地。”韩立毅然的说道，话语里充满了不容置疑之意。“三个月！这里似乎没有多大，应该也差不多了。好，我答应你。”梅凝稍一踌躇，也许觉得韩立不会在此方面让步，就点头的答应道。\n\n韩立听此女如此爽快的答应下来，脸上露出了一丝笑意。但这时，那梅凝盯着韩立，忽然缓缓的说道：\n\n“我虽然和道友接触的时间不多，但自认不会看错韩道友的为人。所以我也不让道友发什么毒誓之类的东西。只问道友什么时候，需要这丝通灵之气。若是韩兄现在就要的话，小女子也绝不迟疑的，马上就渡给道友。”"
    },
    {
        "title": "第五百八十五章香吻销魂",
        "content": "韩立听到眼前佳人能说出如此爽快的话来，倒让他有些意外。\n\n不过他也不是常人，虽然脸上飞快闪过了一丝讶色，但很快就神色如常的点头道：\n\n“这阴冥之地到处危险重重，意外频生。自然早些回复法力，让我取出几件宝物最好了。否则万一真有事情发生，就措手不及了。”\n\n梅凝听到韩立的言语，没有意外的点点头，但似乎想到了什么，脸上微红一下后，低声的说道：\n\n“这个通灵之气的渡给之法，若是我法力仍在时，自然可以通过手掌接触，轻易的将灵气渡给韩兄。但现在法力都禁锢在了体内，若将灵气传给韩兄，也只有通……通过口口相对的传过去了。”梅凝说到“口口相对”之词时，秀首低了下去，声音更是变得低不可闻，还有些口吃起来。\n\n韩立先是一怔，但看到此女楚楚动人的羞红模样，心里不禁砰然心动。\n\n能够在恢复法力的同时，还能够得到这位美女的香吻，对韩立来说自然是求之不得的香艳事情，心中也起了一丝异样感觉。屋中的气氛，一下变得暧昧起来了。\n\n看着梅凝低头不言，韩立虽然经历的情事少之又少，但也知道让对方采取主动，这几乎是不可能的。特别自己和此女，原先根本就没有什么特别的亲昵关系。\n\n思量到这里。韩立二话不说地站起身来，身形一闪后，人就到了石床边，紧挨着坐到了此女的身旁。\n\n梅凝几乎下意识。就要起身挪开一些，但纤腰一紧，被一只强有力臂膀一把搂住了。\n\n此女心里怦怦直跳，一抬首，结果就触到了韩立似笑非笑的目光。顿时羞红的就想再次低下头去。\n\n但韩立却单手一抬，一下托住了其秀丽地脸蛋，让此女再也无法逃避。\n\n梅凝瞬间觉得脑中一片空白。轻飘飘，什么事情都无法想起来。\n\n韩立深吸了一口女子身上的淡淡幽香，接着被对方明眸中流露出的羞涩和妩媚所吸引，目光一下灼热起来，再也忍不住的略一低头，嘴唇狠狠压在了此女的香唇之上。\n\n温温的，香香的，甚至还有丝丝地甜腻味道，让人有种发狂的感觉。\n\n梅凝美目中露出失神的柔弱之色。但片刻后就猛然惊醒过来，纤纤的素手一伸，就想要推开韩立。\n\n她虽然心里早做好了被对方轻薄的准备，但等事情真的临头时，还是羞涩之心大涨，下意识的起了抗拒之心。\n\n要知道，此女虽然追求者甚众，但还从未真和什么男子亲昵过。此刻心慌之极。韩立却在这一吻之下，似乎尝到了什么美妙的东西，**竟一下调拨了起来。\n\n他粗鲁的将对方玉手往身后猛然一按，身子重重地压在了此女柔若无骨的娇躯上，两人顺势一齐倒在了石床上，而嘴中仍贪婪之极的索取着对方口中的琼浆玉液。\n\n梅凝的力气远不如韩立，被韩立如此强硬的以报一压之下。彻底失去了反抗之力。虽然软弱的挣扎了一会儿，但不久也认命般的放弃了抵抗。\n\n在一股浓浓地男子气息包围之下，此女明眸紧闭，脸颊红涌如潮，长长睫毛微微的颤抖着，心里显然混乱异常！\n\n一时间，此女也彻底忘却了传渡灵气之事。\n\n不过韩立心智之坚。毕竟远超常人。片刻后，眼中的灼热疯狂之意渐渐消去。恢复了清冷神色。\n\n韩立大嘴暂时离开了香唇，将头颅一偏，对准对方精雕玉琢般的小耳，轻笑的说道：\n\n“梅姑娘，虽然男女之间的滋味的确美妙非常，但是道友也别忘了传渡灵气了。”\n\n听韩立此言，梅凝身子一抖之下，玉脸更加血红。\n\n不过当韩立一改刚才粗鲁，轻柔地再次吻上对方小口时，一丝冰凉的东西，终于从对方樱口缓缓流入了韩立体内。\n\n韩立不敢怠慢，急忙从此女身上爬起，就在一旁盘膝坐下，开始调运这丝灵气来。\n\n随后梅凝也坐起身来，并慌忙整理了下有些紊乱的衣裙，但脸上的绯红，却仍一时无法散去。\n\n此女犹豫了一下，飞快偷看了看韩立，见其双目紧闭，这才不知为何的暗送了一口气。\n\n接着，她从床下下去，几步过去，反坐到了韩立原先的椅子上，然后就一直怔怔的望着韩立调息平静地面容，露出患得患失地复杂表情。\n\n不知过了多久，韩立终于睁开了双目，正好对上了此女的满是心事地目光。\n\n顿时，梅凝吓得急忙一转脸，不敢再对视分毫。\n\n见此女这种手足无措的表情，韩立笑了起来。\n\n但他马上就收起了笑容，忽然单手往储物袋中一拍。\n\n一个接一个的东西，在白光闪烁中，出现在了韩立旁边，不一会儿，多出了一大堆出来。\n\n其中既有宝物，也一些妖兽筋皮之类的材料，也不知韩立取出它们是何用意。\n\n“你可以使用法力了！”梅凝虽然对自己的通灵之气非常自信，但真见韩立打开了储物袋，还是惊喜之极的低呼一声。\n\n“法力的数量虽然少的很，几乎一个低阶法术都释放不出，但总算打开储物袋还是没问题的。”韩立含笑的说道，但手上却没有任何迟疑，片刻间就将自己所需要的东西，全都取了出来。然后，又将怀内那些用不到的金镜、花篮、银钟等古宝取出，衣袖一拂之下，收了进了储物袋中。\n\n梅凝看的有些眼花缭乱，瞅了瞅韩立旁边的那堆东西，脸上露出了一丝古怪之色。\n\n“韩兄，我一直没有问。你是筑基期修士吗？”此女终于感到了一丝不对劲。有些踌躇的问道。\n\n“当然不是，我是结丹期修士！”到了此时，韩立倒也没有隐瞒的意思，坦然的说道。\n\n“什么！”梅凝即使心里隐隐猜到了，但还是惊喜的发出了一丝惊呼。\n\n韩立笑了笑，没理会此女忽然变得异样的目光，手又往一只灵兽袋上一拍。\n\n顿时霞光一闪，一只小猴在光华一喷之下，出现在了眼前。正是啼魂兽！\n\n说也奇怪，一现出身形来，原本懒洋洋的此兽却蓦然精神一振，用大鼻轻嗅了几下后，马上兴奋起来，不时在韩立四周蹦来蹦去。\n\n这让韩立看了不禁心中一动。\n\n梅凝显然没有认出这修仙界大名鼎鼎的奇兽。只是用目光扫了小猴几眼，露出一丝好奇之色。\n\n“梅姑娘，你在屋中稍等片刻。我趁还有法力的时候，去办些事情再回来。”韩立神色如常的说道。\n\n“事情？”此女眨了眨美目，一时有些困惑。\n\n韩立没有多说什么，将那些取出的东西挑出几件，放入了怀内。接着就不理会剩余的东西，直接走到了屋门前，轻轻一推的朝外看了看。\n\n外面天色如旧，显然这里没有白昼和夜晚之分。不过，不知现在是什么时辰，明显外面活动的人少之又少。似乎大多数人都回屋休息去了。\n\n韩立冲那啼魂兽一招手，此兽子溜一声，就自动飞射入了袖口中。\n\n他这才扭头冲梅凝笑了笑，大模大样的走了出去。\n\n只留下梅凝这佳人，疑惑不定的呆在屋内。\n\n韩立走在外面董动作灵巧之极，尽量避开其他人的耳目。\n\n转眼间，他就在一处较大的石屋前停下。\n\n略向四周打量一下，他就毫不犹豫的推开屋门走了进去，\n\n过了一小会儿后，韩立脸露满意之色的走了出来。\n\n这里存有一些此地特有的液体“沉水”，韩立用储物袋中的数个大容量空瓶，装满了走了此地存量的一小半后，才离开了屋子。\n\n在绕过一个拐角，看到了一间式样较奇特圆形石屋时，韩立神色一动，身形又停了下来。\n\n他没有记错的话，这里好像是那位封姓中年人的住处。\n\n而此时，他觉得那一丝原本可以调动的法力，已经开始有气无力起来，正在消退之中。"
    },
    {
        "title": "第五百八十六章来客",
        "content": "韩立四下扫了一眼，正好一人没有，于是他就不再犹豫的单手往灵兽袋上一拍，一只三色噬金虫无声无息的从袋中飞出，然后在他勉强调动最后一丝神念的命令下，此虫“嗖”的一声射向了石屋。\n\n然后，此虫从石门的一丝缝隙中，身形一扁的挤了进去。\n\n屋内静悄悄的，一丝声响都没有。\n\n到到这一幕，韩立心里冷笑一声，就头也不回了往住处走去。\n\n韩立刚转过一个拐角时，突然一声惨叫声，从那封姓中年人的住处凄厉的传来。\n\n韩立抿了抿嘴唇，面无表情的继续往回走去。不过，远处已经开始人声鼎沸起来。\n\n既然和那姓封的中年人结下了仇怨，他自然要趁法力神识犹在的时候，干净利索的解决这个后患。\n\n否则被此人惦记着，他心里总有点不安。\n\n还未曾回到屋子内，那通灵之气带来的丁点法力就溃散的干净，同时神识也无法离体了。\n\n在韩立轻摇了摇头，望了望不远处的住处，大步走去。\n\n走进屋内，梅凝在石床上侧身而卧，有规律的轻轻呼吸，不知何时熟睡了起来。\n\n韩立先是一怔，随后望着她香甜醉人的睡容，想起了前不久接吻时的情形，心里微微的一热。但又看到此女有些寒意的微微卷曲着身子时，犹豫了一下后，就从桌上一堆东西中，捡起一块较大的妖兽皮，盖在此女身上。\n\n此女似乎感到了暖意。原本微皱的娥眉伸展了开来，接着下意识的将兽皮自动地往身上一卷，仍熟睡不醒。\n\n韩立见此情形，不禁哑然失笑。\n\n这也难怪。此女虽然体质远胜常人，但毕竟是个女流之辈。此前的一番折腾，让她身心疲惫之极。\n\n结果就在等韩立的时候，她就不知不觉的倦意涌上。酣睡了起来。\n\n韩立一笑之后，并没有惊醒对方，而是看了看桌上的那一堆材料，眼中闪过一丝异色。\n\n不知过了多久，梅凝慢悠悠的醒来。结果尚未睁开美目，耳边就先传来一句淡淡的声音\n\n“梅道友若是醒来地话，就起来吧。我们这两日并不轻松，还有一些准备要做的。”\n\n一听清楚话语的内容，此女脸色一红的坐起身来，身上的妖兽皮自然滑落下来。\n\n这让此女一呆。接着一双明眸怔怔的望着声音传出之处，脸露一丝复杂之色。\n\n韩立正坐在对面的椅子上，整理一块颇大的妖兽皮，见此女醒来，冲其笑了笑。\n\n“不知道，梅姑娘是否精通女红之术。我这里有一些火属性的高阶兽皮。若是可以的话。最好将它们制成数件皮衣，穿在身上。如此一来地话，对那阴风也颇有些抵御效用了。”\n\n“我可以试一试，不过需要些针线之类的东西。”\n\n见韩立丝毫没提昨日的香吻之事，梅凝尴尬之心稍退，但不知为何，心里却另有一丝说不出的失落。不过表面上，她只是脸上微红的回道：\n\n“这些兽皮比较坚硬，也只有飞针法器。可以勉强洞穿它们。然后就用这细些的兽筋，凑合些缝合吧。毕竟我们只是为了抵御阴风，无法讲究许多了。”韩立一抬手，从桌上拔起一根蓝幽幽地长针，递了过去，似乎早有所准备地样子。\n\n此针是一件顶阶的飞针法器，锐利无比。就连韩立自己也忘了。是从哪个死在他手上的倒霉修士那儿得来的。如今正好觉得能用上。就一齐从储物袋中取了出来。\n\n“我会尽力的。”梅凝一咬红唇，低声的说道。\n\n韩立点点头。正想在说什么时，门外却有脚步声传来，紧接着一个苍老的声音传来。\n\n“不知韩道友可在吗？”\n\n“谁？”韩立微微一愣，有些奇怪的问道。\n\n但随后觉得声音有点耳熟，略一思量，竟是那长须老者的声音，心里更是诧异起来。\n\n“呵呵，道友昨日还和在下在石台上相谈甚欢啊！”外面传来爽朗地笑声，果然是那位自称五龙海的修士。\n\n对方如此说了，韩立自然不会闭门不见。他也有些好奇对方忽然来此的目的，就起身几步过去，将屋门拉开。\n\n屋外果然站着那笑吟吟的长须老者，其身后还有另外两名老者，一位红脸白须，一位驼背阴森。\n\n“三位请进！”韩立没有先问对方的来意，就大大方方的直接将几人让了进来。\n\n“这是梅道友吧！”三人一看见屋中地梅凝，露出有几分惊艳之色，但随后就神色如常地，施礼道。\n\n梅凝裣衽还了一礼，就往韩立身旁自然的一站，并没有多言，一副以韩立为主地样子。看的这三位老者若有所思的互望了一眼。\n\n等这三人在椅子上坐下，韩立才看了其他二人一眼，缓缓的问道：\n\n“这二位也是……”\n\n“韩道友猜的没错。这两位是来自大晋国的同道，一位天符门的云道友，一位四海真院的金道友。”长须老者开口介绍道。\n\n韩立点点头的示意一下，这二人也仔细打量了韩立几眼，同样客气的欢颜相对。\n\n“三人位道友，一起到此，难道有什么要事吗？”韩立不动神色的问道。\n\n听了韩立此话，这三人下意识的互望了一眼。片刻后，还是由长须老者干咳一声，大有深意的说道：\n\n“韩道友知不知道，本村专门教习武功的封长老，昨日突然被一只无名怪虫活活咬死了。听说此怪虫趁其熟睡之际，突然咬破其喉咙，死的极为凄惨。”\n\n“哦！有这样的事情。不知是什么样的怪虫，竟如此厉害！”韩立表情丝毫不变，口中淡淡的说道。让对面三人心里一阵嘀咕，根本判断不出，是否真和韩立有什么关系。\n\n“这个不太清楚，因为等其他人闻声过去时，封长老已经咽气。只有几名村人，看见一只飞虫从其伤口处飞出。虽然用兵器砍击了此虫几下，但是这虫子坚硬异常，竟然丝毫无损的扬长飞走。因为它身上鲜血淋淋，没人看清楚此虫的具体样子。”长须老者眼也不眨一下，盯着韩立缓缓问道。其他二人同样神色凝重的望着韩立不语。\n\n“怎么，难道三位以为是在下做的。前来上门问罪了。”韩立神色不变，身子往后一靠，懒洋洋的说道。\n\n“怎么会！我三人绝对相信不是韩道友做的此事。就是真是道友做的，我三人还高兴不及呢。那姓封的凡人依仗有些武功，一向对我等几人不敬。死了正好。”老者脸色微微一变，打了个哈哈道。\n\n韩立听了这话，眼睛微眯，望着他们没有马上接口什么。\n\n而那长须老者眼珠微转后，又试探的说道：\n\n“但是我们听人说，昨日那封长老似乎去过道友的屋子一趟，随后就垂头丧气的出来了。而且今日在检查此人尸体的时候，发现他的手臂竟已被折断。看来韩兄尽管法力已失，但另有厉害手段啊！”\n\n听到对方如此一说，韩立双眉一挑。\n\n看来这几位在村里还有些势力，竟然连封姓中年人昨日进过他屋子，然后受挫的事情，都知道一些。\n\n“三位道友此行，难道就是为了此事。有什么事情。不妨明说就是，在下可没有兴趣一直拐弯抹角。”韩立默然了一会儿，声音冷了下来。\n\n“这……”长须老者等人听韩立说的如此坦白呢，不禁面面相觑起来，人人面带迟疑之色。\n\n“既然不愿说，韩某也不勉强，几位道友请回吧。”韩立不愿纠缠下去，脸露不耐之色的又说道。\n\n也许韩立这话，终于让对方作出了选择，那那驼背阴森的老者，突然开口了。\n\n“韩道友，不知你可有兴趣，和我们一齐统治这个村子。”\n\n“什么意思”韩立一听皱了皱眉，但实际上，已隐隐猜到了对方的意思。\n\n“既然同属修士，那在下就实话实说了。想必道友也见过村里的几位长老了。除了那位大长老依仗来的比我们几人早些，可以掌握村中的大权外。其余修士在村里地位却和那些凡人一模一样，同样饥一顿饱一顿，甚至还让我等冒险出去捕杀阴兽。与此相反的是，我等唯一可以施法依仗的阴冥兽晶，却掌握在几位凡人手中。这根本就是像防贼一样的，提防我们。简直是我等的奇耻大辱。既然如此，我们修士等干脆联合起来，彻底掌握村子的大权。不知韩道友，意下如何如何？”长须老者见同伴已经透漏了一些消息，索性也不再隐瞒的说出了真正的来意。爬^书^网,本章节由&quot;&quot;首发"
    },
    {
        "title": "第五百八十七章骨盒",
        "content": "“你们想夺权！”韩立神色不变，淡淡的问道。\n\n“不错。我们修仙者，怎能和那些凡人一样，被那些所谓的长老呼之即来，挥之即去的驱使。我们才应该成为村里的长老。我堂堂一个筑基期修士，被一些凡人驱使了如此之久，早就无法忍受了。而此前，我们修士人数太少，所以不敢轻举妄动，但现在有两位加入的话，自然就大事可成了。”另一位红脸老者，也眼中异光闪动的说道。\n\n“没兴趣。三位道友请回吧。就当从来没对在下说过这些事情。”韩立目光往三人身上一扫，面无表情的说出了让三人脸色大变的话来。\n\n“怎么，道友真的甘心屈居人下。只要我们夺了村里的长老职位。我们几人可是共掌此村，不分大小的。如此一来，即使这里环境再恶劣，我们也可逍遥了。”长须老者强笑一下后，仍开口劝道。\n\n“我想，诸位道友位弄错了一件事情。我二人并没有说过要留在此村子，过两日就会离开此地的。所以三位就是说的天花乱坠。我和梅姑娘也不会掺和进去的。”韩立摸了摸下巴，平静的说道。\n\n“离开这里。二位对这个村子不满意，想去其他的村落？道友不知道吧。我们的村子，在所有人类村子中，已经是数一数二大村子了。其他村子的境况，可比本村还糟糕的多。”长须老者一怔之下，不禁脱口说道。\n\n听了对方所言，韩立淡笑了一下，轻轻的摇头不语。\n\n“难道，两位道友想攀爬那暴风山？”驼背老者见韩立如此神色。脑中灵光一闪，满脸的惊愕之色。\n\n“怎么。我二人不愿在此地滞留，想离开这里很奇怪吗？”韩立笑容一收，不置可否的说道。\n\n“这倒不是奇不奇怪地事情。而是两位道友真的知道，那暴风山是什么所在，有多大危险吗？”红脸老者一捻白须，面带古怪的问道。\n\n“虽然知道的不太多。但大概情况还是听那位大长老说起了一些。”韩立望了此人一眼，不露声色的回道。\n\n“哼！那个家伙知道多少暴风山的可怕，全都不过是道听途说而已。暴风山的真正可怕，可是我和云道友亲身体验过地。那根本不是法力全失的我们，可以通过的。别的不说，在暴风山之下盘踞着阴冥之地最强大的几只阴兽。一不留心惊动了它们，就死无葬身之地了。就算能侥幸过了阴冥兽一关，在暴风上的阴冥之风和幻雾，同样杀人无形。绝没有机会爬上山顶的。而且等裂缝开启时，可以从暴风山之颠顺势冲出此地。也只是一种传说而已，谁也没有真的尝试过。也许根本不可能成功。”驼背老者脸神色变了数变后，全是后怕之色的讲道。\n\n“两位道友曾经攀登过暴风山？能否说来听听。”韩立神色一动，盯着二人，颇感兴趣的问道。\n\n“这倒没什么。韩道友不说，我二人也要说出来地。好打消道友的侥幸之心。当时我和金道友刚到此地没多久。同样不愿就此终老一生。于是准备了大半年后，就和其他村落的三位道友汇齐，一齐向那暴风山而去。结果还未等靠近此山。就有一位道友被那附近的阴兽发现，先葬送在了山下。等我们好不容易到了暴风山时，剩下的两位道友连暴风山四分之一都未攀过，就被那阴冥之风先后冻毙在了山上。而我和金道友，因为身上还带了一些火焰石，总算勉强可以继续前进。但是越往上攀登，阴风就越大。甚至让人无法立足。最后。我二人连那山腰处的幻雾都未曾见到，就数次被狂风刮下山岩。虽然侥幸不死，但再也不敢向前，只好无奈地而回。就这样一回到村子里，我二人因为那阴风透骨地缘故，还立刻大病了一场，足足躺了数月。才能够重新下床活动。从此之后。我二人就彻底熄了从暴风山出去的心思。”红脸老者眼露惊悸之色的慢慢说道。\n\n“是挺可怕的！”韩立摸了摸下巴，若有所思的喃喃道。\n\n“岂止是可怕可以形容的。两位道友熄了此心思吧。根本不用尝试。外面虽好，但要有小命出去才行。还是和我等留下大干一场吧。你等还都年轻。我等一旦大限将至，这村子里的一切，还不是都归二位所有。”长须老者开口引诱道，似乎说的非常诚挚的样子。\n\n“几位道友，不必相劝。韩某不亲自试上一试，是不会死心地。当然，若是真的攀不上这暴风山之颠，在下自然会考虑三位道友的建议。”韩立不愿轻易和三人结下什么大仇。于是口气一缓之下，较婉转的回道。\n\n听到韩立如此一说，三人有些不快，出口又劝解了几句。\n\n但韩立却似乎决心已下，没有一丝回头的意思。\n\n无奈之下，三人又将目标转向了梅凝。但此女只是平静的说了一句“我和韩兄共进退”的言语，就让三人同样地傻了眼。\n\n好在韩立并没有一口回绝他们。若是攀登此山不成，能活下来，他们还有机会地。于是在规劝无效后，三人只好强笑着告辞离开这里。\n\n“此人会不会回头出卖我们？”一离开韩立的住处一段距离，那驼背老者突然神色阴沉地问了一句。\n\n“出卖我们？他二人出卖我们能有什么好处？难道你还没看出来，女的倒还罢了。可姓韩的小子，却是十足的聪明人。不会做这种蠢事的。我现在只希望这二人未等靠近暴风山，就自己知难而退。毕竟我们现在发难的话，也只有五五之数，有他二人加入的话，实力可增加不少。不过，也多亏了姓韩小子不知不觉的除去了最大的阻碍封天极。否则以此人的武功还真是个大麻烦啊。”长须老者不以为然的说道。\n\n“不错，此人的确心思够慎密。不会做这些吃力不讨好的事情，但为了以防万一，我们还是要派暗中人监视一下。可别出了什么差错。”红脸老者点点头的赞同道。\n\n“云兄想的周全，就如此安排吧。不过要小心一点，可别被对方发现了。但是……”长须老者说到最后一句时，脸上露出一丝疑惑之色。\n\n“但是什么？”驼背老者有些奇怪的问道。\n\n“不知是不是我的错觉。我怎么觉得对方似乎对脱离此地，信心十足的样子。虽然听我们说了暴风山的厉害，但对方根本不在乎的样子。难道真有手段能攀上暴风山之巅。”长须老者脸自语的喃喃道。\n\n“这怎么可能。别的不说，山上的那阴风，绝对没有人能够闯过去的。这一点，我和云兄可以拍着胸脯保证道。那山腰之下冻毙的无数冰尸，可都是妄想逃离此地的修士和凡人。”驼背老者摇了摇头，根本不信的说道。\n\n“嗯，也许只是我的错觉吧！”长须老者想了想，也觉得不太可能，就自嘲的笑笑道。\n\n但那红脸的金姓老者听了这些话，却心里蓦然一动，心里浮现一个念头出来。\n\n等长须老者三人一离开，韩立和那梅凝说了几句后，也离开了屋子。先去那封姓中年人的住处看了看，此人果然被噬金虫咬破咽喉而亡了。\n\n韩立只远远看了一眼其尸身后，就面无表情的离开了。\n\n下面韩立则继续向村里人，打听此地的地理情况、其他村落的位置，还有阴兽的分布概况。所有一切有助于他逃离此地的资料，都点点滴滴的汇聚其脑中。\n\n韩立甚至还根据村人的描述，自己动手绘制出了一张详细的地图来。\n\n如此一连来两天过去后，韩立的准备工作都做得差不多了。就向那村里的大长老明言，准备离开攀登暴风山之事。\n\n那胖老者闻言，自然感到有些惋惜。说了几句挽留之言，见韩立去意已决，也就不再勉强。同意了下来。\n\n韩立当即和梅凝回到住处，准备好好休息一晚，第二日就离开村子时，竟有一人偷偷摸摸的找到了他们的住处，并敲开了屋门。\n\n“云道友！”韩立一看到眼前站着的红脸老者时，不禁一呆。\n\n“韩道友，在下长话短说。虽然不知道，道友谁否真有本事离开此地。但总也算是一个希望。所以在下有一事相托。道友若真能大难脱逃并有机会的话，希望能将此盒送交送我们天符门之中。”红脸老者脸色凝重的冲韩立说道，并从怀内摸出了一个粗糙的骨盒出来，双手捧给了韩立。爬^书^网,本章节由&quot;&quot;首发"
    },
    {
        "title": "第五百八十八章降灵符",
        "content": "“道友此话是何意思？”韩立只是扫了骨盒一样，并没有伸手去接，反而不动神色的问道。\n\n在未明白盒中是何物的情况下，他怎会冒然的接过来。\n\n“道友不必多虑。里面是我天符门镇派三灵符之一，降灵符的炼制口诀，历来只有门中掌门才可以修习的。在下没有别的意思，只希望道友若是可能的话，就顺路将此符炼制法替老朽送回门中去吧。在下不想让天符门失传了此绝学。”红脸老者长叹一口气的说道。随后，他自行将盒盖打开，露出了里面铭刻着密密麻麻小子的数块骨片出来。\n\n“降灵符？只能掌门才学习，难道阁下就是天符门掌门？”韩立脸上露出了一迟疑之色\n\n“惭愧，云某的确就是天符门第五十七代掌门。本门在晋国华云州只是一个末流小派，所以在下以筑基期修为就添居掌门之位，实在让道友见笑了。”老者脸上微红的承认道。\n\n听到对方所言，韩立脸上诧异之色一闪即过，但却眉头微皱了起来。片刻后，他才望着老者缓缓的说道：\n\n“这降灵符的炼制方法，既是只有掌门才可以修习，肯定有其独特之处了。道友就这样交给在下，不怕韩某也学会上面的制符法吗？而且在下虽然听闻大晋国的声名，可从未去过那里。以后是否真有机会前去，韩某自己都不知道。道友是不是太冒失了点！”\n\n红脸老者闻听韩立这些疑问，面上并没有露出意外之色，反而目中流露赞赏之色的说道：\n\n“云某既然将此物交给道友，其实就是默许了道友学习此制符方法，也算先支付韩兄的酬谢吧。而且说实话，等道友真看了炼制此符的方法，恐怕也没有多大兴趣在此上了。降灵符炼制之法虽然在本门代代相传，但除了本门兴盛时期，有两三位前辈祖师炼制过寥寥两枚外。其余历代掌门都是将此作为一个传承看待而已，根本没人真炼制过这符。本门如今衰弱成了这样，这更是一个痴人做梦的事情了。”\n\n“至于道友会不会去晋国，来交还此制符口诀？这就随道友的意了。在下只是图个心安而已。毕竟这降灵符，是本门开山祖师独创的制符之术。若是就此在修仙界失传，老朽实在难以交待了。就算此制符术真无法回到天符门去，但在道友手上流传下去。也比真绝迹的强。以后云某到了九泉之下见了列位师门先人，也总算有点托辞了。”红脸老者满脸苦笑的说道。\n\n韩立听到这里，有点无语了。\n\n原来这位天符门的掌门，只是为了图个心安而已。这样看来，他还真是只有占便宜，不会吃任何亏地。\n\n若不去那大晋国，自然无须送还骨盒。真去了这传闻中的大帝国，似乎送点东西，也只是举手之劳的事情。\n\n而且这降灵符倒底是何神奇符，似乎很难炼制的样子。这让韩立也好奇心大起！\n\n据他日益渐广的阅历所知，除了那些普通的五行法术可炼制成符外，修仙界中，的确还存在一些拥有不可思议神通地特殊符，统称密符。\n\n这些密符很难归分在五行道术之中，而且往往各个宗门才拥有独一无二的炼制方法，别人就是想仿制都很难做得到。\n\n比如说，在虚天殿内殿时他被星宫长老暗算。差点一命呜呼时所出现的化身符，和星宫特制的传送符，就分别是两种不同的密符。当然前者的价值，远在后者之上了。\n\n略想了一下后。韩立不再迟疑的伸手接过了骨盒，同时口中沉声的承诺道：\n\n“我能答应道友的，只能是尽力而为。云道友可不要抱太高的期望。”\n\n“嘿嘿，这就行！有韩道兄这句话，云某就感激不尽。”红脸老者听韩立这般说法，反而心里更放心地样子，脸露感激之色的连声称谢。\n\n再和韩立闲聊了几句后，他就识趣的告辞离去了。\n\n而韩立下在门口，望着对方远去的背影。不禁掂了掂手中的骨盒，轻飘飘的，不想另有玄机的样子。\n\n这时，站在韩立身后一直没有言语的梅凝，终于忍不住地问道：\n\n“这降灵符的名称，我还是第一次听到。难道真是一种很厉害的符？”\n\n“不知道，但估计不一般吧！”韩立瞅了此女话凝脂如玉的脸庞一眼。轻笑着说道。\n\n随后他回到桌旁坐下。自顾自地拿起一块骨片扫视了一眼。\n\n“咦！”只看了两眼，韩立惊讶的轻咦出声。\n\n“怎么。制符方法有问题？”梅凝也在韩立对面敛衽坐下，秋波流动的问道，脸上满是好奇之色。自从那次的香吻之后，此女和韩立之间，不知不觉亲昵了少许。原先的一些拘束，也大都没有了。\n\n“没什么。炼制这个降灵符，需要的材料还真有些逆天！难怪他们天符门空有制符之术，而根本不敢奢望炼制此符。”韩立将手中骨片看完，往盒中一放的随意说道。\n\n“需要什么材料，竟连韩兄都觉得逆天？”梅凝有点疑惑起来。\n\n“其它材料，也就算了。但是作为制符的主材料，可是有灵石都买不到的东西。竟需要一只化形期地妖兽精魄，才能炼成这降灵符，你说算不算逆天？”韩立又拿起下一块骨片，淡淡一笑的说道。\n\n“化形期的妖兽精魄？”梅凝倒吸了一口凉气，清澈的美目中满是惊愕之色。\n\n不过她没有注意到，韩立在细看手中的骨片的同时，脸上露出一丝神秘的异色……\n\n休息了一晚后，韩立和梅凝没有再通知谁，二人就在几名守卫诧异地目光中，离开了村子。\n\n当再一次站在乱石堆地边缘，望着眼前黄的沙漠时，韩立略一辨认方向后，就带着梅凝向离他们最近地另一个村落而去。\n\n韩立的想法很简单，此女的兄长，若到了此地无事的话，肯定也到了其它村子之内。到时找到后，一齐带走就是。\n\n梅凝也觉得韩立的想法的确有理，自然一点意见没有。\n\n于是转眼间，二人就消失在了这茫茫的黄沙之中，不见了踪影。\n\n一个多月后，一片通红似血的怪异土地上，十几名身穿灰色衣衫，手持骨制长矛的青壮男女，正偷偷摸摸的向一座土丘模样的高地，慢慢的围拢过去。\n\n此高地的顶部，有几只身体碧绿，脖颈粗短的怪兽，正爬在那里卷曲熟睡着。\n\n这是一种叫“碧蟾兽”的阴兽，体形不大，身上疙疙瘩瘩。虽然它们看起来丑陋不堪，仿佛一只放大的巨蛤蟆。但却是这阴冥之地，仅有几种体内没有剧毒、可供人类食用的阴兽之一。\n\n这些人自然是来捕杀这些碧蟾兽，好略缓村中食物危机。\n\n这些人的动作个个灵巧无比，一丝声息没有，眼看就要将包围圈彻底合拢时，却有一只碧蟾兽忽然睁开了一双通红的双目，一下将离他们只有二三十丈远的人类看进了眼内。\n\n人类中喊出的“动手”之声，和此兽口中的示警嘶叫同时响起。\n\n眨眼间，十几根白光闪闪的骨矛，嗖嗖的飞射向这些碧蟾兽。\n\n结果，大部分的碧蟾兽虽然一跃而起，但立刻被这些长矛洞穿倒下，只有两只最矫健的碧蟾兽躲过了此劫，它们倒也不是完全没受伤，只是因为躲避及时，长矛是擦身而过而已。\n\n碧蟾兽在阴兽中，几乎属于最下层的种类，除了可以喷吐几口阴气外，几乎没有任何犀利的攻击手段。但是与之相应的，则是这些阴兽的弹跳逃遁的速度之快，可是骇人听闻的。\n\n只见剩余的两只碧蟾兽，大口一张后，两团头颅大小的黑色阴气团，狠狠击出。接着后退一蹬，竟一跳之下七八丈之高，瞬间逃出了人类的包围圈。虽然有几人奋力投出备用的骨矛，但明显慢了一些，根本无法上两只碧蟾兽的身形。\n\n眼看两只碧蟾兽几个起落后，就冲进了不远处的一片怪石堆中，却忽然青光一闪，两只碧蟾兽坑也不吭的从空中直坠而下，噗通一声的倒底不起了。\n\n碧绿的鲜血一下染红了地面。\n\n这一幕，让那些正大感沮丧的青壮男女，一下目瞪口呆起来。爬^书^网,本章节由&quot;&quot;首发"
    },
    {
        "title": "第五百八十九章啖魂",
        "content": "“嗖”“嗖”两声传来，从阴兽尸体上飞出两道青芒，倒射向附近的一块巨石后。接着人影一闪，有一男一女从石后转了出来。\n\n男的相貌普通双目清澈，女的娇艳秀丽，温婉可人，正是韩立和梅凝二人。只是二人现在各穿一件淡蓝色兽皮外衣，而韩立双手各扣一口寸许长的青色小剑，在小剑的剑柄处，则缠了一圈圈的半透明丝线样的东西，竟是一些纤细的兽筋。\n\n韩立几步走了过来，低头看了看被小剑击毙的两只阴兽，又抬首望了望那些眼带警惕之色的众人。\n\n“刚才见这两只碧蟾兽要跑，韩某不得已才冒然出手的，几位不会怪罪吧。不过尽管放心。在下不需要这两只碧蟾兽，只想向诸位问几个问题。不知能否回答在下？”韩立笑了笑，一脸善意的冲对面说道。\n\n“真不要这两只碧蟾兽尸体？”一位年纪稍大的些的壮汉，脸带疑惑之色的开口了，看来他就是这群青年男女的首领了。\n\n“当然是真的，在下并不缺食物。”韩立用脚踢了踢地面的尸体，肯定的重复道。\n\n“好，你问吧！”壮汉虽然觉得有些蹊跷，但自觉不会有什么损失，终于点头同意道。\n\n见对方如此识趣，韩立满意的点点头，不慌不忙的说道人？”\n\n“不错，我们都是红土村的村民！”壮汉皱了皱眉，还是老实的回道。\n\n“这就好。我们到此其实想打听一下，最近贵村有没有接收什么外面来的新人。我等是到此寻人的。”韩立不动声色地问道。\n\n“新人？没有啊！不过上次裂缝开启之时，我们站在阴兽活动的地方还发现了几具骸骨，有男有女。都只剩一堆白骨的样子。看来他们不走运，被早归的阴兽群啃噬地干净。”壮汉想了一想，有点犹豫的说道。\n\n“白骨？”站在韩立背后的梅凝，脸色微微一变。有点难看起来。\n\n在过去的一个月多月内，二人已经跑过了其他三座村子，同样虽然没有见到其兄，但是都或多或少，有两三名大难不死的修士活下来的样子。\n\n这个村子倒好，竟一开口，就全都是死人。\n\n这怎不让梅凝心里一紧，隐隐有了一丝不详的预感！\n\n“不错。遗骸我们就地给掩埋了。但是他们身上的东西。却被我们就放进了村里地仓库中，二位要去看一看吗？”壮汉看出了韩立真是来寻人的。顿时警惕心渐消，有些豪爽地招呼道。\n\n“好吧。那就有劳了兄台了。”韩立看了看身旁的不语的佳人，点头的做主道。\n\n就算是几个死人也要确定一下身份再说，万一此女其兄真在其内，他也不用再忙乎此事了。\n\n“嘿嘿！老弟说话的口气。文绉绉地，一看就是从外来之人。也是刚到此地的新人吧？”壮汉招呼身后的其他人去收拾阴兽的尸体，自己则和韩立热情的攀谈起来。\n\n韩立见此，洒然一笑。\n\n跟着他们一行人走了数里路后，韩立和梅凝就到了另一个陌生的村子中。\n\n这个村落明显比其他村子小的多。\n\n虽然同样是用石墙护住四周，但此墙不但只有七八丈高，而且多处破破烂烂的，仿佛无暇修整的样子。\n\n从村子地规模看，此地也顶多只有百余人居住的样子。人口少的可怜。\n\n一进入村子，壮汉就指了指一件较大的石屋，有点歉意就叫韩立二人自行去看就可。他要和村人先处理那些碧蟾兽的尸体，这可都是宝贵的食物，必须优先对待。\n\n韩立自然不会在意此事，当即道了声谢后，就带着梅凝走了过去。\n\n“这真是你兄长的东西？”韩立看着眼前破烂不堪、满是血斑地衣衫。有点意外地问道。\n\n真没想到。刚一进这所谓的仓库，梅凝就一眼认出了放在角落里地其兄遗物。脸色一下煞白无比，美目有些失神起来。\n\n“我怎会记！这件衣衫，是我亲手给家兄缝制的。而旁边的这个储物袋上，也有我们兄妹的独门标记。”梅凝两眼微红的盯着暗堆东西，有点哽咽的喃喃说道。\n\n韩立一时也不知说什么安慰的话语好，只能犹豫了一下后，轻拍了拍此女的香肩两下，就悄悄退出了石屋。\n\n他知道，现在让此女单独呆一会儿较好些。\n\n果然他才一离开，里面就传来了断断续续的低泣之声。韩立轻叹了一口气，望了望天空，默然无语。\n\n足足过了一刻钟后，梅凝才两眼微肿的从屋内走了出来。\n\n“我们走吧。既然家兄不在了。就不必再去其他村子了，我们直接去暴风山那里吧！”此女冷静的说道。\n\n看来她将丧兄之痛，强行藏在了心底了。\n\n“暴风山当然要去，不过在此之前。我要另有一些事情要做，需要收集一些阴冥兽晶才可。”韩立望了梅凝一眼，平静的说道。\n\n“兽晶！收集它们有何用处？而且，那些阴兽可不好对付的。”梅凝到了此时自然也知道了阴冥兽晶之事，一怔之下，有点意外的问道。“收集它们自然有在下的用途。我估计天下之大，但象阴冥之地这样的地方，即使不是独一无二，也绝对是少之又少的。出了这里后，若想再搜集阴冥兽晶，可就艰难之极的事情。至于对付这些阴兽，根本不用我们出手，就交给它来对付吧。”韩立忽然一抖衣袖，一道绿光飞射而出，落在了二人眼前。\n\n“它？”梅凝看着眼前的小猴，脸露疑惑之色！\n\n“当然是它！”韩立神色不变的肯定道。\n\n在此前的一路上，因为急于寻找村子，韩立尽是找一些安全的路段行进。所以一路之上，虽然用小剑，斩杀了一些低阶灵兽。但并没有见到什么兽晶出现。这让隐隐知道阴冥兽晶用处的韩立，自然想多收集一些。\n\n现在，韩立不再多说什么，招呼此女一声后，带着啼魂转身就走。\n\n他准备在这红土村稍歇息一日，明日就开始往那些强大阴兽聚集的地方，去试试啼魂兽的威力。\n\n一只身高五六丈的巨爪兽，晃悠悠的在一片洼地中走动着。\n\n凭着那一双巨大、无坚不摧的利爪，和满口的锐利獠牙，它是附近这片地方的霸主，自然不会担心有什么高阶阴兽，会突然对其偷袭。\n\n突然，它有些不太灵敏的小耳仿佛听到了什么动静，一下扭头眼露凶光的盯向一侧，身外十余丈远的地方，不知何时多出了一只尺许高的小猴来。\n\n小猴正两眼兴奋异常的盯着眼前的庞然大物。\n\n巨爪兽一见小猴，并没有暴怒的猛扑上去，反而低哼了几声后，脸露畏惧之色的想要退去。但其身形才动了一下，一片黄霞就闪电般的飞卷而来，一下将巨兽身形罩在了其内。\n\n随后黄光之中，传来此兽惊天动地的一声巨吼。光芒大盛然后，黄霞飞射而回，其中卷带着丝丝的黑气吸进了小猴的大鼻之中。\n\n小猴津津有味的乱嚼了几下，又拍了拍略微鼓起的小腹，脸上露出了满意的神情，仿佛吃到了什么极其美味的东西一样。\n\n这时，远处才慢悠悠走过来一脸轻松之色的韩立，其身旁则是目瞪口呆的俏丽女子。\n\n此女将刚才的那一幕，全看进了眼内，实在让她难以置信。\n\n现在她瞅了瞅，巨爪兽那干瘪了大半的尸体，终于将眼前的小猴和传闻中的某只凶兽，隐隐想到了一些，脸色不由的难看起来。\n\n韩立这时已经走到巨兽的头颅处，衣袖一抖，一柄银光闪闪的短刀出现在了手中。\n\n神色不变的一刀皮下，巨兽头颅如同西瓜般的一分两半，随后一颗拇指的大小的绿色晶石，掉了出来。\n\n韩立见到晶石，脸上这才露出一丝笑意。一弯腰，将其捡了起来。\n\n“往西边七里远的地方，还有几只强大些的阴兽，正好一齐收拾了。”韩立抬首望了望西边，仿佛自言自语的说道。爬^书^网,本章节由&quot;&quot;首发"
    },
    {
        "title": "第五百九十章暴风山",
        "content": "暴风山是位于阴冥之地东北角的一座通天巨山，远远望去只能看见半截山腰，其余部分全都直插阴云之中，无法看清上半截分毫\n\n此山完全是由光秃秃的黑石组成，没有草木可以在山上生存。并且从千余丈的高度开始，山上就开始有了猛烈的阴冥之风刮过。普通人别说继续向上攀爬，甚至一踏入其内，就可能同样化为了一座黑色冰雕。\n\n如此恶劣的环境，造成了此山附近比一般地方更加的阴沉可怕，天上电弧闪烁爆响个不停，地面则寒风呼啸，飞沙走石，如同踏进了鬼域一样。\n\n如此阴冥之气浓重之地，却是那些强大阴兽的至爱之地，在这附近，始终盘踞着几只凶厉之极的阴兽。\n\n可是这一日，暴风山却来了不速之客。\n\n一头高达三四十丈的巨兽尸体，在一片银光之中，重重的倒在了地上，尸体迅速的干瘪缩小，转眼间就生气全无了起来。这时银光才包裹着大团黑气一下飞遁远去。\n\n一声威风凛凛的巨吼声远远传来，震彻天地，嗡鸣作响。\n\n接着的重物落地声响起，一只身高十丈的银色巨猿，几个起落后，出现在了阴兽尸体旁边。此巨猿狰狞凶厉，一举一动之间，露出一种说不出的惊人气势。但其肩头之处，各坐着一男一女，正是韩立和梅凝二人。\n\n韩立一扫下面的阴兽尸体，顿时单手一拍，人就轻巧的飘落而下。\n\n接着寒光一闪，脚下阴兽头颅一下劈开，可里面空空如也。\n\n韩立微露出一丝失望之色，但随即就神色如常。\n\n如今他手里积攒的阴冥兽晶，多达了百余块之多。虽然知道，那些较低级的阴兽群中，肯定还有阴冥兽晶的存在，但他没有时间去一一灭杀了。必须赶在下一次裂缝开启之前。攀上这暴风山。\n\n这时梅凝也从巨猿肩膀上一跃而下。\n\n顿时，巨猿银光一闪。一下缩小成了尺许大的小巧模样，正是那只啼魂兽，只是皮毛颜色还保持着银白色不变。\n\n韩立转身看到了啼魂兽幻化的一幕，脸上不禁露出一丝笑意。\n\n前段时间，他带着这只啼魂兽四处灭杀强大阴兽。结果在吸食大量的阴兽精魂后，此兽竟突然具有了可以幻化巨猿的能力，并且不久皮毛也转换成了这种惹眼地颜色。\n\n这让韩立自己也大感意外。\n\n因为按照元瑶给他的祭炼啼魂兽地玉简中所述。真正的啼魂兽可没有这般幻化的本事，并且其进阶之后，皮毛颜色应该转化为漆黑色才对。\n\n不过，此兽原本就是一个半成品而已，并未彻底祭炼完成。而这阴冥之地的阴兽精魂，似乎也和外界的普通生灵精魂大不一样，如此两方面巧合凑到了一起。才出现此种独特地进阶。\n\n它并不是通常所说的变异灵兽，但绝对是一种前所未有的独特进化。\n\n虽然不知道如此进化下去，是不是比真正啼魂兽更厉害一些，可韩立很乐意见到这种变化继续下去。\n\n毕竟真正啼魂兽祭炼之法，实在太血腥了一点。韩立即使不是什么善人，也很难按上面所说，去完成后续地祭炼过程。\n\n现在啼魂兽缩小之后，一道银光一闪，射进了韩立袖口之中。开始呼呼大睡起来。\n\n韩立微微一笑，抬首望了望远处的暴风山，脸上露出了郑重之色。\n\n暴风山附近仅剩的几只强大阴兽，在如今的啼魂兽面前根本不堪一击，刚才这只毙命的阴兽，就是此地的最后一只了。\n\n下面，他们就可以大摇大摆的攀登此山了。\n\n“走吧！我们要在下次裂缝撕开之前。爬上山顶。否则又要多等数月地时间了。”韩立深深的瞅了几眼远处的巨山，缓缓的说道。\n\n“韩兄说的是！这裂缝的开启虽然时间长短不一。但此地人却掌握了它们的大概规律。而下次的开启，就在大半个月之后，若是错过了这次机会，恐怕要再等半年的时间了。“身旁地佳人缩了缩有些凉意的雪白玉颈，杏唇微张的同意道。\n\n韩立闻言，淡淡一笑，带着此女大步向那巨山而去。\n\n一刻钟后，二人就站在了暴风山的山脚之下。\n\n在远处尚未觉得如何，如今距离近了，才觉得此山实在不可思议。\n\n没有其他的山峦，就这样光秃秃的一座峰，笔直无比，占地更达十几里之广。\n\n韩立并没有急着去攀登此山，而是带着梅凝转了一会儿，才选定了一个较易攀登的方向，攀爬这座暴风山。\n\n不久后，二人地身影就化为了巨山一面地两个黑点，渐渐的消失在了高高在上地山岩之中。\n\n前千余丈的高度，韩立和梅凝没有花费多少体力，就轻易的爬了上去。\n\n但在千丈之后，山上开始出现了冰寒刺骨的阴冥之风，随着高度一点点的增加，此风开始一点点的猛烈起来。\n\n这时，韩立和梅凝分别都套上了数件火属性的妖兽皮衣。但就这样，仍让人脸色发青，肌肤刺痛。\n\n若是普通的凡人在此，恐怕一阵阴风后就已冻僵毙命。\n\n韩立带着梅凝仅在阴风中前进了数十丈后，就眉头一皱的停了下来。\n\n他脸色凝重的想了想后，往怀内一模，一颗拳头大小的白色圆珠出现在了手中。此珠放射出淡淡的莹光，将二人罩在了其内。\n\n说也奇怪，原本呼啸的狂风一触及此白光后，全都力道大减，变得软弱无力起来，这竟是一颗非常罕见的避风珠。\n\n如此一来，虽然阴风依旧冰寒，但二人依靠着一身的妖兽皮衣，总算可以勉强承受。\n\n二人再次的缓缓向前。\n\n此后又走了好长一段时间，四周出现了凝结冰霜的山石，脚下也一下光滑起来，让韩立二人开始走一步停一步，变得小心翼翼。\n\n这时二人一呼一吸之间，都白气，大觉呼吸困难，那梅凝更是俏脸通红，气喘嘘嘘。\n\n如此艰难的走了不知多久后，二人彻底处在了在一片晶莹反光的冰川之中，所有的山岩都被包裹在厚厚的黑色冰层中，山势也徒然陡峭了起来，一不小心，就可能滚落山崖。\n\n韩立和梅凝，早已用粗糙的鳞皮包裹了双足，否则根本无法前进。但就这样，二人还时不时的滑倒一下，困难异常。\n\n“到那巨岩之下稍微歇息一会儿，等恢复了气力后，再继续前进吧。”韩立抬首望了望晶光闪动的远处，叹了一口气，对身旁脸色变得苍白的佳人说道。\n\n虽然她没后开口，但韩立和看出了其体力如今已经消耗的七七八八，再继续前进，恐怕就要危险了。\n\n梅凝闻言，大松了一口气，急忙强笑着点点头。\n\n韩立口中的巨岩其实是一块足有十余丈之高的倾斜山石，正好是绝佳的避风港。二人急忙的向那里移动而去。处，雾气阵阵，怪啸连连，让人伸手不见五指，韩立和梅凝一脚高一脚低的走在其内、\n\n两人神情谨慎异常，手腕处各戴有一颗拇指大小的珠子，散发着淡淡的青光，将他们护在了其内。而四周的灰雾仿佛活的一样，想要扑上他们的身子，但是一接近那些青光，就自行溃散了开来。\n\n“要不是韩兄有这些婆罗珠，我们就是过了阴风那一关，恐怕还真无法通过这些怪雾！”梅凝看了看这些灰雾，轻叹一口气的说道。\n\n韩立闻言笑了笑，正要说些什么时，忽然神色一变的停下了脚步，接着凝神侧耳倾听了起来。\n\n梅凝一见之下，微微一惊，立刻识趣的嘴唇紧闭起来。\n\n“小心一些，雾里有其他人。正向这里走过来。”韩立淡淡的说道。\n\n同时青光一闪，从袖口中各掉下一把青色小剑，被他紧紧的扣在了手中。然后他盯着某个方向，一语不发起来。\n\n梅凝听到韩立所言，脸露惊愕之色。但此女如今对韩立早已深信不疑，立刻无声无息的后退了两步，同样盯着那个方向，脸露一丝紧张之色。爬^书^网,本章节由&quot;&quot;首发"
    },
    {
        "title": "第五百九十一章阴阳轮回决",
        "content": "没多久，即使梅凝也听到，有脚步声忽轻忽重的传来，有人在向此慢慢的靠近中。\n\n她秀丽的脸庞有点不安的看了韩立一眼。\n\n结果入目的韩立神色如常，在原地一动不动，但似乎感应到了此女的目光，转脸竟冲其温和的笑了笑。\n\n梅凝不由自主的脸红了一下，急忙避开了韩立的眼光，心里却一下踏实下来。\n\n脚步声清晰可闻起来，甚至连对方微微的气喘之声，二人也都听的真真切切。\n\n让韩立有些意外的是，听起来竟似乎不是一人，好像是两人一前一后而来的样子。\n\n韩立眉头一皱，脸上隐隐浮现了一丝煞气。\n\n眼前的浓雾蓦然一散，走出来一名头戴高冠的年轻男子。\n\n此人面部清秀，腰间缠着一条碧玉带，上面隐隐有白光闪动。\n\n不过，男子一见眼前出现的韩立，却马上脸色一变的惊呼一声。\n\n“是你？”\n\n这人正是那位六道传人温天仁，他此刻满脸的惊愕之色。\n\n“的确是我，你可以安心的去了！”韩立面无表情的吐道，同时右手一抬，青光一闪，一把小剑“嗖”的一声，脱手而出，一下扎到了其胸口处。\n\n“当”的一声轻响，小剑如同扎到铁甲之上，轻而易举的被反弹了起来，掉落在地。从破损的衣衫看去，里面隐隐有绿光闪动。\n\n“内甲？”\n\n一击没有成功，韩立不禁有点意外，但冷哼一声后，另一只手再抬，又一道青光激射而出。\n\n这一次，瞄准的却是对方裸露的咽喉部位。\n\n但温天仁此时却反应了过来，他惊怒之下自不会在原地等死，当即身形猛然一晃。避开了迎面而来的青光，同时双足一用力。人就向身后的浓雾飞射而去，竟身手大为矫健的样子。\n\n韩立又一次的攻击落空，却冷冷的望着温天仁倒飞的身影，脚没有动一下，只是嘴角上挂上了一丝讥讽之色。\n\n匆忙回望了一眼地温天仁。一看到韩立这种神色，立刻感到有点不妙，当即就身形一扭。就要在空中变换身形，但却已经迟了。脑后突然一股尖锐的冷风袭来，刹那间脖颈处一凉，一把小剑从颈后洞穿而过，剑柄处缠着一根半透明地丝线状兽筋，此刻绷的紧紧的。\n\n温天仁的尸体带着一溜鲜血，重重的坠落到了地上。\n\n其双目睁大大大地。似乎还不相信自己就这样死去的样子。\n\n韩立面无表情的右手轻轻一抖，手指处紧缠地兽筋一绷一拉之下，小剑听话之极的，弹射而回，重新落入了手掌之中。\n\n这时，韩立眼睛一眯，重新盯向了浓雾之中。\n\n纤细的身影闪动，后一人也缓缓走出了浓雾，竟是一位身穿白衣的绝色少女。\n\n此女冲韩立嫣然一笑。艳光逼人的轻吐道：\n\n“韩兄！没想到，我们又次见面了。”\n\n“紫灵姑娘！”韩立神色如常的点点头，手中两把小剑在衣袖一抖之下，顿时不见了踪影。\n\n当日他被困金焰中时，听到温天仁和紫灵的交谈，自然就认出了这位容颜大变地紫灵仙子。而他不得不承认，显露出真面容的紫灵。的确配得上其名扬整个乱星海的偌大艳名。单论姿色而言。就是那风情万种的元瑶，似乎都略逊其一筹之下。\n\n不过这时。淡雅脱俗的少女扫了地上的尸体一眼，轻叹一声的说道：\n\n“真没想到，一向自称结丹第一人的温少主，竟以这种方式死在了道友地手上。若要让其他人知道此事，恐怕大半人都不会相信吧。”\n\n“他原本就不该，此时此刻出现在此地。既然撞上了，我自然不会再放过他的。”韩立平静的说道，随后几步走动了尸体的旁边，毫不客气的将其腰间储物袋一把抓到手中，同时目光好奇的往那条碧云腰带瞅了一眼。那是四象蟠龙带，里面镶嵌了避风、辟火、避水、避尘等四种奇珠在里面，同时具有安神定魂的奇效，算是一件难得地宝物了。他全靠着此腰带，才能一路无事地攀爬至此。”紫灵仙子抿嘴一笑的讲解道。\n\n“四象带，地确很适合此时使用。”韩立犹豫了一下，还是一弯腰，将那腰带也拿到了手中。\n\n随后，他又没有什么忌讳的在尸体上搜刮了一遍，得了一件碧绿色内甲和其它几件宝物。\n\n“韩兄，这位道友是……”紫灵明眸转动，瞅了几眼韩立身后站立的梅凝，美目一眨的问道。\n\n“这位是梅姑娘。和我一起传送到此的道友。”韩立不动声色的沉声道。\n\n“原来是梅姑娘！”\n\n“梅凝和见过紫灵道友！”\n\n梅凝有点局促不安，但仍好奇的打量着绝色少女。\n\n紫灵仙子的艳名，她自然如雷贯耳，一时间也被惊人容颜震慑了好一会儿。现在见韩立竟和对方认识的样子，不禁暗猜测两人的关系。\n\n紫灵冲梅凝善意的一笑后，转脸又对韩立露出一丝歉意的表情。\n\n“道友没怪紫灵当日没出手，共同对付温少主之事吧？我当时其实是…”少女似乎想解释一下当日的事情。\n\n“紫灵姑娘不必多说！在下虽然不知，紫灵道友为何会这位六道传人走在一起，但道友不情愿的神情，在下还看的出来的。况且，那温天仁曾经叫道友出手对付韩某谷中的同伴，紫灵姑娘并没有真的出手。在下也记在心头的。”韩立摆摆手，似乎不在意的打断道。\n\n“既然韩兄能体会小女子的苦衷，那紫灵就不再多说什么了。不知紫灵现在能否和韩兄和梅道友一路前行。”见韩立真没有迁怒的意思，紫灵心里微微一松，立刻笑盈盈的问道。\n\n“当然可以了！迷雾才只走了一小半，后面的路程，不见的好走。我们现在就上路吧，别耽误了时间。”韩立略一思量，就平静的答应下来。\n\n“既然紫灵道友也到此处了，那就一起走吧。这迷雾还只走了一小半。两位道友没有什么意见吧！”\n\n“多谢，韩兄了！”紫灵嫣然一笑，一时明眸似水，娇艳无\n\n不久后，三人就消失了在浓雾之中，原地只留下了温天仁早已冰冷的尸体。\n\n几乎与此同时后，在阴冥之地的某一间石洞之内，非常诡异的一幕，正在发生着。\n\n一位艳美的女子盘膝坐在地上，其对面则是一团黑气笼罩的纤细鬼影，同样盘膝而坐，虽然很模糊，但应该也是一位年轻的女子。\n\n“师妹，你真决定陪我一同修炼这阴阳轮回决？这可不是什么明智的选择。”一个有点陌生的女子幽幽的劝说道。\n\n“妍师姐你也知道，我因为施展了还魂术，原先的金丹已经碎掉了。几乎就断掉了继续修炼的途径。而且原本以为付出这么大的代价，可以让师姐还魂的。可没想到竟碰上了这鬼雾，只让还魂术进行了一半，就被打断了。结果师姐的精魂倒凝固了不少，但重新拥有**，却再也没有希望了。不过好在祸福相依。这里竟有如此浓郁的阴冥之气，对师姐修炼鬼道之术却大有好处。而这阴阳轮回决，又罕见的人鬼合修之术。以此地如此浓郁的阴冥之气，不但让师姐可以修炼神速，我也说不定可以重新回到结丹期来，甚至凝结元婴，也不是不可想象的。”这艳美女子正是也被摄入此地的元瑶，她冷静之极的说道。\n\n“既然这样，我也不再劝阻了。不过我要提醒师妹的是，此功法是人鬼合修之功，虽然在此地借助阴气进展极快，但是一旦功法有所大成后，你也所受其害也不小的，并且同样丧失了重进轮回之道的资格。你最好再思量一二的好。否则青阳门得此功法数如此之久，也没见他们有人修炼过。”黑气中的鬼影女子仿佛有些无奈，只能最后再劝说了两句。\n\n“师姐不用再说了。我心意已定，不会后悔的！”元瑶脸色凝重的毅然道。\n\n“好吧。既然师妹都不怕此危害。师姐我更不在乎了。我们就共同修炼这阴阳轮回决吧！”一声悠悠的长叹声从黑气中传来，随后化为鬼影的妍丽伸出了两只黑气包裹的手掌来。\n\n元瑶见了，毫不犹豫的伸出手掌，轻轻抵触住。随后她就闭上了双目，开始了修炼之路。"
    },
    {
        "title": "第五百九十二章脱离",
        "content": ".РаSнU⒏首发,请手动输入网址阅读\n\n在接近暴风山之巅的一块平坦巨岩上，一只身高十余丈的银色巨猿，双手捶胸的冲天空咆哮着，早其巨大身影之下，则是韩立等一行人。\n\n韩立凝重的望着天空不语，二女则脸色苍白无比，隐隐露出一丝惊慌之色。\n\n因为有上千只肋生肉翅的各种阴兽，在巨岩上空盘旋飞舞着，它们大的足有五六丈之巨，小的则只有尺许大小，但无一不相貌狰狞，凶厉之极的样子。\n\n但这些飞行阴兽，似乎畏惧啼魂兽所化巨猿的凶焰气势，竟一时不敢扑落下来，不过也没有要离去的样子，就这样暂时僵持在了此地。\n\n韩立心里却一点不轻松。\n\n因为从这些阴兽一双双贪婪的血目中可以看出，它们的耐性正在一点点的耗尽，说不定什么时候就会忍受不住的蜂拥而下。\n\n韩立心里大骂，提供给他情报的那位胖老者。虽然其提到暴风山之上还存在着飞行阴兽，可从来没说过有如此多的数量，不知其是故意隐瞒不说，还是真的并不知道。\n\n他们几人刚通过迷雾那段区域，本以为能稍松了一口气，但没想到马上就被这些飞行阴兽发现，立刻团团困在了这里。无奈之下，他只好放出了啼魂兽，并让其幻化出巨猿的样子。\n\n对于啼魂兽克制阴兽的能力，他自然信心十足，可天上的阴兽未免太多了点，啼魂兽能否一口气对付这么多，韩立心里也有些没底了。\n\n不过事已至此，他也无暇多想，只能拼命一次。\n\n想到这里，韩立转首过去，冲身后脸色难看的梅凝和紫灵低语了几声，接着从怀内掏出了一只红色小驽和一面折叠好的兽皮软盾，分别交予了二人。而他自己则衣袖一抖。一阵叮当乱响，十口小剑清脆的垂落到了地上。\n\n每一口剑上，都有一根细细的兽筋连接在韩立某根手指上。如同绳镖一般。不过，像韩立这样一次操纵十只的，自然前所未有。\n\n就在韩立这边才准备完毕。天上的阴兽终于也耐性耗尽了。\n\n一只体形最大的三首阴兽。突然一声怪啸发出，离韩立他们最近的十几只阴兽，顿时双翅猛扇，一下俯冲而下，再也不顾及啼魂兽地威压了。\n\n大战终于开始了！\n\n巨猿几乎在这些阴兽冲下的同时，鼻子猛然一吸，再大嘴紧闭的狠狠一喷，一大片银光从偌大地鼻孔中卷出，一下罩住了十之**的阴兽，这些飞行阴兽立刻在银光中一阵的惨叫。马上东倒西歪地直坠而落。\n\n但有两只体形较小地阴兽，却成了漏网之鱼。它们肉翅一扇之下，竟避开了巨猿的银光，而从两侧狠狠向韩立三人猛扑袭来。\n\n“砰”的一声巨响，其中一只阴兽被巨猿随手一拳捣出，被击出了数丈远去，眼看飞落巨岩之下，不知掉到了何处。\n\n而另一只五六尺大，如同秃鹰一样的阴兽。却趁此冲到了韩立等人的头顶处，一毫不客气挥动利爪。\n\n韩立脸色阴沉的原地没有动，但十指一阵灵活之极的抖动。\n\n十口小剑弹射跳起，呼啸化为一张寒光闪闪的青色剑网，直接迎向了头上的阴兽。\n\n一声凄厉的惨叫，从阴兽口中发出。\n\n即使没有使用法力注入，但青竹蜂云剑地锋利。也不是这一只小小阴兽可以抵挡的。它瞬间变得支离破碎。一块块的血肉漫天飞舞。韩立身形晃了几晃，但是还是沾染了上一些。眉头一皱后，也就不再顾及了。\n\n因为天上又冲下了另一批阴兽。\n\n这一次不再是十几只的规模，而足足二十多头有余，从四面八方扑下。后面还有其它的阴兽，一副跃跃欲试的样子。\n\n韩立心里一紧，随后不假思索的两手一挥，兽筋又被他放长了数尺许，青色剑网再次的出现，只不过这一次笼罩范围一下大了数分，将梅凝和紫灵也一同护在了其内。银光，青芒，凄厉的惨叫声，交织到了一起……时分，一片浑浊暗黄的海面上，四下寂静无声，既没有什么海浪出现，也没有丝毫的海风吹过，一切都死气沉沉的样子。仿佛这里根本没有任何活物，根本是一片死海而已。\n\n可就在这时，海面某处一阵的海水翻滚，突然从海底冒出了一股黑雾出来。\n\n漆黑如墨的雾气迅速弥漫开来，转眼见就达百余丈之广。\n\n但这时一阵雷鸣声传出，随后雾气中银光上闪动，一团耀眼银芒凭空出现在了黑雾上空，里面隐隐有一个臃肿的人影在其内，背后仿佛张开着一对银色翅膀。\n\n未等看清楚里面地倒底是何人，银芒次狂闪几下，蓦然消失不见，下一刻却出现在了黑雾地边缘处。\n\n在接连不断的轰鸣中，银芒中地人影不停的出现，不停的消失，转眼间，就如同瞬移般的化为天边的一个光点，随后不见了踪影。\n\n看起来，极似一副落荒而逃的样子。\n\n海面再次的寂静下来，只有黑雾仍在不停的扩张中，并且开始出现了黑色的电弧，在其内无声无息的闪烁着。\n\n在远离黑雾千里之外的地方，那团银芒在一阵闪烁后，终于黯淡了下来，然后清楚现出了里面的臃肿人影，竟是韩立一手抱着紫灵，一收搂住梅凝，三人紧紧的贴在一起，看起来亲昵之极的样子。\n\n韩立倒还好，虽然温香满怀，但神色如常，怀内的两女却面上有些绯红，看起来楚楚动人，让人怜爱之极。\n\n“好了！鬼雾不可能会弥漫到这里了。总算出了那鬼地方了。”韩立四下打量了一下后，脸色一松的说道。然后从容松开了怀内的二女，颇有几分君子作风的样子。\n\n“这次真多亏了韩道友。若不是道友的遁术神奇，我们能否逃出那阴冥之地，还真是难说的很。”\n\n“紫灵姐姐说的是，若不是韩兄眼疾手快的出手相助，我们恐怕还会被重新吸回阴冥之地的，真是有劳韩兄了。”\n\n紫灵和梅凝一离开韩立的怀抱，身上的护体光芒马上亮起，漂浮在韩立身边连声的称谢。\n\n几日前，三人数次遇险后，终于依仗这啼魂兽的发威，击杀了所有飞行阴兽，攀上了那暴风山之巅。在山巅静等裂缝开启的那段时间，二女竟然说话极其投机，不久就义结金兰的姐妹相称起来。\n\n这让韩立倒有点意外。\n\n在山巅之处仅等了数日，就离山顶数百丈的高空，就出现了一道十余丈大的空间裂缝。外面的天地灵气大量涌进。他们神通瞬间回复，当即大喜的各自飞遁而出。\n\n但没想到刚一飞出裂缝的刹那间，就有一股巨大吸力出现在了身后，让他们动弹不得，甚至要将他们全部拉回阴冥之地的样子。\n\n幸亏韩立眼疾手快，当即展开了背后的风雷翅，几个晃动后，将二女一手一个的紧紧抱住，然后发动雷遁之术，马上遁出了黑雾，并一口气飞遁到了这里。\n\n如此一来，面对相救之恩，二女对韩立的感激言语，倒是发自真心的。\n\n“这里是什么地方？怎么看起来有些怪怪的，太安静了一些吧！”紫灵脸上的红晕褪去后，这才有暇扫了一下附近的海面，娥眉一皱的说道。\n\n“咦！真像紫灵姐姐说的，这的确有点不对劲。一丝海风都没有，海面也太平静了。”梅凝看过之后，脸上同样显出了疑惑之色。\n\n韩立并没有说什么，而是眼睛一眯的放开了神识，开始扫了一下附近的海底深处。\n\n片刻后，韩立怔住了，脸上露出了惊讶之色。\n\n“怎么，韩兄发现了什么吗？海里怎么鱼类这么少，而且看起来都像是凶猛的海兽，但似乎又不是妖兽的样子。”同样用神识探测了一下的紫灵，睁开美目的讶然道。“稍等一下！”韩立深吸一口气的说道，随后手指轻轻一弹，一道数丈长的青色剑光蓦然出现，一下往身下的深海激射而去。\n\n片刻后，在二女愕然的目光中，一只怪模怪样的海兽尸体，漂浮到了海面上。推荐：有最新章节更新，请登陆阅读。"
    },
    {
        "title": "第五百九十三章委身之举",
        "content": ".РаSнU⒏首发,请手动输入网址阅读\n\n眼前的海兽足有三四丈长，青色甲鳞，细小利牙，一双硕大的臃肿眼泡，看起来非常的凶恶，最惹人注目的是，再起腮下的部位，竟然生有一对弯曲的尖角骨刺，显得更加的狰狞。\n\n韩立降低了身形，低头仔细打量了数遍此海兽尸体，突然青光一闪，一道剑芒从中间拦腰斩下，顿时尸体一分为二。\n\n而韩立伸手一招，一团黑乎乎的东西，一下飞到了手上。他毫不犹豫的将其放到鼻下轻嗅了一下，一股奇特的辛辣气息传来，同时隐隐参杂着一股淡淡的香味。\n\n“果然是馨牙兽。”韩立将那团东西，随手的一抛，脸露一丝古怪之色的喃喃说道。\n\n“馨牙兽？”紫灵闻言不禁一怔，和梅凝互望了一眼。\n\n二女玉脸上都露出了一丝疑惑之意。她们可都是头一次听到这名字。\n\n“你二人当然不知道此海兽，它们可是这里独有的一种奇特海深兽，乱星海可没有的。”韩立似乎看出了二人的惊讶，淡笑的解释道。\n\n“听韩兄的口气，这里难道已经不是乱星海了。”紫灵娥眉一锁，有些凝重的问道。\n\n“不错，这里的确不是乱星海。我虽然没有来过此海，但是却听人说起过的。若是我没有猜错的话，这里应该是无边海才对”韩立扫了一下浑浊的海面，点点头的苦笑道，然后抬首望着天空，默然不语的出神起来，似乎在回想什么似的。\n\n“无边海！”这个名字，她们自然从没有听说过。\n\n“韩兄似乎对此海，有一定的了解，不知能否给我姐妹介绍一二此地。”紫灵沉吟了片刻，脸露一丝笑意的温婉问道。\n\n“当然没有问题。”韩立收回了心里的莫名情绪，从容的点头答应道。\n\n“无边海。其实是天南人的俗称，故名思议，此海几乎还没有人能探得边际。它……”韩立不慌不忙地将有关无边海的传闻，一五一十的说出来了，其实讲地仔细异常的同时。心里也在暗思量一些埋藏心底许久的问题。\n\n“听韩兄所说。这无边海应该在这所谓地天南地区地北端，而且此海不但鱼虾甚少，竟连海岛都罕有存在。”紫灵诧异的问道。\n\n“不错，而最糟糕的是，没有岛屿，根本无法确定我们现在的具体位置，更不知离天南的陆地倒底有多远。”韩立揉了揉鼻子，平静的说道。\n\n此话一出，二女不禁面面相觑了起来。\n\n“不管怎么说，以我们短时间内是不会有灵石缺乏之忧的。只有尽量往南面飞去了。希望不会离陆地太远了。”韩立想了想后，果断的说道。\n\n“也只有如此了。希望能吉人天向吧！”紫灵白洁如玉的脸上露出一丝无奈之色的赞同道。梅凝自然更不会有什么意见。\n\n于是，三人辨认清了方向后，当即向着南面飞遁而去。\n\n几天后，梅凝和紫灵就完全相信了韩立地判断。\n\n因为一路之上，的确像韩立说的那样，根本没有任何岛屿的出现，海中也到处死气沉沉的样子，除了几种凶猛的海兽外。更是一只妖兽都没有见到。\n\n这让首次见到这种情形的，二女称奇不已、\n\n不知是否因为共患难过的缘故，三人之间相处的非常融洽，一路上说说笑笑，而韩立面对两位貌美如花地佳人，有时也不禁砰然心动。\n\n不过到了这无边海后，他脑中也开始浮现另一位冷若冰霜女子的面容。\n\n“南宫婉”。不知这位和他有过合体之缘的掩月宗女子。倒底如何了。这让他一想起此女，心中会升起一种莫名之情。不知是痴恋、怜爱，还是气恼，仿佛千般滋味纠缠到了一起。他自己也有些说不清楚了。\n\n就这样，三人一直飞行了三四个月之久，终于在某一日，看到了一抹绿色远远出现在了天际边上。三人自然大喜，原本一直提着的心总算放了下来，顿时兴奋之极的向大陆飞遁而去。\n\n溪国是天南地区最被部的国家，面积比韩立原来所属的越国，稍小一些，只有其三分之二大小，但是被化分为了七个州府，\n\n其中地闵州就是紧邻无边海地一个州，也是溪国七州最大的一州。而封日城既是闵州地州府，也是闵州最大的一座城市。\n\n而韩立如今带着梅凝和紫灵二女，就坐在闵州靠海的一座小城的的酒楼雅间内，轻轻的交谈着。\n\n“韩兄，我说你会说此地的言语，原来你就是出身天南地区，真是瞒的我姐妹好苦啊。”紫灵娇嗔的白了韩立一眼的说道。\n\n就在不久前，韩立略微向二女透漏了自己大概的出身，让二女自然一阵的惊讶。\n\n不过，好在二人先前见韩立对无边海如此熟悉的样子，心里倒也隐隐猜测到了两分，脸上倒也没有过分的惊愕。\n\n“这有什么好说的。韩某当初也是无意中跑到你们乱星海去的，就是自己也没想到，如此快的就重返天南了。”韩立哑然一笑的说道，看起来似乎心情不错的样子。\n\n“既然韩兄是地主，一定要好好招待我们姐妹一二了！”紫灵抿嘴一笑的开玩笑道。此刻的她，因为害怕其绝色容颜引起什么麻烦，已经恢复了当初初见韩立时的清秀模样，但是见过其真面目的韩立，自然觉得其一颦一笑之间，仍是荡人心魂，柔媚无比。\n\n“嘿嘿！当初，我可是被人追杀去的乱星海，早已和师门失去了联系多年了。那还算什么地主。不过这块玉简，是我特意给两位道友制作的天南言语和文字的翻译。二位是一时无法回到乱星海了。不访先学会，以后也方便多了。”韩立从储物袋中摸出两块，他连夜制成的白色玉简，递给了二女。\n\n“嘻嘻！多谢韩兄！”紫灵先是一怔，但随后笑嘻嘻的谢道，伸手接过了玉简。\n\n梅凝同样面露一丝感激的，低声称谢。\n\n“不过，两位道友以后有什么安排没有。在下是准备等探听清楚此地天南这一百多年的变化后，就立刻找一处洞府，马上闭关苦修的。因为在下隐隐觉得，好像已经到了结丹后期的顶峰，似乎该位凝结元婴做准备了。”韩立说完此话后，端起眼前的香茶，轻轻的抿了抿，然后不动声色的注意对面的二女的反应。\n\n“我其实才结丹没多久，境界都未太稳固，也打算找一个洞府，先修炼一段时间再说。倒是梅凝妹妹，有什么打算没有。”紫灵思量一下后，秋波流动的说道。\n\n“我……我不知道。我现在只是筑基中期，单以资质而言，结丹的希望很渺茫。除非能找到什么逆天的灵丹妙药，否则只有找一位高阶修士，给人做妾了事。也许通过双修之术，还有希望结成金丹吧！”梅凝迟疑了一下，喃喃的说出了让韩立和紫灵为之一怔的话来。\n\n“给人做妾，那不是太委屈了妹妹吗？这怎么行？”紫灵螓首一摇的反对道。\n\n韩立闻言，则眉头一皱，没有开口说什么。\n\n“侍妾的地位，可并不比那些炉鼎好哪里去。万一再碰上一个心术不正的高阶修士，就是把梅妹妹突作炉鼎来采补，这也不是不可能的事情。实在太不稳妥了。”\n\n梅凝听了这话，贝齿微咬红唇的默然了下来，脸上满是黯然之色。\n\n“就是妹妹真想借助双修之术，给人做妾，那也要找一位相熟的稳妥之人才是。比如说，像韩兄这样的人，我觉得就非常可靠。应该不会让妹妹受什么委屈的。”紫灵见梅凝这般表情，眼珠微微一转后，忽想起什么似的，掩口一笑的说出这样一番话来。\n\n这话让韩立怔了一怔，随即就若无其事的摸了摸鼻子。而那梅凝则“啊”的一声，满脸绯红起来，显得艳丽诱人。但随后螓首一低的不语起来。似乎并不反对紫灵的这种牵线之举。\n\n毕竟韩立修为之高，已到了结丹后期，并即将准备凝结元婴。而性情则通过阴冥之地的共患难后，她也隐隐有所了解，知道对方不是暴虐阴毒之人。\n\n如此一来，即使没有资格做对方的双修伴侣，做韩立的侍妾，此女也满意放心的。\n\n毕竟象她这样貌美，有一定修为的女修，都迟早要依附一位强大的男修，否则在修仙界会变得寸步难行，一不小心就可能被人掳掠去，倍受百般的折磨。\n\n特别在他兄长已经遇难，自己势单力孤的情形下，自然更可能出现这种可怕的遭遇。\n\n雅间内的气氛，通过紫灵的一句话，一下变的异常暧昧起来。推荐：有最新章节更新，请登陆阅读。"
    },
    {
        "title": "第五百九十四章落云宗",
        "content": "“韩兄，你觉得小妹的建议如何？以梅凝妹妹这等姿色，做你的妾室可是绰绰有余。这送上门来的好事，道友不会拒绝吧？”紫灵见韩立没有说什么，嫣然轻笑的追问道。\n\n韩立眉头不经意的一皱，看了看梅凝这位柔媚清亮的佳人。\n\n此女秀首垂的更低，隐隐有红晕染红了其裸露出的雪白玉颈，动人之极。\n\n看来此女的确是默认了紫灵所言。\n\n“以梅姑娘的容颜人品，别说是做在下的妾室，就是做高阶修士的双修伴侣，也是求之不得的美事。可是韩某和普通修士不太一样，我曾立志过，此生全心追求成仙永生之道，轻易不会动男女之间的情事。而且在下独来独往惯了，经常身陷险境追杀之中，哪有资格娶什么侍妾？梅道友跟了在下，实在不是什么好事。反会深受牵连之害的！”韩立缓缓的说道，神情平静的说道。\n\n听了韩立这番言语，梅凝的身子微微一抖，颈上的红晕迅速褪去，慢慢抬起螓首，脸上看起来有些苍白。\n\n“韩兄这话可是推却之辞了。别的不说，以韩兄现在的结丹后期修为，这世上除了那些元婴期老怪外，又有什么人可以威胁到道友。况且，说不定道友不久就凝结元婴成功，那这天下更是到处可去。难道还护不住梅凝妹妹这么一位弱女子。”紫灵有点嗔怪地说道。仿佛对韩立将这么一位大美女推之不要，大为的不满。\n\n“紫灵道友不是不知道，韩某虽然自认修为略比同阶修士高上一筹，但招惹的仇家，也一向都是实力强大之辈。在没有进入元婴期，真的拥有足够力量时，在下不会考虑妾室之事的。否则到时无法庇对方，只能徒然伤情而已。”韩立冷静的说道。\n\n紫灵黛眉一皱。知道韩立所言不假，而且她也隐隐感到对方似乎有些不快了，只能叹了一口气后，闭嘴不再提了。\n\n“韩兄既不是嫌弃小女子姿色粗陋。那若进入了元婴期后，还可愿收下梅凝？”梅凝的丽容终于恢复了常色，但贝齿微咬下后，盯着韩立意外的问道。\n\n“元婴期？能否进入此境界，韩某还一点把握没有。而且就算真能进入元婴期，还不知是多少年后地事情。难道梅姑娘真愿意一直等下去。也许百余年后，也不一定能凝结成元婴成功。”韩立扫了此女一眼，淡淡的说道。\n\n“我……”梅凝一听这话，脸色阴晴不定的无法接口下去了。\n\n以她筑基期的寿命，别说上百年。就是二三十年也太久了一些。\n\n对方虽是个很好地双修人选。但她不可能真为之耗费如此长的时间，只为等候一个不确定的结果。\n\n毕竟修仙界本就是如此的现实和残酷，而她和韩立之间虽相处了一段时间，对其有了一定的好感。但要说就此真倾心于韩立，从此无怨无悔。这自然是不可能的事情。\n\n看到梅凝玉脸上的踌躇之色，韩立心里叹了一口气。往怀内一模，掏出两个小瓶出来，推给了此女。\n\n“这里面有一些用妖丹炼制的精进修为丹药，梅姑娘与其想着通过双修之术来增进修为，倒不如苦修一下。说不定可以和紫灵道友一样，自己就结成金丹了。”韩立慢悠悠的说道。\n\n这些瓶中的筑基期丹药，对如今地韩立来说没有了效用，但看在此女当初传给他通灵之气地香艳情分时，他倒不在乎的用来做个顺水人情。如此一来，他自问不再欠此女什么了。\n\n“妖丹炼制的丹药？”梅凝露出几分动容之色，下意识的拿起一个小瓶。打开盖子。顿时一股清香弥漫了整个雅间内。\n\n“这是顶阶的丹药！”此女抓着玉瓶，怔怔的望着韩立。一时不知说什么好了。\n\n对方在阴冥之地，明明对她动心轻薄过，但刚才却拒绝接纳她做其侍妾，现如今又拿出如此珍贵的丹药给她。\n\n她有些糊涂了。\n\n“嘻嘻！韩兄还真是够大方的，既然韩道友都如此说了。妹妹，你就收下吧，或许再收集一些灵药后，就真像韩兄说的这样，可以自己进入结丹期呢。若是这样的话，我们姐妹互相联手扶持，一样可以逍遥自在地。”紫灵看到丹药眼中闪过一丝讶色，但马上就笑吟吟的说道。\n\n梅凝脸露复杂之色的深望了韩立两眼，低声道谢后，轻柔的将小瓶收进了储物袋中。\n\n见此女收下丹药，韩立脸上现出的淡淡的笑容。随后头颅微微一偏，看了看窗户外的小镇街道。\n\n那里人来人往，热闹非凡。\n\n这非常熟悉地一幕，一下让韩立想起了某些早已遗忘地事情，笑容一敛的轻叹了口气。\n\n见到韩立这种表情，紫灵和梅凝二女，不禁面面相觑互望了一眼。州，地处偏远地溪国西部。那里地形复杂，丘陵密林多不胜数，更有沼泽瘴气时常出没。因此除了孤零零的几座大小城池和一些官道外，罕有人行走于荒郊野外。\n\n至于那些更偏僻的高山峻岭，则更是毒蛇猛兽的天下，普通人根本不敢深入其中。\n\n与之相反的是，因其独特的环境和盛产一些稀有的草药珍兽，州却是溪国修士爱去之地。\n\n整个溪国一半以上的修士宗派，都集中这小小的一州之地，一些强大的修士门派，更是独占了几处灵气最充沛之处。\n\n其中的云梦山，更是在整个天南地区都出名的灵气圣脉。\n\n在此山脉深处，长有一株传说中的灵眼之树，也是修仙界三大神木中的最后一种。从某种意义上来说，在修仙门派当权人的眼内，它甚至比天雷竹和养魂木的价值还高的多。\n\n因为每隔两百年时间，此灵眼之树就会从根部流出一种叫做“醇液”的灵液。\n\n此液体虽然无法直接服用，却是炼制几种灵药的绝佳原料。\n\n而一种传闻中的圣药“定灵丹”，更是必须以此灵液作为药引才行。\n\n至于“定灵丹”又叫安魂丹，它不但可以增进修仙者一定的修为，还可以起到定心安魂，减轻修士心魔入侵的作用。若是在凝结元婴时事先服下一枚，绝对可以让修士凝结元婴时大感轻松不少。\n\n因为凝结元婴和结丹可不太一样，除了需要修为和一定的机缘外，还必须忍受一定的幻象和心魔的骚扰。毕竟化丹为婴的过程，原本就是一种磨炼修士心神和定力的可怕之旅。\n\n云蒙山脉有如此逆天的宝物在其中，在加上其那远超普通灵脉的充沛灵气，自然所有宗派都想插足落户于此。\n\n结果经过一番明争暗斗之后，现在由“古剑门”“落云宗”“百巧院”三个宗派联合占据了下来。\n\n这三个宗门的势力，原本就是溪国中顶尖的，联手之下，其他宗派也只能熄了抢占此山灵脉的心思，干瞪眼的眼馋之极。\n\n在云梦山脉的一座山峰之下，韩立走在一条青石台阶上，一边思量着有关云梦山的信息，一边打量着附近的一切。\n\n在这条山路上，除了他以外，还有几名年轻男女不声不响的走着，人人脸上都带着一丝兴奋之色。\n\n韩立看进眼内，心里微微一笑。\n\n这也难怪，这几日，可是此地的修仙大派“落云宗”对外招收弟子的日子。\n\n这些年轻的炼气期男女自然人人激动了。\n\n而韩立会在半个月后出现在此地，自然有他的一番道理。\n\n他同样打算，拜进这以炼丹术而闻名的宗派之下。\n\n不过，当然不是以结丹期修士的身份，而是以一位普通的炼气期弟子身份混进其内。\n\n以他如今的修为和那无名敛息口诀的神奇，除了元婴中期以上修士仔细对他查看外，其他人根本无法发现他的真正修为。\n\n他有此为依仗，才敢作此打算的。\n\n不过，一想到当日和紫灵及梅凝二女分手后的情形，他心里一阵的苦笑。\n\n按照他的本意，自然打算随便找处地方开辟一个洞府，然后服用丹药，将自己修为提升到结丹后期的大圆满境界。毕竟先前虽然有通灵之气的增进修为，但离真正开始结婴的假婴阶段，还差了那么一点的。\n\n可是一个意外的出现，将他的计划完全推翻。\n\n在服用了一粒丹药后，他愕然的发现，原本可以精进他修为的丹药，竟然完全的失效了。无论是六级妖丹炼制的，还是七级妖丹炼制的，全都一样的效果全无。\n\n这让韩立无语了起来。"
    },
    {
        "title": "第五百九十五章四大势力",
        "content": "此事的出现，既出乎韩立的意料，又在预料之中。\n\n借用丹药之力来精进修为的方法，虽然可以法力进展迅速，甚至在某些逆天级圣药之下，可以做到一日千里的境界。\n\n但此方法毕竟有些投机取巧，法力高深到一定程度时，原先的药石之力就会在精进修为方面失去了效用。\n\n因为，随着功法的精进和身体经脉的不断洗髓易经，修士一次可吐纳吸取的灵力，是在不断的增长中。到了一定阶段后，从原来丹药中提取灵力的效率和修士吸纳天地灵气的速度，就会差不了多少的。\n\n如此一来，相对来说，自然表现出丹药渐渐无效的样子。除非能服用更加有效其它灵丹。\n\n韩立筑基期服用的丹药，在结丹期时没有了效用，就是此道理的缘故。\n\n不过以前，是跨过了整整一个大境界后，才出现的此情况。而现在还未曾进入了元婴期，这些丹药就失去了效用。\n\n这是韩立事先没有料及的。\n\n因为无论以前看过的典籍，还是后来得到的元婴修士心得中，可都提过了，六级妖丹炼制的丹药也就算了，但七级妖丹的丹药，应该在凝结元婴之前都有用的。虽然和以前相比，效用的确应是大减了许多。\n\n这让韩立一时觉得有些蹊跷。\n\n他仔细思量了一番后。也只能将丹药地提前无效，推到了好久没出现的抗药性上了。\n\n当然这只是其中一个猜想，也许和当日饮下的碧焰酒，或者从那梅凝那里得到的通灵之气，也有些什么干系。\n\n这两样东西，一个原本就不是给人类服用之物，一个是所谓的世间七大精粹灵气之一，有些料想不及的后遗症，似乎也正常的很。\n\n韩立没打算寻根问底的追寻丹药失效的真正原因。\n\n事情已经出现了。已经无法改变这个事实，他自然不愿多花费心力做一些无用功。\n\n他开始思量下面地出路。\n\n手里还有一颗八级毒蛟的妖丹，可此物根本是有灵石也买不来的东西，他可舍不得炼制成精进修为的丹药来使用。炼丹还有很大的几率失败的，而且就是炼制成了一两枚，这一点丹药也不够将其推到假婴境界的。\n\n如今看来，他只有和普通的修士一样，靠自己苦修一点点来提升修为了。这样地蜗牛般的修炼速度。他似乎好久都没有体验过了。\n\n韩立细想下来，不禁苦笑不已。\n\n好在，他如今离大圆满境界只差那么一点，估计若是灵气提供的充沛，也就十余年的工夫就可以完成了。这样一来，他就须找一处灵脉不错的地方修炼才行。\n\n否则灵气淡薄的地方，修炼时间又要成倍的加长了。韩立自然不会干这样的蠢事。\n\n可是一说到灵脉，天南和乱星海又有点不同了。\n\n乱星海是人少岛多，面积几乎无限宽广。有灵脉的大小岛屿自然多不胜数。而天南却是人口众多，陆地面积一定。\n\n虽然地方也不小。但相比之下，别说是灵气淡薄地地方。只要有灵脉存在之处，就一个不剩的被大小门派和修士家族占地一干二净。\n\n即使有漏网的太差劲地灵气之地，也是被那些散修蜂拥占了去，根本不存在所谓的剩余之地。\n\n单论修仙的资源来说，天南之地，拍马也追不上的乱星海啊！\n\n这样一来，韩立若想继续修炼。也只有混入修士家族或者某个修仙门之下了。\n\n否则以他的能力。虽然可以横扫什么修仙家族或者小些的修仙门派，来硬抢一些灵脉之地。但恐怕马上就会重新过上被元婴期修士盯上的日子。\n\n韩立可实在厌烦了整日被人追来追去地事情。只想老实地凝结元婴而已。\n\n“修士家族”，韩立略一思量后，就从选择中剔除了。\n\n单以家族的力量能占据什么甚好地灵脉，根本无法提供他满意的灵气。并且修士家族一向只收本族弟子，外人也根本不好混入其中。\n\n修仙门派就不一样了，特别是那些较大的修仙宗门，不但占据的灵脉之地都是最好的，而且宗门内高阶修士众多。出了什么事情，根本无须他出头暴露了修为，从而耽误了自身的修炼，完全可以大树底下好乘凉。\n\n而等到凝结了元婴后，他自然更无须惧怕什么了。估计到时，就是他自揭身份，那宗派中的上层也只会千方百计的拉拢而已，哪会愚蠢的交恶与他。\n\n就这样，韩立抱着找一个灵气最充沛的门派想法，在整个天南都大名鼎鼎，甚至在越国他就听人说起过的灵气圣脉”云梦山“，就浮现出了韩立脑中，占据此灵脉的三大修仙门派，自然成了韩立优先考虑的对象。\n\n既然想要加入其中一个宗门，韩立自然需要比较三个宗门的特点和利弊关系。\n\n说到此处，就不能不提到，在此前韩立从当地的一个小坊市中，得到了天南修仙界近百年的大体情况。\n\n当时韩立和紫灵二女还未曾分手，一齐共享了这些情报。毕竟二女相比韩立来说，更想熟悉天南的环境和大体势力的分布。\n\n现在的天南格局，和韩立离开时已经有了很大的变化。\n\n首先，再也没有当初以国家为界限的大小势力并存的情况，整个天南是魔道、正道、天道盟及就九国盟共同瓜分天南的形势。\n\n正魔道及九国盟，韩立原先就知道的。但是天道盟则是他到乱星海后，才出现的庞大组织。是由十几个大小国家，为了对抗正魔两道的势大，共同组成的的修士宗派联盟。论势力比正魔两道其中一家都大，但若正魔联手则又不是对手了。\n\n不过当初正魔双方暗中默契的一齐向周边发难，固然一连吞并了附近的几个国家，但也让他们之间的关系，仍一直属于敌对的样子，根本无法谈及什么联手。\n\n而正魔两道内部也因为新得利益的纠纷，不久就陷入了争执内斗之中，也没有兴趣对天道盟发难了。\n\n至于天道盟自身，只是个较松散的联盟，正魔两道不去主动攻击他们，他们也求之不得的。\n\n要让他们主动攻击对方，似乎也没有这个魄力。\n\n如此一来，三股势力就在处于一个巧妙的平衡状态之中。\n\n不过，真正促使这一百多年再也没有大战发生的，却是和另一个大势力九国盟大有关系。\n\n九国盟，当初除了吸收越国七派外，还吸收了不少其他的被正魔两道驱逐的修士宗派和散修，实力顿时大涨了不少。原本以为这样一来，肯定能力压幕兰草原的“法士”。\n\n但没想到的是，不知是天意如此，还是纯粹的巧合。\n\n和他们相持争斗的幕兰部落群，突然也迎来了幕兰族第二和第四大部落的强大援军，法士数量一下也倍增了起来。\n\n双方的争斗一下更激烈了起来，数场大战下来后，双方都有大批人手阵亡，九国盟大处在了下风，甚至被夺去了一些土地。\n\n无奈之下，九国盟被迫向正魔和天道盟发出了求救的请求，并威胁三方势力若不愿派人参战的话，他们就干脆收拢人手，将幕兰人的法士完全放进来。\n\n这消息一传回去，正魔两道和天道盟即使满心的不情愿，但也知道九国盟真的退下后，以幕兰人法士的凶猛，他们的日子也不会好过的，只好派出了一些人手前来增援。\n\n结果又一场决定性的大战后，数以千计的修士阵亡，终于让九国盟堪堪抵住了幕兰人的进攻，总算重新站稳了脚跟。\n\n不过从此以后，九国盟也学的乖巧了，此后要求其他势力必须轮流派遣人共同抵御法士的进攻。否则，光他们一家势力出人出力，让其余三家在后面逍遥自在，他们说什么也不肯干了。\n\n于是经过长时间的一番协商扯皮后，四大势力终于达成了一纸，以九国盟为主，其余三家为辅，共同对抗幕兰人的协议。\n\n也就因为此协议的存在，这百余年，正魔两道虽然消化完了此前得到的庞大地盘，但也因为幕兰人的虎视眈眈和九国盟的威胁之言，倒也不敢再轻易的重启战端。\n\n至于溪国和周边的两个国家，就是从属于天道盟的。\n\n而“古剑门”“落云宗”“百巧，甚至还是其中的核心门派。爬書網.РаSнU⒏首发,请手动输入网址阅读"
    },
    {
        "title": "第五百九十六章入门（上）",
        "content": "这三个宗派中，韩立最先看中的不是“落云宗”，而是那以炼制法器闻名修仙界的“百巧院”。\n\n此宗门，除了功法方面有自己的独到之处外，门中弟子非常善长炼制各种等阶的法器，甚至门内还藏有几种传闻中的顶尖法宝炼制之法。\n\n当初越国的第一家族，燕家的”乾坤塔“符宝的本体，就是出自其中炼宝之法，炼制出来的一件较大名气的法宝。\n\n这让韩立有点心动的。\n\n但可惜的是，此宗派对外招收弟子有点像越国七派那一套，基本上是各个修仙家族的弟子为主，很少对外招收弟子的。而且此门派本质上也是由五个势力最大的修士家族联合把持的，占据着云蒙山的西部的一片山脉。\n\n这一点让韩立有点遗憾，只能放弃了。\n\n“古剑门”故名思议，此门派非常擅长御剑之术，无论法器、法宝，都是各式各样的大小剑器，其镇派绝学“太白剑诀”更是在溪国大名鼎鼎，犀利无比。\n\n古剑门，倒不是光收修士家族的第子，同时对外也招收年轻的散修之辈。\n\n但此门派的功法剑诀，对资质的要求非常之高，基本上灵根稍差些的就不可能修炼其门内的各种功法，所以虽然招收弟子较为频繁，但门内的弟子，却反是三派中最少的一个。\n\n不过古剑门弟子一旦修为有成，凭借剑修的超强攻击性，同阶修士往往不是其对手的，因此它是三派中实力最强大的，理所当然的占据了云梦山的主山脉。\n\n最后剩下的“落云宗”，在某种程度上说，和那“百巧院”还真有一点类似。此宗门功法上杂而不精，但在炼丹之术上颇负盛名。\n\n那传闻中的定灵丹，在溪国也就只有此派地几位长老，有能力炼制出来了。\n\n故而在门派实力和其他两派差了一大截的情况下，落云宗倒也勉强在这云梦山东部站住了脚。\n\n而这落云宗招收弟子。是三派中最多，入门门槛最低的门派。\n\n基本上此派招收弟子只有两个条件。\n\n要么灵根资质不错，有培养潜力，落云宗和其他宗门一样，非常乐意收下。要么就是修为有了一定的基础，基础功法修炼到了较高层次地，那么即使灵根再差，他们也会收下。\n\n毕竟落云宗除了在炼丹术上闻名外，在制符阵法等其他乱七八糟的杂学上也都一定的涉及，这可都需要大批低阶弟子驱使。才可以持续进行下去。\n\n而那些有了一定修为的炼气期散修。其中灵根不太好的一些人，明知以自己资质进入修仙宗派没有什么前途可言，可能永远都是一名低阶弟子。但他们和韩立想的一样，总觉得大树低下好乘凉。倒也真有不少就此进入落云宗的。\n\n如此看来，落云宗在三派中收徒最为宽松，再加上那传闻中的“定灵丹”的引诱，似乎还真有拜入此派最为合适了。\n\n韩立踌躇了一下后，又稍一打听，得知此门派不久后就要再次招收弟子，顿时不再犹豫了。\n\n他和紫灵二女一分手后，也没告诉自己的去向打算。当即略一准备下，就飞遁到了此处。\n\n在山下等了几日后，眼见日子将近。来自各地地炼气期修士一下多了起来，韩立才不慌不忙地出现在了上山的青石路上。\n\n眼下，韩立从山脚之下到此，已经慢悠悠的走了一个时辰左右。\n\n这当然不是此山真的如此高大，只不过这条石路被施展了一些粗浅地幻术，大概是落云宗想磨炼一下想拜入门下修士的气性罢了。\n\n毕竟落云宗招收弟子再怎么宽松，也不可能让一些连这条小路都不耐烦走完的人。进入门下的。\n\n这时。在韩立前边走的那几名男女修士也发现了其中的蹊跷。他们当即凑在一起低声嘀咕了几句，然后似乎猜出了其中的奥妙。不再理会的继续前进。\n\n这几人好像原本就是相识之人，并没有人招呼韩立什么。\n\n韩立不以为意的跟在他们身后。\n\n又在石路上走了半个时辰后，终于看到了青石阶的尽头，那些年轻男女大喜地快步走了上去。\n\n韩立则神色如常的走踏上最后一个石阶后，才不慌不忙的打量了下眼前的情形。\n\n这是一个百余丈宽广的巨大平台，除了对面有一座看起来毫不起眼的小亭外，四周白茫茫的一片，仿佛什么都没有。\n\n而无名兄石亭前面，正稀稀拉拉地有数十名服饰各异地修士，盘坐在那里，但没有一人敢进入小亭。\n\n那几名和韩立一齐上来的男女修士，一声不响地加入了人群\n\n见此情形，韩立脸上神色不变，心里却冷笑一声。\n\n那些炼气期的散修也许无法看到什么，但是他神识一扫之下，就看穿了眼前的幻阵。\n\n眼前哪是什么石亭，分明是一栋巨大的白玉楼阁耸立在跟前，上面还挂着一块写着“幻云堂”三个金字的巨匾。\n\n而在此楼阁门前，巨匾之下站着三人，正冲眼前茫然不知的炼气期修士们，指指点点说些什么。\n\n他们依仗着阵法的奇效，竟一点避讳的意思都没有。\n\n这三人中，两人是筑基初期，一人是筑基中期的样子。看来应该就是接引他们几人的落云宗修士了。\n\n韩立一言不发的走在人群的外围，低眉垂首的坐下，闭目入定起来。\n\n但自身神识将三人四周一罩之下，就轻而易举将那三名修士谈话，听的一清二楚。\n\n“秋师兄！虽然时间还没有到，但这次来入门的散修，似乎没有想象中的多，而且有一多半看来，根本不合格的。明明才是七八层的基本功法修为，竟也敢来此地入门。莫非真以为我们落云宗什么人都会收的。”一位看起来只有二十七八岁的白面青年，冲着人群中的几个人一一点指道，话语里似乎有些不满的样子。\n\n“这有什么办法。谁让我们三年前，才刚收过一批弟子，现在能来这么多人，就算不错了。而且上次金师叔因为急缺人手，几位师兄弟只好破例的收了两位修为只有炼气八层的散修。这自然给外界一个错觉，以为进入我们落云宗的门槛又降低了一些。才会有些来碰运气的散修。”被称为“秋师兄”的，是那位四十余岁的筑基中期修士，一身的白色长袍，方脸严正，双目炯炯有神。\n\n“不过这一次，我们师兄弟自然不会放水了。毕竟最近入门的低阶弟子，无论修为和灵根的确太糟糕了些，好像门内的一位长老看不过去，已经提醒了掌门几句。所以按照掌门的意思，这一次是宁缺毋滥了。”另一位英气勃勃的青年，嘿嘿一笑的借口道。\n\n“宁缺毋滥！如果这样做的话，这次能收够十名弟子就不错了，这里的人十有**都得打道回府。”白面青年看了看眼前的散修，有些轻蔑的说道，\n\n“刘师兄可不要小瞧这些散修，他们中也许真有什么被埋没的天纵之才，也说不定。想想那孙火师弟，当初也以散修身份入的我派。但仅仅五六年的功夫，孙师弟就筑基成功了。其中虽然是因为挑选的功法合适，并且期间立下大功被赐予一枚筑基丹的缘故，但这也和他千里挑一的资质有关。”秋师兄斜瞅了一眼这位出身某修士大族的刘姓青年，神色淡淡的说道。\n\n“咳！师兄说的是，是师弟言语有些不当！”白面青年一听对方此言，马上想起了什么，急忙干咳了几下，陪着笑脸说道。似乎对这位秋师兄有些忌惮的样子。\n\n“刘师弟，……”秋师兄似乎还要对青年说些什么，但韩立却没有什么兴趣听下去了。当即收回了神念，闭目养神起来。\n\n他如今收敛了气息，让其他修士看起来，正好是炼气期十层的样子。\n\n这个层次修为的他，进入这个落云宗，应该不成问题才是！\n\n再等了几个时辰后，从山下的石阶上走上来的修士，更多了起来，最后等太阳快要落山之时，这个平台广场，已经盘坐下了近百名炼气期修士，其中以年轻的男女修士居多，也有一些修为较高深些的中壮年修士。\n\n就在这时，眼前的石亭上忽然大片红光一起，接着在霞光中石亭蓦然不见了踪影，取而代之的是一栋十余丈高的巨大楼阁，和其前面的三名人影。\n\n“欢迎诸位道友到我们落云宗来！而下面，将由我们师兄弟负责这次的弟子甄选事宜。轻道友们安静的听清楚秋某下面的话语，千万不要漏掉什么了。”秋师兄用凌厉的目光扫了一遍眼前的众人，不慌不忙的从容说道。爬書網.РаSнU⒏首发,请手动输入网址阅读"
    },
    {
        "title": "第五百九十七章入门（中）",
        "content": "见到眼前的异景，再听到那秋师兄的话语，平台上的众修士一阵惊讶后，不敢怠慢的纷纷站起身来，作出凝神恭听的表情。\n\n他们知道能否进入落云宗这个修仙大派，可就完全取决于眼前的三位，自然不敢给这三人留下什么不好的印象。\n\n见这些散修很识趣，并没有乱成一团的样子。秋师兄脸上也露出了满意的表情。\n\n“想必本宗收录弟子的标准，诸位道友都应该知道了才是。哪在下就不在此多说什么了。下面凡是两、三灵根或身具特殊灵体的道友，可以先站出来了。”秋师兄缓缓说道，露出肃然之色。\n\n一听这话，人群中一阵的骚动，但片刻后，就只有四个人站了出来，三男一女。\n\n“你们跟位刘师弟走吧，他负责评审几位的修炼资质。”秋师兄冷扫了一眼后，平静的说道。\n\n而这时，他身边的白面青年同时上前两步，二话不说的一抬手，一道白光从其衣袖中飞射而出，一个盘旋后化为一块巨大的锦帕，在离地数尺高的地方轻轻漂浮着。\n\n“你们都上来吧，我带你们到另一处地方去，检验完资质，不合格的自然会再送回来的。”白面青年身形一闪后，先站到锦帕法器上，面无表情的的说道，\n\n这四名男女互望了一眼，一阵迟疑后，还是老实的上了此锦帕。\n\n白衣青年这才一掐法决。白光一阵大盛，锦帕化为一团白芒，破天飞遁而去。\n\n目送白面青年离去后。秋师兄转脸看了看剩下地韩立等人，神色略缓的继续说道：\n\n“下面功法在十层以上的道友，出来吧。你们跟俞师弟走。只要出身来历没有太大问题，就可以加入本门了。至于剩下地道友，若想拜入本宗门下，则必须经历一番测试才行。能过关者，我们落云宗才会收下的。否则还请诸位再潜心修炼数年，下次修为精进后，再来尝试一番。”\n\n这番话一说出口。原本安静的人群，一阵的骚动，除了个别人外，大部分散修都露出了失望的神色。\n\n这次的甄选标准，明显比上一次严格的多。这让那些原本抱着一丝侥幸之心的修士。大为的沮丧。\n\n虽然后面还有一句，可以参加测试地话语，似乎没有把门路堵死。\n\n但谁都知道，这只是一些例行的客气话罢了。\n\n毕竟这么多人眼巴巴的来了，但落云宗明面上当然不能一丝机会都不给的打发了。\n\n但这些测试，对基础功法十层以下的修士来说，自然严格难过之极。基本七八层地一点希望没有，九层修为的散修倒还真有点机会的。\n\n以前历次的测试中，就有过九层修士通过测试的，当然人数是屈指可数了。\n\n这些通过之人也许资质功法不行，但是在毅力恒心上，肯定出类拔萃。\n\n因此，他们即使在修炼之途上没有什么大希望，但在其它杂学上倒可能有所建树。\n\n落云宗倒也不排斥这些人的。\n\n在众多羡慕的眼光中，韩立和另外六名修士走了出来。\n\n秋师兄略一扫视之后。点了点头。\n\n那英气勃勃青年见此，不再耽搁地同样放出一件飞行法器，一只巨大的圆形铜钵，出现在了韩立等人的眼前。\n\n这一次不用青年说什么，韩立和那些修士就乖巧的先后上了法器。\n\n当下铜钵化为一道黄芒，飞离了此地。直往云梦山深处而去。\n\n至于剩余的那些不够资格的散修。是否有人参加测试，也会进入落云宗。韩立无法目睹，也丝毫不会关心的。\n\n此刻，他在铜钵的黄色护罩内，颇有兴趣的打量着和自己在一齐地六人。\n\n四男二女，除了一名二十多岁的文文静静黄衣女子外，其余之人看起来都是三十岁开外的样子。\n\n甚至其中一名青袍修士，看起来足有五十余岁的年纪。虽然明面上看来，他也是几人中修为最高的，足有炼气期十二层的样子，但仍让韩立轻叹地摇摇头。\n\n资质不很好地低阶修士，若想修炼至十层以上，没有什么机缘的话，花费在修炼上地时间肯定远胜常人。这也导致这些人中，韩立和那名的黄衣女子虽然有二十多岁年纪，却是这些人中最年轻的两人。\n\n当年以他伪灵根的资质，若不是有那至今弄不清来历的神秘小瓶在手，恐怕到了和这青袍修士一样的年纪，也别想突破五六层的境界。更别说进入什么修仙大派修行了。\n\n韩立略一回想这些年的经历，竟难得的一阵失神。\n\n随后他回神过来后，望了下其余几人。\n\n剩下之人看起来似乎也没有什么特别之处，人人都是满脸的兴奋之色。\n\n但当韩立的目光，在一位满脸络腮胡子的大汉身上多停留片刻后，双目忽然微眯了一下，但随后就若无其事的回复了正常。\n\n这倒不是大汉的衣着相貌有什么特异之处，而对方身上细看之下，竟隐隐散发出一种说不出的阴森寒气。\n\n这股寒气隐蔽异常。以韩立如今深不可测的神识不细查看之下，也差点被隐瞒了过去。这绝对不是修炼五行基础功法，应有的灵气波动，分明另修有什么特殊法决在身，才有此表现。\n\n但大汉的修为又的确是炼气期十层的模样，丝毫没有作假。让韩立表面不动声色，心里有点若有所思起来。\n\n就在韩立心里暗自猜测之际，巨大铜钵在那俞姓青年驱使下，蓦然出现在一片茫茫无边的雾海之前。\n\n这片雾海一看之下，白气翻滚，浓密之极，里面还隐有狂风雷鸣之声传出，似乎非比寻常的样子。\n\n韩立心中一动之下，神识试探的扫了一下，胆只伸进雾海中十余丈，就被什么东西挡在了外面。无法透穿而过。\n\n韩立心中一凛，知道这白雾并非普通的禁制，多半是这落云宗护派大阵产生的厉害禁法，不敢在冒失的试探下去，急忙收回了那缕神念。\n\n而那几名和韩立在一起的散修，看着眼前的无边雾海，脸上都露出了敬畏的表情。\n\n虽然他们从未触过什么阵法，但眼前的惊人禁法奇景，足以让他们大开眼界了。\n\n而这时，俞姓青年手中法决一变，飞行法器缓缓停了下来。\n\n随手往储物袋中一模，掏出一面青色阵旗出来。\n\n当着韩立等人的面，青年就口中念念有词，手中青色阵旗开始冒出淡青色的刺芒出来，并且越来越耀目起来。“开！”\n\n英气青年口诀一念诵完毕，立刻双目圆睁的用阵旗冲着眼前白雾一指。\n\n一道碗口粗的青色光柱，从旗尖处激射而出，一下直直洞穿进了雾海之中。\n\n惊人的一幕出现了。\n\n其余的地方雾气翻滚如旧，可眼前的一小片雾海忽然间风平浪静，接着一阵清吟声传出，白气两下分开，一条两三丈宽的通道出现在了眼前。\n\n见此情景，俞姓青年不敢怠慢，一催动脚下的法器，立刻载着几人飞遁进了通道之中，转眼间不见了踪影。\n\n没多久，这条开启的通道，无声无息的自动弥合起来，接着风声雷鸣再次的响起。\n\n而韩立一行人，在一盏茶的工夫后，终于穿过了雾海，出现在一片世外桃源之中。\n\n还未来及看清什么，一股浓浓的灵气扑面而来，韩立情不自禁的深吸了一口后，才心中一喜的定睛望去。\n\n好大一片天地，到处是葱葱绿绿，鸟语花香，数座高达千丈的巨峰，或远或近的出现在了眼前。\n\n而在这些山峰周围，大小房屋，殿堂楼阁，数不胜数，众多的衣衫各异的修士，正进进出出，飞来飞去，似乎非常忙碌的样子。\n\n“你们看好了，这里就是我们落云宗的山门所在六奇峰，若你们以后真的拜入本门，这里也就是你们的师门了。”\n\n但现在，先随我到天泉峰的迎松居，讲讲你们的来历出身。然后详细测试一下的你们功法修为，就可以了。”青年将几人惊喜、兴奋的表情都收入了眼内后，嘿嘿一笑，随后冲着离他们最近的一座山峰一指的说道。"
    }
]