[
    {
        "title": "第一千一百一十六章旗鼓相当",
        "content": "众火矢，聚之下化，根粗大火柱击在了黑色光罩上与此同时，幼童一掌拍在铁盾上后那层光罩也光芒大放，罩壁瞬间浓厚了数倍。\n\n顿时轰”的一声巨响后一股冲天火焰在罩壁上腾空翻滚整个光罩都发出惊人巨颤、上面那口魔髓飞刀则一闪下无声息的扎在光罩顶部。\n\n兹啦”一声魔髓飞刀竟斩开了一道细细的裂缝一闪即逝后就出现在了光罩之内。\n\n而就在这时那枚黑气包裹的钱状法宝激射而至，当”的一声脆响后正好击在了飞刀之上。\n\n幽适异芒一闪两件宝物一晃竟一同不见了综影。\n\n韩立心中一惊好在人形傀儡传来的神念表示魔髓飞刀并没有丢失只是不在附近似乎一时被困在了什么地方。\n\n韩立心念一转不再迟疑催动了另一记后手。\n\n被那黑色光罩挡在外边的数十只火鸦中的一只突然间双翅一展口中发出一声清鸣身形暴涨数倍然后一张口一股白蒙蒙的寒气脱口喷出。\n\n正是当日在玄玉洞中被太阴真火幻化灵鸦吸入的玄玉寒气。\n\n这些寒气虽然被大量吸收但如没有一定年月细细炼化，自然不可能轻易化为太阴真火的本源之火。但如今在韩立催使之下却一口气将其放出了不少出来。\n\n白色寒气击在光罩上顿时黑光白气分外分明一层晶莹厚冰沿着光罩弥漫开来几乎一呼一吸之间一枚巨大冰球骤然间形成竟一下将黑色光罩连头里面的幼童一起冰封在了里面。\n\n韩立眉稍一挑露出一丝喜色。\n\n不过他自然知道但凭着区区的冰封决不可能真禁制住一名十级妖兽的但就这片刻耽搁他却两手掐诀，单手冲那巨冰附近的上百道剑光一点指，口中咒语声出口乍金色剑光齐往高空激射而去然后略一盘旋后同时发出了嗡鸣之声再往四周一哄而散并有剑光开始一道道的诡异消失。\n\n眼见这车老妖化身如此辣手，韩立竟打算布置下大庚剑阵就此来灭杀此妖。\n\n不过剑阵方布置了一半那巨大冰球就一阵急颤，随即无数根银丝从冰块中激射而出略一挥动后就将巨冰切割成了形状不一的大小碎块要破开冰封的模样。\n\n而透过半透明的晶冰可以看到，里面的黑色光罩已经消失不见重新化为，只乌黑铁盾横在幼童身前而幼童自己则单手托着一物闪动着刺目银光那无数纤细银丝就是从光团中爆发而出。\n\n而在银光里面赫然就原本挂在其胸前的那把数寸大小的银锁。\n\n韩立心中暗叹了一口气心知剑阵无法布置完毕了。\n\n当即他面色阴沉的手掌一翻转，一根翠绿木尺浮现而出冲着远处幼童轻轻一晃此灵宝。\n\n幼童头顶处灵光一闪一团尺许长银莲显现而出墒溜溜一转下大片七色佛光迎头罩下、方破冰而出的幼童身形在佛光为之一缓整个人顿时呆滞了起来。\n\n就在这时人形傀儡却两手一搓银光大放一杆数尺长梭膘就凭空出现在了手中。\n\n幼童见到此幕眼角一跳手中灰色小幡摹然间自行飞出冲着虚空处轻轻一晃。他竟然可以无视佛光禁制催动手中的万妖幡。\n\n刹那间以幼童为中心，四周空间诡异的扭曲变形一层灰蒙蒙障壁浮现而出。\n\n就在此刻人形傀儡也冰冷的手臂一扬。\n\n银色梭膘化为一溜银芒急速旋转下激射而出顿时尖啸声大起。\n\n如此近距离梭膘几乎这边才一出手那边就到了幼童身前击在了障壁上。\n\n诡异的一幕出现了银色梭膘银光一闪轻易的洞穿障壁而过但却不可思议的从幼童一旁丈许处接过然后洞穿另一侧的障壁一闪即逝的消失不见了。\n\n韩立不禁愣住了人形傀儡神念明明已经锁定了幼童怎么可能会出现这种情形不过他心念一转下就恍然大悟起来。\n\n这万妖幡幻化出来的障壁，竟具有扭曲空间的神效。这可不是普通的神通破除可不是一时半会的工夫。\n\n而障壁后的幼童一手持着万妖幡一手托着银色小锁正冷冰冰的望着他。\n\n其身上黑色妖光闪动不已竟将罩住他的气色佛光一点点的分开一副要脱困而出的样子。\n\n韩立心中一沉看来对方真不是普通后期修士可比的而身处万妖幡禁制之中和对方争斗实在太不利了。\n\n想到这里他目光再往那火海四周现出的四个黑乎乎洞口望去只见虽然幼童被他斜缠住无法继续施展某些神通但这四个黑洞仍然在缓缓变大并从里面隐隐传出兽吼之声似乎有什么妖魔就要从里面睁脱而出。\n\n韩立眉头一皱冷哼一声顿时心中有了定议。\n\n只见他将八灵尺一收\n\n双手一掐诀。\n\n顿时远处火鼎，火鸦人形傀儡二十六口金刻等宝物纷纷一下巨颤就朝其所在之处激射而来。只有那只太阴火鸦围却着那空间障壁一绕一张口又一股极寒之气喷出虽然这一次大半寒气被那空间障壁一闪的不知极移到了何处但荆余的寒气还是再次将幼童冰封在了其内。\n\n不过幼童手中银锁光丝却不断马上就将晶冰再次切割的七零八落冰封的效果微乎其微。\n\n这时太阴火鸦已经飞射而回。\n\n韩立看也不看那边一眼却一翻手掌手中多出了一张黄色符箓来。\n\n此符箓上面符文飘动灵光闪烁正是玲珑仙子临走时赠给他的破界符。\n\n说起此符对破除这样的禁制空间自然大有奇效，但韩立手中只有一张觉得寻然动用此符实在有些浪费了故而一开始没有舍得马上祭出。\n\n但现在眼见万妖幡变化无穷还不知有什么诡异神通没有施展出来自然不肯再吃这种闷亏了果断的取出了此符来。\n\n不过他取这符可不是为了破除那层空间障壁，而是直接想从此处空间逃离而出。\n\n毕竟对方还能催使万妖幡就算破除了那层障壁击杀对方绝不是一会儿半刻之事还不如先脱离对方宝物禁制范围再说。\n\n两根手指一夹此符冲着身前虚空处轻轻一晃。\n\n符上刺目黄光一闪空间波动马上浮现并不停的变形扭曲现出一团刺目白透明的光团出来。\n\n韩立一见此幕顿时大喜一招呼附近的所有宝物。\n\n飞剑火鸦以及人形傀儡一起攻去击在了此虚空处。\n\n顿时一声轰鸣声大响落千丈一个白蒙蒙的孔洞浮现而出外面景色蓦然清晰赫然正是虚灵大殿。\n\n远处正在破禁的幼童一见此幕脸色大变情急之下当即不借真元的神念一动。\n\n那杆万妖幡灰光大放，一道灰色光柱突然从幡上冲天而起一下击在了空中的银莲之上。\n\n两者一声闷响，同时溃散化为了无形。\n\n幼童马上脱困而出而就在这时韩立周身青光一起，已化为一道青虹飞射而出一闪即逝后遁光就消失的无影无踪。附近的所有宝物，自然紧随其身形飞遁而出。\n\n幼童单手托着灰色小幡，目中寒光闪动不停脸色有些铁青起来。\n\n青色遁光一敛韩立就悬浮在了半空中现形而出。而就这时轰隆隆的爆裂轰鸣声猛然往其双耳贯入。\n\n韩立急忙一招众飞剑化为金光将全身护住才四下一扫整间大殿。\n\n结果倒吸了一口凉气。\n\n这所谓的虚灵大殿实在广大无比一眼望去竟仿佛足有两一千丈之广而在离他数十丈远的高空正悬浮着一杆二百余丈长的巨物赫然是一杆和他在刚才妖气空间内见到那杆灰色小幡一模一样。\n\n只是此幡体积何止大了千倍万倍并且灰蒙蒙的巨幡表面妖气翻滚不定闪动着大小不一的妖族符文将入口处的大片地方都笼罩在了幡下。\n\n怪不得韩立刚一进入此殿时根本避无可避的就被此幡摄入了禁制之中。\n\n这一件才是万妖幡本体里面的车老妖化身所持的小幡大概只是此幡一丝灵性所化而已。\n\n韩立心中自然核然但目光再往前一望在大殿的正中心处，却另有一场激烈异常的大战正在进行着。\n\n那边大半大殿彻底成了冰川之地。\n\n空中到处都是白蒙蒙的极寒之气呼啸不止白玉的地面高大的殿柱则全都被一层厚厚冰层覆盖着并且一座接一座高则数十丈低则数丈的小型冰山一座接一座的遍布冰川的边缘处。\n\n而在冰Ｉ之地的高空中正有一只体形超过十丈通体洁白无暇的冰风浑身被一层白蒙蒙寒焰包裹着正在肆意发威着。\n\n它对手却是一名小极宫的高阶修士一名中年美妇两名白发苍苍的老者。他们各自驱使数种不同宝物拼命低当着冰风的攻击宝物虽然威力不小、但在这只冰风利爪翅腰的攻击下大处在了下风。\n\n韩立一见包裹在冰风身上的那层白色寒焰心中却又是一惊。\n\n这寒焰似乎和白梦馨此女驱使的风离冰焰极为相似只是论威力相差的未免太远了。\n\n就是那风离冰焰精炼到了极致威能也不可能有这般可怕的"
    },
    {
        "title": "第一千一百一十七章冰凤之威",
        "content": "虽然心里有些怀疑“凤离冰焰”和这只冰凤间的关系，韩立却没有多想此事，反而有些奇怪，车老妖化身既然持有万妖幡，为何不上前协助那只冰凤一起攻击的，反而莫名其妙地将自己摄了进去。\n\n那名美妇明显就是小极宫宫主，小极宫中的另外一名后期修士。\n\n看起来她神通似乎逊于寒骊上人不少，最起码没有修炼过什么寒焰，否则面对这只十级冰凤，也不会有另外两名中期修士相辅仍只能勉强自保而已。\n\n毕竟那只冰凤的白色寒焰，威力实在太大了。这三人一卷入进去，一身神通都大降了不少的样子。\n\n这也让韩立看的双眼有些发直，第一次知道极寒之焰能发挥如此大的威能，这几乎都是逆转天地则的大神通了。\n\n在此情形匣要车老妖稍一出手，立刻就可大败这三人的。\n\n难道是因为这头冰凤和车老妖不和，不敢贸然将自己置身于万妖幡的笼罩之下。\n\n韩立心念急转，转眼间就得到了一个勉强说得通的理由。\n\n但就在此时，一件意外的事情发生了。\n\n空中巨幡上要起一阵翻滚，蓦然一截残尸和数件损坏宝物器从幡旗上某处掉落而下，直接坠落到了大殿中。\n\n韩力不及防之下自然吓了一跳，但一细看后才发现，这具残破不全的尸骸赫然穿着小极宫修士的服饰，而看装扮显然地位不低，应该是小极宫的某位元婴期长老。\n\n韩立讶色一闪，这才明白万妖幡中被困的竟然并非他一人，竟还有小极宫的其他一些修士被困其中，怪不得此幡竟然祭半空中只是守住入口而已。\n\n就是不知这些小极宫修士被困多长时间了？\n\n能在万妖幡中坚持到现在还未被全部灭杀，看来应该用了某种神秘术和万妖幡能暂时对抗一下的。否则以那车老妖化身修为，外加这些修士身处万妖幡中，根本不可能会坚持如此之久的。\n\n但幡中修士一日没有全部除尽，车老妖恐怕就无马上驱动此幡对自己追杀了。\n\n心中这般闪电般思量后，韩立心中大松，开始往大殿各处仔细扫去。\n\n结果目光一闪后，他就轻易找到了一处高大玉台。\n\n百余丈之广，六七丈来高，但是远远望去，台上却有一大两小，三个传送阵正并列排在上面。\n\n韩立大喜，正想两手掐诀有所行动时，忽然神色一动，面现一丝古怪来。\n\n站在起身后的人形傀儡，漠然单手朝虚空某处一抓。\n\n韩立一侧十余丈处，一阵空间扭曲，一口黑色短刃一闪即逝的激射而出，正是那只在妖气空间中莫名失踪的魔髓飞刀。此宝物不知怎么的自行脱离了禁制，竟从某处凭空返回。\n\n傀儡袖袍一拂，魔髓飞刀就一闪不见，被收了起来。\n\n韩立眉梢一动，但并未露出过多表情，却周身灵光闪动下，化为一道青虹，带着上千只火鸦和飞剑等宝物，直奔那高台激射而去。\n\n只要能够从虚灵殿中脱离而走，他管小极宫和这些妖兽到底谁胜谁败，谁存谁亡！\n\n片刻后，青虹就到了大殿中心处。不过遁光并未大摇大摆的从那里直接而过，而是兜了一个大大弧线，从打点边缘处绕开而行。\n\n但是因为大殿大半都被那冰凤的极寒影响，韩立绕过时，自然将不免的身上紫色光焰一闪，浑身上下立刻布满了紫罗极火。\n\n顿时那些白蒙蒙寒气被紫火排斥在了其外，再也无对韩力造成什么影响。\n\n“乾蓝冰焰！你也是小极宫的修士！别以为将此冰焰变异一下后，就能瞒过我！”\n\n在中心处，正将小极宫宫主三人逼得节节后退的冰凤，目睹了韩立方冲入殿中被万妖幡摄入，再从幡中破禁而出的过程，早就惊讶万分，一直分神关注着韩立的一举一动。\n\n当韩立遁光飞射而来时，它心中警惕大升，但又见遁光绕过了中心处，从一旁而走时，就不打算再理韩立了。毕竟韩立能从万妖幡中逃脱而出，肯定不是一般的修士，既然对方不打算搅局，它也不愿再节外生枝招惹一名强敌。\n\n但当韩立身上的紫焰一现而出时，冰凤一对凤目骤然间赤红起来，口中发出尖利的叫声，竟被紫罗极火刺激到了什么，一副视乾蓝冰焰如同生死打的一般的样子。\n\n遁光中的韩立一怔，尚未明白怎么回事时，冰凤口中就骤然间一声怨毒之极的长鸣，一只冰翅猛然对准韩立一扇。\n\n此冰翅上的冰羽，刹那间仿佛无数箭矢破空射出，然后方一离身后，全化为一口口半尺长的晶莹飞剑，足有五六百口之多，密密麻麻奔韩立这面铺天盖地射来。\n\n正在飞遁中的韩立一见此幕，吓了一大跳。\n\n如此多剑光同时席卷而来，不要说威力如何，光是剑山刀海般数量就足以让人心惊胆颤了，更何况这些飞剑都是那头十级冰凤自身冰羽所化，威力绝对不会小到哪里去的。\n\n不及多想之下，韩立遁光不但没停下片刻，反而一闪之后更快了三分，但同时从遁光中飞射出上百道金色剑光和密密麻麻的赤红火鸦，直接迎向这些晶莹剑光。\n\n轰隆隆之声大起，金光白芒交织闪烁，一团团赤红光焰在白茫茫寒气中爆裂开来，并不是卷起一根根数丈高的火焰之柱。\n\n青竹蜂云剑和火鸦联手下，一时将飞剑攻势阻挡了下来。\n\n而有这片刻耽搁，韩立所化青虹就遁出了大殿的中心处，一闪即逝的激射向大殿一角的高台。\n\n“咦！”那头冰凤见到此幕，为之一怔。没想到自己这一击，连将韩立缠住半刻都未能做到。\n\n不过此妖对修炼乾蓝冰焰之人怨恨之大，远超常人想象，心中早将韩立等同于当年那人化身，心中杀机大盛下庞大身躯略一模糊，就在一片虚影中变幻出三只一模一样的分身出来。\n\n其中两只丝毫不停的仍扑向对面小极宫宫主三人，而第三只冰凤则冰翅一扇，翅上白光大顿，“嗖”的一声后，就在原地消失不见了。\n\n韩立自然注意着此妖的举动，一见此幕顿时心中一凛，当即遁光一停，瞬间停在了原地。\n\n此刻他离那传送阵只有百余丈距离而已。\n\n他可不想因为一时大意，而一头扎进了那头消失冰凤的大口中。\n\n脸色阴沉的两手一搓，再同时一扬。\n\n雷鸣声大响，数十道拇指粗的金弧同时从手心中激射而出，以韩立为中心的化为一张遍布方圆二三十丈的金色大网，将一切都罩在了其下。\n\n几乎与此同时，在韩立十余丈外某处，空间略一扭曲，那头冰凤就在白光闪动中现行而出。\n\n韩立脸上厉色一闪，两手一掐决。\n\n所有金弧一颤下，毫不客气的一弹而起，往此妖兽身上一罩而下。\n\n这只冰凤见此情形有些意外，却没有什么慌乱，反而尖嘴一张，冲着空中而下金弧一喷。\n\n一股白色飓风吐出口外，方一到空中就啸声大振，将那金网吹的东倒西歪，无落下。\n\n随即近乎就在狂风中寸寸的断裂开来，片刻后就消失的无影无踪。\n\n韩立大惊，急忙要将藏于袖袍中的八灵尺祭出。这时，那只冰凤却抢先发动了攻击。\n\n一对冰翅同时朝着韩立狠狠一扇！\n\n风雷之声大起，大片白色寒焰气凭空浮现，略一凝滞后，就卷起了三十余丈搞的巨浪，奔韩立这边席卷而来。\n\n而冰凤自己则身形一晃，一头扎进白蒙蒙的寒气中。\n\n随即此妖庞大身体白光一闪，就在寒气中消失不见，一下隐匿的无影无踪。\n\n见到此景，韩立嘴角抽搐一下，瞳孔中蓝芒闪现不定，单手一抬，被一团紫焰团团包裹，往身前匆忙一挥。\n\n顿时“噗嗤”一声，一道紫萌萌光焰腾空升起，一下挡在了韩立身前。\n\n寒浪毫不客气的拍击到了此层紫罗极火障壁上。白紫两种颜色寒焰一阵的交织碰撞，明明都是极寒之焰，两种寒气却仿佛水火不溶一般的翻滚不定，但明显白色寒焰的威力远远大于紫罗极火，片刻后，紫焰障壁急颤晃动起来，开始面向韩立倾斜了起来。\n\n韩立脸色一沉一咬牙，袖袍中的八灵尺一闪不见了，两只手掌却悄然的贴在了紫色光幕之上，顿时身上的紫焰仿佛找到了宣泄口一般，从两只手臂上朝障壁中狂涌而入，顿时原本倾斜的紫壁竟缓缓的重新笔直起来。\n\n但就在这时，对面的巨浪中白光一闪，一对尺许大的利爪蓦然从寒焰中一分而出，闪电般向韩立双臂一抓而下。\n\n此爪寒芒闪烁不定，一看就犀利无比。即使韩立修炼过明王诀这等炼体之，若真被抓个结实，一对手臂肯定还是必废无疑的。\n\n不过韩力似乎早有预防，一只手臂大袖一动，突然从中激射出两蓬青丝来，一下将这对利爪抢先挡了下来！\n\n然后青光闪动下，灵丝飞快一绕，就将这对爪子捆缚的严严实实。\n\n第一干一百一十八章空间神通\n\n一声诧异的轻“咦”从对面寒焰中传来，但随即出火出现了让人吃惊的一幕。\n\n韩立上面数丈高虚空处，突然白光一闪，一道空间裂缝撕裂而开，一只半尺大晶莹尖嘴蓦然探出大半截，对准韩立头颅一啄而下，快似闪电一般。\n\n如此近距离的出其不意攻击，即使韩立反应过来后，想施展雷遁术挪移开来，也肯定来不及的。\n\n更何况他先前一直注意着对面的寒焰，更是丝毫防备没有，但是奇怪的是，眼见那尖嘴就要破开韩立身上的护体紫焰时，他却面色拜毫不变甚至连头都没有抬一下。\n\n“砰”的一声巨响传来，一只银色拳头诡异的从虚空中出现，一下砸在了尖嘴之上。\n\n银芒爆射下，尖嘴竟被硬生生砸偏了数尺去。\n\n接者尖嘴一旁，灵光一闪，一道淡淡身影浮现而出，正将一只仿佛纯银拳头从身前收回。\n\n这正是那只人形傀偶。\n\n原来韩立方一和冰凤交手，就给此傀儡下了护住自己吩咐，现在正好及时挡下此危队一击。\n\n一击不中，那尖嘴一晃就凭空不见了。对面的白色寒焰却在此时突然间向后一缩，凭空露出了那只十级冰凤的身影。\n\n这时妖禽身形只有两三丈大而已，比原先缩小了数倍有余。\n\n它低首看了看一对被青丝困束的利爪，从鼻中传来一声冷哼，两爪蓦然一动忽然巨大了数倍，想要从里面挣脱而出的样子。\n\n但青丝表面青光接连闪动，随之一涨一缩下竟然纹丝不动。\n\n这一下，冰凤双目中闪过一丝讶色，但马上一张口，两道刺目白芒喷射而出，围着自己巩爪一饶。\n\n青丝就在白芒闪动中，如同枯草一般的被纷纷斩断。\n\n白芒这才一顿的显出了原形！\n\n竟是两口乳白色小剑，通体散发着淡淡寒光“万年玄玉！”\n\n韩立一眼认出了这两口飞剑所用的材料，同时眉头一皱这些青色灵丝，是从他袖中虚天鼎表面的霞光幻化而成的。看来即使是通天灵宝，仅凭此皮毛威能还是拿一只十级妖兽无可奈何的。\n\n不过，他可没有真和眼前对手大战一场的打算。他只要能冲过百余丈距离，进入那两座小些传送阵中的任意一座，就可离开此地了。\n\n韩立心中如此想道，眼见冰凤双翅一动又想发起下一轮攻击的模样脸色一沉，身上紫焰一敛，身形却模糊下也以一化三起来。\n\n一三道一模一样的幻悬一闪浮现，每一个都通体青蒙蒙的，根本看不出真假出来。\n\n对面冰凤一惊，双翅上的白芒顿时一顿，而就在这时，三道幻影骤然间化为三道青虹朝不同方向飞遁而走。遁速兰快，刹那间就都出现在了十余丈外的她方。而另一边，正和数百口晶莹飞剑争斗不体的金色飞剑和火鸦，也呼啸一声的全部激射撤走，目标也是大殿一角的那个传送平台。\n\n冰风一愣，但随即大怒起来，口中传出一声尖鸣，周身白光一闪，躯体就急剧缩小起来，转眼间化为一名二十余岁的年轻女子。\n\n一身银色官装，貌若天仙！\n\n此女一化形完毕，立即一拍腰间某只灵兽袋，顿时袋中嘶鸣声响，从里面激射而出两团白光出来，一个盘旋后，两股冷冽刺骨寒风种各现出条背生四翅的洁白蜈蚣出来，丈许来长，狰狞凶恶导常。\n\n这竟然也是两冬六翼霜蚣，而且已径进化到了四翅阶段的样子。\n\n韩立一回首，正好望见了此幕，心中自然吓了一大跳。\n\n但尚未等他心念转动，想采取什么对策时，那两条四翅蜈蚣就四翅同时一展，发出一声破空声后，竟骤然间在原地消失不见，下一刻却莫瑞娜出现在了韩立真身和另一条幻影跟前，一张口，白蒙蒙寒气就迎头喷下。\n\n韩立自然不会老实在原地被这些寒气喷中，当即遁光一晃，就轻易避开了此击，但另一只幻影却只是木然的向原方向飞遁，结果被那寒气一补之下，就有如气泡般的化为了无有。\n\n悬浮在原地的银衫女子一见此幕，面无表情的单手往身前一划，顿时“兹啦“一声轻响，一道白蒙蒙裂缝浮现而出此，女竟然不费吹灰之力的就撕开了空间的样子。\n\n接着她身形一晃，人就遁进了虚空中，裂缝也随之一闪不见了。\n\n遁光在韩立全力催促之下，已轻一闪即逝的到了高台上空，在避过紧随其后不放的四翅娱松的又一决寒气喷吐后，就哟啊马上落下遁光去。\n\n但就在此刻，韩立身旁不\n\n远处白光一闪,那银衫女子诡异的浮现而出,接着身形一晃，人就出现在了高台之上,一扬螺首,一对明眸冰寒似雪的盯向了高空。\n\n韩立心中一沉,却也不敢现在就强行遁入传送阵中。\n\n否则对方在外边随意一下攻击,还不知会对传送造成何等影响呢。\n\n“我并非小极宫修士也和妖族无冤无仇你真想和韩某不死不休”韩立盯着银衫女子面沉似水声音不善起来。\n\n哼我管你是什么人。只要继承当年冰魄仙子的乾蓝冰焰就是我们冰凤一族大敌别想轻易从本宫面前轻易溜走”银衫女子玉面上罩上一层浓浓的煞气清冷异常的说道竟一丝退让之意都没有。\n\n好大的口气你真以为身具空间神通就能拦住我了。也罢既然你都如此说了那韩某也不用留手了。好好领教一下你这位冰海之主的神通。”韩立一听这话怒极反笑起来。\n\n他伸手一招那些同样激射而来的金剑火鸦立刻围着韩立一阵盘旋围绕起来阵阵剑气和赤红火焰发出阵阵的轰鸣声，声势惊人之极。\n\n同时韩立一旁银光闪动人形傀儡本熊的现形而出。\n\n他又单手一拍腰间储物袋一只乌黑小瓶滴溜溜的飞射而出，数道法决打在了瓶上。\n\n顿时小瓶一颤下五股灰白之气喷出瓶口五具骨架在白气中微微颤颤的现形而出目中一团团绿火闪动不已五魔口中发出一阵呜呜怪鸣头颅全都阴森的盯向对面的冰凤，一个个嗜血之极的样予。\n\n同心五子魔”冰凤神色一呆随即目光在往一旁的人形傀偶身上一扫后脸上凝重之色更甚。\n\n机关傀儡，人界什么时候又能力炼制这种等阶的傀偶了。看来一对一的和你争斗我即使将另外两具化身招回来有此傀偶和五魔相助想灭杀你也不太可能的。不过将你暂时强留在此地，我这点自信还是有的。你若不怕传送时出错尽管下来一试就是”此女竟然这般缓缓的说道。\n\n召回化身你的化身没有你亲自主持能勉强自保就算不错了。我就不信你一人能在五魔和傀儡联手下能坚持多久”韩立虽然没回首一下但神念一扫就清楚感应倒大殿中心处的情形。\n\n那两头冰凤化身明显不敌小极宫三人此刻大处在了下风。\n\n要不是两具化身同样可以催使，寒之焰恐怕早就被灭了但就这样现在也岌岌可危了。那名美妇甚至有暇朝韩立这边不停的张塑脸上惊疑之色隐现不定但却丝毫没有过来帮助韩立这位大援一手的意思。\n\n着来这位小极官宫主巴不得韩立以一人之力和冰凤的正体火拼一场她们则可轻松的先灭杀两只化身再说。\n\n韩立心中倒没有什么恼怒之意换作他遇到这种情形，多半也会如此做的。\n\n而那只银衫女子听到韩立此言，却只是冷笑不已似乎根本不妨在心上的意思。\n\n韩立叹了一口气终于熄了最后好一丝用言语打动对方的念头当即两手一掐诀就要同时催使五魔和傀儡一齐攻向这只冰凤。只有重创或者干脆灭杀了此女，他才可高枕无忧的传送离去。\n\n可就在这时对面女子的美目中突然闪过奇怪的种色似乎一丝诡异又才一丝种色一松的模样。\n\n韩立一惊心念急转下尚未明白对方为何会露出这种诡异的表情时蓦然空中一暗随即一个熟悉的声音阴森的传来。\n\n小辈你再给老夫进来吧”\n\n此话方落韩立附近灵气一变随即泛起一层层灰光，同时景色一阵模糊。\n\n韩立心中大惊不及多想下袖袍一抖。\n\n顿时那张破界符激射而出黄光一闪后四周景色一凝竟又恢复了正带。而就在片刻耽搁韩立身边的金色剑光和密密麻麻的火鸦就立刮四下飞射出去。\n\n轰隆隆之声大响那此灰光刹那间被击的溃散消失。\n\n韩立一抬首这才看见数十丈高空处那杆百余文之巨万妖幡，竟不知何时的出现在了头顶处。正从上而下的洒下片片的灰色霞光冲具迎头罩下。\n\n幸亏当日破除万妖幅禁制时并没有消耗破界符全部威能否则决还要难逃一劫的。\n\n但就是这样他脸色还是变得难看异常！\n\n此削再想从此轻易易脱身而走恐怕千难万难了！"
    },
    {
        "title": "第一千一百一十九章黄泉鬼母",
        "content": "心中一沉，韩立自然不愿被那万妖幡威能罩在其，下当即不加思索然一点五子魔，口中咒语声出口控魔决同时一催。\n\n五子魔往空中一扑，灰光闪动间，五具骨架竟凝结融合到了一起，一个身高一十丈的巨大骷髅现形而出。\n\n随即此骷髅空洞眼眶中绿芒一闪，两只骨手虚空朝自己身一抓下，两截胁骨直接飞出体外，刹那间化为两口十余丈许长\n\n的骨刀，仰首一吼后就猛然朝空中交叉一劈。\n\n一个十字形的刀芒，闪动着惊人寒芒斩向了半空中巨幡，将那些飞下的灰色霞光给斩的七零八落，一下击在了万妖幡之。\n\n一声惊天动地的巨响出来，妖气寒芒交织闪烁，一时纠缠到了一起。\n\n巨大骷髅又蓦然腾空飞起，手中双刀一阵狂舞，一道道弯月形寒芒呼啸而出，小半个空中都被寒光笼罩了进去，它竟有一\n\n口气要毁去巨幡的意思。\n\n万妖幡中传出车老妖怒吼声，空中巨幡一晃刹那间急剧骤小起来，转眼间就化为了尺许大小。\n\n幼童一闪的浮现而出，一把将此幡抓到手，中然后人一晃竟一下瞬够到了数十丈外的另一处。\n\n看来这老妖也知道将万妖幡巨大化后，挪动自然变得迟缓起来，成了巨骷髅手中双刃最好的靶子，还是回复原形后更好驱\n\n使些的。\n\n白色巨骷髅一见此景，身子一抖，也在灰白魔气中同样缩小起来最终身躯化为了两丈来高，然后此魔口中一阵鸣鸣怪叫，\n\n口吐灰白魔气，一挥同样缩小的一对骨刀，直冲幼童而去。\n\n幼童对眼前五魔也有几分头痛的。\n\n这五个子魔因为受过特殊的祭炼，可不受那万妖幡禁制作用的，并且若是没有专门降魔的器，或者将其主人解决掉，这\n\n五魔几乎是不死之身，无论打碎了多少次，都可以原地重生的。\n\n万妖幡虽然厉害，也主要是针对人类修士而言的，对这种神通不小、的魔头，还真的无轻易收入其中的。就算施展其他\n\n神通能解决掉也绝非一时半刻的工夫。\n\n不过眼见骷髅狂扑而，来这车老妖化身也只能眉头一皱，挥手中万妖幡，放出一股股乌黑妖气，和骷髅暂时纠缠了起来。\n\n但十分神念中却有六分放到了韩立那边。只拿出四分心神来应付着五魔。\n\n这时韩立却和人形傀儡并肩而立，脸色阴晴不定动也没动一下。\n\n银衫女子同样稳稳的站在高台之，丝毫没有要攻来的样子。\n\n看起来此女希望继续僵持下去，或者生怕自己一动再让韩立趁机钻了空子，从传送阵飞快溜走了。\n\n至于那两条四翅蜈蚣，却一左一方的悬浮在了两个小些传送阵空，虎视犹犹的注视着韩立。\n\n这只冰风很清楚，这两个传送师才是从此殿脱身的唯一出路。\n\n韩立没有动手原因倒很简单，对冰风撕裂空间的神通有些忌惮罢他纵然手段众多，一时也没思量出来如何才能逼退此妖，\n\n然后安然逃脱的方。\n\n但就在这时忽然身后大殿中心处，传来一声哈哈的狂笑声。\n\n哈哈，终于出来了这一次可要好好活动一下。先说好没有尽兴前，我绝不会轻易回去的。“笑声听起来是女子的产音，却\n\n粗轻的难听之极、韩立一怔的神念向后一扫，脸露出诧异之色。\n\n只见原本和两只冰风分身争斗的那名美妇突然舍弃那那边战团朝韩立这边激射而来。只剩两名老者留在原地缠住两只冰风。\n\n而在这美妇身后竟有一团绿蒙蒙的阴气如影紧随着，里面隐隐另有一个女子身影晃动不停，而那大笑声竟然就是从这绿气\n\n中传出的。”这是——“韩立一下感受到鬼气中女子的强大阴力，竟又是一名元婴后期修为的角色。\n\n只是此女浑身阴力缠身，竟是一名厉害之极的鬼修”韩道不用惊慌，本宫主不会让它们合力对付道的。我来助道一\n\n臂之力“美妇蓦然开口冲韩立说道。\n\n一听这话，韩立有些无语了。\n\n明明此女害怕他被二妖先联手灭杀，然后没牵制下，再转首对付小极宫。一开口却变成了她相助自己了。\n\n这些十级妖修，一开始可就是冲小极宫来的。\n\n不过，美妇一眼就认出了他的身份，还是让韩立有些意外，自然不会因此说什么的。\n\n能有两名后期修士相帮，他自然乐意之极。即使这位小极宫宫主神通远低于二妖，但绿气中的鬼修却明显非同一般飞驰一种极大的压迫感，应该有后期巅峰的境界“黄泉鬼母，是你！你敢管老夫的闲事。”那边和巨骷髅颤抖的幼童一见那绿气中的女子，却小脸一变的大叫一声。\n\n“嘿嘿，若是道本尊亲自到此，本老每自然不敢多事的。但是区区一个木芝化身难道我还怕你吃了我不成？”绿气中女子一阵难听的笑声传出，丝毫不惧幼童的样子。\n\n“黄泉鬼母？就是当年以一已之力，灭掉数个修仙宗门的那名鬼修”银杉女子听此名字，神色也微变了下，似乎知道绿气中女子的来历。\n\n“难得，一代冰海之主竟然也知道老身的名字！听闻道早在本鬼女刚刚尸解时，就可以进阶化神期，但现在还停留在十级的修为，是害怕人界天地元气的失衡，从而自丧精元！但苦苦压制着自己的境界，滋味可不太好受。况且你们冰风纵然寿元长久，再不进阶，也快支持不下去了。”\n\n鬼气中女子竟似乎对十级冰风的情况了如指掌，一开口竟然说出了银杉女子心中最大的秘密。\n\n银衫女子玉容骤然间阴沉了下来韩立却倒吸了一口凉气，这才知道为什么这头冰风为何如此的难缠。\n\n“我放你出来，可不是让你和别人瓶日的”美妇却在此时，突然冷哼了一声。\n\n“放心，只要没有化神期修士在场，我保你的性命还是易如反掌的。不过先前答应的我事情，可不要忘了！而且没有魂石，你就敢强行催使我出来，事后阴气入体，大病一场是避免不了的。”黄泉鬼母在绿气中冷笑道。\n\n美妇听了黄泉鬼女此话，面色一沉，却没有接口什么。\n\n而就这几句话的工夫，美妇和黄泉鬼母却已到了高台的附近，遁光一顿下停在了一边，竟隐隐和韩立二妖成鼎立之势。\n\n“韩兄，我们先合力灭掉这位冰海之主如何？”美妇一转首，冲韩立和颜悦色道。\n\n“好啊，韩某没有意见！”韩立摸了摸下巴，不动声色的点点头。\n\n美妇一听此话，心中大喜，正想招呼黄泉鬼母一起动手时，但是站在下方的银杉女子却忽然冷笑一声，一抬手，一道刺目白虹激射而出。\n\n“轰”的一声巨响后，在其身后的一座小些传送阵，竟然从中间被硬生生的斩成了两半。\n\n韩立和美妇的脸色均都大变起来。\n\n“你们若是打算围攻，就休怪我将刺下的这一座也毁去了！”银衫女子望着空中二人，悠然的说道。\n\n“你这是何意？若是将传送阵毁去，你们也别想离开虚灵殿了”美妇神色骤变数下后，强作镇定的说道。\n\n“道莫非忘了，我是如何潜入虚灵殿的！”银杉女子却咯咯“一阵的轻笑起来，明明花杖乱颤，却双目清冷异常。\n\n韩立神情有些难看。”韩道无须忌惮此事。就算传送阵真的被这妖孽毁了，只要道和本宫联手，多花业时日就可以破除禁制从本殿正门出去的。“美妇沉吟了片刻，却这般对韩立说道。\n\n韩立却眉头一皱后脸色阴晴不定。\n\n若是他没有在玄玉洞中将小极宫三大寒焰修士一起灭杀，自然可以先和美妇联手灭杀群妖，然后再慢慢设破禁出去。但现在不要说什么多花些时日，恐怕再过一会儿，就已经有小极宫修士发现玄玉洞的异常了。他哪能耽搁如此长时间美妇见到韩立这种神情，心中一怔，随即想起了什么，心中一下咯噔了起来。\n\n眼前光有韩立出现，其他进入玄玉洞的元婴修士却未一同出现，其实早让这位小极宫宫主隐隐有了不好的预料。不过大敌当前她自然只能故作不知而已。\n\n但眼下，美妇神色阴霸了下来。但忽然美目厉色一闪，嘴唇微动了两下，似乎传音了一声。\n\n站在其背后的黄泉鬼母，在绿色雾气中一闪，身形骤然变得模糊不清起来。\n\n随即一道纤细如发的绿丝从雾气中无声息的激射而出，一闪即逝后就不见了踪影。\n\n纵然那绿丝悄然隐匿之极，但在下方的冰风却似乎发现了什么，口中一声娇吒。\n\n你敢”随即此妖单手冲另一个小些传送阵五指连弹，五道白色剑气呼啸射出。同时原本盘旋在空的一头四翅蜈蚣，也蓦然头颅一低一股白茫茫寒气狂喷而下，将那传送阵彻底罩在了其内。"
    },
    {
        "title": "第一千一百二十章传送之战",
        "content": "韩立一见此幕，脸色一动。随即背后雷鸣声大气，化为一张电弧消失不见了。\n\n而另一边，被攻击的传送阵低空处绿芒一闪，一名浑身绿蒙蒙的女子浮现而出，正是那名黄泉鬼母。\n\n眼见五道剑气和寒气攻来。此女阴森一笑，单手冲着剑气和寒气格子一掌拍出，轻飘飘的，仿佛轻若无物一般。\n\n五道剑气在丈许远处，蓦然寸寸的碎裂溃散，随风化为了无形。\n\n至于从头顶而来的寒气，则仿佛遭遇了什么无形之力的阻挡，一顿之下竟倒卷而回，让那头四翅蜈蜙好一阵的手忙脚乱。\n\n就在这时，银光闪动之下，韩立身形浮现在了拿小些的传送阵内，并且毫不犹豫一扬手，一道决击在了阵的边缘上，接着另一只手飞快掐诀，几句低低的咒语声出口。\n\n几乎与此同时，身后人影一晃，那具人形傀儡紧贴韩立的身边浮现而出，手中红弓一闪，密密麻麻的火矢狂风暴雨般攻向银衫女子。\n\n而远处正拼命攻击幼童的骷髅，却双目血芒一闪，丝毫征兆没有的化为五个鬼头，接着又在默契翻滚下骤然消失不见。\n\n下一刻，五股灰白之气同时在韩立头顶之上冒出，再次化为五个车的鬼头。它们竟被韩立强行用决收回。\n\n此刻整个阵开始白光闪动，竟被激发了起来。站在其中的韩立，却死死盯住了远处的银衫女子，脸上全是凝重之色。\n\n这一切的发生，如同电光火石般迅速。\n\n韩立的举动，显然让美妇和银衫女子都吃了一惊，大出预料之外。\n\n美妇脸色大变之下，二话不说的身形一晃，就化为一道银虹激射而来，同时口中一声娇喝：“破坏掉阵，不要放他走掉。”黄泉鬼母顿时身形一阵模糊，竟是凛然遵令。这让韩立心中大叫不妙。\n\n虽然这话并没有指明是谁，但任谁也知道说的肯定是站在阵中的韩立。\n\n毕竟不管韩立是否真的有什么问题，但真让他这么一走了之，小极宫宫主即使有黄泉鬼母相助也决没有能力同时对付两大妖兽的。\n\n在阵低空传来黄泉鬼母喋喋的狂笑声，下面的阵空间一阵扭曲，巨大灵压铺天盖地而来。\n\n但就在这时，韩立突然手一抬，一件绿蒙蒙木尺浮现在了手上，隐隐一朵银莲正徐徐绽开的样子，一片七色佛光顿时朝上面迎头卷去。\n\n“佛门灵宝！”\n\n一直漫不经心样子的黄泉鬼母口中一声尖叫，仿佛被踩了尾巴的野猫，身形就骤然化为一缕绿光，从原地消失不见了。韩立不但没有放松，反而心中一阵焦躁。\n\n而这时，整个阵白光大放。\n\n美妇的遁光虽然够快，但到此明显也晚了一步。\n\n韩立脸上不禁露出一丝喜色，但脸色有蓦然大变起来。\n\n韩立眼中闪过一丝异色，原本被火矢笼罩的银衫女子，竟然一下撕开了空间，从原地消失不见了。\n\n韩立心中一沉，当即身形在原地忽然滴溜溜一转，无数道金色剑气从身上迸射而出，让其刹那间仿佛变成了一只金色的刺猬。若是那只十级冰凤敢出现在阵附近，绝对会被笼罩其下，只能先苦于应付这些剑气，根本无阻挡韩立的传走。\n\n但大出乎韩立的预料，银衫女子并未出现在剑气笼罩之下，而是在二十余丈外的龙一个大数倍的阵上空浮现。\n\n此女嘴角泛起一丝冷笑，浑身爆发出刺目白光，单手冲韩立虚空一抓。\n\n韩立头顶处一阵空间波动，一只半透明的巨大光晕诡异的浮现而出，病缓缓落下。\n\n韩立脸色一沉，神念一动。\n\n一道道金色的剑气方向一变，全都朝空中斩去。让韩立头顶一小片地方，瞬间变得金光刺目，破空声大起，从横交错。\n\n但诡异的一幕出现了。（重复率最高话之一，妄语词穷了，唉！）\n\n所有无数到金色剑气斩在那透明圆晕上，却如同斩在幻影上一般，一闪而过，竟半点效果都没有的样子。\n\n韩立心中大惊，正想再将手中八灵尺催动，看看能否阻止此物下落时。\n\n远处银衫女子脸色一白，虚空抓出的五指一下合拢，并往回徐徐一带，如同牵引万钧重物一般。光晕在空中一闪即逝，下一刻，韩立猛然觉得身上灵力一滞，身形变缓起来，却原来是光晕竟在韩立头顶咫尺浮现，一下子将整个传送阵全部笼罩在内。\n\n韩立心中叫苦不绝，却是无计可施。此时忽听嗡声一起，四周白光狂闪。\n\n韩立一下在小传送阵中失了踪影，五子同心魔所化鬼头、人形傀儡随同消失。\n\n传送白光自然顿停，传送阵一下变的空荡荡的。\n\n这等诡异的情形，让原本马上快到了跟前的小极宫宫主美貌妇人心中一凉，遁光在途中戛然而止，惊疑的朝银衫女子望去，打算看清楚发生的何事再说。\n\n只是这是的冰凤所化女子，那只伸出的玉手仍一寸寸的拉回，但双腮异常的嫣红，身上白光乎暗忽明的狂闪不定，明显一副吃力之极的模样。\n\n见到此幕，美妇心中一动，不再犹豫了。\n\n玉手一扬，十几点银芒一闪即逝的射出，化为十几口锋利异常的银钉，直奔银衫女子扎去。\n\n银衫女子心中大怒，但她现在和死战的秘术实在非同小可，就算是她本身就素有空间神通的天赋，也应该是进阶化神境界后，才适合施展的。刚才是眼见韩立要传送而走，情急之下意识勉强一用而已。\n\n如今眼见美妇攻来，她无同时兼顾应敌，无奈之下只能五指一顿，猛然朝身下一甩。\n\n“轰”的一声巨响。\n\n下面大传送阵中，白光闪动，消失的光晕连带韩立，傀儡，五子同心魔纷纷在其中现形而出。众人意见，既惊且喜。但光晕一闪后，又溃散消失不见了。\n\n韩立心中也是惊诧莫名，身形晃了几晃，还未从莫名的空间移动眩晕中恢复正常。\n\n银衫女子急速却已经放出一件蓝灿灿的锦袍，一下将那十几道银钉拦截了下来，然后想也不想的双袖朝着下边一抖。顿时密密麻麻的晶莹飞剑狂涌而出，仿佛无尽一般，将下方的韩立全都罩进了刺目的剑光之下。\n\n顿时密密麻麻的晶荧飞剑飞涌而出，下方的韩立被罩在剑光之下。韩立眉头微蹙，这些剑光竟是无穷无尽，突然心中一阵巨大恐惧莫名传来，韩立运起清明灵目细看，这时剑光四处蔓延，竟将整个大殿全部笼罩。韩立不禁心中大骇，口中喃喃道：“破天剑！”\n\n美妇和鬼母等人心中也是惊疑不定，这竟是灵界异宝破天剑？怎么可能！\n\n一声苍老的太息悠悠传来，“凤道友，你有这等逆天异宝也就罢了，偏偏还要施展这破天诛仙的大神通，难道非要将我等全部斩杀当场？哼，凭你这元婴后期的修为也难以施展到极致”。美妇和鬼母闻得“破天诛仙”大神通，心中不再犹疑，当即与童子朝银衫女子飞速遁来，隐成联手夹攻银衫女子之势。这一下风云突变，形势逆转，让韩立心中大为宽慰。\n\n韩立虽未听过破天剑的名头，但在一本典籍上见过“逆天异宝”的说，那是高于通天灵宝的存在。这冰凤只是十级妖兽，如何催使得动？\n\n一个清丽的声音道：“车道友但请放心，我这只是一件破天剑的仿制品而已，唤做伤灵剑，不及本品威力的半成。我这破天诛仙神通发挥出的威力，也仅是这件仿制品的一二成而已。”童子和美妇等人闻得此言随时将信将疑，却也没有动手。\n\n韩立却身形一稳，抬首一张口，一只古色古香的小鼎喷出了口外。\n\n小鼎滴溜溜一转之后，从表面喷出了无数根纤细青丝，交织闪烁下，竟形成了一支巨大的光网，将自己护在了其内。而五子同心魔所化的鬼头口中怪叫不已，喷吐着灰白色魔气，就破开白光要扑向空中，而那只人形傀儡也身形一晃，就消失的无影无踪。\n\n这是，远处失去了对手的幼童却将手中的万妖幡再次祭炼到了空中。此幡再次巨大化起来，并开始在妖气中不停的翻滚晃动，一只只乌黑的妖兽幻影，正从幡上幻化而出，纷纷要真正现形而出的样子。\n\n不过韩立顾不得此事，他背后风雷翅已经一振，就要施展雷遁术马上遁回小传送阵去。\n\n就算已经错失了传送的最佳良机，他也要此阵控制在自己家手中，不会让其他人轻易毁去的。\n\n但世事难料，就在韩立也以为自己不得不和二妖及美妇等小极宫修士再纠缠下去的时候，异变突起。\n\n原本喷出无数青色灵丝的虚天鼎，在韩立没有催动下突然间一阵剧晃，放出了刺目的青光，接着韩立一下失去了和此宝的心神联系。拿原本用来抵挡空中剑光的青丝蓦然向下一落，就纷纷没入了韩立所处大传送阵中，一闪不见了踪影。\n\n接着此大传送阵发出了轰隆隆的巨响声，整个阵泛起青色的灵光，并现出一层青色光幕，将韩立五子同心魔等全都罩在了其中。\n\n“虚天鼎!”那名小极宫宫主一见此情形,脸上顿时露出了难以置信的表情,竟比见到破天剑还要激动。这倒不是虚天鼎比破天剑更为厉害，实在是这虚天鼎与其有特殊渊源。美妇随即舍弃了对银衫女子的攻击，冲着韩立所在的传送阵十指猛然狂弹,一副发疯般的失态样子。\n\n十道刺目银虹刹那间激射而出。\n\n正在传送阵上空的银衫女子也愕然之极,虽然此妖不知这传送阵到底会将韩立传送到何处,但自然也不愿意眼睁睁看着韩立传送离开，当即想都不想的决一催，破天剑光芒大盛，顿有片片鲜花从天而落，渺渺仙音传来。\n\n但那层笼罩住着大传送阵的青色光幕,却不知是何种东西形成。无论是仙音仙花，还是十道银虹击在上面,还是数以百计的晶莹剑光斩下,竟然让此光幕连波澜都没有起一下,仿佛坚不可摧的样子。\n\n这一下美妇和银衫女子同时目瞪口呆。\n\n其实不止他们,身处其中的韩立,在慌忙用数口金色飞剑没能斩开青色光幕,同样傻了眼。\n\n经过对寒骊上人元婴的搜魂,他没有记错的话,眼下身处传送阵是从三座虚灵殿出现在小极宫后,主一直闲置不用的单向上古传送阵。\n\n虽然不知道此阵能通往何处，也不知如何才能激发起来，但既然是单向的，韩立自然决不肯冒此风险的,万一再被传送到像鬼雾那种绝地中，但岂不是倒了大霉。\n\n故而一见被困在传送阵中，他自然也拼命的要破除光幕而出.眼见飞剑失效后,韩立一咬牙，一团三色光芒浮现手中，一抖下化为一柄羽扇出来。他竟打算用三焰扇来攻击此光幕."
    },
    {
        "title": "第一千一百二十一章重返故地",
        "content": "不过如此近距离，韩立自然不敢动用全部威力，否则连自己也会别此扇威力卷入其中只是羽扇一晃，一层三色火焰在扇面上浮现而出，然后仿佛一柄火刀，一下斩在了光幕之上。\n\n“滋拉”一声三焰扇威力果然不容小瞧那看似凌厚无比的光幕，竟然被硬生生的劈开了一条裂缝，虽然只有尺许大小，但也足够韩立从里面逃遁而出。\n\n韩立顿时大急，虽然他想离开此地，但也绝不愿落入这只十级冰凤的掌控中，正想一抖三焰扇狠狠给对方一下重创时。\n\n豁然，他面色大变，突然手中三焰扇一收，却多出了一块蓝灿灿的令牌，正是“大挪移领”。\n\n韩立才刚将此令拿出，此上古传送阵就灵光大放，光芒刺目耀眼，同时青色光幕也就此溃散碎裂开来。\n\n当传送灵光一敛后，不但光幕中的韩立，五子魔等统统不见，连原本站在阵边缘处的那十级冰凤所化的银衫女子，也消失不见了，竟也被传送阵一同传送掉的样子。\n\n看到这一幕，小极宫宫主先是一怔，随即脸上露出了又喜又恼的古怪表情。喜的自然是凭空去了一名强敌，恼的则是刚见到小极宫创派祖师冰魄仙子的随身灵宝，但竟然就马上不翼而飞了。\n\n远处的幼童却面色难看之极，但马上脸上凶色一闪，双目狠狠盯了美妇一眼，口中一声洞穿云霄的长啸出口，然后蓦然冲空中的万妖幡一点指，顿时幡上烟气狂涨倍许，随即妖影重重之下，无数只大小不已的妖兽幻影，全部狂涌而出，刹那间黑蒙蒙的滚滚妖气布满了大殿小半天空，铺天盖地的向美妇扑来。\n\n美妇脸色一变，但其身前绿光一闪，拿黄泉鬼母一身阴气的挡在了美妇身前，望着空中数之不尽的妖影，脸上却露出一丝冷笑。身形滴溜溜一转下，顿时大片绿气从四周狂冒而出，转眼间，地面之上鬼哭狼嚎之声大起，一大片不下于空中妖气的阴气遍布地面之上，随即卷起一的巨浪，直接向高空冲去。\n\n刹那间绿雾黑气交织碰撞一起，妖影鬼物在其中忽隐忽现，大战到了一起。这名黄泉鬼母竟然一鬼修之躯，力敌这位车老妖化身，并为落下大风的样子。\n\n小极宫宫主在一旁见到此幕大喜，顿时将韩立之事搁置了脑后，双手一搓，再往口中一扬，顿时一团团赤红雷火劈头盖脸的也往空中的妖气击去。\n\n一时间整座大殿中轰鸣声大起，一人一妖一鬼，全都消失在妖气鬼雾之中。\n\n只能偶尔从里面传出一两声惊天动地的巨响\n\n一间三十丈大的石屋中，一个和虚灵殿中传送阵差不多的阵中，韩立单手托着虚天鼎，脸上丝毫表情没有，和一名绝色美女对峙着。\n\n而在其身后人性傀儡一动不动，无子魔所化的鬼头却在空中魔气中，用嗜血的魔光盯着对面的女子，口中不时传来呜呜的低吼，仿佛只要韩立一声令下，就会马上扑过去一般。\n\n对面那女子，自然就是那位被意外卷进传送阵的那头十级冰凤了。\n\n说起来，这头冰凤也有些倒霉，当那些青色光幕破碎时，此女就已经发觉不对劲，本想立刻施展撕裂空间远离阵，但没想到空间之力互相影响下，反将其牵扯进了传送中。\n\n而这次的传送，，明显不是什么短距离传送，若不是此妖本身就有空间的天赋神通，恐怕在传送途中就被空间之力直接撕扯成了碎片。\n\n不过此女的处境也明显好不到哪里去的，现在的她身处石屋的一角，身上白色灵光闪烁不定，冷冷的盯着韩立。\n\n以此女心中的估算，若是对面的人类修士真的生死一斗，自己和对面的胜负之说大概在四六之间，让她郁闷的是，显然占了六成胜算的竟然是对面之人，而不是自己。\n\n要知道，她可是一直压制自己的修为的准化神期修士，只要自己愿意早就可以进阶化神期境界了。\n\n但对面之人却是她所见最难缠的角色之一，竟然能以元婴中期境界就可以拥有不下于大修士的神通，并且拥有的五子同心魔及那只行动无声无息的人形傀儡，也神妙无比，几乎可以另当成两名后期大修士了。\n\n如此一来，她即使身负再自大，也不会以为自己和韩立真的一站之下，会大占上风的。不过，这只冰凤心中却也没什么惧意，就算不是韩立的对手，但若是全力逃跑的话，身具空间神通的她又是谁可以拦下的。\n\n韩立双目盯着对面的女子，心中同样翻滚不定，但片刻之后，还是最终冷哼一声，人蓦然一抬腿，人就缓缓的从阵中飘出，然后直奔其中一面青石墙壁走去。这间石屋颇为古怪，四周竟然一扇门都没有，石壁也仿佛天衣无缝般的光滑异常，一丝缝隙都没有的样子。\n\n在这种诡异莫测的地方，韩立实在没有兴趣和对面的冰凤冒险来一场生死之斗。只要对方识趣的不主动攻击他，他懒的大耗力和对方火拼。毕竟对方的天赋神通实在是神妙异常。\n\n见韩立这般举动，银衫女子玉容一动，暗自也松了一口气。\n\n而韩立这时已经用神念仔仔细细的扫视了石壁，结果眉头一皱。\n\n他的神念一渗入石壁中就立刻被一股强大力量反弹而回，这分明会死某种强大禁制作用在墙壁上的样子，这可是让人最头疼的结果了。\n\n韩立脸色一沉，突然抬首伸出一根手指，对准眼前石壁轻轻一刺。顿时指尖处青芒一闪，半尺长的寒芒一闪而现，刺进了石壁之中。\n\n“嗤嗤”的破空声一响，寒芒却同样之伸进了小半，就被反弹而回的样子。\n\n韩立不动声色的，手指随意四下一弹，顿时另有三道青色剑气击在其余三道青石壁上，结果同样的效果。韩立双目不禁一眯，凝望着石壁不语，隐隐有蓝芒在瞳孔深处一闪而过。\n\n“哼！”银衫女子见到此幕，却冷笑一声。\n\n突然她单手凭空在身前一挥，顿时一道白蒙蒙裂缝一闪不见，然后此女一闪不见了，竟然施展空间神通，直接遁出了此石屋。\n\n看到此幕，韩立犹若无闻，继续默默的注视着前面石壁半晌后，忽然身后的那只人形傀儡，蓦然单手一扬，一口黑色短刃激射而出，一闪即逝的机在石壁中的某一处不起眼的地方，顿时“轰”的一声闷响。\n\n前面青石壁竟然寸寸的碎裂开来，韩立眼前豁然一亮，竟然出现在了一座大厅似大厅的所在，空荡荡的，银衫女子也不在其内的。\n\n但韩立稍一细看后，嘴角突然抽搐一下，目中闪过难以置信的神色。\n\n因为在大厅对面赫然有一扇雕刻着奇怪符文的石门，十余丈宽，成正方形，上面闪着淡淡的白光，一看及时施展了什么禁制在上面了。\n\n而就这么一块石门，韩立却熟悉异常，几乎一眼就认出来了其来历，让其心中如遭重击一般，心中震惊万分。\n\n深吸了一口气，韩立就神色就恢复如初，却大步直奔石门而去。\n\n二话不说的手中金光一闪，一口尺许长飞剑出现在了手中，略为一挥，一道金蒙蒙剑气飞斩而出。\n\n“轰”的一声，那石门表面白芒一闪，却终究被剑气一斩而开，分成了两半，外面露出一条用青石铺成的十字路口。\n\n韩立身形一晃，人就出现在了路口中心处，并急忙朝四周一扫，整个人顿时站在路口处一动不动了。\n\n之间一条条纵横交错的青石通道，分别通向东西南北四个相同的方向，通道两旁则全都是一般无二的高达粗厚石壁，仿佛一模子印出来的。\n\n“果然是这里，不会错的！”不知过了多久，韩立长出了一口气，有些惆怅的喃喃了一声。\n\n这里赫然就是当年他得到虚天鼎的虚天殿内殿，那一座五层高的青石巨塔。\n\n他竟然从大晋的极北之地，一下传送到了在身处乱星海，从四周的青石通道看，只是不知他是身处巨塔的第几层。\n\n“虚天殿，虚灵殿，两者竟然还真的是大有渊源！”韩立又自语了一句，神色终于平静了下来。\n\n以他现在的神通，即使身处乱星海也无碍的。只要他能够走出此殿，再将当日传送到乱星海的被自己毁掉的传送阵重新修好，就可以直接返回天南了。\n\n心中如此一思量后，韩立目光四下一扫后，认定某条青石通道，身形顿时化为一道青虹飞射而去。\n\n但仅仅飞出了一盏茶夫后，韩立就发觉原本应在此塔中游荡的那些傀儡守卫，却一只都没有看到。\n\n但他略一细思量也就明白了，现在距离下次虚天殿开启还早着很，这些傀儡十有是被虚天殿事先设置的禁制收了回去。\n\n不光如此，韩立一路上也并未见到其他的禁制和机关阻挡，整个巨塔仿佛成了死物一般！\n\n而昔日他闯入此塔时，可是禁制重重的，陷阱遍地的。"
    },
    {
        "title": "第一千一百二十二章联手",
        "content": "不过韩立有些低估了这些近似迷宫般的通道，虽然大部分禁制和傀儡都被关闭掉了，但限制神识禁制却仍然有效。\n\n他在一连走错了不知多少次，并利用明清灵目连破无数幻境后，终于找到了进入下一层的传送阵。怪不得当日以蛮胡子力压群修的修为，也只能老老实实的分在极阴祖师二人身后行走，战士收敛起了前边不可一世的气焰。\n\n淡然在一路寻来的路上，他将五魔和傀儡收好后，早一剑劈开了数间未被启动过的藏宝室石门。\n\n结果既未见到什么宝物，也没有触发什么禁制，将自己传送出去。\n\n不知是因为没用虚天残图开启石门的缘故，还是因为不到虚天殿开启的日子，这些宝物都另行禁锢了起来，连带那些时空大挪移的禁制也失去了效用。\n\n韩立不甘心的在每一间藏宝室中都仔细寻觅了一番，但不得不承认布置虚天殿相关阵的阵师，在阵禁制造诣上实在是远超其想象之外，让他明明知道这些地方另有玄妙禁制，却仍然一无所获。\n\n他不得不悻悻的退了出来，熄了将虚天殿中宝物全都一网打尽的妄想……\n\n不过虽然此种放无效，但一般来说最重要的控制阵，都应该处于建筑的最核心之处。而虚天殿最重要之处，自然就是巨塔的第五层了。当日极阴老祖等人一来害怕此层的禁制，二来只想图谋虚天鼎，并没有敢仔细搜索那一层。\n\n而以他现在的修为和明清灵目神通，说不定可以找出一些有用的东西。\n\n至于那只十级冰凤，则不止施展空间神通遁移带了何处，但韩立丝毫不担心此妖就此能直接遁出了巨塔，甚至虚天殿。\n\n因为他早就找一边缘处，仔细检查过了巨塔的塔壁。上面附着的禁制竟然多达十几种之多。\n\n大半他都无辨认出来，少数认出来的几种中恰好就有专门隔绝空间之力的禁制。除非使用此殿内的特殊传送阵，否则想使用类似空间转移神通离开此塔，纯粹是白日做梦。\n\n而且即使以他现在的修为感应上去，仍然能感觉到塔壁上其他禁制的可怕和深不可测。否则他还用寻找什么控制阵，直接就用大神通破开塔壁离开了此地。\n\n一连经过两层的传送后，韩立终于到了巨塔的第五层，并出现在了当日取虚天鼎的寒骊台前。\n\n说起来小极宫的历代大长老也都是冠以寒骊上人之称，也算是小极宫的虚天殿之间有关联的另一丝证据吧。\n\n不过虚天鼎已被取走的此处台阶，早变得残缺不全，完全保留着当日极阴老祖和万天明等人大战时留下的痕迹。\n\n有些出乎韩立预料的是，银衫女子竟然也正站在高台上，正看着当日的那个祭坛，一脸的沉吟之色。\n\n韩立的到来，显然惊动了此女。\n\n她冷漠转身看了一眼韩立，忽然身形一晃，化为一道晶虹朝石台外飞去，转眼间就没入到了众多的青石通道之中。\n\n韩立静静的看着此女的遁走，丝毫出手阻挡的意思都没有。等此女遁光真的看不到后，他才悠悠的重新走到祭坛处，往取虚天鼎的洞窟里面看了几眼，慢慢降搜索范围扩大开来。\n\n但不知是这控制阵真的藏的极其隐秘，还是韩立尚未有找到地方，韩立一直没有什么收获。\n\n一天天的过去，第五层的各处都留下了韩立搜索的痕迹，但是大半月后，他除了脸色日益阴沉些外，还是没有控制阵的丝毫踪影。\n\n这一日，当韩立走出某处角落仍然一无所获后，人就此靠在附近的一根铁石柱上，在原地不禁怔怔的发呆起来。\n\n难道虚天殿的控制阵，并未在本层，而在其余四层？\n\n不过韩立有些低估了这些近似迷宫般的通道，虽然大部分禁制和傀儡都被关闭掉了，但限制神识禁制却仍然有效。\n\n他在一连走错了不知多少次，并利用明清灵目连破无数幻境后，终于找到了进入下一层的传送阵。怪不得当日以蛮胡子力压群修的修为，也只能老老实实的分在极阴祖师二人身后行走，战士收敛起了前边不可一世的气焰。\n\n淡然在一路寻来的路上，他将五魔和傀儡收好后，早一剑劈开了数间未被启动过的藏宝室石门。\n\n结果既未见到什么宝物，也没有触发什么禁制，将自己传送出去。\n\n不知是因为没用虚天残图开启石门的缘故，还是因为不到虚天殿开启的日子，这些宝物都另行禁锢了起来，连带那些时空大挪移的禁制也失去了效用。\n\n韩立不甘心的在每一间藏宝室中都仔细寻觅了一番，但不得不承认布置虚天殿相关阵的阵师，在阵禁制造诣上实在是远超其想象之外，让他明明知道这些地方另有玄妙禁制，却仍然一无所获。\n\n他不得不悻悻的退了出来，熄了将虚天殿中宝物全都一网打尽的妄想……\n\n不过虽然此种放无效，但一般来说最重要的控制阵，都应该处于建筑的最核心之处。而虚天殿最重要之处，自然就是巨塔的第五层了。当日极阴老祖等人一来害怕此层的禁制，二来只想图谋虚天鼎，并没有敢仔细搜索那一层。\n\n而以他现在的修为和明清灵目神通，说不定可以找出一些有用的东西。\n\n至于那只十级冰凤，则不止施展空间神通遁移带了何处，但韩立丝毫不担心此妖就此能直接遁出了巨塔，甚至虚天殿。\n\n因为他早就找一边缘处，仔细检查过了巨塔的塔壁。上面附着的禁制竟然多达十几种之多。\n\n大半他都无辨认出来，少数认出来的几种中恰好就有专门隔绝空间之力的禁制。除非使用此殿内的特殊传送阵，否则想使用类似空间转移神通离开此塔，纯粹是白日做梦。\n\n而且即使以他现在的修为感应上去，仍然能感觉到塔壁上其他禁制的可怕和深不可测。否则他还用寻找什么控制阵，直接就用大神通破开塔壁离开了此地。\n\n一连经过两层的传送后，韩立终于到了巨塔的第五层，并出现在了当日取虚天鼎的寒骊台前。\n\n说起来小极宫的历代大长老也都是冠以寒骊上人之称，也算是小极宫的虚天殿之间有关联的另一丝证据吧。\n\n不过虚天鼎已被取走的此处台阶，早变得残缺不全，完全保留着当日极阴老祖和万天明等人大战时留下的痕迹。\n\n有些出乎韩立预料的是，银衫女子竟然也正站在高台上，正看着当日的那个祭坛，一脸的沉吟之色。\n\n韩立的到来，显然惊动了此女。\n\n她冷漠转身看了一眼韩立，忽然身形一晃，化为一道晶虹朝石台外飞去，转眼间就没入到了众多的青石通道之中。\n\n韩立静静的看着此女的遁走，丝毫出手阻挡的意思都没有。等此女遁光真的看不到后，他才悠悠的重新走到祭坛处，往取虚天鼎的洞窟里面看了几眼，慢慢降搜索范围扩大开来。\n\n但不知是这控制阵真的藏的极其隐秘，还是韩立尚未有找到地方，韩立一直没有什么收获。\n\n一天天的过去，第五层的各处都留下了韩立搜索的痕迹，但是大半月后，他除了脸色日益阴沉些外，还是没有控制阵的丝毫踪影。\n\n这一日，当韩立走出某处角落仍然一无所获后，人就此靠在附近的一根铁石柱上，在原地不禁怔怔的发呆起来。\n\n难道虚天殿的控制阵，并未在本层，而在其余四层？\n\n韩立有些嘀咕起来了。\n\n他正神色阴晴不定的时候，忽然附近白光一闪，“滋啦”一声空间撕裂声传来，银衫女子身形随机浮现而出。\n\n韩立目光一凝，盯着此女一语不发。\n\n他可不信此女会无缘无故的找上门来，倒想听听对方的来意。\n\n毕竟这些日子此女一直没有在第五层出现过，难道在其他几层找到了什么出去的门？\n\n“怎么样，韩道友可找到了出去的方？”银衫女子悠悠的问道。\n\n“若是找到了，在下怎么还会留在这里？听道友的口气，难道有了什么发现？”韩立心平气和的回到，仿佛此前和此女之间根本就没有过节。\n\n“此处我已经全部看了个大概，想要施展蛮力强行破禁出去，起码要两三个化神期修士联手才行，现在此地只有你我两人，这是想也别想的事情了。”银衫女子明眸秋光流动，缓缓的说道。\n\n“这个不用道友说，我也知道的。”韩立心中动容，但表面一副无动于衷的样子。\n\n“哼！你难道不是在找此地的控制阵”银衫女子有些不耐，凤目一闪，冷哼了一声。\n\n“控制阵，韩某的确在寻找中。凤仙子有何赐教吗？”韩立神色一动，倒也一口承认道。\n\n“这就行了。那控制阵我是找到了，但是想要离开这里却不是这般容易的事情，而且在此之前，我先问你两个问题。此处和当年冰魄仙子有何关系？你手中的小鼎是否是虚天宝鼎！”银衫女子深吸了一口起，神色蓦然一沉。\n\n“冰魄仙子！她是何人？那件小鼎，道友说它是虚天鼎，那它就是吧！”韩立先是一怔，随即又打了个哈哈的含糊道。\n\n银衫女子听了此话，盯着韩立目中寒光一闪，好一会后才再说道“冰魄仙子是创立出乾蓝冰焰的上古修士，也是小极宫的创派祖师！看你的样子，对此还真是一无所知。但是虚天鼎的事情，还是说清楚点的好。你若是有虚天鼎，启动那控制阵用的上此物。若是没有，你就丝毫用处没有。我就没有告诉你的必要。”\n\n哈利严重讶色连闪，略一思量后，就不再犹豫道\n\n“既然道友如此说了，这也没什么可隐瞒的。那件东西的确会是虚天鼎！不知控制阵到底在何处？”\n\n“很好。道友既然承认了，那就跟我来吧。这一次，我们想要离开此地，只有联手一次了。在离开这里前，你我的恩怨最好先搁置在一边，否则无论谁都无独自离开此地的。”银衫女子镇定异常的回到，对韩立回答似乎没有丝毫的意外，随即身形一晃，化为一道晶光直奔某个青石通道而去。\n\n韩立眉头一皱，但顾不得多想的也化为一道青虹的紧追而去。\n\n但仅仅飞遁了片刻，韩立就露出了惊讶的表情。\n\n因为前面带路的晶光，分明是朝寒骊台而去的。那里他可是搜索了无数遍了，怎么可能还有什么东西没有被发现。\n\n不过前面冰凤所化女子丝毫停留之意都没有，韩立也只能强压住心头惊疑，一路紧追而去。\n\n再过了一顿反夫，晶光最终在高台上一个盘旋后落在了祭坛之上，光芒一敛现出了银衫女子婀娜曼妙的身影。\n\n“凤道友，你没有找错地方吧。那控制阵真的在这里？”韩立同样在台上落下后，终于忍不住的问道。\n\n“找错地方？嘿嘿，本宫就是闭着眼睛也能在这里将那控制阵找出来。”银衫女子不屑的说道。\n\n“这话什么意思？莫非道友来过此地？”韩立心中一惊。\n\n“我怎么回来过这里！只不过，我们冰凤一族栖息的冰澜岛，有一处地方和这座石台一般无二罢了。说起来，你现在所持的宝鼎，和我们冰凤一族也有些渊源的。”\n\n银衫女子冷笑的说道。\n\n随即此女不等韩立露出意外的表情，就突然悬浮起来，两手蓦然朝祭坛上空几个地方凝重一点。\n\n顿时虚空中传来几声瓷器碎裂的脆响，几团刺目的白点在空中显现而出。马上这些光电一颤之下，急剧涨大起来，转眼间就化为了车轮半大小，仿佛数颗炽热白色泰勇同时在空中闪动起来，最终又融合一体，化为了一只巨大光球缓缓转动起来。\n\n韩立抿了抿嘴，丝毫没有掩饰脸上的震惊之色。\n\n银衫女子斜瞥了韩立一眼，就木然的继续施，十指飞快的弹动不已，一道接一道决纷纷没入了光球中不见了踪影。\n\n最终巨大光球一声巨响，凭空化为十几杆雪白色阵旗。\n\n每一根都有五六尺长，上面绣着一些上古符文的难明的花纹。\n\n这些阵旗只是在虚空之中滴溜溜一转，就化为十几道耀眼白虹朝着四周迸射而去，然后一闪即逝的没入地下不见了踪影。\n\n看到这里韩立目光接连闪动，脸上隐隐透露出一丝恍然。\n\n而就在这时，整个寒骊台发出轰鸣之声，一阵剧烈的颤动后，以祭坛为中心浮现出一个几乎遍布整个石台的巨阵，五颜六色的灵光在上面闪动不停。"
    },
    {
        "title": "第一千一百二十三章困地潜修",
        "content": "在法阵浮现的瞬间，二人就自行漂浮到了半空中，居高临下的看着。\n\n韩立略一端详，就肯定眼前法阵的确应是虚天殿的控制法阵，并且在法阵中心处看到了一个和虚天鼎一般无二的图案。\n\n他一下回想起来，当日开启虚灵殿玄玉洞时的情形。\n\n那个封印玄玉洞的法阵，似乎也用了类似的禁制。只不过眼前法阵巨大了十几倍，而且也似乎更加的复杂深奥。\n\n“你以前也见过此法阵？”银衫女子似乎注意到韩立面上的一丝异色，手中法决一收冲韩立问道。\n\n“我在小极宫某处见过类似的。”韩立没有隐瞒之意，淡淡的说道。\n\n“原来如此！这样也好，如何操纵此法阵，你应该也知道一些吧？你可以试试，看看虚天鼎是否真是控制法阵的法器？”银衫女子并没有在追问下去，反而督促韩立起来。\n\n韩立略犹豫一下，还是点点头的一张口、顿时团青光的喷射而出，直奔法阵中心处飘去，里面正是那只数寸大的虚天鼎。\n\n当然在此过程中，韩立自然对银更新快，看小说就来一六开，十六开官方MM英姿上传衫女子小心万分，只要对方稍有一丝夺宝的意思，立刻就会将此鼎收回。\n\n虚天鼎方一飞到巨**阵的中心处，就在韩立操纵下停了下来，正好对着下方的巨鼎图案。\n\n就在此，时巨鼎图案通体大亮，摹然从中飞出一道青色光柱来，将空中虚天鼎罩在了其中。\n\n韩立只觉神念一震，竟再一次失去了和此鼎的联系，脸色不禁大变他目光急忙一瞥，见一旁的银衫女子并未有任何异常举动，这才心中一安的继续看着法阵和虚天鼎的变化。\n\n在青光罩住下，虚天鼎开始发出嗡嗡之声，体形狂涨起来。\n\n片刻后，此鼎就变得和下方图案一般大小，同时鼎上各种花鸟虫鱼图案也开始漂浮幻化出来，韩立只觉心神一动，竟然再次联系到了巨鼎，不过此刻，他马上觉得身上法力往巨鼎身上狂泻而去。\n\n韩立脸色不禁大变。\n\n但就在这时，一旁银衫女子却突然两手掐诀，冲法阵的中心处一点。\n\n一道白蒙蒙灵力光柱飞射而出，一闪即逝的没入了巨鼎图案中。\n\n韩立顿时觉得法力流逝速度一缓，变得可以接受的范围内，神色这才恢复过来。\n\n否则心疑的他，早第一时间掐断了灵力，同时收回了虚天鼎。\n\n不过此刻的虚天鼎仿佛一只无底洞，不停的吞噬着他和银衫女子二人的法力。\n\n没过多久，当韩立法力流失了一半之多后，脸色再次难看起来。\n\n而这时的法阵有低低的轰鸣声传来，一些符文开始闪动浮现，但光芒异常的微弱，一副才刚刚激发一点的样子。\n\n“不行，我二人法力不足以开启此法阵！”银衫女子神色一变的说道，手中法诀一收，青色光柱一下溃散了。\n\n韩立眉头一皱下，同样将法力一掐，伸手冲远处的巨鼎一招手。\n\n虚天鼎一晃下，从光柱中飞射而出，然后急剧缩小，转眼间恢复了原来的大小，一闪的没入了韩立袖口中。\n\n“岂止是法力不够的问题！这个控制法阵原本就应该由化神期修士操纵的，以我二人一个元婴中期修为，一个后期境界想要控制此法阵，根本不可能成功的！”韩立盯着下方法阵，眉头紧锁着说道。\n\n这时，阵眼处巨鼎图案在在失去了虚天鼎的踪迹后，喷出的青色光柱也消失不见。整个法阵轰鸣声和四下闪动的灵光也渐渐收敛起来，最后彻底恢复了平静，变得如同死物一般。\n\n“也不是说非得化神期修士才能驱动这法阵，若是有数名后期修士联手，也足以控制这法阵的。”沉默了半晌后，银衫女子却如此说道。\n\n“道友莫非在说笑了！就算四名后期修士也挡不住化神期修士一只手的，两者差距之大，道友应该很清楚的！”韩立一怔，却一脸不信。\n\n“若论神通，可以调动天地元气的化神期修士自然不是元婴后期修士可抗衡的，但我却有一种秘术可以将数名修士的法力暂时融合一体，用此方法驱使虚天鼎的话，应该可以开启这个法阵。”银衫女子凤目一闪，却有几分自信的说道。\n\n“有这种秘术？道友看中我的五个魔头和(全文字小說閱讀，盡在ωωω.1⑥κ.ｃｎ(1⑹κ.Сｎ.文.學網)那只傀儡了？”韩立若有所思的说道。\n\n“咯咯，道友真是一点即透，我说的就是此意！五魔合体和那只傀儡，再加上我的话，应该有几成把握的。”银衫女子轻笑起来，整个人从冷冰冰的模样一下变得千娇百媚，仿佛换了一个人一般。\n\n韩立却对此女的绝世容颜视若无睹，反而沉吟的在思量什么。\n\n“道友刚才没提在下的名字，莫非在下无法施展此秘术吗？”他最终问道。\n\n“这恐怕不行！此秘术必须是同等境界修士才能合力施展，而且可以操控这股混合法力的必须是其中修为最高之人才可。道友虽然修为远比普通中期修士强大的多，但和后期修士一比还差距不少的。”银衫女子微微一笑道。\n\n“哼，想要驱使虚天鼎必须修炼通宝诀，你的意思是要我交出虚天鼎？”韩立脸色忽然一沉，冷哼了一声。\n\n“灵宝固然珍贵，但阁下不想终生被困此地，也只有如此了！”冰凤神色不变的回道。\n\n“别妄想此事了，我绝不会答应的！”\n\n银衫女子见韩立如此丝毫不犹豫的回道，目中闪过一声讶色，但随即玉容上庭毛一闪，就想再开口说些什么。\n\n但就在这时，韩立却冷冷的又开口了：\n\n“告诉凤道友一件事情，这里每隔三百年会自行开启一次。即使什么都不做，我们顶多在此被困一些年月罢了，到时仍可以安然离去的。而在下也改变主意了，不急着离开此地，要在这里好好修炼一番。嘿嘿，当然韩某若是侥幸突破了后期境界，到时自然会找道友的，凤道友好自为之吧！”说完这话，韩立身上灵光一闪，骤然化为一道青虹往石台下激射而去，转眼间消失在了远处一条青石通道中。\n\n“三百年开启一次？”银衫女子一听这话，心中惊喜交加，原本涌到丹唇边的言语，顿时咽了回去。虽然失去了一个夺取对方灵宝的机会，但是知道自己无须永久困在此地，倒也熄了其它的心思。\n\n她不怕韩立用虚言欺骗，毕竟区区二三百年时间，对她这种寿元动则数以万计的天地灵兽来说，根本不值一提。\n\n而照原先打算，她有一种近似自残的秘术，可以让自己暂时拥有化神期的可怕修为，然后就可以轻易击杀韩立，夺得虚天鼎了。\n\n但这种秘术施展不但苛刻之极，而且损害太大了。\n\n不但必须是冰凤一族的十级妖兽才可施展，而且施展后大损道基本源，十有**再也和进阶化神期无缘。即使像她这种早就达到突破条件的准化神修士，后果同样不堪设想。\n\n说起来，此女也是郁闷异常。她原本因为寿元问题，有打算在近期进阶化神期的，但是被那车老妖化身带来的空间节点消息刺激后，就忙着参与攻打小极宫，一时顾不得此事，故而现在还是困在后期修为。\n\n当然在此地直接进阶化神，也是一个不错的选择。一旦进阶成功，不但可以击杀韩立，还可以夺得灵宝虚天鼎离去。但偏偏冰凤族有些特殊，必须在本族圣地冰渊岛举行某种特殊仪式，才可以进阶的。\n\n否则即使进阶成功，修为也会从此困居不前的。此女自然不敢在脱身有望下，再冒此风险的。\n\n当然韩立并不知这些事情，但也怕对方狗急跳墙，故而透露出虚天殿三百年一开启的事情，只要此女有一丝希望，想来绝不会轻易和他拼个你死我活的。\n\n当然韩立最后所说的自己突破后期的话语，自然只是随口一说而已。\n\n那只十级冰凤所化银衫女子，更是丝毫没放在心上的。\n\n想要突破到后期，哪有如此容易的事情？这世间不知多少元婴中期修士，这一步迈不过去，终生止于此境界。\n\n银衫女子在石台上思量了半天，口中喃喃了一句：\n\n“也罢，我还有几种秘术没有练成，不如趁此机会修炼下。若是修炼成功，想必和此人再次对上时，能够多两分取胜的把握。”\n\n说完此话后，此女一跺玉足，顿时化为一道晶虹，朝与韩立相反的一条通道飞遁而去。\n\n她也打算找一处合适的石室，好好闭关修炼一下。\n\n半日后，韩立身处一处一间一四十丈大的密室中，双膝盘坐在地上，而其身前却有一个十余丈大小的乳白色水池，里面灵气缭绕清香扑鼻，正是韩立昔日遇见元瑶的第二层神秘密室。\n\n这里不但隐秘异常，而且还有这么大一口灵眼之泉，自然是绝佳的修炼之地。不过为了以防万一，韩立将那个传送阵干脆暂时封印住，让其暂时失去了效用，然后又用一些阵旗和整间密室遮蔽住。\n\n在这禁神禁制仍然作用整座巨塔的情况下，就是那只十级冰凤存心想找到此处，恐怕也绝非轻易之事。"
    },
    {
        "title": "第一千一百二十四章天兆",
        "content": "说实话，韩力根本不愿在此多逗留的，而想马上回到天南给南宫婉解除封魂咒封印。\n\n但将虚天鼎借给银衫女子，根本就是自寻死路事情。那只冰凤相当于后期的大修士，足可以修炼通宝决到第二层的，到时\n\n候对方有此鼎相辅，他可能即使和傀儡及五魔联手都不会是敌手的。\n\n这种受制于人的套事，他自然不会去做。\n\n好在南宫婉已经服用过火赡古兽的内丹，即使不能彻底解除封印但延缓封魂咒的发作绝对没有问题的，二三百年内性命绝\n\n对无碍的。\n\n如此一来，他也只能改变初衷，静静的在这里先修炼了。\n\n现在韩立双目紧闭，除了前胸一丝若有若无的起伏外，整个人犹若死物一般。\n\n但偏偏身前的那口灵眼之泉散发的乳白色雾气，却仿佛通灵般的徐徐朝他飘去，让韩立身处云雾中一般的若隐若现，最后\n\n竟然形成一颗乳白色雾球，彻底将他身形淹没了进去。\n\n一日，一月，一年，时间一点点的过去，裂白色灵雾不断的朝池边缓缓聚去，白色雾球却静静的呆在那里，并没有丝毫的\n\n变化，仿佛此物从天地诞生之日起，就存在于此地一般。\n\n修炼无岁月，一转眼，整整八十年过去了这一日，乱星海某岛屿港口处，一条各大小不一船只正在进进出出，一些修行有\n\n成的修十也在空中同样的飞入飞进，除了这唯一的出口外，这座不小的岛屿四面都被禁制遮蔽着。\n\n这也造成了此港口的繁荣景象。\n\n在岸边靠内的地方，有几座大小不一的小山，稀稀拉拉的耸立着而最高的一座上修建着一座淡白色的阁楼，谈不上精致典\n\n雅，全都是用粗大的巨石砌成，倒也别有一番粗犷异种风格。\n\n而这座三层高阁楼最顶层，一名蓝袍道士和一名头带儒冠的白袍书生，正一边望着港口的情形，一边谈论着什么。\n\n明师兄，听说逆星盟和星宫又在落星岛附近大战了一场。这一次有一名逆星盟结丹修士阵亡了，看样子逆星盟是吃了一个\n\n小亏。”\n\n那名书生悠然说道。\n\n咳，这几年来，星宫和逆星盟起的冲突又频繁起来了。看样子离下一场大战又不远了。说也奇怪，论势力明显逆星盟占了\n\n上风。内海二十六岛屿，逆星盟足足占据了二十余座但论胜负的次数，却反是星宫力占据了多数。”蓝袍道士却叹息的说道。\n\n嘿嘿，这有什么好奇怪的。天星双圣因为修炼了元磁神光，只要不远离天星岛，几乎就立于不败之地了。没听说前次大战\n\n，六道极圣和万三姑联手，却被天星双圣在天星岛附近打的大败？不过，天星双圣却不敢长时间远离天星岛，否则修为就会大\n\n降。如此一来，这两家各有顾忌，却让我们这些小宗门倒了大霉。”书生冷笑起来。\n\n这倒也是，被这两家经常抓差倒没什么，随便派几名低阶弟子应付一下就可以了。但以前只要向一家交付赋，如今却要交\n\n双份的这日子可就难过了。”蓝袍道士撇了撇嘴一脸的郁闷。\n\n”哈哈，明师兄还真是多愁善，感这等事情哪是我们两个筑基期弟子可以管的，自然有师伯师租考虑的。只要有师租在，\n\n这两家也不会对本门进逼过甚。而我们只要挨过这两年的执事之期，返回洞府潜心修炼就是了。说起来，从上此闭关出来时，\n\n我已经隐隐感到要突破初期境界，似乎该进入筑基中期了”书生突然面露一丝得意的说道。\n\n什么，师弟若能以百年时间就能进阶中期，这可是天赋过人了。\n\n为兄可在中期困了数十载，还是丝毫没有突破的迹象。蓝袍道士闻言一呆，随即脸上露出羡慕的神色。\n\n明师兄说笑了。谁不知道初期瓶颈和中期瓶颈可是天壤之别的。小弟进入中期后，十有**还不如师兄呢”书生连连摆手\n\n。\n\n蓝袍道士闻言一声苦笑，正想再说什么时，一声仿佛九天神雷般的巨响传来，随之整个阁楼一震接着剧烈晃动起来。\n\n两人顿时一惊的，互望一眼急忙朝港口远处望去。\n\n只见在离港口十余里外的高空，中隐隐一大片仿佛晚霞般的艳丽云雾翻滚不定，紧接着一阵阵仿佛万马奔腾般的轰隆隆之\n\n声传来，而随着此声音的响动，附近的海面骤然间掀起了百余丈高的巨浪，一条银色白线由远及近的向港口所在处飞快扑来。\n\n这一下，港口处的那些大小船只一阵大乱，纷纷拼命往码头靠拢，无数的凡人从船上逃出，往岸上狂涌而出。\n\n在如此惊涛骇浪面前，任谁都看的出此刻在待在船上\n\n纯粹是找死而已。\n\n至于那些船只和装在船上的各种货物，则只有听天由命了。\n\n蓝袍道士和书生对如此百年难遇巨浪视若无睹，反而一脸紧张的死死盯着远处天空翻滚的云雾。\n\n仅仅一小会儿，二人竟然满头大汗起来。\n\n不光他们二人，那些在港口进出的修仙者，此刻也人人面色大变，有些修为低下的，甚至连法器遁光都无法驾起纷纷从空\n\n中遥遥晃晃急忙落下。\n\n从那艳丽的云雾中传来的灵压实在太惊人了他们即使相隔如此之远，仍都被那灵气波动惊得人人心惊胆颤仿佛有什么上古\n\n妖兽的即将降临世间一般。\n\n这时不但港口附近的建筑在晃动，整个巨岛都仿佛都开始轻轻颤抖起来。\n\n蓝袍道士和书生更是已经口干舌燥，什么话语也说不出来了。\n\n就在这时，忽然从岛内方向飞射来三道惊人长虹，转眼间就到了阁楼的上空，一个盘旋后，就分别扑入了顶层之中。\n\n光芒一敛，分别现出了一女两男出来。\n\n分别是一名身材翘梧的黄袍大汉，一名愁眉苦脸的青杉老者以及一名妖烧的女子。\n\n参见一位师伯”一见这三人，道士和书生终于恢复了一些常态，急忙上来见礼。\n\n倒底怎么回事？”黄袍大汉一摆手，满脸凝重之色。\n\n师侄也不知出何事？那边的天空突然就出现这种天像出来，我二人正想给几位师伯发传音符呢”蓝袍道士恭谨的飞快回复\n\n道。\n\n其实不用道士如此说，新来一名结丹修士早就同样的盯着远处的天空，一语不发起来。\n\n这是什么东西，难道有什么高阶妖兽在那边空中吞云吐雾吗？”\n\n那妖烧女子秀眉一皱的问道。\n\n不是。\n\n云雾里面并没有妖气出现，不是妖兽。而且有这等声势的妖兽最起码也是化形等阶的，根本不可能出现在内海的。青杉老\n\n者双目一眯下，摇了摇头。\n\n难道是哪位元婴期的前辈，在那里施法？”大汉也惊疑的问道。\n\n似乎也不太可能吧，据我所知除了几个擅长魔功的元婴期老魔外去，没听说有擅长吞云吐雾这等旁门左道的功法，看起来\n\n倒有些像是什么宝物出世的天兆迹象”深吸了一口气，老者郑重的说道。\n\n若真是如此的话，这等厉害的天兆，此宝肯定非同小可的本门一定不能轻易放过的。”妖烧女子一听此话，双目一亮。\n\n大汉一听此环脸上也露出蠢蠢欲动的表情。\n\n什么宝物出世，我看你们几个是嫌小命不够罢了。”一声苍老的话语突然在整个屋子中回荡不停。\n\n老者一人一听这话，顿时一惊，急忙束手而立。\n\n马上此层阁楼中蓦然一道蓝芒浮现而出，随即光芒刺目耀眼接着一名干瘦的中年人出现在了屋子中。\n\n参见师叔”一人异口同声的称呼道。\n\n蓝袍道士和书生一惊后，更是大礼参拜的连声口称“师叔租”\n\n这时才可看清楚，这名中年人脸色蜡黄，双目灰白，竟是一名瞎子般的存在。\n\n哼，你们胆子倒还真大，就算真是宝物出世，这等重宝也是你们可以染指的。侥幸得到了，也不过是招来杀身之祸罢了，\n\n据我所知混老魔恰巧也在附近，如此天象他不可能不过来一看的。”蜡黄中年人面无表情的冷声道，灰白的双目随即望向远处\n\n的翻滚彩霞，脸上显出凝重之色。\n\n大汉一人闻听“混老魔”三个字，面色大变，瞬间变得难看异常。\n\n就算师侄我们无法取得此宝，难道师叔你也不可以取宝吗？”妖烧女子却仍不甘心的说道。\n\n若真是什么宝物，我自然会试上一试的，别人怕混老魔甘某却倒想斗上一斗的。不过可惜的是，这十有**并非宝物出世\n\n的天兆。”中年人木然说道。\n\n阁楼中的其他人却一阵愕然了就在这时，远处的天空白芒刺目耀眼，将那些彩色云雾瞬间化为了无有，阁楼中的众人除了\n\n那名中年人外，都不禁闭上了双目。\n\n而就在这刹那间，一阵波及了小半天空的空间扭曲出现了，接着比先前还要强烈倍许的庞大灵压蓦然出现，一座仿佛宫殿\n\n一角的洁白建筑在白芒中诡异浮现，洁白无暇，若隐若现，还散发着淡淡的莹光。"
    },
    {
        "title": "第一千一百二十五章后期初成",
        "content": "那名仿佛瞎子的中年人一见此幕，却脸上肌肉一动，一下失声叫道：\n\n“虚天殿！不可能，上次开启到现在根本没到三百年时间！”这人竟然一眼认出了空中宫殿的来历。\n\n一听虚天殿之名，蓝袍道士和书生到还没怎么样，那青衫老者三人却蓦然一惊，大汉更是声音微颤起来：“虚天殿！就是那藏有上古重宝的密地！”\n\n“不是此殿还是什么？现在时间不到就出现了，这可有些诡异，不过，就算真是虚天殿，没有虚天残图，也根本无进入其内。咦，那是什么？有人过去了。”\n\n就在中年人惊疑之时，忽然一片火云从天边另一个方向滚滚而来，遁速奇快无比，似乎也是发现了空中的异样，想先到露出的宫殿前探个究竟。\n\n双目灰白的中年人见那火云声势，脸色微微一变，原本同样想遁过去的心思，顿时一转下改变了念头。只是瞳孔中深处反而泛起一丝寒意来。\n\n眼看那火云声势惊人的就要到了宫殿之前时，那座半隐在白光中的巨殿一角突然五色光芒一闪，一道奇粗无比青蒙蒙光柱喷射而出，直接洞彻大海之上。\n\n海面上顿时多出了一个深不可测的黑乎乎大洞出来，光柱所到之处海水竟然自行劈开退让，形成了一个不小的漩涡出来。\n\n但更加不可思议的一幕出现了！\n\n在这青色光柱的中间部位，一个直径数丈的白色阵，丝毫征兆没有地浮现其内，接着此阵上光华一闪，一男一女和一只青色巨鼎就凭空现形而出，只是两人都站在原地一动不动，似乎还一时被困在光柱中无动弹的样子。\n\n而这时那火云已经扑到了跟前，见到此幕一顿，似乎有些不知所措出来。\n\n但就在这时，白色光团中传来一声惊天动地的巨响，那巨大宫殿随之一晃，空间波动马上爆发而出，然后白光刺目之下，巨殿就诡异地在虚空中消失不见了。\n\n青色光柱也狂闪几下后，同样地溃散消失，偌大空中竟只剩下一男一女及那只巨鼎悬浮在那里。\n\n那片火云中人似乎觉察到了一些不妙，轰鸣声一起，忽然向来路激射退走。\n\n但这时那名女子秀眉一挑，长袖一抖。\n\n上百口晶莹剑光从袖口中狂涌而出，转眼间大半个空中全是阴森的寒光，直奔火云席卷而去。\n\n剑光遁速奇快无比，急闪几下就轻易追到了火云，然后不由分说地对准火云就一阵狂扎。\n\n那火云中传出一声惊怒的大吼后，随即火云翻滚，里面还隐隐有寒光闪动，似乎里面修士祭出了什么宝物。\n\n但两者方一接触，火云就如同碰到了克星一般，在白蒙蒙晶光中溃散消融，那几件祭出的宝物更是丝毫威力未现下，就被这些剑光一斩两截，从空中纷纷坠落而下。\n\n火云中修士大惧，再想施而逃，却根本没有机会了。\n\n百剑齐落下，一声惨叫声传出，此人就被乱剑分尸，连元神都未能跑掉。\n\n随之大股血污凭空洒下，这名等阶不低的修士，就这般一个照面地被彻底灭杀了。\n\n这一幕，不但青衫老者等结丹修士看得面色苍白，满脸惊慌，就是那一直冷静异常的中年人，也脸上现一丝恐惧之色。\n\n“师叔，那火云中是否是混老魔门下哪名弟子，否则，怎会……”大汉嘴唇微动几下，勉强一笑地想说些什么。\n\n“什么门下弟子，就是混老魔本人！否则，那焚火怎会有这般声势！”深吸了一口气，中年人头也不回一下地干巴巴道。\n\n虽然心中早有怀疑，中年人这话一出口，还是让三名结丹修士都倒吸了一口凉气。\n\n“混老魔可和师叔异样都是元婴级修士，怎么可能这般被灭杀了？好像连元婴都没有来得及遁出！”妖娆女子骇然说道。\n\n青衫老者和大汉自然也是同样的难以相信的表情。\n\n中年人却一语不发，只是眼也不眨地注视着远处情形。\n\n这时，空中的一对男女似乎说了几句什么话，随即那名女子仿佛冷笑一声，蓦然将空中飞剑一收，就化为一道十余丈长晶虹，一闪即逝地消失在天际边上。\n\n而那名男子摇了摇头，朝港口方向望了一眼，就化为一道不起眼的青虹飞射而来，遁速倒并不怎么快，一副从容的模样。\n\n但远处男子这个举动，却让阁楼中的甘姓中年人面色一变，口中一声急促的吩咐：\n\n“你们三个在这里待着，不要轻举妄动，我去去就回！”\n\n随着此声话落，中年人化为一道蓝光直接飞出了阁楼，在低空稍一盘旋后，就直接迎向了冲岛屿而来的那道青虹。\n\n这一下，阁楼中众人反倒顿时面面相觑起来了！\n\n他们可是亲眼看到和他师叔一般等阶的修士，如同蚂蚁一般地被那名女子随手灭杀，这位男子既然是对方同伴，想必修为绝不会差到哪里去吧。\n\n他们自然地提心吊胆起来了。\n\n不仅他们，其实迎向青虹的甘姓中年人，更是心中同样的忐忑不安。\n\n不过，在远远见到那名女子的出手后，他几乎想也不想地马上就肯定了，那名女子十有是和夭星双圣、六道极圣这种等阶的元婴后期一般可怕的存在。若是对方存心对他们出手，他就是想逃也绝无逃出对方的追杀。\n\n毕竟他只是一名区区的初期修士，和对方神通实在相差太远了。\n\n如此一来，他倒不如小心一些地主动过来，省得做出什么妄动，反而触动对方的杀机。\n\n在这般情形下，这位元婴初期修士才硬着头皮地迎了过来。\n\n两道遁光相对迎向，几乎片刻夫就到了一起。\n\n对面的青虹光华一敛，那名男子的身形重新显现出来。\n\n甘姓中年人瞳孔同样在十余丈外停下遁光，然后凝神望去。\n\n这才发现对面其实是一名身穿青袍的青年，相貌普通，皮肤微黑，正似笑非笑地望向他。\n\n神念一扫，中年人瞳孔微缩一下，神色一正，双手一抱拳道：\n\n“本人甘霖，黄沙门长老！敢问道友尊姓大名，可有甘某效劳的地方！”\n\n他虽然平辈想称呼，口气却异常地恭谨。\n\n对面的青年听到此话，也打量了中年人两眼，笑了一笑：\n\n“在下姓韩，黄沙门好像以前听说过一些的，可惜时间有些长，记得不太清楚了。前边就是贵门掌控的吗？”\n\n“敝门只是乱星海的小门小派，道友没有听说过自然不足为奇。韩兄若是不嫌弃的话，可否到敝门小坐一下。”中年人一听对方口气和善，心中顿时一松，但口中却仍丝毫不敢怠慢地说道。\n\n因为刚才的略一探查表明，这位竟真是一名货真价实的后期大修士，这让他怎不小心翼翼的对待。\n\n这位青年自然就是在虚天殿苦修了八十余年，最终得以脱困的韩立。\n\n说起来当他在那口灵眼之泉的帮助下，花费了一甲子时间将修为修炼至了元婴中期巅峰境界后，又花费了二十年来巩固此境界达到了突破此瓶颈的条件，然后心存侥幸地随便尝试了一下突破后期的瓶颈。\n\n结果让他无语的事情发生了！\n\n他竟然几乎丝毫阻碍都没有，就水到渠成般的轻易突破瓶颈，进入到了元婴后期境界。\n\n这让他都已经成为了一名后期大修士后，自己却还有一种难以置信的感觉。\n\n要知道，他当初为了突破中期境界，可是费了九牛二虎之力，准备了各种灵丹妙药加以辅助，才得以成的。\n\n而这次后期的尝试，他只是准备了一些普通丹药相助，根本没有抱多大希望的，却如同呼吸般地一举成。\n\n他自然如同做梦一般的大感诡异。\n\n他翻来覆去地想了数遍，还是没摸到什么头绪来。\n\n这既可能是原先修炼的大衍决和服用那一枚化婴丹起了作用，或者是先前服用补天丹所化五色珠改善了其灵根资质，还可能是修炼的青元剑诀原本在进阶后期时就容易得多，或者因为他修为远比同阶修士深厚……\n\n这些条件都有可能，也可能是数种或者所有条件一齐发挥的效用。韩立最终还是放弃了追寻其中的原因。\n\n毕竟每一名能进阶元婴后期的大修士，能成的条件都无复制，否则人界的大修士就不会变得如此稀少了。\n\n一旦修炼有成，韩立自然不客气地将八灵尺和虚天鼎重新祭炼了一番，将通宝决第二层轻易地炼成，然后就去找那只也在一直闭关修炼的银衫女子。\n\n结果这只十级玉凤，一见也成了后期修士的韩立，自然惊得半天合不拢樱口。\n\n但如此一来，此妖倒也彻底熄了对付韩立的想，在她提供的秘术下，二人外加五魔和人形傀儡合力还真的驱动起了那个控制阵，强行将虚天殿从这虚空中暂时移出，降临到了乱星海。\n\n然后二人再用那控制阵，将自己和虚天鼎同时传送了出来。\n\n至于那名火云中的魔道修士，也算其倒霉，那只冰凤无缘无故在虚天殿被困了近百年，再受韩立如此轻易进阶后期的刺激，自然一口郁闷之气直接发泄到了此人身上，接着就直接离开了韩立，去自行寻找返回大晋的方了。\n\n韩立虽然修为大进，仍没有多大把握对付此女，也就任此妖离去了。\n\n当然关于那个可以返回天南的上古传送阵，他自然也不会透漏给这只冰凤分毫的。\n\n（第二更！总算码完了，继续求下月票哦！）"
    },
    {
        "title": "第一千一百二十六章黄沙门",
        "content": "如今韩立和那只冰风分手后，将虚天鼎一收，就向岛屿这边飞射而来。\n\n他自然不是想找岛上修士的麻烦，只是想弄清楚所处位置以及了解下乱星海的情形，然后再考虑如何回到魁星岛附近，找到当日的上古传送阵。\n\n眼前中年人直接迎向他，并如此热情的相邀，有些出乎他韩立的意料外，却也正好顺了他的心意，就没有多加推辞，顺口答应了下来。\n\n以他现在的神通，再不惧普通修士会对其有什么其他心思。\n\n甘姓中年人见韩立一口答应，心中又惊又喜，急忙先往回发了一道传音符给三名晚辈，然后客气的弓着韩立往岛中飞去。\n\n这时，韩立略一打听附近海域情况，这才知道前边岛屿叫做苦门岛，是一座不小的大型岛屿，光是凡人居住的城市就修建有数座，完全由黄沙门一家独占。\n\n而往这座苦门岛往北数百万里外，却是却内十二星岛之一的登星岛所在。\n\n韩立听到这里，心中一动。\n\n当年的乱星海海域图，以他过人记忆自然还记得清楚异常。没弄错的话，他现在身处地方离天星城并不太远，不过却和魁星岛离的较远，并且途中正好路径天星城的样子。\n\n说起来乱星海的妖兽之多，可不是天南和大晋可比的。不过对低阶妖兽的妖丹，如今韩立是丝毫兴趣没有。\n\n八级以上的化形妖兽却已经开了灵智，用霓裳草是无弓诱来的。\n\n否则，他倒不介意再往外星海跑一趟的。\n\n心中如此思量着，韩立刻被中年修士带着，飞过来港口上空，直接深入岛中万余里后，到了一座灵气浓密，秀丽如画的高山上空。\n\n在此山峰狈处，一片宫殿群富丽堂皇，琼台楼阁比比皆是，更有几头不知名的艳丽灵禽在山上盘旋飞舞，竟营造出一片仙境灵山般的所在来。\n\n甘道友，贵门倒还真是兴盛异常啊！”见此情形，韩立冲中年修士微微一笑道。\n\n“哈哈，让韩兄见笑了。这都是一此小辈自行胡闹而已。”甘姓中年人却苦笑了两声。\n\n毕竟对元婴级别的修士来说，这种硬生生造出的虚假景象，颇有些不值入目的。\n\n韩立又笑了笑，却没有再说什么，但未等二人落下来，就从峰顶上传来一阵仙乐之声，两队身着各色宫装的貌美女修，就从下方宫殿中远远迎了出来，为首的正是那三名结丹期的男女修士，不过这时他们望向韩立的神色，自然恭敬中还带着深深的敬畏。\n\n韩立哑然一笑，没有客气的坦然落下。\n\n他被让进了峰顶上的一座大殿中，里面布置倒不像外面这般惹眼，颇为的幽静。\n\n甘姓中年人和韩立分主客落座外，其余三人只能站在一旁了。\n\n韩立没有客气，开口就询问起乱星海的近况。\n\n甘姓中年人虽然心中诧异，但也只把韩立当成某个隐居多年的高人看待了，自然知无不言。\n\n当韩立听说了乱星海远比他离开时还有要混乱几分的情形后，不禁了自顾自的沉吟了下来。\n\n“韩兄刚才出来的地方，是否是传说中的虚天殿！道友怎会从里面出来？”思量了大半天，甘姓中年人看韩立并像那种动耶出手的暴虐之人，终于忍不住的问道。\n\n毕竟他可是亲眼目睹对方从那巨殿中传送出来的。\n\n听了这话，韩立神色一动，从沉吟中恢复了正常。\n\n“甘道友真是见多识广，一眼就能认出虚天殿来。没什么，我只是因故被因里面一段时间，才刚刚脱困的。”韩立轻描淡写说道。\n\n，原来如此，不过和韩兄一起的那位仙子是”甘姓中年人见韩立不愿多说的样子，不敢多问什么，话头一转提到了那只冰凤。\n\n“那是和我一起被困殿中的道友，她有要事在身，先走一步了。”韩立淡淡的回道。\n\n，原来如此！那位仙子莫非和韩兄一样，也是后期的修士！”中年人小心的问道。\n\n“嘿嘿，这位道友可是早刻进阶后期了。韩某可远远不如的。”韩立斜瞥了中年人一眼，嘿嘿几声。\n\n甘姓修士自然心中一凛，脑中不停翻转着乱星海成名的女修士，可还是无将哪位和银衫女子的形象联想一起来。\n\n至于韩立，相貌实在太普通了，他更是一点头绪没有的样子。\n\n不过这倒也不奇怪，有些神通广大的苦修，甚至五六百年不出世一次，也是常有的事情。\n\n，甘道友，韩某现在急需要一批中阶灵石和材料，当然若是能有高阶灵石最好了，我手中正好还有两件用不上的宝物，可用来交换”韩立忽然这般说道，然后袖袍往身旁木桌上，拂，一股青霞卷过后，一银一黄两样东西出现在了桌上。\n\n是一件银色圆环和一件黄色古戈！\n\n正是他当日在虚灵殿中灭杀那几只高阶妖兽时，随手收进储物袋的古宝。\n\n这种等阶的宝物，对韩立来说自然是可有可无的鸡肋东西，但在乱星海这种炼器材料和宝物稀少的地方来说，却是让人眼红之极。\n\n更何况这两件宝物，光是散发的灵力，就可知它们既是在古宝中也是属于少见的上阶宝物。\n\n，韩兄客气了。中阶灵石和材料倒是好说，本门都存有不少的，即使有些材料没有，也可叫人去岛上坊市搜集一下。就是高阶灵石，本岛实在不多，只有七八块而已。韩兄若是需要，尽管换去就是了。”\n\n甘姓中年人目光在这两件古宝上一扫，心中也有些火热，对韩立能如此轻松的拿出这等宝物来，却是丝毫惊讶没有，一口的答应下来。\n\n，高阶灵石有七八块！”老立一呆，脸现一丝古怪。\n\n据他所知乱星海的灵石缺乏比大晋和天南还要厉害的多，区区一个黄沙门怎么能有如此多高阶灵石！\n\n甘姓中年人一见韩立面露思量之色，先是一怔，随即就想起什么，恍然大悟起来。\n\n，哈哈，这是甘某的错，忘记给韩道友提及此事了。\n\n其实百余年前，有人在外海一处孤岛上，发现了一座储量非常大的灵石矿，里面蕴含的高阶灵石众多，所以高阶灵石虽然仍是奇缺之物，但比其前些年来可是好些了。几乎每个宗门都会特意储备一些。”\n\n“高阶灵石矿！人界还能找到这种等阶的矿脉！”韩立动容起来了。\n\n，不错，一开始时其他人以为是虚假消息。但等后来星宫和逆星盟的人为了此座岛屿大大出手时，才知道此消息是真的。听说，这个矿脉甚至还惊动了外星海的高阶妖兽，同样参予了矿脉争夺。结果修士和妖兽都因此陨落不少。现在此矿脉同时被这三方瓜分了，总算暂时停下了干戈！”这位黄沙门大长老解释的说道。\n\n韩立点点头，一时没说什么。\n\n这对他来说，可是一件好事情，要知道他的人形傀儡，经过前面几次的动用高阶灵石已经快要耗尽，正好可以趁此良机多收一些的。\n\n好在这片海域离天星城不远，又是顺路之事，他正好用星宫传送阵直接去那片矿脉之地。估计也耽误不了多少时间的。\n\n韩立转眼间心中便拿定了主意！\n\n当即他不再说什么，随手从腰间储物袋中取出了一块玉简，将需要的一些材料清单复制了一份进去。\n\n而这位黄沙门大长老，随即吩咐几句，顿时那名黄袍大汉接过玉“简，马上出去办理此事。\n\n下面，韩立自然和这位黄沙门大长老闲聊了起来。\n\n在对方蓄意的迎合下，韩立和其倒也一副淡笑风声的样子。\n\n当然难得碰到一名后期的大修士，甘姓中年人自然将修炼上的一些疑问提了一些。\n\n韩立虽然才刚进阶元婴后期，但看过的各种典籍也算不少，更是修炼过一些正魔两道诡异的秘术，故而容寥几句的回答后，还真让中年人大受启发，对韩立自然越发的恭谨了。\n\n至于一直在旁边候着的青衫老者和妖娆女子，也同样将双耳竖起，一字不拉着听者二人的谈话，甚至这可是一次难得的机缘，足足等了数个时辰后，一道遁光飞射而入，那名大汉风尘仆仆的现形而出，手中拿着一个鼓鼓的储物袋。\n\n，前辈，你要的材料除了几种本岛没有外，其余的都已经按照清单凑齐了。那几块高阶灵石，一并放入了其中。”\n\n大汉几步上前，双手将储物袋捧到了韩立面前。\n\n韩立随手接过储物袋，神识往里一扫，顿时所有东西进入眼中，当即露出满意之色来……\n\n，韩某还有事情在身，刻不在此多待了。在下告辞了！”韩立将储物袋一收，当即冲对面中年修士微一点头，也没有兴趣和这些黄沙门修士多说什么，就化为一道刺目青虹离开了大殿，一闪即逝的在天边消失不见了。\n\n“这位前辈终于走了！我还以为，我们黄衫门这次要碰到一场大麻烦呢！这位韩前辈，看起来倒还不错的样子！一等韩立遁光从殿内消失，妖娆女子顿时长松了一口气，急忙手拍酥胸的说道，露出一副侥幸过关的模样。\n\n（第一更！）"
    },
    {
        "title": "第一千一百二十七章谣言",
        "content": "甘姓中年人一听此言，却一瞪此女，嘴唇微动两下，在场一名结异修士耳中同时传来了凝重的声音：\n\n“不要胡言乱语！此人是后期修士，神念足笼罩之广远超你等想象。你再次说的话，很可能仍被此人感应到的。”\n\n妖娆女子闻言吓了一跳，一下变得老实之极起来。\n\n大汉和青衫老者互望一眼后，也同样的闭口不言。\n\n甘姓修士则坐在椅子上略偏下头颅，灰白的瞳孔隐隐有寒光闪烁不定。\n\n足足过了一盏茶上大后，中年人目巾精光一敛。\n\n“他应该已经遁出千里之外了，不可能再感应到这里了。不过为了保险起见，还是小心些的好。”说完这话他手指一弹“噗嗤”\n\n声后，一点绿光一闪的没入附近一根粗大殿柱中。\n\n殿柱轰隆隆一声响，匠体泛起淡绿色灵光，附近的其他几根殿柱也都同样嗡鸣声大作，随即灵光闪动下竟形成了一层绿蒙蒙的光幕，将附近一小片区域都笼罩其巾。\n\n“现在可以畅谈了！”做完这一切，甘力，中年人才神色缓和了下来。\n\n“师叔真是够谨慎的。”这一次，妖娆女子却苦笑了起来穴面对这等可怕存在，再多几分小心都是应该的。”甘姓中年人冷哼一声。\n\n师叔说的对。而且修炼到此境界的这等修士，恐怕脾性都有些怪异，万一我们哪句言语犯了对方的忌讳，可是会给本门带来灭门之灾的。不过，我们乱星海的那些有名的负，婴前辈中，似乎并未有这一男一女，但刚才听这男子的话语口气，对乱星海了解甚多，不像是外来修士。看来真是一直隐居的苦修之士吧。”黄袍大汉迟疑一下，不太肯定的说道。\n\n青衫老者却眉头紧皱，低头不语。\n\n“石宣，你在想什么？”中年人注意到了老者的异样，自然开口问了一句。\n\n我刚才细想了下，这人好像有些面善，仿佛在哪里见过。”青衫老者抬首后，缓缓的说道。\n\n“你见过这人？”此话一出口，其他人都是一惊，丹光全都落在了老者身上。\n\n对方样子十分普通，师兄你会不会弄错了！”妖娆女子忍不住的说道。\n\n“这位面孔虽然寻常，但我应该见过此人没错的，只是似乎是许久前的事情。，对了，姓韩！我想起来了，这人是当年逆星盟剁杀令追杀之人！”青衫老者脸色一变，幕然一声低呼。\n\n“剿杀令？追杀一名元婴级修士！我怎么不知道此事？”甘姓修士先大吃一惊，随即脸色阴沉下来。\n\n师叔误会了！刹杀令上说的明白，这人是一名结丹修士，根本未凝婴的。而且师叔当年正在们关中，权师弟和镜师妹还未结丹，当时是马师兄和我负责门内事务的。我二人只是派了一些人手匆匆应付了事，故而就没有通禀师叔的。对了，这是近二百年前的事情了，我还保留着当年的那枚传令玉简。”老者满头大汗的解释道，并马上从储物袋中一阵摸索，掏出了一秧鬼面玉简递给了中年修士。\n\n胡说！对方难道这短时间内就能从结丹期进阶到了元婴后期。”甘姓中年人闻听此言，面容却越发阴沉了，不过还是结接过了玉简，用神念扫了一下里面。\n\n结果这位中年人只看了两眼，脸色骤然变了数变，露出了不可思议的神情。\n\n玉简内浮现的一道幻影，一身清袍，嘴带淡笑，不是才州刚离开的韩立，又是何人，两者神情也完全一般无二，绝不可能是什么面容相似之人。\n\n甘姓中年人心中惊涛骇浪般的起伏不定，将玉简中附带内容一句没放的都看了一遍，才将神念一收，脸露沉冷的半晌不语。\n\n见中年修士这般凝重，不只清衫老者和黄袍大汉，就是那妖娆女子也静声不语起来，一副一切都由这位本门师叔做主的样子。\n\n“看来我还真错怪师侄了。逆星盟追杀之人，的确就是洲刚离去的这人。不过你们听好了，此事决不准许透漏半分出去。逆星盟固然势大无比，但这人现在也不是当年的结丹修士，我可不想让本门掺和它们的恩怨里面。否则两者任谁迁怒本门，区区一个苦门岛都绝无法抵其一怒火的。”甘姓中年人决然之色一闪，口中冰冷的说道。\n\n“是！”青衫老者三人心中一凛，急忙答应道。\n\n“你们三人十年内不准离开本门，都在洞府内给好好修炼吧。我有不好的预感，突然有两名大修士出世，其中之一又和逆星盟有些瓜葛，恐怕乱星海会更乱了。其余弟子也约束一下，没有必要也不要离岛。本门要悄悄封闭山门一段时日！”中年人似乎深思熟虑过了，口中一连串吩咐下来，让其他三人听的心中震惊，但只能口中连声称是。\n\n随即三人就告辞退出了大殿，去安排中年修卡所下的封山命令了。\n\n只剩下甘姓中年人一人坐在大殿主座上，在大殿淡淡的莹光下，脸色阴晴不定的变化着，似乎还有什么事情难以抉择。\n\n算了，就算这人真是当年那名得到虚天鼎的修士，那件巨鼎就是虚天鼎，和我又有什么关系！天下间也许有人能从大修士手中抢到宝物，但绝不是我而。消息泄露后，我反会招惹杀身之祸吧！”不知过了多久，甘姓修士最终叹息一声，面上全是自嘲之色的站起身来。\n\n随即袖袍一甩，他化为一道蓝色长虹飞射而出，转眼间离开了此地，不知去了何处。\n\n大殿重新变得空荡荡的，冷清异常。\n\n而这时早已离开岛屿的韩立，自然不知道区区一个黄沙门竟将他昔年身份摸得的七七八八，更是连虚天鼎在其身上之事，也给那名甘姓修士猜了出来。\n\n这也难怪，昔年虚天鼎已经流出虚天魔之事，普通修士知道的甚少，但在元婴修士中却早已传的纷纷扬扬。\n\n要不是韩立当日意少ｘ的传送进了鬼雾，又恰好回到了天南，再滞留在乱星海中，恐怕早晚有一天会被那些元婴老怪联手找出来的。\n\n至于他被逆星盟剩杀令追杀之亨，则自是极阴祖师等几名老怪持续搜索无果，大怒下所做的举动，想逼出韩立无处容身，自行包露出行踪嘉当然如此多年过去了，虚天鼎事情早就成了传说，这追杀他的命令一直没有取消，却也旱就正魔两道的修十，忘的差不多了。\n\n但是虚天殿再次现世消息还是很快传了开来，并渐渐扩散到了附近的海域中。\n\n原来那些在苦门岛目睹此幕的修士，虽然大都是不值一提的低阶修士，但却也有两名路过的结丹修士，偏偏又从典籍中看过有关虚天殿的介绍，自然将此当成一件奇事传扬开来。\n\n当日随着传闻的扩散，有关当日情形自然也虚虚假假起来，其中冰凤辣手击灭杀元婴修士的事情，最后竟不知变成了混老魔是和人一番苦头后，被两名牙…婴修士合力击杀的。\n\n如此一来，这消息虽然还习样有些轰动，但自然远没有两名后期修士同时面世这般骇人听闻了。\n\n反而韩立当日从虚天殿中传送而出，又驱使虚天鼎所化巨鼎，让不少人竟鬼使神差的将他和昔年身份自行联系到了一起。\n\n顿时不少秀…婴修士开始蠢蠢欲动起来。\n\n韩立不知道剿杀令之事，更不知大半元婴修士和宗门手中都有自己的真容图。否则，肯定早就变幻了容貌，立刻小心起来。\n\n以他如今神通纵然不怕普通修士围攻，但也同样不想招惹什么麻烦。浪费自己的时司。\n\n如今他化为一道青虹正按照附近的海域图，直奔天星城所在激射而去。\n\n一路上，韩立倒也经过丁几个岛屿。每一次都将岛上坊市中的高阶灵石，或用宝物或用珍稀材料换取一空。倒一口气再收获了二十余枚。\n\n这让韩立心中大喜，却矿脉之地的心思更浓了几分。\n\n在途中韩立自然碰趾了不少修士，大都是低阶修为，以韩立如近神通自然不会再和这些人纠缠不清，根本没有和任何一人照面，直接从高空一掠而过。\n\n而这些修士中，除了两三名修为较高的疑惑的朝韩立经过的高空望了一眼外，其余之人大都一无所觉。更不知道，自己竟然和一名元婴后期修士曾经擦肩而过。\n\n飞行了足足一月有余，海面多出了一个黑点，再飞行了数个时辰有，韩立终于远远看到了天星城那座高耸入云的圣让，脸Ｅ不禁露出了一丝笑容。\n\n就在这时，突然从对面天边出现了十几道遁光，配成一队直奔韩立这边飞射而来。\n\n韩立神念远远一扫，心中不禁一怔。\n\n这队修士中竟然光结丹修士就有四五人之多，其中一人还是元婴初期的高阶修士，而且元婴修士身上气息竟然给他一种似曾相识的熟悉感觉，非立脸现一丝疑色的目光闪动几下，却站在原地一动不动，并未施展遁术隐匿起来。"
    },
    {
        "title": "第一千一百二十八章密语",
        "content": "那队修士身穿星宫修士服饰，显然刚从天星城出发的。\n\n韩立这般大大咧咧悬浮在前方，自然被这群修士一眼就看见了。\n\n当即惊疑的飞射而来，片刻后就到了韩立跟前。\n\n不过，现在的韩立施展了敛气之术，将自己修为彻底掩盖了下去。如此一来，无论是筑基期修士还是结丹期修士神念扫过去，都只觉得对面之人仿佛一团云雾，根本无法探清韩立的准确修为。\n\n而就在这时，对面队伍中却传来了一声惊呼。\n\n拂立则神色一动，同样望向了对面一名头戴雪白斗篷的修士。\n\n此人整个身子都被一面巨大斗篷在其下，竟然无法分辨出男女出来，并且以韩立惊人神念扫过去，也无法透视此斗篷。\n\n韩立心中大为惊讶！\n\n不过这人散发的气息，让韩立有一丝熟悉的感觉，又是唯一一名元婴期修士，他自然不会就这样罢了。\n\n韩立中蓝芒一闪，就打算动用明清灵目强行透视对方的斗篷。\n\n“原来竟是韩道友，如此多年不见，韩兄一向安好？”但就在这时，一股充满个性的轻笑声从斗篷巾传出，对面那人蓦然将身上巨大斗篷一摘，露出一张脸如白玉，似笑非笑的娇媚面孔。\n\n“凌玉灵！”一见这张艳丽而容，韩立一怔之下，不禁脱口叫道。\n\n这人竟是当年在天星城外救过的那名貌若处子的星宫执事！\n\n看着对方艳若桃花的脸庞，韩立摸了摸鼻子，脸上也挤出一丝笑容来。\n\n“想不到多年不见，韩兄还能一眼认出凌某来，小弟真是倍感荣卒！另外在下先恭喜道友凝结云，婴大成！”凌玉灵娇笑道，一对凤目在韩立身上仔细一扫后，闪过了一丝讶色。\n\n他虽然同样无法看透韩立的准确修为，但韩立的修为绝对不比自己弱，这，点自然心知肚明的，脸上露出的笑意自然越发热切了。\n\n“凌道友说笑了。道友不一样凝结元婴了吗。”凌玉灵微微一笑，并没马上接口，却一扭首，声音一寒的吩咐道：\n\n“你们先走一步，我和韩道友有些事情稍谈一二，一会儿就会追上你们。”是！凌长老！”那些结丹筑起期的星宫修士闻言，立刻躬身答应道，看他们脸上涌现的恭谨之色，似乎对这位“凌长老”极其的恭敬。\n\n韩立看到此幕，目光闪动了几下，脸上却丝毫异色没有。\n\n那些修士在另一名结丹后期老者带领下，继续上路了，眨眼间十几道遁光就消失在了天际边上。\n\n让韩兄见笑了，小弟奉命去支援被逆星盟攻打的一处海岛，恐怕一时无法和韩兄相处太久！”凌玉灵回转身子，叹了口气道。“嗯，我在来的路上倒也听说贵宫和逆星盟似乎又开战了。难怪道友身不由已的。”韩立悠悠的说道。\n\n凌玉灵闻言，也只能报以若笑之色，不过他马上重新打量了韩立两眼，忽然又面露一丝古怪来。\n\n|“韩兄，你现在不仅仅是初期境界吧！”他迟疑了一下后，还是问出了口。\n\n“哈哈，我是比凌道友稍微走前了一些，不过以道友资质，也是迟早的问题已！”韩立打了个哈哈，含糊的回道。\n\n凌玉灵一听此言，却神色有些呆滞。心中一阵阵的翻滚不定。\n\n对方真的的已经是元婴中期修士了，这实在太难以置信了。要知道现在距他和韩立分手尚不足二百年，竟一下就从结丹修士就变成了秀，婴中期，这未免太骇人听闻了。\n\n神色骤变了数次后，凌玉灵总算回复了常态，但口中仍不觉流露出羡慕语气：\n\n看来韩兄应是那种万年不遇的修炼奇才，竟然如此短时间接连进阶，小弟真是佩服的五体投地！”\n\n“在下哪算什么修炼奇才，只不过另有些机缘罢了。”韩立自然不会特意点明什么，半真半假的轻笑回道。\n\n“这次韩兄到此地，可有什么要事吗？小弟不才，倒可以帮上一些忙的。”凌玉灵一笑，没有在韩立修为上多加纠缠，话题一转的忽然问起韩立的来意来。\n\n“没什么，在下想到外海去一趟，恐怕要借用贵宫的传送阵了。”韩立没有隐瞒，直接坦然道。\n\n“若是如此的话。韩兄遇到我还真是对了。最近为了怕外海有逆星盟修士潜入本宫，所以外海传送阵，现在已大半关闭了。只留下两座备用。我给道友一枚令牌，韩兄持着此令就可以动用本宫传送法阵了。”凌玉灵嫣然一笑，明眸流动间，神情根本和一名绝色美女无二。\n\n但偏偏苍动话语间，却又不带丝毫脂粉气息，两者凑到一起，自然却让其更显一种说不出的诡异魅力。\n\n以韩立如今心境修为，自然不会被对方容颜所摄，但他自付如今潜入了天星城，区区一些禁制和守卫根本无法为难自己的，但是若是能减少一些不必要的麻烦，自然也是一件好事。\n\n当即笑了笑后，韩立也就不客气的接过了此令牌。\n\n下面二人又随便聊了几句后，韩立就动身告辞了，随即化为一道青虹直奔远处的巨岛而去了。\n\n凌玉望着韩立消失的方向，脸上笑容渐渐收敛了起来，低头思量了一会儿后，忽然单手一拍腰间储物袋，一张淡银色传音符出现在了手中。\n\n低声对着此符说了几句什么后，然后手一扬符篆化为一团火光破空飞出，一闪即逝后就没入虚空中不见了。\n\n然后这位才脸现一丝无奈的轻叹习口气后，将手中斗篷重新戴上，然后化为一道遁光，往手下离开方向追去了。\n\n等凌玉灵所化遁光同样远去后，附近的空中银光一闪，一道淡淡青影经诡异的闪现，他抬首望了望传音符飞走的方向，身形一动，就再次隐匿不见。\n\n一盏茶上夫后，数十世夕的某种空中，一名男子漂浮在空中一动不动，正是韩立本人。\n\n此刻的他，面无表情，双手倒背。\n\n身前立人影一闪，人形瑰儡就诡尽的出现在了身前手一抬，一条仿佛火蛇的火焰在手心处蹦跳不止，但却被一团银光死死禁锢住，根本无法离开半步。\n\n韩立眉梢一挑，单手一抓，“噗嗤，一声，火蛇就被其凭空摄到了手中，随即自行爆裂开来，化为一团火球汹汹燃烧。\n\n神念飞快在火球中一扫，他立剩面色阴沉了下来。\n\n目光闪动了几下后，忽然托着火球的五指猛然一甩，就将火球一把抓散，然后转首望丁望天星城所在的巨岛，双目微眯了起来。\n\n“原来我身具虚天鼎的事情，竟然整个乱星海都无人不知了。看来还是要改头换面一下了。”韩立口中喃喃的一声，随即面孔蓦然被一层莹光笼罩，五官面孔一下变得模糊不清起来，同时身上一阵爆豆般的噼啪声乱响，身形一下暴涨了尺许。\n\n片刻…后，他就化为一名脸色紫黑的魁梧大汉，然后将傀儡一收，人就向不远处的天星城飞射而去。\n\n韩立却不知道，就在他将那传音符抓碎的同时，在天星城圣山的某处灰暗的地下洞窟中，一道盘坐在那里的淡淡人影，蓦然身形一动，然后单手朝身前虚空一抓，顿时点点火光突然在附近出现，然后往其抓下一聚，那颗被韩立抓散的火球竟诡异的重新显现，落在人影的手中。\n\n人影默默的用神念扫了火球中的信息一会儿，手一翻转，顿时火光消失。\n\n怎么回事，玉灵那孩子为何会动用我们给他的遁音符，这种符篆珍稀异常，他应该不会轻易动用的。难道他出了什么事情？他应该刚、离开星城不久的。一突然在洞窟的另一角落中，传来一声子声音，声音悦耳动听，仿佛一名妙龄女子在开口说话。\n\n“他没有什么事情，只是在腮近遇到了一名有意思的人，特意给我们打声招呼，想让我们将这人拉入我们星宫之巾，以作臂助！”第一个人影也开口了，明显是一名男子，但声音徐缓，有些生硬，似乎不经常说话的样子。\n\n哦，是什么人？值得玉灵让我们亲自出面？”那名女子一听凌玉灵无事，顿时放下心来，但身影在角落中动了一动，有些好奇起来。\n\n“一百多年前，虚天鼎的事情你还记得吧！”\n\n“自然记得，怎么此宝有关？”那女子有些惊讶起来。\n\n“那名从蛮胡子，万天明手中虎口夺食的人，和当年救过玉灵这孩子的修士，其实是同一人。如今他又到了我们天星城外，想要借助传送阵去外海一趟，正好被玉灵碰见了。”男子稍微解释了两句。\n\n“原来如此，没记错的话，这人似乎姓韩，当年只是区区一名结丹修士而已，这也值得我们拉拢？”女子有些不解了。\n\n“嘿嘿，说起来你可能有些不太相信。玉灵竟怀疑这人已是一名元婴中期修士了！真是如此的话，两百年时间不到就修炼到如此地步，这人还真的不容小瞧。”男子嘿嘿一笑。\n\n“当年虚天鼎流出虚天殿后，我们曾经专门派人调查过得鼎之人的来历，不是说这人十有**是外来的修士！最后应该回去了所来之地！难道他是出身大晋某大宗门的修士，否则真是万年不遇的修炼天才，没有宗门在背后全力支持，也不可能如此短时间修成元婴中期修士的。”女子竟似乎对大晋知道的很清楚，毫不犹豫的说道。"
    },
    {
        "title": "第一千一百二十九章元磁神光",
        "content": "不管他是不是大晋修士，既然能取走虚天鼎，此人也算机缘不小。要不是我二人修炼的元磁神光，排斥五行之宝，外加那虚天残图对后期修士根本无用，我等后期修士无法进入此殿，又怎会让外人得到这灵宝！”男子说到这里，流露出一丝可惜之色。\n\n“元磁神光真的修炼大成，就可将五行之力化为己用，又怎会无法驱使五行器物，只是你我二人运气不好，最终还是功亏一篑而已。”\n\n女子听到此话，却苦笑了起来。\n\n“是啊，早知道如此，当初我就不会拉上你一齐来修炼这一知半解的元磁神光了。说起来，还是我对不起你了。”那名男子沉就了好一会儿，声音有些歉意的起来。\n\n“不关你的事，若不另寻寻其他捷径，我等终生都不能进阶化神期的。事实也是如此，若不是最后出了差错，想必你我二人己经进阶化神期成功了，最起码还会再多出千余年的寿元。”女子十分平淡的摇摇头。\n\n“是啊，没想到修炼那元战神光到最后一步，竟然需要身具五行灵根才可。可是真具有这种混乱灵根的，不要说修出元婴，恐怕连筑基结丹都无法通过的。又怎会有资格修炼这匠磁神光。怪不得此功法虽然早早创立出来了，却从没人真的修炼成功。我噶天雷自问以五百年时间就进阶主，婴后期，论修炼天赋绝不在历代星宫之主之下，更是一口气解决了元磁神光号称三大不可克服的难关，可万万没想到，最后还是落得如此下场。创立元磁神光的这位上古修士，根本就是故意布下这个陷井，想让我等后人工当的。真不知此人倒底是何居心，竟然在前边丝毫没提此功法大成，竟需要这般自相矛盾的条件。否则，当初说什么不会选择此功法修炼的。”男子说着说着，竟有些激动起来，显然对那创立主础神光的上古修士怨恨到了极点。\n\n另外一名女子也深深叹息了一声，半晌后才幽幽的劝说道：\n\n“算了，不管这功法是否莫是上古修士开得玩笑。但修炼之人灵根怎能轻易改变的。我等幸亏发现的早，提早停止了修炼下去，否则再呆在那元磁山上修炼下去，体内五行之力一起发作，恐怕会爆体而亡了。说起来，我们还要感谢六道和万三姑他们了。不是他们逼得我们提前出关，还无法发现体内的异变呢。”\n\n，哼，六道和万三姑昔年却只不过是我手下的败将，根本不值一提。若不是有元磁山的限制，我早杀到他们的老巢，将他们全都灭杀了。而且此问题也并非绝对不能改变的！”男子哼了一声后，声音却变得有些奇怪。\n\n“这话什么意思，你真找到改变灵根的方法？”原本风轻云淡的女子一听此言，不禁有些激动起来。\n\n“自从发现此问题后，这一百多年我一直翻阅各种古典籍，寻找解救之道，倒也发现了一种上古秘术可以利用的，其实此术也不算真的增添灵根，而是可以将某件纯属性的宝物经过一番血祭后，让其代替所缺灵根来驱使五行之力。”迟疑了一下后，男子还是说出了口。\n\n“就这廖简单！”这一次，反而是那女子惊疑了起来。\n\n“当然祭炼过程和选用的法宝自然有些讲究，但对我们来说根本不成问题的，关键是这种方法，顶多只能让我们多掌控一行之力，却无法再血祭第二件宝物，否则元婴无法承受住的，肉身也会同样反噬崩溃。\n\n除非我们原本是四灵根之身，否则此方法还是与事无补的。”男子无奈的说道。\n\n“原来如此，这的确对我们两个天灵根来说，丝毫作用没有。”\n\n女子听了这话，心中一沉，刚升起的那一丝希望之火，再次被浇灭了。\n\n“算了，我们不要妄想元磁神光大成之事了，就算还真的另有什么解决之道。以我们还剩的不足百年寿元，也根本来不及解决了穴还是将心思多放在玉灵身上吧。她经过我们出关后的全力培养，总算如愿的凝结元婴成功。等她境界再飒固一下，再过数十年用灌顶之法，强行助突破中期境界。如此的话，以她元婴中期修为以后应该勉强能够执掌星宫了。当然在那之前，绝不能留下六道和万三姑两个，祸害，一定要将他扪除去的。”女子声音忽然冰寒恰里，话语里充满一股煞气。\n\n“只要我二人连性禽都不要了，除去这二人倒不是什么难事。”\n\n男子不在意的说道。\n\n“那这个姓韩的修士怎么处理。他既然拥有虚天鼎，本身又可能是元婴中期修士，万一你我不在了，可是乱星海一大变因。但从，玉玲传音的口气看，似乎对这人印象不坏的样子，女子犹豫起来。\n\n“嗯！元婴中期修士，修炼天赋又如此强，倒真值得我们拉拢。\n\n看他是否愿意加入我们星宫？愿意的话，自一切好说，暗中种下禁制，取走虚天鼎给玉灵进阶中期时使用，另给他一些宝物补偿就是了。不愿意的话，我们出手灭杀掉，省的以后是个，大丨麻烦！”男子话语变得冷酷无比。\n\n“也只有如此了！”女子轻叹一声，并没有反对的意思。\n\n，不过，那顿音符已经被毁掉一次，看来对方也有所察觉了。普通的长老恐怕奈何不了他，看来我们还要亲出手一趟了。”男子淡淡的说道。\n\n“就算拥有灵宝，也不过是区区一名中期修士，哪用我二人一起动手。我一人就足够了，歇然伸出元磁山的笼罩之下，就算他是元婴后期修士，也绝不是我对手的。”女子却自信异常。\n\n嗯，这也行！你也卜心此，那虚天鼎在舌，星海流转如此之久，恐悄威力也不容小瞧的。”男子倒也没有反对，只是。丁嘱了一句。\n\n“只要是五行之宝，再大威力在元磁神三下都会减去大半，你有什么可担心的？”女子轻笑了一声。\n\n这一次，洞窟中的男兰却没有接口，显然也就认了女子的言语。\n\n韩立这时，却已经身在天星城中。\n\n天星城不愧为乱星海第一大城，韩立很轻松的截在坊市中、将自己还缺的一些材料补齐了。\n\n他迹顺便出售了数件用不上的鸡肋法宝，换取了大量灵石，然后随便找了一家客栈先住了下来。\n\n既然凌玉灵已经知道他身怀虚天鼎，他自然不会再傻乎严的拿着那块令牌直接去圣山的传送阵，还是准备等晚上的时候，潜入山上的星空殿去。\n\n只要不是天星双圣亲自把守传送阵，自他自然不会把守卫的修士放在眼内。\n\n当然就是这对传闻中的人物真的出现，能否挡住他还是两说的事情。\n\n为了不弓人注意，他故意挑选了一家不大的客栈只是略显露一下结丹中期的修为，自然让炼气期的客栈掌柜对韩立毕恭毕敬，立古找了一旬最上好的单间，生怕惹恼了这位，前辈”。\n\n到了晚上三更时分，韩立就，悄然的施展遁术，神不知鬼不觉的溜出了客栈。\n\n星空殿所在的位置，韩立仍然记忆犹新，悄然的朝其所在位置，巨山上飞射而去。\n\n一路上遇见的巡逻修士大都是炼气期，筑基期的修为，偶尔有两三名结丹修士，在韩立眼里也没什么两眼，隐匿秘求一施展，就闪即过。\n\n圣山五十层转眼间就到，韩立眼前出现了那座高大的宫殿。\n\n岁月并未在此大殿上留下丝毫的痕迹，一切都和以前一般无二！\n\n韩立心中略有些感概，正想毫不客气的用秘术破开禁制进入时，忽然神色一动，身形一晃下，蓦然化为一股轻烟在大殿上空溃散消失。\n\n过了一会儿，从另一方向的低空中，有几道若隐若无的人影，从远处无声无息的飘来，一个叮，身形模糊，几乎和夜色几乎融为一体，不用神念详加扫视，根本无法发现这些人的存在。\n\n这般鬼鬼祟祟的，难道是逆星盟的人！\n\n韩立心中诧异，好奇的看着这些人的一举一动。\n\n这些人修为对普通修士来说，可算不弱了。竟然有四名筑基期，两名结丹期修士，但其巾却还有一名炼气期三四层的低阶修士。而这些人个个面孔都一层灰气遮蔽，一副生怕别人认出来的样子。\n\n不过为首的两名结丹修士，却明显一男一女的样子。\n\n一见这些人中没有元婴级修士，韩立兴趣大失，也懒得用神念扫视这些人的真容，只是双臂抱肩的悬浮在空中一动不动。\n\n而这些人转眼间就接近了星空殿的殿门，身形一顿的全都停了下来。\n\n其中一名身材修长结丹修士，突然一翻手掌，顿时手中多出了一块巴掌大的碧绿阵盘，一道法决轻轻打去，阵盘灵光一闪，散发出微弱的白光。\n\n另一名身材苗条的结丹女子，却一翻手掌手中蓦然多出了一杆黄嚎凛的小旗，一抖之下，一团黄雾从旗中飞快涌出，转眼间熏」将附近几人全都笼罩了其中，随即雾气及这几人全都一闪不见了。\n\n韩立一见那杆黄蒙蒙的阵旗法器，却微微一呆，目中闪过了一丝讶色。”\n\n第七卷纵横人界"
    },
    {
        "title": "第一千一百三十章拦截",
        "content": "这件阵旗他好像有些印象，似乎早年有过一件同样的器，但是后来好像送人了！不过这也没什么，这种低阶宝物只要知道炼制之，炼制出来一模一样原本就不是什么稀奇之事。\n\n韩立转念一想也就恍然了。\n\n不过，这让韩立对那名结丹期女子起了些兴趣。这几人虽然看似凭空不见了，但这种低等的隐匿术，在韩立神念下几乎等于没有。\n\n当即他瞳孔中蓝芒一闪，戴将那名女子脸上的灰气洞穿而过。\n\n“咦！此女是”韩立表情立刻变的古怪异常。\n\n就在这时，星空殿夕一道青黄两色的霞光一闪，似乎什么禁制被解除了，接着脚步声从殿门后传出，从里面缓缓走出一名白衫修士出来。\n\n此人四十余岁，高高瘦瘦，面容有些几分阴厉，却是一名结丹初期的修士。\n\n19楼\n\n此话刚落，那边青光闪动，一名青衫修亡诡异的浮现而出，双手倒背，望着对面的女子，脸上似笑非笑着。\n\n正是韩立！\n\n“元婴后期！”\n\n那名蒙面妹子神念一扫下，玉容顿时大变，原本晶亮的眸子闪过难以置信的表情，口中更是失声叫道。\n\n此女自然就是前段时间，在圣山洞窟中交谈的那名女子。\n\n大厅中的其他人一听“元婴后期”几个字，却目瞪口呆起来。\n\n他们中纵然一半是结丹修士，但平常能见到的元婴修士的机会却并没有多收啊，元婴后期修士更是平常想也别想的事情，可如今先是星宫之主的双圣之一蓦然现身，接着又出现另一名陌生的元婴后期，怎不让他们如坠云雾，大有一种仿若做梦的感觉。\n\n但这些修士中唯独那名结丹的“月仙子”一见韩立面容，却嘴巴一张，露出了震惊异常的表情，随即听到韩立是元婴后期修士后，整个人更是彻底怔住了。\n\n若是平常时候，这位月仙子此种表现，自然早就一旁之人察觉到了。但是现在大厅中众修士，全都被两名元婴后期修士的先后现身震撼住了，大气都不敢喘一下，哪还有人注意到此女的异样。\n\n只有那名修为最低的炼气期少女，反而因为修为最低，结丹和元婴对她来说都是遥不可及的存在，故而及时发现了结丹女修的异样，目光不禁好奇的在韩立脸上转了几圈。\n\n“阁下真的姓韩？”天星双圣之一的蒙面女子，从容不迫的表情已经消失收敛，反而凝重的缓缓问道。\n\n“道友既然在这里专门等候在下，觉得会等错人吗？”韩立没有直接回答，反而盯着蒙面女子微笑起来。\n\n这位明显是此殿看守的星宫修士，一出现在殿门外，四下张望一下，却没有发现任何人的踪迹，顿时面容一沉，露出几分不快来。\n\n黄光一闪，那名结丹的男子却主云现形而出，脸上灰气司时散去，露出一张儒雅的中年面孔出来。\n\n“张兄，没有什么意外吧。只们夫妇今晚能传送走吗？”此男子一抱拳，客气异常的说道。\n\n“田道友，只要你带的灵石数量足够，送你们区区几叮，人自然是小事一桩。本宫驻守传送阵的几名执事，哪删位值时不都做过此事，还怕张某自己坏了名声不成。”这位星宫修士一见男子现形而出，脸上神色一缓，但口中并不客气。\n\n“这是自然，在下并非不相信长兄，只是爱女实在身患重疽，不得不去外海寻那白鸯鱼妖的内丹救命，实在耽误不得的。”儒雅男子陪笑的说道。随即回首向身后酬招手。\n\n“噗嗤”一声，一团黄雾散开，其余几人都现形而出。那几名筑基期修士同样露出了真容，只有那名结丹女修和另一名身材单薄的炼气期女子面容仍然被灰气遮挡着。\n\n“这位就是尊夫人吧！月仙子的大名，张某也是久闻大名了。”\n\n阴厉男子看也没看几名筑基期修士，目光只是在那名结丹女修脸上扫了几遍，脸上竟难得的露出了一堆笑容。\n\n“这一次，有劳张道友了，妾身感激不尽！”那名女修声音温婉柔和之际，但口气不卑不亢。\n\n“月仙子不肯将莫容显露，张某还真有些失望，两位道友跟我来吧。”阴厉男子嘿嘿一声后，脸上露出一丝遗憾，但马上转身向殿内而走。\n\n而儒雅男子和那名结丹女修互望一眼后，不再迟疑的将那名炼气期的女子夹在中旬，跟了过去。\n\n那四名一看就是弟子模样的筑基期修士，也慌忙跟了过去。\n\n当然这些修士谁也没有注意到，在宫殿外再次青费色霞光一闪，禁制重新开启的一瞬间，一道以他们修为根本无察觉的淡淡影子，紧随他们走进了此殿中，行动司悄然无声，仿佛真是一股轻烟所化。\n\n穿过歪歪扭扭的走廊，一行人进入了设有众多传送阵的大厅巾，里面有一名面若婴儿般娇嫩的老者，等在那里。\n\n一见这几人走了进来，老者目中寒光一闪，随即又消敛不见了。\n\n“就是这些人吧？七个人倒也正好一传送走！”老者淡淡问了一句。\n\n“他们正是这次要走的道友。”\n\n“田道友，你们打算去哪座外岛！”阴厉汉子应了一声，就扭首问了一句。\n\n“去银鲨岛吧！听说那里发现高阶矿脉的缘故，大半去外海的修士，都去了那里，说不定，我们可以直接收到白骜妖鱼的内丹。”男子迟疑了一下后，就马上这般说道，同时目光在那一排传送阵上扫了一眼，落在了某做相注清楚的传送阵上。\n\n“黄兄，撤掉那座传送阵的禁制吧。田道友，你该一次付清所有灵石了。”张姓修士面无表情的冲儒雅男子说道。\n\n“这个自然！”目睹老者几道决打出，传送阵周围的白色光幕蓦然消失，儒雅男子心中一喜，当即也从腰间将一只储物袋摘下，直接扔给了对方。\n\n阴厉男子接过袋子，用神念扫了两遍，脸上露出了满意之色。\n\n“数目正好。你们拿好了，这些是传送符！”阴厉汉子倒也麻利，将储物袋一收，立刻，掏出七张符篆递了过去。\n\n田姓男子自然接下，分给其他人一人一张，或在阴历男子示意下，带着其他人就往那座留意的传送阵大步走去。\n\n此传送阵已经泛起淡淡的白光，显然一切都很正常。\n\n“你的胆子倒还真大，竟敢背着我偷偷放人到外海去，就不糯殿让你们身受雷鞭之刑吗？”眼看七人才刚一过去，忽然一名女子的悦耳声音传来，虽然声音不大，但听到在场所有修士的耳中却犹如惊天雷鸣一般的震撼人心。\n\n阴厉男子和老者瞬间面色苍白无比，而儒雅男子和结丹女修则一惊后，猛然周身光华一闪，一下将吧单薄女子卷起，联襟化成一道红蓝两色惊虹，直往传送阵中射去。\n\n一声冷哼传出！\n\n大厅的一角中蓦然飞射出一片艳丽光霞，一闪后就诡异的出现在了阵之前，灵光翻卷下竟将那道红蓝惊虹轻描淡写的击飞出去。\n\n红蓝惊虹倒射七八丈后遁光一散，田姓儒雅男子和那名结丹女修跌跄的显出身形。\n\n二人脸色灰白无比，同时一张口，喷出了一口精血出来。倒是被二人死死护在其中的那名炼气期的女子，却安然无恙的。这时两女子脸上的灰气同时散去，露出了她们的真容\n\n那名结丹女修二十五六的岁模样，脸故，温玉，肌肤白腻，赫然是一名少见的大美女，而一旁的炼气期女子只有十五六岁的模样，面容焦黄，枯瘦无比，但细看之下，却能发现此女鼻眼和结丹女修有七分相似，并且双目清澈如水，在这种情形下还表现镇定无比，并未露出多少惊容。\n\n“参加宫主！”\n\n那两名星宫执事一贝那抹霞光早已惊得魂飞天外，不加思索下半跪而下，急忙大礼参拜。\n\n那一对结丹男女一听此话，互望一眼后，心中骇然。飞他们心中尚存的一丝侥幸的念头，顿时荡然无存，怔怔的站在那里，甚至连逃遁的举动都不敢作出丝毫。\n\n就在这时，角落中灵光闪动，一名妙曼的身影淡淡的浮现而出，并缓缓向大厅中旬飘来。\n\n竟是一名头带白色纱巾，遮住半边脸孔的白衫女子！\n\n一对美眸闪亮若星，黛眉轻淡细长，显然又是一位美貌惊人的女子。\n\n不过此女到了传送阵跟前，根本未看在场修士一眼，目光却向大厅入口处望去，随后淡淡的说道：\n\n“韩道友！你既然已经到了此地，又何必在小辈面前鬼鬼祟祟的，可否现身出来和妾身一谈？”\n\n蒙面女子这话，一出口，阴厉男子等人全都再次大吃一惊，不禁也随着此女目光朝入口处望去。但在他们的眼中，那里空荡荡的，根本比个人影都没有。\n\n就在这些人心中惊疑之时，那里的虚空中却传来一声轻笑。\n\n“韩某真是没想到，在这里竟会见到大名鼎鼎的双圣之一，道友不会专为在下而来吧。”\n\n此话刚落，那边青光闪动，一名青衫修亡诡异的浮现而出，双手倒背，望着对面的女子，脸上似笑非笑着。\n\n正是韩立！\n\n“元婴后期！”\n\n那名蒙面妹子神念一扫下，玉容顿时大变，原本晶亮的眸子闪过难以置信的表情，口中更是失声叫道。\n\n此女自然就是前段时间，在圣山洞窟中交谈的那名女子。\n\n大厅中的其他人一听“元婴后期”几个字，却目瞪口呆起来。\n\n他们中纵然一半是结丹修士，但平常能见到的元婴修士的机会却并没有多收啊，元婴后期修士更是平常想也别想的事情，可如今先是星宫之主的双圣之一蓦然现身，接着又出现另一名陌生的元婴后期，怎不让他们如坠云雾，大有一种仿若做梦的感觉。\n\n但这些修士中国，唯独那名结丹的“月仙子”一见韩立面容，却嘴巴一张，露出了震惊异常的表情，随即听到韩立是元婴后期修士后，整个人更是彻底怔住了。\n\n若是平常时候，这位月仙子此种表现，自然早就一旁之人察觉到了。但是现在大厅中众修士，全都被两名元婴后期修士的先后现身震撼住了，大气都不敢喘一下，哪还有人注意到此女的异样。\n\n只有那名修为最低的炼气期少女，反而因为修为最低，结丹和元婴对她来说都是遥不可及的存在，故而及时发现了结丹女修的异样，目光不禁好奇的在韩立脸上转了几圈。\n\n“阁下真的姓韩？”天星双圣之一的蒙面女子，从容不迫的表情已经消失收敛，反而凝重的缓缓问道。\n\n，道友既然在这里专门等候在下，觉得会等错人吗？”韩立没有直接回答，反而盯着蒙面女子微笑起来。\n\n（第二更！）"
    },
    {
        "title": "第一千一百三十一章忌惮",
        "content": "蒙面女子同样望着韩立，目光未有丝毫退让，心中却翻滚不定。\n\n原本以为手到擒来的对手，突然变得远超预料的强大，这让此女吃惊之余，自然迟疑了起来。\n\n虽然她自认为有元磁神光和元磁山作为依仗，一旦动起手来，最起码应该有七成以上的胜算，但若想像先前设想的那样，\n\n仅以一人之力擒住或击杀对方，显然不太可能了。\n\n而如此做的话，对方一旦逃脱肯定会成为星宫大敌。即使她身为天星双圣之一，也不敢冒然动手的。\n\n韩立和蒙面女子都不再开口说话了，整个大空殿中一时寂静无声气氛凝重的仿佛让人喘不过气来一般。\n\n突然韩立脸色一沉，手一抬，朝一侧轻飘飘一抓。\n\n顿时那边方向灵光闪现，一只青蒙蒙大手诡异的浮现，闪电般向下一捞，竟将一道火光从虚空中抓了出来，然后死死的禁\n\n锢在了大手之中。\n\n见到此幕，蒙面女子蛾眉一动，目中闪过一丝讶色来。\n\n“道友还是不要随便发传音符的好，在下可不想同时面两名同阶修士的夹击。韩某自问并未有得罪过星宫的地方，道友身\n\n为星宫之主为何会对在下如此敌视？”韩立冷冷的说道，同时青色大手泛起一层青色光焰出来，眨眼间就将包裹的那道火光化\n\n为了乌有。\n\n“韩道友误会了，妾身可没有为难道友的意思，而是对阁下当年对小女的援手之恩，深表谢意而已。”蒙面女子沉默了一\n\n会儿后，忽然一笑，大殿中原本凝重的气氛，仿佛在此语出口的一瞬间，一下松弛了下来。\n\n“小女？难道凌道友是……”韩立一怔，随即恍然之色一闪，口气同样缓和了下来。\n\n虽然明知道此女先前的气势，根本不是道谢的意思，他却也趁此下了此台阶。\n\n韩立同样觉得对付一名元婴后期修士，不是什么问题。毕竟以前又不是没有后期修士命丧他手中，现在已经进阶后期，神\n\n通更是不可同日而语的。\n\n但同时，他也没兴趣到处对敌的。而且现在身处星城之中，那元磁神光又这般大名头，自有三分忌惮的。\n\n“道友已经猜出来了。玉灵这孩子正是我夫妇二人的一点骨血。\n\n当年一时大意，若不是道友出手相助，恐怕早就遭了宵小的毒手，我夫妇一直对道友感激不尽的。”蒙面女子温和的说道\n\n。\n\n“凌道友资质如此过人，原来是双圣之后。这就难怪了！”韩立微然一笑。\n\n“韩兄说笑了。若论修炼资，质道友以不到二百年时间，就从一名结丹修士进阶到了元婴后期，就算不能说前无古人，但\n\n人界中修炼如此之快的，从上古时候到现在也没有几人的。玉灵又怎能和道友相提并论。”蒙面女子娇笑的摇摇头。\n\n她对韩立如此快进阶元婴后期，还是有些惊疑，忍不住出口试探了一下。\n\n韩立听到对方的试探之言，不置可否的一笑，却没有在此地和对方久谈下去的意思。\n\n“在下久闻双圣大名，原本应该和道友好好畅谈一番，但还有要事在身，不能在此久待了。韩某需要借用下贵宫的传送阵\n\n，道友不介意吧？”\n\n说完这话，他朝那个撤掉禁制的传送阵扫了一眼，然后望向蒙面女子缓缓的说道。\n\n“这种小事毫元问题！”妾身这里有一件本宫的客卿令牌，道友若是不嫌弃的话，尽管拿去一用。在下知道，以道友身份\n\n不会轻易真做哪一派的客卿。此令牌就算我夫妇暂时借予道友一用的。有此令在手的话，本宫在外海的所有人手资源，道友都\n\n可以加以调用的。这算是我夫妇对道友的一点心意了。“蒙面女子一口就答应了下来，并且还一翻手掌，从腰间取出一面金光\n\n闪闪的令牌，抛向了韩立。\n\n韩立面上虽然闪过一丝意外，却下意识的单手一抓，就将此金令凭空摄到了手中，并打量了两眼。\n\n”道友如此盛情，在下也不矫情了。“韩立犹豫了一下，也就没有推辞的将令牌放进了储物袋中。\n\n见韩立没有推辞客卿令牌，蒙面女子美目中闪过一丝欣喜，并趁机有含笑道。\n\n”道友从外海回来之时，在下夫妇想正式邀请道友到我夫妇修炼之地一聚，交流一下突破化神的心得，不知韩道友可感兴\n\n趣？“”突破化神心得？在下刚进阶后期不久，虽然也很想找同阶修士指点一二，但现在还是以巩固现下境界为主。不过，若\n\n是韩某真有空暇，一定专门拜访二位道友一次。“韩立沉吟了一下，却脸露一丝歉意的说道。人界的元婴后期修士何其稀少，能和同价修士交流的确是个难得的机缘，但他更不愿大模大样的将自己置身于险地之中。虽然自持神通可以同时应付数名后期修士而无碍，可并不是说人界真的除了化神修士外，就没有其他东西能奈何他了。\n\n只要一不小心，困入上古禁制或者某些利害异常的大型法阵，再被同阶修士趁机加以攻击，结果恐怕会大大不妙的。\n\n故而一听眼前女子竟然要自己去对方的洞府，自然委婉的一口拒绝蒙面女子一听韩立此话，脸上露出遗憾之色，但心中却不禁苦笑了两声。\n\n这位新进阶的后期修士，倒是小心异常啊不过要是韩立真一口答应去他们夫妇的洞府。她是否真有其他心思在其中，恐怕连她自己都说不准的。\n\n现在韩立既然拒绝了，这位双圣之一自然无需再考虑此事，反而丝毫不见动怒的又和韩立交谈了几句。\n\n而韩立口中则淡淡的客套了两句，就说出了告辞之言。\n\n蒙面女子倒未再挽，留只是妙曼身影一动，就从身后的传送阵旁边挪移了开来，直接飘到了颇远处的一旁，以表示自己不会干扰传送好取信与韩立。\n\n韩立微微一笑，毫不在意的大步走了过去。\n\n原本挡在前边的阴厉男子和老者两名星宫修士，自然恭敬异常的不敢挡路，急忙退到了一旁。\n\n如此一来，却将后面的那些一对结丹夫妇及其弟子显露出来。\n\n那名儒雅男子同样不敢多说什么，当即一拉自己的爱女就想同样让出通道出来，但让他大吃一惊的是，和其恩爱百余年的那名结丹女修却忽然两步上前，冲韩立青盈盈的一拜而下，口中说了让他目瞪口呆的言语。\n\n“文思月，拜见韩前辈！恭喜前辈终于元婴大成！当年要不是前辈出手相助，晚辈恐怕真要万劫不复了。”这名结丹女修，竟是在外星海时差点成了韩立侍妾的那位“文思月”.\n\n“思月……你……你认识这位前辈！”儒雅男子不禁喃喃起来。\n\n“这些年没见，你倒也结丹成功了。看来修炼上并没有偷懒，否则以你当年的资质，能否结丹还真是不好说的。”韩立望了此女一眼，目光闪动一下平，静异常的说道。\n\n“这都是前辈当年留下的丹药之功，否则，思月当年又怎会有机会凝结金丹！”文思月低首恭谨的回道。\n\n“我和你父总算曾经有点旧交的，当年之事也只是随手而为罢了。\n\n你倒不必放长在心上的。看你的样子，似乎急着去外海，一起走吧。\n\n此女和我有点渊源，我带这几人过去，没有关系吧！”韩立最后一句话，却扭首冲蒙面女子说道。\n\n“既然是韩道友的旧识，自然是小事一桩！”蒙面女子轻笑一声，毫不犹豫的说道。\n\n“那韩某多谢了！”\n\n韩立不动声色的点点头，就不再和文思月说什么的，只是轻飘飘的一抬腿，下一刻就就诡异的一下到了那传送阵中，真是元婴后期修士才会的神通“缩地术”\n\n文思月等人吓了一跳，望向韩立的目光满是敬畏的神色，只有那名枯瘦的少女瞪大了一双眼晴，盯着韩立的身影满是好奇的神情。\n\n“对了，在下还不知道友如何称呼？夫人是否肯将姓名相告！”\n\n韩立一道法决打在了法阵边缘处，取出了大挪移令后，却在亮起的白光中，大出他人预料的冲蒙面女子一笑的问道。\n\n“妾身温青”蒙面女子虽然一怔，但还是含笑的回答了。\n\n而就在这一瞬间，白光中的韩立就一闪的不见了踪影，也不知是否听到蒙面女子的真名。\n\n蒙面女子美眸中的笑意，转眼间就消失不见了。\n\n“你们安排他们几人传送过去吧。事后去执法殿，一人领二十下雷鞭之刑，以作惩戒，下一次，若是还有这样的事情发生，本宫的处罚可就不会这般轻松了。”蒙面女子声音冰寒的说道。\n\n“多谢宫主开恩，晚辈以后一定不敢再犯”\n\n一直提心吊胆的阴厉汉子和老者一听女子这般处罚，心中不禁喜惧交加。喜的是，自己所受处罚远比预料轻的多，惧的是，即使只是二十下雷鞭，恐怕也要在洞府躺上月许才能起床的。\n\n而蒙面女子看也不看文思月几人一眼，周身霞光闪动，就凭空在原地不见了踪影。"
    },
    {
        "title": "第一千一百三十二章援手",
        "content": "见蒙面女子真的离开了星空殿，阴厉汉异长出了一口气，和那老者心有余悸的直起了身子。然后目光朝文思月等人扫了一眼，目顿时闪过恼怒之色。\n\n若不是对方几人，他怎会被抓个现行，一会儿竟还要遭受雷鞭之刑。\n\n阴厉汉子面色一板，就打算说出几句不好听的言语时，一旁的老者却猛然一拱手，竟对文思月客气异常的的说道“贵伉俪真是机缘不小，竟然和韩前辈还有渊源，这可真是千年难遇的机遇啊。以后有这位前辈略加指点，想必进阶元婴也不是什么难事的。”\n\n老者先前对文思月等人的冰冷神情，已经荡然无存。\n\n阴厉汉子开始时一脸的愕然，等到听完了老者的话语后，这才的恍然大悟，原本马上出口的言语顿时咽了下去，并变脸似的笑容满面起来。\n\n他怎么忘了，对方可是和元婴后期修士有些关系的人，哪是他们这些刚结丹小修士可以得罪的。\n\n“是啊，黄兄所说不假，以后我兄弟，说不定还有求到二位道友的时候呢。这止灵石，两位道友收回去吧。这次传送的费用，我二人全包了。”\n\n阴厉汉子将先前收的那个装满灵石储物袋从腰间抽出，有些心痛的双手奉还过去，但口中却还强装热情的说道。\n\n儒雅男子瞅着身前的储物袋，犹豫一下，一旁的文思月却温婉一笑起来“两位肯传送我等到外海去，已经让我夫妇感激不尽。我二人又怎会不识好歹的再将灵石取回，两位道友尽管收下就是。倒是妾身现在急着追赶韩前辈，希望两位道友能马上让我等过去。”\n\n“没问题，我这就将灵石换一下，马上就可以传送了”阴厉汉子见文思月真的不想拿回这袋灵石的模样，讪讪几下后，就满口答应道。\n\n然后身形晃动几下，他就一下到了传送阵跟前，身子一俯，就开始更换已经用过一次的法阵灵石。\n\n黄姓老者则在一旁陪着文思月夫妇说这话，并旁敲侧击的想打听一下韩立这位后期修十的来历。\n\n儒雅男子是一头雾水，原本就不知道分毫的。文思月则笑吟吟的含糊应对，自然不肯轻易相告的。\n\n片刻后，传送阵灵石已经换过一遍。\n\n文思月真的急着想追韩立，当即顾不得再和阴厉汉子二人客套，立时将传送符往身上一贴，就马上带着其他人进入了法阵中。\n\n同样的白光闪动，七人的踪影全无起来。\n\n见到此幕，老者和阴厉汉子互望了一眼，长出了一口气，随即又同时苦笑了起来。\n\n而传送法阵的另一端，一间一十丈大的石室中，一座传送阵白光闪动不已，文思月七人的身影浮现而出。\n\n片刻后，七人从传送的眩晕中，回复了正常。\n\n文思月急忙朝四周一扫，心中蓦然一沉。\n\n偌大的石室中空荡荡的，竟一个人影都没有。\n\n“你们在这里等我一下，我去看看韩前辈是否还在附近”文思月急忙对儒雅男子说道，随即不等男子回话，就匆忙向石门外走去。\n\n儒雅男子想开口问些什么，但略一迟疑后，还是没有说出口，只是看着文思月的修长背影，眉头微微一皱。\n\n文思月走出石门，眼前豁然一亮石，屋竟然身处一宽广的石台之上。而石台本身则身处一座险要的峰顶处，四下全都是悬崖峭壁凡人根本无法攀爬而上。\n\n但让此女心中激动的是，韩立就站在石台的一角上，正和一名身穿星宫服饰的披发修士说些什么。\n\n双手倒背，悠悠而言。\n\n那名原本一脸凶悍的结丹中期大汉，在韩立面前如同绵羊一般听说，只是不停的点头哈腰，口中也诚惶诚恐的回复着韩立提问的样子。\n\n看来这人应该就是看守这边传送阵的星宫修士了。\n\n文思月心情平复一下，并没有马上走过去，而是乖巧的站在原地静静看着韩立和那人交谈。\n\n过了一会儿后，韩立摆摆手，似乎问完了。\n\n那名大汉恭敬的深施一礼，然后退后几步，才大步向石屋走去。\n\n文思月这才轻盈的走向韩立。\n\n“刚才多谢前辈出言相助了。否则我夫妇不但无法到外海，反而可能有大麻烦的。”文思月敛祖一礼后，恭敬的说道。\n\n“没什么，你们也是受我牵连。而且也是举手之劳而已。你这般急着过来，还有什么事情吗？”韩立却表现的很平静，打量了此女一眼，轻描淡写道。\n\n“思月知道自己有些贪心，前辈已经多此帮助过妾身了，本应该知足后报的。但小女身患重症，生命随时不保，还望前辈开恩再次援手一次”文思月说着，眼圈一红，几乎滴然泪下，看来母子连心，对爱女真的疼爱无比。\n\n“那个中了奇毒“的女孩，就是你女儿？”韩立目光一闪，丝毫异样没有的徐徐说道看不出心中如何所想。\n\n“正是！前辈慧眼如炬，一眼就看出了小女的不妥。”见韩立一句话，就点出了自己爱女病症的根源，文思月精神一搌，美目中全是希望之色。\n\n“你们的谈话我也听了一些，不是已经找到了解毒之法，何必再来求我？”韩立不置可否的样子。\n\n“前辈原来知道此事了。的确，我夫妇曾经过一位高人指点用那白鹭鱼妖的内丹可以炼制一种灵丹用来解毒，但是此丹药并不能完全清除此毒干净，即使能暂时救回一条小命，体质也会大坏，在修仙路上再无寸进的。前辈是元婴后期的大修士，想必另有其他妙法的。还望前辈慈悲”文思月急切的解释道。\n\n“原来这样”韩立没有马上答应什么，脸露一丝沉吟。\n\n文思月心中忐忑不安之极，却不敢催促什么，只能眼巴己的望着韩立，花容上满是恳求之色。\n\n韩立抬首望了望天空中刺目耀眼的骄阳，又低下看了一下眼前美丽少妇的娇艳面容，突然大出此女预料的问了一句话。\n\n“文兄什么时候逝去的，是坐化还是尸解？”\n\n文思月闻言自然一呆，但马上神色一黯的回道。\n\n“晚辈当年再返回内海时，家父就不知所踪了。妾身苦苦寻找了数十年，仍然丝毫线索没有。如今家父若是无法凝结金丹，想必也已不在人世了。”\n\n“修仙路上原本就是步步荆棘，谁也不知可以走到哪一步的。若是其他素不相识的人求我救人，我多半不会理会的。但是你既然能三番两次遇到我，看来和我真有些机缘了。再加上又是故人之后，现在时间尚早，我就先看看那小丫头再说吧。”韩立终于点了点头。\n\n“多谢前辈开恩”文思月闻言自然大喜过望，急忙就要冲韩立跪拜而下。\n\n“这里可不是救人的地方，我在下山下的那个小镇的客栈中等你。\n\n你们一会儿过来吧。”\n\n韩立袖袍一拂，一股无形巨力将文思月一托，让其无法拜下随即周身青光一闪，就化为一道青虹，向石台下激射而去。\n\n文思月一呆，但马上身形一动，欣喜的往石屋中飘去。\n\n片刻后，一行七人化为数道遁光往韩立消失的方向紧追而去。\n\n“那姓韩小子已经进阶元婴后期了？”\n\n在不知多少万里的内星海中，天星城圣山的洞窟内，一句难以置信的男子声音传出，震得整个洞窟都嗡嗡直响。\n\n说话的正是天星双圣中的那名男子。\n\n“不错，我也有些不敢相信，但用神念扫了数遍，的确不假的。”悠悠的女子声紧接着响起，那名叫温青的蒙面女子已经摘下面纱，露出一张略显苍白的美丽脸孔，盘坐在洞窟中一抉晶莹发亮的玉石台上。\n\n“照这么说，他的修炼天赋之高，还优胜我等了。”男子的声有低沉了下来，似乎从刚刚得到的消息中镇定了下来。\n\n“恐怕是这样的。据我所知，此人在失踪之前应该不到二百岁。\n\n如此修炼速度，星宫的历代之主，都没有如此快的。你我也是在五百年左右，才堪堪进阶元婴后期的。”温青轻叹了口气，似乎有些惆怅。\n\n任谁原本以为自己已经是个世间难寻的天才，却猛然发现自己只不过在坐井观天，心中恐怕都没有什么好滋味。\n\n“若是如此的话，此人有虚天鼎相助，即使只是才进阶的后期，和我们任何一人都有一拼之力了。难怪你改变了主意，放他离去了。不过接触之后，你对他有什么印象？”男子眉头皱了皱。\n\n“印象？这人非常谨慎，还胆子不小。不对，不是胆子不小，而是……”温青冀眉紧锁，目光闪烁不定起来。\n\n“怎么，不好形容？”男子有些惊讶起来。\n\n“不是不好形容，而是我现在回想起来，却发现了一项蹊跷之处。”温青犹豫了一下慢慢的说道。\n\n“蹊跷？”\n\n是有些蹊跷。这时回想起来，对方明明知道我是天星双圣之一，而且又身处天星城之中，面对我还一副有恃无恐的样子。这可有些古怪的。就算拥有虚天鼎，也不足以让对方如此自信的。而当时面对此人时，我冥冥中感到一丝惧意，似乎对方非常可怕，这种感觉，我已经很长时间没有感受过了。温青一边回想着，一边神色阴晴不定。\n\n“你当初修炼的是灵暝决，对这种说不明白的预感一般**不离十，不会出现太大的偏差。这么说，这人还真有可怕之处。”男子的声音也变得凝重起来。"
    },
    {
        "title": "第一千一百三十三章似曾相识",
        "content": "“恐怕这人真的有此神通，否则一位刚进阶的后期修士，又怎能在我面前如此从容？”温青缓缓说道。\n\n“这样的话，还真有些棘手了。既然不能轻易灭杀，也只有极力拉拢了。但以他的修为一旦加入星宫，玉灵又怎能压制住此人。恐怕我二人一旦逝去，就会反客为主的，整个星宫都会落入此人之手的。”男子声音一寒，话语里骤然露出冷冽的杀机。\n\n“你的意思是，还是要将此人除去！可是万一这人出奇厉害，我们只要一击没有得手，可就彻底给玉灵结下一位生**大敌了。后果还是不堪设想的。”温青有些迟疑起来。”哼，这人已在乱星海横空出世，不想办法解决的话一样会搅乱乱星海的秋序。我们大道无望，就更不能让星宫的道统葬送你我手中了。\n\n这人无法为我们所用，就一定要除掉。即使冒些风险，也要一试的”\n\n男子冷哼了一声，毫不犹豫的说道。\n\n“你说的纵然有道理，但此事非同小可，妾身还是觉得要从长计议的好！”温青摇了摇头，明显不赞同自己伴侣之言。\n\n“怎么，你不会真的这般忌惮吧！我倒不相信，你我联手下再动用元磁山，他还真能从我们手中逃生！”男子傲然说道。\n\n“若是我二人联手，再动用元磁山的话，倒有七八成的把握将对方灭杀。但是此人谨慎异常，恐怕不会主动到我们圣山顶层来，而元磁止作为防守利器，自然天下无双，但若催动此山主动追敌，却实在笨拙了一些。真想让对方防不胜防，也只有在对方从外海传送回来的一瞬间，用元磁山将整座星空殿罩住，这才能让对方无路可逃。否则对方只要一展开身法，不和我们硬拼。想要灭杀对方，却是难上加难。”女子幽幽的说道。\n\n“这一点，我自然知道。听说，你将本宫的客卿令牌给了这人一枚。这样做很好，若是对方动用此令牌的话，我们就可以据此查清楚对方的行踪，可推测出对方返回的大概时旬，如此一来，专门在星空殿设伏倒不是不可能的。”男子森然说道。\n\n温青眉黛眉一皱，没有梭口此话，却忽然话题一转说出了几句让男子愕然的话语来。\n\n“历代星宫之主，基本上都是一男一女夫妇两人。玉灵这丫头已是元婴初期修士，可现在还没有确定下来双修伴侣。只有修炼本宫独门的双修秘术，在进阶元婴后期时才能几率大增的，而夫妇中只要有一人能进阶后期，就足够震慑宵小了。我们当初也是这般坐稳星宫之主位子的。但现在宫中的元婴修士和玉灵年龄相仿不多，只有寥寥两三人，这几人似乎都没入玉灵之眼。这可有些麻烦的！你觉得，姓韩小子如何？他若肯答应和玉灵这孩子结为夫妇，我们干脆将星宫交给他执掌如何？如此一来，星宫是否由玉灵实际执掌也没什么区别了。而以对方修炼的惊人速度，不是没有机会进阶化神期的。玉灵在他庇护下，说不定也有机会大道可成的。”温青一变思量着，一边说出了自己心中思量许久的对策。\n\n“让他和玉灵结为伴侣？这倒是个两全齐美之策。不过此人如此年轻就成了后期修士，恐怕舁就有了双修伴侣了，甚至可能侍妾成群。”男子迟疑了一下，神色间有一丝松动。\n\n“就算真有，哪有如何？又怎么能和玉灵这孩子相比。我们将星宫这么大一份家业当作嫁妆送给他，谁轻谁重，他应该清楚如何选择的。大不了，将原来的休掉就是，改为侍妾就是了。这种事情在我们修仙界又不是没有过。”温青淡淡一笑道。\n\n“好，就如此办。你可以先试试此方法，万一这人不肯答应此事，我们再联手除去他。”男子点点头后，郑重的说道……\n\n“就算他不同意我们也无顾动手翻脸的，我另有一计策，可让他乖乖的作茧自缚，根本无暇染指星宫的统治，让他渐渐的自己毁掉自己。”温清明眸中露出一丝诡异的表情，口中冷笑的说道。\n\n“有这种方法？你可别弄巧成拙了。对方能进阶后期，可不是好蒙骗的。”男子有些诧异了。\n\n温青闻言一声低笑，随即不在明语，而是嘴唇微动的传音过去。\n\n“要这样做！不行，我不决不同意”只听了几句话后，男子就蓦然一惊，脸色一沉起来。\n\n温青却毫不在意，只是自顾自的继续传音下去。男子再听了几句后神色一动，恼怒之色竟渐渐消失了，黯然了下来。\n\n当温青再说了一会儿，传音终于结束时一男子却双目微眯，陷入了沉吟之中。\n\n而温青则微笑着不语！\n\n不知过了多久后，男子双眉一挑，脸上决然之色闪过：\n\n“就照你说的办。若是没有成功，再用其他手段。总之在坐化前，一定要解决掉此人和六道、万三姑等人，决不能给玉灵执掌乱星海，留下这后患！”\n\n“这个自然。我二人还有百余年的寿元，足以将这些处理干净了。也不用操之过急的。嘿嘿，只要他一心想要突破化神境界，就绝不会不坠入此圈套的。”此女说到最后一句时，却自信异常的自语起来。\n\n就在天星双圣大妇在圣山洞窟中商量完毕时，韩立却在银鲨岛的一座清静木屋中，单手握着一名瘦弱少女的手腕，用一缕灵力在对方体内行走不定的探测什么。\n\n此女正是文思月的爱女，一名叫“田琴儿，的少女。\n\n她盘坐在屋中的一张木床上，脸色微红的抬着半**手臂，而韩立坐在床沿边，脸上面无表情。\n\n而在稍远些的地方，文思月和那名儒雅男子束手而立，大气也不不敢喘一下的模样，但望向少女的目光殷切之极。\n\n至于那四名筑基期的弟子，一直守候在屋外，以防止有外人打扰屋内诸人。\n\n“的确有些棘手。这毒似乎活的一样，在不停吞噬着她体内的灵力，更在在体内经脉中到处流窜！难怪你们夫妇拿此毒没办法的样子，你们给她服下不少丹药吧。若非如此，她早就无法支撑下去了。但这样做只是饮鸩止渴而已！这毒吞噬的灵气越多，自身就越发壮大。照此情形下去，三个月内若是不解除此毒。她生机必断。”韩立终于松开少女的手腕，如此的说道。\n\n一听这话，文思月夫妇二人面色大变，儒雅男子更是声音微颤的问道：\n\n“韩前辈，难道以你的神通也无法驱除此毒？”\n\n“我只是说有些棘手，什么时候说无法驱除了！”韩立瞅了男子一眼，冷冷的说道。\n\n“是晚辈冒昧了，还望前辈海涵！”田姓男子这才想起眼前可是一位大修士，那是他可以随意说道的，背后顿时出了一身冷汗。\n\n韩立没有再说什么，扭首望了床上少女两眼，眼中闪过一丝讶色。\n\n此女从他进屋后，就一直一言不发。除了先前被抓住手腕时，脸上有些红晕，竟表现的镇定异常。\n\n这可大异于普通人的！一般修士也无法做到这般漠视生**的。\n\n而更让韩立有些意外的是，他竟从这少女身上感受到了一种似曾相识的奇妙感觉。这种感觉有些熟悉又有些陌生，若有若无，似是而非的样子。若不是他最近才进阶元婴后期，神念灵敏程度一下大增倍许，恐怕还无法从少女身上感应到这种淡薄的感觉。至于少女所中的奇毒，对他来说倒是小事一桩的事情！\n\n韩立心中奇怪下，凝望着少女不起眼的面容，不禁陷入沉思中。\n\n这一次，文思月和田姓男子虽然心中觉得奇怪，但是互望一眼以后，却也不敢再出声打扰韩立了。\n\n忽然韩立身形一震，似乎想起了什么，竟用一种古怪之极的眼神，再次打量这位“田琴儿”来！\n\n“你懂不懂阵法之道？”大出预料的是，韩立一开口却问起了和解毒完全风马牛不相及的问题。\n\n少女一听此话，望着韩立大眼闪过吃惊的表情，而文思月夫妇则同样露出震惊之色。\n\n“韩前辈，你怎么知道小女懂的阵法之道的？”文思月忍不住了，还是小心翼翼的问了一句。\n\n“没什么。昔年有一位故人也精通阵法之道，令女和她有几分相似，随口一问罢了。”韩立快回复如常的说道，但脑中却不浮现出一个妙曼的倩影出来。正是当年的他大道未成时，结交的那位叫辛如音的刚烈女子。\n\n其实两者容貌截然不司，但身上流露的那种独特气质和给他的感觉，却诡异的惊人相似。\n\n难道只是巧合？但冥冥中的预感，却让韩立隐隐觉的不仅如此。\n\n他目光一闪，突然一把将少女的另一只手掌抓住，略一翻转，露出其手心来。\n\n只见一颗豆粒大小的红痣，赫然存在手心正中处，如同鲜血一般的嫣红。\n\n“不可能！”\n\n韩立一下失声起来，面色同时大变！"
    },
    {
        "title": "第一千一百三十四章轮回之惑",
        "content": "韩立这一声，可让文恩月夫妇吓了一大跳。尚未等他们问个究竟，就见韩立急然一根手拈灵光一闪，冲少女手心处红痣轻轻一点。\n\n顿时一小团青光一闪，没入手心中不见了踪影。\n\n文思月二人一头的雾水，却不敢轻易的打断韩立的施法。\n\n不可思议的一幕马上出现了！\n\n青光消失后，红痣却变得更加嫣红，随即开始变形拉长，竟渐渐化为一条血红色龙纹在手心中浮现而出，栩栩如生，仿佛真的活过来一般。\n\n“果真如此！”韩立喃喃说道，望向这位田琴儿的目光，却越发古怪了。\n\n“韩前辈，小女她……”见到此幕，文思月心一下提了起来，脸上不禁现出担忧之色。\n\n“没什么，我只是找到了令爱体内妻性如此奇特的原因。先前听你们说，她是被一只不知名毒虫所咬，才变成这般模样了。”韩立轻吐了一口气后，询问道。\n\n“不错，小女的确因此才会毒发的。但是那种毒虫我们亲自斌试过了被它咬了后虽然毒性的确有些难以驱除但决不像小女这般束手无策的。”文恩月心中一凛，急忙回道。\n\n“嘿嘿，这是自然的。那毒性只是造成令女现在症状的一个诱因而已，真正造成她性命垂危的却是她的龙吟之体！一名女修士有男儿才有的特殊体质，再加上那毒虫剧毒多半也是至阳之物，才造成现在的症状！就算没有毒发之事，令女在体内的生机也会渐渐枯竭，决活不过四十岁的。”韩立冲少女手心处的红色龙纹标记一指，不动声色的说道。\n\n“龙吟之体！不可能，小女出生时我夫妇可是亲自检测过的，并未有发现异常的。”文思月面色唰的一下，苍白无比。\n\n“令爱的龙吟之体非常少见，是一种隐性体质。不被外力诱发或者后期自行开始发作，一般人的确是无法发觉的。拥有此体质的人虽然修炼够快，但随着修行加快，体内阴阳之气会渐渐失调，最终在筑基之前，就会一命呜呼。”韩立冷静的说道。\n\n“这么说小女她就算驱除干净此毒，也无法继续修炼下去了！”\n\n文思月惊慌了起来，田姓男子脸色也难看异常。\n\n“其他的事情以后再说，我先替她清除下毒性。你二人先离开屋子一会儿，等我叫你们时再进来。”韩立并没有接口什么，却毫不客气的吩咐道。\n\n“是！”文思月夫妇自然不敢有异议，只能退了出去。\n\n少女见此，脸上首次露出一丝不安。但是韩立未回首，就袖袍，蓦然一拂。\n\n青色霞光闪动，这位田琴儿当即眼前一花，顿时人事不知地栽倒在了床上。\n\n韩立这才回过神来，再次细细打量着少女，似乎想从此女身上看出什么似的。\n\n“同样的气息，同样的女身却具有龙吟之体，还懂得阵法之道……真真的只是巧合，还是世间真有魂魄轮回，灵昧不失的奇事！”半响后，韩立轻叹了一口气，低语了几句。\n\n随即他双手一合，再一分，手指间蓦然多出了十几纤细如丝的细针，银光闪闪。\n\n韩立手一挥。“噗噗”几声传出。\n\n这些银针激射而出，全部准确无比的扎进了少女身体各处，一闪即逝后没入其中不见了踪影。\n\n接着韩立双手掐诀，十指诡异地弹跳不已，一道道颜色各异的法决从指间处射出，瞬间化为一张五色光网，将那少女笼罩在了其下……\n\n木屋外是一个三合院似的小院，文思月和那名田姓修士站在院中，但目光不时朝紧闭的木门望去，不时闪过忧心之色。\n\n看来二人对唯一的爱女，真的疼爱之至。\n\n那四名筑基期的弟子，更是大气不敢喘地侯在那里。\n\n屋中鸦雀无声，始终寂静异常。\n\n这让儒雅男子面上焦虑之色渐浓！\n\n不过虽然如此，他却不敢和文恩月传音什么。因为他很请楚一名元婴后期修士的神念有多强大，传音之术绝瞒不过屋内的韩立。万一哪句话再触恼了对方，那可真是后悔不及的事情了。\n\n就此这位田姓修士神色阴晴不定，心焦如焚的时候突然耳中传来韩立淡淡的声音。\n\n“好了，可以进来了。”\n\n一听此声，儒雅青年如逢大敌，急忙大步朝屋门走去，同时还朝文思月那边瞅了一眼。\n\n美貌少*妇也是一脸欣喜之色，看来同样收到了传音之声。当即他不再犹豫推开了屋门，走了进去。\n\n文思月紧随其后。\n\n韩立仍坐在椅子上，低首看着手中多出的一拳头大青焰，里面包裹着几缕黑丝扭曲不定。\n\n仿佛生有灵性一般。而少女则一动不动地躺在床上，十分香甜的沉睡着。屋子中则充斥着一股若有若无的异香，但奇淡无比。\n\n“韩前辈，小女……”\n\n“我给她服了一粒还梦丹，你们二人自已过去看看吧！”韩立摆手就打断了文恩月的询问，站起身来，并离开了木床。\n\n文恩月听韩立如此一说，顿时宽心了大半，口中连声称谢后，这才和田姓男子急忙走到床边，仔细检查起少女情况。\n\n韩立则把玩着手中的光团，缓步的出了屋门，走到了院落之中。\n\n守在门外的四名筑基期修士，一见韩立出来，吃了一惊，诚惶诚恐的想过来见礼。\n\n韩立随意的一摆手，让他们自行其事。然后几步走到院子一角，看了看手中那枚青色光球，急然间两手一搓。\n\n顿时两手间金光大放，同时雷鸣声传来。\n\n青色光球只是闪了几闪，就连同里面黑丝被那金光化成了一股青烟，袅袅消散在了空中。\n\n一股腥臭弥漫开来，让人闻之欲呕！\n\n韩立眉头一皱，随即和袍一拂，一股劲风凭空生出，瞬间将腥臭之味吹的无影无踪。\n\n他这才双手倒背的仰塑高空，双目一眯的面无表情，似乎在思量着什么。\n\n不知过了多文后，背后脚步声传来。\n\n韩立头也淡回，却淡淡的直接开口了。\n\n“虽然我已经将她体内毒性驱除的七七八八，但你们最好还是去寻找一下白鹭鱼妖的内丹，然后直接让她生服下去。如此的话就算体内还有一些余毒的话，也足以清除干净了。”\n\n“多谢前辈此番出手大恩，思月下辈子一定给前辈做牛做马以报前辈大恩！”身后轻盈走过来的人，正是文恩月这位貌美异常的少*妇。\n\n“下辈子？你觉得我们修炼之人真有轮回来世之说吗？”韩立的语气有此古怪，又有几分自嘲。\n\n“前辈这话意恩是……”文恩月闻言一怔有些惊疑的喃喃道，显然不知道韩立此话的用意。\n\n“算了我也是随口一说罢了。我先给你们提醒一下。虽然令爱现在无事了并且我在她体内输送了一道玄阴灵力将龙吟之体反噬也暂时压制了下去。但也只是临时的而已。若是以后不再继续修炼，在一些丹药辅助下倒也可以活的和普通人一般长久，不会有性命之忧。但若是继续修炼此法，只要体内至阳之气稍一增强，我种下的灵力就会失去平衡放果，反噬就会继续开始。你可请楚了！”韩立还是回过身来神色一正的叮嘱道。\n\n“难道真没有办法消除龙吟之体影响吗？还望前辈再指点思月一二,晚辈实在不忍小女仅有区区百余年的寿元!”文恩月脸色有些苍白深深冲韩立叩拜而下。\n\n“方法倒不是没有，但是恐怕你很难做到的。”这一次韩立没有出手阻止文恩月的大，礼而是平静异常的说道。\n\n“只要能让小女也踏上修炼大道，完备就拼了性命也会去做的。”文思月扬起姣美面容，一咬牙的说道。\n\n“这可不是你区区一名结丹修士能解决的，若是元婴修士倒还差不多。其实也很简单，只要有一名元婴修士，每隔一段时间就往令爱体内输入一道阴气，平衡体内的阳气爆发，自然就可以继续修炼功法了。只是这必须要求有一名元婴修士随叫随到，或者让令爱时刻跟随在一名元婴修士左右才行！当然辅助的丹药同样必须大量服用，而且随着体内法力的精进，服用的丹药自然就越发的珍贵。恐怕一旦筑基成功，也不是你们区区结丹修士能长时间供应得起的。”似乎被文思月的一片爱女之心感动，韩立脸上神色一缓，倒也没有隐瞒的告知对方了。\n\n“要一名元婴修士随叫随到！”文思月神色惨然了。\n\n此方法一从韩立口中说出，她的心就直往下沉去。就算再爱女心切，她也知道这是根本不可能的。\n\n不要说他们夫妇是否请得动元婴修士，就算真有人肯为他们出手几次，怎可能长时间给两名结丹修士随意驱使。至于后一种，跟随哪名元婴修士左右也是渴望不可及的事情。\n\n毕竟元婴修士收的徒弟基本上是结丹期的，当然若是唐琴儿姿色过人，灵根资质千年难遇，也不是没有一丝希望拜在元婴修士门下。但是现在此女现在的样子和修炼体质，又怎能指望有元婴修士会看上。\n\n文思月稍一思量，就彻底绝望了！\n\n第七卷纵横人界"
    },
    {
        "title": "第一千一百三十五章约定",
        "content": "这时那田姓修士也走出了屋子，正好听到了韩立之言，脸色同样有些发白。\n\n不过，他深吸了一口气后，还是几步走了过来，并冲韩立深施一礼，诚恳说道：“晚辈并没有多大贪心，只想让小女寿元长一些，哪怕只要筑基也就可以了。不知我们夫妇二人合力的话，是否可以压制小女体内阳气的反噬，让琴儿筑基成。”\n\n“你们只有结丹初期修为，现在绝对做不到的。但若是进阶到后期，不怕自损修为的话，倒可以一试的。”韩立瞅了男子一眼，摇了摇头。\n\n这一下，连儒雅男子也默然无语了。\n\n至于说请求韩立援手的话语，这二人却不敢开口的。\n\n毕竟韩立先前已经施恩如此之多，二人就算再爱女心切，也不会不知好歹的。\n\n毕竟这可不是一次能解救的问题，要长久的将少女带在身边。任一名高阶修士，都不愿带这么一名累赘在身边的。\n\n但大出二人的预料，韩立目光闪动几下，却说了几句让他们大吃一惊的话来。让二人几乎以为听错了韩立的言语。\n\n“我这有一本阵书，你们拿去给令爱看吧。若是下次和我见面时，她能将此书参透得让我满意，我倒不是不能考虑收下令爱，自然也会助她筑基甚至结丹。不过何种程度才能让我满意，却要看她的机缘造化了。先说清楚，此书只能让令爱肚独自参详，你们若是帮着参悟再加以传授，我自然能看得出来。到时候韩某转脸就走。”韩立声音不大，但听到文思月二人的耳中却若同九天惊雷般震撼。\n\n“韩前辈，你说的可是当真之言！”文思月不敢置信的喃喃道。\n\n韩立微微一笑，袖袍一甩。顿时一个事先取出来的玉匣从袖中飞出，缓缓地飘向对面的少妇。\n\n“匣中是一本《阵要诀》，里面的阵虽然不复杂，但却有一些独到之处。正好适合考验一下令爱在阵方面的资质！”韩立不动声色的说道。\n\n玉匣中的“阵要诀”，正是当年辛如音赠送给他的阵典籍中的一本，并以此女自己参悟的心得体会为主。\n\n文思月大喜地接过玉匣，小心翼翼地将其收起。\n\n“多谢前辈大恩。琴儿在阵之道上颇有天赋，绝对不会让前辈失望的。就是不知前辈多久才会再见小女。”文思月急切地问道。\n\n“这可不一定。若是顺利的话，也许只要年许时间，有意外的话也要数年吧。在此期间，她绝对不能修炼任何。否则一旦出问题，可就等不到见我了。对了，这里有一瓶‘紫阴丸’，给她一月服食一粒。如此一来，这几年不用服用其他丹药了。”韩立又想起了什么，单手往储物袋上一拍，一个数寸高的青瓶浮现手中，随手抛了过去。\n\n这一次是那儒雅男子惊喜地接了过去，口中连声的感激之言。\n\n“好了，你们找到白鹭鱼妖的内丹后，一年后就去魁星岛等我。只要在那岛上，到时我自然有办寻到你们的。我还有事情在身，就不在此多逗留了。”韩立从容地说完这几句话后，就周身灵光闪动，化为一道刺目青虹破空离去，竟不给文思月二人丝毫挽留的机会。\n\n文思月夫妇脸色一变，却不敢怠慢的连忙冲韩立飞走的方向施礼恭送。\n\n直到遁光飞出了整座小镇，消失在了天际之边，二人才敢直起身子，互望一眼后，都从对方眼中看到了一丝欣慰之色。\n\n这一次若不是碰到韩立这位大修士出手，恐怕他们爱女就算能解除毒性，恐怕也在劫难逃。再加上韩立以前对文思月的提携之恩，此刻这一对夫妇心中对韩立倒是真的感激万分！\n\n当即二人回到屋子中，开始商量如何寻找白鹭妖丹，以及安排田琴儿参悟那本阵书之事。\n\n这时韩立已经盾出了整座银鲨岛，遁光方向骤然一变，直奔大海深处激射而去。\n\n遁光中的韩立，正一脸的沉吟。\n\n他突然决定给那名叫“唐琴儿”的少女一个机会，并约定下次还见一面，其中多半原因是想弄清楚此女的真正来历。毕竟田琴儿的女生龙吟之体和身上那种独特的感觉，实在很难判断两者只是纯粹的巧合。\n\n而若是此女在阵天赋上也是同样的过人，并能轻易参透那本阵要诀，那他就更有一些把握确定对方是真的辛如音的转世，或者另有一些数不清的渊源了。\n\n其实有关修士轮回，带有上一世特征和极小部分记忆的事情，在修仙界中虽然罕见，倒不是没有过先例。\n\n只是这些先例同样没有证据肯定完全是真的，只是让闻听之人处于半信半疑之间，并且有关阴冥界的传说也渐渐流传开来，并不知从何时起，成为了和灵界一般同样神秘异常的所在。\n\n有人说阴冥界是一个独立的界面，也有人说阴冥界其实是人界的某处神秘所在，还有人干脆认为，阴冥界根本就是虚无缥缈之事，只是人们捏造出来的而已。\n\n韩立对轮回和鬼界之事，同样一直处于半信半疑之间。\n\n对他来说，这种既无证明是真实存在，也无证明是虚无缥缈的东西，根本不值得多花心思在上面，也根本懒得多想此类事情。\n\n不过他当年和齐云霄、辛如音也算是故交了。尤其对辛如音的刚烈，更是大为的钦佩。他现在神通大城，若是唐琴儿真是辛如音的转世，到不介意随手拉此女一把的。\n\n况且当年辛如音只是一名区区的筑基修士，就能协助齐云霄研究出低阶的布阵器具，若是寿元够长，有足够的阵典籍，眼界再宽广一些，可想此女在阵上的造诣不可限量。\n\n而他为了冲击化神，以后肯定不会多花心思研究阵之道。若收这么一名阵天赋不低的弟子，专门培养成阵宗师的话，对他一定是不小的助手，肯定大有用处的。\n\n韩立心中翻滚的思量了半晌，轻叹了一口气，暂时将此事暂时放置了脑后，而是在遁光中将单手一翻转，忽然手中多出一块淡白色玉简。\n\n神念往玉简中一扫，一副巨大的海域图在神识中浮现而出，正是从看守传送阵的星宫修士主动交给他的银鲨岛附近海域图。\n\n早再来此之前，他就已经打听过了发现了高阶灵石矿脉的岛屿所在。原来只是一座无名孤岛，现在则已经被取名为“碧灵岛”。据说发现的灵石多半是木系灵石。故而取此名字。\n\n按照海图上所说，这座碧灵岛身处银鲨岛的最北部。就算是结丹修士一路不停飞遁，也足足需要数月时间，几乎是普通修士所能到达的最边缘处，这也是岛上的灵石矿至今才被发现的原因。\n\n听说这座岛屿大得出奇，原来就是一些妖兽居住岛上，矿脉更是分布岛屿下边的各处，结果被海中妖兽、天星宫、以及逆星盟共同瓜分了去。\n\n而大量的中高阶灵石被开采出来，连带着附近的几座岛屿也同时兴旺昌盛起来。渐渐其它大小势力和一些散修凑到一起，并在岛上修建了一些临时落脚的小城和坊市。如此一来，那里慢慢的还真成了人类修士在外海的另一处聚集地，并且听说星宫和逆星盟都有意在附近岛屿上开辟新的外海传送阵。\n\n韩立心中将了解到的碧灵岛的情形再回想一遍，觉得没有什么遗漏之处，就将玉简一收，遁速一下快了倍许，向远处破空而去。\n\n他暗自估计，即使以现在的遁速，到达碧灵岛恐怕也得三个月以后的事情了。\n\n海上的景色自然枯燥无比，低首望去除了一片蔚蓝之色外，就再无其它颜色可见。\n\n韩立一路飞行丝毫不停，转眼见过了一月有余。\n\n在途中，他除了在一些荒岛上暂时落下回复下力外，一路顺利之极。并未遭遇特别的意外之事。偶尔碰见了几波同样出海的修士，却根本没加理会，一掠而过。\n\n这些修士大都是筑基结丹级别的，见韩立遁光如此之快，倒也没有敢起什么其他心思。\n\n倒是在路上遇见一只六级的无名海中妖兽，突然从海水中飞出想要一口吞掉韩立。\n\n结果自然被他遁光一让，一剑就斩成了两截，将妖丹顺手就摘取了。\n\n这也是眼前的妖兽级别不低。否则韩立都懒得去斩杀，直接就回一遁远去的。\n\n这一日，韩立再次遇见一座黝黑礁石组成的小岛，上面除了一些海藻类的植物外，几乎寸草不生。他却毫不犹豫的降落而下，随便找一块平整些的巨石，就开始闭目调息起来。\n\n小半日过去了，天色渐渐昏沉下去了，似血的红阳也沉入了海面中大班，海面上的海区一下便得冰凉无比。\n\n韩立对这些却视若无睹，身上却自行闪现了一层淡淡的青色光罩将其护在了其中。\n\n但当海上的最后一缕阳光消失后，整个海面一下变得黑乎乎起来。\n\n就在这时，整个小岛突然一下巨颤，接着一阵闷雷般的巨吼从附近的海底传出，好像牛吼又好似虎啸！\n\n（第二更）"
    },
    {
        "title": "第一千一百三十六章巨禽",
        "content": "韩立闻听兽吼声，一惊的睁开双目，脸上现出了诧异之色。\n\n要知道以他如今的神识强大，即使不刻意放出，也可将方圆数百丈内一切都呼吸般的纳入掌控之中。更何况先前他在此岛落下之时，还特意将附近百里之内的一海面都扫描了过一遍，并没有在附近发现任何妖兽出没的。\n\n既然现在出现了意外情况，韩立自然不会放下不问的，当即神念狂放出去，朝小岛下方的海底探去。\n\n兽吼声正是从下方传来的！\n\n仅仅片刻的上夫，韩立神色一变，突然化为一道强烈青虹往高空激射而去，转眼就到了数百丈高处才一个盘旋停下，并满脸凝重的朝下方看去。\n\n几乎与此同时，一股股夹杂着腥臭的海风大作而起，附近的海面更是形成无数大小不一的漩祸，一排排十余丈高的巨浪争先掀起，然后互相撞击发出轰隆隆的巨响，无叠海水撒落低空。\n\n一时间整片区域天崩地裂，让人心惊胆颤。\n\n韩立四下一扫，这才骇然发现，百里之内海面都是同样情形，全处于风浪大作之中。\n\n刚才他神念朝海底探测时，结果一过深海千余丈，竟被什么东西强吸了过去。\n\n虽然他反应够快急忙收了回来，还是有一缕神念被强行吸走，吃了一个小亏。他这才心惊的急忙飞到了空中，郑重的对待海底出现的异物来。\n\n难道下面有什么厉害妖兽？可就是十级妖兽现世，似乎和没有这般可怕动静。或者是传闻中的化神期妖兽，不过看起来也不太像。\n\n他没有记错的话，一旦妖兽超脱了十级境界，同样受到人界天地元气稀薄的限制，又怎敢这样肆意的兴风作浪的。\n\n这可是相当于自损精元的！\n\n韩立心中有些嘀咕起来了。\n\n话说妖兽一旦超过了十级，就可以采用了和人类修士同样的境界划分。当然若是用十一级、十二级这样的划分继续来区分，自然也可以的。只是人类修士一般都不会采用这种称呼的。\n\n毕竟妖兽一旦过了十级，那可是人界顶尖的存在，人类修士怎敢再视这等可怕存在为普通的妖物。\n\n不过下方声势未免太大了一些！即使韩立这样经历过无数大场面的后期修士，也心中忐忑起来。\n\n可偏偏海面下东西就是不肯浮现而出，只是让然风浪越来越来，甚至都开始掀起百余丈的惊天骇浪。\n\n韩立神色一动下，终于心中有了决定，不管下面是什么东西作乱。\n\n他还是不要冒险，赶紧离去的好。\n\n心中一定，他一转身，正要化为遁光飞离小岛上空。\n\n但就在这时，他耳中一声刺耳尖鸣传来，尖锐之极。\n\n韩立不及防下，只觉脑子嗡的一声鸣响，一阵天旋地转，竟从空中直接坠落而下。\n\n护身青色光罩竟然无阻止这尖鸣分毫。\n\n但韩立只下坠落十余丈，就身上轰隆隆一响，紫色火焰一下冒出数尺来高，同时一道道金弧在火焰中迸射乱跳，将他彻底护在了其中。\n\n韩立这才脑中的眩晕瞬间消失，身形一稳的停止了跌落，重新悬浮在了空中。\n\n不过他脸色自然难看异常，并扬首朝高空望去，那尖鸣分明是冲上面传来的。\n\n原本灰濛濛的天空，不知什么时候起被大片黑影遮蔽住了。这片黑影一眼望去无边无际，但却偏偏模糊异常，竟给人一种水中月镜中花中的感觉，显得诡异异常！\n\n尖鸣声正是从黑影深处传来！\n\n韩立盯着头顶出现的云雾，面色阴沉。\n\n在他如此警惕之下，竟没有发现空中出现的此异象，这本身就已经大为古怪。\n\n他不及多想，同样将神念小心翼翼的朝高空扫去，而且神念尚未接触黑影，就被一股反弹之力隔开，根本无渗透其中分毫。\n\n这让他心中更加一凛。\n\n深吸了一口凉气，韩立身形一晃，顿时化为一道刺目青虹向远处的天边激射而出。\n\n虽然不知道此地倒底出现了何事，自然还是一口气溜之大吉的好。\n\n而以他现在的神通，全力飞遁之下，只是几个闪动间，青虹就一下到了十余里外了。\n\n就在这时，空中的尖鸣噶然而止，接着韩立原先遁出的小岛上空，一阵剧烈的空间扭曲。\n\n“兹啦”一声，某片区域的黑影中大片白光闪动，一道刺目耀眼的空间裂缝竟然凭空显现。\n\n接着一个庞然大物从白光中缓缓探出，并向下方海面徐徐压去。\n\n远处韩立正好回过头来，看到了此幕，先是一惊，随即凝神细望下却脸色大变。\n\n那不知名的明显是某种妖禽的爪子，不但通体碧青，露出的部分就有数百丈之巨，仿佛一座巨山正从虚空中浮现。\n\n不过此爪从那白光中探出的举动吃力异常，动作极其缓慢。\n\n但就是这样，巨爪尚未完全探出，上面的庞大灵力就先将下边海浪激的越发狂暴起来，一股股飓风在海面上冲天而起，百余丈高的巨浪比比皆是。\n\n天上的黑影中隐藏着一只大到不可思议的妖禽，而且隔着一层空间就直接想要跨界攻击的样子。\n\n而照这个巨爪比例来看，这妖禽岂起码体长数千丈：这样的庞然巨兽，似乎只有上古的蛮荒时候才有偶有听闻过的。\n\n如今的人界，绝对没有这等可怕的巨兽！\n\n韩立干咽了一口吐沫后，再也不敢迟疑，背后风雷翅一展，雷鸣声一起，一下化为一道银弧从原地消失不见。\n\n接连闪动十几下后，韩立终于望见了黑影笼罩边缘的一丝灰濛濛之色，心中这才略微一松。\n\n但尚未等他回首，海底的兽吼突然高昂起来，吼声中似乎充满了暴怒之意。\n\n韩立心中一沉，扭头一些。\n\n只见在一阵轰隆隆的巨响中，他原先所待的小岛竟然飞快了沉入海底，司时一个直径十余里的巨大漩涡在海面上浮现而出。\n\n接着选漩涡中心处蓦然冒出了漆黑的雾气来。\n\n这些雾气开始只是几缕，但马上急剧变粗，并不断狂涨，片刻夫就变得庞大无比，将整个漩涡都填充满了黑幽幽雾气中，不但隐有鬼哭狼嚎之声传出，还有奇怪的黑色闪电，在雾中不停的跳跃闪动。\n\n更诡异的是，漩涡附近鱼虾之类的东西，仿佛被什么牵！似的一样，全都飞蛾扑火般的往雾气中飞射而去，转眼间被吞噬的干干净净。万卷\n\n，鬼雾！”\n\n韩立一看清楚漩涡中的潦黑雾气，脱口失声起来。\n\n这从海底浮现的异物，竟然是上次吞噬过他一次的鬼雾韩立即使已经是元婴后期修士，也心中一寒。\n\n当年在阴冥之地，力全失的滋味，他可还记忆犹新的！。\n\n好在这次的鬼雾和上次不太一样，那乌黑的雾气只是在那漩涡中翻滚汹涌，却并没有再向四周扩散的趋势，这倒让韩立逃之夭夭的心思，暂时放了下来：\n\n以他现在的神通，这鬼雾即使再次蔓延，相隔如此之远，也绝对无追上他的。\n\n如今他盯着那巨大漩涡一语不发，巨大兽吼的确是从鬼雾中传来无疑。\n\n韩立不禁一脸的惊疑！\n\n这时青色巨爪完全从白光中探了出来，就想韩立料想的一样，真是一只禽类妖兽的爪子，上面青色灵光闪动不已，体积竟比先前还大了倍许有余。\n\n让韩立看了越发的心惊肉跳。\n\n突然原本停下的尖鸣声再次从黑影中传来，接着青色巨爪一颤，五道粗大光柱从爪尖处激射而下，颜色碧绿异常，犹如五根擎天巨柱，一下没八下方的鬼雾之中。随即巨爪一抖之下，五道碧绿光柱在雾气中搅动不己，仿佛要翻江倒海一般漩祸中的兽吼声一顿，随即更加暴怒起来。\n\n雾气一阵翻滚凝聚，突然幻化出了一只漆黑大嘴，满口獠牙，充斥着整个漩涡。\n\n五根青色光柱则一下成了被此嘴大口吞下的情形。\n\n韩立直看的目瞪口呆。\n\n就在这时，黑色大口一合，竟诡异的一口将五根光柱咬成了两截，随即再蓦然一张。\n\n雷鸣般巨响从口中发出，一道漆黑如墨闪电一闪喷出，一阵，噼啪，的廓雳声后，竟将五根光柱一击而溃。\n\n随后此粗大闪电化为一条体长百丈的漆黑巨蛟“噗嗤”一声的不见了踪影。\n\n但在下一刻，巨大电蛟却出现在了黑影的下方，一头扎进了虚空中。\n\n一阵惊天动地的雷鸣后，一道白濛濛的裂缝竟被此蛟强行撕裂了开来，随即一闪即逝的钻入了其中。\n\n裂缝中黑色电弧狂闪乱射“轰隆隆“的雷鸣声骤然大响，随即凄厉的鸣叫传出，一根丈许大的青色羽翎从白光中掉落而出，原本从另一裂缝中探出的青色巨爪，也蓦然的一收而回。\n\n在鸣叫声中，两道空旬裂缝全都在白光中自行弥合。那遮蔽整个天空的黑影，竟忽然一闪的凭空不见了踪影。\n\n灰凛凛的天空，重新显露而出。\n\n几乎同时，下面的巨大漩涡开始狂卷起来，将黑雾压缩到了一起，并用巨大吸力卷入到了海底深处。同时，漩祸飞快的收缩变小，眨眼间不见了踪影。\n\n没多久，海面上风平浪静，除了韩立原先待的小岛彻底消失了外，仿佛刚才惊人之战只是一场逼真异常的惊人幻觉！\n\n（第一更！）"
    }
]