[
    {
        "title": "第一千九百二十章圣祖魔音倚天之战（十一）",
        "content": "十三只甲虫一声嘶鸣，立刻扑向了两只琉璃傀儡而去。\n\n两只傀儡却四臂猛然一抖，同时身形向后激龘射而去。\n\n不光如此，两只傀儡空出的四手同时冲灵虫一扬，一片银色电弧和一股黄色光霞飞卷而出。银弧交织闪烁间，爆发出惊人的轰鸣，似乎蕴含莫大威能。\n\n而那股黄色光霞却无声无息，仿佛青云流水般的毫不起眼。\n\n紫纹甲虫面对这种攻击，丝毫躲避之意没有，双翅震动之下，就分成两波的没入电弧和光霞中。银弧瞬间霹雳声大作，所有银弧寸寸碎最的爆裂而开，电光闪动间，似乎连附近虚空都隐隐有一股焦糊炙热之意。\n\n而黄色光霞里面密密麻麻的符文诡异浮现”瞬间就将其中灵虫包裹进了其中，也一下光芒大盛起来。\n\n此霞似乎也有某种神秘威能的。\n\n但这十三只紫纹甲虫，乃是韩立用来数万噬金虫互相吞噬才得出来的候选虫王，无论身躯坚韧还是拥有的其他神通，根本远超普通存在所能想象的。\n\n无论被电光狂劈不停，还是被黄霞中符文死死包裹纠缠的灵虫，对这些攻击均都视若无睹，浑身紫纹一阵涨缩不定后，就诡异的洞穿电光和黄霞，紫光再次一闪下，就一闪即逝的到了两只傀儡面前，宾尖牙一露的恶狠狠一扑而上。\n\n两只琉璃傀儡自然不会有普通生灵的情感，也不会什么畏惧之意，只是身上琉璃灵光一流转后，一个手中突然多出了两口奇薄狭长的透明长刃，另一个则多了一柄两丈长的七色长枪。\n\n三件兵器略一舞动下，顿时无数刃芒和点点枪花，漫天飞舞的浮现而出，将十三只灵虫均都一下卷入了其中。\n\n一阵叮当乱响下，紫纹灵虫纵然没有受到什么损伤，但也一时间无法真靠近两只傀儡。\n\n这时，远处韩立也正好望了过来，目睹此景，脸色一沉下，所化巨猿突然一声长啸，原本被弹到高空中的元磁极山，立刻一闪的在原处消失不见。\n\n下一刻，两具傀儡上空波动一起，黑色山峰诡异的显现而出，滴溜溜的一转，一股灰蒙蒙光霞一罩而下。\n\n两具傀儡却丝毫不惧，手中兵刃丝毫不停，反而一扬头颅的往高处张口一喷。\n\n“噗噗”两声后，两道七色光柱激龘射而出，和灰色光霞撞击到了一起。\n\n两者交织之下同时爆裂而开，各色光霞在空中僵持不下起来但就在这时，远处巨猿背后一声轰鸣，一对晶莹雷翅浮现而出，一闪之下，庞大身躯就化为一道电弧的不见了踪影。\n\n几乎同一时间，两只琉璃傀儡身后处波动一起，巨猿就在无数电弧交织下，骤然间现身而出，并略一模糊的手臂动了一下。\n\n轰的两声传来！\n\n两具傀儡胸前七色光芒一阵晃动，两只毛茸茸的拳头冰冷之极蓦然吧浮现而出，并散发出一种异样金光。\n\n巨猿竟然用一种不可思议的速度，用两只大手直接击穿两只傀儡身躯。\n\n这两具傀儡纵然有合体初期的实力，但毕竟没有其他修士真正用神念操控，更没有开启灵智，面对变身后的韩立，在被破去那一种作为依仗的七色光罩后，反应竟然显得不堪一击。\n\n不过傀儡就是傀儡，换做普通生灵遭受如此重创早应该丧失战斗之力了，但是两只琉璃傀儡除了身形略一颤抖后，竟并没有真丧失行动能力，手中三件兵刃却猛然往回一抖，漫天光芒瞬间向身后巨猿一罩而去。\n\n巨猿见此情形，双目寒光一闪，两只拳头突然一声闷响，两股银色干火焰从中一冒而出，将琉璃傀儡一下包裹在了其中。\n\n正是那以前无往不利的噬灵天火！\n\n同时巨猿身躯一动，就弩箭般的倒射而出，轻易的脱离了两只傀儡的攻击。但让韩立一怔的事情发生了！\n\n纵然银色火焰汹汹燃烧，两只傀儡却丝毫融化的意思都没有，晶莹光滑的身躯除了一些焦黑外，竟再没有其他的变化。\n\n韩立自然心中大为惊讶！\n\n但即使如此，下面却也无需他再出手什么了。\n\n这些傀儡虽然还能反击，但动作明显比先前迟缓了许多，十三紫纹灵虫一声尖鸣下，就直截扑在了其上，大口的吞噬起来。\n\n两具傀儡各种神通尽出，十三只灵虫却仿佛扎根在了其体表上，根本无法甩开分毫。\n\n而别看这些琉璃傀儡连噬灵天火都能抵挡，在紫纹噬金虫的吞噬下却又显得不堪一击起来，片刻后，就吱咛两声的翻身栽侄，只能在地上不停的打滚起来。\n\n再过一小会工夫，两具常人大傀儡就硬生生啃去了小半身躯，终于再无任何声息发出了。\n\n在两具傀儡被吞噬的过程中，韩立单手一掐话，重新恢复了人形，并在一旁冷冷望着，一言不发起来。\n\n当两具琉璃傀儡残骸连一丝残渣都不剩了后，韩立才口中一声低哨，冲灵虫草手一点。\n\n十三只紫纹灵虫吞噬了两具傀儡后，身躯表面紫纹似乎越发鲜艳了几分，并十分的兴奋，被法决一催下，竟有几分不愿回归的迟疑模样。\n\n韩立见此，脸色一沉，低哨声愈发的低沉起来，其中蕴含的灵力骤然间加大了几分。\n\n十三只紫纹灵虫，这才双翅一展，有些不情愿的向韩立飞来，并一闪的纷纷没入了其袖口中。\n\n“看来这些小家伙，还真不能常常拿来应敌了，回去后也要再多加祭炼几次才可的。”韩立轻吐了一口气，低声自语了一句。然后目光一转下，扫向了远处的一物上。\n\n一只紫色小鼎，悬浮在虚空中一动不动，浑身散发着淡淡黑光，似乎因为失去了原先主人，变得安静之极起来。\n\n韩立嘴角露出一丝喜色，单手一抬下，冲此鼎虚空一招。\n\n此鼎先前展现的神通，实在不可思议。若能得到此宝，自然可使他的实力更上一层楼了。\n\n紫色小鼎“嗖”的一声，化为一团灵光的激龘射而来，眼看几个闪动下，就要落入到了韩立手掌之中。但就在这时，忽然晴空一声霹雳，一道紫色雷电高空一劈而下，正击在了小鼎之中。\n\n“砰”的一声闷响，小鼎一闪之下，竟在紫色雷电中一下消失的无影无踪了。\n\n几乎同一时间，一个充满怒意的声音在虚空中回荡起来！\n\n“好，很好，不但夺走本了镇魔锁，竟然还想再染指本座的紫言鼎。看来那两个废物即使拿着本座的宝物，也奈何不了你了。不过没关系，本座一会儿就来亲亲会会你，不久后，道友应该能尝到什么是求生不能求死不得了！”\n\n此话语似乎充满了一种说不出的神秘力量，虽然不大，但是一落入韩立耳中，却轰隆隆的如同惊雷一般。\n\n即使韩立这般惊人神念，竟也瞬间只觉头颅一阵眩晕，身形不觉为之晃了几晃，才重新稳住了身形。\n\n但脸色却不禁为之一下苍白异常！\n\n“这是大乘修士的神念，难道是那血光圣祖的化身隔空传念过来的。不对，区区一具化身就算再怎么逆天，也顶多只有合体后期大成的修为，神念怎可能强大到如此地步？应该是那位血光圣祖的本体才对！他一会儿说，亲自来会会我，是何意思？难道他的本体可以亲自降临此界不成？否则应该知道，区区一具化身，也同样奈何不了我的。”\n\n韩立心中骇然，对刚才出现的陌生神念，大为的惊疑不定。\n\n可是他更加的清楚，此地决对不可久留的，必须马山先脱困而出再说才行。\n\n于是他暂时将杂乱心念一敛，将远处的灵躯化身和梵圣金身也收回了本体后，单足一跺地，立刻化为一道青虹的腾空而起，一个盘旋后，就向远处激龘射而走。\n\n离天渊城不远的魔族巨城中，某做大殿的主位上，一名面容清秀的血袍少年正孤零零的坐在一张金色椅子上，一手托着下巴，正在沉吟着什么。\n\n忽然他眉梢动了一动，竟露出了疑惑的表情。\n\n“怎么回事，这种感觉好像是……”\n\n几个呼吸后，少年面色一变，竟吃惊的一下从椅子上站了起来，脸上满是难以置信的表情。\n\n“难道是另一具化身在降临此界，但感应如此强烈，又不太像，倒好像是本体正在突破隔界之力的模样。但这怎么可能，难道他施展了那种功法不成！”血袍少年一下失声起来。\n\n韩立两手掐诀不动，眉宇间破灭法目喷出一道黑光，源源不断的攻向前方一座高台上数丈高的一颗头颅大小的晶石！\n\n同时背后一尊三头六臂的金色虚影，也赫然浮现而出，六条手臂齐挥下，一团团金光同样劈头盖脸的狂击而去。\n\n也不知他攻击多久了，但此晶石却明显已经变得黯淡不已，并隐隐有些裂纹在表面浮现而出。\n\n一声陶瓷破碎的脆响传来！\n\n晶石终于寸寸的碎裂而开，破灭法目一闪即逝的击在晶石的核心处。\n\n顿时一声嗡够传来，一个丈许大的白色大洞，竟凭空的浮现而出。\n\n韩立见此情形，双目一亮，二话不说的将神通和法相一收，发出一声长啸后，就立刻化为一道惊虹的没入洞中不见了。（未完待续\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百二十一章冰寒九天",
        "content": "“眼前一亮下，青虹一下从虚空中洞穿而，光芒一敛下，韩立身形现出，并回首望了一眼。\n\n只见在其身后处，一座数千丈的巨塔玟丝不动的耸立在那里。\n\n而他出来的冬洞身处巨塔的中间处，正以肉眼可见速度飞快缩小着，转眼间那边虚空就恢复如初了。\n\n这件宝物似乎并未真正受到多少损害的模样。\n\n韩立脸色一变，但马上深吸一口气后”目光不禁向四周扫一扫而去。\n\n结果面上又不禁满是诧异之极的表情。\n\n只见在附近虚空中，四周仍然喊杀声震天，人魔两族大军仍然在倚天城巨墙前拼命厮杀着。\n\n而在高空之中，一只羊首熊身的擎天巨兽正和青龙上人联手”和那黑甲大汉以及一群身躯血濛濛的诡异魔族军队厮杀的难解难分。\n\n青龙上人不说，早已经恢复了人形，并且面色苍白异常，在那诡异魔族大军的冲击下，竟只能勉强自保而已。\n\n那些魔族攻击手段简单异常，除了口喷出道血色光柱外，就只是拼命挥动手中武器，放出一道道的血芒而已。\n\n但偏偏青龙上人和那擎天巨兽似乎竟对这两种攻击颇有些忌惮。丝毫不敢让它们真击在身上，纷纷或用护体灵光，或直接催动宝物的将自身团团的护住。\n\n并且这些诡异魔族，似乎一个个都是不死之身，任凭被那巨兽放出的怪风一卷撕裂，或者巨掌一拍的直接压的粉碎”只是血光一闪就恢复如初了，并马上发起更加凶猛的攻击。\n\n而黑甲大汉则远远的藏身在这些魔族军队后面，每当巨兽快要冲出包围时”就施展神通的给巨兽全力一击，将其再强行逼回了原地。\n\n当然此魔，偶尔也会不客气的给青龙上人狠狠一下，让其好一阵的手忙脚乱。\n\n那羊首巨兽一身可怖的法力，外加能驱使让合体后期存在也大感畏惧的怪风”在那黑甲大汉和这些魔族的纠缠下，却也大感无奈，竟一时间无法冲出这些魔族的包围。\n\n不过以巨兽的逆天神通，黑甲大汉和这些魔族想要真击败击伤此兽，似乎同样也是一件不太可能的事情。\n\n双方竟呈现出一种诡异的僵局。\n\n而另一边的战团处，却大大的不同了。\n\n林鸾和银光仙子不知何时汇聚到了一起。并且情形大为的不妙、\n\n二女一个放出万丈银芒，一个浑身三色火焰滚滚燃烧”两种神通巧妙的融为一体，让威能一下增加了倍许。\n\n但是对面的敌人，那名白袍少年海和娇小女子，却也同样联手到了一处，并且娇小女子背后浮现出一只通体碧绿的巨蛤虚影，每一张口下，必定喷出一团团的碧绿光霞。\n\n此霞光中也不知蕴含了何种玄妙威能，银芒和火焰和其一接触下。往往一闪而灭的同归于尽。\n\n要不是那巨蛤虚影，每喷一次必定停顿一下，恐怕二女依仗的防御早已被破苒一干二净了。\n\n但是让二女心中叫苦不迭的，还是碎名白袍少年的攻击。\n\n此魔除了又多出十几口晶莹飞刀外，倒也并未再动用任何功法。但就是这看似简单的攻击”却蕴含着一种远胜开始的奇寒之力，每一口飞刀斩下一次后，都让让银光仙子二人暗暗叫苦不迭”不得不花费莫**力才能化解下来。\n\n如此一来，二女在此种情形下，法力消耗之快远超常人想象。要不是身上都带了一些珍稀之极的恢复法力灵药。恐怕早已被破了联手。落败而亡了。\n\n但就是这样，随着灵药大量消耗，二人情形仍然越来越危急起来！\n\n二人防御范围之外”甚至开始形成一偏偏白茫茫寒气，将方圆数亩大的虚空”全都包裹在了其中。\n\n韩立嘴角抽搐一下，心中却大为讶然！\n\n看眼前情形。虽然并不是他刚刚被吸入巨塔的时候，但也绝对没有离此太过长久的。\n\n而他自己明明在巨塔中度过了接近半日之久的。\n\n难道那巨塔竟然能操纵时间流逝，让里面和外界的速度并不相同。\n\n但如此一来的话，那这座塔形宝物来历可大有问题了。\n\n毕竟除了一些传说中的玄天之宝外，他还从未听说过什么宝物。可以操控改变时间的。\n\n韩立心中骇然，但是脑子却清醒异常，目光再一扫身前到巨塔后，却发现这战场上似乎少了一人。\n\n刚才联手对付他的另外一名银丝袍男子。竟然并没有出现在巨塔附近。\n\n神念立刻往附近一扫而去。但除了一下残余的禁制波动外，竟然根本无法找到那名魔族尊者的存在。\n\n这让韩立心中一凛，再一想起先前在塔中隔空传念听到的话语。\n\n他背后一寒，竟隐隐有一种大祸临头的诡异感觉。\n\n１“不能再呆此地了，必须马上离开附近才可！，。韩立目光一沉。心中几乎下意识的有了此念头，但是再一看场中人族方面大占下风的情形后，面上却又不禁有几分迟疑了。\n\n１“算了，帮他们先解决掉两名魔尊，再离开也不迟的。只要全力出手的话，应该不会花费太长时间的。。。韩立喃喃低语了两句！\n\n这倒不他真想做什么力挽狂澜的事情，而是在如此情形下不战而走的话，恐怕以后也别想在人族中立足了。\n\n当然最重要的。即使刚才的传音真是血光圣祖本体。他也很难相信对方除了了本体降临外，还能做出什么对其威胁的事情来。\n\n而本体降临对魔族圣祖来说，在魔劫初期是一件几乎不可能的事情。\n\n据他所知，起码以往历次魔劫都从未出现过这等存在，一开始就能降临灵界的事情。\n\n故而韩立即使心中有所预感，但清醒的略一思量下，还是决定先出手助倚天城一干修士一把再说。\n\n至于那座巨塔。韩立纵然心中对其大为火热，但是此宝显然和那件紫鼎一般，是那位血光圣祖借给属下的炼化之物。\n\n以大乘修士等阶的可怕神念，他恐怕无力抹去其留在里面的印痕，无力强占，只能干瞪眼而已。\n\n恐怕也就因此，那位血光圣祖才会如此放心的将这等至宝借给一对男女属下的吧！\n\n韩立心有了决定，当即身形一动，就骤然间化为一道青光的扑出。\n\n他自然不会去帮青龙上人和那头巨兽，而是，一下盯住了白袍少年和叫小女子两名魔族尊者。\n\n远处的银光仙子和林鸾二女，自然也远远的同样看到了韩立脱困而出的一幕，再见韩立过来相助。自然一下大喜起来。\n\n当林鸾到韩立身形一闪的出现在了二女附近，双袖一抖下，无数道青色剑莲漫天飞舞而出，一道银色尺影一晃之下，化为一根银色匹练的袭卷冲娇小女子而去后，不禁精神一振的大声说道：１“韩道友，你无事真是太好了。你先助小妹抵挡一下这两个魔头，让我好腾出手来催动合息此兽先斩杀了另外一个魔头和那些变异的魔族再说。”，此女说完，当即将身上腾腾的三色火焰一下消失不见，双手飞快掐诀下，眉宇间的血符再次浮现而出，真的不管防御之事的全心催动起来。\n\n韩立见情形，眉头微微一皱的，但单手一扬下，轰隆隆一声下。一座漆黑山峰化为百余丈巨大的一落而下，恰好挡住了那名白袍少年斩向二女的数道晶莹刀光。\n\n只见白光一闪后，元磁极山一面，竟呲啦一声的浮现出一层晶莹冰层，竟瞬间被冻结了小半身躯。\n\n对方的奇寒之力，比起他当初刚见时厉害了足足数倍以上，竟然连元磁极山都可以冻结的样子。\n\n而白袍少年一见韩立插手。非但不惧反而双目一亮之下，数十口晶莹飞刀被催使的晶莹刺目，一闪之下，就化为白茫茫寒光的滚滚卷来。\n\n韩立心中一凛，一掐剑诀。所有青色剑莲滴溜溜一转，竟同时一晃的在虚空中消失不见了，下一刻，四周数百道青色光柱同时从虚空一喷而出。\n\n剑光交织闪烁下，一座青濛濛的巨大剑阵隐隐浮现而出，将韩立连同二女，竟都护在了其中。\n\n韩立倒也不敢小瞧对方，并且心存了速战速决的心思，竟然将另外一个压箱神通，那座还位彻底掌握透彻的青蟠龙剑阵瞬间布置了出来。\n\n那些刀光所化的奇寒之力纵然厉害无比。但是一接触剑阵，却泥牛入海般的踪影全无起来。\n\n１“嘿嘿，有些意思！但要真以为一座区区的剑阵，也能挡住我的攻击，也太小瞧了本座！，。白袍少年目睹此景。非但不怒，反而首次的开口了。声音冰沿异常，并隐含一丝讥讽之意。\n\n接着此魔话语一顿，单手一掐诀下，那数十口晶莹飞刀竟突然往中间一聚，竟一融合一体，化为一口五六十丈的巨刃，并无声无息的冲剑阵一斩而下。\n\n尚未真的落下，附一层白濛濛的光晕就从天而降，近虚空一凝之下就纷纷传出清脆了的怪鸣，竟然仿佛被光晕散发的奇寒之力真的冻结了了一般。\n\n即使青蟠剑阵中此起彼伏的剑光再犀利异常，在这股奇寒一侵入下，也不禁纷纷一顿的凝滞迟缓，整座剑阵竟一下变得奇慢无比起来。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百二十二章青蟠",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百二十二章青蟠",
        "content": "韩立见此情形，眉梢一动，手臂一抬下，一只洁白如欲手掌蓦然五指一分。\n\n顿时一声呼啸下，五只洁白骷髅头虚影，一闪的从手中飞出，一晃之下，就分别化为了车轮般大\n\n它们一阵怪笑的猛一张口下，一股股五sè寒焰顿时滚滚的喷出。\n\n正是早已和韩立手掌早已炼化一体的五子同心魔。\n\n这五魔原本因为实力问题早已无法给韩立多大臂助，故而进入灵界后的争[·］斗，就很少再召唤出来应敌。但后来，韩立在蛮荒世界中机缘巧合下吸纳了另一种奇寒之力，和五寒极焰相结合下，竟让五魔也实力大增不少。\n\n虽然它们本身神通对高阶修士来说，仍然不堪一击，但是喷吐的新寒焰，却威能大的不可思议。\n\n不过一般情况下，此种寒焰，韩立自己就可借助五魔之力纵部分威能，故而一般情况下，仍然不将五子同心魔唤出来的。\n\n而眼前白袍少年施展的冰寒之力之强，简直是他生平仅见，故而韩立再也顾不得保留什么，连五魔都一口气的都唤了出来。\n\n新五sè寒焰在五只巨大骷髅头四下一喷之下，所过之处，竟然那种几乎冻彻虚空的奇寒，竟然立刻为之大减。\n\n剑阵重新恢复了原本的灵活。\n\n虽然韩立的寒焰似乎比白袍少年的极寒之力还差上一筹，但吸纳其中的部分寒力，自然还是可以做到的。\n\n韩立又双手飞快的一催剑阵。\n\n顿时剑阵中，无数道青sè剑光纵横交错的浮现而出，然后往剑阵中心处一聚下，竟一化为一颗巨型光球。\n\n光球通体青光濛濛，闪动刺目的剑芒\n\n一声直冲九霄的龙yín传出，光球一碎之下，一头浑身碧绿的青sè蟠龙竟张牙舞爪的一扑而出！\n\n此蟠龙通体遍布青sè鳞片，而每一枚都明亮如镜，浑身带着一股仿佛能开天灭地的恐怕气息，直接迎上了空中的白sè巨刃\n\n惊天动地的巨响，轰隆隆的在高空响起！\n\n巨刃和青龙方一接触，立刻光芒大放，散发出的奇寒竟一下又盛了三分，但是斩在蟠龙的脖颈处，竟然发出金属碰撞的一声闷响，连一丝白痕都未在上面留下分毫。\n\n不过此刃的奇寒之力，也让蟠龙上半截身躯几乎一个照面的立刻凝出一层厚厚冰层、\n\n但下一刻，蟠龙怒目圆睁，身躯只是一个摆动，寒冰立刻寸寸的碎裂而开，反而头颅一探之下，大口直奔巨刃一咬而去，同时两只爪子也无声的一把抓出，身躯更是气势汹汹的一缠而去。\n\n“咔嚓”之声接连响起！\n\n巨刃纵然威能恐怖，但本身却似乎并不算多坚韧，被蟠龙一下死死咬住，再被两只爪子一抓，竟然立刻发出一声哀鸣的碎裂起来。\n\n当整个刃身都被蟠龙庞大身躯一闪盘住并使劲一勒后，巨刃立刻化为无数晶莹光点的凭空溃散开来。\n\n远处的白袍少年脸上终于露出吃惊的表情，但是此魔二话不说的往身前虚空连点几下后，一股白濛濛寒风一卷之下，数十口晶莹飞刀竟然完好无损的又重新浮现而出。\n\n“咦，这是……”韩立看到此幕，面sè一变。\n\n他这才明白那些看似奇寒无比的飞刀，竟然本来就不是真正法宝，不过是对方一身极寒之力凝聚而成的。\n\n故而只要白袍少年一身法力还在，就可无穷无尽的重新凝结而出，。\n\n这可真有些太出乎其预料之外了。\n\n但是韩立的惊愕也不过是一瞬间的事情，心念一敛之下，无数剑芒凝聚而成的蟠龙立刻一声长鸣，张牙舞爪的直扑白袍少年而去。\n\n而与此同时，韩立背后一声雷鸣，一对晶莹羽翅浮现而出，目中寒光一闪下，就化为一道霹雳的凭空消失了。\n\n对方表现的越是可怕，他越要全力以赴的击杀掉。\n\n无论从他眼前处境，还是人族的角度来说，这都是毫无疑问的事情。\n\n白袍少年一见此景，瞳孔一缩，但随之一声冷哼后，身前悬浮的数十口晶莹飞刀，一下发出嗡鸣的往高空激射而去，并瞬间再次形成了和原先一般无二的一口雪白巨刃！\n\n而少年自身却一跺足，竟也化为一道晶光的一下和巨人合为一体，接着一声尖鸣下，就化为一道刀光的直奔那青sè蟠龙狠狠一斩而去。\n\n此时的巨刃蕴含的庞大威能，几乎比先前激增了一倍之多，刀光还未落下，虚空中就满是森然寒光，仿佛将大半天空都笼罩其下。\n\n而青sè蟠龙见此情形，竟仍然丝毫惧意没有，身上鳞片一竖之下，化为漫天青芒和刀光一下撞击到了一起。\n\n一时间空中所见之处，全是寒光青芒，两者交织一起下，一时间呈现僵持不下之势!\n\n但就在这时，银弧一闪，韩立身形突然出现在了两者上空，一声大喝，两手同时朝下方狠很一抓而去\n\n“噗噗”两声，两只数丈大巨手凭空浮现而出。\n\n一手洁白如欲，蓦然浮现出一层层的五sè寒焰，另一手漆黑如墨，表面却腾的一下，浮现出一层银sè烈焰。\n\n两只巨手交织往下放一拍，顿时奇寒与炙热之力狂涌而下，并诡异的融合一体，威能不降反升起来！\n\n下方寒光一闪，白袍少年身影浮现而出，只是身形一动，就化为一只冰寒巨手，往高空一迎而去。\n\n此手通体晶莹剔透，一把抓出，附近虚空都为之一凝，似乎威能势不可挡。\n\n三只巨手瞬间先手撞击到了一起！\n\n白sè巨手方一接触下，表面五sè寒焰竟瞬间为之炼，接着寸寸的碎裂而开。\n\n但冰寒大手散发的奇寒之力为之一凝，狂闪几下后，体积也缩小了一圈，\n\n而其和冰寒大手五指相接的也撞到了一起后，却有些小瞧那噬灵天火的威能。\n\n只见银焰一涨之下，蓦然其中浮现无数白炙sè的诡异火苗，一下将冰寒大手一卷的包裹进了其中\n\n刹那间，不但奇寒之力被一散，冰寒巨手也以肉眼可见的融化起来。\n\n一声闷哼！\n\n冰寒之力消失殆尽的前一刻，然一道晶光一闪的从银焰中激射而出，一个盘旋下，就向远处闪电般激射而走。\n\n但就在此时，一跟淡若不见的金银细丝也从银焰中紧随射出，一闪即逝下，就一晃的消失不见了。\n\n下一刻，那道晶光中一声惊怒传出，接着遁光一散下，白袍少年一个跌跄的从中一下现身而出。\n\n只见他一手捂住胸口，手指间隐隐可见一个紫黑sè伤口，并再也无法保持原先的冰冷，满脸的惊怒表情。\n\n正是韩立催动了噬灵天火中原先吞噬的那一缕灵漩邪光，利用其无视护体灵光的神秘特xìng，让白袍少年不提防下，吃了一个大大的苦头。\n\n韩立冷笑一声，眼见对方面上一层黑气飞快涌上面孔，知道那灵漩邪光的奇毒就算不能咬了对方小命，也绝对会让此魔元气大伤不少的。\n\n现在正是击杀对方的良机！\n\n再飞快用目光斜扫了另一面的娇小女子。只见此女正被银光仙子和自己的银尺所化匹练，斗的不亦乐乎，虽然无法占据上风，但也足以将此女死死的缠住无法分身。\n\n韩立不再有任何犹豫了，背后双翅一扇下，雷鸣声大起，就要立刻施展雷遁的向白袍少年一扑而去。\n\n但就在这时，战场上空突然波动一起，整个天空蓦然为之一黯，接着一个面积亩许的漆黑漩涡蓦然在数万丈的高空中浮现而出，紧接一股恐怖之极的气息从漩涡中一散而出，并还以一种不可思议的速度飞快壮大加强着。\n\n“不好，难道是……”\n\n韩立正要扑出的身形一凝，一下吃惊的回首望那边高空望了过去。\n\n这股气息他隐隐有些熟悉，和在巨塔中给他传音神念散发的气息一般无二。并且现在气息的可怕，还要优胜巨塔中时候。\n\n更让他心中大凛的是，在巨大漩涡下面，一道人影笔直的站立在那里一动不动，正是原先不的那名银丝袍的魔族尊者，也不知此魔何时跑到了哪里，并诡异的现身而出了。\n\n不光韩立，人魔战场的双方都为之惊呆了。，\n\n不少正在争斗的两族存在都不由自主的住手，纷纷骇然的望着高空蓦然出现的巨大漩涡。\n\n韩立脸sèyīn晴几下，还未想好是应该先击杀了白袍少年，还是应该马上赶到漩涡处将其破坏掉时，那边高空却异变突起！\n\n只见那名银丝袍中年男子，双手一掐诀，一张口，竟面无表情的吐出一颗仿佛宝石的血红晶石。\n\n“呼哧”一声！\n\n漩涡一阵滴溜溜的转动，那股可怖气息突然间消失的无影无踪。\n\n但下一刻，一股黑红sè魔气带着一阵怪啸的从漩涡中一飞而出，一闪即逝下，竟一股脑儿的没入到那颗血红晶石中。\n\n而晶石表面血芒一闪，就“嗖”的一声，一下被中年男子重新吸回了体内！\n\n下一刻，银丝袍男子面上血sè光霞一现后，就双手抱住头颅的发出痛苦之极的惨叫，同时身躯发出爆竹般的脆响声，面孔和身上气息也一瞬间的发生了惊人变化！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百二十三章血腥魔影",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百二十三章血腥魔影",
        "content": "原本还算儒雅的面容，一阵扭曲变形后，竟幻化成了一个清秀少年的面孔。\n\n看起来不过十六七岁的摸样，但双目血红，浑身散发出一股异常血腥的味道，似乎正是先前从那漩涡中消失的那股恐怖气息。\n\n血腥少年将双手从头颅上放下，一直的缓缓的站起身子后，用一种古怪的目光向下方倚天城和人魔双方存在扫了一眼后，再抬起双手的看了一眼，忽然仰首狂笑了起来：\n\n“本尊终于到了人界了，此种方法果然可行的。哈哈，大概是本圣祖是第一个能做到此事的人。这种感觉实在太奇妙了……”\n\n听到少年如此一说，人族方面的高阶存在，人人面露大惊之色，而魔族的高阶存在一看清楚血腥少年的容貌，则一个个惊喜交加起来。\n\n也不知道是哪一名高阶魔族比较的机灵，蓦然带首的冲血腥少年半跪而下，并且大叫一声的说道：\n\n“参见圣祖大人，恭喜圣祖大人降临灵界！”\n\n这一声高呼，仿佛立刻提醒了其他魔族，无论等阶高低，整只魔族大军纷纷的冲空中拜倒叩拜！\n\n而人族一放的修士，目睹此景，则不禁人人面无人色起来。\n\n黑甲大汉、白袍少年等一干魔族尊者，则也有些惊疑交加起来，看起来倒是只有三分惊喜七分迟疑的摸样。\n\n“不用怕！此魔不过是接体寄生才能降临此界的，一身法力恐怕还不及本体的十分之一。我们仍有胜算的！林仙子，快让合息兽击杀了这老魔！我们先缠住其他魔头再说。”青龙上人面色一阵大变后，却忽然面现厉色的一声大喝。\n\n林鸾听到此话，脸色一阵阴晴不定，但朝倚天城上的众多人族扫了一眼后，也就一咬牙的点点头，一根手指猛然一点眉宇间的血符，再次用秘术催动起来。\n\n那头原本在此女牵引下，已经开始将黑甲大汉和一干血色魔兵压制的羊首巨兽，突然一声大吼，张口喷出一股狂风，一下将身边的魔族全都一卷的吹的东倒西歪后，背后蝠翅一闪下，就化为一股怪风的冲出了包围，直奔不远处的血腥少年直扑而去。\n\n虽然血腥少年还未表现出真正的神通来，但对方散发出的那股血腥威压，让此兽莫名的也感威胁。就算没有受到林鸾仙子的血符催动，它也下意识的也想一口将对方吞掉，省的对自己造成什么危险。\n\n至于青龙上人则一声大喝下，体表七口短刃一现后，再次化为五爪青龙，庞大身躯一摆之下，瞬间无数风雷狂涌而现。\n\n一干血光魔族被青龙上人近似拼命的一阵狂攻下，竟然一时间无法分身去追那只合息巨兽去。\n\n而黑甲大汉催动两只巨锤化出漫天锤影，但看似声势惊人的攻击中，却似乎有些心不在焉，竟心中迟疑之下，将大半心神都放在了那边的血腥少年和合息巨兽的方向上。\n\n而这时的韩立，心念急转下，心中自然也是又惊又怒！\n\n这位魔族圣祖竟然真降临此界了，虽然并非真正本体降临，但似乎也不是普通的神念季寄附之术！\n\n那名附身中年男子散发的气息实在可怕异常，远非普通合体后期修士可比的。对方到底神通如何，还真是一件不好说的事情！\n\n现在那只羊首巨兽去对付这人，韩立心中一凛下，干脆停止了追击，眼也不眨的凝望过去。\n\n至于白袍少年见此情形，心中一松，急忙从怀中掏出数颗解毒丹服下，然后在远处调动体内法力开始强行逼出身受的奇毒。\n\n这也是此魔是一名合体中期存在，才能坚持到现在，换了一名合体期以下之人中了灵漩邪光的奇毒，早就顷刻间的毒发身亡了。\n\n远处血腥少年，一见巨兽羊首熊身的墨阳，也不禁微微一怔，有些意外的自语了一句：\n\n“此地竟然会有合息兽出现，怪不得到现在还没有占到什么便宜。也好，本座降临此地，还缺少一个坐骑，就姑且拿你来代步吧。”\n\n话音刚落，血腥少年突然单手一翻转，一团紫光闪动后，一只紫色小鼎蓦然的浮现而出。、\n\n少年只是单手往小鼎上一拍，口吐一个“网”字！\n\n顿时小鼎一个翻转，鼎口处黑光一闪，一个“网”字古文浮现而出，并且一闪即逝下，向巨兽激射而去。\n\n那羊首巨兽目睹此景，张口一喷下，一股黄濛濛飓风就一卷而出，同时背后双翅往身前一包下，就化为一团黄色云将身形彻底包裹进了其中。\n\n此兽驾驭着云雾，竟无视那黑色符文的扑了出去，丝毫停下之意都没有的样子！\n\n显然此兽对自己的防御信心十足。\n\n血腥少年见此情形，脸上却浮现出一丝冷笑之色，站在原地没有任何躲避之意。\n\n结果黑色符文狂闪几下后，直接洞穿飓风而过，并一下没入了巨兽身前的黄云中，无生无息的没有了踪影。\n\n下一刻，原本还气势汹汹的巨兽突然发出一声惊惧的大吼，接着身躯一紧下，就此诡异的在虚空中无法动弹分毫了。\n\n在其庞大身躯表面上浮现处无数根黑丝，将此兽死死的包裹在了里面。\n\n这些黑丝看似纤细无比，但是巨兽一被困在里面，尽管口中怒吼不绝，但竟然根本无法挣脱而出。\n\n血腥少年，嘴角一动露出了一丝狰狞之色，目光一转下，竟朝韩立这边扫了一眼。\n\n目光冰寒刺骨，韩立直觉一股奇寒从背后瞬间涌出，竟不禁激灵打了个冷战。\n\n血腥少年嘴角微微抽搐一下，面上丝毫表情没有，但突然手臂一抬，竟冲韩立这边虚空招了一下，并口吐一个“收”字。\n\n“轰隆隆”的一声巨响！\n\n附近那座数千丈高的七色巨塔，竟然应声的拔地而起，并一晃之下，就闪入虚空中不见了踪影。\n\n下一刻，血腥少年手中七色光芒一下大亮而起，一座数寸高的迷你宝塔无声的浮现而出，并往巨兽头顶上一抛。\n\n单手一掐诀！\n\n宝塔滴溜溜一转下，竟化为一片七色光霞滚滚的一卷而下，瞬间功夫就将巨兽庞大身躯淹没进了其中。\n\n当七色光霞重新一凝，再次还原成了七色小塔后，羊首巨兽竟在原处一下无影无踪了。\n\n“不好，我的灵符无法感应到合息兽了！”\n\n几乎同一时间，林鸾仙子心中一个激灵，大惊失色的的说道。\n\n韩立见此情形，心中为之一沉。\n\n那件紫色小鼎和七色宝塔在血光圣祖这位原主手中，威能和以前相比几乎一下暴增了数倍。\n\n他可丝毫把握没有，困进了此塔中还能再安然脱身的。\n\n“走”\n\n青龙上人见到此幕，同样又惊又惧，不加思索的猛然大喊了一声。\n\n接着他所化青龙通体灵光大放，拼着挨了数计黑甲大汉催动的锤影，一下冲出重围的不管飞遁而走。\n\n此位一见败局一定，立刻果断的逃之夭夭了，目标正是倚天城方向。\n\n不光是此人，银光仙子和林鸾面露惧色的互望一眼后，也几乎同时的各化为一道惊虹，朝其他两个方向的一逃而走。\n\n至于韩立双袖一抖，将青蟠剑阵一收后，背后风雷双翅一扇下，更早一步的化为一道电弧的弹射而出。\n\n“现在还想再走，简直是痴心妄想！”血腥少年目睹此景，却狂笑起来。\n\n接着就见他双手车轮般的一掐诀，身上血气蓦然间一阵剧烈翻滚，身形再一模糊下，一下分化成三个一般无二的身影来。\n\n三名血腥少年中的两个，一个托着那件七色宝塔，一个抓着紫色小鼎，同时口中一声冷笑下，就在原地一晃的消失了。\n\n至于最后一名血腥少年，却一跺足，足下血气一阵翻滚后，竟直接幻化成一条血红小舟。\n\n此小舟长不过七八丈，通体鲜红晶莹表面更是铭印着无数的神秘的七色符文，闪闪发光下，显得神秘万分。\n\n在少年一踏上此舟，未见他有何行动后，血红小舟却一颤的激射而出。\n\n一个闪动后，竟直接带着血腥少年直接没入虚空中不见了。\n\n当远处波动一起，此舟再次一闪的重回此空间后，已经在数百丈外的地方，似乎再两个闪动就可直接追上前边的韩立。\n\n韩立神念朝后一扫后，一看见此幕，不禁也吓了一跳。\n\n他心念一转下，当即一咬牙的往地上一滚，又一声霹雳的化为一只四翅的银色巨鹏。\n\n四翅同时一扇！\n\n巨鹏一下化为一根金银细丝的激射遁走，一个闪动下，直接出现在了天边尽头处，并再一闪的消失了。\n\n“咦，竟然是鲲鹏变身之术！嘿嘿，以为这样就可以逃出本老祖的手心吗！你们几个将其他几名人族的合体修士处理了，老祖我亲自去追这小子去了！”舟上的血腥少年一见此景，先是微微一呆，但马上又冷笑了一声，并大声的向黑甲大汉几人传音吩咐一句。\n\n接着在其旁边处，血影一闪，另外两名少年也一晃的浮现而出，仿佛从始至终就未离开过半步，并同时的各一掐诀。\n\n“噗噗”几声后，血红小舟两侧竟各自浮现出两对血红晶翅，使劲一扇下，也化为一道血丝的激射而出。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百二十四章沙翁",
        "content": "转眼间血色小舟载着一名血胤腥少年也瞬息千里的不见了踪影。\n\n竟根本不再理会此地的大战你二人去追那两名逃走的人族合胤体修士我统率大军将倚天城攻占了。最后一人逃回了此城我会顺手处理掉的。他没有了合息兽又已经兀气大伤根本不可能逃出我的手掌。至于逃走的那人既然是血光大人亲自动手取追了自然也是死路一条的。”\n\n黑甲大汉脸色一阵阴晴变化后冲白袍少年二人缓缓的说道。\n\n此地只留藏兄一人可以吗万一人族方面还有什么后手的话娇胤小女子有此迟疑的问道。\n\n放心我有化血冥卫在此足以应付这一切的。黑甲大汉不加思索的回道。\n\n既然这样此地就交给藏兄了小妹去去就回娇胤小女子闻言点点头当即体表粉色光霞一阵翻滚就一声尖鸣的破空离去了。\n\n看她离开方向正是银光仙子通走之处。\n\n至于白袍少年片刻工夫间已经将体胤内奇毒强行压胤制住了二话不说的身形一动也化为一道白光的激胤射而走了所追的自然是林鸾仙子。\n\n眼见魔族大军中和其地位差不多的存在都已经离去了。\n\n黑甲大汉双眉一挑蓦然在高空大喝一声人族合胤体长老已经逃走现在不拿下此城还等在何时？”\n\n此话语夹杂了此魔莫大威能在其中让下方交战的人魔双方都两耳轰鸣的听得一清二楚。\n\n魔族一方大喜的发出阵阵欢呼攻势一下比先前凶猛了倍许以上人族方面见到几名合胤体期存在纷纷从钱场上遁走后一个个面无人色士气一下低迷到了极点。\n\n哼你这魔头还真以为我等没有再留有其他手段吗？想要破除我们倚天城还是先破掉本城的百零八座巨剑精金傀儡再说吧。”\n\n在此危胤机胤关头忽然青龙上人的声音从倚天城中某处轰隆隆的传出。\n\n话音刚落百余道金色光柱一闪的从城中各个角落一喷而出光芒一凝下竟纷纷化为了一尊尊阶段的金甲卫士。\n\n从头到脚都被一赤金色的金甲覆盖怀中抱这样一口几乎被和本体差不多大的金色巨剑面上同样有面甲覆盖只露胤出两只淡银色的冰冷眼珠。\n\n而这一百零八头金甲卫士虽然只是悬浮在虚空中一动不动但是身上却散发出强大的气息竟然每一尊都拥有下雨炼虚期修士的可怕灵压。\n\n原本有此不知所措的人族守卫一目睹此景自然精神为之振奋再次拼命催动胤器宝物的向城下的魔族狂攻过去。\n\n原本有此寂静的战场一下又变得煞气冲天轰鸣声震天高空中的黑甲大汉见此情形微微一怔但随即面现不屑蓦然向四周的化血冥卫一挥手厉声的说道你们的时间也不多了立刻也加入攻城大军中。本座要此城在最短时间内就要被攻破防主要防御”带队的几名魔将闻听此言当即一声答应那此仿佛不是实体之身的魔族立刻呼啸一声的向下方冲了过去。\n\n转眼间加入到了下方的魔族大军也开始向巨大城墙冲了过去。\n\n黑甲大汉悬浮在空中静静的看了“会儿。\n\n有那此化血冥卫加入后让魔族一下就占据了压倒性的上风甚至有此魔族都击破了防御禁制冲到了城头之上。\n\n而倚天城的那百余座金甲剑士却仍平静的悬浮在城中各处并没有出赶往城头出手手相助一副另有打算的模样。\n\n黑甲大汉目睹此景瞳孔一缩但随之又想到了什么一声冷笑后突然身形一晃的向后激胤射而去。\n\n几个闪动间人竟一下没入到一座仿佛小山般的黑色巨舟之中。\n\n战舟中的魔族卫士见到黑甲大汉的返回同样吃了一惊。\n\n黑甲大汉却丝毫解释之意没有大步飞快疾走之下竟一下闪入到一间密室中并立刻激发了里面早已布置好禁制。\n\n顿时密室四壁上一层层五色光霞浮现而出一个白蒙蒙的小型阵也在密室中间的地面上浮现而出。\n\n黑甲大汉几步走到到了阵附近单手一掐诀口胤中一声低喝并将数道决打入了白色阵中。\n\n一阵嗡鸣下阵灵光闪动起来并从阵中徐徐冒出一个白玉祭台来上面摆放着一面青铜古镜锈迹斑斑似乎不知存在多少万年的样子。\n\n黑甲大汉一见此镜脸上神色立刻变得肃然口胤中念念有词下突然一张口竟喷胤出一团精血，随风一晃的化为一股而雾将正面古境都罩入了其中。\n\n原本沉寂的古镜，表面一下泛起一层层的青光，并渐渐明亮起来。\n\n光芒一闪下，古镜表面浮现而出一名身披青袍的老鼻。\n\n他慈眉善目，一头灰发，坐在一张黑色木椅上，一手持着一本发黄古书，从镜子中望向黑甲大汉：“哦，我说谁会隔空传讯给老夫，原来是你。你现在不是已经随军参加圣祭了吗，此刻动用分界镜，难道那边出了什么大事不成？”老者微微一笑的说道，仿佛真只是一名普通的老者。\n\n“参见沙翁！血光大人又降临灵界了！”黑甲大汉一礼后，就直奔主题而去。\n\n“又降临了？怎么，血光又派一具化身到灵界了吗，这的确有几分古怪。”老翁虽然话语如此说，但除了目光一闪下，神色仍丝毫不克\n\n“这一次血光并没有直接降临分神，而似乎是用一种秘术直接将神念寄附到了阳刹身上。附身后的阳刹，不但直接变成了血光大人的化身，一身胤力也暴增到了一个不可思议的地步。属下感应没有错的话，似乎都有血光大人本体三分之一实力了。他还能够将紫言鼎和彩光鼎这两件至宝威能，也发挥出七八分的样子。这还是化身本身胤力不足以发挥二宝全部威能的缘故，一头人族方面的合息兽，都被这具化身一个照面就用宝特收去了！”黑甲大汉神色凛然的说道。\n\n“有这种事情，还真有些意思了！虽然神念降临其他界面，可以携带一些胤力过去，但是根本察寥无几的。反而因为异界之力的压胤迫，会让分念力量大幅降低不少的。血光已经派出一具化身直接降临灵界了，竟还敢让分念降临灵界，还能让寄附之人实力大增，并避免隔界之力的压胤制。莫非这他掌握了某种极厉害的新秘术不成？老者终于有些动容了，并沉吟的喃喃几句。\n\n“对了，血光大人这次降临灵界，似乎是专门冲着一名人族的合胤体修士而去的。”黑甲大汉忽然又想起了此事，急忙的再说道。\n\n“你将那名人族修士和经过详细给老夫讲上一讲！老翁露胤出感兴趣的表情。\n\n“是这样的，那名人族修士只是一名合胤体中期修士，但是一身神通却厉害无比，先前阴阳二刹和其相斗时，竟然……”黑甲大汉当即答应一声，开始讲述起来。\n\n一会儿工夫，他将经过详细讲述了～遍后，立刻闭口不言的静等老翁的吩咐了。\n\n“嗯，你做的很好。此消息对我很有用处，下面去做你该做的事情吧。”老翁听完后，点了点头，就一捻胡须的吩咐道。\n\n“遵命大人，那属下就先告退了！黑甲大汉肃然答应道，扬手一道决击在了古镜上。\n\n镜面上一阵青光闪动，老翁身影一下的消失了。\n\n黑甲大汉则面色一松胤下，在原地略微想了片刻，就反身走出了密室，并从巨丹上飞射而出，再次化为一团黑气的出现在了战场上……同一时间，另一界面的某处木屋中。\n\n那名老翁已经将手中的古书放在膝上，双目微眯，用手指轻轻敲打的在思量着什么事情。\n\n在一旁的桌子上，赫然放着另一面一般无二的古镜。\n\n“血光，你胆子还真不小。虽然不知道用何种方将如此多胤力带到灵界去的。但就不怕在圣界的本体出事情吗？要是被你的那几个对头知道此事，少不了又要起一番风胤波的！，老翁低声自语了两句，目中一缕寒光闪过。\n\n在离绮天城十万里外的空中，娇胤小女子一边驱使遁光飞速疾行，一边单手托着一快血红圆珠，神色凛然的和远在魔界的一位老妇汇报完一些事情后，则立刻檀口一张，将圆珠重新吸胤入了腹中。\n\n然后此女精神一振下，遁速一下比先前急快了大半。\n\n在她前方千里外的地方，银光仙子所化银虹也同样破空飞行着。\n\n同样一幕，也发生在另外一边虚空中的白袍少年处。\n\n此魔正将一块刚刚动用过的晶莹玉符，小心的收入怀中……同一时间，韩立所化银白色巨鹏，四翅同时扇动下，所化光丝在虚空中若隐若现着。\n\n前一刻，他还在天空这一边，下一刻就诡异的闪到了天际另一端处。\n\n在不过百余里后的高空，一艘血色小丹以同不下于他的惊人遁速，死死紧追不放着。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百二十五章阻敌",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百二十五章阻敌",
        "content": "韩立自然早就发现了后面的血光圣祖紧追不舍，心中一凛下，早已将体内法力催动到极点，变身的鹏鸟更是四翅疯狂鼓动不停。\n\n但是那血光圣祖驾驭的小舟，速度之快，却是韩立生平仅见的飞行类宝物。\n\n同样两对晶翅振动下，小舟远远跟在后面，竟无法将距离再来开任何一点，这让韩立心中大为的无奈。\n\n难道真的要和这位血光圣祖化身斗上一斗不成？\n\n可对方是否有其他厉害神通不说，单是手中两件宝物就可堪称逆天的玄妙!他可丝毫把握可以抵挡住的。\n\n但此刻他已经被对方神念锁定，除非一口气和对方拉开数万里之遥，否则根本无法真正摆脱掉的。\n\n韩立一边飞遁而逃，一边心念急转的暗自思量着对策。\n\n眼看几个闪动的经过一片山头时，大鹏忽然一声低鸣，从身躯上一下朝下激射而出上千根银色翎羽，一闪即逝下，就化为一杆杆阵旗。\n\n五颜六色霞光一闪下，阵旗和符箓就纷纷一颤的在下方山头中消失了。\n\n大鹏虽然做了这番手脚，但是遁速却丝毫影响没有，接连闪动下，就一下遁出了这片小山脉，再次消失在天际尽头初。\n\n一小会儿工夫后，另一边天际尽头处，上一根血丝一闪的浮现而出，随之破空之声就出现在了山脉上空，一条血色小舟就蓦然在空中浮现而出。\n\n在此舟上，赫然有三名面容一般无二的少年，神色冰冷的站在上面。\n\n最前边一人，眼睛微眯，双手抱臂。\n\n后面两人却双目合上，双手掐诀不放。\n\n血色小舟一模糊，就要在血光闪动的没入虚空中。\n\n就在这时，下方山脉中却突然上千根光柱一喷而出，各色光霞闪动间，竟一下在山脉上空形成一座艳丽异常的巨型法阵。\n\n刚想遁走的血色小舟，只觉附近空气一下变得黏稠异常，就一下被淹没进了法阵之力中了。\n\n“哼，区区一座临时法阵，也想困住本座！”站在最前边的血腥少年见此情形，面色不变，反而一声冷笑的说道。\n\n接着站在其后面的另一位少年，手中法决一松，并一下睁开了双目，张口一团黑光被一喷而出。\n\n黑光中一只小鼎若隐若现，正是那只紫言鼎！\n\n“破”\n\n喷出紫鼎的少年，一只手掌往鼎上轻轻一拍，面无表情的一声低喝，\n\n顿时小鼎光芒大盛，体形狂涨，竟一下化为了十余丈那般庞大。\n\n接着一声嗡鸣，鼎中一个丈许大的黑色符文一飞而出，滴溜溜一转下，就化为一股黑色飓风一卷而开。\n\n黑色狂风仿佛波涛汹涌的巨浪，夹带着让人难以置信的威能，往四周一卷，整个天空都为之颤抖。\n\n巨**阵只是抵挡了几下，就仿佛纸糊般的撕裂而开，最终化为无数灵光的溃散消失。\n\n紫色巨鼎一闪，就瞬间的缩小，重新化为一团黑光的没入到少年身躯中。\n\n此少年长吐一口气，就再次掐诀闭上了双目。\n\n为首的血腥少年见此，哈哈一声狂笑，血色小舟就再次化为一根光丝的激射而出。\n\n被阻拦的过程，竟不过短短几个呼吸间的工夫而已。\n\n与此同时，前方正在鼓翅狂飞的韩立也一下感应到冥冥中的一丝联系蓦然消失了。\n\n他双目不禁闪过一丝骇然！\n\n怎么可能！这套千妙海云大阵的布阵器具，已经能发挥法阵的八成威能了，竟然无法阻止那老魔半分。\n\n韩立大惊之下，心中更是为之一沉。\n\n片刻功夫后，他所化巨鹏双翅猛然一抖，竟又有上百翎羽激射而出。\n\n这些翎羽方一射出，一晃之下化为各色符箓，一闪即逝下，纷纷没入虚空不见了踪影。\n\n原处只留下了两道银符飘动着。\n\n一张银光一闪，突然幻化处一名金盔金甲的甲士，手中持着一口金色巨刃，昂首悬浮在那里。\n\n另外一张银符，却幻化出一道淡淡金影，往甲士身后处一闪，就诡异的不见了。\n\n而巨鹏本身仍丝毫停留之意没有，几个闪动下，就再次消失在天边尽头。\n\n远远看去，此地仿佛只有这名甲士静静的站在哪里。\n\n没有多久，远处空间波动一起，血色小舟一晃之下，出现在了附近虚空中。\n\n小舟上站立的为首血腥少年，一见此景先是一怔的，但略一打量金色甲士后，冷笑之色再次浮现而出。\n\n“这人族小子，懂的东西倒是不少？竟然连如此高阶的影傀儡都能炼制出来。但此物对本座来说，根本不堪一击！”\n\n话音刚落，站在小舟最后的少年，徐徐睁开了双目，并二话不说的单手一扬，一座七色小塔顿时一祭而出。\n\n一个闪动下，一座数千丈的七色塔影蓦然出现在了金色甲士的上空，并往下一罩而去。\n\n甲士面无表情，但手中金色巨刃却毫不示弱的往高空狠狠一劈而出。\n\n轰隆隆的一声巨响。\n\n一道百余丈长的金色剑光斩到塔影底部，却泥牛入海般的一闪不见了。\n\n巨大塔影往下一落，顿时无数七色光霞涌出，就将金色甲士淹没进了其中。\n\n当漫天光芒一敛，塔影重新还原成一座七色小塔后，甲士却一下无影无踪了。\n\n祭出此塔的少年，单手一招，就将小塔重新收了回来，\n\n为首的血腥少年一声大笑，血色小舟一动下，化为一根血丝的向前射去。\n\n但血丝一个闪动的经过刚才甲士被收走的虚空处，突然眼前银光一闪，另外一名金色甲士无声的闪出，并双手一掐诀，背后一尊三头六臂的模糊法相浮现而出，六条手臂一齐挥动下，六团巨大金光劈头盖脸的直接冲小舟一砸而下。\n\n尚未真击中小舟，一股有些熟悉，又有些陌生的可怕威能就气势汹汹的一卷而来。\n\n“真魔法相！这不可能！”\n\n收到袭击，原本还毫不在意的样子的为首少年，一见此景，却大吃一惊的脱口失声起来。\n\n但是在其身后的那名少年却二话不说的，单手一翻转，紫色小鼎一闪的浮现而出，并反手一拍下，一层紫濛濛光幕立刻浮现而出，将整只小舟都护在了其中。\n\n六团金光一击在紫幕上，只是发出数声闷响后，竟就被光幕一闪的吸收掉了。\n\n但就这片刻耽搁，血色小舟为之一顿的停在了虚空中。\n\n为首少年虽然还有些吃惊模样，但也反应了过来，脸色一沉下，手臂一抬的在身前划出了一个看似古怪的圆圈来。\n\n“噗嗤”一声，一个白濛濛大洞竟一闪的在小舟前浮现而出，血光一闪，一蟒蛇般虚影从中激射而出，一模糊下直接洞穿了金色甲士的身躯，再一绕一勒。\n\n一股无法抵挡的巨力，立刻降临在甲士身上。\n\n一声闷响！\n\n金色甲士甚至连身后法相都来及催动，就瞬间爆裂而开，化为点点银光消失了。\n\n其折后的三头六臂法相，也同时发出一声脆响的溃散开来。\n\n为首血腥少年一声冷哼，眼光一闪就想再催动小舟重新遁出时，却脸色一变的猛一抬首。\n\n只见在小舟上方，竟不知何时的霞光翻滚，一片殿宇楼阁若隐若现的出现在其中。\n\n正是韩立悄然布下的九宫天乾符！\n\n那殿宇楼阁在为首少年发现的一瞬见，却已经放出万丈光芒的往一落，就要将那血色小舟一下困入禁制中。\n\n是最后面的那名少年，却突然将手中七色宝塔再次一抛祭出。\n\n顿时巨大塔影耸立头顶，竟将一片森严的殿宇楼阁挡在了半空中，而无法落下分毫。\n\n接着此少年口中念念有词，张口一团精血喷出，同时口中大喝一个”收“字。\n\n瞬间工夫，七色光霞从塔顶滚滚而上，在一个反卷下，竟将那一片楼阁虚影均摄入了光霞中。\n\n光芒一敛，巨大塔影消失，七色小塔重新落回到了少年手上。\n\n为首少年心中顿时一松，接着一声大笑下，就催动足下血舟遁光一起。\n\n……\n\n倚天城处，巨墙外的所有禁制终于尽数被魔族攻破，近半城头已经失守，无数的魔族骑士和魔兽如同潮水般的涌入倚天城中。\n\n而那一百零八尊精金甲士，仍然只是悬浮在高空一动不动，竟然只是一座座巧妙法阵凝聚出来的一道道虚影而已。\n\n当此事在不久前，终于被人族守卫发现后，自然士气再次跌至低谷，纷纷败退溃散而逃了。\n\n而这时，在离倚天城数百里外的一座无名山头上，近千名身穿统一服饰的男女老少，正望着已经被滚滚魔气压制的倚天城方向。\n\n有的双手紧握，有的面露哀鸣，还有的则流露难以掩饰的侥幸之色。\n\n他们尽管神色各异，但却一个个不言不语，似乎训练有素的模样。\n\n而在这群人的正前方，一名面色苍白的青袍中年人，也神色复杂的望着同一方向.\n\n正是倚天城的太上长老，那位原先逃回城中的“青龙上人！。\n\n“走吧，倚天城被破之局已经无法挽回了。你们是我们四大宗门的种子，只要在天渊城挨过魔劫过去，我们四大宗门还会重新崛起的一天。现在事不宜迟，马上出发吧。”青龙上人蓦然一回首，沉声的向这些修士一声吩咐。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百二十六章问计",
        "content": "就在青龙上人被迫带着宗门杰出弟子，偷偷用秘密传送阵离开绮天城，连夜向天渊城潜去的时候，韩立却陷入了进入灵界以来很少有的险境中。\n\n在感应到所布下用来阻敌的临时阵，甲元符和九宫天乾符均都接连失利后，他大骇之下，心中直往最深处沉去。\n\n韩立虽然没有指望这几种手段真能够克敌制胜，但也万万没有想到连稍微阻挡血光圣祖化身片刻，都无做到。\n\n而且是在阵和两种堪称异宝符篆刚刚激发的瞬间，就被一破而去。\n\n如此逆天的神通，韩立自己也无做到如此地步的。\n\n这就说明，后面紧追不舍的血光圣祖化身实力真在其之上，就算动用几种杀手铜能取胜的几率也绝不会超过五成的。\n\n在此种情形下，韩立又怎肯直接和对方面对面的争斗。\n\n毕竟他斗失败，可就真的陨落了，而侥幸击杀了对方，也不过是让这位血光圣祖损失一具化身而已。\n\n如此大为亏本的买卖，他自然绝不会去做的。\n\n故而在稍一试探出，身后追兵实力比自己预料的还要强上许多后，当即将其他心思一收，开始思量真正的逃脱之策了。\n\n虽然不知道对方化身拥有的神念锁定范围有多广大有多广大，但以大乘修士的可怕来说，除非他能一口气遁出十万里外的地方，否则绝对无摆脱对方那一缕若有若无的锁定。\n\n但如此长的距离，除非两者遁速真的悬殊太大，否则怎可能轻易办到的。\n\n他所化鳗鹏激龘射不已，心中各种念头纷纷涌心头，苦苦思量不停起来。\n\n韩立自然不知道，在后面同样紧追不妨的血腥少年也同样心中大为吃惊！\n\n他们脚下的血色小舟可是魔界鼎鼎大名的一种飞行异宝，全力催促之下，甚至可以和大乘修士遁速一决高下……\n\n眼下虽然因化身之躯，无全部发挥小舟遁速，但换了一名普通合体修士也根本无和此宝眼下遁速相提并论的。\n\n而他们全力驾驭此宝一口气追了如此长时间，却没有将距离拉近多少，心中也是大为的无奈！\n\n好在他们有三人之多，可以轮流休息催动血色小舟，倒也不用惧怕会因为力枯竭而弄丢了前面的韩立，故而三人虽然心中有些郁闷，倒也一副不惊不蝶的从容模样。\n\n但对韩立来说，自然无和对方这般持续消耗下去的。\n\n他虽然有灵躯和相金身等臂助，但只有变身大鹏后才可以维持眼下的距离。\n\n而瞬间恢复力的万年灵乳等灵药，对他们这等境界的庞大灵力来说，早已效用不大。\n\n而以他的力，维持这般变身全力飞行下，即使不停服食丹药，并用同时吸取极品灵石恢复力，也顶多维持个五六日就会彻底枯竭。\n\n故而韩立心中苦苦冥思的同时，心中也有些焦虑的。\n\n“慢着，这位血光圣祖如此苦苦追杀自己，自然是为了那件镇魔锁的缘故。若是肯舍弃此宝的话，似乎也并非没有办引开后面的血光圣祖化身！“韩立终于心中一亮，豁然有些开朗起来。\n\n“但此宝可是一件尚未完成的玄天灵宝，并且若是那位困在其中的车骑恭所言不假，里面的混沌阴阳二气对自己更是有极大用处的。如此轻易舍去，又怎能甘心的。“韩立转念一想，却又马上大为的不舍起来。\n\n虽然小命和宝物相比，自然是性命最为重要，但眼下还没到山穷水尽的地步，此等至宝又怎能平白放手的。\n\n韩立脸色一阵阴晴不定，心中大为的踌躇起来。\n\n忽然他目中寒光一闪，一下想起了什么。\n\n当即所化大鹏体内某处神念空间中，光芒一闪，竟同时出现一金一黑两名一般无二模样的元婴。\n\n金色元婴看似体表金光灿灿，但仔细凝望下，又可发现时不时的也有淡淡青光流转不定，护体灵光竟似乎可以在两种颜色上随时的切换。\n\n而黑色元婴则脸色冰冷，浑身漆黑如墨，一身浓重之极的魔气。\n\n当即就见那金色元婴一张口，喷出了十几颗五色圆珠，光霞一闪下，就围着金色元婴滴溜溜的转动不停起来。\n\n而黑色元婴却垂眉低首的两手掐诀，并口中念念有词的不停。\n\n五色圆珠骤然间化为一个个五色眼珠，并光芒大放的放出一道道手指粗细的柱，一闪即逝的没入到了黑色元婴中。\n\n金色元婴见此情形，两眼一亮，一只胖乎乎小手蓦然唐空一抓。\n\n一声清鸣下，一块金灿灿的“金砖”浮现而出。\n\n金色元婴手指往金砖上轻轻一点。\n\n顿时“噼啪”之声大作，电光狂闪而起，无数金色电丝纷纷的从金砖表面寸寸的碎裂而开。\n\n转眼间，一个被金银色符文深深镶嵌表面的白色木盒显露而出。\n\n正是那只被韩立收藏的“镇魔锁“、。\n\n此宝在他小心封印下，倒是一直并未出现任何问题。\n\n一见镇魔锁显露而出，\n\n黑色元婴身躯一颤，一下幻化成一道淡淡虚影，一闪即逝的没入到了木盒中。\n\n下一刻，一块仿佛绿色海洋的草原上空，韩立虚影无声的浮现而出。”果然还是这里！“韩立目中蓝芒一闪，四下扫视了两眼，自语了一句。\n\n“怎么，道友莫非以为老夫上次所说有假不成？若是道友真能够破除最后几道禁制，老夫倒是极其愿意有人与老夫作伴一二的。\n\n话音刚落，附近虚空一闪，草原上空多出了一名身穿墨绿长袍的老者，冲韩立微笑说道。”若非一进入其中，可能永远损失这神念化身，在下对这镇魔锁内的真正模样还真是大感兴趣的。”韩立对老者的现身毫不奇怪，淡淡的回了一句。”连老夫一困都如此多年，阁下一牟神念化身进入其中，自然也无脱身的。好了，道友这一次来，可是想好上次老夫所提的合作之事了？“车骑恭嘿嘿一笑，就直奔主题的问道。”在下对那混沌之气自然极为动心！不过韩某这一次再次来见道友，却和此事没有关系，而另有一事需要询问道友一二。”韩立摇摇头的说道。”除了镇魔锁的事情外，老夫可并不想谈其他的事情？“老者闻听韩立此言，心中大为失望，脸色为之一沉。\n\n“哦，难道连血光圣祖的事情，前辈也不想说上一说吗？”韩立并不动怒，反而轻笑的说道。”血光那小人！你这话是什么意思？难道你见到这贼子了！”老者一呆，蓦然面现厉色起来。\n\n“本体韩某没有见过，但是现在血光圣祖一具化身正在紧追在下不舍？这化身神通不小，韩某自问不是对手，故而想从前辈这里讨教一个应对之策。“韩立不动声色的说道。\n\n“原来是一具化身而已匕但老夫为何要救你！“车骑恭有些意外，但随之冷笑一声。”前辈当然可以袖手旁观，但晚辈为了保命，说不的要打着镇魔锁的主意了。那血光圣祖亲自派化身找上门来，十有是为了此物而来的。若是此宝不再在下身上，想来此危机也可迎刃可解了。“韩立双目微眯，从容回道。\n\n“你在要挟老夫！不要忘了，镇魔锁可是你从血光的三名手下抢过来的。更何况，你以为那小人会放过一名接触过此宝的异族外人吗？就算你将此物交出，也绝无保住小命的。”车骑恭一下大怒起来。”能不能成，那也要试过一次才能知道的。当然，若是前辈肯指点一二的话，晚辈自然无需如此做了。以前辈和这位血光圣祖的仇怨，想来比在下更不想重新回到对右手中的吧。“韩立似笑非笑的回道。\n\n见韩立毫不动容的样子，车骑恭脸色难看之极，但目光闪动下，竟却没有再出言反驳什么。\n\n韩立双手抱臂的站在虚空中，倒也丝毫没有催促的意思。\n\n半晌后，老者深深打量了韩立一眼后，才冷哼一声的再开口说道：”。哼，你怎知道老夫有能对付血光化身的办。老夫和血光那小人多年没见过了，纵然先前对其手段有些了解，现在不一定仍能破解的。””也许那位血光圣祖的神通会有些变化，但毕竟只是一具化身而已。晚辈也并不是真害怕此化身，只是实在有些畏惧他手中的两件至宝，苦无对付之策。只要能告诉对付这两件宝物的方，晚辈自付还有和对方一战之力的。“韩立闻言一振，嘴角泛起笑容的问道。\n\n“两件宝物，莫非是那紫言鼎和彩光塔这两件玄天残宝！”车骑恭眼睛一眨的反问！句。”紫言鼎、彩光塔嗯，的确是一件紫色小鼎和一座七色宝塔。这两件东西是玄天残宝！”\n\n韩立脸色大变，虽然心中早就隐隐有所猜测，但亲耳听老者如此一说后，仍不禁吃了一惊。”看来真是这两件宝物了。好，很好。老夫的确有办可以对付这二宝，甚至运气若是不错的话，你说不定还能将其中一宝出其不意的夺下。“车骑恭面露一丝奇怪表情的讲道。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百二十七章对策",
        "content": "“能夺取过来？此话当真！我没记错的话，这两件宝物似乎和这位血光圣祖祭炼一体，又如何能强行占有。”韩立先是一惊，但沉吟一下后，脸上又浮现不信的表情。\n\n“我有没有告诉过道友，那两件至宝中的紫言鼎，原来是老夫所有之物。”老者一捻胡须，大有深意的说了一句。\n\n“什么，有此种事情！”韩立一下失声出口、\n\n““哼，当初老夫遭了血光的暗算，被迫将元神躲入这镇魔锁中，才最终瞒过此贼子耳目。但是紫言鼎却和肉身一起落在了那小人手中。他子然花费了百余年时间将我留在鼎中神念炼化，然后重新祭炼化为了己用。但是老夫当初留在鼎中神念其实一明一暗，分为两种的。只要这贼子没有发现那第二神念的存在，自然还有机会助道友夺回此宝的。”老者一捻胡须，露出一丝阴沉之色的说道。\n\n“前辈既然有这种底牌的话，倒还真有可能成的。但不知留在宝物中神念有多强，前辈自觉有几分把握的。”韩立听了砰然心动，但仍谨慎的询问道。\n\n“老夫那缕神念乃是特别炼化出来的，专门用来对付此等事情的。只要没被血光发现，我有五成以上机率可以让此宝脱离其控制的。况且使用老夫的仿佛，就算意外无夺回此宝，但也足以让此宝在韩道友面前威能大减，不能再构成任何威胁的。”车骑恭自信异常的说道。\n\n“一半的把握，这已经足够冒险一试了。既然紫言鼎不用担心，那彩光塔不知前辈是否也有应对之。相对紫言鼎来说，此宝摄取生灵的神通更加逆天和棘手的。”韩立点点头，蓦然又问了一句。\n\n“彩光塔虽然并非老夫之物，但是在圣界也是一件大名鼎鼎的玄天残宝，当初也不知血光这小人任何得到手的。此宝我见过几次，威能也的确惊人，就算我亲自面对，也没有什么把握可以破除的。”车骑恭沉吟了一下后，露出凝重之色的说道。\n\n“这么说，此宝根本无应对了？”韩立心中一沉，缓缓说道。\n\n“彩光塔虽然无破除，但是若帮你拖延些时间，却也并无办的。只要你能趁此间隙，将那紫言鼎收服，再用此鼎对付此宝，同时残天之宝，应该足以自保的。”老者目光一闪的说道。\n\n“能有办抵挡一二，这就足够了。还望前辈赐教此方一二。”韩立思量了片刻，脸上露出笑容，一拱手的说道。\n\n“嘿嘿，赐教老夫可不敢当。道友不会真认为，老夫会平白将引动神念秘术和对付彩光塔的手段，平白柏告吧。”老者一翻白眼，不客气的说道。\n\n“哦，那前辈有何打算的。”韩立脸色不变，似乎早有预料的样子。\n\n“很简单，答应老夫当初所提的交易，老夫就将秘术和方全如实相告！”车骑恭毫不犹豫的言道。\n\n韩立闻言，双目微眯了起来，半晌后才淡淡的说了一句：\n\n“既然如此，前辈不妨将条件说上一下吧。上一次，晚辈走的仓促了点，还未仔细听上呢。”\n\n“放心，老夫不是那种贪得无厌的人。我的条件对阁下同样大有好处之事。”车骑恭脸上首次现出了喜色，声音一缓的说道。\n\n“那晚辈洗耳恭听了。”韩立心中冷笑一声，自然不会将对方之言当真的，但面上神色不变。\n\n“第一个条件，就是道友必须在脱困后，马上到附近黄泉地火之地跑上一趟，借用此天地阴火将镇魔锁中混沌二气，给吸出一些来。到时我会另外告诉你吸取方，但是这些取出的混沌二气，必须分给我三分之一才行。”车骑恭肃然的讲道。\n\n“前辈如今身困此地，如何接受这些混沌之气！”韩立神色一动，不禁有些奇怪的问道。\n\n“这个就不用道友操心了。我虽然被压在镇魔锁中，但自有办做到此事的。道友只要回答是否同意就行。”老者双眉一挑的说道。\n\n“前辈只求三分之一的数量，的确不算过分。好，此条件韩某可以答应的。”韩立脸色阴晴不定一会儿后，终于点点头的答应下来。\n\n“既然此条件答应了，第二个则更简单了，并且还是以后不知多支后的事情。老夫看你似乎神通造化不小，以后说不定也有进阶大乘的那一天。故而老夫再要一个承诺而已。若有一日你真能力所及，就帮老夫斩杀了血光这小人吧。”老者一笑，轻描淡写的说出一个让韩立面上肌肉都为之抽搐的话语。\n\n“前辈莫非是说笑！晚辈怎有可能斩杀大乘级别存在。就算真有这一日，血光圣祖多半微是身处你们魔界中，晚辈又怎敢跨界而去。”韩立将头摇的跟拨楞鼓一般，一口的回绝了。\n\n“道友先别忙荆巨绝！这个条件，老夫并不勉强道友做到，也不会主动要求道友去圣界，老夫只要一个希望而已。万一道友根本无做到此事，自然可以当此条件作废的。”车骑恭目光一沉，苦笑了一声。\n\n“若是如此的话，我倒是可以承诺下来。在下以心魔起誓，日后韩某若是有朝一日道大成，真能轻易击杀那名血光圣祖，在下定会帮道友……韩立脸色变化了好久，才缓缓答应下来，并立刻用心魔起誓了一番。，\n\n这等以心魔起誓的尊西，对越高阶的存在反越有约束力。\n\n毕竟他们谁也不想哪一日冲击瓶颈时，因为心魔反噬而导致自己亏一篑的。\n\n老者见此情形，露出满意之色，但神色马上一凝下，又慎重的说道：\n\n“引动神念的秘术和对付采光塔的方，老夫先告诉你。但是如何吸取混沌之气，却需要道友到了黄泉地火之处才可相告。而等在下得到了该拿的那部分混沌之气，老夫才会将如何炼化混沌二气的方最终相告。这几点，韩道友没有什么意见吧。\n\n“怎么，这混沌二气的炼化还有何特殊不成？”韩立闻言一凛，不禁问道。\n\n“镇魔锁中的混沌二气是何等灵物，一般炼化之怎能有效。不是老夫自夸，即使在圣界那些圣祖中，知道此气炼化之术的也绝不超过三人之数。”车骑恭摇摇头，傲然的说道。\n\n韩立听了之后，沉吟了好久，最终才有些无奈的点点头：\n\n“就按前辈之言吧。那血光圣祖化身，离我并不太远。等在下打发了此獠，就立刻带前辈到那黄泉地火处。”\n\n“嘿嘿，韩道友此选择绝对是明智之举。我这里有一块现复制的玉简，秘术和方都已经记载其上了。此物无镇魔锁，道友就在此地将其默记背熟吧。”车骑恭微然一笑，袖子一抖下，一块漆黑玉简激龘射而来。\n\n“多谢前辈相赐了。”\n\n韩立也没有客气，单手一招，将玉简凭空摄到了手中，并往额头上一放，神色肃然的不再言语了。\n\n老者则淡淡站在原处不动一下。\n\n韩立脸色阴晴不定，一盏茶工夫后，长吐一口气的将玉简额头拿开了，然后五指略一，顿时灵光一闪的爆裂而碎。\n\n“晚辈已经将秘术和方熟记在心了。原来对付那彩光塔竟然需要同样的空间类宝物对方可。不过此类宝物可实在并不多见的，晚辈手中虽然有几件得自他人的宝物，但不知对宝物等阶可有什么要求，类似的符策是否同样有效的。”韩立略有所思的问道。\n\n“那彩光塔乃是玄天残宝，用来影响其威能的空间类宝物，自然是威能越大越好。不过既然只是想拖延时间的话，无论宝物等阶高低，只要将它们自爆的话，都会对其施展有不少影响的。若是有能影响空间稳定的符策，自然同样也可的。”车骑恭嘿嘿一笑的言道。\n\n“原来如此，晚辈这就放心了。事不宜迟，在下这就返回外面将那血光圣祖化身逼退再说。对了，差点说了。这具血光圣祖化身和一般寄附化身大不柏同。附体之后，不但力大增，连那两件宝物的威能似乎也能发挥到了极致。似乎一般的神念降临，无做到此种事情的吧。而且，这具化身竟然还能一分为三，再幻化出另外两具分身出来。前辈可知道，这是何种神通吗？”韩立又想起了什么，向老者问道。\n\n“什么，有此等事情，还幻化出其他分身来了。这不可能！隔界神念降临的话，绝无做到此等事情的。”车骑恭脸上的笑容骤然间一敛，一下露出难以相信的表情。\n\n“晚辈也觉得有些蹊跷，因为那位血光圣祖已经有一具化身在附近统领魔族大军了，竟然又降临下神念，还能具有如此厉害的神通。若是你们魔界圣祖都有如此大神通，我们附近几族恐怕早就被你们魔族击败了。”韩立轻叹一声的说道，似乎也是一肚子的疑惑。\n\n“哼，其他圣祖绝没有此种的。让老夫仔细想一想，我似乎在什么地方听说过类似的神通，但是年代太久一时无马上记起来了。”车骑恭脸上惊色一去后，双目忽然眯成了一条缝的说道。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百二十八章分元斩尸大法",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百二十八章分元斩尸**",
        "content": "韩立闻听此话，心中顿时一喜。刚才之问，他也不过是随口一说，并未指望对方真能解惑，但未想到对方似乎真知晓些什么的样子。\n\n看来这位车骑恭自称是魔界寿元最久圣祖之一，倒还真的不假。\n\n就在韩立望着老者，静静等候的时候，车骑恭却一会儿仰首望天，目光闪动不已，一会儿低首沉吟，脸色变化不定，偶尔还用低不可闻声音喃喃几句无法听清的话语。\n\n韩立见此情形，心中微动。\n\n“我想起来了，我们圣界的确有有一种上古流传的禁术，似乎可以做到此种事情的。但这种禁术已经失传许多年了，并且一旦修炼后，风险奇大，后患无穷。即使在上古时候，也很少有圣祖存在去修炼此禁术的。现在圣界知道此禁术存在的，包裹老夫在内也是没有几人的。血光那小人从哪得到此禁术修炼之法的？”车骑恭终于眉头紧皱的开口了。\n\n“禁术？前辈能否再详细解说一二。”韩立有些讶然的开口了。\n\n“这禁术叫‘分元斩尸**’据说是一种将元神彻底分裂的秘术。分裂后的神念，每一个都是具有独立神智、可以操纵驱使部分法力的神念，但是性格上却会变的极为极端，堪称隐患极大。而且本身这种分裂之法，一个不慎，也容易造成元神损耗。不过这种分裂后的神念分，也不算什么化身了，每一个都可堪称施术人本体，并无绝对的主次之分。至于再具体的资料，就连老夫也不太清楚了。但这种裂念**所造成的分身威能大小，基本要看分裂的神念多少而定了。不过既然是隔界降临灵界，想来也不可能让太过厉害的分身降临了。但就如此，也比其他一般圣祖存在的降临神念化身，强大的多了。”老者一边思量着，一边缓缓的说道。\n\n“此术没有什么可以利用的缺陷吗？”韩立听完后，脸色一沉的问道。\n\n“这禁术自然缺陷极大，但那也是以后的事情了，在争斗时倒还真没什么明显的弱点。”老者也有些无奈的样子。\n\n“既然这样，那也就算了。晚辈到时见机行事吧。原本晚辈也只打算甩开这些化身而已。”韩立点点头，似乎也不再打算继续详加询问下去了。\n\n他冲老者略一躬身，体表一片黑光闪动后，就骤然化为一团黑气的凭空消失了。\n\n车骑恭望着韩立消失的地方，脸上原先表情一收，神色一下变得木然起来，并静静的悬浮在草原上空一动不动着。\n\n“你看了这般长时间，应该也看够了吧。何必再躲躲藏的！”忽然老者淡淡的说了一句话。\n\n“果然还是无法瞒过车兄的耳目。既然如此，小弟现身与否也是无所谓的了。”一声冷笑后，另一个男子声音蓦然在附近虚空中响了起来，听声音也是沧桑异常。\n\n“我能破除禁制来到这一层，你自然也可以做到的。上一次我与这人族修士见面时，你就跟在后面了吧。”车骑恭脸色一沉，有些不善的问道。\n\n“车兄既然知道，又何必多此一问。莫非想向小弟问罪不成？”那陌生男子沉寂一下后，淡淡的回了一句。\n\n“哼，若不是能奈何了你。你以为我真不会如此做吗？”车骑恭一下厉声说道。\n\n“车兄原本就是我们几人中最心狠手辣的，想来当初要不是血光宣布出手暗算了大伙，大概车兄也会动手对付我们几个吧。”陌生男子闻言，声音也下变的冰冷起来。\n\n“你又何必当什么好人。当初大家里不都是各怀鬼胎的。以前之事也就罢了，但是这一次，人族小子可是老夫脱困的唯一机会。你若是敢坏了我的好事，别怪我真的翻脸无情了。”车骑恭目中寒光一闪，一字字的说道。\n\n“行。只要从那人族小子手中得到的混沌之气也分我一半。我不但不会坏你好事，还会一脱困后助你对付那血光的。”陌生男子毫不客气的提出了自己的条件。\n\n“看来，老夫要不答应你的条件，你也肯定不会罢休了。混沌之气给你一半自然不可能，我可以分也分你四分之一。要是不答应，那就随你了。”车骑恭目光闪动几下，冷静之极的言道。\n\n“四分之一。嘿嘿，那也足够我自保和脱困了。行，我答应了。”陌生男子倒是毫不犹豫的一口答应下来。\n\n“嗯，既然这样。等我们出去之后，将这镇魔锁炼化，回复往日的修为后，就可重新找血光报当年之仇了。现在的他走上了当年我们的旧路，如今正是最虚弱的时候。”车骑恭神色一缓下来的说道。。\n\n“这倒真有些奇怪，血光又不是没有亲身经体验过此术的危险，竟还敢再去修炼，就不怕重蹈往日覆辙吗？”陌生男子似乎也有些大为疑惑。\n\n“哼，谁知道血光打的什么主意。也许他已经找到了避免此术风险的方法，或另有不得不再次修炼的其他原因。但无论何种缘由，现在他绝对修为大减，是我们报仇的良机。”车骑恭目中闪过一丝恶毒之色的回道。\n\n“第一种估计不太可能的。其他的原因，等我们见到血光本人时，自然也就清楚了。”陌生男子声音也一下阴森起来，显然同样对那位血光圣祖痛恨异常。\n\n”血光见到你我二人时的表情，一定很精彩的。但我们真想看到这一幕，还需要这姓韩小子先过眼前的这一关才行。万一他没能逃出血光化身的追杀，镇魔锁又会重新落到血光手中的。你我藏身其中不会有多大危险，但想要再次脱身却是妄想了。”车骑恭神情有些凝重的说道。\n\n“车兄不是已经将应对那两件宝物的方法尽数相告了吗？失去了这两件宝物，他小子应该能够自保才是！”陌生男子缓缓的说道。\n\n“我们见到的只是这小子的一具神念化身，无法判断他的修为如何，但既然能从血光手下抢到了镇魔锁，想来神通也不会太差的。”车骑恭皱了皱眉头的说道。\n\n“嘿嘿，希望如此吧。”陌生男子不置可否的回了一句。\n\n车骑恭苦笑了一声，却不在说什么了。\n\n镇魔锁外面，巨鹏体内的神秘空间中，韩立金色元婴仍老老实实的在原处盘坐不动着。\n\n忽然身前的木盒表面黑气一现一闪，一道淡淡虚影从中激射而出，一个闪动下，就幻化为了面目一般无二的黑色元婴。\n\n此魔婴冲韩立张口一笑后，竟一个闪动的没入到金色元婴身躯中。\n\n两个元婴竟在瞬间的合二为一。\n\n金色元婴身形一颤，并双手急忙一掐决，脸上瞬间一丝不适之色一闪而过，但马上就神色一展的恢复如初了。\n\n“原来如此！这一趟没有白跑，总算得到了可以对付那两件宝物的方法了。虽然不知道是真是假，也只能先姑且一试了。若是无用的话，说不的也只有抛弃这镇魔锁，或用其他冒险的方法了。”金色元婴徐徐睁开了双目，瞳孔清澈如水，但从小嘴中传出了喃喃的自语声。\n\n它神色变化不定的又思量了好一会儿，才最终嘴角泛起一丝轻笑后，身躯”砰“的一声，化为点点金光的凭空溃散开来。\n\n两个时辰后，韩立所化大鹏远远看到前方出现一片黄濛濛的高原，表面寸草不生，荒凉异常。\n\n银色巨鹏见此情形，目中精光一闪，扬首一声长鸣后，忽然四翅同时一收，就在万道霞光中恢复了人形。\n\n韩立看了看远处的高原，又转首扫了身后一眼，二话不说的双袖一抖。\n\n七十二口青色小剑瞬间涌出，一阵模糊后化为数百口青色剑光，围绕其盘旋起舞不停。\n\n韩立单手掐诀，体表浮现出一层青濛濛灵光，所有剑光一闪之下，突然没入附近虚空中不见了踪影。\n\n下一刻，数百根青色光柱从四周一喷而出，并围着韩立滴溜溜一转下，无数剑气交错纵横，一个森然的巨型剑阵赫然成形！\n\n正是新青元剑诀的最后一座剑阵“青蟠\n\n此剑阵虽然得自青元子，但是后来加入他后来参悟所得的“念剑术”后，威能却比原先剑阵更大几分，先前对付那白袍少年模样的魔尊，就显现了几分玄妙处。\n\n但这剑阵对付后面的追兵到底能发挥多大效用，他自己也没有多少把握，只能放出来先姑且一试了。\n\n不过韩立既然打算在此正式和敌人交手，自然不可能只动用这一种神通的。\n\n他方一将剑阵布完，立刻双肩一晃，一金一青两道影子左右一分的从体内激射而出。\n\n它们一闪之下，分别幻化成了一尊三头六臂的狰狞金像，以及一名绿肤“韩立”。\n\n正式梵圣金身和灵躯。\n\n韩立不加思索的一手虚空一抓一口金色断刃浮现而出，手腕一抖，竟一下抛向了梵圣金身。\n\n金身中间头颅双目一睁，一只大手一招，”嗖“的一声，将断刃摄到了手心中。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百二十九章引念",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百二十九章引念",
        "content": "正是那口玄天残刃。\n\n金身将将残刃在手中微微一晃，顿时爆发出一团刺目紫光，一闪的不见了踪影。\n\n此刃也只有在金身手中，才能发挥出那能引动天地法则之力的恐怖威能。\n\n至于对那灵躯，韩立却一拍手腕储物镯，从中一口气飞出四五件宝物，一闪即逝的飞了过去。\n\n这些宝物，每一件都式样奇特，或是玉佩，或是幡旗，甚至还有一件指环状的法器。\n\n最后韩立略一犹豫下，又将一只画轴凝重的取出，也一抛的扔向了灵躯。\n\n而灵躯只是面无表情的一张大口，顿时将所有东西都吸入腹中，然后和金身各自一掐诀，就在两边一模糊的消失了。\n\n韩立做完这些事情后，则身形滴溜溜的一转，从身上顿时射出数百剑阵旗阵盘等布置器具，各色光芒漫天飞舞之下，竟一口气在剑阵附近布置下了五六个其他类型的临时法阵。\n\n当身形最后一顿，他重新一直身子的站立好后，又将双袖子冲空中一抖。\n\n数百张符箓，从一只袖口中激射而出，一闪即逝的没入高空中，隐匿不见了。\n\n另一只袖子中，却一下飞出十三团紫光来，迎风一涨下，化为了十三只数尺大的狰狞甲虫，在韩立头顶盘旋飞舞着。\n\n最后，他又忽然从手中取出一个拳头大的白色晶球来，张口冲此物一喷。\n\n一团精血化为血雾一扑而出，并一闪即逝的没入晶球中。\n\n晶球立刻转化成了血濛濛颜色。\n\n韩立将晶球往身前一抛，神色凝重的口中念念有词，十指也车轮般的冲晶球连弹不已。\n\n一道道五颜六色的法决，仿佛潮水般的冲晶球狂涌而入，让其通体散发着妖异灵光。\n\n当晶球内血光一阵变化闪动后，最终凝结成一个不知名的血色符文后，韩立长吐了一口气，才袖子一甩往晶球上一罩而去。\n\n青濛濛霞光闪过后，晶球一下被一收而起。\n\n做完这一切，韩立略沉吟了一下，忽然伸出一手往一铭印神秘花纹的手臂处抚摸了一下，但见没有任何反应后，又不禁苦笑了一声。\n\n随之他就不再迟疑的扬首一声长啸，体表金光大放下，化身为一只百余丈高的金毛巨猿。\n\n巨猿口中啸声一停下，就双手抱臂的站在剑阵中心处，冷冷望向远处天边无任何举动了。\n\n“很好，你终于知道在本座\n\n不过片刻工夫，巨猿所望天边处一阵轰鸣声传来。\n\n血光一闪下，一只血色小舟浮现而出，一晃之下，就化为血丝的激射而来。\n\n几个呼吸后，血光一敛，血丝一下出现在了韩立附近的高空处，并重新还原成了小舟模样。\n\n舟上三名一般模样少年，神色各异的扫了过来。\n\n为首少年一脸冷笑之色，似乎大有讥讽之意，后面两名少年却面无表情，目光仿佛刀光一般锐利。\n\n“哼，人族小子，你跑的倒是挺快的。不过现在停下来，莫非打算垂死挣扎一番吗！难道你真以为凭借一座剑阵和区区几座临时法阵，就能保住性命。”为首少年打了个哈欠的说道。\n\n“行不行，要试过一下才能知道了。阁下不会指望我束手就擒吧。”巨猿嗡嗡的一声大笑，两只大手虚空一抓，顿时小舟上方波动一起，一黑一白两只晶莹大手浮现而出。\n\n一只散发万道灰光，一只通体五色寒焰缭绕，十指一张下，气势汹汹的一压而下。\n\n“哼，不自量力。”\n\n为首少年见此情形，傲然说了一句，单手一掐诀，背后一阵黑气翻滚，竟从中一下飞出两条灰色触手，一抖笔直的直刺两只巨兽而去。\n\n这两根触手也不知是何种东西，铁枪般一闪击中大手瞬间，两只大手立刻气球般的爆裂而开破，化为点点灵光的凭空消失了。\n\n不过两只大手中蕴含的元磁神光和五色寒焰，也是大神通之术，反而一个高涨的滚滚而下。\n\n霞光一闪下，一触手化为了一根晶莹冰柱，另一条却被灰色光霞包裹，一阵光芒狂闪后，竟寸寸的碎裂而开。\n\n“咦，元磁神光，竟然是此种神通，还真是少见的很。”\n\n为首少年轻松之意一下去了多半，并有些意外的叫出了元磁神光的名称。\n\n韩立目睹此景，也心眉头一皱，所化巨猿却冰狰狞一笑的，冷冰冰的回了一句：\n\n“阁下真以为凭借化身之躯，就能逼的在下落荒而逃吗？韩某不过是想离你那些手下远些而已。”\n\n“你如此自信，莫非是觉得凭借藏在暗处的两个家伙！”为首少年脸上突然露出一丝冷笑。\n\n几乎同一时间，站在他身后的两人，突然出手了。\n\n一人蓦然一张口，一团黑光一喷而出，一闪的化为一只小鼎。而鼎口滴溜溜一转后，从鼎中忽然喷出一道黑色光柱。\n\n另一人，则单手虚空一抓再一投，一个模糊的七色塔影一闪即逝的激射而出。\n\n这二人所攻击之处，正是血色小舟两侧看似空无一人的虚空处。\n\n“轰”“轰”两声，两侧虚空处同时波动一起，各有一道人影被破除了隐匿之术，一个晃动的显露出了形迹。\n\n一个金光灿灿，三头六臂，一个肌肤碧绿，面无表情，正是原本打算悄然接近血色小舟的梵圣金身和灵躯。\n\n韩立见此情形，脸色不禁一沉。\n\n但是让韩立有些意外的是，为首少年一看见三头六臂的金身后，脸上表情一下变得有些古怪起来。\n\n“真魔法相！嘿嘿，真是有意思。一个人族，竟然将真魔功修炼到如此地步，还将真魔法相直接凝练出金身，要是那些老家伙知道，也不知是何种嘴脸了。”为首少年目光闪动的说道、\n\n话语中既有些自嘲，又有些讥讽的意思。\n\n韩立闻言，倒是没有露出太过诧异的表情。\n\n毕竟这梵圣真魔功，虽然经过他改动不少，但是这梵圣法相形态实在有些特殊，恐怕任何一名懂得魔功之人都能一眼看出其的渊源来。\n\n当然在人族中，将魔功修炼到如此地步的魔修也绝对寥寥无几的，韩立一般情形下也下意识的不愿轻易动用此金身。\n\n现在要对付这血光圣祖化身，他自然不可能再留手什么了，故而所化巨猿并没有露出惊讶的表情，反而看似随意的望了那名喷出紫言鼎的化身一眼，心中已经开始暗暗念念有词起来。\n\n同时一只毛茸茸大手中，更是无声无息的浮现出那只凝聚出血色符文的晶球来。\n\n随着秘术的催动，晶球中的符文开始忽暗忽明的闪动起来，仿佛一下成为了活物。\n\n为首少年见韩立这般不动声色的样子，目光在金身和灵躯上分别一凝，似乎也在思量着什么事情，但就在下一刻，立刻察觉到了什么，脸色蓦然大变的一声大喝：\n\n“胆敢在本座面前动手脚，去死吧。”\n\n话音刚落，他背后黑光闪动，突然浮现出一个头生巨角，身躯遍布十几根巨大触手的高大魔影来。\n\n此魔鹰看似模糊不清，但是方一现身就十几根触手就只是略微一挥，立刻爆鸣声大起。\n\n十几白茫茫劲风一卷之下，这些触手竟然不知如何的一下横跨数百丈巨力，出现在了离韩立近在咫尺的地方，并闪电般的一刺而下。\n\n“哼，现在才发现已经迟了！”巨猿一声冷哼，心中咒语一顿，握着晶球的毛茸茸五指一用力下，一团刺目爆裂而开。\n\n血色符文一个闪动下，没入其手心冲不见了踪影。\n\n与此同时，韩立身前处一片剑幕一闪，突然幻化十几朵青色莲花，每一朵都有尺许大小，莲瓣寒光闪闪，犀利无比。\n\n那些触须正好疾刺进其中。\n\n青莲只是滴溜溜一转，顿时无数剑气从中交织斩住，触须瞬间被切成了无数小截。\n\n为首少年冷笑一声，手中法决一变，正想再催动什么神通时，身后处却突然传出一声惊呼，一阵刺耳的怪鸣突然爆发而出。\n\n他不一惊的急忙回首望去。结果正好看到，紫言鼎猛然一下剧颤，发出一声怪鸣的从另一化身五指中冲天而走。\n\n而那名原本操控此鼎的化身，脸上满是震惊之色，但反应不可谓不快，手臂只是一动，顿时反手虚空一抓。\n\n顿时一只巨大爪影一下浮现而出，将亩许大的虚空全都笼罩其下。\n\n紫言鼎插翅难逃的样子。\n\n为首少年见此，心中这才为之一松，但心念一动下，还未想清楚此幕的原委时，剑阵中的金毛巨猿却突然双手一捶胸膛，张口发出一声大吼。\n\n吼声仿佛晴天霹雳！\n\n“不好!”为首少年一听此吼，身躯不由自主的为之一晃，突然脸色一白叫出声来。\n\n那名一把抓向紫言鼎的化身，竟也同样手臂一颤，笼罩偌大虚空照映一下溃散破灭。\n\n紫赝鼎顿时长鸣一声，化为一道紫光的飞出来数十丈高处，眼看再一个闪动，就真要一下飞遁而走。\n\n“拦住它！”\n\n为首少年顾不得找韩立的模范，急忙惊怒交加的一声大喝。\n\n最后一名托着七色小塔的少年，眉梢一动，就将手中小塔一抛而出。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百三十章血海",
        "content": "七sè霞光一闪，小塔一下化为了一人高天，一股神秘之力无声的向小鼎一罩而去。\n\n但几乎在此少年出手的同一时间，一侧原本木然站着的韩立灵躯，却突然一张口，一团白光一喷而出，里面隐隐是一个指环状的东西，并用手指飞快一点而去。\n\n“砰”的一声，指环在手指一点下，竟瞬间的爆裂而开，顿时另外一股微弱的空间之力一下荡漾而开。\n\n小塔放出的神通，被此股力量一影响下，竟不由自主的一偏，空间之力从紫言鼎旁边一擦而过。\n\n而那小鼎一声畅鸣下，就化为一道紫光的遁出了百丈远去。\n\n原来持有此宝的血光圣祖化身，大急之下，单足一顿，立刻化为一道血光的直追而去。\n\n“你竟敢对我至宝动手脚，本座不将你抽魂炼魄，就枉为圣界圣祖！”为首少年恢复正常后，一看清楚此幕，面sè一下铁青起来。\n\n他也不再理睬另外少年是否能够追回宝物，双手飞快一掐诀，背后魔影扬首发出一声惊天动地的巨吼，然后再一低首的张口一喷。\n\n一股血水狂涌而出。\n\n此血水奇腥无比，一涌出后仿佛无穷无尽，将附近虚空化为了一片血海，并在为首少年法决一催下，化为滔滔巨浪的一卷而来。\n\n韩立心中一凛，所化巨猿单手一掐诀，布置在附近的几座临时法阵，立刻嗡鸣的激发而起。\n\n一座座光阵纷纷浮现而出，将剑阵牢牢的护在了其中，一层层光霞和一片片各sè雾气也一下弥漫开来，大有将巨猿身躯彻底淹没进其中的模样。\n\n这时，血sè小舟已经漂浮在无数血水组成的血海之上。\n\n舟上的为首少年看到韩立这边全力防备的情形，一声冷笑，两袖同时冲韩立这边一抖。\n\n顿时身下血海一阵波涛汹涌，一个卷动下，就化为掀起数十丈高的血sè巨浪，气势汹汹的冲韩立一卷而来。\n\n那些挡在前方的临时法阵，一下就和巨浪撞击到了一起。\n\n瞬间工夫，从法阵中散发出霞光雾气遇到克星般的一闪即灭，甚至连法阵本身在血水一冲下，也仿佛纸糊般的化为一股股青烟消失了。\n\n血sè巨浪一下就来到中间的剑阵，并在为首少年恶狠狠的一催下，发出轰隆巨响的一撞而去，青蒙蒙剑光顿时从剑阵中狂闪浮现，纵横交错间，竟化为一层青sè墙壁死死挡在了巨浪之前。\n\n那血sè巨浪汹涌澎湃，但在这堵青幕前竟被挡的死死的。\n\n为首少年见此情形，心中也有些吃惊。\n\n他这血海乃是用魔界一种奇毒之水炼化而成，平常对敌无论法宝灵兽，只要一被卷入其中，立刻化为乌有。\n\n虽然因为法力缘故，此神通大减，但是在其心目中对付大乘以下修士自然应该无往不利的。万万没想到，竟然被对方剑阵轻易挡下了。\n\n从剑阵中飞出的那些青sè剑光看似普通，但在血浪冲击下哪有丝毫被毁的模样，仿佛血海剧毒根本无法对其有效。\n\n但既然身为大乘修士花是很，为首少年自然不可能只有这点手段，脸sè一沉后，单手飞快一掐诀，冲四周血海一点指。\n\n顿时血海一阵翻滚澎湃，竟从中一下飞出数百只拳头大的血团，一真凝聚下，竟化为一只只带翅血蚕，嗡鸣的直奔青sè剑幕狂扑而去。\n\n韩立见此情形，瞳孔一缩，将剑阵猛然一催。\n\n顿时身前的青sè剑幕，一声长鸣，竟从中一下飞出一只五爪青龙来，只是大口一张，密密麻麻的剑光立刻激吖射而出。\n\n那些带翅血蚕一阵吱吱怪叫后，就寒光一闪的纷纷被一斩两半。\n\n不过下一刻，一个血浪从这些坠落的血蚕上一卷而过后，这些血蚕就立刻重新恢复如初了，仍一窝蜂的扑来，并在一接近青幕的瞬间，纷纷张口的喷出一根根晶莹血丝。\n\n这些血丝仿佛头发般纤细，但是一接触剑幕，竟然发出了玉珠落盘般的脆响。\n\n无数剑光和血丝一接触，不但没被犀利剑气斩成碎片，反而一下变得奇粘无比，竟纷纷生根般的缠在了其上。而这些喷出血丝的血蚕，在此时却立刻双翅一震的向后激吖射倒退。\n\n数以百计的血丝一绷紧下，部分剑光一下变得迟缓其阿里。\n\n刹那间，青sè光幕为之一顿，不由自主的为之一凝，显露出一丝空隙来。\n\n为首少年见此情形，一声大笑，又一个血sè巨浪大来，血水就要趁此机会的一下洞穿光幕而过。\n\n但就在这时，青sè剑幕中一声龙吟传出，一只硕大龙头一闪正好从那间隙中一探而出，并一张口，一道奇粗光柱喷射而出。\n\n血水一下和光柱撞击到了一起，爆发出了震耳欲聋的声响，两者竟然一时间僵持不下。\n\n为首少年脸sè一沉，口中低沉长啸蓦然发出，血海仿佛与之相呼应的再次波涛汹涌，又卷起一**的擎天巨浪，直奔剑阵狂卷而去，仿佛大怒之下，要用血海彻底将剑阵彻底淹没一般。\n\n但是青sè光幕一分下，一头五爪青龙从中彻底分出，张牙舞爪之下，无数青sè莲花凭空浮现而出，竟然将血浪尽数挡下，两者一时僵持不下的模样。\n\n身处青sè光幕后的巨猿，对这一切却视若无睹，只是冷冷望着另外一名托着七sè小塔的少年。\n\n附近虚空那一股紊乱的空间波马上就要消失，这位手捧玄天残宝的血光圣祖化身，不可能就这般在一旁不出手的。\n\n相对于为首少年，他对这一位手中宝物，才是真正的大加忌惮。\n\n而刚才借用自爆一件低阶空间宝物，来影响此宝威能发挥，也不过是一种不得已的下策。\n\n下一次是否还能管用，则是天知道的事情了。\n\n故而不但巨猿和灵躯对此化身一副虎视眈眈样子，就连梵圣金身也是在一旁蓄势待发。\n\n果然，在附近虚空最后一丝紊乱的空间波动消失的刹那间，那名托着五sè小塔的血光圣祖化身一下动手了。\n\n他突然单手单手一拍手中宝塔，顿时一片七sè光霞倒卷而下，一个闪动下，少年身影就此的从小舟上消失不见了。\n\n梵圣含身六目蓦然一睁，一层层金sè光焰从身躯上一冒而出，将身形彻底护在了其中。\n\n灵躯一手掐诀，体表一下冒出无数柳条般的绿丝，绿光一个闪动，竟在身躯表面凝成一件绿莹莹的墨绿战甲来。\n\n此甲覆盖上半身，表面铭印有精美之极的花纹，仅仅贴在灵躯上。\n\n二者均都露出一副如临大敌的模样。\n\n但是动用手中小塔后，少年一下瞬移的并未找上二者头上，而是一个闪动下，竟一下横跨数百丈，出现在了剑阵正上空，并毫不客气的将手掌一个翻转。\n\n手中七sè小塔一个倒转的落下，巨大塔影凭空浮现而出，并毫不客气的向下方一罩而去。\n\n一股毛骨悚然的波动立刻将整座剑阵一罩其下，并忽然化为一片七sè光霞滚滚而下。\n\n在此波动出现的一瞬间，韩立所化巨猿就一下感应到了，猛一抬首看到空中这般情景后，脸sè一变，毫不犹豫的手臂一动，一只毛茸茸大手就向空中一招而去。\n\n更高的虚空中，一声晴空霹雳，万道光芒同时迸射而出，一片殿宇楼阁的虚影浮现而出，并同样发出一股波动的向下一闪的落去。\n\n另一边的，梵圣金身和灵躯同时身形一晃下，也各自的行动了。\n\n灵躯单手一扬，又一团红光激吖射而出，一闪即逝下的没入虚空中。\n\n梵圣金身却滴溜溜一转平，直接化为一团金风的在原处消失了。\n\n下一刻，血sè小舟上空狂风一起，梵圣金身一闪的从风中现身而出。\n\n它六条手臂一动下，六团头颅大小金光同时激吖射而出，一闪之下，却在上空融合一体，化为一个直径数丈的金sè漩涡。\n\n此漩涡只是微微一转下，一股庞然巨力立刻向下方小舟一吸而去。\n\n原本悬浮在血海上的小舟一声哀鸣下，竟不由自主的带着血光化身直往空中飞去。\n\n为首少年目睹此景，嘴角抽搐一下后，不见其动什么手脚，在其背后的巨角魔影却一声大吼，体形就以不可思议速度巨大起来，转眼化为了百丈高的庞然大物，十几条触手更是往空中同时一刺而去。\n\n十几根触手在半空中一凝，竟融合成一根灰蒙蒙的巨枪，狠狠扎进了金sè漩涡中心处。\n\n一声惊天动地的巨响！\n\n金sè漩涡转动为之一凝，边缘涨缩几下后，竟被灰sè巨枪洞穿中心而过，并气势汹汹的再射向梵圣金身本体。\n\n金身见此情形也不躲譬，六手一晃，各有一口金sè长刃浮现而出，交织一斩，六道金蒙蒙刀光带着秋水般的寒凉，迎着巨枪一斩而下。\n\n“轰隆隆”声此起彼伏，六道刀光同时的被巨枪一击而碎，化为一团团灵光的爆裂而开！\n\n随之巨枪一个模糊，尖端就不知怎么的到了金身近前处，并带着腥风的一个闪动，竟诡异扎进了金身胸膛中。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百三十一章激战",
        "content": "但巨枪方一入体不过数寸，就仿佛扎在了精钢般一般的无再进入分毫了，同时金身六目精光闪动，手中六口金刃再次一闪的向胸前巨枪一斩而下。\n\n下方魔影似乎也发现倩形不妙，扬首冷冷一望，巨枪一颤的就要从金身上立刻倒退拔出。\n\n但这时却已经迟了！\n\n梵圣金身体表一层异样晶光流转起来，体内瞬间生出一股巨大吸力并一下作用到巨枪上。竟然将此枪生根般的吸在了身体上，让其根本动弹分毫。\n\n而这时，六口金刃上寒光一闪，破空之声大起，密密麻麻的刃芒潮水般的狂涌射下，仿佛要将魔影连同为首少年都一下淹没在了其中。\n\n为首少年一声冷哼，身形一下倒退半步，单手掐起一个古怪手印，同时口吐几个不明决。\n\n其足下血色小丹嗡鸣声一起，一层血光幕浮现而出，竟将少年连同魔影一同护在了其中。\n\n任凭空中刃芒狂风骤雨般的击在光幕上，却只是狂闪几下后，就安然无恙的纹丝不动了。\n\n这血色小丹不但是一件飞行异宝，竟然还具有玄妙之极的惊御能。\n\n怪不得为首少年，面对梵圣金身的一连串攻击，始终一副从容不迫的模样。不光如此，在那魔影扬首一声低吼下，那只原本被吸在进身上的巨枪，体表一层灰光闪动，由坚硬无比突然变得光滑柔软起来，竟一下幻化成一只灰色魔蟒，数十丈长，头生漆黑独角，庞大身躯一个卷动下，竟一下将金身狠狠的缠在了虚空中。、\n\n若是换了一个普通修士，哪怕是合体等阶的存在，被如此凶猛的庞大物一勒，身躯也要立刻的爆裂而开。\n\n但梵圣金身身躯本身就是用无数珍稀材料凝练而成的，几乎本就是金刚不坏之体，被巨蟒一缠之下，非但完好无损，反而三颗头颅各自发出一声长啸之声，身躯一下巨大起来，并且手中六口金刃一闪的消失不见，六条手臂齐挥舞下，直接幻化出无数金色拳影，往巨蟒身躯上狂击而去。\n\n轰隆隆之声一时间响彻整个天空。\n\n但那巨枪变化的巨蟒，身躯也似乎坚韧逾铁，金色拳影击在上面虽然造成了一些损伤，但一时间也根本无击杀的样子。\n\n反而巨蟒大口中一张，一股绿气直接往梵圣金身三颗头颅上一喷而去。\n\n虽然不知这绿气是何种东西，但是竟从中散发出一股让人昏昏欲睡的气息、。\n\n金身三颗头颅脸色一变，眉宇间突然间金光一闪，竟分别裂开一条缝隙，三只竖目同时浮现而出。金光一闪，三道刺目金光从竖目激龘射而出，一个闪动下就洞穿绿气而过。\n\n说也奇怪，绿气一个滚动下，竟就此的一闪而灭。\n\n巨蟒一摆头颅，一张血盆大口又冲金身中间头颅，狠狠一咬而去，但眼前波动一起，两只金灿灿大手却早已经挡在了前面，并十指入钩的狠狼冲巨蟒头颅一插而去。\n\n不过片刻工夫，金身竟然和这只巨蟒就贴身肉搏起来，二者均都一副皮糙肉厚的模样，一时斗的难解难分！\n\n另一边，笼罩在剑阵上空的巨大塔影，在那一套九宫天乾符激活和另一件低阶空间宝物自爆下，不由自主的一阵闪烁不定，放出的七色霞光被这二种突如其来的波动一影响，最终一声嗡鸣的没有彻底落下来，而在半空中一闪的溃散消失了。\n\n而收此塔空间之力影响，九宫天乾符所化宫殿也只是在高处徐徐转动，却也同样无将其落下。\n\n而就在此时，韩立所化巨猿忽然目中异光一闪，两只手掌突然往空中一点。\n\n“轰轰”两声，一黑一青两座数十丈山峰从虚空中一闪而出，直往正要去接七色小塔的少年砸去。\n\n而绿肤灵躯则一只袖子猛然一抖破空声一响，一蓬绿丝激龘射而出！\n\n此绿丝晶莹透明，一闪的没入虚空中，但又一声尖鸣的出现在了下落的小塔附近，并化为一张绿色丝网一罩而去。\n\n韩立竟一副将此宝也要硬生生夺去的模样。\n\n那名少年模样的血光圣祖化身，目睹此景，脸上丝毫表情没有，只是抬手冲空中小塔轻飘飘的一掌拍去，同时口吐一个“破”字。\n\n小塔骤间滴溜溜一扎、，同时一股七色飓风呼啸的从塔中狂涌而出，只是一个卷动下，将即将罩下的绿色丝网吹的寸寸碎裂。\n\n不光如此，两座山峰被此风一吹后，不一声轰鸣的刻出十几丈远去。\n\n接着七色飓风一个卷动后，将两座极山彻底包裹进了其中，在呼啸声中，七色飓风中竟突然浮现出无，数神秘的会色符女，一个个看起来颇为的眼熟～\n\n“金篆文！”\n\n韩立心中一声暗叫，脸色不由的为之一变，接着只觉一股神秘力量突然降临在了山峰上，竟要强行切断他种在极山中的神念，要将宝物强行收走的模样。\n\n要不是他神念强大几乎不下于大乘修士，恐怕还真有可能被对方得手的。\n\n韩立所化巨猿吃惊之后，马上一声怒吼，两只大手同时冲那七色飓风呼呼两豢连环击出。\n\n两声刺耳爆鸣声响起！\n\n两只金蒙蒙拳影从虚空中射出，一闪的就狠狠击在在七色飓风上。\n\n同时两座极山也在决一催下，一个山体骤然间亮起一排银色符文，灰蒙蒙光霞狂涌而出，并一个卷动撞向了七色飓风。\n\n另一个则“嗤嗤”之声大作，无数透明剑气从山峰向四面八方同时激龘射而去，那看似犀利的剑气，仿佛要将附近虚空都斩成无数碎片。\n\n那七色飓风纵然威能极大，但三者同时攻击到其上的时候，也顿时一阵剧烈颤抖的爆发出一团团刺目光芒，接着一声闷响后，就寸寸的破碎溃散开来。\n\n两座极山一个晃动下，就冲出了飓风包围，并一个盘旋下，纷纷向韩立一落而去\n\n那名操控小塔的少年，一见刚才动用了彩光塔另一种大神通，却没有将两座极山强行夺下，也不禁轻“咦”了一声，面上首次露出一丝讶色，但马上再次恢复了木然，并单手往虚空一抓。\n\n虚空波动一起，一团灵光乎中一闪的浮现而出，七色小塔赫然诡异的包裹在其中。\n\n“哼，这小子领为棘手。不要再留后手了，用彩光塔那一招将他抹杀了吧。用那种神通的话，即使有其他空间之力的影响，也没有什么大碍的。”\n\n一个冰冷声音，突然从远处传来。\n\n竟是那站在血色小舟上的为首少年，有些不耐的大声说道。\n\n此刻的他，正催动背后魔影再次幻化出十几条巨大触手向空中梵圣金身狂击不停，但此时会说出这样一番话来，显然一副游刃有余的样子。\n\n韩立闻言，心中一动，所化巨猿一声大吼，体表金色灵光刺目耀眼起来，双臂略一模糊下，竟将手中两座山峰冲为首少年狠狠一投出去。\n\n以这两座山峰的奇重分量，再加上山岳巨猿本身的逆天神力，两座山发出两声爆鸣后，竟直接略一模糊的直接消失在了虚空中。\n\n下一刻，为首少年的近前处，虚空略一扭曲，两座山峰发出怪啸狂射而出，并一闪的重重撞在了小舟放出的血色光罩上。\n\n为首少年见此愤形，瞳孔不禁一缩，背后巨角魔影一闪之下，往其身躯上一扑没入。\n\n一团血色光霞一下将少年笼罩在了其中。\n\n两声惊天动地的巨响发出，两团刺目光霞一下在血罩上浮现而出。\n\n血色光罩一阵剧烈颤抖，就发出一声瓷器破碎般的脆响，寸寸的碎裂而开。\n\n两座山峰一闪的洞穿光芒而过，但血色小丹上却一下变的空荡荡的，一个人影都没有的样子。\n\n而就在这时，二十丈外的血海上空，波动一起，一道人影无声的浮现而出。\n\n正是那消失不见的为首少年。\n\n但这位血光圣祖化身，一身装扮和刚才竟然截然不同起来。\n\n不但身上多出一件灰朦朦的诡异魔甲，背后更是多出两对血红羽翅来，同时其脖颈四周竟浮现出一圈拳头大小的八个青色鬼头。\n\n它们双目紧闭，相貌狰狞，但嘴巴一张一合的蠕动不停，竟均都是活物。让人看了不禁心中一阵发寒。\n\n为首少年本人则面带怒容，用一种恶莓之极目光狠狠的望向韩立。\n\n“好，很好！没想到你竟然逼本座，连这般模样也展现出来了。”\n\n就在他露出这般一副咬牙切齿神倩的时候，那位手托小塔的血光化身，却在双目异光狂闪几下后，突然将手中宝塔一下高高托起，同时徐徐闭上了双目。\n\n一阵古老晦涩的上古咒语从他口中飞快传出。\n\n七色小塔嗡鸣声大起，一圈圈七色光晕从塔中散发而出，并向四周扩散而去，转眼间就将亩许大小的一片虚空全都笼罩其中，并还在疯狂扩张中。\n\n而随着少年咒语声的加快，一些大小不一金色符文随着一圈圈光晕的变大，纷纷浮现而出。\n\n一丝丝蕴含则之力的波动，从七色光晕中传出，并一下充斥了整个天空。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百三十二章困敌",
        "content": "韩立见此情形，隐隐感到了不妙，神念一动下，原本在头顶盘旋的十三只紫纹噬金虫，立刻嗡鸣声一起，化为一团团紫光的激龘射飞出。\n\n而金毛巨猿自己则猛然一足往虚空一踩，身形就化为一股狂风的直接扑出，手臂更是一挥动下，金色拳影密密麻麻的狂涌而出。\n\n无论何紫色甲虫还是拳影，一接触那一圈圈的七色光晕，立刻发出一声声的闷响，随之纷纷的反弹面开口\n\n它们竟根本无法进入七色光晕分毫！\n\n这时，附近虚空中的那一丝丝法则之力，越发的明显了。从七色光晕中散发出来的艳丽霞光，仿佛将整个天空都染成了缤纷的颜色，给人一种异常妖异的不安感觉。\n\n巨猿一见拳影无功，双目寒光一闪，但扑出的身形丝毫没停，反而一声大吼下，身躯以不可恩议的速度巨大起来。\n\n片刻功夫，巨猿竟化为了四五百丈之高，紧接猛然一吸气，胸膛一下高高鼓起，又一张大。\n\n顿对一股白茫茫波浪一喷而出，一开始无声无息，但一离口十丈远后，却一下发出惊天动地的爆鸣。\n\n为首少年和另外一具化身，在此声音方一入耳的瞬间，只觉轰的一声，竟被震的两耳嗡嗡作响，身形一颤的差点无法在原处站稳。\n\n而白色波浪所过之处，虚空为之朦胧模糊，有些地方更是直接扭曲变形起来，仿佛整个空间都要为之倒塌一般。\n\n这正是韩立修为进阶到了合体中期后，山岳巨猿变身新领悟出的另外一种大神通“金网吼”。\n\n此神通和其他神通不同，是一种十成十的音波功法，威能更是大到一个难以想象的地步，一旦全力施展出来甚至都有几分虚空破碎的可能。\n\n这也是韩立先前准备好的对付彩光塔的另一个后备手段，故而如今一见不妙，就毫不犹豫的动用了此神通。\n\n白色音波一和七色光晕撞到一起，竟然立刻无声的没入了光晕之中。\n\n随之七色光晕中嗡嗡之声大响，里面浮现的金色符文，突然一闪的纷纷溃散消失，光晕本身更是狂闪不定起来，仿佛随时都有碎裂的可能。\n\n那一名方从音波轰鸣中重新清醒过来的血光化身，一见此景，忙单手一掐诀，就要再催动小塔。\n\n但这时，巨猿却面现一丝狞色，单手蓦然一掐诀。\n\n另一边，正和灰色巨蟒大大出手的梵圣金身，忽然体表浮现无数银色符文，点点灵光闪动之下，显得神秘万分。\n\n灰色巨蟒张口恶狠狠的一扑之下，金身六臂一舞，身躯一竟一下尘土般的随风空消失了。\n\n这一下，让那位变身的为首少年微微一怔。\n\n他可正准备马上冲上来，动用某种极厉害神通协助巨蟒，先解决此金身的。\n\n但就在此刻，它忽然听到一阵嗡鸣声，心中一凛下，急忙目光一转的扫向声音处。\n\n只见十三只巨大甲虫，正狰狞异常的冲其激龘射而来，还未接近，就先纷纷一张口。\n\n一蓬蓬紫丝激龘射龘出口，并立刻一闪的破空而至。\n\n这些灵虫不知何时的被韩立暗中一催，竟跑到了此地来。\n\n为首少年心中一凛，单手冲空中好一招下，背后四只血翅迎着甲虫方向毫不犹豫的一扇而去。\n\n下方血海顿时一声呼啸，一个巨浪一下飞卷而起，正好挡在了少年前面。\n\n但那些紫丝却不知是何物，和血浪一接触下，除了小部分立刻化为青烟的消失掉了，大部分竟嗤嗤的直接洞穿而过。\n\n一闪即逝下，紫丝就立刻到了少年近在咫尺的地方。\n\n为首少年面色一凝，手脚未动，但脖颈处那八个项链般的青色鬼头，却一阵尖鸣的呼啸飞出，滴溜溜一转下，竟化为一只青色巨环，八颗鬼头面朝外侧，一根光蒙蒙圆环凭空将八个鬼头联结成一体。\n\n那些紫丝方一激龘射过来，面对此方向的两个鬼头只是一张嘴巴，顿时片片银星喷吐而出。\n\n紫丝一闪即逝下，竟被这些银星一裹的卷进了鬼头之内。\n\n不光如此，另外六个鬼头怪啸之下，无数风刃狂喷而出。\n\n每一片只有巴掌大小，表面凝厚晶亮异常，激龘射之下，仿佛无数白线在虚空中洞穿闪迂，密密麻麻的斩在了那些紫色甲虫上。\n\n但只听到阵儿丁当……”的脆响后，这些看似威能非同小可的风刃，竟纷纷的反弹而开口\n\n紫纹甲虫狰狞的躯体表面，却连一丝白痕都未能留下的样子。\n\n为首少年目睹此景，不禁心中有些骇然，但不及多想的的单手一扬，冲青色巨环一连数个法诀打出。\n\n八个鬼头怪叫一下大大盛，头颅再飞快使劲一晃下，竟蓦然有八道血影从头颅上一冲而出，并几个闪动的冲进了虫群中。\n\n竟是八只赤身裸龘体，头生巨角的血鬼！\n\n它们双目碧绿，十指尖利无比，手臂略一挥动下，顿时一股股血雾滚滚而出，同时寒森森的爪影更是一下充斥着整个天空。\n\n一时间和甲虫战到了一起。\n\n而就在为首少年再一次的被噬金虫有缠住无法分身的时候，另一边的金毛巨猿，在那梵圣金身消失的一瞬间，背后金光一闪，三头六臂的法相一下凭空现出。\n\n接着巨猿仰首一声厉啸，金色法相向前合身一扑。\n\n巨猿体表金光流转，肋下一阵凹凸后，竟生出另外两对毛茸茸手臂来，同时肩头两侧也金光一闪，各自浮现处一只小些的头颅。\n\n此猿一下变身成了三头六臂的摸样！\n\n它方一完成变身，六条手掌五指一张，就泰山压顶般的向小塔虚空一抓而去。\n\n手掌中心处，淡淡金光一闪，竟各自浮现出一个神秘的银色符文，并各化为一道虚影随着手掌向下一压而去。\n\n银色符文只虚影是滴溜溜一转，附近天地元气就发疯般的往里面狂聚而去，六股不可思议巨力泰山压顶般的狂涌而下。‘\n\n七色光晕在这六股巨力同时作用平，一下剧烈颤抖起来，接着仿佛面团般的不断变形拉长，一声闷响，彻底的崩溃开来。\n\n血光化身所化少年，脸色一下大变起来，猛然一咬舌尖，张口冲小塔喷出一团精血，砰的一声，化为一团血雾的将小塔一下罩在了其中。\n\n七色小塔顿时表面一层晶光浮现，并隐有一座塔影要从其上一飞冲天。\n\n但就在这时，巨猿却一声大喝，六手猛然往回一抓，五指一下死死握紧。\n\n天空中立刻元气猛然一卷，向下巨力变成了吸力，那七色小瓶摇摇欲坠之下，不由自主的往巨猿一飞而去。\n\n“不好”\n\n少年一声低呼，身形一动，化为一团血激龘射而出，一闪即逝下，身形合一的没入那七色小瓶中。\n\n原本晃动不已的小瓶，一下变得稳若泰山起来\n\n高处的巨猿，却突然发出一声狂笑，原本收起的拳头猛然间向下轻飘飘一击。\n\n看似无声无息，和刚才的惊人攻击根本天壤之别，但是下面的七色小塔附近却波动一起，空气一下变的粘稠无比。\n\n一股无形力量将小塔附近瞬间全禁制了起来。\n\n巨猿又毫不迟疑的两手狠狠一搓，再向下一扬。\n\n雷鸣声大起！\n\n无数金色电弧从两只毛茸茸大手中间狂闪浮现，交织成一张百丈大金色网，带着惊人轰鸣的一弹而下，但一晃的消失在了虚空中。\n\n下一刻，七色小塔附近雷鸣声一起，金色电网一闪的诡异浮现，正好将小塔困在了中心处。\n\n一声霹雳！\n\n在韩立心中法诀一催，电网立刻在金光闪动中，拼命往小塔一包缩去。\n\n一颗巨大金球转眼间形成，正好将此塔结结实实的困在了里面。\n\n空间波动一起，灵躯也化为一道淡淡绿影的出现在了金球旁边，十指冲其连弹而出。\n\n“嗖嗖”的破空声大起，一蓬蓬绿丝激龘射而出，竟在金球外面一绕的又包裹了一层。\n\n金球瞬间工夫又化为了绿色！\n\n空中黑影一闪，三头六臂的巨猿也一下腾空跳下，六条手臂冲着金球又一连串模糊拍出。\n\n无数符策从六只大手中激龘射而出，又潮水般的没入了巨球中。\n\n球体表面顿时纷纷浮现出一个个五颜六色的精美符阵，仿佛天生就铭印在其上的一般。\n\n“哼！你真以为这点小手段，就能调住本座吗？”一声冷哼从球体中传出，话语中充满了怒意。\n\n话音刚落，球体中阵阵的轰鸣传出，表面那些符文狂闪不定起来，同时表面更是东一鼓西一瘪的剧烈凹凸不定起来。\n\n顷刻间，最外层绿丝有些开始寸寸的断裂，似乎随时就要崩溃的摸样。\n\n韩立心中有些骇然，这才知道自己还是有些小瞧那件彩光塔的威能了。如此精心的一番谋划，竟还无法将其真正困住。\n\n不过他面上的惊荣马上就一闪即逝的消失了。\n\n他用来对付此宝的手段可是准备了数套。既然眼前方法无效，只有拼着损失一件重宝也要动用另外一种了。\n\n韩立心念一闪的有了决定后，所化巨猿立刻一声低吼的大手同时往下虚空一抓，再往高处猛然一抖。\n\n绿球被无形之力一下抛到了千余丈的高空。\n\n就在这时，球体上空淡淡绿影一闪，灵躯后发先至的早一步到了高处，并面色凝重将一物突然抛了过来。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百三十三章逆转",
        "content": "那东西米苹一闪—竟是，根看似普通的卷轴。\n\n卷轴一飞到绿球上空，徐徐的一打而开，一副印有无数金色飞剑的画面浮现而出。\n\n正是那副韩立前不久才刚刚祭炼完毕的“万剑图”。\n\n此圄方一展开，一股刻煞之气冲天而起，一片金灿灿创光更从图中一卷而出。\n\n当金光一闪的再消失不见后，原本身处刻图前边的绿色球体，竟消失不见了。\n\n它竞被这万刻圄一下摄进入了图中。\n\n绿肤灵躯练木然脸孔上一下露出鱼了一丝笑意—再单手掐诀一催下，金色剑图缓缓的重新合上，再次化为一根卷轴静静的悬浮在虚空中。\n\n就在这时，金毛巨猿也大手往高空一招。\n\n一声轰鸣！\n\n那片在数千丈高空若隐若现，但被一股神秘力量抵住而无落下的宫殿楼台虚影，一下从底部喷出万丈霞光，将那卷轴嗖的一声，凭空摄入了其中。\n\n接着各色光霞一阵翻滚，宫殿楼台四周一片白茫茫雾气浮现，将所有建筑一下滚滚的淹没掉了。\n\n同一时间，九宫天乾符所化区域内部。\n\n万剑圄一阵剧烈颤抖，体表一层金光流转后，一声闷响的竞又徐徐的打开。\n\n但此卷轴只来及斩开一半，忽然七色巨塔虚影从图中一冒而出。\n\n接着一声惊天动地的巨响传来，卷轴竞竞就此的爆裂而开，无数金芒从爆裂的光晕中四溅飞出。\n\n一颗七色光球一闪即逝的夹杂其中的激龘射而出。\n\n正是那座七色小塔。\n\n不迂在小塔表面—隐约可看见一张苍白异常的脸孔若隐若现，正是那名寄附其上的少年所化。\n\n看其面孔苍白异常，满脸惊怒交加的表惜，显然刚才一番催动小塔，也大损了不少的元气。\n\n但未等七色小塔再施展什么神通出俩，那些从爆裂中射龘出的金芒，一下变得刺目耀眼起来。\n\n尖鸣声大起，一口口的金色飞刻诡在七色小塔四周诡异的浮现而出，每一口都金光闪闪，大小尺寸一般无二，但数量之多，一眼无望到尽头的模样。\n\n整片区域全都化为了一片真正的剑海，目光所望之处，倒是金光一片。\n\n寄附在七色小塔的人脸，一见此恃形，也不禁有些怔住了。\n\n但是下一刻，所有飞刻一下发出凄厉的尖鸣，刻尖方向略微一动，就全都准确无误的对准了七色小塔。\n\n“不好！”\n\n小塔上的少年面孔，一目睹这万剑齐对的恃形，纵然一向冰冷异常，也脸色一下大变起来。\n\n随之小塔\n\n间，四周的金色飞刻一颤抖下，上万道刻光仿佛狂风暴雨般的同时朝小塔激龘射而去。\n\n那七色光晕纵然防御之力奇强，但面对如此多刻光的疯狂斩击下，也顷刻间灵光狂闪起来，一副马上不支的状态。\n\n但是和此塔合二为一的血光化身，自然不可能真袖手旁观的，不过在此种狂猛攻击下，也来不及在施展其他神通了。\n\n他只能无奈的一声低喝后，一股庞然灵力立刻往塔中狂注而去，刹那间，七色光晕又一稳的重新凝固如初了，并且飞快一转动下，还将部分刻光纷纷的反弹而开。\n\n四周狂射而开的金色刻光实在太多了，并且不灭不损的样子。\n\n血光化身刚刚想缓过一口气的时候—当下一波刻光呼啸而至时，一阵狂斩过后，七色光晕再次呈现不稳的状态。\n\n无奈之下，此化身只能再次调动体内力注入小塔中，先将防御又一次的加强再说。\n\n一时间，七色小塔竞硬生生的被困在了原地，无力离开的样子。\n\n同一时间，在九宫大乾符笼罩的区域外面，韩立所化巨猿一感应到里面的惜形后，却不禁心中一喜。\n\n当即一声大喝下，庞大身躯一动，立刻扑向了另一边正和噬金虫暂时纠缠的为首少年。\n\n下方灵躯休表灵光一闪，也要同样飞遁过去。\n\n但下一刻，天边处破空声一响，一道血光浮现而出，并向这边激龘射而来。\n\n血光中，一道人影若隐若现，竞是先前追逐那口紫言鼎离去的另外一血光圣祖化身。\n\n也不知他是否重新得到那口宝鼎，但此刻几个闪动下，就要立刻和那为首少年重新汇合。\n\n“将他拦下！”韩立目睹此景，毫不犹豫的用神念对灵躯暗中一声厉喝。\n\n顿时绿光一起，灵躯方向一变，直接迎向飞来的少年。\n\n那少年一见此景—双目寒光一闪，二话不说的手指冲灵躯微微一弹。\n\n“嗤嗤，之声大响！\n\n十根血丝一闪的从指尖一喷而出，一晃之下，就化为一道碗口粗的血色刻光，与势汹汹的冲灵躯迎头，斩而下D\n\n同时少年又一张口，一股黑色火焰也滚滚喷出。\n\n灵躯虽然力明显不及这血光圣祖化身，但也毫不示弱，同样一张口下，一蓬青丝激龘射而出，再手腕一动，一口银色短尺凭空闪现，略一晃动下，漫天尺影密密麻麻的浮现而出，并化为一股潮水直奔对面席卷而去。\n\n这一具血光圣祖化身一时间被灵躯硬生生缠在了原地，无再前进一步。\n\n这时韩立所化巨猿，已经三颗头颅同时念念有词，六条手臂略一挥动，无数银文在虚空浮现而出，并向不远处的为首少年一飘而去……\n\n这些银文只是在虚空略一转动，就立刻化为一股股恐怖巨力。\n\n为首少年原本还看到另一具化身和韩立争斗的不亦乐乎，但领刻间就风就急下的连同七色小塔一同被对方摄走，并被困在了巨大符阵中，心中也不禁有些骇然了。\n\n要知道，他们三个这一次虽然因为隔界降临—力根本无和本休全盛时相比，并且一些趁手的宝物也无带到灵界来，但在其心目中，三人联手再有彩光塔和紫言鼎这两件玄天残宝在手—就足以横扫灵界大乘一下的存在了。\n\n但没想到这次降临灵界的主要目标，竞然是如此的棘手，先是紫言鼎一下莫名的失去了控制，后又有彩光塔和一具化身背对方一举镇龘压了。\n\n他要不是还能感应到这具化身如今还安然无恙，仍大有可能挣脱而出，说不定立刻扭头就走，另寻其他合适时机了。\n\n但就这样，心中也下意识的有些踌躇不定了。\n\n不过现在韩立所化巨猿一下出手攻来，反例一下激起了其心中一丝凶性，当即一声怪笑后，那八只正和噬金虫撕咬的血色鬼影，顿时一闪的溃散了。八个青色鬼头则一声怪啸出口，就从巨环上激龘射而出，一闪即逝下，竟纷纷没入到了为首少年身躯中。\n\n下一刻，这魔头化身双手一掐诀，身躯一阵血光闪动，就立刻狂涨巨大起来，竞一下变成了不必金毛巨猿小多少的巨人，同时肩头两侧更是八股黑气冒出，随之八颗青面獠牙的头颅竞一窝蜂的浮现而出。\n\n这八颗头颅，竞分别表现出喜怒哀乐等八种不同的表愤—再配合那狰狞面容，显得越发可怖。\n\n巨大化的魔头，一声怒吼下，两条手臂一下车轮般的挥动气啦，顿时漫天爪影飞舞，同时八颗头颅一张口，竟各自喷出一股黑气。\n\n这些黑气往空中一聚，竟一下幻化成一朵黑色巨花，和空中涌下巨力正好撞击到了一起。\n\n巨花一颤之下，被巨力瞬间压的溃散湮灭，但也一下将力量抵消了大半之多。\n\n剩余巨力再被那满天爪影一抓之下，两者同时的烟消云散。\n\n金毛巨猿见此恃形，六目精光一闪—突然一声大喝，声音仿佛靖空霹雳，直震的魔头不禁身形晃了几晃。\n\n眼前金光一闪—一口尺许长刻影，模糅异常的出现在了巨大魔头的眼前处。\n\n魔头纵然还有些头晕眼花，但仍然吓一跳，一只大手更是以不可思议速度一把抓去。\n\n“噗嗤”一声！\n\n在巨手方一抓住的瞬间，淡淡刻影一闪，竞凭空的在手指间消失不见了，仿佛只是一道幻影一般。\n\n巨大魔头见此情形，自然一怔，尚未明白对方此攻击是何意思时，就突然感到神识海中异光一闪，那一口消失的刻影竞一下浮现而出，并狠狠的一斩而下。\n\n“啊。\n\n魔头刻感到一股仿佛撕裂身躯的剧痛从魂魄深处传来，无忍住的双手一下抱住头颅，口中发出凄厉之极的惨叫！\n\n这正是韩立参悟如万刻图中的念剑诀，而领悟出来的一种神通，可专伤人神识。\n\n可惜此术毕竟和仙界有些联系，根本不是他能轻易施展的—若是强行动用，反会遭受一定的反噬之力，若非变身成山岳巨猿并融合梵圣身后，也绝不敢真拿出来应敌的。\n\n但就这样，他所化的三头六臂的巨猿也一声闷哼，体表金银符文一阵流转下，突然无数血丝激龘射而出，看起来似乎比对面魔头更加的狼狈。\n\n不过韩立毕竞心中对反噬早有准备—纵然三颗头颅也同样一阵刺疼难当—但一声低吼下，身躯瞬间的一扑而出。\n\n只是一个闪动，巨猿竟一下横跨百余丈距离，到了魔头上空……\n\n他六条手臂一闪，六口金色长刃浮现而出，并冲着下方正中间的头颅狠狠的一斩而下。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百三十四章退敌",
        "content": "金sè霞光一个翻滚，六口金刃骤然间融合一体，幻化成一口数十丈长的擎天巨剑。\n\n寒光一闪后，魔头正中间头颅先是面现一丝难以置信表情，随之脖颈处一丝血线浮现而出，头颅竟立刻骨碌碌的滚落而下。\n\n此魔竟然被韩立一剑斩下了首级。\n\n但巨猿面孔并未显出喜sè，庞大身躯一压而下，六手再蓦然一分，巨剑竟一下又分成了六口金刃。\n\n六条手臂一阵模糊，刺耳的爆鸣声大起，无数金线浮现而出，并密密麻麻的向下一落，大有将为首少年残躯一下碎尸万段之意。\n\n不可思议的一幕出现了！\n\n魔头残躯猛然间背后四翅齐扇，身形竟一下倒射退出数十丈远，同时身下血海一个翻滚，无数血水凝成的箭矢破空射出，瞬间将空中落下金线尽数挡住。\n\n同时脖颈上无头之处，一股黑气冒出，赫然另一颗和原先一般无二的头颅一下浮现而出，不过旁边肩头上的八颗青sè鬼头中的一个，却诡异的一闪不见了。\n\n原本正想紧追不放的巨猿，面sè一沉下，手中动作丝毫不停，五六口金刃一阵变化，竟又一下幻化成环、枪、锏、锥等六种截然不同的兵器，略一挥动下，无数金sè雷火从兵器上狂涌而出，一阵轰鸣的朝远处魔头，劈头盖脸的狂zá去。\n\n刚刚损失了颗头颅的巨大魔头显然也同样恼怒之极，一声厉啸，剩余的七颗头颅念念有词起来，同时两手也突然捏出一个古怪深奥之极的手印。\n\n呼啸声大起！\n\n原本在下方澎湃狂涌的血海，突然间以巨魔为中心的飞快转动起来，一个巨大漩涡顷刻形成，并化为一根巨大血sè水柱一下冲天而起。\n\n巨魔手中决一停，一只大手蓦然冲下方水柱一抓而去。\n\n血sè水柱光芒狂闪不定，一声轰鸣后，竟一凝的化为一根血sè巨棍，足有数百丈长，表面铭印有暗黑sè符文。\n\n巨魔一把就将此抓到手中，并毫不迟疑的冲巨猿方向狠狠一棍扫去。\n\n滚滚棍影立刻化为一股血sè飓风的狂卷而出，同时一股腥臭之气从棍上滚滚罩去。\n\n金sè雷火和血sè飓风交织闪烁，并不时传出轰隆隆的爆裂声。\n\n三头六臂的巨猿见此情形，目光一冷，手中六件兵器一举之下，直接气势汹汹的奔巨魔激吖射而来。\n\n巨魔一声冷哼，手中血sè巨棍一横之下，也猛然单足一踩虚空的激吖射而出。\n\n一时间，两个同样狰狞的庞然大物就在半空中“叮当”乱响的打斗了起来。\n\n六团金光和一道血影一会儿模糊不清，一会儿霞光万道。\n\n打斗声震耳欲聋！\n\n而在二者肉搏开始的不久，十三团紫光和一条粗大灰影也从两侧一闪的加入战团中。\n\n正是韩立的紫纹噬金虫，以及那条灰sè巨蟒。\n\n二者的加入，自然让这场争斗变得越发激烈，嗡鸣声和“嘶嘶”之声不时混杂在轰鸣声中。\n\n突然一声惊天动地的巨响，一团五颜六sè的光晕从战团中心处浮现而出，随之一股让人惊秣的波动向四周疯狂散去，所过之处虚空为之一暗，竟给人一种空间为之塌陷的感觉。\n\n而就在这塌陷的中心处，两道人影一个跌跄的各自向后飞射出，一直间隔二三百丈之远，才各自勉强的稳住了身形万\n\n正是韩立所化巨猿和那名魔化的为首少年。，\n\n只是这时的两人模样，均都显得有些狼狈。\n\n巨猿不但浑身金毛不少地方焦糊一片，手中六件兵刃也只剩下了三件，并且还都残缺不全只剩半截地面欧阳。\n\n至于那巨魔，不但浑身鲜血淋淋，肩头两侧的鬼头更被直接打爆了两个，变得血肉模糊一片，手中血sè巨棍更是一分为二，被什么东西硬生生的被斩成了两截。\n\n看上去刚才的一番大战，巨魔明显吃了一个不小的大亏。\n\n金毛巨猿和巨魔远远互望之下，都明显带有一些忌惮之sè了。\n\n就在这时，那塌陷空间的中心处又一阵轰隆隆传出，五sè霞光一阵流转，一缩一涨之下，竟又再次的爆裂而开。\n\n但这一次，在爆裂的波动中，十几团紫光一闪的激吖射而出。\n\n正是那只韩立的紫纹噬金虫。\n\n另一边，那条灰sè巨蟒也同样的要爆裂中心处飞窜而出，但是半个身躯放从塌陷空间中探出一半，就被后面一股巨大吸力一卷，重新来回了远处。\n\n顿时爆裂的光芒一下将巨蟒彻底淹没进了其中。\n\n目睹此景，巨魔身上突然一阵灰气翻滚，并忍不住的再一张口，喷出了一团精血来，脸sè一下又苍白了几分。\n\n那头灰sè巨蟒是其魔相施所化，竟和为首少年心神相联，如今突然被灭，竟让此其本体也一下遭受了不小的反噬。\n\n如此一来，巨面面sè愈发先的更加阴沉了。\n\n巨猿见此情形，脸上却六条手臂猛然间同时一挥，顿时金光闪动间，六件不同兵器就再次的浮现而出，而且每一个都崭新如初，重新变得寒光闪闪。\n\n巨猿庞大身躯一层金光流转过后，损伤的毛发也瞬间的恢复如初了。\n\n接着此猿狰狞之sè一现，就要舞动兵器再次飞扑而出的样子。\n\n但就在这时，忽然远处困住彩光塔和另外一具化身的九宫天乾符化为雾气中，一声地动山摇的闷响出啊出，同时一座七sè巨塔虚影一闪浮现在雾气上空，只是滴溜溜一转，无数光柱就仿佛潮水般的一喷而出。\n\n光束所过之处，所有雾气为之一荡而空，那些隐藏雾气中的宫殿楼阁更是被纷纷的洞穿而过，又化为无数灵光的溃散消失。\n\n转眼间，这套九宫天乾符就被一破而空。\n\n“嗖”的一声！\n\n一到七sè长虹从巨大虚影中一闪的射出，几个闪动下，就出现在了高空之中，然后光芒一敛，就重新幻化成了一道人影。\n\n韩立所化巨猿目睹此景，瞳孔不禁一缩。\n\n而巨魔脸上却不禁现出了惊喜之sè。\n\n那出现的人影，正是先前被万剑图困住的另一具化身。\n\n此化身竟然在此种关键时候，终于动用彩光塔不可思议的神通，硬生生的破困而出了。\n\n不过当韩立仔细再打量了对方一眼后，神sè为之一动，重新又镇定如初了。\n\n刚刚脱困的少年，虽然手中仍托着那件七sè小塔，但脸孔一丝血sè没有，气息变得极其衰弱，而手中小塔也黯淡无光，竟也损失了一定灵性的样子。\n\n巨魔同样也发现了同伴的不秒，神sè一凝下，当即一声低喝：\n\n“怎么回事，你有彩光塔护身，怎会变得这般模样。”\n\n“哼，这小子的动用了一件非常难缠的宝物，似乎不是灵界之物。要不是我果断的动用了最后的手段，恐怕你也见不到我了力”那名少年却一声冷哼的传音回道。\n\n“不是灵界之物？那你现在怎么样，还能再出手吗！”巨魔闻言一呆，脸上露出了惊疑的表情，但最后又问了一句。\n\n“只要你没有事，我自然也不不会有太大问题，但彩光塔损失了一定灵性，一时间不能再动用空间神通了。”少年摇摇头的说道力\n\n“竟然这样！这么说，我们两个联手也没有太大胜算了。”巨魔眉头一皱，脸sè阴晴不定了。\n\n少年望了望变身后的金毛巨猿，又瞅了一眼另一边和灵躯还战成一团的最后一名同伴，和却木然的并没有回话什么。\n\n那一边，灵躯虽然明显身处下风，但依仗芝仙肉身的不死特性，外加各种诡异的天赋神通，在自保上却是绰绰有余的。\n\n另外一具血光化身想要脱身离开，却也一时无办到的。\n\n巨魔同样看到了这一切，心中的迟疑自然更深了几分。\n\n虽然眼前情形似乎大大的不妙，但让他就此的退去，却实在心有不甘的。\n\n毕竟他这一次冒奇险将三缕分神同时降临灵界，原本是想将镇魔塔夺回好进行原先大计。结果现在非但没有如意，反而将另外两件玄天残宝一个弄得灵性损失，一个弄的莫名失踪，心中的不甘和郁闷可想而知了。\n\n韩立自然也看出了对方的踌躇，忽然所化巨猿三颗头颅同时张口念念有词，一条手臂再猛然往身前虚空一抓，一口金sè断刃蓦然浮现而出，\n\n巨猿只是将此刃往身前一横，顿时霞光万道，附近天地元气为之一下翻滚澎湃起来，同时无数无sè光点密密麻麻的在附近虚空中浮现而出，并往对面那。金sè断刃上狂涌而去。\n\n声势惊人之极！\n\n“玄天残宝！”\n\n巨魔一下失声出口，双目死死盯着巨猿手中闪闪发光的断刃，脸上现出骇然之sè。\n\n另外一名少年看到此景，眼角也不禁一阵急跳！\n\n“走”\n\n巨魔脸sè一沉下，口中终于低沉的说道。\n\n随后其四翅一动，下方血海一个翻卷，骤然间化为一片血光将其庞大身躯一包，向后破空遁走。\n\n手托宝塔的少年见此情形，面上肌肉一动，将手中宝物微微一晃，也化为一道七sè长虹的激吖射离去。\n\n第十卷魔界之战"
    }
]