[
    {
        "title": "第七百一十六章血魔剑",
        "content": "“我是谁都无所谓，关键是道友何必如此固执？将困心术禁制令牌交出来，我们立刻放道友离开。至于这所谓的血魔剑，我虽然不知道是何物，但我它还不足为惧。道友还是不要将之视为依仗的好！”韩立的话语声不紧不慢的在大厅中响起。\n\n“构不成威胁！你知道血魔剑是何物吗，竟敢如此大口气！也好，先杀了你，南宫师妹还会回心转意的。”冰冷女子盯着韩立，一抿嘴唇的狠厉说道。\n\n接着她猛然咬破舌尖，一口精血喷到了嗡鸣大响的血色小剑上，两手一掐法决。\n\n数寸长的小剑，血光大闪，一涨至了三尺来长，通红妖异，血腥之气更是闻之欲呕起来。\n\n冰冷女子却毫不在意的纤手一伸，握住了此剑的剑柄处，然后浑身灵光大放，全身灵力注入了血剑之中。\n\n“不好，快出手。千万不能让其先攻击！”南宫婉面色再也无法保持镇定，焦虑的向韩立娇呼一声。\n\n对血魔剑的可怕，南宫婉同样知道甚多的，自然也不相信韩立所言的不足为惧之言。\n\n因此她也顾不得凝聚的轮回神光尚未完全竟功，就猛然冲头顶上的巨大光晕一点指。\n\n头上的圆月般的光晕一颤，接着开始急速转动起来，片刻后，一道妖异长虹从光晕中飞射而出，如碧落虹影，艳丽异常，瞬间就到了冰冷女子身前。\n\n冰冷女子见此，一只手看也不看的轻轻一抛，将最先取出的那面三角小幡祭了出去。\n\n小幡一托此女玉手，就化大片碧绿阴森的浓雾，向前迎去。\n\n光华闪过后。长虹一头扎进了绿雾之中。闷响声从其内传出。\n\n那长虹如同蛟龙出水一般。蓦一接触后。立刻大占了上风。它在雾气中辗转翻腾。想要一击冲出。但绿雾仿若附骨之蛆。在冰冷女子神识催动下。一层结一次地纠缠不放。竟一时无法冲破绿雾拦阻。\n\n见此情景南宫婉面色大变。冰冷女子面上却一丝喜色闪过。\n\n随后此女手中血色长剑一横。向韩立头顶处。重若千斤地虚空一斩。\n\n剧烈地空间波动蓦然出现在了韩立头顶处。一道丈许长巨大剑气随后出现在哪里。\n\n此剑气猩红似血。邪气冲天。并毫不客气地向下一斩。\n\n另一边，一剑斩出后的冰冷女子如同精气被抽取大半一般，脸色瞬间殷红了数遍。并且手中光芒一闪后，血剑恢复了原来大小，飘落其手中。\n\n剑气只落下一半，附近地灵气就如同万流入海般的，被血红剑气一吸而空。而韩立只觉着周身一紧。身形顿时被禁锢了起来。，不要掐诀施法，就是连手一根指都无法动弹分毫，只能眼睁睁的看着剑气不慌不忙的缓缓斩下。\n\n血腥之气迎面扑来。\n\n看到这一幕！南宫婉面上苍白如雪，，而冰冷女子脸上讥讽之色闪过。\n\n就在两人都以为韩立这次大难临头之际，韩立死死盯着下落的血色剑气时，却深吸了一口气。\n\n雷鸣大响，金光狂闪。一层淡金色电弧浮现在了韩立全身表面。\n\n冰冷女子一愣之下，尚未来及反应，血色剑气就一下斩进了电网之中。\n\n“轰隆隆”的一声巨响，电光，血气交织到了一起。\n\n看似气势惊人的巨大剑气，在金色光弧缠绕中，光芒狂闪，左冲右突，竟无法斩断看似纤细地电弧。\n\n反而被一层层的。渐渐包裹在内。只能如同入网地大鱼一般，拼命挣扎着。\n\n韩立身上禁锢。在辟邪神雷说话的金弧出现的瞬间，也全然消失。\n\n他望着空中的剑气金弧，脸上露出一丝讶然之色。\n\n若他没有感应错的话，辟邪神雷组成的金网，虽然将那血色剑气困住，但辟邪神雷自身也在剑气地挣扎中急速消耗着。若不是他一次释放出了几乎三分之一的神雷存量，能否困住这诡异剑气，还真是两说之中。\n\n竟有辟邪神雷无法完全克制的魔道邪器，他还真是第一次听说过。\n\n不过即使如此，若是还这样继续下去，这血色剑气和头顶神雷多半是两败俱伤共同溃散的局面。\n\n他自然不会眼睁睁的看到此结果发生。\n\n想到这里，韩立脸色一沉，两手向上一扬，两道奇粗无比地金弧从手中狂喷而出，正好透过金网击在了血色剑气身上。\n\n金色电弧狂击之下片刻后，剑气一声哀鸣终于溃散开来，化为一小团血雾，浮在空中不动了起来。\n\n韩立想也不想，冲着头上金网一点指，顿时金网一收将那团血气彻底包在了其内，化为一个拳头大小的金球，落在了韩立手中，\n\n然后韩立才目光一斜，面无表情的瞥了对面的女子一眼。\n\n刚才的一幕，已将冰冷女子惊得目瞪口呆，一脸的愕然不信之色。\n\n就是南宫婉也檀口微张，怔在了那里。\n\n血魔剑的全力一击，竟然无功，这让两女太失态了。\n\n此剑自从在天南诡异现世以来，并没有知道它是古宝，还是法宝。\n\n因为此剑可以像法宝一样收入体内，但又无法像法宝一样将之炼化认主，几乎谁得到此剑，都可以发挥出惊人的威力。\n\n面对此剑的虚空一斩，除了提早遁走避开外，几乎无物可挡地。用功法、法宝硬接此剑的，十有**都会被一斩两截的。\n\n当然动用此剑，除了动用大量精血元气外，还要时刻提防剑上魔气反噬。\n\n因为动用了此剑后，根据时间长短，体内真元都被会沾染上一丝魔性的，若是积累的魔性过多，就会曾出现被魔气反噬，从而理智大失的血魔剑主人，最终魔化狂舞而死。\n\n像此类型的宝物，在天南还有其它数件，故而天南修士干脆将它们称为“魔器”。对之可谓又爱又恨！\n\n但是韩立可没有等二女女回复常态，反而口中一声尖鸣声发出，盘旋在另一侧空中的金色虫云，嗡鸣声一起，随后铺天盖地的向冰冷女子狂涌而去。\n\n韩立这一驱虫攻击，终于惊醒了失态中地冰冷女子。她惊怒之极地一张口，又一口银色小剑喷射而出，两手飞快的一掐诀。\n\n银剑光芒大放，被耀目地银光罩在了其中、\n\n“噗嗤”之声顿时，银色小剑一抖之下，在光芒中化为上千道纤细银丝，破空激射而出。\n\n迎向了空中的金色虫云。\n\n“化剑为丝”韩立眉头一皱的自语道。\n\n这位南宫婉的师姐，原来竟是位剑修，怪不得身上的法宝多为飞剑。\n\n就在这时，银丝金云撞击到了一起。\n\n“劈劈啪啪”声音大响，无数朵金花从空中直坠而下，金云一下稀疏了不少。\n\n韩立见到此景，心中一沉。\n\n如今的噬金虫，还是无法和元婴修士对阵吗？这可让他白耗费了如此多心血。\n\n银色剑丝从金云中瞬间穿过后，一掉头再一次的从虫云中洞穿而过。\n\n自然又有许多噬金虫从空中跌落下来。\n\n冰冷女子见此，心里才微微一松。\n\n如此几番来回，就可将这些奇怪的飞虫全被灭掉，看来这些飞虫不足畏惧的。\n\n韩立自然大失所望。可忽然间，目光在那些掉落地地卖弄的飞虫身上一扫后，又面露喜色起来。\n\n只见这些原本应该身死的噬金虫，同时动了一下，并发出一声尖鸣后，再次展翅飞起，重新化为朵朵金花凝成了另一块虫云，扑向了冰冷女子。\n\n而就这时，其身手的绿雾中一声凤鸣声传出，接着光芒万道，所有的绿雾突然间被驱散的干干净净，显出一道赤红的圆月出来，\n\n只见圆月光芒一闪，迎头向冰冷女子罩下。\n\n冰冷女子见此，面色大变。\n\n她蓦然身形滴溜溜的在光罩中一转，身形化为一道黑白两色的惊虹，就要洞穿大厅屋顶而走。\n\n此女经过先前的一番交手，终于明白了。单凭一人之力，恐怕很难应对韩立和南宫婉的联手。\n\n如此一来，她自然要逃出洞府去，召集其他人后，再来制住二人。\n\n毕竟韩立和南宫婉就是再厉害，也绝不会是成千上万的掩月宗弟子对手的。\n\n况且一到了外面，她还可以发动掩月宗的镇派大阵，将二人活活困在其内。"
    },
    {
        "title": "第七百一十七章指环",
        "content": "南宫婉的赤红圆月显然有些追之不及，黑白长虹划出一道长弧，就瞬间到了大厅顶部，狠狠的向一击。\n\n“砰”的一声闷响，红光一顿之下竟没有洞穿而出，只有一些石屑飘然落下。\n\n冰冷女子一怔，尚未明白怎么回事时，就只见顶部光芒一闪，一群群的三色飞虫从上面飞蹿而出，然后一声嗡鸣后，飞快往中间一聚，一面三色巨盾出现在了那里。\n\n冰冷女子心里一惊，不及多想的单手一晃，手指间多出一张银纹符出来。\n\n南宫婉在下面看到此幕，自然知道她这位师姐的打算。当即玉容一沉，也不问那轮回神光，反而单手往腰间一模，一面红的小旗就出现在了手中，毫不迟疑的往脚下地面猛然甩出。\n\n“滋溜”一声，这面小旗化为一股红烟飞快钻进了地面之中。\n\n冰冷女子此刻玉手一挥，激发了手中符的神通，被一团黄光华包在了其中，流星赶月般的往上面一冲。\n\n“噗嗤”声传来，黄光若无物般的洞穿巨盾而过，直接遁向了后面的厅顶。\\\n\n但几乎与此同时，南宫婉咒语声出口，同样发动起了洞府中的隐秘禁制。\n\n整间大厅红光一闪，一层红光耀目的光幕浮现在了墙壁上，就连屋顶和青石地面也同样闪耀不止。\n\n红光似乎正是那冰冷女子所化黄光的克星，其一撞到光幕上非但没能马上遁出而走，反而黄红光芒一交织后，如同磁石一般，大片红光一下蜂拥而上，将黄光团团包裹在了其中。\n\n南宫婉师姐心中大骇。但她也是见多识广之人，心中略一思量，就立刻知道这是何种禁制了。\n\n当即黄光中的她脸色凝重的手指一弹，一道冰寒刺骨的白色剑芒脱手射出，并在外面一回转之下。红光立刻七零八起来了。\n\n冰冷女子大喜，黄光一闪，人就从红光中破禁而出，直接遁入了厅顶中。\n\n但谁知其身形方进入一半。就眼前紫光一闪，忽见什么东西一罩而下，竟将其困在了其中。并猛然一拉的将他从大厅顶部强行拽了出来。\n\n随后咯咯地轻笑声传来，白影一闪，一名身着白衫的妩媚少妇，紧接着从顶部浮现了出来。\n\n此女一只玉手中牵引着一根晶莹异常的紫线。而紫线的另一端则接通向冰冷女子身上。\n\n这时。这位掩月宗的大长老才发现，罩在身上地是一张散发紫色莹光的网兜。\n\n此宝若有若无，忽隐忽现！\n\n冰冷女子惊怒之极，想也不想的手中十指连弹，十余道黑白剑气激射而出，随后还不放心的一张嘴，一团碧油油火焰从口中诡异喷出，先后击在了紫网之上。\n\n淡紫色光华大放，无论黑白剑气还是绿火。全都紫网安然无恙地接了下来，竟丝毫无损的样子。\n\n这一下，冰冷女子真露出慌张之色，正想一咬牙，再施展什么大损元气的秘术脱身时，那白衣少妇却轻笑之下，一拉手中的紫线，香唇微启的吐出一个“收”字.\n\n原本有些宽松的网兜，一下收缩勒紧了起来。\n\n网中之人更是被禁锢了起来。再也无法动弹分毫。\n\n女子脸上血红一片。自从她凝成元婴之后。一向都只受其他修士仰望，什么时候遭遇过这种情形。更别说如今已是元婴中期修士。\n\n羞怒之下，此女目中寒光一闪，周身灵光蓦然大盛，竟一下狂涨了倍许，目中隐隐有血色赤芒流转起来。\n\n银月见此情景，脸上笑容顿止，心知大叫不好，正要催动“紫铖兜”所含地“玉阳真火”时，南宫婉地声音却急促传来。\n\n“不要害她性命，交予我就行了！”随着此声响起，一轮火红圆月从下往上的一跃而出，一下将冰冷女子罩在了其中。\n\n圆月随之急速旋转起来，一圈圈红晕以红月为中心荡漾开来，迷光月影，一时间充斥着整间大厅，\n\n韩立在下方稍一注视流转动不定的圆月，顿时觉得心神晃动，头晕目眩，不禁心里一惊。\n\n怪不得，冰冷女子对南宫婉所谓的“轮回神光”如此顾忌，看起来的确厉害非常的样子。\n\n圆月旋转了足足一盏茶工夫后，终于在南宫婉面色一阵苍白情况下，停了下来。\n\n接着她单手一挥，“砰”的一声轻响，红月凭空溃散消失，化为了星光点点。\n\n其师姐身影重新显露了出来，漂浮在了半空中\n\n只见她仍被“紫铖兜”禁锢的结结实实，只是身上的惊人灵气已经回复平静，整个人也头颅一歪地昏迷不醒，脸上带着一丝诡异的笑容。\n\n“这是？”韩立有点惊讶起来。\n\n“被我的轮回神光困住的人，即使元婴出窍也无法逃遁而走的，而且此神光附带极厉害的**神通。师姐神智已经被神光暂时迷失了，这样就可以留下其一条性命了。”南宫婉脸上稍回复了一下血色，才含笑说道。\n\n“能让修士无法元婴出窍，怪不得你师姐对这功法非常忌惮。不过，若不是非要留她一条性命，完全可施展霹雳手段，灭杀她了。又何必如此麻烦的束手束脚。韩立摸了摸鼻子，有点无奈的说道。\n\n“灭杀我这位大长老师姐，这可不行！我既然打算跟你走了，掩月宗本来就会实力大损。若再让你灭杀了她，那本宗非得支离破碎不可。当年的掩月宗大长老对我有过一定恩情。虽然我不会为宗门牺牲自己，但也不会让掩月宗真出现什么灭门之灾地。”南宫婉轻叹一声，勉强一笑地讲道。\n\n“嘿嘿！不过你这位师姐对你出手，下禁制时，可并没有手下留情的！”韩立苦笑一声，喃喃地说道。\n\n“这无所谓的。留下师姐一条性命，也算我报了师门大恩。跟你走后，也不用过于与心不安了。不过刚才的斗法，还真够危险的。我竟然不知道师姐手中还有血魔剑这等逆天魔器。差点就害的你出了大事。早知如此，我就……”南宫婉明眸流转，脸上满是歉意之色。\n\n但韩立却早已知道了其意思了，当即韩立笑了笑，不以为意：\n\n“没什么！血魔剑还奈何不了我的？还是快将禁止令牌取出，及早下山的好！”\n\n南宫婉这次点点头，并没有反对之意。\n\n一旁的银月则乖巧的手中一抖，“紫铖兜”立颗松散开来，将冰冷女子抖了出来。\n\n南宫婉几步上前，也没有客气的上前玉指连点，在冰冷女子身上一连下了数种禁制，才伸手从对方身上摸出了一只碧绿色的储物袋，并袋口朝下的轻轻一抖。霞光闪过后，一大堆东西掉落了出来。\n\n韩立见此，也好奇的走了过来。\n\n那困心术的令牌，自然非常好找，被南宫婉一下就翻了出来，并马上满脸喜色的捡了起来。\n\n而韩立的目光在那堆东西上一过目后，突然伸手一招，一样东西径直的飞到了其手中，竟是一个小巧玲珑的指环，乌黑无光。\n\n韩立眉头一皱的将此物放置眼前，翻来覆去的看了数遍。\n\n“你拿此物做什么，这东西看起来好像只是普通的法器。”南宫婉讶然的说道。\n\n韩立闻言轻笑一声，突然单手往腰间一拍，一个玉盒凭空浮现在了手中，青光一闪，盒盖被打开，里面竟放着一个一模一样的乌黑指环。\n\n“咦！”南宫婉见此，面露诧异之色。\n\n韩立则将两件指环放到了一起，略一对比之下，果然一般无气，将两件指环一同放进玉盒中，然后收进了储物袋内。\n\n南宫婉嫣然一笑，不在意的没有说什么，而是想了想后，没理会那一大堆东西，反而走到一动不动的冰冷女子身前。\n\n手上红光一闪，她微一躬身，将一只玉手灵巧的按在了女子的额头之上，然后明眸一闭，默不做声起来。\n\n韩立目睹此景，似乎知道南宫婉在做什么，脸上挂着淡淡的微笑，站在原地一语不发。\n\n片刻后，南宫婉美目一睁，手掌一抬，在其手心处多出了一把血红小剑，正是那件“血魔剑”。\n\n“这件魔器威力太大，对我二人威胁不小，还是带走的好。我是不会用此物的，但看刚才的金弧竟能克制此宝，还是你留着以备万一之时吧。！”南宫婉只是瞅了手中小剑一眼，就摇摇头的将此魔器扔给了韩立。\n\n爬_书_网——"
    },
    {
        "title": "第七百一十八章重返阗天",
        "content": "韩立虽然尚不知血魔剑的具体来历，但既然知道了此物有魔气反噬害处，也不想南宫婉使用这危险之极的魔器，就不客气的收了起来。\n\n其余东西，虽然还有那凝光镜等几件古宝，但是显然南宫婉并没有取走的意思，多少给她这位师姐留下了一些颜面。\n\n毕镜凝光镜古宝跟随冰冷女子多年，修仙界中不少人都知道此宝的，他二人取走了，恐怕有不少麻烦的。\n\n这时，南宫婉将那禁制令牌放在两手之间，轻轻一搓，红光闪动后冒出了一股漆黑似墨的黑气，然后手掌一分，那令牌已经化为了无有。\n\n“好了。困心术总算解除了。不过在走之前，我还是给师姐留几句话吧。”南宫婉禁制尽除后，心情大好的嫣然道。\n\n韩立自然么有丝毫反对的意思。\n\n于是，南宫婉从身上取出一块白色玉简，动作轻盈的将其贴在额上。\n\n玉简上一阵光芒闪动，南宫婉神识沉浸了进去，开始用神识在简中留下一些话语来。\n\n足足一盏茶工夫后，此女将玉简从额上拿开，将它和倒在地上的东西放在一起，重新收进了储物袋中，然后将储物袋别在了冰冷女子的腰间上。\n\n“我们走吧。师姐被我的轮回神光罩过如此长时间，没有一天一夜工夫，是不会清醒的。”南宫婉冲韩立一笑，略带羞涩的说道\n\n韩立看着此女的温婉神情，心中蓦然一跳，一拉此女的柔荑，二人法力连成一起，化为一道长虹飞射出了大厅。是什么意思？”在北凉国边界处的一座无名小山之顶，南宫婉站在一颗古树下，娥眉皱起的说道。\n\n“我那位侍妾和落云宗的古师兄，不知为何还逗留在阗天城未走。不过估计多半和法士入侵有关。他二人都和我有些关系，还是一起出来的，我不可能丢下他们不管不问的独自回去，不得不过去看上一二地。”韩立和南宫婉并肩而立，闻着近在咫尺的幽香，缓缓说道。\n\n“既然如此，我和你一齐去就是。]何必要我独自离开。”南宫婉嗔怪了韩立一眼，有些不满的说道。\n\n“婉儿，你是掩月宗元婴修士，九国盟恐怕认识你的高阶修士不少吧。虽然我已经传授给了你“换形术”，但是此秘术遇到修为比你高深的修士时。还是有可能被看破的。你还是先回落云宗的好。”韩立笑了笑，说道解。\n\n“可是，现在你已经得罪了我们掩月宗还有化意门，再去阗天城，我实在有些不太放心。”南宫婉皱了下秀鼻。有些担心起来。\n\n“放心！我地神通你不是没见过，天南这地方也许修为远胜我的大有人在。但是能困住和灭杀我的人，应该只有寥寥数人罢了。况且我身为落云宗长老，现在慕兰人入侵，九国盟正首当其冲，他们更不敢多事的。而且，我估计你师姐应该会按照你玉简中讲述的脱身之策去办地。否则，她也不好向魏无涯交待的。若是这样的话，就更没有什么好担心的了。”韩立轻笑一声的讲道。\n\n“既然执意要去，我也不阻拦你了。不过你要多加保重。但为了安全起见。此宝你拿去防身吧。”南宫婉似乎看出了韩立心意已决，也没有再多说什么。而是伸手往腰间一摸，手中多出了一块轻纱似地锦帕，平静的递了过去。\n\n“这是？”韩立从锦帕上感应到了异常地灵气，不由好奇的问道。\n\n“这是我一次外出游历时，无意中得到的不知名古宝，使用起来非常方便，几乎一念之间就可以自动飞起防身。你此去有可能遭遇危险，还是带在身上。我才安心一些。“南宫婉如同小妻子一般。温柔的解释道。\n\n韩立默然了起来，盯着南宫婉清水般的明眸。凝望了好一会儿，直看得此女双颊微红，才调侃一笑的接过此物，小心收好。\n\n南宫婉见此，脸上现出一丝淡淡的笑容，但忽然想起什么似的，又从袖口中摸出一块红光闪闪的玉佩，香唇微张：\n\n“这件辟火佩，是我经常携带地一件信物。我虽然不太喜欢俗事缠身。但昔年倒也一时兴起的收下了几名记名弟子，他们虽然拜我为师，但是并不是掩月宗弟子，如今就有两位在那阗天城开了两家商铺。你若是真需要人手的话，可将此物出示给他们，他们会听从你的吩咐的。”、\n\n说完这话，南宫婉就低声说出了两三人的名字。\n\n韩立心中升起了一丝暖意，脸上现出一丝柔情后，默默记下了这几人的名字。\n\n被人真切关心的滋味，他似乎很久没有体验过了。现在了阗天城外的荒野上空。\n\n遥遥注视着不远处地巨城，他默然不语。\n\n当日他和南宫婉不舍地分手后，立刻闷头向虞国来。\n\n但在半路上他，就听闻到了修士大军，在丰原国虞国边界处正式大战的消息。\n\n结果九国盟主力竟连连大败。三战三败后，不得不依靠祭几座禁制大阵，才勉强防守住几处要地。九国盟显然处在下风了。韩立听到这些时，自然眉头紧皱，可惜无人知晓具体情形怎样，更没人知道修士大败地原因。\n\n他只能还是闷头往这里赶来。\n\n进入了虞国后，他才从其他修士口中得到一些稍具体的消息。似乎是慕兰法士不知从哪里找来几只蛮荒巨兽，打的九国盟修士一个措手不及，才连连惨败的。\n\n这让韩立听了，震惊之极，更是惊疑异常的连夜赶路的到了阗天城。\n\n现在的阗天城，虽然撤去了禁空的禁制，但重新开启了“上元灭光阵”的大部分禁制。整座城市上空充斥着若有如无的诡异灵动。\n\n看来，这个九国盟的这座修士之城，真进入了战时状态。\n\n韩立静静的看了一会儿，身形一动，化为一道青虹直向城门处遁去。\n\n城门口处有七八名修士正守在那里，除了一名结丹老者外，其余之人都是筑基期修士。\n\n见到韩立所化的耀目青光向这里飞射而来时，那名结丹老者正想过去询问一番，但等神识随意的往青虹上略一扫视后，立刻神色大变起来。\n\n“欢迎前辈来参加会盟，请问前辈尊姓大名。晚辈职责所在，必须登记一二的。”老者等青虹光华一敛，在头顶显出一个人影后，马上恭敬的深施一礼。“会盟？什么会盟！”韩立心中一动，瞅了老者一眼，面无表情的问道。\n\n“前辈不是参加会盟的？难道前辈是散修！”老者呆了一呆，有点意外的说道。\n\n“不是，我是天道盟修士。”韩立淡淡的说道。\n\n“因为这次慕兰人来势汹汹，我们九国盟很难独立抵挡，所以已经向其他势力发出了会盟的要求。前辈既然是天道盟修士，只要前报上姓名宗派，就可以进城了。”老者小心的解释道。\n\n“落云宗韩立”韩立目光闪动后，还是说出了名字。但心中却眉头紧锁起来。\n\n看来此趟前来，似乎不像自己想象的那么简单啊。\n\n老者一听韩立说出了名字，连一丝验证的意思都没有，就连忙侧身一让，恭送韩立进城的样子。\n\n韩立点了点头，人就从空中落下，不慌不忙的进入了城中。\n\n阗天城中的街道上修士，和交易会召开时相比，显然稀少了许多，并且人人面带忧心之色。\n\n看来初战不利的消息，早已传开了。\n\n韩立神色如常的向自己以前居住的阁楼而去。若是慕沛灵等人还未离开的话，应该还住在那里才是。\n\n不久后韩立就站在阁楼外，用神识感应了下里面的气息，一个较弱的灵气波动出现在阁楼二层，慕沛灵果然就在里面。\n\n韩立微微一笑后，悄然无声的破开禁制，走进了阁楼中。\n\n“公子，你终于回来了！”当慕沛灵一睁开美目，就看到了身前的韩立时，不禁惊喜的叫道。\n\n爬_书_网——"
    },
    {
        "title": "第七百一十九章天极门",
        "content": "“你和古师兄都没有按约定离开这里，我能不回来吗？”韩立叹了口气，有点无奈的说道，但随后多瞅了慕沛灵几眼后，他又轻笑了起来：\n\n“不过，我还真没想到，你竟然在此期间突破了瓶颈，进入了筑基中期。]还真是可喜可贺之事！”\n\n“妾身半月前，才侥幸突破的。这要多亏公子的丹药之功。否则，沛灵无论如何也不会如此短时间进入到了筑基中期。”慕沛灵也兴奋异常，说话间花容显得更加娇艳妩媚。\n\n韩立看了心神为之一晃，但随后摸摸鼻子的心境又回复如常。\n\n“你和古师兄未离开这里，是不是因为慕兰法士的缘故。”韩立不置可否的随意一问。\n\n“公子已经猜到了。我和古前辈的确原本是打算等交易会一结束，就回去的。但谁成想交易会末尾时，就传来了法士入侵的消息。古前辈作为天道盟在阗天城的元婴修士，不得不留下和其他势力商议一些对策，妾身也就滞留下来了。”慕沛灵微咬红唇，小心的说道。\n\n“如此说来，的确不怪你们.不过古师兄他如今……”韩立正继续问下去时，忽然面上微露诧异之色，一下停下了口中的问话。\n\n慕沛灵一怔，尚不明白韩立用意时，忽然阁楼禁制外传来一年轻男子的大叫声。\n\n“慕道友，在吗。在下白书君，请慕道友出来一见。”\n\n“这人是谁？你最近认识的！”韩立神识向外一扫之下，就发现了一名相貌儒雅的结丹期青年，正站在禁制外面向阁楼平静站着。不禁若有所思的淡然问道。\n\n慕沛灵听到这男子声音的刹那间，脸色就瞬间白了一下，此刻听到韩立一问后，急忙开口解释道：\n\n“公子别误会了。这人是天极门一位长老地门下弟子，前些天无意中见到我，就一直纠缠不休。我已经说了自己是公子的侍妾了。可这人还是紧追不舍。我这就将其赶走。”\n\n“有这样的事？古师兄知道吗？”韩立双眉一挑，神色不变的问道。\n\n“我对古前辈说过此事了，可古前辈似乎认识那位天极门长老，而且还有些顾忌的样子。].让我暂时先虚以应付一下的。要一切都等公子回来再说。”慕沛灵见韩立并没有动怒。心里暗送了一口气回道。\n\n“哦！天极门，不是正道盟四答派之一吗？怪不得古师兄如此小心了。不过，一位小小的结丹期修士也敢如此放肆，胆子似乎大了一点。你跟我下去一趟，看看这位小辈倒底是何用意的。”韩立默然了一会儿后。忽然冷笑的说道。\n\n“遵命，公子！”慕沛灵一怔之后，恭敬地答道。\n\n韩立这时不言语的出了屋门，向楼下走去。慕沛灵紧跟其后。\n\n“慕道友，你总算……。咦！前辈是……”见阁楼中有人走出来，那自称白书君的青年原以为是心仪的女子。但一见韩立时先是一怔，接着看出了韩立修为深不可测，立刻神色一变的问候起来。\n\n而这时，慕沛灵也从韩立身后转出出，紧挨着韩立站在一侧。\n\n白姓青年见到此景，若有所悟地神色变了数遍。\n\n“你是天极门弟子，韩立脸色一沉，冲青年声音不客气问道：\n\n“不错，晚辈是天极门鲁长老门下。前辈莫非就是韩前辈了！”白书君倒也真有些不同凡响。即使面对韩立这位元婴期修士，脸上慌色也只是一闪而过，随后就彬彬有礼的问道。\n\n“说吧！你到底是什么意思。为什么纠缠我的侍妾不放。做这种不用大脑的事情，应该有其他目的吧。”韩立声音冷冷地。\n\n而慕沛灵听到此话，玉容上露出了一丝愕然之色。\n\n“前辈明见！其实是家师想要见前辈一面，但又见韩前辈一直杳无音信，才让晚辈如此做的。不过，在下也是真心喜欢慕道友地。前辈若是肯成全晚辈，晚辈一定感激不尽的。”白姓青年笑了笑后。文绉绉的说道。\n\n“感激不尽。我要你的感激何用。不要白日做梦了。韩某侍妾可没有让人的习惯。倒是我和你们天极门没有交往过，为何要找我出来。”韩立眼睛一眯。朝一侧的无人处，似看非看的瞅了一眼，面现诡异的一笑，同时身上放出冲天的惊人灵压。\n\n白姓青年面色大变地“噔噔”倒退数步，接着双肩一沉的犹如泰山压顶一般，双膝一软的就要直接跪下。\n\n他心中大惊，急忙想抗拒巨力几下，但身子颤抖几下后，还是身形一矮。\n\n就在其似跪未跪之际，突然一道白影从一侧蓦然冒出，然后一闪即逝到了白姓青年之前，并将一只手掌在其肩上轻轻一拍。\n\n顿时原本要下跪的白书君，压力骤减，一下又站了起来。\n\n这是一名头发灰白的白袍老者，慈眉善目，五官端正。在韩立注视他的同时，老者也微微一笑的冲韩立说道：\n\n“韩道友莫要动怒，其实事情是老夫让小徒如此做的。否则在下至今无法相见道友的！”\n\n“阁下如何称呼。为何要见在下。韩某没记错地话，似乎第一次和贵门打交道地。阁下更是从未见过。”\n\n一见白袍老者现身出来，韩立身上的灵压顿时一散而空，同时神色瞬间恢复如常。仿佛刚才一切都未曾发生过一样。\n\n“呵呵！老夫鲁卫英，添居天极门长老职位。至于要见道友原因，在这里不太方便细将。若道友想知道根由地话，今晚就到此处一聚吧。到时韩道友自然知道详情了。”这位鲁长老毫不动怒，随后单手一扬，一块早已准备好的绿色玉简飞射而来。\n\n韩立面部表情的大袖一甩，一片青霞飞出，将玉简席卷进了袖中。\n\n神识朝袖中之物，略一扫过，的确里面有个地址似的。\n\n韩立没有细看，抬首想说些什么时，那天极门老者却直接双手一抱拳，带着白姓青年飘然而去。\n\n他眉头紧锁起来。\n\n对方如此神兮兮的，似乎知道些但又误会些什么。仿佛错以为前一段时间，他一直就在阗天城，还故意隐身不见的样子。\n\n韩立摸了摸下巴，一时也有些摸不清头脑，故而也没有再出手拦截。但思量一下后，就带着慕沛灵返回了阁楼内。\n\n“古师兄现在何处？”韩立一进入阁楼内，就平静的问道。刚才之事丝毫不提，仿佛瞬间就忘置了脑后。\n\n“听说前方战事再次吃紧，古前辈前去和他们商量对策了。”\n\n“商量对策，在什么地方？”韩立有点兴趣的问道。\n\n“就在阗天城的议事大殿。听说只要修为到了元婴期的各大势力修士，都可以参加的。公子莫非想去看看？”慕沛灵轻声的说道。\n\n“议事大殿？”韩立喃喃的说道，但脑海中已经浮现出了建在阗天城中间位置的一处巨大殿堂。那里附近禁制重重，应该就是所谓的议事大殿了。\n\n“好，我正想了解下法士的情况。先去那里看看再说了。你在这里待着，不要随便出去了。”韩立心中早有定计，一知道那位古师兄的下落，当即嘱咐此女了几句，就离开了阁楼。\n\n所谓“议事大殿”，其实修建在城市正中间位置上的一座巨大高台之上，惹眼异常。\n\n但除了有关九国盟生死存亡的大事外，这处建筑一般只是个象征意义的处所，很少有人会来。\n\n但隔了百余年，慕兰人再次入侵的消息传来后，九国盟高层毫不犹豫的开启了此巨殿，并召集其他势力修士一同议事。\n\n毕竟这一次法士来势汹汹，似乎光靠九国盟一家，很难抵挡的样子。\n\n韩立到了议事大殿前时，把守在门口的守卫一看出韩立修为，并询问了姓名后，就立刻向里面通禀了一声。\n\n韩立很轻松的就获得了进入的允许，然后在一名修士恭敬的带领下，进入了大殿中。\n\n在殿中议事的元婴期修士不算很多，只有十几人的样子，这远远低于韩立的想象。\n\n不过，他在略一细想也就明白了。\n\n虽然这阗天城聚集了众多元婴修士，但是大部分都分属于几大势力的，自然无须都到此了。只要派几名代表即可。\n\n那位古师兄就坐在左侧的一张椅子上，正含笑望着他。紧挨着的一位他也认识，竟是火龙童子。\n\n至于其他的人，除了一位黄袍老者外，他就陌生的很了。\n\n而韩立多看那黄袍老者两眼后，心中不禁叹了一口气。\n\n这老者正是昔日黄枫谷的令狐老祖！\n\n爬_书_网——"
    },
    {
        "title": "第七百二十章殿议",
        "content": "令狐老祖看到韩立时，神色如常，没有一丝异样露出，不知是没有认出昔日的一介筑基期弟子，还是心机够深沉，可以做到喜怒不形于色。\n\n韩立目光一转。\n\n除了这几人外，在大殿正中间位置的，坐有一名紫脸膛的老者和一名雍容华贵的宫装美妇。\n\n韩立神识稍一探测二人时，心中一凛。\n\n这两人都是元婴中期的修为，应该就是九国盟的主事之人了。\n\n就在韩立扫视殿内众修士的同时，殿内其他修士也同样打量着这名新进大殿的青年。\n\n大部分人显然对韩立容貌的年轻，略感惊讶。毕竟适合男修，还可以永驻容颜的功法，的确不太多见的。\n\n“韩师弟，你终于来了。入做吧。我们正和吾宗主等人在商量慕兰人的事情。”吕姓修士含笑的招呼道。\n\n一旁的火龙童子也面露一丝笑容，和善的点点头。\n\n韩立平和的笑了笑，向殿内其他修士略一拱手，就坐在了吕姓修士旁边的木椅上。\n\n“这位是落云宗的韩道友吧。在下贝叶宗吾鹏。我等从吕兄口中得知，道友竟然二百多年时间就进入了元婴期，真是我们天南修士中的奇才。说不定，大道真的有望可成呢！”紫脸修士等韩立安坐后，就冲韩立一笑的说道。\n\n虽然韩立现在修为还低其一筹，但论潜力，他可不敢轻视的。\n\n“吾宗主客气了。在下只是侥幸才进入元婴期的，哪敢谈论什么大道可成的事情。”贝叶宗可是九国盟中和化意门并列的另一大派，韩立不敢托大，客气的谦逊几句。\n\n不过说完这话地同时。韩立目光在老者旁边地中年美妇身上略一扫过。\n\n既然这紫脸老者是贝叶宗的宗主。那这位美妇十有**是化意门的修士了。\n\n果然韩立心念才如此转动一下，吾鹏轻咳一声后，就说道：\n\n“这位是化意门的戚夫人，和吾某暂时负责九国盟事务。另外几位道友是……”\n\n老者将殿内其他修士，全都一一给韩立介绍一二，介绍到黄枫谷的令狐老祖时。这位老祖面无表情的回应一下，没有什么特殊地表示、。\n\n韩立心中微动，但同样面色如常的一点头而已。\n\n介绍完众人后，吾鹏才神色一正起来：\n\n“韩道友来的正是时候，我等正在商量法士势大。远超乎原先预料之事。听说前方的余长老他们又大败了一场。甚至有两地要处的禁制大阵，都被对方驱使巨兽强行破掉了。我们死伤了不少修士地。甚至暗影宗的桓道友还战死在了此役中。这已是和法士开战以来。陨落掉地第二位元婴期同道了。可见这次慕兰人来势汹汹。奔盟迫切需要诸位同道大力协助一二了。”\n\n听这位贝叶宗此番慎重的言语，众修士脸上的笑容全收敛了起来，一丝凝重的气息立刻出现在了大殿中。\n\n“吾宗主，此事我们也收到了一些消息。毕竟在前方和法士作战的，也有我们各派在贵盟轮值的弟子。但是风道友陨落的具体情形，我等还真的不甚清楚。吾兄能否详细讲一下此事。要知道如此短时间，就连连折损元婴修士实在有些不可思议。难道对方高阶法士如此早就大批出动了。“”一位绿袍鸠面的老者，阴沉地问道，声音有些嘶哑。\n\n韩立听到此言。多看了此人几眼。刚才听吾鹏介绍，这位是魔道御灵宗的一位长老。不知道和柳玉和菡云芝是什么关系。\n\n“对方高阶法士是否全部出动，我倒没有收到此消息。但是风道友和先前陨落的锌道友全都是在和对方一对一交手中阵亡的，并没有遭到围攻。”吾鹏听到绿袍老者此言，面带古怪之色的说道。\n\n“不可能。即使面对元婴中期法士落败，逃命还是能够做到的。难道出手的是慕兰人中的神师？”绿袍老者闻言，蓦然一惊道。\n\n“不是，只是两名元婴初期法士。但是这先后出手的两人，有点古怪。不但灵术威力奇大。远超同阶法士。而且使用一种古怪之极地宝物。两位道友大败后元婴刚一出窍，就被对方用此宝困住。甚至无法使用瞬移神通。这才陨落掉地。”吾鹏似乎早料到会有人问起此事，叹了一口气的讲道。\n\n“元婴无法使用瞬移，哪是什么宝物。是古宝还是法宝？”一人闻听此言，倒吸了一口凉气，有点不信丝地问道。\n\n包括韩立在内的其他人闻言，也为之色变。\n\n要知道元婴修士之所以很难陨落的原因，就是因为元婴出窍后，就可以施展瞬移的逃之夭夭。如今竟出现了可以克制此神通的宝物，怎能不让这一干修士人人大惊。\n\n“具体是何种宝物，前面观战的本盟弟子也不清楚。只是说那两人一扬手，就一道黑红之光，来去无踪，防不胜防。而且……”吾鹏沉吟了一下，面现犹豫之色。\n\n“吾宗主，事到如今，还有什么不便明言的？”绿袍老者见此，面露不快神情。\n\n“吾兄不是不便明言，而是觉得有点不太可能。所以才吞吞吐吐的。此事就由妾身来说下吧！”化意宗的戚夫人展颜一笑，突然出口替吾鹏解围起来。\n\n两者皆属九国盟宗门，她自然要帮衬一点了。\n\n韩立听道这里，心中好奇心大起。\n\n殿内其他人也都差不多，皆打起精神的注视着戚夫人下面的言语。\n\n“事情是这样的，前面观战的一些弟子发现，那两名元婴期法士，相貌非常古怪，似乎还直接吸食战死之人的生魂，而且无论法士还是修士，皆不放过。故而吾宗主有些怀疑那两人并非人类，而是什么异类所化。但这二人身上并没有明显妖鬼之气出现，那些弟子也无法做出准确判断。但说起来，这次法士中突然多了这么几头厉害异常蛮荒巨兽，应该也和这些陌生法士有关吧。因此我们怀疑慕兰人可够勾结其他势力，所以才能大举进犯我们天南的。”戚夫人轻叹一口气的讲道。\n\n“异类！夫人指的是可以化形的妖兽？”一听戚夫人此言，殿中之人全都大吃一惊，惊骇之余，令狐老祖沉声问道了。\n\n“应该是吧。不过即使不是妖兽，也是修炼一些妖鬼之道的邪修。如果是这样的话，我情愿碰上的还是妖兽，否则就更麻烦了。”吾鹏脸色阴沉的说道。\n\n“这个消息，吾宗主是什么时候得到的。”一直沉默不语的韩立，神色一动的缓缓问道。\n\n“此信息是随着上次的战报，一齐传过来的。韩道友此问，是何用意？“吾鹏怔了一怔，捻了下颔下的长须，有点奇怪起来。\n\n“没什么。我只是觉得不管那些陌生法士是人是妖，但是既然敢肆无忌惮的如此早就出手了，也不怕我们识破他们的身份，看来慕兰人不会像以前那样打持久战了。多半会雷霆一击，寻找我们修士主力，一举定胜负的。难道慕兰草原出了什么大变故了。”韩立一托下巴，若有所思的讲道。\n\n一听韩立这分析的言语，吾鹏和戚夫人脸色大变，震惊的互望一眼。\n\n其他修士也同样心中一沉。韩立所说意思，他们这些老怪物们自然都明白的。\n\n以前慕兰人的多次入侵，打的都是持久战，基本上每次大战短则持续年许，多则绵延十余年。\n\n无论九国盟修士，还是慕兰法士，双方都极力避免一次性主力决战的出现。\n\n因为如此做的话，不是一方彻底被灭掉，就是双方两败俱伤，而基本上还是后者居多。\n\n天南修士和慕兰法士都无法承受如此沉重的元气大损。\n\n特别是慕兰人是由众多部落组成，天南修士也是大大小小宗门联手，双方都无法做到齐心的。\n\n但现在看慕兰人如此气势汹汹的来势，的确大异于以往的入侵。\n\n再加上那些蛮荒巨兽和诡异法士的出现，怎么看，怎么都是慕兰人那面起了什么变故似的。\n\n“韩兄所说有理，看来慕兰人的确有些不对劲。不能马虎大意了。必须天南所有宗门都动员起来，马上就要派上第二批援军过来。否则万一被慕兰人各个击破，那就糟糕了。希望几位同道回去后，向各个宗门说明此事，必须抓紧行动。单凭我们一盟之力，是支撑不了多久的。”半晌之后，吾鹏苦笑一声，沉重的说道。"
    },
    {
        "title": "第七百二十一章令狐之邀",
        "content": "“虽然韩道友所说大有可能，但毕竟还是猜测之言。所以除了元婴期同道外，诸位还是将今日商议之事暂时保密，以免引起不要的混乱。不过，若是慕兰人真决心要和我们大战一场的话，对方最高级别的神师肯定也会出动的。这些元婴后期的法士，不是我们这些人能对付的，我会通知敝盟的魏无涯长老，看看能否让三大修士聚齐，好应对此事。”戚夫人思量过后，也开口建议道。\n\n“戚夫人所说有理，事不宜迟。我等回去后，就马上就给门内传信吧。”一名面目有些愁苦的枯瘦老者，点点头，表示赞同的说道。\n\n其他修士也知道事关重大，也没有意见的纷纷同意。\n\n接下来，众人又议论一些相关的细节，并决定先派出一批援兵拖延下慕兰人的推进速度，好给天南各大势力整备人手的时间。\n\n然后众才结束了此次殿议，匆匆的开始离去。\n\n韩立和吕姓修士、火龙童子并肩而走的，但刚走出殿堂大门时，忽然神色一动，眉头皱了一皱。\n\n“怎么，师弟有事？”吕姓修士扭头看见韩立这般神情，不由得有些惊讶的问道。\n\n“没什么。有位故人想见见我，恐怕要去应付一下了。师兄和蓝兄先走吧。小弟去去就回！”韩立双眉一挑，但马上若无其事的说道。\n\n“嗯。韩师弟自行其事就是了。我先回去给天道盟的同道说下此次商议之事，再将消息传回给师兄。看看我们天道盟各派，倒底如何处理此事。”吕姓修士点点头，笑了笑后说道。\n\n火龙童子却嘴角翘了下，脸上露出笑嘻嘻之色。\n\n韩立见此拱了拱手，就向另一方向缓步走去。似慢极快的渐渐远去。\n\n吕姓修士出了大殿门口后。走了没几步，就向韩立消失方向望了一眼。\n\n“怎么，吕兄有些担心？”旁边的火龙童子看到此幕，似笑非笑的问道。\n\n“担心，有何担心地？”吕姓修士心中一动，但面上不动声色地反问道。]\n\n“在下不说。吕兄自己也应该猜到。这位韩道友以前出身黄枫谷。而令狐老怪似乎和贵师兄一样，都是寿元将尽之人。现在黄枫谷除了令狐老怪外，并没有第二位元婴修士，恐怕令狐老怪早就心急如焚了吧。毕竟若是小宗派也就无所谓了。但像黄枫谷这般大的门派，若没了元婴修士坐镇。不但会一蹶不振，就是出现灭门之祸。也是大有可能的。而刚才分明有人传音给韩道友，若不是令狐老怪，才是怪事了。”火龙童子一撇嘴的说道。\n\n“蓝兄如何知道韩师弟昔日出身的，在下好像没有和道友说过此事吧。”吕姓修士没有直接回答，反而沉吟了一下，反问道。\n\n“这何必要吕兄相告，贵宗内突然出现了一位如此年轻的新进长老，我们古剑门自然要调查一番了。又不是什么隐秘之事，一查就知了。”童子也没有隐瞒地意思。直接坦然的相告。\n\n吕姓修士听到火龙童子如此一说，倒不好就此说什么了，但思量了一下，还是摇摇头的说道：\n\n“韩师弟去见往日的旧人，不是什么奇怪之事。他当初若想回黄枫谷，自然早就回去了。何必才等到今日！”\n\n“话是如此说没错。但是那令狐老怪可老奸巨猾，既然肯邀韩道友去，自然有几分打动其的把握才是。”火龙童子却不以为然地讲道。\n\n吕姓修士默然了下来，半晌后。脸上终于露出一分忧之色。并长叹了一声。\n\n“一切随缘吧。若韩师弟真要回黄枫谷，我和师兄还真能绑住他。不让其回去吗？”他苦笑着说道。偏僻的小街上，不停向左右打量着什么。忽然他身形一顿，目光落在一处两层阁楼上。\n\n此阁楼不算太高，只有六七丈左右，在门前有个小幡，上面写着一个巨大地“茶”字。\n\n这竟是一处茶楼。\n\n而在楼外正站着两名筑基期的黄衣男修，正望向韩立。\n\n韩立微微一下笑，就走了过去。\n\n“见过韩前辈，师祖正在里面恭候前辈呢！”这两人一见韩立过来，立刻恭敬的束手说道。\n\n“知道了！”韩立点点头，不动声色的走了进去。\n\n整间阁楼静悄悄的，似乎空无一人的样子。\n\n韩立略犹豫一下后，就上了二楼。\n\n结果一露头，就看到二层除了一人外，同样冷清之极。\n\n而唯一端坐之人，身着黄袍，脸色焦黄，正是在大殿中才刚刚分开的令狐老祖。\n\n他此刻坐在二层正中间的一张八仙桌边，端着一杯清茶，正慢慢品味着。\n\n韩立目光闪动了几下，没有迟疑的走了上来，几步到了令狐老祖对面，默不做声地稳稳坐下，身前同样有一个早已准备好的青色茶杯。\n\n令狐老祖没有说什么，而是单手一招，桌上放着的一个沏好的茶壶，轻飘飘的浮起，壶嘴一低，给韩立身前的茶杯稳稳倒上了半杯.\n\n然后茶壶又自行飘落桌上。\n\n“这间茶馆自制的灵茶倒也不错，不访先品尝一二。”令狐老祖微眯着双目，看了韩立一眼后，缓缓说道。\n\n韩立一笑，没有反对的将眼前茶杯拿起，稍望了一碧绿清澈茶水。\n\n“果然不错，比一般灵茶的确高上一筹。”韩立品了一口后，神色如常地说道。\n\n“呵呵！看来韩道友也是喜欢品茶之人。老夫约道友到处聚会，倒是来对地方了。”令狐老祖将茶杯轻轻放下，悠悠地说道。\n\n“阁下约韩某来此，不是只为让在下品尝此处的灵茶吧！有什么话，就直说吧。”韩立没有多绕圈子地意思，平静的说道。\n\n这位令狐老祖，显然早已认出他了，而他也隐隐猜到了对方约他的用意。\n\n“既然道友如此性急，在下也不兜圈子了。不知韩道友，愿不愿重新回到黄枫谷担任长老一职。”令狐老祖不慌不忙的说道，仿佛只是说一件微不足道的小事一样。\n\n“回黄枫谷？”韩立心脸上丝毫异色不露，只是低首看着手中的茶杯，面无表情的没有说什么。\n\n“当年事情无论对错。老夫都不想多说什么。只是告诉韩道友，在下寿元没有多久。顶多再过二十年，老夫就要坐化了。只要阁下肯回去，这黄枫谷其实就是道友的。阁下不会因为当年的一点小事，就怀恨至今吧！”令狐老祖目中精光一闪，缓缓说道。\n\n“往日之事韩某早就不在意了。我若处在道友的位子上，说不定也会如此做的。但是如今在下已经加入了落云宗，并没有改投贵谷的意思。令狐道友还是另找其他修士吧。”韩立抬起头来，盯着令狐老祖，摇头的讲道。\n\n“老夫自然知道，你如今就在落云宗。但是落云宗如今还有两位长老早。你在那里岂不处处受制，哪有独掌大权来的痛快。”令狐老祖冷笑一声，说道。\n\n“我想道友弄错了一件事情。在下并不是为了弄权才加入什么宗门的。韩某只是想找一处合适的修炼之所罢了。对执掌什么宗门大权，并没有兴趣的。”韩立抿了抿嘴唇，嘴角泛起若有若无的讥讽之色。\n\n令狐老祖听到这里，眉头皱了一皱，但随后就回复如常了。\n\n“韩道友想必还不明白，掌握一派大权对修炼上的助益有多大。不但珍稀灵药、材料不用你费心去找。你在修仙界的地位也会因此截然不同。况且，就算你真的一点兴趣没有。但你就不念一点昔日的师门之情。要知道，在黄枫谷中还有众多你以前的同门。若是没有元婴期修士坐镇的话，本谷很可能会一夜之间，就被其他宗门联手灭掉。他们的下场，就可得知了。”令狐老祖开始动之以情了。\n\n“灵药，材料，我在落云宗做长老，同样不缺这些东西。至于修仙界的地位等虚名，在下更不会在意了？至于宗派的起落，原本就是很平常的事情。就是那些传承久远的门派，还不是大部分断绝了传承，就此消失了。至于昔日的同门，各有各人的造化，在下更不会过问的。”韩立淡然一笑后，没有一丝被说动的意思。\n\n（汗！月票榜掉的很快，大家有月票的支持一点哦！）"
    },
    {
        "title": "第七百二十二章初见玉符",
        "content": "令狐老祖听完韩立这番话，眉头皱了起来，一时不再说什么，而是缓缓的拿起茶杯，咂了\n\n“韩道友说的这些话语，老夫怎能不知道。但是我和道友不一样。老夫在黄枫谷已经呆了千余年，对其的感情远非常人可比。自然不希望这边一坐化，那边黄枫谷就断了传承。看来，道友对名利之类的东西的确不动心。不过，道友若是肯答应继承黄枫谷长老职位的话，老夫愿意在坐化后将自身的一些家当相赠。里面不乏老夫多年收藏的重宝。对道友以后的修炼大有用处的。”令狐老祖突然大出韩立意外的说道。\n\n“道友的家当留给我？我若没记错的话，道友不是有门人弟子吗！”韩立闻言，心中先是一跳，但下意识的眯了一下双目，才平静的问道。\n\n“我的弟子修为最高的才不过结丹中期修为，留给他们只是招灾引祸罢了。就是没有道友出现，我也会将大部分宝物另行处理的，不会留在黄枫谷内的。”令狐老祖冷笑一声，说道。\n\n韩立摸了摸下巴，沉吟起来。\n\n要说他对令狐老祖刚才的话语不动心，当然不可能的。但他同样也很清楚，一旦接受了黄枫谷长老职位，恐怕马上就会面对六派和九国盟等一系列的棘手问题。这些事情可不是短时间内可以摆平的，况且作为黄枫谷唯一的长老，他固然大权在握。但同样不会象在落云宗如此逍遥自在了。\n\n更重要的是，还参杂了南宫婉和掩月宗的一些难以面对的问题。\n\n“多谢道友美意了。韩某还是觉得加入黄枫谷之事不要提了。”思量了好大一会儿，韩立还是摇头的拒绝了。\n\n令狐老祖听闻此言，并没有动怒，只是脸上满是无奈之色。\n\n“如此条件道友都不愿答应，看来韩道友是真心不想趟我们六派的浑水了。若是这样地话。我就将条件改动一下如何。”令狐老祖叹了口气后，说道。\n\n“如何改动！”韩立神色一动，好奇起来。\n\n“这样吧，道友无须做我们黄枫谷的长老。但是我付道友三件重宝，换取道友在有生之年对黄枫谷相助三次如何。当然这种援手只限于道友力所能及的范围。”令狐老祖苦笑的说道。\n\n“在能力范围内，出手相助三次。这个条件不算过分，我倒可以答应地。”对于这个令狐老祖的这个要求，韩立略想了想，就很快的点头应下；饿。\n\n令狐老祖脸带露出的一丝笑意，随后伸手从腰间摸出了三样东西来。放到了桌上，竟似早已准备好的一样。\n\n韩立没有说什么，目光落在这三样东西上，稍打量了一二。\n\n一件蓝的晶亮小盾，一个红色玉瓶，一张乌黑的玉佩般东西。\n\n韩立没有客气。先拿起那面蓝地小盾。\n\n小盾一入手中，温软的，轻轻的，犹若无物一般，这让韩立吃了一惊，仔细凝望之下，以他如今的见识。竟不知是用何种材料炼制而成。\n\n“这是我早年得到的一件古宝，跟随我时间不短了，我叫其为“蓝光盾”。此宝神通不小，尤其在面对火属功法性攻击时，更是神妙之极。你以后一试就知道我所言不虚了。”令狐老祖望着韩立手中的盾牌，隐露一丝不舍地说道。\n\n韩立单手在盾面上抚摸了一二，就将此物放回了桌上，但心知此宝的确不同寻常，对方应该没有虚言的。\n\n接着。他拿起了那个红色玉瓶。\n\n“瓶中是我当年独身一人潜入慕兰草原深处，灭杀了一只七级铁翅雕妖兽，猜得到的一只妖兽内丹，可算是珍稀之极的材料了。不论是炼丹还是另作他用，都用途不小的。”令狐老祖见此，又介绍道。\n\n“七级妖丹！”韩立一听这话，面上丝毫神情未露，但心里叹了一口气。虽然七级妖丹在天南算是罕见异常的东西，但对他来实在是个鸡肋般地存在。\n\n于是他一笑的略微打开药瓶。瞅了一眼。就将瓶盖重新盖好，随手放回了原位。目光最后落在了最后一件东西上。\n\n但这次，那令狐老祖却诡异的笑了笑，并没有主动开口介绍什么。\n\n而韩立却目光闪动的凝望这酷似玉佩的东西，一语不发。\n\n“这莫非是上古修士炼制的玉符？”韩立凝望了一会儿，有些不太肯定的终于开口道。\n\n令狐老祖听到韩立此言，脸上一丝讶色闪过。\n\n“韩道友以前见过此类玉符？据老夫所知，这种上古时期特有的符，在天南早已经失传许久了。本地的修士更没有几人知道地。”老者好奇的问道。\n\n“只不过偶尔认识一位知道此事的道友，听其说过一些罢了。”韩立微微一笑，轻描淡写的说道。\n\n“这张玉符是老夫九死一生的一次冒险中得到的。此物绝对非同小可，虽然我至今没掌握使用此物的正确方法，只能发挥出玉符的一点点威能罢了。但就是如此，玉符的神通也怕地吓人，我曾经数次用此物击败过强敌。应该是精通符道地哪位古修，精心炼制的精品。”令狐老祖一边说着，一边冲桌上地黑色玉符一招手。\n\n那玉符“嗖”的一声，被老者吸到了手中。然后口中几句古涩低沉的咒语声发出，接着手一扬，玉符化为一团黑光，接着冰寒刺骨的阴风吹过，一只妖异的黑红大手，蓦然浮现在了令狐老祖头上。\n\n此妖兽乌红发亮，五指展开，足有数尺许大小，并不时有黑色阴火闪动，一股莫名的阴森之气，随着此怪手的出现，充斥着整个酒馆。\n\n韩立面上一惊，心中一凛。\n\n“这是我得到此玉符后，钻研了数百余年才能使用的唯一神通，用它所化的玄化鬼手，除非至阳至刚的之类的宝物，几乎无物不抓。而只要被它抓住，稍次些的法宝古宝，立刻神通尽失，乖乖就擒。顶阶的宝物，也会灵性大失，威力大减。”令狐老祖一边说着，一边神念一动之下，黑色大手突然暴涨倍许，向附近的一张木桌轻轻一把捞去。\n\n黑色阴火无声无息的一扫而过，那只木桌尚未接触就瞬间就化为无有，仿佛从来没有过一样。\n\n见到此幕，韩立倒吸了一口凉气。\n\n这东西看起来有些像魔道分神化形攻敌的玄妙神通。但黑手乃是出自玉符之上，自然就没有了分神受损的后顾之忧，而看那阴火诡异的样子，应该另有其神妙之处。\n\n“此玉符肯定还另有其他神妙之处。可惜我时间不多了，是没有机会参悟此秘密了。道友年纪轻轻，倒还大有希望的。不过符内所含的威能已用去了大半，韩道友以后要仔细使用了。”令狐老祖说着，冲那黑手一点指，大手重新化为一道黑光，飞回到了桌面行，显出了玉符的原形。\n\n韩立脸上含笑，但对最后一件玉符很感兴趣。\n\n就算此符不像令狐老祖说的这般厉害，是他也可以从这张上古符中，另行参悟古修士的符道心得来。这对他以后的帮助肯定不小的。\n\n于是韩立看令狐老祖都介绍完了，当即袖袍往桌面风云流水般的一拂，三样东西顿时消失不见。\n\n但桌面上却多出了三面白玉晶莹的阵盘出来。\n\n“这三面阵盘都是我亲手炼制的法器，别人无法仿冒的。以后黄枫谷在道友坐化后，真遇到了什么我可以解决的麻烦，我自不会推辞的的。”韩立抬首望着令狐老祖，冷静的说道。\n\n“好，有韩道友这句话就行了。我也算为身后的事情尽力了。”令狐老祖笑了笑，坦然的说道。\n\n不过既然谈完了正事，韩立也没有在此多待的意思。当即起身告辞了。令狐老祖也没有多加挽留，客气了几句，就目送韩立下了楼梯，不慌不忙的离开。\n\n然后他脸上笑意一收，盯着桌上的茶壶一动不动，似乎陷入了沉思之中。\n\n而韩立离开了茶楼后，并没有马上返回住处，而是抬首看了看天色，随意找一僻静角落取出先前天极门白袍长老给他的玉简，用神识仔细扫视了一遍后，脸露一丝迟疑之色。"
    },
    {
        "title": "第七百二十三章两仪环",
        "content": "韩立单手把玩了下手中的玉简，若有所思的思量了一会儿，手中青光一闪，玉简不见了踪影，然后他辨认了下方向，大步离开了此地。\n\n一连穿过大半的阗天城，韩立到了偏僻些的巨城一角，在一处看似普通的杂货铺前停了下来。\n\n在这件带店铺的大门上，挂着一个黑色的木制招牌，上面写着“玉和轩”几个龙飞凤舞的大字。\n\n韩立打量了几眼，缓步走了进去。\n\n里面不大，只有间六七丈大的小厅，所卖的货物也大都是符、原料之类的普通东西，一侧还有一个小巧的偏门，直通向后堂之处。\n\n面对大门的地方，有一名灰袍中年人坐在柜台后面，正看着账簿似的一本小册子。\n\n韩立神识在对方身上一扫，就看出此人修为极低，只有炼气期的境界而已，并且这位掌柜相貌普通平凡，放到人群中绝对不会注意到的那种常人。\n\n中年掌柜一见韩立走了进来，立刻满脸堆笑的站起身来，急忙迎了过来。\n\n“前辈，想看些什么，本店各种货物应有尽有，绝对能满足前辈的需要。”中年人口中说着所有店铺掌柜都会说的话语。\n\n韩立听了微微一笑，手掌一翻，那块绿色玉简出现在了手中，直接塞到了中年人的手中。掌柜一见手中玉简，神色变了一变，连忙讲玉简一收，恭敬的问道：\n\n“请问前辈尊姓？”\n\n“韩！”韩立不经意的回道。\n\n“原来真是韩前辈到了，祖师早就说过前辈会来的，只是没想到来的如此之快。韩前辈请跟我来。”中年掌恭谨的说道，随后一侧身请韩立从那个侧门进后堂去。\n\n韩立点点头，不言语的走了进去\n\n有点出乎他的意料。里面竟是一个仓库似地地方，全都是各式各样的箱柜，摆放在四周，将墙壁遮挡的严严实实。\n\n中年修士山前几步。走到了一只木柜前面，伸手在往一角轻轻一按。顿时另一侧紧挨着的两只柜箱自行分离开了，露出了一面**地墙壁。\n\n“因为害怕布下禁制，被一些偶尔进来的客人感应到，所以表面地机关，都是用世俗的方法作出来的。”中年掌柜一边向前，一边口中解释道。\n\n韩立听了神色平常，并没有觉得有什么意外。\n\n中年人用脚在墙壁前的一块青石上一踩。墙壁发出了“嘎吱”一声闷响后，缓缓分来，露出一个斜下阴森的通道出来。\n\n“里面晚辈没有资格进去了，就需要前辈自行下去了。”中年掌柜让到一边，一脸陪笑的说道。韩立眉头一皱，神识往里面轻一扫，通道内有着若有若无的灵气波动。非常微弱，再往深处仔细探查时，却被一层禁制挡了下来。不过以韩立地阵法造诣，一眼就判断出来，这只是个简单的灵觉遮蔽屏障罢了。虽然可以强行突破，但是里面的人肯定也会察觉到的。\n\n韩立有点踌躇起来。\n\n虽然他相信那天极门老者不会蠢到在阗天城眼皮底下，动什么手脚。但是他也不想因为不知是敌是友之人的约见，一头扎进一个不知深浅的封闭之处。\n\n就在韩立这稍一犹豫之际，里面的人丝毫猜到了韩立地疑虑。转瞬间，忽然将阻挡韩立神识的屏障撤了去。\n\n韩立心中一动，知道对方为了取信于他故意如此的。\n\n当即也不客气的，用神识将下面情形重新探查个一清二楚，结果脸上闪过惊讶之色。\n\n“原来是他！这倒有点意思了。”\n\n韩立口中喃喃自语了两句，没有再迟疑，走进了漆黑的通道中去。\n\n中年掌柜见韩立身形引入通道中不见了踪影，这才重新将入口合上，又将箱柜复原。才若无其事的回到前面的厅堂去。\n\n通道很长。足通向地下数十丈处，显然是为了保持隐秘性才故意如此的。韩立走了一会儿后。见到漆黑的前方一点白光闪动，知道到了出口，稍微快步几下，走进了一个四方地石屋中。\n\n屋子很大，但空荡荡的，除了摆了几个蒲团外，什么东西都没有。\n\n而面对入口处，正有两人盘膝坐在蒲团上，含笑望着韩立。\n\n韩立并没有说什么，而往屋子一角的蒲团上同样盘膝坐下。\n\n“在下万万没想到，竟是道友找我。能在这里见到阁下，真出乎在下的意料之外。”韩立冲着其中一人轻笑的说道。\n\n而那人头带高冠，身穿蓝袍，见韩立如此一说，不由得苦笑起来：\n\n“的确，就是本侯也觉得原本在劫难逃的。我和你分手后，本以为逃掉了。谁知竟被对方在身上施展了追踪秘术，在慕兰草原边上，被他们追上了。但是天无绝人之路，后面竟遇到了一队寻找我们的高阶法士，结果趁着混乱，总算侥幸逃了回来。对我出手的这几人，以后自然会慢慢算账地。”\n\n说道后面，这位元婴中期修士声音中隐露狠厉之色。\n\n此人竟是当日被其他探宝修士追杀而遁地南陇侯，如今他脸色灰白，双目无神人，气色实在够差，应该元气大损不少。\n\n旁边的一人，自然就是天极门那位约他而来地白袍老者了。\n\n“在那种情况下，南陇道友仍能脱身而走，在下佩服之极。不过，南陇兄不回洞府好好养伤，为何如此急着见我，甚至不惜让这位道友派弟子骚扰在下的侍妾。这让韩某有些不解了。”韩立脸上笑容一收，话语中隐隐透出不满之意来。\n\n“呵呵！韩道友误会了。本侯不得已才如此做的。道友是否知道，你现在情形和我差不了多少，都是那几人必追杀之人。在下生怕道友不知道其中的厉害，遭了暗算。这才出此下策的。而这位是在下的生死之交，天极门璇玑子道友。原本上次探宝，本侯也想请他一齐去的，可惜这位挚友恰好门内有事，没有分身之术。”南陇侯先出言解释了几句，接着一指身旁的白袍老者介绍了一二。\n\n此时的南陇侯对韩立的态度，可和初见那会儿大不相同，话里已经透着一种客气异常的语气。\n\n这自然是韩立一举灭杀了一名元婴修士，对他有了几分忌惮的缘故。\n\n这时，白袍老者则笑了笑后，冲韩立一拱手，略带歉意的赔礼道：\n\n“在下的手法的确有些得罪，还望韩道友不要见怪了。，才如此做得。实在多由得罪了。”\n\n“算了，既然事出有因。在下就不追究了。不过，南陇兄刚才所言，是因为我取走的那只玉盒吗？”韩立摆摆手后，忽然的问道。\n\n“道友所猜没错。据我所知，为了收买一同探宝那几人，鬼灵门花了不小代价，对苍坤上人进出坠魔谷路线图和方法，几乎势在必得的。而韩道友手中恰好就有进入坠魔谷必须的物品之一。只有和南陇兄手中的路线图合在一齐使用，才能避过谷中绝大部分危险，有可能取到宝物的。”璇玑子神色一正，凝重的说道。\n\n“进入坠魔谷必须之物！你说的是那个黑色指环吗？”韩立闻言怔了一下，但想起什么似的缓缓说道。\n\n“两仪环果然在韩兄手中，这真是太好了。”南陇侯精神一振，脸上竟升起一丝殷红的说道。\n\n“两仪环？”韩立皱了皱眉，觉得好像在哪里听说过的。但略微思量一下，他猛然一惊起来，盯着南陇侯，有些惊疑的问道。\n\n“就是昔年玄黄老人用天外陨铁，炼制而成的两仪环？听说此宝平常时候，丝毫神通没有，但是一碰到北极元光时，则可操纵元光，杀人于无形。算是修仙界非常鸡肋的一件法宝。”\n\n“韩道友果然见过识广。不错，就是此物。这两仪环分为阴阳二环，阴环在身可不惧元光伤身，阳环在手才可操纵元光攻敌。而道友手中的就应该是阴环才是。当年苍坤上人就是借助阴环，才侥幸穿过谷中的元光之地，得以全身而退的。而据我所知，虽然也有其它方法和宝物同样可以避开北极元光，但不是必须大量修士布下防护大阵，就是其它宝物不知所踪，已无法追寻了。”南陇侯冷静了下来，给韩立解释道。\n\n“道友的意思是……”韩立看着二人，心中却暗自思量利弊的问道。"
    },
    {
        "title": "第七百二十四章火蟾古兽",
        "content": "“很简单，我和璇玑子道友，想和韩道友再联手一次，就我们三人前去坠魔谷取宝。等找到了宝物，我们自然实力大进，不再用畏惧谁了。”南陇侯目光闪动的说道，神色平静非常。\n\n韩立听了这话，没有马上回答什么，而是双目一眯，盯着对面二人不语起来。\n\n在一听到黑色指环就是传闻中的两仪环后，他马上想起了从南宫婉师姐手中得到的另一枚指环。\n\n若是没有猜错的话，那件应该就是其中的阳环了。\n\n真没想到，自己这边刚将两枚指环都凑齐了，就马上得知了它们的用途。\n\n韩立暗自苦笑了几声，觉得冥冥之中还真是巧合之极。\n\n“听南陇道友的意思，已经得到了坠魔谷的进入之法。就不知即使有两仪环相助，道友大概有多少把握可以找到宝物，并全身而退。坠魔谷号称天南第一险地，可不是说笑之事。韩某可不想落个人为财死，鸟为食亡的下场。”韩立叹了一口气，话里充满了犹豫之意。\n\n听了韩立此话，南陇侯和璇玑子互望了一眼，结果片刻后，南陇侯沉声说道：\n\n“既然韩道友如此问了，在下也不会存心隐瞒。据苍坤上人所留言语来看，坠魔谷中的确危险重重，一不小心就会被吸入了变化无常的空间裂缝中，而许多区域残留的上古禁制，也是防不胜防。老实说，带道友进去倒不成问题，最起码有**成的把握，可以安然入谷。但是若是寻宝，这其中的分寸就不好说了。因为越是危险的地方，有宝物的可能性也越大。会在里面遇到什么，别说本侯。就是苍坤上人自己也说不清的。因为苍坤上人他因为修为大损，当年并没有过于深入坠魔谷中心处，只是在外围找了下宝物而已。不过，这也说明谷中的真正宝物。从蛮荒时期到现在，可从来没人得到过。稍微冒些风险地话。肯定能够满载而归。”\n\n说着说着，南陇侯话语中渐渐有了一丝诱惑之意。\n\n“当然，道友若真不愿冒此风险的话，也可以将两仪环卖给我二人。别的没有，一些灵石我二人还是能拿出来的。但老夫实言相告，上古修士有许多丹药，效力神奇地不可思议。若是得到了。突破元婴中后期只是指日可待之事。甚至说不定，还能找到有关化神期修士消失的秘密呢。毕竟这修士一进入了化神期后，是真地飞升传说中的灵界了，还是另出了什么变故。我们天南修仙界早就无人知道了。道友难道不想寻个究竟。”一旁的璇玑子，这时也忽然开口了\n\n韩立目中精光闪动不已，沉吟一会儿后，说出了几句大出对面二人意料的话语：\n\n“韩某若没理会错的话。两位似乎非常想让在下加入坠魔谷之行，不知能否告知缘由吗？毕竟元婴修士大有人在，何必一定要拉上在下。”\n\n这话一出口，南陇侯和璇玑子面上神色一凝，接着露出一丝尴尬之色。\n\n南陇侯抿了抿嘴，苦笑了两声后，露出无奈的表情：\n\n“其实就是道友不问，在下也要提到此事的。那坠魔谷中除了禁制、空间裂缝等危险外，里面还有几只蛮荒古兽一直存活至今。其中一只是早该灭绝地火蟾古兽。这只火蟾虽然灵智未开。但活了不知多少万年了，一身天麟妖火，厉害之极。据那苍坤上人遗言所述，比我们元婴修士的婴火尚厉害数筹。而我当日见道友施展出来的蓝色寒焰，竟能瞬间凝结元婴修士的法体，远非普通冰属性功法可比。应该能克制这只火蟾才对。”\n\n“这话是什么意思？难道那只火蟾挡在了你们入谷的路上？”韩立一愣之后，面露古怪的问道。\n\n“这倒不是。而是这只古兽和一具古修士的遗骸有关。这具古骸所在位置极其安全，附近既没有上古禁制，也没有空间裂缝出现在那里。可偏偏那只火蟾在其附近做了一个窝。正好在那遗骸附近。当年苍坤上人也想打这具遗骸注意。但只和那火蟾略一交手，就自知不敌地急忙退去。但就这样还是受了火毒，差点没能活着走出坠魔谷。”璇玑子也恢复常色的说道。\n\n“我明白了。两位道友是想让在下对付这只火蟾，好趁机取宝。”韩立苦笑了几声，喃喃的说道。\n\n“对付火蟾兽，总比面对上古禁制和空间裂缝安稳的多。只要方法得当，再加上道友的冰属性功法，完全不成问题的。况且又不是让道友灭杀此兽，只要将其引开，也同样可以得到宝物的。只要得到古修士的储物袋，里面的宝物足够我们分地了。”南陇侯有点兴奋的补充道。\n\n“照两位说法，只要入谷后光是对付那只火蟾，不乱闯其它区域话，应该还是较安全的。”韩立歪头想了想后，不置可否的问道。\n\n“若是运气好的话，遗骸的宝物也许就足够了，自然无须另冒风险的。”南陇侯点头，肯定道。\n\n“就算这样，你们完全可以借助天极门势力去做此事，以一门之力，总比我们三人单打独斗强的多了。我就不信，天极门内中找不到其他会冰属性功法的修士。”韩立嘴角一翘，泛起似笑非笑地表情。\n\n“咳！看来道友还不知道北极元光地厉害，纵使我们三人拥有了两仪环，但凭其威力也顶多庇护三人而已。就是再多一人，也力所不及的。至于天极门，道友更应该清楚了。经历过了鬼灵门等人地事情后，本侯怎还会再轻易相信他人。就是韩道友，若不是在慕兰草原时并未向我动手，并还在临走时助了我一臂之力。本侯也不会找你合作的。”南陇侯原本无神的双目，忽然寒光闪过，有些发硬的说道。\n\n“这么说，南陇兄竟然较相信在下了。韩某真是倍感荣幸！”韩立听了这话，未露出异色，只是含笑不语。\n\n“韩道友，我二人已经将什么事都交待了。道友是不是也该有所决定了。”璇玑子轻吐了口气，然后盯着韩立，眼也不眨的问道。\n\n“两位道友打算什么时候去坠魔谷取宝，难道就在最近不成？”韩立没有直接回答，反而多问了一句。\n\n“这倒不是，那坠魔谷的空间裂缝虽然大半开启无常，但是每隔五十年，会有一段较稳定时期，足有一年之久。而在进慕兰草原之前，我特意观察过了一次。到下一个稳定期，最起码还要三四年。在此之前，我们倒有足够时间准备一二的。”南陇侯没有迟疑的回道。\n\n“既然还有如此长时间，在下必须仔细斟酌一下的。这样吧，在离坠魔谷空间稳定的前一年之前，在下会给两位准确答复的。到时即使在下不去坠魔谷，还是会将两仪环借给两位。”韩立摸了摸下巴，终于心中计定的说道。\n\n听到这种模棱两可的答复，南陇侯二人自然不太满意。\n\n但韩立也不会将话说死了，贸然答应一定去如此凶险的地方。\n\n毕竟他和这二人不同，南陇侯和璇玑子一看就是到了寿元将近的年纪，为了最后的机会，他们当然愿意冒险一搏，而韩立则自恃年纪尚轻，是否同样冒此奇险，实在有些踌躇，自然能拖就拖了。\n\n毕竟世事变幻奇快，等到时看看情况再下决定也不迟。\n\n好在韩立总算答应了将两仪环到时肯定交予二人。这两人倒也不好再强迫什么。当即又聊了一些坠魔谷的事情后，韩立就识趣的开口告辞。\n\n结果在离开前，璇玑子交给了韩立一块令牌。\n\n说只要凭此令牌，就可让任何一名天极门弟子联系到他的。\n\n韩立没有客气的收下了此物后，就离开了地下石屋，回到了地面上的杂货铺中。\n\n然后在中年掌柜的恭送下，韩立走出了铺子，站到了街道之上。\n\n他相信自己离开不久，那两人也不会在此地久待的。\n\n特别是南陇侯身上重伤未愈，更急于找个安全之处疗伤回复元气。\n\n不过负伤如此之重，南陇侯恐怕很难在寥寥数年内就痊愈的。说不定元气大损之下，掉落一层境界也可能的。\n\n韩立暗自摇头的将此事暂时搁置脑后，不慌不忙的往住处而去。\n\n坠魔谷的事情离他还有些遥远，到是慕兰法士的入侵就在眼前。\n\n这可不是他可以一走了之，就能避开的事情。韩立心中思量着此事，渐渐远去了。"
    },
    {
        "title": "第七百二十五章支援",
        "content": "回到所住的阁楼，他那位“吕师兄”和火龙童子都在阁楼一层的厅室内，慕沛灵则端坐在一旁作陪着，宛若女主人一般。\n\n见韩立走了进来，此女马上起身，有点关切的说道：\n\n“公子，吕前辈和蓝前辈，等你多时了。出了什么事情吗？”\n\n“没事，你上楼先歇着去吧。我和两位师兄好好淡一会儿。”韩立难得的冲慕沛灵笑了笑，温和的说道。\n\n“是，公子。”慕沛灵乖巧敛衽一礼，没有多嘴的上楼去了。\n\n韩立看着此女背影，对此女的聪慧非常满意，但想了想南宫婉的事情，不觉叹了一口气。\n\n“怎么，韩师弟有些儿女情长起来了。”吕洛见韩立回来很高兴，有点调侃的说道。\n\n“呵呵，师兄说笑了。吕师兄和蓝道友到此，是为了今天殿议之事吧。”韩立微微一笑，在两人一侧上坐下后，不慌不忙的说道。\n\n“韩师弟所说不错，的确是为了慕兰人之事来的。我二人已经分别向盟里传信了此事。并也向在城中其他天道盟道友通告了一遍。大部分道友都明白覆巢之下岂有完卵的道理。都愿意在援兵到来之前，先助九国盟抵挡住慕兰人的先锋。当然让这些元婴修士出手，一些灵石的补偿，肯定是无法少的了。这一点，我想九国盟也不会小气的。毕竟慕兰人虽是所有修士大敌，但九国盟首当其冲，却是不假的。”吕洛缓缓说道。\n\n“既然这样。哪还有什么好商量地。韩某虽然进阶不久，也会出力拒敌的。”韩立点点头，有点奇怪的说道。\n\n“道友不知。正魔两道突然有人联手来访，找到了我二人说出了一番话来。蓝某觉得有些道理，倒也不能不防的。”火龙童子在一旁插嘴道，脸上略带一丝凝重之色。”\n\n“什么话语？不会是害怕九国盟利用此机会，削弱我们三大势力的实力吧。”韩立目光闪动几下，轻笑一声后。似笑非笑的说道。\n\n“咦！韩师弟果然聪慧过人，竟一下猜到了。不过，九国盟同时对付三大势力的可能性不大。倒是很可能暗中联合一家或两家，对某一势力下手。这也不是我们天道盟愿意看到的。否则击退了慕兰法士，修仙界也不会安定下来。本盟决不能让此事发生！不能让天南各大势力出现失衡地状态。”吕洛一怔之后，苦笑的说道。\n\n“哦，两位师兄的意思是……”韩立嘴角一翘，不动声色的问道。\n\n“很简单，我们三大势力修士虽然可以暂时听九国盟调遣。决不能让对方借口削弱实力。具体怎么做，我们和魔道六宗以及正道的人略商谈了一下，准备等明日议事大殿上，一齐商谈出可行的条例出来，来保证不会出现此情形的发生。最起码我们三大势力出动多少高阶修士，九国盟也不能藏着掖着的，不肯派出门中长老去迎敌。这就需要韩师弟等一干修士。都出言支持一二的。”火龙童子冷静地说道。\n\n“没有问题。在下也不想对抗法士的同时，背后被人偷偷算计着。”韩立想也不想，一口答应了下来。\n\n“这就行了。除了韩师弟外，我们还会联络其他的一些同道，到时由不得贝叶宗和化意门反对此事。希望这次大战能尽快结束，否则我们天南不知会陨落多少同道啊！”吕洛先长叹了一声，仿佛一时间有些感概起来。\n\n“嘿嘿！以我等的修为。只要多加小心，在大战中保住小命，还是能做到的。上一次慕兰人入侵时，蓝某可是宰杀了不少法士的，这一次看来，又要大开杀戒的。”火龙童子却冷笑一声，面上杀气一闪地森然道。\n\n韩立闻言，有点惊讶的望了火龙童子一眼。\n\n这位童子模样的修士，修为只是元婴初期。但身上煞气远比同阶修士重的多，看来丧在其手上的性命还真的不少。\n\n吕洛二人又和韩立聊了一些明天殿议的具体细节，并说了些对中突然出现地巨兽和陌生法士的猜测之言后，才起身告辞。\n\n就在韩立将二人送到了阁楼门前时，吕洛犹豫了一下后，还是回首多问了一句话：\n\n“韩师弟，今日去见那昔日旧人，结果怎样？”\n\n这位吕师兄口中问出此语的同时，目光盯住了韩立的脸孔。想从中看出什么似的。\n\n“什么事情都没有。只是叙叙旧，淡淡往事罢了。”韩立眼都不眨一下。神色如常。\n\n“这就好！那为兄也就放心了。”\n\n吕洛闻听此言，心中的担心顿时去了大半，笑嘻嘻的又和韩立说了两句，才安心的和火龙童子离去。\n\n韩立站在阁楼门前，目送二人又进了附近的另一处阁楼，他们真在联络其他修士地样子。\n\n看来这二人应该在天道盟另担任什么职司，否则怎会无论殿议，还是正魔两道找人代言，怎会都找上他们。\n\n韩立摸了摸下巴，暗自思量着。然后一转身，进了自己阁楼。\n\n第二日殿议，来参加的元婴修士，一下激增了多半。其中除了正魔和天道盟的长老外，也不乏个别的散修中的老怪。\n\n这让主持会议的贝叶宗鲲鹏和化意门的戚夫人颇有些措手不及。\n\n结果不管九国盟原先是否真存有其他想法，还是被迫答应了众修士的一些条件。\n\n其中最主要的就是，无论需要高阶修士执行什么任务，四大势力都要平均派出人手参加，以免有就其他势力耍什么阴谋诡计，暗自陷害自己势力地修士。\n\n事后让韩立没想到地是，由元婴修士组成的天道盟元老会，在接到了吕洛和火龙童子地传信后，经过一番争论作出了由盟内各宗派，各派出一名元婴期长老，或者数名结丹修士前去阗天城支援的决定。当然因为路途较远，这些人肯定还有一段时间，才能赶到阗天城这里。而在此期间，则就由已经在此地的吕洛等修士先听从九国盟调遣，拖延慕兰人的攻势。\n\n当然处于公平起见，等到援军到了后，这些已经出过大力的修士就算立了大功，可以就此返回宗门，无须参加后面的战斗了，而由支援修士代替他们应付后面的大战。\n\n而现在无论火龙童子还是吕洛等人，经过殿议的一番商议后，纷纷各领了了任务，开始向个个前沿支援过去了。\n\n韩立和其他两名元婴修士，带着七八名结丹修士，被派去支援虞国边界处的某个有禁制大阵驻守的要地。\n\n那里是法士入侵必须拔下之处。像这样的地方，在沿途还有十几处\n\n若不清除干净。慕兰人会寝食难安的，不能算真正掌握了所占之地。\n\n而九国盟现在实力不足以展开和慕兰人的决战，只能凭借地利条件，和这些花费了无数心血布置的禁制大阵，一点点拖延着法士大军的行程。\n\n否则以慕兰高阶法士的飞遁速度，仅仅只要月许时间，就足以从交战之地飞至了阗天城下了。\n\n法士大军尚未攻到韩立要去支援的要地大阵，但是那里驻守的高阶修士，只有九国盟自己的一位元婴修士。\n\n以往年法士入侵的力度来看，有一位元婴修士坐镇那里，外加法阵禁制的配合，足以和一定数量的法士周旋一阵了。\n\n但以法士如今的犀利攻势，那点人手却是很难抵挡的。\n\n和韩立同行的同阶修士，一名是正道盟浩然阁的马姓老者，长的清瘦矍铄，一副道骨仙风的好皮囊。另一位则是当日大殿中见过的绿袍鸠面老者，名叫谷双蒲。\n\n虽然韩立只在其腰间看到了一只灵兽袋，但其中隐隐散发的气息，让韩立也暗觉不太舒服，但来里面所装的灵兽非同寻常的样子。\n\n这两人都是元婴初期修为，三人之间自然也没什么高下之分。\n\n因为生怕法士大军提前攻到了要支援之地，所以三人略一商量过后，立刻将那七八名结丹修士甩开，驾驭极快遁光先走了一步。让那些结丹的晚辈在后面，再一路赶去。\n\n在路上，马姓老者到颇为健谈，在路上和韩立二人淡笑风声，似乎不是前去面对对仗法士，而是游山玩水一般。\n\n至于御灵宗的谷双蒲，则脸色阴沉沉的，半天都不言语一句，不知心中再想些什么、\n\n而韩立则面上带笑，时常接上马姓老者几句言语，给二人一种文质彬彬的感觉，再加上两人都知道韩立是才进阶的元婴修士，倒也没有如何多看重韩立的实力。"
    },
    {
        "title": "第七百二十六章黄龙山",
        "content": "大半个月后，虞国离州边上的黄龙山山顶，一片琼台楼阁中，一名年约四十余岁的秃眉大汉，正在某间大厅中来回走动个不停，脸上隐露一丝焦虑之色。\n\n过了一小会儿，大汉一屁股坐在一张藤椅上，拿起桌上一杯清茶喝了一小口，让烦闷的心情刚静下来片刻时，突然从外面飞射进了一道红光，在大厅顶部盘旋飞舞起来。\n\n大汉见此，神色一变，伸手冲红光一招，顿时红光往期其手心处一落，化为一团烈焰熊熊燃烧起来。\n\n大汉心神沉浸在烈焰中，但马上脸色就难看起来。\n\n默然了一会儿，面容有些铁青的大汉，忽然伸手往怀中一摸，一个青色小钟出现在了手中。\n\n他二话不说，伸出一根短粗手指往钟上一敲。\n\n“当”的一声，悦耳悠扬的钟声响彻了整间大厅，并随之回音不绝的远远朝四周传去。随之，整座黄龙山顶，到处都有同样的钟鸣声响起，琼台楼阁群中更是各色光华升起，一个个服饰各异的修士，全都匆匆的从里面飞出，并又训练有素的向四面八方分散了开来。\n\n不久后，整座黄龙山四周，弥漫了起来浓浓的绿色怪雾，将方圆数十里范围内都化为诡异的碧绿雾海。\n\n这时，秃眉大汉所在大厅中多出了几名修士出来，三男一女，全都是结丹期的修为。\n\n其中有两名三十余岁的男子。长地一模一样，竟是一对同胞兄弟。另外一名男子则一身道袍，手拿拂尘，是一名中年道士。\n\n唯一一名女修，身材娇小，五官非常秀丽。\n\n他们四人分站在大汉左右，全都面带凝重之色。\n\n“陆前辈，当真法士大军如此快就到了。上次接到消息。不是说朝这里来的那一队法士，还被挡在了卜前辈那里吗！难道才短短七八天工夫，卜前辈所守的“天风玄波阵就给破掉了？是不是什么地方弄错了。”那名女修有点迟疑的问道，面上满是难以置信之色。\n\n“弄错？我倒是想发传音符的家伙，弄错了。可这传音符是卜驼子亲自发过来的，并且他也受了重伤。溃败的修士连同追兵，不久就会到了我们黄龙山。不要再存侥幸之心。我们等不到援兵，只有先独自迎敌了。”秃眉大汉冷笑一声，阴沉的说道。\n\n身前地四名结丹修士一听此言。也只能互望一眼，面露苦笑的口中称是。\n\n就在大汉口中接连发出了数道命令，吩咐四人分头行事，以应付即将到来的大战时，忽然又有一道红光飞射进来。这让大汉等人一怔，有点惊疑起来。\n\n大汉也呆了一呆，但手中却丝毫迟疑没有。一探手就将传音符抓到了手中。\n\n结果火焰在其手中闪动不已，他将传音符中的话语听的一清二楚，面上竟露出古怪之极的表情。\n\n“陆前辈，出何事了？法士经杀到这里吗？”那名女修见此，终于忍不住的问道。其余三人闻言，面色同时一紧，目露凝重表情。\n\n“不是！是我们的援军来了。三位元婴期的道友。就在大阵外面了。红绫，你们四人快出去迎接下三位前辈，将人请到这里来。”大汉展颜一笑，强自按捺住心中地兴奋之情，缓缓说道。\n\n顿时这四名结丹修士，纷纷大喜，当即领命后向大汉施了一礼后，就出了大厅，前去迎接三位元婴期的同道。\n\n而在绿色雾海外围。正有三人浮在高空，不停打量着眼前的禁制大阵。\n\n这三人自然就是日夜兼程，连夜赶来的韩立和其他两名元婴修士了。\n\n因为就要依靠此大阵和慕兰法士周旋，这三人放过传音符后，各自一语不发的审视着雾海，想从中看出奥妙出来。\n\n先别说此法阵真的厉害与否，但一眼望去，仿佛没有边际的雾海，就让身前人感到一股非凡地气势了。而韩立独自一人倒背双手。目中蓝芒忽隐忽现的看着眼前的一切。脸上露出若有所思的神色。\n\n三人没等多久，面前的绿雾忽发出一阵白光。绿雾一阵翻滚后，显出一条清晰的通道出来。\n\n但马姓老者和那谷双蒲，却犹若未睹的没有任何表示，一个人仰首望天不语，另一人则仍盯向一侧地雾海，眼也不眨一下，仿佛要看出什么蹊跷似的。\n\n只有韩立一人面上挂着淡淡微笑，平和的望向通道口处。\n\n片刻后，从通道深处飞射出四道惊虹，光华一敛，三男一女在韩立等人面前显出了身形。\n\n“晚辈参见三位前辈，敢问三位前辈尊姓大名。”仪表堂堂的中年道士修士，几步上前冲韩立等人恭敬一礼。\n\n“韩某是落云宗长老。这两位是浩然阁的马道友和御灵宗的谷道友。后面本还有七八位结丹的同道，我们三人因为怕耽误了支援，所以先走了一步。现在既然大阵禁制都打开了。是否慕兰人就快到了！”韩立见那二人没有开口的意思，微然一笑后，主动开口询问起来。\n\n“原来是韩前辈，在下清虚门冲云子。这两位是黄枫谷的慕容兄弟和化刀坞地李姑娘。”中年道士连忙指着身后的同胞兄弟和那名娇笑俏丽的年轻女修，给韩立介绍道。\n\n“慕容兄弟？”韩立目光在那对同胞兄弟脸上转了一圈，嘴角泛起一丝似笑非笑之色。\n\n“聂道友还好吧。”韩立轻笑的问道。\n\n“前辈认识聂师姐？我二人因为一直看守此大阵，已经数年没有见到师兄弟了。”慕容兄弟闻言，脸现惊喜神情。\n\n“当然很好，我不久前才刚见过的师姐。倒是你二人似乎真的不认得我了。这也难怪，当年和你二人只是匆匆一面，没有什么印象倒也是正常之事。”韩立望着这对几乎丝毫无差的这对同胞兄弟，抿了抿嘴，笑眯眯的说道。\n\n这二人变化极大，但他仍从对方两人身上看出了\n\n一听韩立此言，慕容兄弟吃了一惊，\n\n听眼前这位“前辈”所言，竟似乎是他二人的旧识。可他二人怎么一丝印象都没有那呢。\n\n但话说回来了。现在重新打量了一遍韩立，慕容兄弟真有了一种似曾相识地熟悉之感。这让两人互看了一眼后，惊疑起来。\n\n“呵呵！既然两位道友一时不记得了。那就以后再说此事吧。现在是不是可以进去了。”韩立歪头瞅了马姓老者和谷双蒲两眼，不置可否地说道。\n\n“当然可以。三位前辈请随我来。路前辈正在大厅内恭候大驾呢。”冲虚子刚才被韩立和慕容兄弟竟认识之事，弄的有点糊涂。现在听韩立如此一说，急忙精神一振地答应道。\n\n然后四人在前面引路，韩立三人不慌不忙的飞遁进了雾海中。通道随着韩立等人飞进去不久，就在绿雾一阵翻腾下，重新弥合了起来。\n\n片刻时间后，韩立等人在那大厅内，见到了秃眉大汉。\n\n“欢迎三位到此处支援奔盟。这两位不是马兄和谷道友吗？这位年纪甚轻的道友，不知又是哪位。能否介绍给陆某听听。”秃眉一大汉一见三人，有些凶恶的脸孔上满是笑容，并一口叫出了马姓老者和谷双蒲的名讳，竟似认得这二人。只是对韩立，大汉就陌生的很了，目光好奇的在韩立身上一转之后，惊讶的问道。\n\n“呵呵！陆兄不认识并不奇怪。韩道友是近几年才凝结元婴成功的，以后前途无量啊！”马姓老者见到秃眉大汉，并没有露出意外神色，反而嘿嘿一笑的说道。\n\n“哦，原来是新进的同道啊。怪不得以前从未见过道友呢！不过不管怎么说，在下都要感谢三位鼎力相助的。要是在没有支援，在下实在没有信心能支撑几天的！”陆姓大汉一听韩立是刚进阶的元婴修士，面上闪过一丝失望，但随后就回复如常的连声感谢起来。\n\n秃眉大汉的这点异色，自然逃不过韩立的双目，但他只是含笑不语，脸上丝毫不快之色都没有显露。\n\n秃眉大汉又和谷双蒲聊了几句往事，然后神色一正，说起了当前的险峻形势来。"
    },
    {
        "title": "第七百二十七章昔日缨宁",
        "content": "“三位道友来的正是时候，我刚才接到消息，有一队法士已经攻破了卜道友所守的天台谷，正顺势向这边杀来。顶多再有小半日时间，天台谷溃败的同道就会到此地了。这还要三位道友去接应一下才好。”秃眉大汉倒也没客气，稍微解释两名，就提出了请求。\n\n“这好办，不过小事一桩。就交给我一人即可了。无需韩道友和谷兄出马！”马姓老者一脸不在意的样子，满口包揽了下来。\n\n这让韩立和谷双蒲都有些意外的望了其一眼。\n\n“两位道友不要奇怪，不是马某想出风头，而是前段时间新得到一件异宝，正想一试威力大小？两位不会和在下相争吧！”老者一捻胡须，面露神秘之色的说道。\n\n“嘿嘿！马道友如此有把握，谷某当然不会多此一举的。”谷双蒲打了个哈哈，淡淡的说道。\n\n而韩立也在一旁，笑笑而已。\n\n“也好，就让韩道友和谷兄先休息一下。就有劳马道友了。不过，我让慕容兄弟陪道友一同走上一趟。他二人修炼的雷系法术，威力倒也不小。”秃眉大汉只是略思量一下，就点头同意了，并让那对同胞兄弟一块前去。\n\n老者这次没有反对的意思，毕竟初到此地，有之人陪同也好行事的。\n\n于是接下来，浩然阁的老者和慕容兄弟陪立刻出发了，前去接应败退的九国盟修士。\n\n而韩立和谷双蒲则在李姓女子和冲虚子引领下，出了大殿，给他们二人安排下休息之所。\n\n半路上，韩立就和鸠面老者分开而走。在那娇小女修带着下，韩立到了一处幽雅僻静的小楼前。\n\n“韩前辈。这里平常严禁低阶弟子到此。应该是最好地静修之所了。前辈就在这楼中安歇吧。”这俏丽娇小地女修。冲眼前地阁楼一点指后。侧身站到一旁说道。\n\n“地确不错。”韩立点点头。脸上显出一丝满意之色。\n\n“前辈。聂盈道友真地没事吗？我也好久没见聂师姐了。”这名女子并没有马上离开。反而犹豫了一下后。问道。\n\n“怎么。你和聂姑娘也很熟？”韩立有点意外。仔细打量了此女两。不动声色地问道。\n\n这时韩立才发现。虽然此女是第一次见到。但是秀眉明眸之间竟有些眼熟。给他一种面善地感觉。\n\n韩立目不转睛地凝望之举。到让这李姓女子有些忐忑不安。虽然心里暗恼。但脸上还是绯红了起来。\n\n“小女子能拜在化刀坞门下，当年多亏了聂师姐引荐的。晚辈怎会不熟？”娇小女修略微低下头，垂首解释道。\n\n“缨宁！李缨宁？”韩立温听此言。脸上忍不住的露出了惊讶表情。\n\n“怎么，前辈以前也听过晚辈名字？”李缨宁听出韩立口中的异样，不禁重新抬首。有点愕然的问道。\n\n“你母亲叫什么？以前是哪国人？”韩立没有回道此女，反而深吸了一口气后，反问道。\n\n“家母墨玉珠，出身越国。前辈为何有此一问？”此女迟疑了好一会儿，觉得实在没有什么好隐瞒的，并隐隐想起了什么，才吞吐地回道。\n\n“那件通灵玉佩，还在身上吗？”韩立默然了一会儿，说出了这娇小女子心中一跳的话来。她心中顿时有些恍然。\n\n“在。晚辈从小就一直贴身收藏着。”此女立刻回道，然后在韩立目光注视下，脸上一红的转过身去。\n\n往怀内一阵摸索后，她掏出一块白的玉佩，双手捧着它又转回过来。\n\n韩立瞅了一眼，伸手一招，玉佩如同长了翅膀一样飞射过去，到了手中。\n\n用两根手指抚摸了一下玉佩表面的滑润，韩立长叹了一口气。脸上露出一丝怅惘神色。\n\n半晌后，他才又开口道：\n\n“想来你也应该知道我是谁了。你母亲当年如何给你说的？”\n\n韩立又打量了一遍眼前的女修，这一次因为心中有数，终于从其面容上找到了几分墨玉珠的影子。此女容颜比其母年轻时的艳美，要稍逊一筹，但细看之后，却另有一种英姿飒飒地英气美。\n\n“当年母亲说的不多，只是说是她一位修仙好友，送我的贺礼。其他地就没有多说了。我进入了修仙界这些年。也找人辨认过几次玉佩。但并没有得到什么有用的消息。没想到。原来此玉佩竟是前辈所送，而前辈竟是落云宗修士。”李缨宁喃喃的说道。脸上阴晴不定，似乎有些不知所措。\n\n“我加入落云宗是近几年的事情，不过以前同样不在越国等地修炼。你没有我的消息，倒也是正常之事。不过，你怎会加入化刀坞。按理说，你出现在御灵宗我倒是一点不奇怪的。”韩立摸了摸鼻子，苦笑着说道。\n\n“为何晚辈加入御灵宗，就不奇怪了。”李缨宁听了这话，一愣起来。\n\n“你对你父亲的事情一点都不知道？”韩立闻言，有点一怔。\n\n“家父的事情，晚辈的确知道地不多。我刚记事不久，全家就出了意外，外祖父和父亲都出事早早的亡故了。只有母亲则带着我离开了越国，漂泊了好长一段时间，才在九国盟定居下来的。”此女神色黯然下来，勉强一笑的说道。\n\n“原来如此！看来多半牵扯到了魔道内部的争斗，你父母才遭了鱼池之灾的。毕竟现在执掌越国的不是御灵宗，而是鬼灵门修士。”韩立点点头，仿佛有点明白的说道。\n\n“魔道内斗……”对面女子却满脸迷惑之色，有些不解的模样。\n\n韩立见此，也没有打算加以解释，将手中玉佩交还此女后，微然一笑：\n\n“这通灵玉跟你这么多年了，我自然不会再收回去了。当年在世俗，未进入了修仙界之前，我算是你母亲地半个师兄。你以后叫我一声韩师伯，就可以了。”\n\n“韩师伯！”\n\n李缨宁闻言有点踌躇，大眼闪动了几下后，还是小声叫出了声，面上微微发红。\n\n但凭空多出一位元婴期长辈，此女一番不好意思后，自然是乐意之极，甚至还有一分若有若无窃喜。\n\n“你既然叫我一声师伯，我也不能什么表示没有的。这里有两瓶丹药，正好对结丹期修士突破瓶颈有用，你就拿去吧。”韩立露出一丝亲切的笑容，一翻手掌，手心处多出了两个玉瓶，含笑的送给了此女。\n\n对韩立来说，能帮故人之后一把的，他倒不会小气的。\n\n“多谢师伯。”女子接过药瓶，面容上满是惊喜之色，这一声倒叫得诚挚清脆。\n\n“你现在用的是何法宝。难道就是你御器出来的那口飞刀，是用什么材料炼制的？”韩立想了想后，又问了一句。\n\n“不错，就是此法宝。飞刀是用烈焰铁外加玄英晶炼制而成地，威力还算不错地。”李缨宁呆了一呆，有点不解的回道。\n\n“若是平常时期，那口飞刀倒也够用了。但是现就要和法士交上手，单凭此宝恐怕有些危险地。”韩立摇摇头的说道。\n\n“可是现在，就是师伯重新给我一件法宝，我也没有时间炼化了。”李缨宁无奈的说道。\n\n韩立闻言，面露思量之色的沉吟下来，\n\n但片刻后，他一拍腰间的某只灵兽袋，大群的三色噬金虫从袋中蜂拥而出，并在一阵嗡鸣声中化为丈许大的虫云，漂浮在韩立头顶。\n\n韩立目中精光一闪，用手指冲虫云一点，一小块虫云脱离的单飞了出来。然后手一扬，一道青色法决打在其上。\n\n小群噬金虫在青闪烁下凝聚到了一起，转眼间，化为一个拳头大小的三色圆球，光灿灿的，缓缓落到了韩立手中。\n\n“你将此物收好，这是我精培炼的灵虫所化。只要碰到难以对付的敌人，将圆球扔出后，应该能救你一命的。”韩立将圆球抛给了此女，脸色郑重的说道。\n\n“多谢韩韩师伯厚爱！”李缨宁早已看的目瞪口呆，现在听韩立如此一说，大为感激的连声称谢，然后才接过那个三色圆球。\n\n此女心中的最后一点疑虑，也在韩立赠宝中消失的无影无踪。\n\n这时，她这才真的相信韩立先前之言不虚。\n\n否则，没有一点关系的话，谁会赠送如此贵重东西。\n\n“好了，你先下去吧。我要打坐一下了。”做完这一切，韩立将剩余的虫云重新收好，冲此女摆摆手的说道。\n\n这么长时间的连夜赶路，他的法力还真不充盈了，必须恢复一下。\n\n“韩师伯，你好好休息吧。若是法士大军来了，缨宁自会通知师伯的。”如今李缨宁的话里，已经透着若有若无的亲近之意。"
    },
    {
        "title": "第七百二十八章紫罗极火",
        "content": "韩立盘坐在阁楼二层的一间静室中，双目紧闭，浑身青光琉璃，十指掐出一个奇怪法决，手掌间一团鸡蛋大小的紫色火焰，轻轻漂浮在那里，闪动不停。\n\n这正是韩立用乾蓝冰焰和六翼霜蚣喷出的寒气，修炼成的魔焰。\n\n此火威力明显比乾蓝冰焰胜上一筹，算是韩立如今最大的杀手锏了。\n\n当日发现此火后，韩立以后每炼化一丝乾蓝冰焰，就立刻在将其转化为紫色魔焰，将其真正的收为己有。\n\n而韩立为了将其与修罗圣火相区别，将之称为“紫罗极火”。\n\n他相信，就是元婴后期修士被此火沾染上身，也绝对会无法消受的了。至于能否就此灭杀元婴后期修士，韩立从未真正见过后期修士出手，一时倒也无法预测。\n\n可惜的是，此火威力固然大的不可思议，但受乾蓝冰焰的炼化数量所限，如今也只能操纵如此多的紫罗极火。否则此极火数量翻上几翻，就是光明正大的对上元婴后期修士，也未始没有一拼之力的。\n\n“恭喜主人！这紫罗极火似乎小婢初见之时，好像威力又大了三分。看来此火还有许多潜力可挖的！”韩立脑中传来了银月啧啧称奇的悦耳声。\n\n韩立闻言，嘴角泛出一丝淡笑，二话不说的一张口，一呼一吸之间，那团紫罗极火瞬间化为一缕细细的线焰，被吸入了腹中。\n\n他这才十指松开，收了功法。\n\n“这紫罗天火虽然犀利，可惜数量太少，并不足以完全视为依仗的。我现在最希望的，就是能打开那件“虚天宝鼎”。若是你所言通天灵宝威力没有虚假的话，有此鼎在手应该足以横扫天南了。到那时在这一界才真的高枕无忧了。”韩立睁开双目，缓缓说道。\n\n“主人尽管放心。虚天鼎地神通之大。只在小婢所言之上。绝不在其下地。”银月娇笑一声。信心十足地说道。\n\n韩立闻言点点头。正想再说些什么时。忽然一道白光从外面飞射而来。。缨宁清脆地声音从白光中匆匆传出。\n\n“韩师伯。快到大殿来！马前辈他们已经回来了。慕兰人也马上要到了。”\n\n此话一说完。白光一个盘旋后。又飞射出了静室。\n\n韩立脸色一沉。目中寒光闪动几下后。起身来向外走去。\n\n韩立到了大殿中时。谷双蒲和秃眉大汉都已到了。\n\n而前去接应地马姓老者和另一名背部微驼、脸色苍白的锦袍修士，正和二人说些什么。\n\n慕容兄弟、缨宁等人正和另外两名陌生的结丹修士，站在旁边听着。脸上全是凝重之色。\n\n不过缨宁见韩立进来，望过来一眼，并嫣然笑了一笑。\n\n“韩道友也来了。我介绍一下。这位是主持天台谷的卜云鹤道友。这位是落云宗的韩道友。”秃眉面上勉强挤出一丝笑容，故作轻松的介绍道。\n\n见此情形，韩立心中微微一沉。\n\n看来形势比想象地还要不太妙啊！\n\n“在下早听陆兄说过卜兄大名了。道友能够安然脱身，真是喜可贺。”韩立嘴角露出一丝善意，客气的说道。\n\n“在下这副狼狈模样，真让韩道友见笑了。这次多亏了马道友出手接应。否则还真的有些危险。”卜姓修士也从其他人口中知道韩立的存在，因此脸上没有露出惊讶之色，反而苦笑的说道，并露出对马姓老者的感激之色。\n\n“没什么。只不过举手之劳罢了。倒是那些追兵，我还未出手便主动退去了，还真让我有些郁闷呢！”老者嘿嘿一笑的说道。\n\n“这是道友的那件古宝，声势太惊人了。那些追来的慕兰人没有把握下，自然不肯硬碰地。不过这次法士入侵，真的和以往几次大不相同。不但训练有素了许多，而且其中携带的上古巨兽，更是厉害之极。不但皮糙肉厚，身披战甲。体形庞大地惊人。而且加上被加持了多种古怪禁法在身上，一旦被弃闯入大阵中，大阵被破只是迟早的事情。”，卜姓修士说着，脸上竟现出一丝心有余悸神情。\n\n“难道连道友的元婴期修为都无法伤及巨兽？”韩立闻言一怔，不禁脸现古怪的问道。\n\n虽然早就知道这次法士大军，携带的巨兽不同一般，但竟厉害如斯，还是让他有些难以相信。\n\n“以我修为再加上法宝的全力一击。倒也能够伤到此兽。不过当时我被两名高阶法士联手攻击，根本分神无暇。这才导致大阵被巨兽所破的。陆道友这里有马道友等援军。应该不会像在下的天台谷那么容易丢失吧。”卜云鹤稍一思量下，脸色缓和了不少。\n\n“卜道友，这队法士中有多少大上师级别的法士。若是人数不多地话，我们五名元婴修士一齐出动过，打对方一个措手不及。就算不能灭掉一两名元婴级别的法士。但重伤他们也是不错的。”谷双蒲有些阴沉的建议道。\n\n“这恐怕让谷兄失望了。虽然没有一一和他们交手过，但除了两名露面的大上师外，我还见到过另外一名，后面传信过来，让我们多加注意的陌生法士。那人虽然一直没出手，但身上的气息的确诡异之极，可能真是什么异类所化。况且除了这三人外，我也摸不准是否还有其高阶法士暗藏没出。”卜云鹤叹了口气说道，不太赞成样子。\n\n“这样啊。看来还是先掂量下对方实力再说。若是对方实力过强，我们还是依靠大阵和对方对峙，反正现在的任务只是给后面争取些时间罢了。”秃眉大汉闻听此言，也点头地赞同道。\n\n谷双蒲眉头皱了皱，露出无所谓之色，没有再坚持下去。\n\n韩立和马姓老者更没有其他意见。\n\n于是下面，秃眉大汉先让冲虚道士带卜云鹤去静室疗伤，并又吩咐凝婴等修士，去将溃败的天台谷修士都安排一下，并随即命令增添看守大阵的人手。\n\n看着陆姓大汉将这一切都那排的井井有条，韩立暗自点点头。\n\n看来九国盟派这人独守一面的镇守此处，倒也不是没有道理的。\n\n就在这时，殿内的众人忽听到一阵“轰隆隆”战鼓声，隐隐从远处传来，并且声音越来越响，如同晴天雷鸣一般。\n\n殿内众人脸色为之一变。\n\n“看来慕兰人追的倒挺急，我们前脚刚回来，他们后脚就跟到了。”马姓老者脸罩寒霜，目露杀机的说道。“也好，我们先会会对方，看看这队法士中有什么厉害人物再说。这一次要辛苦三位道友了。你们两人也跟我们一起出去一趟，毕竟你们和他们交过手了，对方有些什么阴毒手段，也能提前提醒一二。”秃眉大汉先是冲韩立三人一抱拳，然后一扭头颅，对那两名跟随卜云鹤一齐败退地结丹修士，随后吩咐道。\n\n那二人一名浓眉大眼，脸色黝黑，一名马脸细眉，有些阴沉。\n\n此刻听陆姓大汉如此一说，互望了一眼后，他二人当即抱拳地满口答应。\n\n而韩立这时，却往鼓声传来之处，悠悠的望去，脸上面无表情，不知其心理正想些什么。\n\n在黄龙山地南面，一大片黑压压的慕兰法士，正乘坐着数种奇形怪状的飞行法器，整齐的在高空排列着，俯视着足有数十里宽广的碧绿雾海。\n\n在法士大军的最前边，有十几人并肩而立，身上各种灵光宝气闪烁不定，正是慕兰人的高阶法士。\n\n而在这些人中，有三人最为的惹眼。一人红光罩体，一条怪异的碗口粗火蛇，缠绕其身体四周，狰狞可怖。一人枯瘦奇高，如同竹竿一般，似乎一阵风斗能吹到。\n\n还有一人则黑袍罩体，看不清面部，但全身泛出妖异的黑气，并隐隐有鬼哭声从其袍中发出，让人不寒而颤不敢靠近。\n\n实际情况也是如此，其他人都簇拥在另外二人身边，唯有这黑袍法士孤零零一人浮在人群前，仿佛和其他法士不是一路人一般。\n\n而其他法士望向黑袍人的目光也躲躲闪闪，饱含敬畏之色。但若是仔细看一下就会发现，这种敬畏中，竟还隐含着一丝厌恶之色。"
    },
    {
        "title": "第七百二十九章火灵化蛟",
        "content": "另外两名高阶法士凑在一起低声说着什么，似乎在商议如何破阵之事。\n\n片刻后二人商量完毕，其中奇高无比的法士一摇一晃之下，就在一团青光裹动下，到了黑袍人身边。\n\n“天哭先生，是不是开始了。此地的修士大阵，似乎比前一个还厉害三分的样子。而且听说这里的元婴修士也不少，恐怕要多花费些时间了。”这名元婴法士面带笑容的冲黑袍人说道，客气异常。\n\n“不用我们先出手，他们已经要出来了。先试试这里修士的神通如何，再说吧。”黑袍修士摇摇头，声音嘶哑而生硬，还有含糊不清，竟仿佛没有舌头一般。让人听了极不舒服。\n\n但这话一出口，那竹竿般的瘦高法士就一惊，急忙向雾海方向望去，似对黑袍人之言极为信服。\n\n果然下方原本静止不动的雾海，就在说话间一阵翻滚不已，突然一分为二后，显出一道数丈宽的通道出来。\n\n随后里面光芒闪动不已，飞射出来了七道长长的遁光出来，在雾海上方一阵盘旋后，显出几个人影出来，正是韩立等认。\n\n在秃眉大汉意见下，这次出来根本没有带低阶修士，除了那两名远天台谷的结丹修士外，就只有冲虚道士跟在其后。\n\n韩立身形定下后，目光朝上边一大片黑压压的法士望去，为首的十几名法士，自然也引起他的注意。特别是那名阴森妖异的黑袍人，更让韩立一看之下，目光不禁一缩。\n\n这人给他的第一个感觉，竟马上想起了命丧他手的玄骨上人。\n\n难道对方真是鬼修不成？韩立心中一凛，警惕心大起的想道。\n\n那玄骨上人尚未夺舍曲魂身躯时。也是同样地阴气森森。一身地鬼气。但和这人地气息好像又有点不同。具体区别在那里。韩立一时也无法说清楚。\n\n就在韩立等人注视着天上之时。上边地法士一阵骚动后。那名怪蟒缠身地法士。忽化为一团巨大火球飞射而下。\n\n秃眉老者几人见此。全都目光冷冷地注视不语。没人露出什么惊慌之色。\n\n这名法士只要不是存心找死。否则决不敢一人主动动手地。\n\n果然就在众修士不善地注视下。巨大火球在离他们足有五六十丈地高处停了下来。但那熊熊燃烧地热焰。即使相隔如此之远。还是让众人眉头一皱。暗自心惊。\n\n“在下拜火部大上师窟耀。既然出来了。你们就是打算先比试下神通再说了。你们打算如何比试。一对一。还是不论人数混战一场。”火球中一个淡淡地人影晃动几下。打雷般地巨大声音就从中蓦然传出。直震得附近地空间都嗡嗡作响。让秃眉大汉等人面色微变。\n\n“一对一。生死各由天定。”秃眉大汉瞪着火球中的人影，想都不想的冰寒回道。\n\n“哈哈！好，这正合本上师之意。本上师就是你们第一阵的对手，你们谁先上。”火球中的人一阵狂笑后，竟直接肆无忌惮地叫阵起来。\n\n秃眉大汉等人自然大怒，那马姓老者更是面色一沉，脸现杀机的化身白光，飞遁而出。\n\n陆姓大汉见此犹豫了一下，并没有出口拦阻。就默认了让马姓老者来斗法第一场。\n\n毕竟在他心目中，出来的四名元婴修士中，除了韩立这位新进阶地修士外，他们三人间实在说不出谁的神通更大一些。\n\n空中火球中的窟耀，一见白光飞出，二话不说的往高处飞射退后，片刻后两人就一前以后的到了雾海和法士大军最中间位置，双双停下了遁光。\n\n如此一来二人都可以肆无忌惮的放心出手，不用怕对方有人突然插手大战。\n\n“这名慕兰人的大上师神通如何？有什么特别的手段没有？”秃眉大汉忽然一转脸。冲一侧的马脸修士凝重地问道。\n\n“火属性功法威力非常大，特别他身上的那只火蛇尤其灵活，根本防不胜防。和我们一起驻守天台谷的另一位结丹同道，就是被对方那只畜生缠身，化为灰烬的。”马脸修士口中回道，脸上同时闪过一丝愤恨之色。\n\n“哦！这样。谷兄！没记错的话，浩然阁的“浩然正气决”，似乎水火不侵的，克邪辟鬼的。对上这名法士。应该能稍占一些上风吧。”秃眉大汉将脸孔转向另一侧。有些不自信的问道。\n\n“这个不太好说，要是普通地火属性功法。浩然正气决对付自然毫无问题。但是我看对面法士火气透体，分明已经得了天地灵火的三味真谛。恐怕浩然正气决也不好克之的。不过，我们几人中也就只有马道友最适合对付此人了。竟浩然正气决即使无法克敌，但也不会受对方魔火的影响。更不虞有心火攻心之忧。”谷双蒲目中迟疑之色一闪，缓缓说道。\n\n秃眉大汉闻言，顿时印证了心中所想，长出了一口气，脸上神色放心了一些。\n\n韩立却对那火球中的火蟒上多看了两眼，心中一动之下，目中蓝芒闪动了几下，面上忽然现出古怪神情，但随即就若无其事恢复如常。\n\n这时，高空中马姓老者双手一掐诀，一层柔和的白光浮现在了身上，同时一张口，核桃大小银光从口中喷出，迎风便涨，化为一只银白色的戒尺。\n\n微微一颤之下，戒尺银光千幻，清吟之声犹如凤鸣九天。\n\n对面的窟耀则一反开始时的猖狂，什么举动都没有，只是双手抱臂地在火光中冷眼相望，脸上隐现讥讽之色。\n\n马姓老者见此，心中恼怒无比，鼻中冷哼一声就想抢先动手。\n\n可就在这时，他耳中传来一阵轻微地传音之声，声音几乎低不可闻，但却又清晰异常。\n\n马姓老者先是一惊，接着惊疑的向下望了一眼，目光在下方观战地几人身上一转后，落在韩立身上。面现古怪神色。\n\n韩立见此，冲其轻轻的一笑。\n\n马姓老者心中一阵愕然，然后将信将疑的一抬首，望向窟耀身上的怪蟒，面上渐渐换上了凝重之色。\n\n“你身上的火蟒，不是普通的灵兽吧！”马姓老者目光闪动几下后，阴沉的向对面窟耀问道。\n\n“咦！你倒也有几分眼力。我身上火蟒乃是天地火灵凝化生成。哪是什么灵兽可比的。”火光中的窟耀微微一呆，但随后狞笑的起来。\n\n接着身子一抖，身上的火蟒红光大放，突然飞舞上天，并在红光中头生出独角，腹添利爪，竟化身为一只红磷闪闪的火蛟，在窟耀头顶张牙舞爪起来。\n\n“火灵化形！”\n\n下面观战的秃眉大汉一惊，不禁脱口叫出声来。一旁的谷双蒲，脸色也一下难看起来。\n\n马姓老者心中更是一沉。对方火属性功法上的境界之高，竟到了炼化火灵的地步了。这绝非普通的元婴法士能做到的，恐怕要面临一场恶仗了。\n\n想到这里，马姓老者原本只想拿出七分实力对敌的打算，荡然无存。而是深吸了一口气，大袖一甩，一件五色霞光包裹的东西从袖口中飞射而出，一个盘旋后在其身前数尺处停下，凭空漂浮不动起来。\n\n顿时下方的修士，远处的法士全都好奇的望了过来。\n\n要知道无论是何宝物，一旦能够闪动五色霞光，多半都不会是普通等阶的宝物。\n\n韩立同样双目微眯，凝望向那物。\n\n只见那物细长滚圆，竟是一件数尺来场的淡黄色卷轴。\n\n此卷轴面向对面的窟耀，在马姓老者神色郑重的口诀一催之下，缓缓朝下的打开了。\n\n结果里面竟画着一副看似普通的八卦图。\n\n这一下，所有人都是一呆。\n\n可就在这时，马姓老者一道看似简单的法决打到其上，卷轴五色霞光大放，一股惊人非常的巨大波动，顿时从图中发出。\n\n对面的窟耀一见此动静，似乎也知道不对劲，当即想也不想的冲对面老者一点指。\n\n其头上盘着的火蛟一扬脖颈，大口一张。\n\n无边的赤焰就从蛟口中源源不绝的喷出，瞬间就将马姓老者连同那幅八卦图一起淹没在了火海之中。"
    },
    {
        "title": "第七百三十章太玄八卦",
        "content": "下方秃眉大汉等人并有露出担心之色，他们心知马姓修士既然将那画轴拿出来对敌，就不可能虚有其表，一丝作用没有的。\n\n果然，火海中心处的马姓老者双手掐诀，身前卷轴画面一下水平朝上，接着白光闪动，狂风声大起，一道白风柱从八卦图中冲天而起，并一下扩散四周十余丈处。\n\n周边火焰被风柱以势如破竹之势一卷而进，转眼间这大片火海就少了一小半之多。\n\n并且在马姓老者一声怒吼下，一道银虹从风柱中激射而出，直向对面的窟耀击去，而对其头上的火蛟不闻不问。\n\n看来马姓老者也很清楚，只要击伤了窟耀，作为和其心神相通的火蛟自然威力大减了。\n\n窟耀面无表情，嘴角抽蓄一下后，单手一扬。\n\n一口红色飞刀从手心处射出，化为一道红光迎向了银虹。\n\n此飞刀晶莹赤红，光芒夺目，瞬间拦下了银虹，在半空中绞杀到了一起。\n\n顿时红光银芒交织难分，一时间难以较出高低出来。\n\n窟耀见此，目中冷光一闪，两手一翻，手中光华一亮，多出了两面寸许长的红小幡。\n\n将小幡往空中一祭，“兹啦”一声，幡旗迎风便涨，化为了丈许般高大。\n\n低沉咒语声从窟耀口中晦涩地传出。幡旗周身红光大放，同时从幡面上射出两道粗大火柱出来，正好火蛟头顶凝聚汇合。\n\n大片火云顿时若隐若现的开始凝聚现形。\n\n“去”\n\n窟耀咒语声一停，张口一团红色精气喷出，正好喷在了头上的火蛟身上。\n\n火蛟精神大振，摇头摆尾的龙吟般长鸣后。一头扎进了火云之中。\n\n通红的火云翻腾滚动，片刻后就急剧变少。\n\n下方观战的韩立见此双目一眯，瞳孔中有蓝芒闪过。\n\n通过清明灵眼地神通，他惊讶的发现，那头火蛟竟躲在云中，大口狂吸四周的火云。\n\n眨眼间火云就被此蛟吞食的一干二净，身形急剧狂增，如同吹气般的一下涨到了十余丈之巨，头颅更是大的如同一间屋子般巨大。獠牙毕露，狰狞可怖。\n\n而这时，对面的白飓风和四周的火海也消失的一干二净，显出了道骨仙风地老者。\n\n马姓老者两手抓着那副八卦图，冷冷的望了体形巨大吓人的火蛟一眼，二话不说的将手中卷轴往上一抛。\n\n此物化为一道霞光直往高空激射而去，转眼间钻入了高空出的云层中消失不见，仿佛飞到了天外一边。\n\n窟耀见此情形，怔了一怔。\n\n但就这片刻的迟疑，他头顶一阵异常的灵气波动出现。随后丝丝的五色灵光从天而降。接着一个庞大无比的八卦图蓦然浮现在霞光中，范围笼罩了方圆数十丈之广，毫不客气的向下一落。\n\n窟耀面色大变，不及多想地一点指头上火蛟。\n\n巨蛟马上一扬粗大脖颈。一道赤红光柱从打口中狂喷而出，正打在了八卦图的底部。\n\n巨大阵图轻微的顿了一顿。视若无物的继续落下。\n\n这下窟耀面色发白起来，双手一搓，猛然一扬，无数颗拳头小地火球从手心处蜂拥而出，密密麻麻的射向高空。\n\n看到这一幕，韩立心中一动。\n\n这可不是众多符激发出地火弹术，而是凭自身修为同时瞬发出的火球。看来法士灵术还真的不同一般，远比普通的五行道术更适用于实战了。\n\n就在韩立暗自思量之际，众多的火球如同流星般的击到了巨大阵图下方，但丝毫用处没有。那巨大八卦图纹丝不晃。反而下坠速度奇快无比，犹若小城一般将不及防的窟耀连同火蛟罩在了其下。\n\n顿时双方观战的修士法士。除了看到一个巨大阵图在空中缓缓转动外，再也无法观察到窟耀的举动了。\n\n攻击得失的马姓老者并没有因此露出欢喜之色，反而神色阴沉地盘膝而坐，双手掐决，其身上地柔白之光流转琉璃，大放异彩。\n\n与此同时，巨大阵图与之呼应般的霞光大起，同时里面响起了阵阵地爆裂雷鸣之声。\n\n八卦图开始忽暗忽明，灵光闪动。\n\n“天哭先生，窟上师在里面没有事吧！若有危险的话，我们不必遵守什么一对一，直接一哄而上的将窟上师从里面救出来。这名元婴修士还会有这种古怪的古宝，真是事先没有想到啊！”高瘦法士看到此幕，脸上露出一点担心神色，回首向身侧的黑袍人客气的问道。\n\n“嘿嘿！不用担心。这上古修士炼制的太玄八卦图固然是极厉害的古宝，但是使用此宝修士还未真正掌握它的用法，只不过是依靠八卦图的强大灵力，来强行困敌罢了。如此的话，是奈何不了窟道友多久的。这种野蛮催使阵图的方法，自身消耗的法力可不轻。这人还真愚蠢之极！不过也难怪。如此偏僻的地方，又有几人知道这等珍稀古宝的真正用法。”黑袍人低声怪笑几声，含含糊糊的说道，话语里竟充满了对天南修士的不屑之意。\n\n听黑袍人如此一说，那高瘦法士心中一宽，原本想要指挥身后法士一拥而上的打算，暂时取消了。\n\n与此相应，在下面观战的秃眉大汉等人，则脸上喜忧交半。\n\n一开始时见到那八卦图将对方法士困住后，他们也着实兴奋了一下。但后来见阵图中不时传来异声，马姓老者面色凝重的在一旁盘坐施法，才知道这场斗法尚未结束，心中略微失望。\n\n而老者本人也暗暗叫苦不迭！\n\n此宝他刚得手不久，之前只用其对付过结丹期的修仙者。那些人一旦被困入了此宝中，就毫无反抗之力。任凭他催动阵图中的一些禁制，将人一一灭杀。\n\n而这位叫窟耀的法士被罩在了阵图中，竟然能凭靠自身神通暂时挡住雷火的攻击，还不停催动巨大火蛟，狂喷阵图禁制。\n\n这就迫使他不得不往阵图中持续补充灵力，来稳固阵图了。\n\n天空中的斗法一时平静了下来，除了霞光中的巨大阵图隐隐传出的轰鸣声外，场外一时鸦雀无声。\n\n秃眉大汉等人，脸上担忧之色渐浓。\n\n韩立独自站在一侧，抬首望着天上面无表情，脑中却在和银月交谈着。\n\n“这位马道友真是暴敛天物啊。竟然这样催动太玄八卦图。要知道，这可是威力不在紫铖兜之下的古宝。”银月口中“啧啧”不已，仿佛为那阵图明珠暗投大为可惜。\n\n“太玄八卦图！你知道此古宝？”韩立面上木然，可暗中传声问道。\n\n“当然，这八卦图也是上古时期较出名的古宝，不过这一件好像只是一件粗制劣质品，否则即使无法发挥八卦图的真正神通，也足以将对方活活困死了。真正的上品八卦图，法力消耗也不会如此大的。”银月飞快的回道。\n\n“粗制劣质品声势就如此惊人，不知道真正的上品阵图又是什么样的？不过，你说过紫铖兜威力不在此宝之下，难道那件古宝也有什么催使要诀不成。”韩立心中迟疑起来，追问了一句。\n\n“紫铖兜没有如此麻烦的！只要注入灵力即可使用。并且上面的禁制玉阳真火，只需多揣摩几次，也就能掌握了。”银月轻笑的回道。\n\n听了此话，韩立默然下来，没有多说什么，目光闪动几下，重新望向了空中。\n\n但只看了两眼，他眉头一皱的暗叫“不好”。\n\n一声惊天动地的巨响，从阵图中传出。\n\n空中的八卦图突然间一阵扭曲晃动，随之无数道赤红光柱朝四面八方迸射而出，整个阵图瞬间千疮百孔，破破烂烂。\n\n就在众人看的触目惊心之时，阵图的一角处，又一声轰隆隆的巨响。\n\n一团烈火从中激射而出，直接遁至了十余丈的高空处才火光一灭，现出了面红似血的窟耀，脚下踩着的火蛟，不知何时缩回原来的丈许来长，还一副无精打采的样子。\n\n另一边，马姓老者情形也好不到哪里去，同脸色灰白，双目无神。\n\n但老者一咬牙，伸手向那已经破烂不堪的阵图一招手，残破的八卦图霞光一闪，冲天而去。\n\n片刻后，阵图重新化为卷轴掉落而下，到了其手中。"
    },
    {
        "title": "第七百三十一章天刹真魔功",
        "content": "老者神看了一眼画轴后，面色铁青无比。手中之物竟然千疮百孔，变得如同筛网一样。明显毁的不能再毁了。\n\n“可惜了！若窟耀道友不急着出来，在里面多支撑一会儿并不动用火灵元力的话。那修士十有**会因法力不济，主动撤去阵图的。如今窟耀道友也亏损了不少元气。两人谁也无法占得上风了。”黑袍人有些惋惜的说道。那高瘦法士闻言一愣，向下看了看后，脸上露出若有所悟之色。\n\n马姓老者脸色青白交替数遍，手中的卷轴还是没舍得抛弃，而将其收进储物袋中后，恶狠狠的瞪向对面的窟耀。\n\n窟耀见老者这般神情，冷哼一声，一踩脚下的火蛟，身上重新火焰滚滚，红光再现。\n\n“窟上师，停手。这次斗法，二人做平手如何？两人现在法力都消耗过甚，再斗下去，也不会有什么结果的。”高瘦法士忽然在高空中大声出言，阻止了窟耀的举动，后面的话语却是面朝秃眉大汉等天南修士说道。\n\n秃眉大汉闻言有点意外，但和谷双蒲互望了一眼，就点头同意了：\n\n“可以，这场就此作罢。”\n\n听了高瘦法士和秃眉大汉的话语，马姓老者虽然不甘心，也知道斗下去只是徒劳而已。也只能无奈的飞遁而回。\n\n对面的窟耀同样心中郁闷。将足下火蛟一收，也恨恨地飞回了上空。\n\n马姓老者一回到下面，秃眉大汉自然安慰了几句，总算让老者神色稍微缓一些。\n\n但就在这时，法士那边黑袍人和那高瘦老者低声嘀咕了几句，结果黑袍人竟轻飘飘的飞身而下。在刚才大战的地方驻足停下，然后目光阴沉的向众修士扫去。\n\n“你们这一次的对手是我。话说在前边了。这一场是不死不休的，不要幻想有人会忽然中止斗法。”黑袍人嘶哑含糊地说道，目中轻蔑之色一闪即过。\n\n黑袍人的话语如此狂妄，自然让秃眉大汉和谷双蒲脸色一变，目露恼怒之色，但两人还真不敢冒然跳出去就此应战。\n\n毕竟他们都知道，前番战死的两名元婴修士，可是都是死在这种陌生法士手中的。他们就是再自负。事关小命，也不由得踌躇起来。\n\n“让我来会会他吧。”韩立忽然淡淡的开口了。\n\n“啊，道友要去！……韩道友要多加小心，若是有什么不对，我三人自会出手相救的。”秃眉大汉见韩立主动要求出战，先是一怔，但随后心中暗送了一口气，但表面上自然满口的叮嘱之言。\n\n韩立听了微然一笑，没说什么了。身上青光流转，纵身化身为一道青光冲天而去。\n\n转眼间。青虹到了黑袍人附近，光华一敛，韩立双手倒背的站在那里，面上毫无表情。\n\n黑袍人目光闪动。上下仔打量了韩立一遍，渐渐冰寒起来。眼珠也开始由黑变绿，显得妖异之极。\n\n韩立眼光一缩，突然开口问了一句：\n\n“你是妖是鬼？”\n\n“嘿嘿！你觉得老夫不像人吗？”对面黑跑人听到韩立如此一问，并没有动怒，反而冷笑的说道。与此同时，从其身上开始冒出一缕缕如墨地黑气，鬼哭之声随之大起。一时间对面阴风阵阵，犹如鬼域一般。\n\n“原来是人，这就好。看来你是修炼妖鬼之道的邪修了。”韩立轻吐了一口气，神色不变的说道。\n\n“哼！小辈。你的废话还真多啊。不用再试探本人的底细了。等老夫灭了你。你就不用动什么心思了。”黑袍人嘶哑的说道。同时身上黑气一下暴涨，其身影在黑气中若有若无起来。\n\n“老夫没有耐心和你磨蹭什么。现在就把小命交出来吧。”黑袍人在黑气中一阵阴笑，双手一掐诀，体形一下暴涨倍许，一下由看似普通身材的常人，变成了一个身高两丈的巨汉。虽然因为阴气的阻挡看不甚清楚，但衣衫被撑破的黑袍人，隐隐头生双角，口吐獠牙。怪不得，会有不少修士认为这些陌生法士全都是异类所化。\n\n韩立瞳孔中蓝光一闪，巨汉青面獠牙地模样，清晰之极的映入到了其脑海之中。\n\n“这是？韩立看清楚巨汉变形后的妖魔样子后，脸上首次显出了一丝讶然之色。这巨汉如今的魔化模样，竟然和当日与六道传人交手时，其施展地六极真魔功中的一尊幻影一模一样。\n\n“阁下和六道极圣是什么关系？”\n\n“什么六道极圣，别以为胡言乱语，就能拖延时间了。受死吧！”巨汉先是一怔，但随后脸现狞笑地说道，随后其大手在黑气猛然一挥。\n\n一个黑乎乎的东西直奔韩立飞射而来，等其一出黑气后，黑光一闪却凭空消失了。\n\n见此情形，韩立脸色一沉，身形蓦然向后倒射数丈。\n\n与此同时，在其原来站立之处一只碧绿的巨大鬼爪，忽然浮现，并一抓而过。结果自然一落而空。\n\n“咦！”妖魔巨汉见一击落空，意外的轻咦出声。\n\n“果然不错。虽然你修炼的不是鬼修之功，而是某种魔道功法，但是攻击手段却和鬼修很相像。若是真有人把你当成了鬼修对待的话，恐怕要吃亏不小吧。”韩立凝望着那只鬼手，淡淡的说道。\n\n一听韩立此言，黑气中的巨汉身形一滞，冷冷盯着韩立默不做声起来了。\n\n但就在这时，韩立眉头轻轻一皱，身形一晃之下自行斜移了数丈去。结果又一只绿色鬼爪，从其站立处下方无声无息的一捞而过。\n\n这一下鬼气中的巨汉再也沉不住气了，开口问道：\n\n“你能接二连三地躲过鬼阴爪地攻击，难道你以前见过真正的鬼修。”巨汉地话语里，终于露出了一丝口风。\n\n“当然见过，否则在下怎么能如此轻易的躲过。”韩立半真半假的轻笑回道。\n\n“哼！阁下倒还真是见多识广。不过没关系。就算知道我使用的是魔道功法，哪又如何？在我这天刹真魔功十威力之下，下一刻就是你的死期。”巨汉阴阴的说道，并不打算再说下去的样子，突然仰首厉啸起来。\n\n啸声尖锐刺耳，仿佛能洞金裂石。\n\n韩立见此，脸上的从容之色渐退，换上了一丝凝重之色，\n\n这时，对面的黑气风卷残云般的急速旋转起来。随之一股强大惊人的魔气凭空爆发出来，接着一个巨大黑影从黑风中激射而出，几乎带着一连串的幻影，眨眼间就到了韩立身前。\n\n黑影两只手臂略微一动，一大片青黑色爪影立刻风雨不透的将韩立罩在其中，竟打算凭借一对利爪，就把韩立切割成无数块碎肉。\n\n韩立深吸了一口气，面色古怪的不躲不避，反而两手一搓的向上一扬。\n\n雷鸣声乍起，一张淡金色电网，凭空浮现在了韩立头顶，毫无畏惧的迎上了爪影。\n\n黑影见此心中一怔，但不及多想，利爪还是毫不客气的狠狠抓下。\n\n在他心目中，也许普通的魔道功法似乎能被雷属性功法克制一二，但他这天刹真魔功又岂是普通魔功可比的。区区雷电根本无法伤及其分毫的。眼前这名似乎知道一些东西，让他极其不舒服的修士，马上就会命丧九泉了。\n\n黑影心思尚未转动完毕，突然感到自己的一对利爪蓦然一热，随后一股难以形容的剧痛从爪上传来，接着眼前金光大放，那金色电弧组成的电网竟然一下冲破爪影，反而向其迎头罩下。\n\n“金色电弧？不对！这好像在哪里听说过。，难道是……”当金色电网将巨大黑影不及防的一下罩住时，黑影才蓦然想起了有关金色电弧的传闻。这不是正是当年得授魔功时，传功长老再三叮嘱过的，天刹真魔功最忌讳的几种东西之一吗？\n\n而他自从修炼了此魔功，在同阶中罕遇敌手，竟然一时忘却了此事！\n\n黑影面色发紫，心惊胆颤，但也不远束手就毙。当即想也不想的大吼一声，原本高大的身形突然间在爆响中急剧缩小，瞬间变成了一个三尺来高的侏儒。一下拉长了和金网接触的时间。\n\n而就这片刻时间的争取，“砰”的一声闷响传来。\n\n侏儒身体一涨一缩之间，急剧爆裂开来，化为无数道乌黑发亮的细丝，朝四面八方激射而去。"
    },
    {
        "title": "第七百三十二章双尾蛇",
        "content": "韩立眼中寒光一闪，操纵金色电弧的双手猛然间一抖，金光乍射，电网爆裂了开来。\n\n无数的电弧跳跃弹射，一张比远原来犹严密三分的电光之网蓦然出现。瞬间又急剧收缩了起来。\n\n如此一来，那些黑丝射出去后，自然纷纷撞到了金弧之上。\n\n“兹啦”之声大响。在金弧痛击之下，黑丝化为无数股黑烟在网中升起，并伴有惨叫哀嚎之声不时传出，凄厉之极。\n\n随后黑丝重新畏惧的退回到了金网中间，并聚成了一个乌黑油亮的妖异婴儿，脸上全是惊骇惧怕之色。随后一张嘴，一股股墨黑阴气从口中喷出，将其飞快的包了一层又一层，来拼命抵挡已经近身的辟邪神雷。\n\n韩立神色冷漠，嘴角讥讽之色闪过，手中喷射的金弧蓦然一下粗大了三分，电弧刺目耀眼，让人难以直视。\n\n电光中的惨叫再起，随之在巨大雷鸣声中又渐渐变小，片刻后就无声无息起来了。\n\n见此情形，韩立心中松了口气，手中金弧一卷一缩之间，包裹着一只乌黑色储物袋到了其手中。\n\n然后他抬首望了天上一眼后，面无表情的身形微微一晃，青色灵光再起后，化为一道青虹飞射而回。\n\n从韩立和黑袍人说了寥寥几句话，到韩立放出辟邪神雷灭掉对手。其过程只不过是眨眼间地功夫。\n\n不但下面秃眉大汉和马姓老者等人，看的目瞪口呆、就连上面的高瘦法士和窟耀两名慕兰大上师，也同样四目发直，犹不敢相信眼前发生的一切。\n\n要知道天南修士不知道黑袍人的底细，但他们可是知道个七七八八。\n\n这些神秘地修士可是来自慕兰草原另一边地庞大帝国。虽然不知他们为何突然来带慕兰草原。并和慕兰三大部落中的神师达成了什么条件。竟会出手相助。\n\n但毫不疑问，这些人无论功法和神通都远超过了天南修仙界的同阶修士。\n\n甚至尚未开始真正的战，就有两名天南元婴修士先后被他们所灭。让两位慕兰大上师对黑袍人们颇为的信服。\n\n而这第二场打斗法，之所以会让黑袍人出场，也就是觉得这个禁制大阵驻守地元婴修士有些太多。最好出其不意地先灭掉或重伤一个再说。\n\n可谁知道。对方冒出个看似修为普通地青年。竟然三下五除二的就将黑袍修士给灭了，甚至连元婴都未能跑出去。这怎不让两人大吃了一惊！\n\n高瘦法士和窟耀终于清醒了过来，惊骇的互望一眼后。面上现出踌躇之色。不知是该继续派人挑战，还是干脆指挥身后法士一哄而上。\n\n就在这时。两人地耳中突然传来了几句若有若无的话语声，几乎细若无声。\n\n“今天锐气已挫，暂时退却吧。我们明日再来。到时候，此阵说不定已经……嘿嘿！至于天哭身死之事恐怕有些麻烦，但我自会向神师们解释一二地。”那声音不知是男是女，但话语里竟暗含三分命令的口气。\n\n高瘦法士和窟耀闻听此言，虽然一怔，但二话不说的马上依言行事，返身向伸手的众法士大声命令道。\n\n身后的众法士一阵骚动后，但没人提出异议，前队变后队，缓缓向后退去。\n\n这两名大上师自然殿后。只是飞走前，两人脸色阴沉的瞅了众修士几眼，特别狠狠的瞪了一下韩立，才转身而走。\n\n“我们要追杀过去吗？”谷双蒲望着远去的法士大军，有些不太确定的问道。\n\n“算了。慕兰人虽退未败，我们几人冲过去，一不小心反可能被对困住。还是依靠大阵，以逸待劳好了。我们黄龙山的千音幻化阵可不是这么好破的。慕兰人就是能拿下来，不添上这些法士中的一多半，是休想的事情。”秃眉大汉略微沉吟一下，摇头的说道。\n\n只是说这番话的同时，他忍不住的扭头瞅了旁边的韩立一眼。\n\n因为韩立灭杀黑袍人的一幕太出乎众修士的意料。结果韩立飞遁而回的时候，众修士间竟一时冷场，不知说什么好。\n\n如今大汉望来，韩立神色如常，只是将手中一直把玩的黑色储物袋一收后，冲众人微微一笑而已。\n\n韩立原先这般微笑，其他人原本没觉得什么，但现在生生灭杀了一名元婴修士后，再见韩立此笑容，众人却同时有了一种高深莫测的怪异感觉。原本心中存有的轻视之意，荡然无存起来。\n\n“这次，韩道友一下斩杀对方一名高阶法士。真是可喜可贺。陆某回去一定会向盟内报之此事的。本盟一定会重酬道友的。”秃眉大汉报之一笑，口中说着恭喜的话语。\n\n马姓老者和谷双蒲这时也反应过来，同样脸露笑容的说了几句称赞的话语。但对韩立的神情自然和原先有些微妙的不同了。话语间，隐隐流露出对韩立的敬畏之色。\n\n韩立仿佛丝毫感觉没有，同样神色彬彬有礼的客套了几句。只是在说话的同时，韩立的目光却朝其中一人不经意的多瞅了两眼，并且等没人注意到其神情时，嘴角泛起了若有若无的讥讽笑容。\n\n等法士大军的身影终于消失不见后，秃眉大汉做法从雾海中打开了一条通道，几人迅速没入通道中不见了踪影，雾海重新合上了入口。\n\n黄龙山附近重新宁静了下来。只留下一望无边的绿雾气，无声无息的安然不动。\n\n韩立等人回到大殿中，并没有什么可说的。稍微议论一下今日的大战，众人就纷纷告辞离去，回住处休息一下。\n\n特别是那马姓老者，不但宝物被毁，而且元气大损了不少。更加需要服药静坐，好恢复法力。\n\n转眼间，大殿中众人散去，就只剩下秃眉大汉一人了。\n\n他坐在主座上低下头颅，脸露沉吟的陷入沉思中，不知再想些什么。\n\n过了一会儿，他突然双眉一跳，脸上异色一闪的低声喝道：\n\n“谁在那里，出来吧。”\n\n“呵呵！陆兄果然道法高深，在下刚一进来，就被察觉了。怪不得，九国盟会让道友独镇一方呢。”原本空无一人的大殿入口处，光华一闪，一个人影含笑显出了身形。\n\n“是你？道友不去休息，为何隐匿身形去而复返。”秃眉大汉眉头一皱，脸色古怪的问道。\n\n“没什么，在下只是忽然发现一个秘密，觉得应该和道友商量一下才行。”\n\n“秘密？什么秘密？”秃眉大汉闻言一怔，上下打量了此人几眼，脸露出一丝疑色。\n\n“落云宗的韩道友，很可能是慕兰人的奸细！”此人口中毫不迟疑的说道，并缓缓走上前来。\n\n“奸细？道兄莫非神智不清了。韩道友今日才刚刚灭杀了一名元婴期的法士。这话可实在太可笑了。”秃眉大汉闻听此语，脸上抽蓄了一下后，哑然失笑起来，面上全是不信之色。\n\n“我就知道陆兄不信此事，但是我有证据，道友一看就知在下所言不虚了。”那人叹息了一声，面露苦笑之色。然后他单手一翻，光芒一闪，一枚绿色玉简出现在了手中，又上前几步，靠近了大汉。\n\n大汉目露讶色，微一踌躇后，还是起身相迎，并伸出一只手臂前去接。\n\n对面那人见此，神色平和的一抬手，仿佛要递过去的样子。\n\n就在大汉手指将要接触到玉简的同时，那人神色骤变，凶厉之色一闪即逝，玉简绿光一闪，猛然化为一条翠绿的小蛇，迅雷不及掩耳的一口咬住了大汉的手腕。\n\n陆姓大汉满面惊诧之色，张口想要呼喊什么，但是瞬间面孔乌黑发紫起来，接着整个人无声无息的瘫软到了地上，一动不动起来。\n\n“双尾翡翠蛇果然名不虚传，单以毒性而言，恐怕不比传说中的十绝毒差到哪里去吧。被咬之后，元婴连遁出之力都没有了。若是有翅膀能飞的话，绝对是犀利之极的修士杀手啊。”那人脸上喜色一闪，喃喃的说道，上前一步，仔细打量着已经开始渐渐融化的尸体。\n\n而那条碧绿小蛇，松开了要在尸体上的毒牙，尾部一甩之下，竟然露出两条一般大小的纤细尖尾。接着两条尾巴一敲打地面，”嗖“的一声，此蛇飞射回了其主人的手掌上，然后扬颈盘起，吐出紫黑色的毒芯，眼珠碧绿沉森之极。\n\n这时偷袭之人一手托着这小蛇，另一只手轻轻一招。\n\n尸体上的储物袋直接飞射到了他手上，然后略显激动的将神识一沉，仿佛在寻找什么似的。"
    },
    {
        "title": "第七百三十三章暴露",
        "content": "“不可能。令牌呢？明明看见其收进储物袋的。”片刻后，这人低呼一声。\n\n然后他还不甘心的将手中储物袋往地上一倒。\n\n一片白霞从袋口喷出，一堆低劣法器和寥寥无几的低阶灵石，出现在了地上。\n\n一看清楚地上之物，这人脸色一下变得煞白无比，身上绿光突然一起，一言不发的化为一道惊虹，向殿门处飞遁而去。\n\n大殿中响起了一声长长的叹息声，随后四壁蓦然银光闪动，一层接一层的银色光幕，波浪般的浮现而出，并形成了一个巨大光罩，将那人罩在了其中。\n\n这人冷哼一声，遁光丝毫停下之意都没有，反而单手往腰间一只袋子上一拍，一只乌黑的穿山甲般灵兽从袋中飞扑而出，一头撞上了前方的罩壁上。\n\n“砰”的一声闷响发出，银色罩壁晃都不晃一下，就将那只灵兽反弹了开来。\n\n这人见此心里一凉，但随即一咬牙，张口喷出一面蓝色飞叉出来，瞬间法宝遁光合二为一，化为一道粗大蓝虹，也狠狠击到了罩壁之上。\n\n又一声“轰隆隆”闷响传来，蓝光被毫不客气的反弹出数丈远去，一个盘旋后，差点掉落地上。\n\n“谷兄不必费心了。这座大殿其实才是整座黄龙山大阵的中心之所，也是禁制最厉害之处。既然坠入了此中，就别想再出去了。”大殿中响起了一声淡淡的话语声，熟悉之极，竟仿佛是那秃眉大汉的声音。\n\n“你果然没有真死，刚才的死人是具肉傀儡吧。我早就听说，九国盟有一位神秘修士，善于替人炼制和本人一模一样的血肉傀儡。让人无法分辨出真伪出来。没想到此事竟是真的。”蓝罩中光华一敛，现出了一个人影出来，正是那御灵宗的谷双蒲。\n\n只是他如今面色苍白。双目阴沉。但仍勉强保持着镇定。\n\n“谷兄果然对我们九国盟地事情。了解甚多。连替身傀儡之事也知道一二。不错。你刚才灭杀地。地确是在下刚才操纵地一具替身罢了。连你这么一位元婴修士。都未能发现其中地区别。可见从外表上看。地确可以以假乱真了。”\n\n殿外白光闪动。秃眉大汉地身形露出了出来。他其望着光罩中地谷双蒲。又望了望已经化为一滩污血地替身。淡淡地说道。\n\n“哼！外表再像有什么用！若不是为了怕你疑心。不敢用神识仔细扫视你这具替身。凭一副虚壳也能欺瞒过我。况且我早就应该能想到了。双尾翡翠蛇经过我数百年精心培养。固然奇毒无比。但也不可能轻易灭杀一位元婴修士地。我原先也只打算用此蛇重创你罢了。只是一击得手。我误以为将灵蛇地毒性低估错了。看来我果然有些自大了。”谷双蒲面沉似水地说道。目中隐现一丝懊悔之意。\n\n“嘿嘿！陆某请人炼制这么一具替身出来。也只是一时兴起而已。当然不会真以为这么一具死东西。能和身外化身那种东西相媲美。不过就是这么一具傀儡。就吊出谷兄这么一名勾结慕兰人地叛徒出来。倒也没有白花我如此多地灵石。”陆姓大汉不怒反笑地说道。\n\n谷双蒲面皮抽蓄了一下。一时默然了下来。但半晌后。又冷冷地问道：\n\n“听你的口气，似乎知道我会来找你。竟早准备好了替身。难道我一到火龙山，就被你发现了不妥。”\n\n“这倒不是。我怎会无缘无故怀疑御灵宗地长老，我也是接到别人的提醒罢了。原本陆某对此事还是半信半疑的，但如今是确信无疑了。韩道友、马兄都出来吧。”秃眉大汉摇摇头地说道，接着朝左右大喊了一声。\n\n谷双蒲闻听此言。再也无法保持阴沉了，脸色大变起来。\n\n结果在大殿两侧石壁中，黄光一闪，各自浮现出来一人出来。正是神色淡然的韩立和表情沉重的马姓老者。\n\n“真没想到。谷道友你竟会做出如此事情来。不知慕兰人倒底许给了你多少好处，竟然丧心病狂如此。”马姓老者一脸痛心，话中满是惋惜之意。\n\n“哼！丧心病狂？我原本就是慕兰人，算什么丧心病狂。”谷双蒲盯着老者，冷冷的反讥道。\n\n“你是慕兰人？”这一下，秃眉大汉等人愕然了一下。都有些出乎意外。\n\n“当然。你以为什么好处能拉拢我这么一位元婴修士？你们这些天南修士，如何知道我们慕兰草原修炼资源的贫乏。每年都不知有多少原本可以进阶的低阶法士，都因为没有丹药和灵石辅助，而不得不错过了最佳的修炼机会。只能在百余年后化为一堆白骨。凭什么，你们修士就可以占据如此好的地方，我们法士就必须一块块灵石的计算使用。只要给我们天南地修炼资源，我们慕兰不出百年，法士数量就可以翻上一番。有了如此雄厚的实力，我们就可以击溃突兀人的仙师。称霸整个慕兰草原了。”谷双蒲说着说着。目中闪过一丝疯狂之色。\n\n听了谷双蒲此言。秃眉大汉几人不禁面面相觑起来。\n\n“击败突兀人。我怎么听到的，好像是你们慕兰人主力。在和突兀人的决战中大败了，如今大半个慕兰草原都已经被突兀人占据了。所以你们才如此孤注一掷的图谋我们天南。”韩立忽然面无表情的开口道。\n\n“你……你怎么知道此事的？……你偷听了我和乐上师的传音。”谷双蒲一听韩立此言，先是一惊，但马上若有所悟地想到了什么。立刻满脸凶厉的狠狠盯向韩立，一副恨不得吞了他的模样。\n\n“看来谷兄倒也明白的很快。这可无法怪韩某。谁让你和那位隐藏的法士，如此肆无忌惮的在韩某面前使用传音之术。而韩某的神识却恰恰比同阶修士强大了那么一点。你们的传音之语，正好让在下听进了耳中，自然就点醒了陆道友一下。”韩立表情不变，不动声色的说道。\n\n“好，很好！百密一疏！枉我在天南潜伏如此之久，竟在临发动前出了如此纰漏。谷某载得倒是不冤。但是神识只比同阶修士强大一点？哼！阁下也太自谦了吧。我和那人地传音密术，你以为是普通地传音吗？除了元婴后期的强大神识，谷某倒不知道，还有什么方法能神不知鬼不觉地偷听到我们之言。”谷双蒲死死的盯着韩立，脸色灰白，但口中却仍不甘心的冷冷说道。\n\n“元婴后期？”马姓老者闻言，顿时吓了一大跳。\n\n秃眉大汉同样一惊，惊骇的看了韩立一眼。\n\n韩立则眉头一皱。没有想到，此事无意中暴露出神识的强大。但随后就双眉舒展，面上露出不置可否的神色，让人看不出深浅出来。\n\n这反而让秃眉大汉和马姓老者有些将信将疑起来。\n\n毕竟一名元婴初期修士，竟然拥有不下于后期修士的神识，这怎么想也是有些太夸张了。\n\n“既然你承认了奸细身份。那就别我等心狠手辣了。虽然陆某想留下阁下一条性命，交给盟内的执法者处理。但是眼前大战在即。也只能让你形神俱灭了。”秃眉大汉好不容易从韩立那边收回了震惊之色，转过脸来后，冰寒异常的冲光罩中的谷双蒲说道。\n\n随后，他也不等对方再多说什么，单手一翻，一面银光闪闪的令牌出现在了手中。\n\n高举此令牌，对着光罩轻轻一晃。\n\n“噗嗤”一声，大片银色霞光激射而出，击到了罩壁中不见了踪影。\n\n光罩内银光闪动，凭空生出了无数的银花，朵朵艳丽异常，从上之下的飘飘荡荡而下。\n\n谷双蒲一见这些银华却如同见到毒蝎一般，神色难看之极。想也不想的双手往身上急拍数下，数层各色光罩浮现在了身上。同时再点指身前的蓝色飞叉，其滴溜溜的一阵旋转，往头顶一遁，化为一面蓝色光幕，挡在了其上。\n\n“走吧。没有什么可看的了。他就算修为再高，也不可能在此禁制中支撑多久的。过不了多久，就会形神俱灭的。我们还是商量一下善后之事吧。此人虽然是慕兰人的奸细，但毕竟还是御灵宗的长老，有些事情要仔细向盟内解释才行。”在银花爆裂开来，充斥着整个光罩后，秃眉大汉似乎没有兴趣多看下去，转首对韩立二人凝重的说道。"
    },
    {
        "title": "第七百三十四章附灵蛇怪",
        "content": "见大汉对这禁制如此自信，韩立目光闪动几下，没有说什么了。\n\n而马姓老者则和大汉有相同的顾虑，闻听此言后也眉头紧锁起来。\n\n“其实此事虽然有些麻烦，但我等也无须过于担心。”韩立突然一笑，不在意的说道。\n\n“哦！韩兄的意思是？”如今，大汉自然不敢再忽视韩立所言，有点迟疑起来。\n\n马姓老者闻言，也脸露讶色的瞅向韩立。\n\n“天南混入了慕兰奸细之事，贵盟主事人不可能不知道一点的。想必以前也抓住过一些。只是如此高阶修士也是奸细。不好向御灵宗交待罢了。但我们三人分属不同的势力，要说专门存心陷害御灵宗一家的修士，大部分人也不会信的。因此只将事情说清楚，并将有关听到的一些慕兰人的消息也传送回去。让他们印证一番，就不会生出什么太大事端的。我想御灵宗自己，说不定也对这位谷长老早有什么怀疑。毕竟如此多年下来，这位谷道友一丝马脚都没露过。我可不信的。况且就是以前没有怀疑过，现在重新思量一下其过去的行迹，也能找出可疑之处的。”韩立摸了摸下巴，不慌不忙的说道。\n\n“韩道友这番言语，倒也有些道理。我也用秘术，将刚才和其的对话都复制到了玉简中。到时候也可算是一件证据吧。”秃眉大汉眉头舒展开来，忽然晃晃不知何时扣在手中的一枚白色玉简，面露诡异之色的说道。\n\n“这就行了。可惜卜道友因为伤势太重。现在正在闭关疗伤中。否则将他也拉出来作证地话，那就更没有问题了。”马姓老者听了韩立此言，再见到大汉手中的玉简，略松了一口气。心里担心一下消去了大半。\n\n下面，三人又商量了几句细节方面的事情。银色光罩中突然传来一声“嘶嘶”的诡异叫声。\n\n三人大感惊愕，惊疑不定的互望了一眼。\n\n秃眉大汉正想采取什么举动时。“轰隆”一声巨响。一只绿色利爪从雷火中蓦然探出，闪电般地连击三人面前的光璧上。整个银色光罩一阵剧烈颤抖。\n\n“这是什么？他还有实力撼动禁制。”秃眉大汉大吃一惊，有些难以置信地脱口说道。\n\n韩立和马姓老者，也微微一怔。\n\n随后大汉凝重的两手一掐诀，一道白光打到了罩壁上。\n\n光罩内原本密密麻麻没地雷火顿时为之一停，显出了禁制中的情形。\n\n“唏！”一看清楚里面的情景。秃眉大汉和马姓老者均倒吸了一口凉气，韩立也神色一沉。\n\n谷双蒲踪迹全无。站在其内的，却是一只半人半妖的蛇怪。\n\n这似人非人、似妖非妖地怪物，身穿着谷双蒲的衣衫，脸上四肢裸露之处，全都是碧绿色鳞片，双目阴森冰冷，十指尖尖，两条数尺长地蛇尾，在其身手轻轻敲打着地面。\n\n看它脸上鳞片间的面容，分明就是谷双蒲本人。可其嘴唇微张之间。却有一条紫黑色的蛇信，从中伸缩而出。并发出“嘶嘶”吐信声，让人不寒而栗。\n\n“这是附灵术！他竟和双尾翡翠蛇合二为一了。”马姓老者一看清怪物的模样，脸色一下煞白，有些慌张的大叫道。\n\n“附灵术？不是已经失传的秘术吗。他使用此术，就不怕无法进入轮回之道？”秃眉大汉显然也听说盖火附灵术的血腥传闻，一听老者此言，同样神色大变的现出惊怒之色。\n\n随后他如临大敌，双目死死盯着蛇妖般的怪物，单手急忙往储物袋上一拍。\n\n光芒一闪，那面银光灿灿的禁制令牌，就浮现在了手中。\n\n大汉一口精气喷到了令牌上，将令牌往头顶处一抛，咒语声急促地响起。\n\n而这时，光罩中地妖物也行动了。\n\n它用阴沉的目光扫了罩壁外地三人一眼，蛇信飞快的吐缩两下，大嘴突然裂开到腮帮后，一股紫黑色的液体从口中喷出，正向韩立等人所在位置射去。\n\n这时秃眉大汉见此情形，咒语声一停，急忙冲令牌一点指。\n\n令牌银芒四射，从上面射出十余道银色法决，飞入了光罩中不见了踪影。\n\n龙吟般的低鸣声响起，光壁银光狂闪几下后，一下又凝厚了三分。与此同时，无数朵比先前尚大倍许的银色雷花，在光罩顶部开始凝聚现形。\n\n“噗嗤”，紫黑色液体喷到了罩壁之上。\n\n银光迷幻的一小块光壁，瞬间乌黑起来，并迅速向四周蔓延，片刻工夫就有丈许大小的面积被染成了异色。\n\n蛇妖怪物面上狰狞之色一闪，双尾同时猛击身后地面，化身为一道绿光激射而出。\n\n一呼一吸之间，此蛇怪就到了染黑的光壁前，肩头一动，碧绿的利爪毫不客气的狠狠一击。\n\n“砰”的一声。坚韧无比的光壁，如同纸屑般的被破开了一个大口。\n\n怪物见此，心中大喜。一晃之下，就要从口子中闪出。\n\n秃眉大汉见此，脸露骇然之色，急忙张口，一件白的棍子般法宝脱口射出，化为一道光幕护住了全身。\n\n马姓老者举动也是差不了多少，同样面露紧张的喷出那把戒尺法宝。光芒狂闪后，一片霞光升起，挡在了身前。\n\n两人很清楚，一位元婴初期修士施展附灵术的可怕。\n\n神通功法不说，修几乎立刻可与中期修士一较高低了。\n\n这二位一见怪物脱身而出，自然有了打持久战的打算，故而不求有功，先求无过再说。\n\n但这时，一声无奈的叹息声从一旁传出，韩立竟主动出手了。\n\n他原本离破开口子就是近在咫尺的距离，双足微微一动，人就挡在了缺口的正前方。\n\n那蛇怪正好冲了过来，甚至半截身子已经探出，一见韩立挡在了身前，眼中恶毒之色一闪，丝毫征兆没有一张口，一股紫黑毒液再次喷出。\n\n“小心！”\n\n“道友快躲！”\n\n刚刚见过毒液厉害的秃眉大汉和老者，勃然色变的出声提醒道。\n\n这倒不是二人真和韩立有什么深厚交情了，而是面对共同的妖物，不觉起了敌忾同仇之心。\n\n况且法士大军还未正式攻打大阵，两人都不想再折损了一位高阶同伴。\n\n耳中听着二人的惊呼声，韩立却盯着迎头喷来的紫黑色液体，脸上异色一闪。\n\n单手似缓实疾一抬，五指一屈，整只手掌蓦然多出了一层蓝幽幽的怪焰，直接向那毒液抓去。\n\n这一下将秃眉大汉二人吓了一大跳，而附灵怪物则一愣之下，毫不犹豫的又多喷了一口出去。\n\n韩立嘴角泛起一丝若有如无的冷笑，刺目耀眼的蓝芒，在韩立和怪物间爆发了开来。\n\n“兹啦”之声随之大响，光华狂闪几下又瞬间黯然消失。\n\n秃眉大汉和马姓老者急忙眨了下双目，惊疑重新望去。\n\n入目的情形，让二人呆若木鸡起来。\n\n只见那仿若蛇妖的附灵怪物，已堪堪冲出了光罩外，妖异的面孔上满是狂喜之色。但整个身躯如今却晶光闪闪，化为了一尊栩栩如生的蓝色冰雕。其口吐的那道紫色毒液，则成了一道细长冰条，古怪的从其口伸出数尺之长。\n\n而韩立则不知何时出现在了怪物的背后，一只闪着蓝色魔焰的手掌，才刚刚从怪物脖颈处，缓缓收回。\n\n“果然是首次附灵产生的怪物，虽然灵智不低，但是争斗经验太少了。不足为惧。”韩立盯着冰雕，淡淡的说道。\n\n然后他另一只手一抬，一道粗大金弧从手心处喷出，击到了冰雕上，瞬间化为一张纤细金网将冰雕罩在了其中。\n\n蓝芒金光交织闪烁到一起，破裂声随之发出，冰雕寸寸的碎裂开来。\n\n在漫天的冰晶蓝光之间，一团拳头小的紫黑色东西蓦然出现，并马上向外飞射而去。却一头撞上早已准备好的金网上。顿时发出了不似人声的尖嘶声。\n\n韩立面上厉色一闪，喷射金弧手掌五指一合。\n\n金网瞬间缩小勒紧，猛然爆裂了开来。\n\n刺目金芒大起，将那紫黑色东西淹没在了其中。"
    },
    {
        "title": "第七百三十五章将计就计",
        "content": "一声尖叫后，金芒中的蛇怪元婴化为一团青烟，袅袅散去。\n\n说起来这附灵术，也是魔道中一种歹毒异常的上古秘术，自然被辟邪神雷克制的死死的。连瞬移术都没机会施出，就消失的无影无踪。\n\n远处的秃眉大汉，嘴巴张得老大，半天合不拢去。\n\n马姓老者神色还算镇定，但目中震惊之色自然不用说了。\n\n见两人这般震骇，韩立心中早有所预料，并没有露出异色。而是伸手将地上掉落的储物袋和那杆蓝色飞叉，单手吸起，略用神识扫视了一下后，忽然将两物抛扔给了大汉。\n\n“虽然人我们杀了。但其法宝和储物袋中的东西还是原封不动的交给御灵宗吧。这样御灵宗就更不好说什么了。”韩立望向二人，缓缓说道。\n\n“韩兄所说大有道理。就依道友所言！”也许韩立刚才瞬杀附灵蛇怪的表现，让秃眉大汉还未曾从骇然中回过神来，口中丝毫反对之意没有，下意识的马上同意道。\n\n老者则嘴唇动了几下后，也没有说出什么反对的话语出来。而尴尬之色闪过的将戒尺法宝收了起来。\n\n韩立一开始灭杀那名黑袍人，还可能说是对方大意，有侥幸运气在其内。那现在这次赤手空拳、单手灭掉一名修为可比元婴中期的附灵之怪。则给二人的冲击太大了。\n\n两人几乎不约而同的猜测，这落云宗的新进长老，难道道法神通竟已不再元婴后期修士之下了。\n\n这种想法一浮现出来，就难怪二人表现如此失态了、\n\n“既然事情解决了。韩某就先回去歇息一二了。当法士再来时，道友尽管唤我就是了。”韩立脸上神色如常，平静的说道。\n\n“韩兄尽管去就是了。这里自然有我和马道友盯着。”秃眉大汉的话语中不觉带了一分敬畏之色。\n\n韩立闻言笑了笑，一拱手，转身向殿外走去。\n\n刚才使用乾蓝冰焰和辟邪神雷击毙那附灵蛇怪。韩立也是迫不得已之事。他心知若不主动出手，单凭秃眉大汉和老者很难拦住已经脱困而出的此怪。毕竟附灵后的怪物修为太高了，若逃走地话，肯定后患无穷的。\n\n况且他凝结元婴后，实在没有必要继续隐瞒自身所有神通了。\n\n现在和其身处乱星海的情形，可大不相同。\n\n那时他修为低下，身处陌生之地。自然对实力多加隐瞒，以防过于惹眼而招惹杀身之祸。\n\n但如今元婴已成。已跻身这一界的高阶修士之中，除了寥寥几人外。其他人等都无法对其造成太大的威胁。此顾虑自然大减了。\n\n况且以现在法士大军入侵的情形看来，就是他想继续隐瞒神通下去，也是不可能之事。\n\n最起码，上次慕兰草原寻宝之行后，鬼灵门和南陇侯等人就应该知道他的实力非同小可了。如此一来。还不如光明正大地将自身实力提前露出部分的好。这样还能震慑一些宵小之辈。\n\n否则真被其他同阶修士认为神通低下软弱可欺地话，反而会惹出一些不必要的事端。\n\n当然几种救命用地杀手锏。韩立还是轻易不会在人前显露的。\n\n韩立一边思量着，一边感应着身体“紫罗极火”包裹着元婴的奇异感觉。\n\n刚才因为面对那附灵怪物，他可是将此火中的乾蓝冰焰全数尽出，才堪堪瞬间冻结住了此妖。如今此火回归重新化为紫罗极火，却有些不稳起来。看来如此大威力魔焰的催使，果然还是和一定地修为境界有关的。\n\n脸上现出一丝自嘲之色，韩立向小楼处缓缓走去。\n\n“陆兄，我二人真是卡走眼了。这位韩道友地神通深不可测，实力远非我等可比啊。”马姓老者等韩立走出了大殿，身影渐渐远去后。才面带苦笑的说道。\n\n“不错。虽然修为只有元婴初期。但光凭那金色电弧和不知名蓝焰，就是元婴中期修士遇见。恐怕都要退避三尺吧。”秃眉大汉脸上闪过一丝羡慕之色。\n\n“不过这对我们来说也是好事一件啊。有这么一位强大同道，外面那些来犯的法士，说不定就不足惧了。”马姓老者笑着说道。\n\n“此话有理。不过那种蓝色冰焰虽然一点印象都没有听过，但那金色电弧却隐隐听说过似的，却一时无法想起。马兄是否有什么印象？”秃眉大汉略一点头，又眉头一皱的问道。\n\n“没有，我还是第一次见到金色的电弧，这到底修炼的什么功法，竟如此犀利。连近似无形的元婴都被困在其中都无法瞬移而出。”马姓老者喃喃的说道，回想起刚才的情形，心中隐隐有了一丝寒意。\n\n“算了。不管韩道友修炼地是何种大神通，但对我们来说都一件好事。我们还是商量一些明天之事吧！”秃眉大汉眉头皱了皱，似乎不愿再多提此事，轻轻将话带过了。\n\n“明天之事？陆兄此话是何用意？”老者一怔，有些奇怪地问道。\n\n“既然慕兰人让奸细动手破坏大阵，我们也不访将计就计。”大汉目中寒光一闪，阴阴的说道。\n\n“陆兄地意思是……”马姓老者立刻明白的若有所悟起来。\n\n“很简单，我们……”\n\n大殿中老者和大汉的声音，忽然低了三分，隐隐约约的，说着什么话语。\n\n片刻后，殿中响起了秃眉大汉的狂笑之声，似乎对自己的计划颇为的得意。\n\n第二日中午，正当骄阳当空，炙热难耐之时，轰隆隆的战鼓声响起，黑压压的法士大军，由远及近的接近了此处。\n\n只是这一次。其队伍中间的位置多出了一只庞然大物出来。\n\n这是一只高三十余丈，长二十余丈地棕色巨兽。\n\n乍一看，仿佛一只放大了数十倍的巨犀，在巨兽鼻子前端，一只足有丈许长的蓝灿灿巨角，格外引人注目。此破那个大无比的身躯上，披着一层乌黑发亮的战甲。上面隐隐有各种符咒文浮现闪动，一看就知价值不菲。\n\n别看此巨兽如此庞大。却精通飞行之术，其四足所踏之处全都有蓝色怪云托起。让身形灵活之极，丝毫不见笨拙之处。\n\n在巨兽的身上，盘坐着一名年方双十的妙龄女子。\n\n此女双足手臂**，面容清秀，但美目之间一股煞气若隐若现。明眸流转中不时有冷光闪过，一身墨绿简短地衣衫。\n\n而那昨日出现过的高瘦法士和窟耀。则一左一右地在巨兽两侧紧跟，仿佛对此女恭敬有加。\n\n“咦！”尚未接近黄龙山上空，巨兽上绿衫女子脸现讶色的轻咦一声。\n\n“怎么，乐上师有什么发现？”窟耀一此声，不禁开口问道。\n\n“嗯！是有点古怪。”妙龄女子美目中异色闪动，缓缓说道。\n\n“难道事情有变？那人没有得手。”高瘦法士一呆，有些担心起来。\n\n“这不一定。你们自己看看吧。”此女淡淡说道，随后闭上双目，不再言语了。\n\n高瘦法士和窟耀互望了一眼，有点奇怪地同时放出神识。向前方缓缓探去。\n\n片刻后。这二人面现愕然表情。\n\n窟耀更是吃惊的说道：\n\n“怎么回事，那些雾气已经散开了。不是和那人说好的。等我们到地方攻击到一半时。才突然扯去禁制。好将这些修士全灭的吗。如今这些禁制大开，难道另生出什么事端出来了。”\n\n“不知道，等到跟前，我们仔细看看再说吧。”高瘦法士迟疑的说道。\n\n听了两人言语，巨兽上地女子面无表情，一言不发。\n\n于是法士大军，继续前进。只是在高瘦法士的喝斥下，所有法士马上提高了十二分地小\n\n剩下的短短路程，并没有什么异样发生。\n\n法士们顺利的来到了昨日所待的高空，只是这一次，看到下方的情形，所有法士都忍不住的一阵骚动。\n\n原本应该无边无际的碧绿雾海，已经荡然无存。露出了清晰异常的黄龙山山峰，及山顶处的那一片琼台楼阁。\n\n只是这些原本精美异常的建筑，全都乌黑焦烂，并有几处青烟袅袅升起，仿佛被大火烧裹，看起来凄凉之极。而整个山顶寂静无声，仿佛人去楼空一般。\n\n法士大军左右一分，妙龄女子驱赶着巨兽缓缓向前，其他法士全都面现恭敬之色地望向巨兽上地优美身影，骚动顿时平息了下来。窟耀二人紧随此女同样跟出。\n\n女子看着眼前的情形，明眸流转，默然了一会儿后，素手一拂肩头秀发，嘴角泛起一丝冷笑。。\n\n“不行。虽然浓雾扯去，但里面还有禁制能隔离我们地神识，无法仔细探查里面的情形。”高瘦法士脸带惊疑的说道。\n\n“不错，我们现在的看到的情形，也可能只是幻像而已。否则，那人真要得手了。怎会到现在不联系我们。”窟耀也疑心的说道。\n\n“那照两位上师的意思，我们就干站在这里，什么事情也不做吗？”女子声音清冷的说道。\n\n“当然不是，只是我们需要多加小心一二。也可能是那人只成功了一半，被人发觉后被追杀的逃离了此地。而其他修士干脆放弃了此地，就此撤走了。”高瘦法士猜测的讲道。"
    }
]