[
    {
        "title": "第一千四百八十一章鬼女",
        "content": "韩立见此瞳孔一缩，但心中诀暗自一催。不见他有何举动，漫天灰霞和五色光焰就突然一散，化为无数灰丝和一狠狠五色晶芒浇射而下，将下方里许的一切都洞-穿而过。那些白影一被击中，立刻纷纷的溃灭消失。但是其他白影却转瞬间的再次分裂幻化而出，层出不穷！\n\n一时间，只见远处灰丝晶芒光焰百丈，破空之声响遍了大半天空。但是身处笼罩下的白影却灭而生，生而灭，仿佛永无被灭杀干净一般。这一次，不光元瑶二女看的目瞪口呆，韩立也一怔了。\n\n可就在这时，他神念忽然感应到了什么，身形略一模糊，猛然来了个一百八十度大转身，面孔一下朝后起来。双日一下盯住了附近的某伞空荡荡的虚空处！目中厉色一闪，眉宇出一道血痕一裂而开，随之一个乌黑眼珠浮现正是韩立的破灭目！\n\n经过如此多年培育，此眼珠现在越的漆黑深邃了，一望之下，给人一种将心魄都一吸而入的妖异感觉。\n\n眼珠瞳孔深处，黑光一闪，一道拇指粗光柱喷射而出，一闪即逝后，就无声息的没入那处虚空中。“轰”的一声巨响！\n\n那处虚空附近一阵扭曲变形，一团直径数丈的黑色光晕诡异的浮现而出。随即一闪消失不见！\n\n同一时间，一道白影光晕下一个趺跄的闪现而出，身形一晃，就在十几丈外出现出了身形。\n\n此白影身形不复先前的模糊，已经变得清晰异常，现出了庐山真面目来。竟一名浑身被一层白色袍子罩住的女子。袍子光亮异常，似乎一尘不染，刚才的爆炸未能损坏分毫的样子。而女子身形看起来高挑异常，凹凸有致，并且几缕乌黑亮秀发从袍子中若隐若现。\n\n虽然因为低着头颅，无看到真面目，但仿佛一名国色天香的大美女。韩立望着此女，双目一下微眯了起来，露出了警惕异常的表情。\n\n刚才神念一扫过去，却被那古怪袍子隔断开来，无判断出对方的修为。不过通过刚才的略一交手，对方绝对不是一般的高阶鬼物。\n\n就在白袍女子被韩立用破灭目逼出虚空的时候，原先另一方向的众多白影终于停止了分裂，一一的溃破灭消失。\n\n韩立头也不回的反手一招。\n\n空中的灰色霞光和五色光焰也同样一的不见了。\n\n而他袖中的一对黑白分明的手掌，表面一阵的异芒流转。\n\n“咯咯”一阵怪笑从白袍女子口中出，接着一只手臂一抬，看似不带烟火气息的向韩立虚空一抓。\n\n手臂连同袖袍白芒一亮，竟在伸出的刹那间凭空不见了！\n\n如此诡异情形，让韩立也不禁一愣。\n\n但尚未等他反应过来怎么一回事时，身前近在咫尺的地方白影一闪，那条消失的白色手臂迅雷不及掩耳的探出。“噗嗤”一声，袖跑反卷下，一只白骨嶙嶙的爪子瞬移般的到了韩立脖殖处，并狠狠一把抓下。五指尖尖，寸许长的寒芒闪动不定！“啊！”\n\n即使韩立再镇定异常，也吓了一跳。骨手爪来的如此诡异，即使身再快，再有什么神通，也来不及施展分毫。“砰”一声仿佛重物互击的怪响传出。骨手就结结实实的抓到了。\n\n但在骨爪方接触肌肤的一瞬间，韩立脖颈处竟自行的金光一闪，浮现出数片金色鳞片。看似锋利的骨手一抓之下，竟在金光闪动中，被反震西开。\n\n韩立也身形一下巨震，不由自主的倒退了两步。但脖颈上金光灿灿，连皮毛都未擦破的样子。\n\n韩立脸色先白后青，一只袖袍飞快一抖，一道金光惊虹般的席卷而出，瞬间将那条白色手臂卷入其中。剑光闪动间，金光将手臂彻底淹没进了其中！“咔嚓”一阵连绵不绝的响声后，剑光中却白芒大亮。金色剑光斩在袖跑上只荡漾起一层乳白色的波澜。手臂竟然毫无损！韩立脸色橄变，不假思索的一张口，一团银色火球喷出。但是此举却有些迟了！从一抓未能建吃惊中恢复过来的白袍女子，肩膀一抖。韩立面前的白色手臂一缩下，就诡异的消失了。火球一下击在了孔处。同一时间，白袍女子原本空荡荡的肩膀处，白光一闪，手臂恢复如\n\n韩立目睹此诡异情形，深吸了一口气，一只袖袍一抖，四五颗青色圆珠无声的滚落到手中而另外一只手腕上，则灵光一闪，一个巴掌大的灵兽环被抓到了手眼前的鬼物如此诡异，似乎还精通空间神通，他可不想再多冒什么风险了。打算下一轮交手，立刻唤出啼魂兽，并辅以雷珠，用霹雳手段一去解决对方。现在可不是和什么人多加纠缠的时机。\n\n似乎看出了韩立下面的出手非同小可，白袍女子没有急着再次出手，反而将头颅缓缓抬了起来，头顶上的袍子徐徐脱落，露出了她的庐山真面目。\n\n“啊！”一旁的妍丽和元瑶原本被刚才韩立和白袍女子的交手，看的眼乱缭乱，正心中各自骇然之际，一看清楚白袍女子面容，各自面色大变的惊呼一声。韩立凝望之后，倒吸了一口凉气。只见一张可怕之极的半面面孔，呈现在了眼前。\n\n面上一半肤色碧绿森然，干瘪异常，一半却唇红齿白，貌美异常，两只绿色眼珠，毫无感情，冷冷的盯着韩立。\n\n若是一开始看到这般脸孔，倒还罢了。但偏值此女身形妖娆异常，一头青丝如云，开始给人一种极美的感觉。现在蓦然看到这般可怕模样，反差之下，自然让人都不由得心中大骇。\n\n白袍鬼女身上传出了低低的鬼哭之声，一团团的白雾在其附近浮现而出。\n\n雾气中一个个车小的各种鬼影，若隐若现，有些张牙舞爪，有些咆哮不已，均都一副狰狞异常的样子。\n\n韩立一惊，抓住灵兽环的手掌青光一闪，就打算将啼魂直接召唤而出。但就在这刹那间，一声惊天动地的巨吼，从雾气深处滚传来。\n\n声音之大，震得韩立两耳嗡嗡作响，连同一方向的鬼雾都一阵的翻滚不定。\n\n元瑶和妍丽二女听到此声，一阵的心惊肉跳。\n\n听声音并不是四大妖王出的，那应该还有什么厉害的鬼物在附近才对。韩立面色一沉，也心中大凛！但是让韩立三人呆了一呆的一幕出现了。\n\n白袍鬼女一听此吼声，日中绿光一闪后，身上的鬼泣声竟嘎然而止。随之犹豫了一下，四周刚浮现的白雾往其身上一卷而入后，整个人竟刮起一股白风，直奔吼声传来方向飞遁而走了。\n\n对手肯自行退却，韩立自然不会去追此鬼女的。但他望向吼声传来的方向，脸色却有些阴晴不定了。“韩兄，我们……”妍丽忍不住的想问些什么，但是韩立淡淡的一句话，让此女马上闭嘴不言了。“我们赶紧走吧。可能六足他们中一个也在附近，否则此鬼女不会马上朝同伴方向遁去的。”韩立摆摆手，神色凝重起来。\n\n元瑶二女觉得此言大有道理，自然惊惶下丝毫意见没有，三人带着那些鬼兵立刻朝雾气外飞射而走。这一次，前边再无任何鬼物纠缠，同时雾气也终于渐渐稀薄异常。一个时辰后，三人眼前一亮，终于彻底遁出了迷雾中。\n\n三人均不禁大喜起来，当即就要就此远远遁是的，但是就在这时，忽然一个陌生之极的男子声昝，从高空处传来：“咦！还有人能走出我布置的禁制。我倒是小瞧了你们！”\n\n韩立无瑶等人一听这话，心头巨震之下，一抬手下，均都目瞪口呆起来。只见在附近鬼雾千余丈的高空中，竟然正两波人在哪里对峙不下着。\n\n其中一伙人，赫然是白美妇和木青，在他们身后站着十几名高阶妖物、八名阴甲鬼王。\n\n更远的地方，则是数以千计的鬼兵，排布阵般的整齐站立这数排，阴风阵阵，煞气冲天。\n\n而和他们对峙之人，数量之多竟是木青寺人的数倍之极多，也是一支军队般的存在。\n\n这些人足有七八千左右，一个个身高两丈，体表套着穿血红战甲，面上被一件血色甲面遮挡着严严实实，手中刀枪剑戟、强弓硬弩等东西齐全异常，一个个悬浮在空中纹丝不动，一看就是训练有素的精锐。\n\n更让韩立看了吃惊的是，在这支血色军队中还有上百辆淡青色战车存在其中。这些战车式样古朴，体表青芒闪动不定，上面各自战有十余名血色甲士，手持长戈斧钺等长兵刃。而拉车的东西，却是都是两头狮身蛟的黑色怪兽，身上同样披甲，四肢短而粗大，四爪寒光闪闪\n\n在这支军队的最前方，赫然是三名身坐不同怪兽的武将。刚才说话之人，就是其中一名身穿紫色盔甲、背着两件金色大锤之人。木青和白美妇的目光，也往韩立三人这边一扫而来。其中美妇面无表情，看不出有什么异样。而木青却露出了似笑非笑的表情。\n\n韩立心中咯噔一下，不由得暗暗叫苦不迭起来！"
    },
    {
        "title": "第一千四百八十二章蜉蝣族",
        "content": "元瑶和妍丽见到美妇在此，脸色自“唰”的一下，有些苍白了。\n\n“原来是两个半鬼之身，我说如何能走出禁制！”\n\n那名紫甲武将不知是何来历，打量了二女几眼就看出了元瑶和妍丽的底细，不再感兴趣起来。\n\n而把目光一转，落到了韩立身上。\n\n几乎一瞬间，韩立感到一股毛骨悚然的神念往自己身上一扫，要将自己看的彻底透彻的样子。\n\n韩立眉头一皱，体内大衍决略一运转，顿时将对方神念大半隔绝在了体外。\n\n同时神念反向此人一扫过去。\n\n结果，在紫甲武将又一声轻咦的同时，韩立神色也为之一动。\n\n这名武将身体冰冷异常，竞不是血肉之躯，但是体内也并非什么阴鬼之力。\n\n继续朝其他二名武将以及那一干血甲兵卒扫去后，除了那些拉车的怪兽外，也同样丝毫生气没有的样子。\n\n“傀儡！”\n\n韩立脑中一闪，辨认出了紫甲武将等人的身份，脸上讶然可想而知了。\n\n看这些傀儡模样，似乎已控制了冥河之地的鬼物，否则刚才怎会说出这般话来。\n\n这三名武将身后的血红甲士不提，三名武将傀儡气息各异，应该是被大神通之辈附身了。\n\n木青和美妇面对这些傀儡没有马上出手，显然傀儡的实力并不在二女及那些阴兵之下的。\n\n否则那会出现眼下的对峙局面，早就被二女施展大神通灭杀的干净了。\n\n西六足和地血老怪不在此地，再联想到迷雾中的钢材传来的厉鬼巨吼，看来二者应该还被围在其中并没能破雾逃脱。\n\n韩立心念急转，如此的想道。\n\n“你们二人过来！”木青忽然冲韩立一招手。\n\n韩立即使一百二十不愿过去，也只能遁光一起，硬着头皮的飞了过去。\n\n“参见二位前辈！”韩立一到木青二人面前，一抱拳的恭声道。\n\n“韩道友，金灵木和你在一起吗？现如今，它在何处？”大出韩立预料，木青没有追问韩立等人逃离鬼雾之事，反问起那只金猿来。\n\n“晚辈也不清楚。先前金兄和晚辈在迷雾中被鬼物一冲，早就走失掉了。”这并没什么好隐瞒的，韩立老实的回道。\n\n“走失了！”木青眉头一皱。\n\n“木前辈，对面是什么人。那些鬼雾是对方布下的？”韩立扫了对面傀儡一眼，缓缓的问道。\n\n“我和蓝道友才冲出此雾没多久，原本想施就此破除整个禁制结果被这些东西缠上了，尚未来及仔细查问。不过上次进入此地可未见过这些东西。估计应该和我一样，是从外界进入冥河之地的。”\n\n木青也有些疑惑。\n\n“外界之人！”韩立神色为之一动。\n\n“韩道友想来已经发现，对面是一支傀儡大军吧。但却无小瞧的。那三名为的傀儡都非同小可，就是我们亲自出手也没有把握真正灭杀的。”木青声音凝重了几分，望向了对面。\n\n另一边，白美妇未冲回到身边的元瑶二女问任何问题，反而望向远处的三名武将傀儡，冷冷的问道：\n\n“老身不管你们本体是什么，只是再问你们一句。你们将下方的禁制撤是不撤？”\n\n“撤禁制？别痴心妄想了！你们这些外来者，胆敢闯入我们蜉蝣族圣地，并打圣物的主意，上次闯进来的人也是你们把。还差点真被你们得手了。这一次，不会让你们再离开此地的。”紫甲武将声音阴寒的说道。\n\n“蜉蝣族！”白美妇面色大变，一旁木青也心中一跳。\n\n韩立却眉头一皱，脑海中并未有此异族的丝毫资料。\n\n“你们知道本族？也好，你们若是乖乖的束手就擒，也许可以绕你们一条性命。否则就算这次还能逃得出去。本族也会派人将你们从灵界抹杀的。”紫甲武将有些意外，但马上森然的说道。\n\n听到紫甲武将的威胁话语，白美妇和木青互望一眼，脸上浮现出凝重之色来。\n\n接着二者嘴唇微动的传音起来。\n\n紫甲武将见此，冷笑一声，并未出声阻拦什么。\n\n随着传音的进行，白美妇的神色阴晴不定起来，而木青此女则秀眉紧皱，目光连闪下，似乎也有些拿不定主意。\n\n“你们说此地是蜉蝣族的圣地，这话也要有人信才行。什么时候，蜉蝣族改修阴鬼之力了！”白美妇这般的反问道。\n\n“这个你们无须知道了！你们真以为包围此处空间的冥河之水是凭空生成的不成？”紫甲武将轻描淡写的回道。\n\n美妇和木青神情又微微一变，心中对对方的话语，不觉又信了几分。\n\n“哼，谁知道你们真是浮游族，还是冒充的，就算你们真是浮游族，也只有天浮阶的存在亲自在此，我们还会忌惮几分。现在不过来了一些区区的附身傀儡而已，也敢说让我们束手就擒的大话。”沉就了一下后，白美妇脸上厉色一闪。\n\n木青没有出声阻止什么，但面上也浮现出一层青气来！紫甲武将听到这些话，面甲后的双日红光一闪，不再说什么废话，猛然单手一拍坐下仿佛犀牛般的怪兽。\n\n顿时此兽一扬头颅，猛然一吸。\n\n“呼哧”一声，附近空气仿都被一吸而尽，再一张口，一声低吼后，一团青色光球闪动着刺日光芒的一喷而出，直奔美妇等人激射而去。\n\n暴鸣般的巨响就从青色光球中滚滚出！美妇脸色一沉，两手一掐诀，背后灰光一闪，一个劈头散的巨大鬼影浮现而出，体形狂涨数倍，一张口下，同样的一团乌球射了出去。\n\n两颗光球方一接辕，一声惊天动地的巨响传来！青光黑芒交织下，两波人之间形成了一道蘑菇状的巨大云团，轰隆隆的冲天而起。\n\n美妇见此，双目凶光连闪，张口出了一声凄厉异常的长啸。\n\n顿时背后数千鬼兵在八名鬼王带领下，化为一片片漆黑阴风，冲对面席卷而去了。\n\n对面的紫甲武将，冷哼一声，肩头蓦然一晃，背后挂着的两只金锤一颤之下的凭空消失，下一刻就出现在了双手之中。\n\n“虽然只是傀儡之身，但也能挥我一半的实力吧。”紫甲武将用低不可闻的声音淡淡自语了一声，随即双数一抖。\n\n两只金锤“嗖”的一声，同时腾空飞出，滴溜溜一转下，金光万道，竟半空中幻化出上百金锤虚影，无声息的朝下方阴风狂砸而下。\n\n八道长啸声从阴风中同时出，接着道黑影一闪，八名阴甲鬼王出现在了低空处，或抛出手中兵刃化为数道黑虹，或两手冲虚空狂击几下，或一张口，一股股黑霞狂喷而出。\n\n各种八股黑光一散西开，竟然化为一层黑色光幕。\n\n金色锤影一落入其中，仿佛鱼入网中般的无挣脱而出。\n\n“区区的雕虫小技！”紫甲武将目光一沉，不屑的说道。他心中决一催下，网中的金色锤影突然间同时爆裂开来。\n\n黑色光幕在金光中被撕裂的粉碎，接着金色光团一沉之下，就要将八名鬼王全都淹没其中。\n\n但是此时，木青出手了。\n\n此女单手一翻转，向空中虚空一抓。\n\n在在金光下方，蓦然一阵浓郁奇香扑鼻而来，随即五颜六色的灵光一闪，无数朵巨花虚影凭空浮现而出。\n\n轰隆隆一阵巨响，花影一下将金色光球硬生生托起，拦在了半空中。\n\n而有此一大个，阴甲鬼兵所化阴风，已经卓刹了对面。\n\n紫甲武将也不说话，只是单手一挥。顿时身后一排充斥弓弩的血甲傀儡，当即整齐的向前一步，同时开弓射努。\n\n“嗤嗤”的破空声大作，无数血红箭矢如同雨点般的落入到阴风之中。\n\n一阵团团血光在阴风中爆裂开来，一闪即逝后，一些模糊的鬼影纷纷从空中载落而下。\n\n但就这一瞬间的工夫，阴风就在八名鬼王带领一下，一头扎进了血甲傀儡的大军中。\n\n当即鬼哭喊杀声震天！无论八名鬼王还是普通的阴甲玄鬼，都没有人去招惹三名武将傀儡。而这三名傀儡也并未将这些鬼兵看进眼中，只是全身灌注的注视着另一边的白美妇和木青。\n\n至于一旁的韩立和元瑶妍丽二女，自然被他们忽视到了一旁。\n\n而二女自然也同样凝重的盯着这三只傀儡。\n\n除了紫甲傀儡外，另外两名武将打扮的傀儡却着实有些奇特。\n\n一名身高四圣丈之巨，头生三目，双手提着一柄巨斧，身穿古怪的青色战甲，表面遍布乌黑尖刺，闪闪光，让人看了不寒而颢。\n\n另一名却只有两丈来高，一身赤红战甲，双头四臂，各持刀剑枪戈四种截然不同的武器。\n\n它们坐下坐骑倒是一般无二，都是一种浑身血红、酷似水牛的不知名怪兽。\n\n这两名傀儡从交战前到现在，都是一语不，仿佛一切事情都交给紫甲傀儡做主了。\n\n但是此时此刻，那名三日傀儡却忽然开口了：\n\n“无需和这些外来者硬拼，只要拖住他们一时三刻就行了。我已经通知其他人了。一会儿它们辅助那些鬼物，全力击杀完另外一波外来者后，就可支援我们。”"
    },
    {
        "title": "第一千四百八十三章重聚",
        "content": "紫甲武将和双傀儡听到此话，都丝毫异议也没有地点点头，竟似乎此傀儡才是真正的主事之人。\n\n三目傀儡的言语没有特意降低，不要说木青和美妇，就连韩立元瑶三人都听得清清楚楚！\n\n木青脸上露出了古怪的表情，美妇则嘴角一动，露出了讥讽之色。\n\n“嘿嘿，木妹妹，既然人家想等帮手，我们不妨一同等等如何？”白美妇一转，冲木青嘿嘿一笑道。\n\n“小妹也有此意，就依蓝姐姐之言！”木青微微一笑，同意说道。\n\n白美妇点点头，双手缩回袖中，身后的巨大鬼影则悬浮在上空，轻轻晃动着。木青也双手一抱臂，在金花上一动不动起来。二人真一副不打算先出手的样子。\n\n而站在她们身后的那些高阶妖物和韩立等人，在没有得到命令之下，自然同样地袖手旁观着。\n\n对面的三名武将傀儡见此，目中都闪过奇色，不过二女的做法也符合它们的心意，它们也不参与近在咫尺的争斗，只是远远地冷望着美妇二人。\n\n刀光剑影间，阴风血光在空中交织不停，爆裂声更是接连不断。不进有散碎傀儡和化为数截的鬼兵从空中坠落而下，并“砰”一声后，化为团团黑气消散不见。但五名合体级的强大存在却遥遥对峙不动，互为忌惮之意。\n\n血甲傀儡一方数量众多，并且擅长配合。而阴甲鬼兵一方，明显个体能力强大一筹，并且再有八大鬼王加入其中，更是如虎添翼。一时间，反将这数千傀儡杀得节节败退，大占上风的样子。要不是血甲傀儡一方上百战车中的甲士悍不畏死，并且战车和拉车的披甲怪兽都有些神通，死死缠住大半鬼王，恐怕情形还会更加糟糕。\n\n韩立见此，脸上若有所思之色一闪。普通的血甲傀儡动作迟缓，明显反应不够灵活，只是普通的傀儡而已，并没有被什么神念附身。而白美妇训练的阴甲玄鬼此刻尽显威能，各种兵刃阴风阵阵地一击而下，对敌迎战的傀儡一罩之下，往往不是冻结成黑冰，就是被风刃斩切得七零八落。八名阴甲鬼王更是各显神通，一个个喷云吐雾，变身成了十余丈高的黑甲巨鬼，头生巨大牛角，青面獠牙。纵然那些傀儡拼命低档，还是被这些鬼王轻易地撕裂成了碎片。\n\n三名武将傀儡却对此情形无动于衷，似乎被灭的部下对他们根本无足轻重。\n\n白美妇和木青见鬼兵占据了上风，自然更乐得继续观望下去。\n\n再过了一会儿工夫后，血甲傀儡损伤了大半，上百战车都毁于一旦，而阴甲鬼兵也同样消失了小半。八名鬼王也一个个伤痕累累。\n\n白美妇见此，目中寒光一闪，转看了一眼身后的其他高阶妖物一眼，似乎想要吩咐什么。\n\n但就在这时，雾气深处突然一阵波动无声地传来，韩立等人附近的空气战栗般地诡异震动起来。\n\n“不好！”美妇等人和三名傀儡双目不由自主地一闭之后，一感到那可怕灵压出现，几乎想也不想地同时身形一晃，化为数道惊虹，朝远离雾气的方向激射而走。\n\n韩立反应也不比这几人慢多少，背后双翅一抖，就化为一道电弧在原地消失。而元遥和妍丽却身形骤然间一凑，随即灰色雾气一阵翻滚，驾驭起一团阴风飞驰而逃。至于其余的高阶妖物，也是争先恐后地四散遁走。\n\n“轰隆隆”的雷鸣声从远处连绵传来，一股白蒙蒙的飓风从雾海中心处冲天而起，仿佛一条白色真龙咆哮飞天。但马上此风柱在雷鸣声中一颤，幕然崩溃四散开来。\n\n呼啸声大起，狂风四下席卷而去。暴风所过之处，仿佛将整个空间撕裂开来，尖鸣声大起！那些雾气纵然事先被布下了神妙禁制，但是被如此狂暴之风一刮之下，丝毫反抗也没有地片片溃散，在风中化为乌有。\n\n当韩立在千余丈外的地方重新现形而出，并向原来之处回望去时，心里暗自一惊。只见原来无法望到尽头的浓浓雾海，此刻荡然无存了，只能看到无数股白风四下狂卷不停。他们原先所站的地方，彻底成了狂风世界，风中爆鸣之音连绵不绝，无数肉眼无法看见的风刃漫天飞舞。此风暴列异常，那些原先争斗的傀儡鬼兵没有来得及逃离之下，都被卷入了风中，此刻正在暴风中苦苦挣扎着。但风中传出了轰隆隆的爆裂声和惨呼声，无论傀儡还是阴甲玄鬼，几乎同时尸骨全无了。只有八大鬼王身上黑光闪闪，还在拼命抵挡着，但也岌岌可危的样子。\n\n美妇见到此情形，脸色有点难看了。忽然口中出一声尖鸣之音，顿时八大鬼王呼应似的一声厉啸，身形一晃，就勉强化为一团团黑球地往同一处激射而去。黑光大放间，八颗光球化为一颗，接着光球表面异芒一阵流转，又化为了一只数十丈高的巨鬼。此鬼方一现身而出，立刻身形一纵，几个闪动后，竟冲出了狂风的包裹，然后头也不回地直奔白美妇这边狂奔而来。\n\n这时，三名傀儡武将却目光闪闪地望着暴风之地，也不知在想些什么。\n\n幕然，“砰”“砰”的沉重脚步声从狂风深处一下下地传来，地面都微微颤抖着。而脚步声一下比一下重，一下比一下近，仿佛一个巨无霸正在向韩立等人所在的方向走过，度还奇怪无比。\n\n美妇木青等人和三只傀儡望着飓风处，面上全露出了凝重之色。结果片刻后，一个小山般的黑影在飓风中隐隐浮现，并一闪地又大了几分的模样。如此猛烈的暴风，竟对黑影丝毫影响都没有的样子。\n\n韩立目中一丝蓝芒闪过后，脸上现出恍然之色来。\n\n刹那间，一声大吼从飓风中传出后，黑影一晃，一个身高千丈的紫红色巨人从里面一跃而出，赫然是地血老怪的紫血愧儡。此刻，在愧儡肩头两侧，两名血袍人各站其上。而愧儡头颅之上，一名黑袍人站在那里，正是四大妖王中最神秘的六足！\n\n一见血袍人和六足二人，白美妇面上喜色一闪，尚未来得及问些什么，远处的三只傀儡却目中绿芒连闪，其中的三目傀儡更是突然地大声喝道：“你二人怎么可能活着出来！其他人呢？”\n\n“其他人？你说的是这几个家伙吗？”六足淡淡地说了一声，随即袖袍一抖，突然四个圆乎乎的东西从紫血愧儡上滚落而下。\n\n韩立凝神一望，竟是数颗血红色的头颅，有的头上还带着式样奇特的头盔。\n\n“你把他们都杀了？这不可能！他们四人的实力还胜过我们，还有那么多的鬼物辅助。”一见着几颗头颅，紫甲愧儡一惊，一副难以置信的样子。\n\n“嘿嘿，若是你们本尊在此，七名金蜉存在联手之下，我还真的不得不退避三尺。但附身傀儡之下，能挥本身实力的一半就算不错了，如何能奈何得了本人！蓝道友，木道友，动手将它们全部杀掉，一个不剩！”六足冷笑一声，森然地一声吩咐，杀气冲天。\n\n三目愧儡一听这话，目中惊惶之色一闪，口中一声厉喝：\n\n“走，分散逃走！”\n\n话音刚落，三名傀儡一催足下的怪兽，立刻化为三道颜色各异的惊虹四散激射而走，几个闪动后，就到了数百丈之外。它们座下的怪兽，竟然一个个身怀怪异遁术，奇怪无比！\n\n但是六足等人似乎早就商量好了，美妇口中一声怪笑，蓦然化为一股青烟直奔紫甲傀儡激射而去。身后的那名合体巨鬼化为一团乌光，紧随而去。木青则单足一踩足下金花，顿时一个黑色光阵凭空浮现，随之一闪，就连人带花地消失不见。下一刻再出现时，却已离那名双头傀儡不远了。\n\n一名血袍人口中一声长啸，紫血愧儡大步一迈，紫红光焰一闪，一下就横跨百余丈之远，直追为的三目愧儡。\n\n三波人在呼啸声中追出了极远之处，再一闪，就此消失得无影无踪了。转眼间，原地就只剩下韩立元瑶二女，以及十几名高阶妖物了。\n\n韩立见此情形，心中一动。\n\n就在这时，耳边传来了妍丽的传音之声：\n\n“韩道友，趁机逃走吧。此地剩余的妖物，不可能拦住你吧？”"
    },
    {
        "title": "第一千四百八十四章虫影",
        "content": "韩立听到此传音，表面丝毫表情没有，但心中却有些意动了。\n\n但还未等他同样传音回去时，忽然眉头一皱，一转，冲附近的某个空无一人之处，淡淡的说了一句：“什么人鬼鬼祟祟的躲在那里！”\n\n韩立这话不禁让元瑶二女吓了一跳，附近的那些高阶妖物一怔之下，也马上如临大敌的盯向了那里。“哈哈，韩道友真是了得，金某这点隐匿神通果然瞒过的。”一阵大笑声从真空中传出着金光一闪，一道金影浮现而出了。竟是金灵这只金毛苍猿。此猿虽然口中大笑着，但望着韩立的目光却清冷异常！而元瑶和妍丽一见此猿，脸色变了。这只金猿厉害，她们在地渊待了如此多年自然清楚之极的。二女纵然对韩立大有信心，也绝不信韩立真能力坑炼虚顶阶的存在。有此猿$）加上其他十几名高阶妖物，想要脱身根本是痴心妄想的了。\n\n“恭喜金兄也安然脱离险境了！韩某和道友在迷雾中走散，还担心了好久。看来倒是在下多虑了！以金兄修为，区区鬼物又怎能奈何了的。”韩立目光一闪，不动声色的说道。\n\n“在下虽有些保命本领，但和韩道友相比可就差远了。道友以灵将修为，就可自行走出迷雾，才让金某钦佩之极的。”金灵毛茸茸脸孔一笑的说道。“韩某怎能有这种本事，要多亏元仙子和妍道友相助的。”韩立摇摇头的回道。“两位仙子纵能有办走出迷雾，但若不是有韩兄出手相助，恐怕也无应付这般多的厉鬼凶魄吧。”金灵不置可否样子。韩立淡淡一笑下，不再说什么了，但心念急转的流动着。\n\n虽然自信自己神通绝对不在金灵之下，甚至那十几名高阶妖物一起出手，也有七八分把握可以安然遁走的。\n\n但这只是在他一人情况下，若是带上元瑶和妍丽二女话，却立刻不足一半把握了。如此大风险，不足以让他冒险了。反正这冥河之地如此诡异多变，还是另行寻找机会的好。韩立片刻间就有了决定，当即从容的和金灵有一句没一句的闲聊起来。金猿见韩立一直没有什么异动，当即也放心下来，同样含笑应对着。看起来仿佛是和韩立相交多年的至交好友般。就在他们谈话间，天边出绿光一闪，一团绿光飞射而回。遁光无声无息，里面隐隐有一道修长身影，竟是木青足踩金花的飞遁而回。韩立先是一怔，随即一想此女那类似传送的诡异遁术，也就恍然了。\n\n绿光几个闪动，就到了韩立等人的头顶上空，并停了下来，显出了木青的清晰身形。“参见主人！”金猿一躬身，立刻恭敬的问候道。“金老能安然无事，真是幸事。”木青一见金猿，面上浮现出了欣慰之色。\n\n“多亏主人当初赐下的几件护身宝物，否则金灵还真无在如此多鬼物中安然无恙。最后更是借助了六足和地血二位大人的神通，才能走出的。”金格继续保持敬色的说道。\n\n“嗯，刚才的飓风，显然是六足道友亲自出手招来的。我倒是第一次知道六足道友还精通风属性神通的。”木青缓缓的说道，话语中似乎带有一丝说不清的莫名味道。“六足大人神通之大，的确大出预料。不过也就因此，这些鬼物和傀儡才能这么容易击杀的。”金灵沉声说道。“这话也对！在此种险地，六足道友神通自是越多越好了。\n\n既然我都已经得手了，他们几位想来也不会拖的太久。”木青沉就了一下，才点点头道，然后抬朝其他方向天边眺望了一眼。\n\n也真是凑巧的很！就在此女抬的一瞬间，所望方向极远处灵光一闪，一团黑气浮现而出，随之呼啸而来。\n\n片刻后，此团黑就流星赶月般的到了众人面前，黑气一敛，现出了白美妇来。此女表面看起来丝毫异样没有，但身上气息比出时却弱了几分，一副消耗了不少力的样子。她四下一扫，就眉头一皱的问道：“怎么，六足和地血道友还没有回来？以六足本领还有地血老怪的辅助，怎会比我二人还晚回来？”\n\n“此事，小妹也不清楚。说不定二人遇到了什么意外。蓝姐姐，你的八名鬼王呢？它们不是随你一起去追杀那只傀儡了吗？”木青却面带奇怪之色的反问道。\n\n“对方施展了自爆手段，它们都负伤不轻，被我收进阴云囊中，要暂时休养一下了。倒是六足道友它们可别真出了什么问题。若只剩你我的话，可别想图谋冥河神乳了。”白美妇解释了几句，就换上了满是心思的表情。木青微微一笑，想开口再说些什么，但忽然一声轰隆隆的巨响，从某个方向传来。传出巨响的方向，赫然是六足等人追出去的方向。\n\n听到这般惊人的响动，木青和白美妇互望一眼，都从对方眼中看到了吃惊和意外之色。“难道是……”美妇惊疑不定起来。但是此话尚未说完，突然一刺耳的尖鸣从刚才巨响传来方向爆而出。尖鸣一入双耳，韩立只觉脑子嗡的一下，两眼一黑的从高空直坠而下。“不好！”\n\n韩立几乎马上反应过来的立刻封闭了双耳，体内大衍决迅速流转起来。\n\n但是让韩立面色大变的是，那尖鸣声似乎根本无视封闭自己听觉的举动，仍丝毫不减的没入其神识中。大衍决纵然神妙之极，但是方运行到一半，立刻被尖鸣硬生生打断下面的运行，让其收效甚微。\n\n韩立骇然之下，不及多想的口中一声大喝出口，自己神识中突然感到针扎般的刺痛，竟对自己施展了精神刺，让让其一下暂时摆脱了尖鸣的诡异影响，身体暂时恢复了控制。\n\n心中决飞快一催，身体表面雷鸣声一响，一层金色金弧从身上浮现而出，接着黑白分明两手在胸前再猛然互击一下。\n\n一声闷响，顿时五色光焰和灰色霞光同时两手间爆而出，翻卷而之下，形成了一个双层光罩，将其护的严严实实。\n\n如此严密的防护下，传到神识中的尖鸣声一下小了大半，让韩立身形一晃的，重新稳住了身形。\n\n不过他目光一扫下，立刻看到了无瑶妍丽二女同样在急坠而落，身形马上就要重重摔倒地上乱石堆的样子。韩立不加思索下，单手冲下二女虚空一抓。\n\n“噗嗤”之声大作，一片灰霞化为无数晶丝的激射而出，瞬间就到了二女面前，灵光一闪，就将她们卷入其内。再一拉下，二女就被元磁神光包裹的卷回到了韩立身旁。\n\n韩立体表外的光焰灰霞一扩下，将二女也护在了其中。让二女苍白异常的脸孔恢复了几分血色，也能重新悬浮了空中。\n\n这时，一连串的砰砰声从下方传来，却是那十几名高阶妖物无抵挡尖鸣，重重的掉落地上。\n\n虽然这些妖物一个个皮糙肉厚，根本不在乎这点高度落地，但却一个个用手堵住双耳，在地上拼命的滚动。它们纵然体表各种护体灵光狂闪不定，但根本无生效几分的样子。韩立倒吸了一口凉气，目光一扫其余之人。\n\n只见金灵不知何时的已经和木青站在了一起，下方的金花泛起一片片花影，将二人护在其中。二人似乎并未收到尖鸣多少影响的样子。\n\n至于另一边的白美妇，却被一团模糊阴风包裹其中，身形一动不动的样子，显然尖鸣也对其没有多大效果。\n\n不过，这三人此刻全都眼也不眨的盯着远处，因为在所望的天边处，尖鸣声竟然越来越响，并浮现了一个让人难以置信的天象。\n\n一只赤红色的巨大虫影在天边浮现而出，此虫影之巨大几乎笼罩住了远处小半天空的样子，一对漆黑复眼转动间，寒光四射，一对半透明的翅翼仿佛两片光幕，更是在身体两侧震动不停着。竟是一只酷似放大无数倍的巨大苍蝇！\n\n那差点让韩立也吃了一个小号的尖鸣之音，正是虫影这一对翅翼上出了。此翅翼震动之下，一圈圈肉眼可见的波澜正四下波动散开，随即好像就化为无形的消失不见，但实际上却化为尖鸣之音，一直传到了韩立这边。\n\n如此远距离，就有这般可怕的威力，若是在那虫影近前的地方，岂不是根本无需争斗，单凭翅翼之音就可活生生震死修为低些的对手了。\n\n但这只酷似苍蝇的虫影，此刻可并不是光在动动翅翼而已，一对漆黑复日上竟在喷出无数道粗大赤红光柱。这些光柱密密麻麻交织下，几乎将下方所有空间都覆盖其下。\n\n虽然无感受到这些赤红光柱的威力，但是远远望去，红色光柱覆盖之处的空间，竟变成了红灿灿的一片。不知是这些赤色光柱的反光而已，还是这些光柱真的点燃了那边的整个空间。\n\n而在些光柱编制的红色巨网之下，却正有两个物体，在拼命躲避着这些光柱攻击。\n\n这两个物体也有十丈之巨，但是和那只虫影相比又实在渺小，才让人第一眼忽视了这两个东西的备在。韩立目中蓝芒一闪，顿时看清楚了这两个鬼魅般闪动的物体。\n\n其中一个赫然是体积缩小了数十倍的紫血傀儡，而另一个东西模样，却让韩立大吃一惊！"
    },
    {
        "title": "第一千四百八十五章蜉蝣族与虫海",
        "content": "竟是一只漆黑如墨，头生长须，六肢如刀的怪物。\n\n此怪物体积不比血红傀儡小多少，身上遍布钢须般的硬毛，两只眼睛细长之极，闪动着森然红光，背后四只鸟翅扇动着。\n\n竟也是一头巨大怪虫。\n\n此虫和紫血傀儡在离虫影如此近距离下，竟能抵挡尖鸣之声而安然无事，并且闪动间犹如鬼魅般诡异，一道道红色光柱看似洞穿两者身躯，但实际上只是击中了两者残留的虚影而已。\n\n那名紫血傀儡在躲避的同时，手中多出了一柄巨斧，一道道半月形斧芒不停的璧斩过去。\n\n而黑色巨虫攻击更是诡异，六肢在模糊闪动的同时，一道道尖锥般的黑芒，密密麻麻的暴射而出。\n\n两者的攻击大半都被红色光柱一扫而灭，有少数通过巨网的，却方一接绁虫影十余丈处，就被一层无形之力挡住，纷纷的爆裂开来。\n\n“这是什么，难道是天蜉级存在！”美妇一看清楚虫影，失声的低呼道。\n\n“相比此事，我更在乎六足道友的本体。”木青却瞳孔一缩的喃喃道。\n\n“木道友，现在可不是争论此事时候。天蜉级存在可是蜉蝣族仅次于真灵的东西，若真出现此地，我等没有一人能逃过对方的追杀。”美妇从震惊中一清醒过来，马上脸色难看的说道。\n\n“蓝姐姐放心，难道没有看出来吗？出现这里的只是一个天蜉级存在的化身投影而已。似乎是被六足他们追杀的那名傀儡借用什么秘术，强行召唤到此地的。此虚影一旦耗尽威能，就会立刻消失的。\n\n六足和地血应该很清楚此点，这才会不停的拖延时间！”木青双日冷静异常的说道。\n\n“投影！”\n\n白美妇一怔，随即也仔细打量起远处巨大苍蝇般虚影，好一会儿后才长吐了一口气，放心的说道：\n\n“的确只是投影而已，大概只有真正天蜉的二三成威能。并且投影过来的只是威能，并没有借用主体的神念，否则他们也无支持这般久的。但就这样，这东西攻击也未免厉害了点。傀儡和六足仍不敢被击中一下的。”\n\n“这是自然，即使只是单纯的威能投影，天蜉级是蜉蝣族中仅次于真灵的存在。怎是我们可应付的！”木青嘴角翘号来。\n\n二女弄明白了虫影的来龙去脉，自不会再赶过去了。只是在原地远远的看着远处的争斗，静等虫影威能耗尽的那一刻。\n\n韩立在一旁静静听着，脸上不听闪过几丝异色。\n\n眼下生的一切事情，都不是他可以插手什么的，自然是一f6不。\n\n这时，美妇目光一扫仍在地上打滚的高阶妖物，眉头一皱，袖跑冲下方一抖。\n\n一片黑色光霞席卷而出，瞬间将所有妖物都罩在其中。\n\n顿时这些妖物神智一清，终于停止了滚动，但仍然一个个浑身无力，无起身分毫。\n\n不过见此情形，美妇却没有再出手的意思了，重新盯着远处的巨大虫影。\n\n果然就像木青说的那般！看似威力巨大虫影，在一顿放工夫后体表爆出刺目红光。随即在轰隆隆的声音中，它突然寸寸的碎裂开来，最终化为一团赤红光霞溃散的无影无踪。\n\n密密麻麻的赤红光柱，也瞬间凭空消失了。\n\n在光柱中一直高速躲避的黑色怪虫和紫血傀儡，同时大松一口气，身形一凝的待在原地不动了。但二者身上的紫光和黑芒忽暗忽明的流转不定着，稍微恢复了下元气，二者就驱动遁光向木青等人激射而来了。\n\n片刻后，紫血傀儡和黑色铃虫就到了美妇等人上空。\n\n虽然心中早就认定怪虫就是六足所化，木青和美妇二人还是神情凝重的盯着此虫。\n\n结果紫血傀儡肩头血光一闪，两名血袍人就从傀儡肩头徐徐升出，刚才二者竟然一直藏身傀儡之中。\n\n而黑色怪虫身上黑芒一阵流转，体形迅速缩小，然后灵光一闪，一下幻化成了人影。\n\n一身黑色,赫然是六足。\n\n只是此刻的他，黑色斗篷不翼而飞，脸上露出了庐山真面目。\n\n韩立打量过去后，心中突兀的一跳。\n\n只见这六足面貌下半部和普通男子一般无二，肌肤光泽而有弹性，看起来还极为年轻样子。但是上半郐双日处，赫然是一对翠绿复眼。\n\n这复眼双目绿芒转动下，让人一看寒气大冒。\n\n“真是六足道友！”美妇长吐了一口气的说道。\n\n“怎么，蓝道友对在下有什么怀疑吗？”六足在高处双手倒背，不以为意的说道。\n\n“六足兄也是灵虫之躯。但不知蜉蝣之族有何关系吗？”木青目中异色一闪，却蓦然插口先问道。\n\n“蜉蝣族？我原本就出身此族。不知这个回答，二位道友可是满意！”六足微微一笑，用轻描淡写口气说道。\n\n一听这话，木青和白美妇脸色均都变了敏遍！“这么说六足兄原先就知道此地，故意将我们几人引到此地来的。那些蜉蝣族的傀儡，不知何道友可有什么关联。”美妇声音一冷起来。\n\n“这一点，二位道友可错怪在下了！我虽然知道族中圣地的存在，但当年在族中修为低浅，具体位置却一直不知的。在下在地渊待了如此多年，困在现在境界更是不知多少岁月。若早知道地渊有通入此地入口，又怎会拖延到现在才带几位进入此地的。本人的确无意中才现地渊和冥河之地可以互通的。至于蜉蝣族会派傀儡出现在此地「在下是真不知情的。据我所知，此处圣地族中一般数千年才会打开一次的。我们距离上一次进入，才不过数百年而已。如此情况下，还能够碰上这些傀儡，只能说我们运气实在不怎么样的。若是在下和蜉蝣族还有关联话，怎会只让这些傀儡进入此地。几位道友的神通，在下还是知道一二的。”六足平静回答道。\n\n听了六足此番言语，美妇和木青不禁互望了一眼。\n\n虽然二人都无从刚才的回答中找出什么不是来，但二人都是修炼了不知多少年的存在，自然知道对方之言，肯定有不实之地，只是一时间也无找到什么反驳话语。\n\n“地血道友，你觉得呢！”木青一转，忽然问向了两名血袍人。\n\n两名血袍人自浮现而出后，就一直站在傀儡两肩不言一句。现在听到木青之言，两名血袍人目中血光一闪，互望了一眼，其中一人才淡淡说道：\n\n“在下觉得六足兄不像说谎的样子。要知道六足兄在地渊存在的时间，虽然不是最长的，但也绝不是最短的那位。的确无需做这些小动作的。难道二位道友想就此返回码？我们已经得罪了蜉蝣族，再无得到冥河神乳，二位可会甘心？”\n\n血袍人言语，竟完全一副站在了六足一边的模样。\n\n见血袍人这般样子，木青和美妇不禁又交换了一下眼色。\n\n半晌后，白美妇脸上神色一缓，露出一些笑容的说-道：\n\n“既然地血道友都如此说了，老身和木道友自然也信的过六足兄的。不过，蜉蝣族既然知道圣地中不妥，为何不多派些人手，或者然金蜉级的高阶存在亲身降临此地。如此一来，我们岂不是插翅难飞了。\n\n“这很好解释的。恐怕是蜉蝣族虽然现我们上次闯入的痕迹，但不清楚我们下次进入具体时间，不得不派这些东西常年驻守的。而这里虽然是蜉蝣族圣地，但普通蜉蝣族人无长久待下去的。否则轻则修为大退，重则一命呜呼。是真遇到虫海大军。嘿嘿，我们这些恐怕连骨头渣都不会剩下一点……”六足蓦然露出一丝奇怪之色，说道。\n\n一听道“虫海”几个字眼，美妇激晏厂大了个冷战，随即打了个哈哈，勉强一笑的回道：\n\n“六足兄何必给我等开这种玩笑。蜉蝣族虽然在灵界其余地方名声不显，甚至少有人知。但是对附近区域的各族来说，威慑之力可不下于灵界那些大族的。又怎会真为了我们几个存在，而出动虫海大军。\n\n“不错，据小妹所知。蜉蝣族出动的虫海固然连真灵都要退避一二，也会让它们本族元气大伤过半。不到生死关头，绝不会轻易动用的。对付还不至于如此做的。”木青惧色一闪后，也镇定的分析道。\n\n“嘿嘿，想不到二位道友对我们蜉蝣族还真了解不少。不错，对付我们只要一名天蜉存在就可以了。的确无需多此一举的。好了，我们赶快上路抓紧时间吧。蜉蝣族就算想再次派人来，但打开此地可不是一件容易的事情，起码是数月后的事情。这些时间足够我们找到神乳，再原路返回了。这一次，我们固然被鬼物埋伏了一下。但是冥河之地的高阶鬼物也被击杀了不少。下边路程会轻松的多。对了，现在你们手中还有多少阴兵还傀儡可用？”六足目光四下一扫后，沉声问道。"
    },
    {
        "title": "第一千四百八十六章阴水葵精与五龙铡",
        "content": "“被那些鬼物偷袭一把后，我虽然动作够快，但提前收起的傀儡也不足千于只了。”一名血袍人说道。\n\n“老身情况更糟糕了。不但几只鬼王被傀儡自爆下负伤甚重，残余阴兵也被六足兄施展的风属性神通全灭了。”白美妇轻叹了一口气。\n\n“蓝道友何必说这样的话！虽然当初我们约定道友只需炼制八千鬼兵即可。但是道友从我这里拿去的精纯阴气，可远远不止这点数目的。道友应该多炼制了一些阴甲玄鬼吧。现在已经到了此种情形下，可不是敝帚自珍的时候。”六足复目异芒一闪，阴沉说道。白美妇听到这话，一怔后，面上露出一丝尴尬之色。\n\n“想不到六足兄也知道此事。不错，老身为了以防万一，的确多炼制五百精锐鬼兵，虽然数量不多，但单体实力却比普通阴甲玄鬼胜上一筹的。”\n\n“好，有残余傀儡和这数百阴兵相辅。剩下小半路程纵然还有几处凶险之地，通过也绝不成问题的。我知道几位道友也年另有什么打算，但只要拿到了冥河神乳，我们就可各奔东西了。你们想如何行动。\n\n在下不会过问分毫的，但是在到目的地前。几位最好不要分心他事，并胡乱打什么小算盘。否则休怪在下不留情面了。”六足目光在木青三人脸上一扫后，充满了一丝威胁之意。\n\n白美妇神色一动，木青面无表情，而帝名血袍人四目一对的血光一闪。几人竟都没有什么表示，仿佛六足刚才言语从未听到一般。\n\n六足对几人的表现毫不奇怪，单手一挥，口中说了一句“出。”\n\n他当即化为一团黑光，向原先前进方向飞去了。\n\n下方十几名高阶妖物，立刻驱动遁光的跟了过去。\n\n两名血袍人见此，四只袖跑一抖，密密麻麻黑点从袖口中飞出，在落地一瞬间，纷纷爆出颜色各异光芒，化为一个个式样不一的傀儡。\n\n这些傀儡显然是两名血视人精心保留下来的！\n\n不但个个完整如新，而且大半都精致异常。\n\n这时白美妇也一扬手，飞出了一个巴掌大的黑色皮囊，并用决一催。\n\n此皮囊在空中滴溜溜一转下，袋口顿时倒转，从里面喷出了一股罴淙淙阴风来。飞沙走石之下，一队队身穿黑甲鬼兵浮现而出。\n\n这些鬼兵战甲式样和先前的阴甲玄鬼差不了多少，只是看起来更坚固凝厚几分，而且这些鬼兵体形也略比普通玄鬼高上一头样子。远远看去，一个个狰狞异常！\n\n“走！”\n\n美妇一声吩咐下，就在数拜鬼兵簇拥下，化为一片黑色云雾，滚滚追向六足了。元瑶和妍丽二女只能离开韩立身边，硬着头皮的跟去了。而傀儡大军同样腾空飞起，在各种灵光包裹在，在低空飞动。紫血傀儡秀匕飞在所有傀儡最前边，两名血袍人仍稳穗站在肩头上。\n\n见此情形，木青淡然的扫了韩立一眼，二话不说的玉足一踩足下金花，化为一道遁光激射而出。\n\n“韩道友，我们跟过去吧！”韩立目光一瞥，就见金灵正似笑非笑的对其说道，一副要和他共进退的样子。韩立不动声色下，点点头，周身青光一起，化为一道青虹而出。而金猿嘿嘿一声低笑，同样化为金光的紧随而起……\n\n数日后，冥河之地深处，一片灰白色山脉中的石洞前。有数名形态各异的鬼物静静的站在那里。\n\n这些鬼物有的被一层青烟包裹，有的只是一条淡淡白影子，还有的则是身高数丈的巨大骨架……那个曾经和韩立交手一次，但又舍弃而走的白袍鬼女，赫然就在其中。但它们一个个不是断手断脚，就是身上气息极其衰弱。\n\n就连那名让韩立大感棘手的鬼女，一只手臂连同那诡异白袍上的一截袖子也不翼而飞，竟变成了独臂之人。\n\n这些鬼物赫然都一副狼狈不堪样子，而在这些鬼物中间，却有一名身穿血红战甲、脸带面甲的存在。赫然是蜉蝣族血甲傀儡中的一员。\n\n从外表看，这名傀儡和普通的血甲傀儡没有任何的区别，但四周的鬼物望向此傀儡目光却带有几丝敬畏之色，竞有些惧怕的样子。\n\n此傀儡站在如此多高阶鬼物前，身形一动不动，望着眼前深邃异常的洞口，目光闪动着淡淡绿光。\n\n不知过了多久后，一声长长的叹息从洞窟深处传出，接着一个苍老声音从里面悠悠传-出：“阁下身为蜉蝣族使者竟然再找到了老夫身上，不觉找错人了吗？”一听此话语，洞口前鬼物立刻神色萧然起来，那名血甲傀儡目中灵芒一闪，同样开口了：\n\n“前辈，在下如此做也是不得已的。这次破界闯入圣地之人的厉害，远在晚辈等人想象之外。竟有四五名和我们天蜉级相同的存在。除了我之外，其他几人的傀儡化身都已经被毁，即使我已经出了求援信息。但下一次最快开启圣地时间，也要半年之久的。如此长时间，恐怕这些人早就逃之天天了。望前辈看在和本族往日交情上，出手相助一而！”血甲傀儡一躬身，恭敬异常。\n\n“哼，老夫当初和你们蜉蝣族有过约定，只是借你们圣地苟延些时日而已。可并不是投靠蜉蝣族的。该付的报酬，老夫当年早已付清了。这次进入冥河之地，你们让我召集高价鬼物协助，我也勉强答应了。现在还叫我亲自出手帮你们灭敌，不觉的太得寸进尺了吗？”苍老声音冷哼一声，震的整个洞窟都嗡嗡作响，显得极为不满。\n\n“姜前辈，晚辈并不知道你和本族有过什么约定，但是以你老神通对付这几人只不过是举手之劳事情。要是前辈实在觉得不便出手，若是肯将五龙铡相借晚辈一用，也是同样可以的。”傀儡目光转动几下，竟然这般说道。\n\n“五龙铡是老夫手中数一数二的至宝，老夫为什么要借给你。当日老夫为了进入冥河之地，可走向你们族中几皋长老，付出了足够的代价。”老者似乎回忆起了什么不高兴的往事，声音一寒。\n\n血甲傀儡心中突兀一挑，略一犹豫下，单手往身上一摸，血甲中掏出一个漆黑小瓶来。拇指大小，但精致异常。\n\n“晚辈临出钱，族中长老赐下一小瓶“葵精”，在下愿意用此物，换取前辈出手一次。”血甲傀儡小心的一托小瓶，大声说道。“葵精！”苍老声音一凝，似乎有些吃惊了！\n\n“此物十余万年才能形成一点，整个灵界也找不出多少的，可算是稀世之珍了。”此傀儡一感应到对方的迟疑，心中大定了许多，朗朗说道。“嗖”的一声，从洞窟中飞卷出一股黑霞，一下将傀儡敏种小瓶一卷而走，带回到了洞窟中。血甲傀儡丝毫阻拦之意都没有！“不错，的确是葵精，看来你们族中的那些老家伙早就在算计我了。”片刻后，苍老声音再次传出，但声音隐隐有一丝高兴之意。“那前辈是答应了！”血甲傀儡心中一喜。\n\n“我答应是答应了，但是老夫你们族中长老约定好的。需要替你们蜉蝣族镇压住此空间的阴气反噬。这段时间，此地的阴气之源不太稳定。我离开此地，是不可能之事。你就拿我的五龙铡走一趟吧！”苍老声音略一迟疑后，才如此的说道。“多谢前辈！有五龙铡在手！晚辈一人就可以抵的五名天蜉级存在。灭杀那几人绰绰有余的。”血甲傀儡大喜的说道。“既然你同意了，接宝吧！”\n\n洞窟中之人倒也利索的很，口中一声低喝后，一道银光从里面飞射而出，一闪后到了血甲傀儡面前，并停顿在了低空处。血甲傀儡忙凝神一望。\n\n只见一口看似普通的银白色铡刀悬浮在那里，表面除了光亮如镜外，竟然看不出有丝-毫奇特之处。“前辈，这……这真是五龙铡？”血甲傀儡抬手将铡刀取到手中，又仔细观察了一遍，目中闪过一丝惊疑。“嘿嘿！怎么，还怕老夫糊弄你不成？”苍老声音出了一声冷笑。“不敢，只是这铡刀…”血甲傀儡心中一凛，忙想解释两句。但是就在这时，其手中铡刀一颤，蓦然五指一震的脱手飞出。\n\n此宝在空中一个盘旋后，银光大放，接着敏声清鸣的龙吟后「五条巨大的蛟龙虚影在铡刀上空徐徐浮现，一个个颜色各异，张牙舞爪，声势惊人之极。\n\n“五龙铡是当年老夫在其他大陆游历时，斩杀的五条大神通恶蛟，用它们的尸骨和精魂凝练而成的至宝。当年一炼制出来，就登上了混沌万灵榜之上，而且还是通天灵宝中名列前茅之物。”苍老声音傲然的说道。“让前辈见笑了！晚辈一等除掉那几名外来者，立刻就将此宝原物奉还！”血甲傀儡见到铡刀此异像大喜，再无怀疑的急忙一掐诀,顿时铡刀化为一道银虹，没入其袖口中。"
    },
    {
        "title": "第一千四百八十七章控制",
        "content": "“五龙铡我早已修炼的心神合一了，就算将其破空此地，我之下，也能自行收回的。\n\n而且就算宝物借你了，要挥出全部威力，也不是你可以做到的。更何况你还是附身的傀儡之躯。我传你一门决，用政神念之力来掌控五龙铡吧。虽然挥此宝全部威能时间不太长，但用来对付外来者也足以了。但使用了此决，你附在傀儡上的神念可就要大损的。甚至会影响到你的本体。你还要如此做吗？”苍老声音又说出了一番话来。听到这话，傀儡双目绿光一闪急闪，但片刻后就说道：“我们一行人若是不能阻止这些外来人，就算安然返回族中，也要受重罚的。晚辈宁愿舍弃这些神念，拼上一把了。”“好，你能如此想就好办了。听好了，我直接将口诀传给你。”苍老声音主人嘿嘿一笑，接着声音全无了。\n\n但是血甲傀儡却目光闪动不停，露出凝神之色，似乎在用心听着什么东西。\n\n过了一会儿后，傀儡长吐了一口气，冲洞窟拜了一拜后，说出了告辞之言：\n\n“多谢前辈赐术，晚辈就不再多留，去准备了。”\n\n“慢着，这有一瓶丹药给其他鬼物服下吧。这些鬼物只要回复了元气，还是能助你一臂之力的。老夫可不会占你们小辈的便宜。”\n\n苍老声音刚一说完，一股怪风从洞窟中狂卷而出。当狂风溃散消失后，在傀儡面前，却多出了一个白色玉瓶。”\n\n血甲傀儡见此自然大喜，当即将那玉瓶收起后，就在此拜谢的告退了。那些鬼物也都一声不吭的跟着傀儡向外走去了。\n\n同一时间，六足等人带领队伍，正经过一片枯木林上空，从林中密密麻麻的飞出一大群骨架来。\n\n这些骨架看起来是某种虫兽死后的骸骨，前边前肢巨大异常，仿佛两根巨型骨刃一般，身体则被一团团的黄气包裹着，直冲向低空处的众傀儡和阴兵。\n\n六足等人为了节省力没有出手，但是那些傀儡和鬼兵毫不客气的用各种攻击迎头痛击。\n\n一片片的刀芒剑气和一股股阴风从高处席卷而下，将这些骨架全都打的七零八落，但诡异的一幕出现了！\n\n无论这些骨架被毁坏掉何种程度，哪怕已经碎成了无数片，但是一掉入下面枯木林中，就马上就重新凝聚一起，恢复如初了。然后再次气势汹汹的冲上空中。这些东西，仿佛是不死之躯一般。韩立在队伍中同样未曾出手，但看到这一幕，神色微微一动。\n\n幸亏队伍中还有傀儡和众多鬼兵在，否则这种东西杀不胜杀……怪不得，六足等人事先一定要带这般多傀儡和阴兵上路的。\n\n在轰隆隆的爆裂声中，一行人在傀儡和阴兵掩护下，足足飞行了大半日，才最终飞出这片枯木林。\n\n刚一飞出这片林木，那些虫兽骨架再被击碎后，落到林外的地面上，却纷纷化为一团团黄灰，就此消失的无影无踪了。\n\n其他骨架见此，仿佛有灵性的马上住步不前，接着纷纷掉头的返回了枯木林中。\n\n韩立见此，心中不禁暗暗称奇！看来这枯木林中肯定有什么玄机所在。要不是六足等人一心赶路，他都大有意到下边探查一二的。\n\n队伍飞出没有多远，前边出现了一片乌黑大湖，湖面拗黑如墨，并且弥漫着淡淡绿雾，一看就不是什么善地。\n\n但六足在前毫不在意，带队一头就扎进了薄雾之中。\n\n没多久，雾气中再次传来喊杀之声……\n\n一个月后，在上千傀儡和数百阴兵损伤殆尽的情况下，六足一行人在远远看到了一片灰淙淙山脉后，终到了此行的最终目的地。\n\n藏有冥河神乳的阴骨山脉！\n\n此刻队伍中，除了木青、六足几个妖王外，高阶妖物也寥寥无几了。以韩立和金灵的神通，二人自然是样无事的。\n\n元瑶和妍丽二女路上遇到了数次危险，但在韩立的刻意照顾下，只是负了点小伤而已。总算没有将性命没有丢在了路上了。\n\n此刻队伍在离山脉百里外的地方，停了下来。几名妖王神色凝重的聚集一起，再此商谈起什么事情来。韩立望着远处的山脉，心头沉压压的。后半截路程，可是有些出乎他的预料。原本以冥河之地的凶险，自己总有办再找机会逃离鬼蕃等人身边的。\n\n但没想到，后面的路途虽然遇到麻烦不小，但再也没有遇到可以将几名妖王全都吸引开的危险，并且金灵这名通灵苍猿仿佛也得到了木青什么指示，在中几乎寸步不离韩立身边。更让韩立郁问的是，他现此灵猿竟也精通某种灵目神通。即使他想施展什么隐匿之，也很难逃离对方的监视。\n\n当然若是仅是他一人的话，他还是可以借助太一化清符的神妙，远远遁是的。对方想来还无破除此灵符的。\n\n毕竟随着他的力增强，此符纂施展起来后，隐匿神效也远非以前可比的。\n\n但不带上元瑶妍丽二女，体内的四大妖王印记就无清除。如此的话，他又能逃出多远去。韩立望着远处的灰色山脉，心中不停思量着什么。\n\n按照六足等人所说，那所谓“冥河神乳”就应该身处山脉正中心之处。虽然木青六足等人始终未透漏这种神乳的有何种效用。但连六足这等合体巅峰存在都不惜冒着陨落危险进入此地。就可知道此东西的珍稀了。\n\n不过冥河之地既然是蜉蝣族圣地，这等天材地宝附迮自然禁制重重，可不是那般好取的。\n\n不知道是布置了什么可怕禁制，还是另有什么厉害存在守护着。\n\n韩立心中警觉一现，蓦然一，向传音交谈的那些妖王望去。\n\n只见六足等人正在用龆光在向他这边打扫过来。他们脸上神色各异，并且隐见火爆之意，竟似乎有了争执。\n\n木青在连连的摇头，西六足复眼绿芒闪动下，脸上却浮现出种厉色来。至于白美妇，则一脸的踌躇不决表情。倒是两名血袍人脸孔在血光遮蔽下，看不出他们什么表情。这些妖王都在一边传音交谈，一边用眼角不时的瞥向他。韩立心中一沉。这些妖物正在谈起他的样子！\n\n虽然他不知道交谈的内容，但此时此刻提及他，自然不会是什么好事的。\n\n韩立强按住心中的不安，将目光收回再次向远处山脉望去，目光闪动不已。\n\n足足一顿饭工夫后，韩立耳中突然传来了六足冷冷的声音：\n\n“韩道友，你过来一下，我们有事情需要你去做！”\n\n韩立抿了下嘴唇，身形一动，徐徐的飞了过去。\n\n“不知几位前辈有何吩咐？”韩立一到六足木青等人身边，双手一抱拳，平静异常的问道。\n\n六足一对复眼毫无感情的在韩立面上一扫，而木青和白美妇的表情都有些难看。\n\n“韩道友你看看此物！”忽然六足单手一抬，手中多出了一颗黑幽幽圆珠，让韩立细看。\n\n韩立一见此物一怔，觉得大为眼熟，不禁想凝神细望几眼。\n\n但这一看不要紧，黑色圆珠表面乌芒无人一闪，一道纤细黑芒从珠子上闪电般射出。“不好！”韩立暗叫一声，想要躲闪，但四周空气蓦然一紧，变得仿佛精钢般坚硬。将其身形一下困得死死的。竟是一旁的木青美妇同时单手一抬，施沽禁制住了他。\n\n纵然韩立满身神力，但在两名合体级存在出手下，也只能身上金光一闪，身形徼晃了两下，就再也无动弹分毫了。\n\n黑丝一闪即逝的没入眉宇中不见了踪影。\n\n韩立脸上黑光一闪，双日顿时变得呆滞不灵，神色舒缓起来，不再有捧扎之意了。“啊！”远处的元瑶和妍丽二女目睹此景，顿时大惊失色起来。\n\n未等二女有任何举动，眼前血光一闪，两名血袍人竟诡异的出现在了二女身前。\n\n“啪啪”两声，两道血荮一下贴在了二女的肩头上。顿时血符一下爆裂开来，化为两蓬血丝瞬间将两女全都包在了其中一名血袍人单手一掐诀，时血丝一闪的溶蚀没入二女体中了。元瑶和妍丽只觉身形一麻木，瞬间都失去了知觉，失去了对躯体的控制。但偏偏神识还清醒异常的样子。二女目中满是惊怒神情，但偏偏连脸上表情都无控制分毫，显得木然之极。\n\n“本作的控体符，可以控制他人身体的一切，甚至连体内的灵气调动，都可以完美的控制住。你们纵然神智清醒，但我一日不解除此符，你们就一日只是个活死人而已。”另一名血袍人淡淡的说道。\n\n随即两名血袍人袍子一抖，顿时化身两片血光将儿女一卷，向远处飞射而去。\n\n几个闪动，他们就带着元瑶和妍丽出现在原来之处了。\n\n而这时，六足正对准手中的黑色圆珠打出一道道决，同时口中念念有词。\n\n片刻后，圆珠一声低鸣，忽然一震脱手飞出。\n\n一闪后，竟稳稳的镶嵌到了韩立的眉宇间，仿佛成了第三只眼睛。\n\n此珠表面黑幽幽鸟芒闪动不定，显得诡异之极！"
    },
    {
        "title": "第一千四百八十八章乾坤幡与冥雷兽",
        "content": "六足望着韩古如今情形。却露出了满意之色。“这颗呲咧凶兽眼珠，是我昔年的到的宝物。可惜此宝和我本身大相冲突，无溶入体内。只能将其炼制成一件摄魂异宝了。”六足有点可惜的说道。\n\n“六足兄！这小子修为不高但是一身神通颇为诡异的，你真确信控制住了吗？我和木道友忍痛放弃了魔坟中之物，可不希望再出什么差池的。”白美妇望着韩立开口问道。脸上隐现悻悻之色。\n\n“蓝道友放心。呲咧兽是何等存在，是能和真龙相提并论的真灵。用它破灭目炼制的摄魂宝物。不要说一个化神级存在。就是你我这样的存在被此珠贴身镇住神魂后，也只能乖乖就擒的。道友要是不信，可以亲自体验一二此珠威力六足显得自信异常。\n\n“道友都如此说了，我二人怎会不信的。只是妾身还是觉得太可惜了。为了魔坟中宝物，我和蓝姐姐可都做了诸多准备。现在可都无用了。“木青却叹了一口气，苦笑起来。\n\n“所谓魔坟，不过是昔年几个外空魔头无意中破空闯入冥河之地。被当时的螃贱族长老联手击杀。顺手埋下之地而已。这些外空魔物的确有些不可思议的神通。至于你们口中的宝物，应是它们尸体经过如此多年的阴气滋润，某些特殊部位自行通灵而已。这些宝物虽然用途不但如何能和神乳相比。不要忘了，只要服下神乳再用其涂遍全身，可让身躯立成通灵之体，以后控制的天地元气从此可增幅数倍的。如此一来，我们修炼成真之事不是梦想了。运气好的话。说不定真有机会飞升真仙界的六足复眼闪动不已的说道。\n\n“这些事情不用道兄说，小妹也是明白的。但是魔坟中一件宝物。对我来说极为重要。否则我又怎会花如此多心思拉拢韩小子。”木青仍有些无奈。\n\n“不管那宝物对木道友有多重要，现在我们想要赶在螃蝶族援兵前取宝话，只有使用些特别手段，才能尽快破除禁制，并将冥雷兽引开的。还是木道友宁愿想要魔坟之宝。而打算放弃神乳了。”六足望着木青，口气一冷说道。\n\n“神乳，我当然不会放弃的！两者只能舍其轻了。”木青还是下定了主意。\n\n“这就对了。再说我让韩小子引开冥雷兽。他也不一定肯定一命呜呼的。万一命大未死，木道友仍有机会去魔坟收宝的一名血袍人也嘿嘿一笑的开口了。\n\n“哼，那冥雷兽是何等凶横，他若能在此兽口下逃生，还真算福大命大了。不过地血老怪。我们刚才只说禁制住韩小子，你怎么连蓝道友门下两个丫头也制住了。”木青哼了一声后，又目光一扫血袍人身旁。变得木无表情的元瑶和妍丽。\n\n“木妹妹，不要惊讶。是我传音让地血道友擒下那两丫头的。反正那小子无派上用场了。若还放任这两个了头到处乱跑，恐怕会有些麻烦的。她们身上的精纯阴气。可正好有助于老身炼化神乳的。”白美妇无所谓的说道。\n\n木青一听此言，再不说什么了。\n\n“既然人都已经擒下了。下面就按计划行事。\n\n我们先合力破除禁制，再控制韩小子放出辟邪神雷，将那头冥雷兽从神池边上引开。如此的话，我们就可以顺利的拿到神乳。”六足说道。\n\n“那冥雷兽非同小可。辟邪神雷真可以将此兽引开？别偷鸡不成蚀把米。”白美妇却谨慎的问了一句。\n\n“冥雷兽最喜欢吞雷噬电的。辟邪神雷身为灵界五大神雷之一。此兽怎可能轻易放过的！”六足却肯定的说道。\n\n“六族兄这般说了，老身就放心了。”美妇点点头，有些安心了。\n\n“地血道友，最后那面通天墙还要靠你的紫血愧儡来破除了。“六足又一转身的对两名血袍人说道。\n\n“我二人之所以炼制紫血愧儡。就是为了今日之事！”一名血袍人低笑了一声。\n\n六足见此，点了点头。\n\n当即几人再详细商量了小半时辰。确信一切细节都没有问题后，就带着金灵和残余的高阶妖物，向灰色山脉飞遁而去了。\n\n韩立和元瑶二人，不用他们再动任何手冉，就自行驱动遁光跟了去。\n\n百余里的距离，对这些妖王来说自然是转眼间就到了。\n\n六足等人在一进入山脉后，神色骤然间变得凝重起来，全都不断的左右旁顾，一个个小心之极样子。\n\n但是这一段路程出奇的顺利！不要说什川幕鬼物，就连只阴人都未碰到分结果一个时辰后，几人就横穿了灰色山脉小半部分。前边豁然一亮。出现了一个巨型盆地出来。\n\n此盆地一眼望去，足有数十里宽广，四周都被连绵不绝灰色丘陵围住。而在正中间的盆地，却是被一层阴黑色光幕覆盖住。此光幕漆黑异常，让人根本无透视里面情形分毫。\n\n望着此光幕。六足等人遁光一停。四下仔细打量了起来。\n\n“幸亏我们上次来的时候，已经将此地外围的那些鬼物都灭的差不多了。否则现在再到此地的话，要大费一番手脚吧。”木青喃喃的说了一句。\n\n“但上次我们是没有想到在禁制中竟然还藏有一只冥雷兽，让朱道友不及防下葬身在了此地。那只成年冥雷兽实在不是可以力敌的。”一名血袍人长吐了一口气，也说道。”开始行动吧。将这玄光罩先破除小半，将那只雷兽引出来。下边就看木青道友的天花乱叶禁制的藏匿效了。”六足冲叶青凝重说道。“只要不主动出手，在我亲自主持的天花乱叶阵中，冥雷兽绝不可能现我们的。但是此阵非常耗费力和神念，我无坚持太久的。一定要让那小子尽快将此兽引开才行的。最好还引的远些才好。”木青慎重的讲道。\n\n“这点我也清楚，我会将我收藏的一件飞行异宝。给他使用。地血道友，你一会儿给他加持几张独门符策。蓝道友，你的那杆乾坤幡也给他带上。”六足胸有成竹的一一说拜\n\n听到“乾坤幡”之名，白美妇面上顿时现出不含之色来。\n\n“真要将乾坤幡给这小子吗。它虽然不是通天灵宝，但是单论防身奇效，甚至比某些通天灵宝都强上数筹的。万一出了什么意外美妇有些踌躇了。\n\n“道友应该很清楚。只有韩小子多将冥雷兽拖延些时间，我们才越安全的。等事情完毕后，你再将此幡收回就是了。我们三人中也只有你手中此宝，无需多少力和口诀。就可让其驱使护身的。”六足眉头一皱，缓缓说道。\n\n“也罢，算是便宜这小子了！”犹豫了好一会儿，白美妇终于郁闷的两手一撮，顿时一团白凛嚎光芒暴射开来，随之一杆银白色小幡浮现而出。\n\n此幡上面霞光闪闪，符文若隐若现，一看就不是一般之物。\n\n美妇也不多说什么，伸出一根白哲手指冲银色小幡一点。\n\n“嗖”的一声小幡化为一道银光本附近的韩立，激射而去。\n\n六足嘴角动了一下，也不见他有任何举动，韩立眉宇间的珠一闪，木然的袖跑一抖。一股灰霞喷出。一扫的将银光卷入其中，收入到了袖口中。\n\n接着他又站在附近一动不动了。神色自始至终未变一下，仿佛真的毫无自主意识了。\n\n但其身后血光一闪，一名血袍人诡异的浮现在身后，一扬手掌。\n\n“啪啪”几声连成一片的闷响传出。血袍人竟瞬间将十几张符策一口气都贴到了韩立身上。\n\n韩立身上顿时血光隐现，气息一下强了小半之多。\n\n而几乎同一时间，木青身形已经徐徐飞起，在附近找了一处隐蔽之地后，往下一落。\n\n金花一闪的溃散消失，此女双足踩在了地面之上。\n\n木青足上的鞋子突然间无故自燃起来，在一团诡异白焰中，一对自嫩玉足**了出来。\n\n双袖一阵轻盈的飞舞后，顿时密密麻麻的光芒从长袖中飞射而出。然后纷纷没入附近虚空中不见了踪影。随即一个黑色光阵一闪的浮现而出。但狂闪几下又消失的无影无踪了。\n\n随之难以置信的一幕出现了！\n\n在木青悦耳的咒语声中，此女双足忽然间由白变青，幻化成了粗大的树根并向腿部迅蔓延上去。\n\n几乎一眨眼的工夫，木青从腰部以下竟然彻底化为树木之躯树根一阵蠕动后，深深的扎入了地下十几丈深处。\n\n马上附近原本有些光秃的地方，忽然无数树木野花从地面纷纷冒出。并瞬间开花结果，将这百余丈变成了百花齐开、葱葱郁郁之地了。\n\n黑色光阵再次在地面闪现而出。这些花草树木恰好都在光阵之中，竟诡异的一株都未漏到外界。\n\n绿凛嚎灵光一闪。无论树木花草还是中间的木青，全都模糊的不见了。"
    },
    {
        "title": "第一千四百八十九章诱饵",
        "content": "一边六足目睹此景，当即用神念往木青隐藏之处一扫，结果双目一亮！“好！木道友的天花乱叶禁制果然神妙。只要那冥雷兽不是存心搜查此地，的确无现我等的。”六足喜形于色的说道，随之一招呼其余之人，身形朝那绿色光幕飞了过去。\n\n两名血袍人、紫血傀儡，和白美妇等人纷纷的跟了过去。\n\n绿光一闪，一群人诡异的在虚空中消失了。\n\n原地只剩下了韩立孤零零一人。\n\n但片刻后，他眉宇间黑色圆珠一闪后，徐徐的朝黑色光幕上方飞去。就大摇大摆的悬浮在高空之中，一动不动了。\n\n在禁制遮蔽下的六足等几名妖王，则从身上各自取出了一样血红短刀。\n\n长不过三尺，刀刃翻卷，式样奇特异常。\n\n一声招呼下。几人纷纷将妖力往手中血刃上灌注而入。顿时血芒大放，颤动不已，仿佛一条条血蛇，在他们手中摇头摆尾一般。\n\n血刃一阵低鸣，几名妖王全都一副蓄势待的模样。\n\n谁也没有注意到，空中看似木然的韩立，缩在袖跑中的两只手掌悄然的动了一下。\n\n一时手中灵光一闪，一只银色符筹！浮现手中，另一只手中却无声滚出七八颗青色圆珠。\n\n韩立竟然并未神识丧失，还保持自主的意识。\n\n不过这时的他，心中一边腹诽不已，一边踌躇不决之极。\n\n先前他在被木青等人禁制住身躯，被一丝黑芒射入身体时候，也以为自己真的在劫难逃了。\n\n但万万没想到的是，黑芒只是一开始让神识模糊了片刻，等到黑色圆珠一嵌入眉宇间时，暗藏头颅中的破灭。忽然自行激发起来，黑色圆珠不停放出的一道道摄神黑丝全都吸纳的一干二净。\n\n让他神识立刻清醒如初了。\n\n韩立自己也有些莫名其妙。但等六足一说圆珠是呲咧凶兽第三课妖目炼制西成时，才恍然大悟了。\n\n身具破灭目的他，能将同源之宝放出的神通抵消吸收，自然不是奇怪之事了。\n\n六足纵然老谋深算，下手无情，但也绝没有想到韩立本身就修炼有破灭日的。\n\n韩立心念一转之下，当即决定将计就计，看看能否借被制模样寻找脱身的良机。\n\n可是他万万没想到，六足等人竟要让他去引什么“冥雷兽”。\n\n虽然韩立第一次听到此名字。但连六足都一个个惧怕异常样，可见此兽的凶恶了。\n\n以他本意，自然一百二十个不想当这替死鬼，但是如今在几名妖王虎视眈眈之下，只要稍有什么异样浮现，恐怕立刻会让六足等人察觉到。\n\n他们自然会光有呲咧之日这种控制神识的手段。到时候另其他秘术控制，可就真的糟糕透顶了。\n\n虽然梵圣真魔可以将神念紧锁神魂之中，但是对方怕羞成怒之下，魂飞魄散的下场也好不到哪里去的。\n\n韩立面上丝毫表情没有，但心念急转不停，同时感受着体内澎湃异常的灵力。\n\n也不知地血老怪给他加持的是何种血，竟然让他体内血液一热之下，体内灵力瞬间大涨了小半。这让韩立有些骇然！虽然这种临时激修为的秘术多半都有一些后遗疰，但是现在情形如此危急，修为能增加一些，倒也并不是什么坏事。\n\n而除此之外……\n\n韩立抓着银色符黧的手掌中又是一闪，一杆寸许长的白滢《羧小幡，也浮现而出。\n\n正是那杆“乾坤棒”！此幡看起来毫不起眼，但听六足之言并且以白美妇那般不舍的模样，可见此物的珍稀了。\n\n也不知此宝本身就无炼化，还是白美妇故意不加以祭炼，上面没有丝毫神念痕迹残留其中。而韩立神念往小幡上一扫，就现此物操纵极其简单，应该可以轻易挥其威力的。\n\n六足既然让白美妇将此宝交给他，显然这东西可以抵挡那冥雷兽几分的。\n\n否则根本不必多此一举的。\n\n有此宝外加上他本身准备的几招后手，在一心逃命的情况下，也不是没有机会从那雷冥兽口下逃生。这冥雷兽应该本身遁并不是奇快，足可以让其有逃开一段距离的机会才是。\n\n否则六足等人又何必多此一举的。\n\n而若是异动下，被几名妖王识破了伪装，虽不是说没有机会逃掉，但体内有印记情况下，又真的逃到哪里去。还不如冒险一搏，继续伪装下去。\n\n只要能逃出冥雷兽的追逐，和这些妖王一分开，他就可暂时压制住印记，反明为暗的。然户趁机夺了元瑶妍丽二女逃之夭夭，就可最终保住性命的。\n\n韩立面上丝毫表情没有，但心中终于有了决定。\n\n而就在这时，下边的六足等人终于出手了。一声低喝后，数口血刃一颤之下，同时喷射出数股粗大血光，狠狠斩在了黑色光幕上。\n\n显然这些血刃是几名妖王专门准备对付此禁制的宝物。\n\n血光方一接触光幕上，顿时如同数颗石子砸入了水面中。\n\n整个光幕蓦然的波动了起来，并随着血光的不断斩上，光幕本身也出了嗡嗡之声！突然一声低沉的兽吼从先幕中传出，接着雷鸣声大作，由远及近的，“那东西来了，快收手！”六足脸色一沉，手中血光一停，急忙低血袍人和美妇等人心中一凛下，也手腕一抖，停止了攻击。\n\n几乎与此同时，木青手中血刃一闪消失后，两手一掐诀。变成大树的下半身躯绿光一闪，催动了足下的禁制。\n\n无形之力大作，将众人的所有气息都遮蔽的一丝不漏。\n\n远远看去，此地空荡荡的，似乎一切都在和六足等人初到之时一般无二！而这时的韩立，眉宇间鸟芒一闪，通过炼化的破灭目接到了六足出的吩咐。\n\n韩立木然之极的两手一槎，一声霹雳好，一层金色电弧从体内浮现而出，护住了全身。接着袖跑一抖，那杆白色小幡飞了出来。\n\n此幡不用决催动，立刻化为一般扈白之气围着韩立上下盘舞起灵气中黑白颜色交织之下，隐隐浮现一个个大小不一的太极图案，背后同时青白之光闪动，羽翅一下展开，变得晶莹异常，微微的韩立一副做好了一起诶准备的样子。\n\n不远处的黑色光幕表面银光一闪，突然被一道粗若水缸粗大银弧，撕裂西开。\n\n此银弧在空中一个盘旋，里面隐隐有什么东西存在的样子。\n\n尚未等韩立细看，神念中就立刻接到了六足有些焦虑的催促声。\n\n竟让其不惜任何代价的急忙逃之夭夭。\n\n韩立一接到此吩咐，想都不想的背后双翅一展，一股轻风吹来，人在原地随风消逝了。\n\n而这时的银弧才光芒一敛，现出了一头马驹般大小的黑色怪兽。\n\n此怪兽体形不算多大，外形酷似大狼、但它背部遍布鳞片，头上生有银色独角，双目金黄，四粗有银色电弧缠绕盘旋。\n\n这正是六足等人畏惧异常的“冥雷兽”此兽样子倒不太凶恶，但是方一现身而出，双目立刻被遁到了数百丈外的韩立所吸引。不，应该说是被韩立身上的辟邪神雷所吸引。\n\n冥雷兽原本阴沉异常的日光，再一看到韩立身上浮现的金色电弧后，目光马上变得火热异常起来。\n\n此兽双目四下一扫，并未现什么异常后，口中一声低吼，四肢一动，立刻化为一道银弧弹射而出。\n\n也不知此兽动用了什么造术，四肢银弧大冒，雷鸣声不绝。一窜之下，竟然就顿出了上百丈之遥，只是几个闪动，就要追到韩立的样子。\n\n韩立虽然没有回头，但自然感应到了此兽的来势汹汹。\n\n当即心中一紧，不禁暗骂一声。\n\n此兽的遁不快，恐怕也是在六足等人眼中而已。\n\n对自己来说，绝对还是构成致命威胁的。\n\n当即不再敢有人任何隐瞒了，原本雪白的羽翅突然间一个化为五色灵光，一个变成了青濛濛一片。两只翅膀同时一扇之下。\n\n韩立竟一下化为一根五色晶丝，闪入附近虚空不见了。\n\n再一闪的从虚空中浮现而出，人也到了极远之处。\n\n论遁丝毫不比身后的冥雷兽慢上多少。\n\n二者一前一后，眨眼间就到了天边处，在狂闪几下后，就踪影全无了。\n\n再过了一小会儿后，绿光一闪，六足美妇等人闪现而出。\n\n“快些动手，韩小子不会给我们争取太多时间的。赶快破掉禁制几人手中血刃一亮，数道血光再次斩出。\n\n这一次血光方一喷出，立刻化为一条条血蛟，张牙舞爪的直扑而威能明显远胜上次。\n\n当一只巨大虫影在六足头顶闪上空浮现，张口一喷，一道黑色光柱而紫血傀儡在血袍人招呼催动之下，体形狂涨数倍。\n\n木青此女则下半身深入地面身处的根须，瞬即收缩复原。转眼间，就和常人一般无二了。\n\n接着她将手中血刃略一模糊的朝虚空飞快挥动几下。\n\n“噗嗤”一声，数道血光蜂拥而出，但又联结一起，化为一道巨型刀芒，斩劈而去。"
    },
    {
        "title": "第一千四百九十章五龙铡",
        "content": "血芒，黑光如同暴风骤雨般的再光幕上接连闪动，让其忽暗忽明起来！\n\n片刻工夫，紫血傀儡已狂涨千丈之高，仿佛天地神灵一般的两手一横，一口紫色大斧浮现而出。双手持斧的挥动成一片紫芒，对准黑色光幕狠狠斩下。仿佛打雷般的闷响连绵不绝，无数斧影同时斩在了光幕同一处上。而白美，却只是狂催手中的血刃，并没有再另行施展什么神通。“呲啦”一声！\n\n纵然此层禁制神妙无比，但是如此多合体级存在联手下，还是被硬生生击出了一个直径十几丈的大口。\n\n虽然裂口马光芒闪动的要再次合上，但这点耽搁对-几名妖王来说却是绰绰有余了。\n\n“好，我用秘术将入口固定！”六足大喜，手一扬，顿时激射出八团蓝光，随即狂涨变大。\n\n竟然是八根淡蓝色柱子般器，全都一下没入裂口中。\n\n不可思议的一幕出现了。\n\n只见蓝光一闪，裂口化为一个四方通道，四壁都是光滑的蓝色晶石，仿佛在光幕上早就镶嵌好的一般。\n\n“诸位道友，在下先是一步了。”六足狂笑一声，纵身化为一道黑虹，一个盘旋的浇射而入。\n\n两名血袍人互望一眼后，忽然其中一人从紫血傀儡中一跃而下，落到了地面上。另一人则单足一踩傀儡。\n\n紫血傀儡体形迅缩小，化为数丈大小，几个闪动后，和剩下的血袍人进入了黑色光幕中。不知二人如何想的，竟留了一人在外边。白美妇看了一怔。\n\n而另一边的木青，却两只长袖四下一阵飞舞，无数光芒从四面八方飞射而来，全都一闪的没入了袖口中。她椅布下的禁制全都收的一干二净。\n\n“蓝姐姐，你两位弟子还要一起带进去吗？虽然冥雷兽已经被引出来了，但谁知道里面还有其他什么危险吗。她二人修为如此低劣，可别陨落在里面了。姐姐不想让一番苦心白费吧！金灵，你守在外边就可以了”木青冲白美妇一笑的提醒道，又吩咐金猿一声后，就足生金花也飞了进去。金灵做一躬身后，果然站在原地不动了。\n\n白美妇却眉头一皱，日光朝呆呆站在一旁的元瑶和妍丽望了一眼，就冷笑的自语了一句：“放在外边，老身才更加不妨放心的。你们两个跟我进去！”\n\n此女单手一掐诀，瞬间放出一团灰淙淙阴风，将自己二女全都一袁而起，接着呼啸的进入了裂口中。转眼间外边就只剩下聊聊数人了。“我们几人就守备外面一会儿吧。顺利的话，一会儿工夫，他们就可取得神乳回来的。”留下的那名血袍人忽然冲金灵说道……“晚辈也希望如此。此地事情，要靠前辈主持了！”金灵对血袍人显得恭敬异常。“嘿嘿，是不是在怀疑我是不是地血本尊，还是区区一个化身而已。”血袍人目光一闪，嘿嘿一笑。\n\n“前辈说笑了。主人曾经说过，地血前辈修炼的是一魂分化的大神通，两人都可说是地血前辈的本体，也可都是化身的存在。”金灵毛脸一动，平静的回道。“木仙子对老夫事情，知道的倒是不少啊！”金灵的话让血袍人一怔，随即打了个哈哈，目光四下一扫起来。此刻还留在外面的除了二人外，还有残留的三名高阶妖物。这三名妖物都已经能化为人形，老老实实的在不远处站着。\n\n血袍人扫过这几人后，正想目光闪动的想说些什么，但忽然其瞳孔一缩，单手闪电般的一抬，丝毫征兆没有的朝附近某处虚空一抓。\n\n顿时一只血红大手，在那片虚空上方充满腥气的浮现而出，化为亩许大小，向下狠狠一抓。“轰”的一声，虚空中一道银光一闪，竞将血色大手一下斩成了两截。\n\n接着附近人影一晃，在银光下现出了一名身穿战甲血红之人，面无表情的望着血袍人几人。\n\n竟是一名血甲傀儡！\n\n“蜉蝣族？”金灵不禁一呆。\n\n“小心点！不是普通的血甲傀儡！是被蜉蝣族人附身的高阶存在。”一旁的血袍人却暗暗吃惊。\n\n刚才的攻击固然不是什么大神通，但对方这般轻易破掉，还是让他大出意外的。他不禁双目微眯，盯向那道模糊不清的银光。\n\n此道银光光灿异常，以其日力都无看清楚什么，这让他心中莫名的升起一丝警觉，眼也不眨的盯着银光，不敢挪开半步。\n\n金灵听到血袍人的提醒之言，再见到这般凝重表情，也心中大凛起，目放金光的望了过去。\n\n连血袍人都无看清楚的银光，在此灵猿动用了灵目神通下「竟看得清晰异常起来。只见银淙淙灵光中，一道淡银色蛟翻腾盘旋，显得神妙万分。“这是……”金灵眉头一皱，并未认出那是何种宝物，不过多半应是刀剑之类的东西，否则不可能一斩就切开血袍人的政击。\n\n“你应该是蜉蝣族的漏网之鱼吧。既然瞒过我等耳目，不老老实实在其他地方苟且偷生，现在冒出来，难道活的不耐烦了。嗯让我们送你一程上路不成？”血袍人冷笑的开口了，话语尖刻异常。\n\n“苟且偷生？要不是我们几人是以傀儡之身和你们争斗，你们真以为能如此轻易击败我们。不过现在也是无所谓的事情了。除了你们几人外，其余外来者都已经进入神池之地中了。如此的话，就可以瓮中捉萱，将你们全都灭杀了。”血甲傀儡冷冷的说道。“天杀我们。就凭你一人？”血袍人咂咂嘴，并没有动怒，反而“不错，就我一人还有手中的这口五龙铡！”血甲傀儡声音突然变接着抬手冲空中单手一招。\n\n顿时一声清鸣的龙吟后，一口光亮如镜的银色铡刀从空中坠落而下，被傀儡一把接到了手中，并轻巧的横在了身前、“五龙铡！我好像在什么地方，听说过迳东西。”血袍人凝望着“是吗，但这都不重要了。你们马上就会陨落在此宝创下了。“\n\n一说完这话，紫血傀儡似乎不愿多说什么了，蓦然手中一扬，单手持铡的冲对面虚空晃了急晃。金灵和血袍人见此，立刻下意识的身形一晃，向左右激射飞出。“噗噗”三声，三道其他颜色的铡刀虚影蓦然落下，目标正是远处“啊……”三名高阶妖物纵然也做防范，但是虚影闪过太快了。\n\n一闪而过后，三名妖物坑也不吭的一头栽倒，身躯被斜着一分为二了。\n\n接着再一闪后，三种铡刀虚影就诡异的消失了。\n\n金灵和血袍人都吃了一惊，金灵身形滴溜溜一转，想要腾空逍走。\n\n而血袍人想都不想的袖子一抖，一团团血雾浮现而出。\n\n但是对面站着的血甲傀儡，却目露讥讽之意来。只是将手中铡刀再次晃了几晃。四道铡刀虚影同时从他们头顶诡异落下。这一次的虚影看似不快，但却一模糊下，就到了二者仅在咫尺之\n\n金灵大惊失色下，肩头一晃，原先背着的两口短剑化为两道惊虹直接迎向了两道铡影。结果“咔嚓”一声，两口短剑瞬间变成四截的坠落而下。一道虚影一闪落下！“不好！”金灵大惊的暗叫一声，身形急忙一模糊。铡影一闪而过，这只苍猿顿时变成了两截，但马上尸体溃散消竟鼓只是一道残影而已。十余丈外的另一处地方，金光一闪，金灵身形清晰而出。\n\n但是尚未等他身形彻底显露而出，这只金猿只觉眼前一亮，另一道铡影竟迎面扑来，时机恰到好处，它根本避无可避。“扑”的一声，硕大头颅被斩而断，金榷无头尸体晃了几晃，就翻\n\n西站在远处的血甲傀儡，将手中银铡一反抓，竟突然浮现出一囹绿火出来，里面包裹着一个迷你大小的金色小猴，一脸惊惶之色。冷笑了一声，血甲傀儡一抖手中宝物。\n\n顿时铡刀表面银光一闪下，小猴一声惨叫，绿火就在灵光中真灰湮灭了。这时，血甲傀儡的目光才扫向另一边。\n\n只见那边的血袍人竟然放出了亩许大小的血雾，将自己包裹的严严实实。\n\n纵然两道铡影在不停的来回斩杀，却仍被血袍人诡异的堪堪躲过。\n\n血甲傀儡目中绿芒一闪，冷哼了一声，突然将手中的铡刀往空中一抛。顿时铡刀银光大放下，蓦然从上面飞射出无数道铡影出来，密密麻麻，无穷无尽一般。\n\n这一下，原本神色馈定的血袍人也大惊失色起来。\n\n不及多想的急忙一催血云，就想不远处的蓝色通道激射而去。\n\n显然它已经意识到了，手持铡刀的对方，显然不是它能抵挡的了。\n\n可是血袍人万万没想到的是，到了此时，五龙铡才开始真正露出了獠牙来。\n\n血甲傀儡猛然两手一催沽决，空中的铡影突然全都溃散不见「银色铡刀在一声雷鸣下，化为五条颜色各异的五爪蛟龙。它们在空中一个盘旋后，竟化为五口晶莹巨刃，一颢的在原地消失\n\n而下一刻，在蓝色通道入口上方，五口巨刃同时浮现而出，然后向下落。下方，正是堪堪才飞到跟前的血云。"
    },
    {
        "title": "第一千四百九十一章脱身之计",
        "content": "血袍人一见巨刃临头，脸色一变，身上血光大放，就准备施展什么神通出来。\n\n但就在这时，五口巨刃蓦然向外一扭，在原地消失的无影无踪下一刻，五口巨刃就仿佛五扇板门一般，一下浮现在了血云边缘接着表面异芒一闪，五片光幕银河倒泄舫一卷而出。\n\n寒光森秦间，一下就将血云卷的纷纷溃散，丝毫无抵挡的样子。\n\n血袍人惧色一闪，顿时顾不得再施展什么秘术，急忙双袖一抖，同时再一张口。\n\n一只青色小盾，一片血色轻纱，和一件圆钵同时喷出体外。\n\n三样宝物光华万道，气势惊人，一看就都是非同小可的宝物。\n\n它们一被放出，化为三层颜色各异的光罩，将血袍人护在了其中。\n\n而血袍人不光如此，猛然深吸一口气下，张口喷出数团精血，接着一抬手，一张紫色符筹！一闪即逝的没入血团中了。\n\n“砰”的一下，血团爆裂开来，化为血雾往其身上一包。\n\n一件式紫色战甲，浮现在了身上。\n\n此战甲精致异常，表面电光流转不定，仿佛不是凡间之物一般。\n\n这时寒光已将所有血雾斩开，到了血袍人面前。\n\n几声脆响后，光幕卷过之下，三层防纸糊般的被一切西开，狠狠斩在血袍人身上。\n\n“轰隆隆”一声，紫色战甲霞光一闪，总算让四周寒光暂时一停。\n\n但是也只是顿了这么一顿而已！下一刻，五股寒光滴溜溜的围着此甲转动起来。里面隐隐传出了“噗”的一声，紫色战甲从腰部被一切而开。\n\n血袍人纵然有万般神通，面对这仿佛无坚不摧的寒光，也无计可紫色战甲已经是他能施展的最强大防御神通了。\n\n目中绝望之色闪过，血袍人身上突然激射出上百道符黧以及十几件式样各异宝物器，但是爆裂声连绵一响，这些东西就在寒光中纷纷被搅的粉碎。\n\n一声惨叫后，血袍人身形就被五股寒光淹没了，连元神都未能逃出分毫来。\n\n远处血甲傀儡见到此幕，目中闪过冷色，自语了一声：\n\n“五龙铡最大威能就是锋利无比。竟想用宝物硬档此铡威能，真是自寻死路。“说完这话，它单手往虚空一抓。\n\n远处五口巨刃一阵嗡鸣后，化为五条蛟龙光影飞射而回。\n\n最后五条龙影在傀儡头顶处一聚，光华大放的又凝成那口银灿灿铡刀，一落而下。\n\n血色傀儡目中喜色一闪，抬手就想接过此铡刀，但是忽然目中神光一黯，身形晃了几晃，差点从空中跌落而下。\n\n但好在灵光一闪，身形又马上站稳了。但其目中却流露出了一丝无奈之色，叹了口气后，再次伸手的一把将悬浮到了身前的银色铡刀抓到了手中。\n\n单手往铡刀雪亮表面上轻轻一拂，顿时一阵嗡鸣声出。\n\n“此宝固然威力奇大，但消耗神念之大也实在非同！看来下次动手一定要战决了。”傀儡若有所思的自语了一句。\n\n这时，远处天边忽然阴风大起，一片黑云在风中黑压压的压了过转眼间，笼罩了大半天空的黑云就到了韩立面前。\n\n数名高阶妖物驾驭着一团团阴风从空中跳落而下，站在了傀儡身前“我让你们办的事情，做好了吗？”傀儡手中铡刀一晃，化为一“大人放心，我们已经安排妥当了。只等大人也进入里面，立刻会用大阵将附近全都封死。就是有外来者侥幸从大人手中逃生，也无马上逃之夭夭的。足可围住一时半刻的。”一只僵尸般的高阶鬼物，小心的说道。\n\n“一半人跟我进去，一半人马上布阵吧。那些人纵然已经将冥雷兽引开了一只。但是绝对想不到，看守神乳的并非一只，而是雌雄一对的。”血甲傀儡抬往空中重重阴云看了一眼，冷笑的说道。\n\n“冥雷兽虽然是当年贵族长老留下的看守。但是身上没有带接引令牌进入此地，恐怕我等同样被此兽攻击的。”这名鬼物似乎灵智不低，迟疑的开口道。\n\n“放心，那些人既然走在了前边，里面的冥雷兽就算攻击，也应该先攻击他们的。我们只要偷偷跟过去，暗中下手即可了。原本有五龙铡在手，我不过只有一半把握对付这几人。现在有这冥雷兽相助，他们若还能逃的性命，反倒奇怪了。至于另一只冥雷兽，被引开也就被引开了。若非如此的话，这几人又怎会自行进入死地的。在外面动手，击败他们并不难。但要真的全部灭杀，可千难万难的。”傀儡阴阴一笑。\n\n其他鬼物听了这话，顿时不再说什么了。\n\n“那只追出去的冥雷兽也不能忽视，已经派人暗中追过去了。若是那人很快被吞噬掉，或者另有什么变故让冥雷兽返回，马上用万里符提醒我们一二。”血甲傀儡又想到什么，问道。\n\n“大人放心，已经派我们中最擅长隐逸和遁术的白鬼远跟过去了，绝对不会耽误什么事情的，那名高阶鬼物急忙讲道。\n\n“白鬼！就是那个面对最厉害的外来者，只是损伤掉一条胳膊就逃掉的那人。”血甲傀儡似乎一愣。\n\n“不错，正是她。”\n\n“嗯，若是此女的话，的确应该不成问题的，我们动身吧。外来者应该进入神池之地的地下宫殿了。”血甲傀儡点点头，吩咐道。\n\n所有-鬼物肃然答应！顿时几名鬼物中，三人跟着血甲傀儡进入了蓝色通道中。而剩余的两名高阶鬼物则仰天一声长啸后，从附近黑云中纷纷涌出无数的骨架黑影，鬼汪之声大作。\n\n韩立单手一挥，顿时七八道金弧在雷鸣声中接连的向后激射而出，目标正是已经追到起身后百余丈处。\n\n那里正有一团银狐闪动不定，正是一路追出不知多少万里外的那只冥雷兽。\n\n此兽一见金弧击来，不但不惊怒反而露出兴奋之色，一张口，顿时一股银霞席卷而出。\n\n数道辟邪神雷一接触银霞，立刻无声的被一卷其中，然后冥雷兽大口一张的倒吸而回。\n\n舔舔大嘴“轰隆隆”几声低沉的闷响从此兽腹中传来。冥雷兽却目露欢喜之色，仿佛吃下了什么人间美味一般。\n\n也就因此，韩立趁机背后双翅一扇，化为一根晶丝一闪不见，几个闪动后，就瞬间出现在了数百丈外，暂时将此兽拉开一段距离。\n\n而冥雷兽见此，并不着急。口中一声滚滚低吼后，四肢银弧缭绕，才奋力急追而去。\n\n韩立不用回头，也知道此兽的所有举动。\n\n同样的动作，此兽在这一路上已经不知做过多少遍了。\n\n此兽的遁速之快，比他全力飞遁之下还犹快那么一线的样子。\n\n即使来开了这点距离，不出一盏茶的工夫，就又会被其一点点的慢慢追及身后处。接着此兽，就会不客气的远远开始攻击。\n\n一开始，此兽张口喷出过一道道银色雷狐，威力惊人异常。但是韩立身怀辟邪神雷和有雷袍护身之下，轻松异常的接了下来。\n\n冥雷兽一见此景，当即口中雷电一停，放出一道道青色爪芒。\n\n这些爪芒开始只有巴掌大小，但一离开兽爪没多远，立刻在破空声伞化为丈许般巨大。\n\n数根抓芒一抓之下，甚至连附近的空气都被一吸而尽。让人产生逃无可逃的诡异感觉！要不是韩立背后的风雷翅也非同小可，可以短时间将风雷两种遁术合二为一。\n\n恐怕这一击之下，就要丢掉大半小命。\n\n但就这样，他也是惊险万分，在那爪芒变化多端的攻击下，数次差点拨上一记。甚至在前不久的一次攻击中，只是被那爪芒扫中了丁点，就立刻吃了一个不小的苦头。\n\n多亏白美妇所给的乾坤幡果然神妙万分，变幻出一个巨大太极图吸收了大半攻势。\n\n但就这样，也让他被震的怨甲碎裂，雷炮溃散。体内元气损伤了少许。\n\n如此一来，韩立哪还敢让此兽在接近半点。只能在对方要追上之时，不停的释放辟邪神雷，暂时迟缓对方的追击。\n\n而冥雷兽在不停吞噬辟邪神雷之下，似乎也不急于灭杀韩立，只是锲而不舍的紧追不舍而已。\n\n如今小半个时辰过去了，韩立已经带着此兽飞出了灰色山脉边缘处，并且越遁越远。\n\n这也是他力远比同阶深厚的多，外加精通遁术和有大量的辟邪神换了一名化神甚至炼虚级的存在，早就被此兽追上，一口吞掉了。\n\n怪不得，六足等人都认为他当诱饵是凶多吉少。\n\n前边为了破除冥河禁制，韩立已经动用寻不少辟邪神雷。\n\n而没有了此神雷牵制，六足等人自然认为他无支撑多久的。\n\n韩立一边不停小心身后的冥雷兽，一边暗暗估计六足等人应该破开禁制无暇顾及自己了，开始思量脱身之策了。\n\n普通的方，绝无摆脱身后这只可怕异常的妖兽。他唯一依仗的就只有身上的数十颗雷珠，两种新炼制的符黧，以及杀手钢成熟休的噬金虫。\n\n前两种东西都是消耗品，是原准备用在六足等人身上的。后一种一旦动用神识大损。不但生死一线的时候，同样不会使用的。\n\n韩立目光闪动不定，心念飞快转动着……\n\n上百上千噬金虫，他无驱使攻敌，但是放出几只骚扰一下身后冥雷兽，倒可以尝试一下的。\n\n他也不需要能将此兽如何，只要让其遁稍慢，就可逃之夭夭了。\n\n为了稳妥起见，再用符黧配合一二，成的机会应该更大了。\n\n韩立苦思冥想之下，终于想出了一条魃强可行的办。\n\n当即深吸一口气，神念瞬间沟通了暗藏身上的灵兽环。"
    },
    {
        "title": "第一千四百九十二章大战冥雷兽",
        "content": "”轰“的几声后，韩立又一次放出辟邪神雷，翼雷兽身形甘后，袖跑一抖，三朵金花激射而出。正是三只成熟体的噬金虫！\n\n冥雷兽网欣喜的将几道金弧吞进口中。一见三只金色甲虫飞来。怔了一怔，但随即不在意的一张口。一道银弧喷出，一晃的又化为三道的弹射而出，分别击在了金虫上。\n\n结果三声霹雳后，金虫就被雷光淹没了。\n\n但下一刻，冥雷兽一对金色眼珠凝。闪过了讶然之色。\n\n只见雷光一敛后，三只灵虫非但没有化为灰烬。反而体形一下涨大了数倍，有些狰狞的奔此兽飞扑而来。\n\n冥雷兽虽然灵智无和一般人族相比。但是能修炼到如此地步，神智自然不会低到哪里去。\n\n它一见此虫有些诡异，当即不再大意。一只缠绕着电弧的爪子虚空，顿时三道青色爪芒一网的飞出，狂涨巨大后，迎头斩在了金虫上。\n\n一阵刺耳的尖鸣后，爪芒爆裂开来，青芒一下将金虫淹没进了其中。\n\n一团团惊人灵风四下散开，天地元气都被一吸而进，附近空间仿佛要塌陷了一般。\n\n冥雷兽似乎对这一次攻击信心十足，也不再看攻击结果，身上银弧一闪，就要再次弹射而出，急追韩立而去。\n\n但是嗡嗡的几声从青芒中传出后。让此兽神色一呆，目中露出了难以置信的拟人表情。\n\n只见青芒中点点金光一闪，三只金虫飞射而出，几个闪动就扑到了冥雷身前数丈处。\n\n它们身上金光灿灿，哪有丝毫受伤样子。\n\n冥雷兽真的吃惊了，但也激起了其心中几分凶狠！\n\n此兽不加思索的再一张口，一片银霞飞卷而出，一下将三只金虫包进了其中。\n\n噬金虫纵然无物不噬，但也不可能马上咬破银霞而出。\n\n故而此兽深吸一口气后，银霞倒卷。三只噬金虫全被反卷的吞入了口中。\n\n此兽大口一张，满口獠牙不管三七二十一的一阵猛嚼，然后囫囵吞枣的吞进了腹中。\n\n接着它身形一矮下，四肢雷鸣声一起，化为一道银弧的在原地不见了。\n\n韩立已经趁此机会遁到了千余丈外，回遥遥看到此景，脸上异色一闪，二话不说的背后双翅一扇。化为一根晶丝激射而出，也在虚空中不见了踪影。\n\n二者似乎再次回到了一逃一追的局面。\n\n不过，冥雷兽仿佛被韩立先前释放的金虫彻底激怒了，身形在银弧中晃动间，目中不时闪过凶厉之色。\n\n似乎这一次，真对韩立起了必杀之心。\n\n下面情形也证实了果然如此！\n\n韩立再次放出辟邪神雷攻击此兽的时候。冥雷兽身形一晃，直接从几道金弧间洞穿而过，遁光丝毫未停的样子。\n\n此兽再无丝毫的戏要之心了。\n\n韩立心中大凛，浑身力一提。所化晶丝在虚空中穿梭不定，遁光若隐若现，犹如鬼魅一般。\n\n不过纵然如此，只是片复工夫，冥雷兽就追到了其身后百余丈处了。\n\n此兽背部雷光交织，电弧弹射。竟在银弧交织形成了一对电翅。\n\n此翅长舟两丈，表面银白一片，无数符文飘动不已。\n\n双翅只是轻轻一扇，雷冥兽就在轰隆隆声中，身形就徒然一模糊。\n\n下一刻，韩立身后十余丈处，银弧一现，冥雷兽的虚影浮现而出。而在原来之处的虚影，才泡沫般的溃散不见了。\n\n“影遁。”\n\n感应到身影异样的韩立，在遁光一扭，正好看到了这一幕，脸色有些白了。\n\n此兽竟身具遁术中最诡异的神通。让他大出预料之外，心中一沉。\n\n影遁术也许不是世间最快的遁术神通，但绝对是最稀少和神秘的遁术。甚至世间亲眼见识过此遁术的人。都不会太多的。\n\n要不是韩立在天渊城时，曾经特意研究过自己雷遁术，翻看过在城中出售的向光典籍，也无一眼就认出此遁术的。\n\n不过此刻显然不是他吃惊的时候。冥雷兽一在近前现形出来。一对电翅就虚幻般的迎头冲韩立一抖。\n\n顿时这对雷电凝聚成的翅膀。在雷鸣声中，略一模糊的消失了。\n\n韩立一怔，尚未反应过来时，头顶上就蓦然雷鸣声大作，一张巨大电网从空中坠落而下，并到了近在咫尺的地方。\n\n韩立大骇，不及多想的身形滴溜溜一转，身上金银色符文一阵翻滚。雷炮就一飞而出，化为同样一张的金银色电网，抵住了空中的银弧。\n\n接着周身青光一闪，他身形一下倒射而出，要脱离了电网的笼罩。\n\n冥雷兽见此，目中闪过一丝轻蔑之色。身躯一晃的再次模糊不清\n\n马上，韩立身前银光一闪，冥雷兽的虚影竟出现在了前方，同时一只爪子冲其徐徐一拍，轻飘飘的似乎毫不费力。但给人的感觉，却像此爪一下放大了无数倍，仿佛将韩立整个身释都罩在其下一般。\n\n但几声沉闷的巨响后，四周的空气蓦然一颤，往兽爪下方疯狂涌去。仿佛一个舱吞噬一切的无形黑洞出现在那里。\n\n韩立身子一紧。就被一股无抗拒的巨力一推向前，也要被硬生生送到兽爪之下。\n\n他面色瞬间苍白，但目中马上厉色浮现，突然一张口，一口数寸长金色小剑喷出，只是一闪，就化为一道金虹斩在了此兽爪上。\n\n冥雷兽见此，非但没有收回爪子。反而轻蔑之色一闪而过。\n\n“当”的一声脆响，金虹光芒一敛。竟还原成小剑的反弹而回。\n\n而兽爪连晃都未晃一下，丝毫未损的样子。\n\n而且不禁这样。此兽另一只爪子闪电般一探，在模糊的爪影中，竟一把将小剑抓到了爪中、\n\n此兽目中狞色一现，光芒大放下，整只爪子一下变成了纯银之色，爪子一合，就要将金色小剑就此毁去。\n\n冥雷兽不但天生神力，并且肉身强横堪比顶阶宝物，两者结合下，在以前不知用自己的一对利爪，毁去了多少对手的宝物器。\n\n但现在兽爪一下，满以为可像以前一般，将小剑抓的粉碎崩溃\n\n但一阵金属摩擦板的尖鸣出后，金色小剑在银芒中一阵卷曲颤抖。只是灵光黯淡了几分，却安然无恙。\n\n此兽也太小瞧了青竹蜂云剑的坚韧了。\n\n此剑先后被韩立加入数种珍稀材料炼制，别的不说。但是坚韧程度在灵界也是少有的小歹纵然无伤害冥雷兽身体，但此兽想要毁去此剑，也不是短时间内可以做到的。\n\n冥雷兽也是一呆，未等它从吃惊中回神过来。\n\n被其另一爪中禁制下的韩立，却脸上蓦然浮现一片金霞下，口中一声大喝。身上金光万道，一片片纯金打造般鳞片在肌肤表面浮出，同时背部金光一颤下，现出一个三头六臂的金色人影。\n\n六条手臂同时向外缓缓一伸，微颤之下。让附近空间一阵诡异的波动。仿佛平静湖面一下荡漾了开来。\n\n而就这片刻的机会，韩立背后双翅一抖，一股轻风吹来，整个人就随风消逝了。\n\n冥雷兽一声低吼，那只抬起的兽爪突然一握成拳，冲三十丈外虚空出击。\n\n轰的一声巨响。一团无形之力爆裂而来，随之一股无形气浪四散一卷，嗡嗡之声大响。一道人影一个跌跄，从虚空中被硬生生击了出来。\n\n正是面现骇然之色的韩立。\n\n此兽竟然举手抬足间就破了他瞬移术。神通之大实在难以想象了。\n\n他当即身形丝毫停留没有的向后倒射而走，同时一只袖跑一抖。十几颗青色圆珠呈漫天花雨之式朝冥雷兽激一罩射去。\n\n正是苦心炼制的雷珠。韩立竟然一次动用了近三分之一的数量，不可谓不拼命了。\n\n冥雷兽见此到此幕，目中闪过一丝讥讽，身形再次模糊不清起来，竟打算施展影遁术一闪而过。\n\n但是这时，远处的韩立忽然面现一丝诡古怪表情，单手蓦然一掐诀。\n\n顿时冥雷兽只觉腹中一阵刀割般剧痛传来。身形一下重新清晰起来。竟然被破了影遁术。\n\n而就这略一耽搁下，十几颗青色圆珠就到了附近。\n\n冥雷兽此刻腹痛如刀绞，那还顾的上这些毫不起眼的攻击。只是身上霹雳声一响，勉强激出一层银色电弧护身后，就急忙查看体内的情况下。\n\n此兽如此大意，让韩立双目一亮。毫不犹豫的神念一动。\n\n十几颗雷珠同时一晃，青芒闪动下。同时的爆裂开来。先是十几团青色雷团浮现而出，一缩一涨之下。化为了车**的青色光晕，十几股强大的雷属性之力同时的爆而出。\n\n一个数亩大小雷云刹那间浮现而出，将毫无提防的冥雷兽一下罩在了其中。\n\n只见在电光狂闪。雷鸣大作之中，雷云中传出此兽惊怒异常的吼声。\n\n纵然此兽擅长吞雷吸电。但这相当于数名合体级修士合力出手的一击。自然不可能吸纳了的。况且此刻，韩立狂催它体内的噬金虫，让此兽一身神通大打折扣。只能硬着头皮的硬接此击了。\n\n雷云中的天雷威能已经尽显无疑，无数碗口粗的青色电弧在云中弹射闪动，霹雳声更是震耳欲聋，方圆百余里内全都充斥着雷鸣的之声。"
    },
    {
        "title": "第一千四百九十三章九宫天乾符",
        "content": "韩这却不是读般在一旁光站着，双袖同时一抖。密密麻麻的簧飞射而出，围着其上下盘旋，银色符文若隐若现。\n\n这些符篆显得神秘异常。并足有一百零八张之多。\n\n韩立两手一掐诀，冲着远处雷云飞快点指几下，神色变得凝重异常！\n\n顿时这些符篆二下化为百余到银芒，一闪即逝的在韩立身前无影无踪。\n\n下一刻，巨大雷云上空银光一闪，一百零八张银符闪现而出。\n\n它们滴溜溜一转，诡异的排成一个奇怪图案，正好将下方雷云罩在其下。\n\n韩立决一催下，符篆同时爆裂而开，一个银嚎嚎的巨型光阵浮现而出。\n\n在光阵中，一座巨大宫殿虚影若隐若现。仿佛不是人间之地一般。\n\n宫殿通体银光灿灿，无数符文在上面盘旋飞舞，同时天簌般乐声从中心处隐隐传出，让人心旷神怡。\n\n但若有人留神想听个究竟之时。天乐之声却又荡然无存了。\n\n韩立一见光阵成形大喜，急忙施催动，巨型光阵徐徐的向下降落去。\n\n就在这时，忽然雷云中传出一声巨吼。\n\n几声惊天动地的雷鸣后，青色雷云一阵剧烈翻滚，突然数道粗的水缸电弧破开雷云，强行激射而出。\n\n此电弧如此粗大，在云中几个盘旋，就仿若巨龙在云中张牙舞爪。\n\n片刻工夫，偌大雷云就在轰鸣声被扫荡一空了。\n\n雷云一灭，电弧随之消失。\n\n远处重新现出了冥雷兽来。\n\n这时的此兽，样子狼狈之极，不但身上鳞片黯淡无光，未被鳞片遮盖的地方更是焦黑异常。唯有头上独角银光灿灿，一层纤细电丝还缭绕不定。\n\n刚才的粗大银弧。显然就是此角出的。\n\n但更让韩立吃了一惊的是，此兽一现形而出，马上一张口，一再血光喷了出来。\n\n血光中金芒闪动。三只甲虫嗡嗡作响，赫然是他的噬金虫。\n\n它们竟被此兽用力强行逼出了体外。\n\n如此神通，让韩立心中一寒。\n\n当噬金虫意外的被此兽吞进了体内时。他大喜之下，心中不由得起了一丝击杀的心思，但是现在目睹此景，才知道痴心妄想了，将此念马上抛置到了脑后。\n\n韩立目光一扫，看到自己那口青竹蜂云剑，在冥雷兽足了处漂浮着。闪动着淡淡金光的样子。\n\n显然冥雷兽在应付雷云和噬金虫的夹攻下，根本顾不得再打此剑的注意，将其随手扔掉了。\n\n反正此剑对其无构成威胁的样子。\n\n而冥雷兽正双目死死盯着韩立，目中凶狠之色毕露无疑。\n\n它吃了如此大亏，一副恨不得将韩立马上撕成粉碎的模样。可是韩立不等此兽有何行动。单手一招下，三只噬金虫就冲出了血光飞射而回，那口金色小剑一颤之下，也蓦然在原地消失了。\n\n金光一闪小剑一声低鸣的出现在了韩立身旁，一下没入袖跑中不见了踪影。\n\n随后飞至的噬金虫也同样如此的收了起来。\n\n冥雷兽一怔，随即大怒，一声凄厉长吼。就想有所行动时。\n\n但这时，头顶上空银光一闪。巨大光阵神不知鬼不觉的降落而下了。\n\n如此大东西阵临头顶，就算冥雷兽一开始没有注意到，现在也不可能没现的。\n\n它一抬头下，目睹光阵，目中闪过惊色，但头上尖角马上雷鸣一声一响，一道粗大银弧一击劈出。\n\n“轰”的一声后。电弧结结实实的击在了光阵下方。\n\n但银光一闪。粗大电弧就没入其中不见了。仿佛被光阵吞噬了一般。\n\n此兽这才觉有些不妙，四肢电光一闪，立刻激射而出，想逃出此地。\n\n对此兽来说却有些迟了。\n\n空中光阵一转下，一闪的诡异不见了。\n\n冥雷兽方一射出十余丈去，蓦然眼前银光一亮，一下身处一片光嚎谍白雾中。四下一扫。远处隐约可见高墙殿宇，楼台阁楼。重重峦峦。也不知有多少的样子。\n\n此兽先是一惊，但随即心静如水了。\n\n它不知活了多少万年了，被人用阵困住之事，不知道经历过多少次了。对一般禁制还不放在心上的。\n\n它一扬脖颈。往空中望了一眼。\n\n高空中银嚎嚎仁片。看不出任何东西来。\n\n冥雷兽略一歪脖颈的想了一想。当即身形一晃，化为一道银弧直冲高空而去，并在途中两只爪子往虚空一抓。\n\n“嗤嗤”之声大作，十余到青色爪芒一闪的射出，狠狠击在了银色光幕上。\n\n连绵不绝的闷响后，银光青芒交织下，银色光幕晃动一下，但马上恢复如初了。\n\n冥雷兽不禁身形一顿的听到了半空中，神色有些阴晴不定了。\n\n困住它的禁制威能之大，还在他想象之上，似乎不是普通的阵。\n\n这头冥雷兽自然不知道，它身处的光阵正是韩立花费了偌大心血。才炼制成的一套“九宫天乾符”。\n\n此符篆一共一百零八张。变化万千。在困敌之上神妙异常。\n\n当然，这也要看此阵困住的是何种存在了。以韩立修为，不要说眼前的冥雷兽，就是一名合体级的存在也无真正困住的。\n\n网此兽的一击，让外面站在光阵边缘处、正单手技在一张符文上狂注力的韩立，蓦然感到一股巨力，身形一震的倒退了两步。\n\n脸色连变数下！\n\n好在他体内力一转流转，就若无其事了。\n\n可见在此兽的攻击下去，此禁制根本无阻挡太久的。毕竟他的修为和这冥雷兽实在是天差地别！\n\n不过他祭出这套符阵，原本就没有如此打算过，只要能稍微给其争取些时间就可了。\n\n一见符阵暂时困住了对方，韩立单手一收，立刻背后双翅一扇。化为一根青虹的掉头遁走。\n\n目标正是来路的方向。\n\n几个闪动后，韩立就到了天边尽头处。再次一闪就可彻底消失了。\n\n可就在此时，韩立忽然神色一动，手一扬，破宴之声大作，数十口金色小剑一起暴射而出，扎向了附近某处虚空。\n\n让人大出意外的一幕出现了。\n\n金色小剑射向之处，白光一闪。突然现出一名身穿闪亮白袍的女子身影。一只手臂连同衣袖都荡然无存了。\n\n竟正是那名叫“白鬼”的鬼女。\n\n此女一被韩立逼迫而出，脸上也全惊讶之色。其目光一闪，似乎想要说什么的样子。\n\n但是韩立却面上寒气一罩，一只袖跑啼鸣声一响，飞出一道乌光，一个盘旋落在地上，现出一头黑色小猴。\n\n正是啼魂兽。\n\n韩立现在逃命要紧，根本不愿和对方纠缠什么，竟然一动手就唤出了专门唉鬼的此凶兽。\n\n白袍鬼女一见，口落咙中突然冒出一声尖鸣，脸上全是惊惶之色。蓦然化为一道白气倒射而走。\n\n但啼魂兽的动作却更加迅捷。身形眨眼间一晃，化为数丈高的巨猿。大鼻一横，一片黄霞飞卷而出。一下将白光包裹其中，并往后一卷。\n\n白光一敛，重新现出了白袍鬼女的身影。\n\n此女惊恐之下。身上白袍蓦然化为一层洁白光罩，将其身形彻底护在了其中。也不知此白袍到底是何种宝物，啼魂的摄魂神光，竟然一时无撼动光罩的样子。\n\n啼魂现出了凝重之色。喉咙中低吼一声，四周阴风一起，无数道闪电浮现而出。巨猿身体膨胀变大。毛开始变红，天灵盖处冒出了三根弯角。眉宇处蓦然裂开后，一只血红妖目现出。\n\n同时此兽脸孔拉长，獠牙毕露而出。背后生出了三根丈许长的黑乎乎骨刺，上面黑气缠绕，阴气逼人。\n\n一见啼魂的变身，白袍鬼女更显惊恐。突然口中出一声长长尖鸣。一股无形音波直奔啼魂和韩立狂冲而来。\n\n但韩立早对此有所防范，单手一摸头颅，灰色光霞和五色光焰一卷而出，将自己连同啼魂兽一同护在了其中。\n\n如此一来，韩立神识只是微微一痛，也就若无其事了。\n\n至于啼魂兽更是一点影响没有。反而面上狞色一闪，宇间那颗妖目徐徐睁开，“轰”的一声巨响。一道碗口粗的电弧喷射而出。\n\n此电弧竟然鲜红似血，一下洞穿了在摄魂神光中无动弹分毫的白袍鬼女身体，护身的白色光罩，根本无阻止此血弧分毫。\n\n在鬼女一声惨叫下，血色电弧仿佛灵蛇般的一个缠绕，就将此鬼物绑了个结结实实，然后往回一拉。龟女被一卷飞起，并在电弧中迅缩一个晃动，就到了一张血盆大口之前。被啼魂毫不客气的一口吞下！\n\n“砰”的一声，一样东西被啼魂兽眉头一皱的吐了集来，竟是一块乌黑的玉牌。\n\n韩立单手一抓，此物立刻被摄到了手中，稍加翻转的打量了一遍。\n\n“万里符！”\n\n虽然和人族的有些不同，但韩立还是一眼认出了此物的用途。脸上一丝讶然后，又闪过了若有所思之色。\n\n忽然远处的光阵传来了轰隆隆之声，里面隐隐有暴怒之极的吼声传来。\n\n他身形一震，急忙冲啼魂兽一招手。\n\n顿时此兽体形迅缩化为一道乌光的没入韩立袖口中。\n\n韩立同时一跺足，身形往地上一滚，蓦然化为一只青色大鹏，往远处风驰电掣般的飞走了。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千四百九十四章甲元符",
        "content": "大鹏在空中化为一道青光，双翅一扇，就射出十余丈去，速度之快犹如电闪雷鸣般。\n\n但是化身大鹏的韩立，体内大衍决正在疯狂运转，用强大神念将那四名妖王印记强行包裹起来。\n\n不过这些妖王印记实在太强大了。他即使施展了大衍真经中的数种秘术，并同时借用了变身之后的天鹏之力，也不过是暂时性的封印而已。估计顶多一日一夜的工夫，印记就会冲破封印再次显现而出。\n\n韩立如此做，自然是让六足等妖王认为他已经陨落，好方便他下边的行动。\n\n现在要做的是，尽快将元瑶二女从鬼婆砰救出，然后找一处极阴之地让二女给其驱逐印记。如此一来。他才能彻底解除心头大患的。\n\n一般情形下，韩立自然无做到此事的。不过有冥雷兽做指护的话。自然另当别论了。\n\n算算他给几名妖王争取的时间。并不算太长，它们应该刚刚进入了所谓的“神池之地”没多久。就算知道此兽已经返回了，以他们对冥河神乳的重视，也绝对不会前尽弃的急忙退出。\n\n而冥雷兽从九宫天乾符脱困。怒气冲冲的返回巢时，应该正好堵住这几名妖王。\n\n到时候祸水东引之下，他只要不是和六足、木青等人正面对上，救出元瑶二女还是大有机会的。\n\n韩立心中飞快思量着，所化天鹏向来路一路风驰电掣的狂飞而归。\n\n眼看他再次进入了灰色山脉时候，忽然一声轻微的闷响从天鹏身上传出。\n\n青光一闪，大鹏一下化为了人形。\n\n韩立袖跑一抖，一块白色玉牌飞射而出，一个盘旋后落在了手中。\n\n玉牌上铭印着一个巨大的九宫图，但是此刻却从中心处碎裂成了无数片。\n\n韩立脸色一变，往身后处下意识的望了一眼，当即将玉牌一收，另一只手往储物镯上一拂，灵光闪动间，一张闪动神秘符文的紫色符篆浮现手中。\n\n正是太一化清符！\n\n韩立就没有多加迟疑，单手在身前轻轻一晃，随即松开了手指。\n\n紫符爆裂了开来。数个银灿灿符文随之浮现而出。围着韩立一阵上下飞舞。\n\n“噗嗤”几声轻响后，这符文化为一团团银雾，眨眼间就将他淹没。\n\n片剪后银雾散尽，原地竟空无一人了。\n\n韩立已经虚化了身体，并向下方徐徐落去，最后藏在了一颗大树的下方，然后抬首凝望着空中不语。\n\n足足一顿饭工夫后。天边处隐隐传来了雷鸣之声。\n\n不久后空中雷光一闪，冥雷兽在电弧包裹下，从附近空中一掠而过，丝毫没有察觉暗藏在下面山脉中的韩立。\n\n几个闪动后，银弧就在天边消失的无影无踪。\n\n韩立目光闪动下，仍然保持着隐匿的状态待在树下不动。\n\n过了半刻钟时间后，韩立似乎觉的时间差不多了，才肩头一抖，银光一闪后，身形缓缓显出。\n\n银色符文从他体内接连飞出。往低空中一聚幻化成了一张紫色符篆。轻飘飘落下。\n\n韩立单手一招。紫符祟化为一道紫光的没入袖中。\n\n随之，他身上青光一起，再次化为一道青虹的向天边飞了过来。看方向和刚才的冥雷兽正是同一路线！\n\n没有多长时间，韩立回到了原先的黑色光幕处。\n\n当他遁光一敛，悬浮在了附近空中向下弈一扫后，神色微微一变。\n\n只见下方焦糊之气冲天，数以千计的鬼物尸体堆满了附近地面，大都乌黑一片，一副都惊雷狂扫过的样子，而四周阴风滚滚，残留着强烈异常的禁制波动”似乎才布置到一半就被人强行破除掉一般。\n\n韩立讶色一闪。脸上又露出了几分惊疑。\n\n他自然不知道，有血甲愧儡等一行人黄雀在后的事情。\n\n而啼魂吞噬掉了白袍鬼女后，这些鬼物丝毫不知冥雷兽返回如此之快。躲避掩饰不及之下，自然被愤怒之极的凶兽，用无数惊雷化为了灰烬。\n\n血甲愧儡若知在外面预先留下的后手。被一扫而空，自然会气的跳脚大骂。若是白袍鬼女安在，事先用万里符通知之下，那些鬼物大可从容躲过冥雷兽后。再继续返回布置阴阵的。他让一名高阶鬼物暗中盯上韩立和冥雷兽行踪，原本就有此用意在上面的。但没想到，却让韩立给破坏了。\n\n韩立在低空中转了一圈，没有在发现活着的鬼物。不知道全被冥雷兽灭杀掉了，还是残存鬼物早就逃之夭夭了。\n\n韩没有对此多加研究，当眉梢一动的重新停下身形后，目光落在了那个蓝光闪闪的通道中。\n\n但目光一闪后，袖跑一抖，一叠银色符篆飞出了体外，符文闪动间。赫然又是一套九宫天乾符。\n\n因为炼制不易，韩立一共就炼制出这么两套此种符篆。先前已经用过了一套，这自然是最后一套九宫天乾符了。\n\n韩立两手掐诀。对准这些符篆打出一道道决。\n\n不可思议的一幕出现了。\n\n在韩立催动下，银色符策朝通道入口纷纷激射而去，但在附近虚空中又都消失不见了。\n\n似乎被韩立施展某种秘术，将这套符篆隐匿不见了。\n\n韩立手中决一收，目中蓝芒闪动的打量了这些符篆的藏隐处，满意的点点头。\n\n接着又想到了什么，手掌再一翻转，又两张银色符篆浮现而出。\n\n只是此符篆却和先前的九宫天乾符大不相同，上面没有什么符文闪动。却分别铭印着一道淡淡人影，全都五官模糊，一身金色战甲全身。\n\n其中一张银符上人影，手持一杆金色长枪。另一张符篆上，却是双手提刀。\n\n神奇的是，两道人影在符篆上徐徐晃动，不时的挥动手中兵刃，竟好像活的一般。韩立亮出此符后。将它们往两手中一合。顿时银芒闪动下，两张符篆竟然砰砰两声的爆裂而来。而在银光闪动下，两道金色虚影一闪即逝的激射而出，在附近一个盘旋后，就纷纷朝地面上惊虹般的射去。\n\n竟没入地面上，韩立倒映地面上的影子中。\n\n韩立漂浮在空中虽然不算多高。但到映在地面上的影子却也奇淡无比了。但就是这样。那两道符篆中的淡金色虚影一没入其中，立刻不见，踪迹全无起来。\n\n这正是韩立炼制的另一种玉书残页中符篆，“甲元符”。\n\n此种符篆，他也不过炼制成了三张，刚才一下就用掉了其中两张，可见对此行的重视了。\n\n这也难怪，在黑色光幕中的存在。全都是合体级以上的可怕存在。哪一个也不是他能对付了的，只能多做些准备好，好以防万一了。\n\n祭出了甲元符的韩立，还没有罢手。一张口下，又喷出了一团银色火球，滴溜溜一转下，化为一只持续大的噬灵火鸟。\n\n韩立接着单手一扬，十余颗青色雷珠激射而出，被银色火乌一张口下，竟然全都吞进了腹中。\n\n随即此火鸟一个盘旋下，也一头扎进了附近的一颗苍天巨树上，隐匿不见了。\n\n做完这一切后，韩立长吐了一口气。重新定了定心神后，单手一动，手指间再浮出一张紫色符篆，一晃之下，身形在一团雾气中化为了虚空。\n\n韩立徐徐向看似龙潭虎的蓝色入口飘去，无声无息的进入了其中。\n\n方一出黑色光幕，韩立目光一扫下，眉头不禁一皱。\n\n四周黑黝黝一片，黑暗无比。\n\n只有或远或近的地方，有一些青色石块闪动着淡淡羌芒，让韩立差集以为自己又回到了深渊之地中一般。\n\n不过以他的灵目，自然不会在意这些的。\n\n韩立双目微眯下，就将附近的一切都看的清清楚楚了。\n\n附近看起来似乎非常荒凉，地面上除了一些大小不一的石块外。再无其他景色了。\n\n甚至远远望去，连一颗高大树木都未出现在眼中。偶尔有些草木，也不过是一些低矮异常的灌木丛。\n\n韩立呼吸了几口其，感应着附近空气中浓郁异常的灵气，心中暗暗有些奇怪。\n\n不过，他并未在入口处多加停留，身形一起的往前方飞去了。\n\n虽然不知道所谓的神池在何地，但是一般来说住禁制中心处查看。总不会错的。\n\n即使虚化了身体，但以韩立遁速仍然不慢。十几里的路程，转眼间就到了。\n\n结果韩立双目一亮，远处黑暗中隐隐出现了一座类似宫殿的建筑。\n\n此建筑并不算高大，只有数十丈高的样子，并且看起来全都是用粗糙的普通石块垒砌而成，但也足以证明他真没有找错地方了。\n\n韩立当即催动决，向那宫殿飞去。\n\n宫殿的入口是一个正方形的十余丈高殿门，一扇乌黑色石门正冲外大敞着。\n\n韩立下意识的神念往大门附近一扫，蓦然目中异色一闪，身形一下停了下来。\n\n在此扇石门两侧各有一股不弱的阴气，似半有两名高阶鬼物隐藏那里的样子。\n\n韩立心中有些吃惊，但转念一向在入口处被灭的数千鬼物，心中又有些恍然了。"
    },
    {
        "title": "第一千四百九十五章冥河神乳",
        "content": "不过韩立可不希望意外因素影响到自只的计划，当即心中杀机一起。神念往灵兽环中一招。\n\n一声猿啼后，一道乌光从虚空中激射而出，直扑殿门一侧，而韩立自己身形一晃，也从虚化状态中现出，扑向另一侧。\n\n“啊”\n\n“是谁？”\n\n两声惊呼从殿耳两侧传来。\n\n一边阴风一起。现出一名长着两颗头颅的巨大骷髅。\n\n另一边则腥气大放，一只两眼血红的白毛僵尸现形而出。此僵尸背后一对绿色翅膀，腥臭异常。\n\n乌光一闪，一只巨猿现形而出，二话不说的大鼻一哼，一股黄霞喷出。冲双头骷髅席卷而去。\n\n骷髅口中出一阵怪笑，两条手臂只是一模糊，无数爪影漫天浮现。“嗤嗤”之声大作。\n\n这名高阶鬼物显然对自己身躯强横大有自信了，竟然想赤手空拳的撕裂摄魂神光。而不是和当初白袍女子那般，远远惊退而走。\n\n结果两者方一接触，密密麻麻的骨爪虚影立刻溃散而灭，霞光一扫下。反将一对骨爪包入其中。\n\n光芒闪动下，双头骷髅一声惨叫，原本应该坚硬似铁的一对骨爪瞬间化为团团黑气。\n\n骷髅大惊下，这才慌忙身形一动的向后射去。但是却有些迟了。\n\n黄霞一闪，将整只骷髅都卷入进了其中。\n\n白骨身躯和那对骨爪滴溜溜一转下。霞光一般，同样诡异的化为浓浓黑气，被啼魂兽一下吸入了口中。\n\n此兽欢喜的口中一声啼鸣，头颅一转来的望向韩立那边。\n\n正好看到，韩立悬浮在白毛僵尸头顶处。单手点指十余丈高元磁神山，镇住了下方的鬼物。而两名一身金色战甲的虚影。正将一杆金枪和两口长刀从僵尸背后抽回。其中枪杆表面金弧挑动不已，洞穿了僵尸心脏处。让伤口附近焦糊一片。而两口长刀则从僵尸的背部抽出，一层白芒闪动不已，那对腥臭的绿色翅膀竟然化为晶莹寒冰，冰封起来的样子。\n\n韩立并没有让两名影傀儡再出手，击杀了此鬼物。而是冲远处的啼魂兽一招手。\n\n啼魂兽先是一愣，随即就明白了韩立的用意，当即大喜的身形一纵。几个起落后跳到了韩立这边。\n\n鼻中再次放出了霞光，将这只僵尸也活生生化为了阴气，吸入了口中。\n\n此兽砸呕嘴，兴奋异常的用双手使劲锤了一下胸膛。\n\n这三只鬼物都是冥河之地精修多年的厉鬼凶魄，对啼魂来说自然大补异常的。\n\n韩立微微一笑，神念一动下，心中突然冒出一个注意来，上下仔细打量了啼魂兽几下后，蓦然一动的暗暗向啼魂兽吩咐了几声。\n\n啼魂兽睁大双目的听了几下后。就连连的点头，在原处翻了一个跟头后，通体乌光一闪，竟幻化成了一只头生独角四肢带电的怪兽。\n\n赫然是先前差点吞噬掉韩立的那只冥雷兽，只是体形小了一圈样子！\n\n韩立嘿嘿一笑，冲啼魂幻化的冥雷兽一招手，此兽立刻缩小到了数寸大射入了袖口中。\n\n拿出太一化清符往身上一拍。韩立身次虚化后，飞进了殿门中。\n\n宫殿是由一处正殿和偏殿组成。韩立直接进入了大殿中。\n\n殿中干净异常外，除了十几根粗大石柱外，显得空荡荡的。\n\n韩立对此丝毫不在意。目光全都被大殿中间一个泛着白光的大洞吸引住了。\n\n小心的靠了过去，并在边缘处主族了，探身往下看了一眼，神色为之一动。\n\n此洞竟然斜着向下，四壁圆弧状并且光滑异常，根本没有什么阶梯之类东西。而且一眼望去，下方泛着淡淡白光。但根本看不到底部。\n\n韩立想了一想，就身形一动。投入了洞中，身形缓缓的飘落而下。\n\n洞窟极深，一口气落下千余丈还没有到底样子。\n\n但阵阵凉风从下方吹来，显然里面另有什么通风之地。\n\n再落了数百丈后，韩立神色一动。耳中隐隐传来了阵阵雷鸣和兽吼之声，偶尔还夹杂一两下惊天动的巨响，让四周石壁都微颤不已。\n\n韩立心中一凛，下落之势一缓，神念开始向下一罩。\n\n结果片刻工夫后，下面刺目白芒闪动，出口赫然已经到了。\n\n神念扫过后，并没有什么东西隐藏下边。\n\n让韩立心中一安，无声无息的落到了地面之上，飞快的四下一扫。\n\n这里竟又是一座巨大殿堂，面积之大足有上面宫殿的数倍之广，但精致程度和上面相比可是天壤之别。\n\n地面上不但铺着华美异常的精美白玉，四周和顶部更是镶嵌着颗颗碗口大的晶石。这些晶石闪动这柔和白光，将整座大殿照映的富丽堂皇。附近的灵气浓密也远超上面。此五颜六色的灵花灵草生长在大殿两侧的两个小型花坛中，一个个鲜艳欲滴。灵光淡淡，不知在这里待了多少万年的样子。\n\n韩立看了却眉头一皱，马上不感兴趣的将目光挪开了。\n\n以他眼力自然一眼看出，这些花坛中花草固然珍稀，但大都是观赏性质居多，真正有价值的却寥寥无几。\n\n不过韩立的目光也只能看到殿中大半景象而已，因为另一小半，此玄全都被浓浓血雾和狂闪电弧笼罩住了了。\n\n殿中一段低空中。一团团闪电血雾交织之下，不断翻滚爆裂，让两者水火不相溶一般。但明显电弧之力远过血雾，要不是血雾中阴风阵阵和不是有无数绿丝激射而出，加以辅助，恐怕血雾早就无支持的大败了。\n\n但就这样，银色电弧在雷鸣不绝中幻化出一颗颗拳头大雷球四下激荡后，纷纷爆裂让血雾崩溃消散，大处下风的样子。\n\n血雾中无声无息，无看清楚分毫。但应该是地血老怪等人联手之势，而对面雷电狂涌中，却有两只独角怪兽若隐若现，并怒吼不已，竟仿佛有两只冥雷兽再驱使雷电之力狂攻不停。\n\n怪不得，几名妖王联手也不是对手的样子。\n\n韩立心暗暗吃惊，凝望了战团片刻后，目光往下一扫，瞳孔骤然收缩。\n\n在战团正下方处，赫然时一个数丈大的翠绿水池，池中白雾缭绕。灵气盎然，隐隐有一层血芒透出样子。\n\n“这就是冥河神乳？”韩立心念急转的想道，但是也未在池上多停留什么，继续四下的仔细搜寻着什么。\n\n结果他马上双目一亮，在战团另一面的宫殿偏僻角落中，看到了呆呆站在那里不动一下的元瑶和妍丽。\n\n二女脸上木然，似乎对不远处的激战完全无动于衷的样子。\n\n韩立见过二女被禁制时的情形，自然知道她们神智其实尚在，只是身体一切全都无自主而已。这种禁制的话，他倒是有几分把握解开的。\n\n望了一眼挡住了去路的轰隆隆战团。韩立强按住心中欣喜，小心异常的向大殿其他地方打量着。\n\n他可没有忘记，在黑色光幕外以及地面宫殿入口出现其他鬼物事情。此地肯定还有其他高阶鬼物潜入进来。他可不想被人做一次背后黄雀！\n\n在未发现潜伏鬼物前，绝不会轻易动一下的。\n\n神念悄然的放出，但是扫迂除战团外的所有地方，并没有现异常。\n\n韩立眉头紧皱，心念一转后，目中淡淡的蓝光一闪即逝。\n\n在这种危险重重之地，他可不敢将灵目全开，只能用最小灵力调动那么一点神通飞快一扫。\n\n结果他终于有所现了。\n\n在离战团最远的另一处宫殿角落中。赫然有一条淡淡绿气，即使在灵目神通下也奇淡异常，仿佛彻底透明一般。\n\n这就是那潜伏进来的鬼物？\n\n韩立心中一凛下，微一思量下。不惜冒险的目中蓝芒暴射一下，想看清楚此妖物的本体来。\n\n结果除了绿气中的丝丝黑芒，又在中间看到了一颗仿佛水晶球般的圆珠悬浮在那里，并缓慢异常的转动着。\n\n就在弗立一看到此物的同时。此圆珠蓦然一凝的停止了转动表面泛马上起了一丝绿光，但一闪即逝。\n\n韩立脸色一变，自中蓝芒刹那间的消隐不见了。\n\n他隐隐感到，在现圆珠的同时，似乎此物也有灵性的马上现了他的窥视。\n\n不过他自信自己灵觉反应够快。断掉灵目也够果断。对方无捕捉到自己所在的。\n\n就算对方神念够强大，但在此地此刻又怎敢放出多大神念来搜查他的位置。神念放出弱了，自然不可能看破太一化清符的隐匿，太强了。恐怕殿中正激斗的妖王和冥雷兽等存在马上也会觉的。\n\n他相信此鬼物绝对不会做次不智之举的。\n\n果然片刻后，一股但若不见的微弱神念从他站立之处一扫而过，但丝毫异常没有察觉的扫向了他处。\n\n韩立心中一松，才真的放心下来了。但还未等他开始思量如何将儿女悄悄带走时，大殿中的血雾中突然一声大吼传出，激战蓦然起了变化。\n\n血雾一阵翻滚，突然紫红色光芒大放。一个魁梧身影迅巨大起来。转眼间二十几丈高的紫血愧儡，一下从血雾中狰狞变大现出，身躯还在不断狂涨样子。\n\n而在此愧儡肩头一侧。上赫然站着一名双手到背的血袍人。"
    },
    {
        "title": "第一千四百九十六章良机",
        "content": "消血愧儡现形而出，六目同时转动下，闪动诡异血芒叮照两年虚空一抓，一杆血色巨斧浮现手中，冲对面一斩。\n\n巨斧小山般的直压而下。尚未真的斩到什么，一股惊人风压就先呼啸而至。将下方银色电弧全激荡的剧烈一晃。要硬生生劈开样子。\n\n一声兽吼从雷光中爆而出。下方电弧瞬间活过来一般的交织一起。竟在轰鸣声中幻化成了一杆带银色雷剑，冲空中一迎。\n\n惊天动地的一声巨响后，血芒电弧撞击中，再柄巨刃一颤，竟然同时的寸寸断裂，化为了乌有。雷光一闪，数道丈许长青色爪芒浮现而出，直奔紫血傀儡激射而去。\n\n站在紫血愧儡肩叉上血袍人见此，鼻中一声冷哼，一张口，一团精血喷出了其外，反手一抓再猛然一投。\n\n那团精血滴溜溜一转下，化为一根血色长枪激射而出。\n\n“噗噗”几声后，血枪瞬间洞穿了几道爪芒，一闪即逝的要没入下方雷电中。\n\n但是突然银光一闪，一颗冥雷兽头颅虚影放大数倍从雷电中映现而出。一张口下，就将血色长枪吞噬到了口中，然后再反口一喷下，一道奇粗异常电弧化为一条银蛟的冲向血袍人。\n\n紫血愧儡前面的两只血目一闪。两道血光一闪即逝的喷出，正好击在了电蛟之上，两者同时的溃散消失了。\n\n紫血傀儡血袍人和一只冥雷兽闪电般交手下，竟没有分出高下来。\n\n但是马上血雾中无数绿丝朝空中激射而出，瞬间汇集一点，在绿光闪动中幻化出了一条苗条身影，足踩金花。赫然是木青此女。\n\n与此同时，阴风在附近狂卷之下，也露出了白美妇身影。\n\n两者均面色凝重异常，眼也不眨的盯着对面的兽。\n\n对面的冥雷兽头颅见此，狞色一现。下方雷电大作，另一颗独角头颅虚影显现而出，体积只是比第一颗稍并且独角纤细一些。\n\n见到两颗冥雷兽头颅，白美妇的脸色有些难看，喃喃的说了一句：\n\n“此地竟有两只冥雷兽，我说冥雷尊纵然够厉害，上次丹入的朱道友怎会那般轻易陨落的。”\n\n“现在说这些有什么用。神液和此地灵脉是连接一体，想要切断两者联系将它们取走，必须要给他多争取些时间的。我们三个只有拼命了。”血袍人冷哼一声，阴阴说道。似乎心情并不太好。\n\n木青和白美妇见此，互望了一眼。\n\n血袍人表现并不奇怪。任谁忽然知道自己留在外边的分身被灭，没有当场暴跳如雷就算不算了。\n\n“地血道友，离你留在外边的化身被灭已经不少时间了。而且是在另一头冥雷兽返回之前的事情了。看来此地除了这两只冥雷兽外，应该还有什么东西来了。它们不是留在外面准备埋伏我们，就是也已经潜入此地了。说不定就在看我们和这两只冥雷兽大战呢。”木弃美目寒光一闪，缓缓的说道。\n\n“就算知道如何？这两头冥雷兽已经如此难缠了，哪还顾得其他。倒是我始终感应不到韩小子的印记，看来他真被另一头冥雷兽灭杀了。这实在太可惜了点。”白美妇叹了一口气。\n\n“既然冥雷兽如此快返回了，韩小子肯定小命不保了。还是对付眼前的冥雷兽要紧！这两头凶兽虽然灵智不高，但是一身雷属性神通，可是大半都克制我等的。也只有六足道友可以力敌，但偏偏只有他能切断灵脉。无法分身的。看来我们也只有拼命一把了。至于外面灭杀我分身之人，既然到现在都不敢现身。显然实力不足为惧。只要多加小心一些，别叫对方偷袭钻了空子，也就可以了。\n\n”血袍人也蓦然开口了。\n\n对面头颅虚影，其中一颗突然体积狂涨，大口一张的向三人狂吞而来。另一只头颅则一低头，头上独角电光大放，刺目耀眼下，数道粗大银弧在一声霹雳下向几人狂击而来。\n\n下边两只冥雷兽本体同时驱动雷电之力，幻化出更多的银色雷球，向对面血雾狂涌而去。\n\n白美妇脸色一沉，肩头一抖之下，头上也浮现出一只披鬼影。一股灰嚎嚎阴风从鬼影口中狂涌而出。\n\n木青身上青光一闪，无数青丝激射而出。也不敢怠慢！\n\n至于血袍人倒是站在那里一动不动，但是足下紫血愧儡六目齐张。六道赤红光柱喷出。同时最下方的血雾一阵骚动，也不甘示弱的危众雷球反卷而去。\n\n刹那间，三大妖王和两只冥雷兽的拼斗骤然间爆裂起来。\n\n只见血雾翻滚，雷鸣声大起，众多异像瞬间将木青等人再次淹没其中。\n\n韩立静静站在入口处附近，眉头紧\n\n若是没有那道绿气存在，倒是一切都简单的。只要他趁几名妖王和雷兽争斗早最激烈无法分身之际。蓦然出手劫走二女。白美妇等人为了冥河神乳，多半不会放弃对手来追他的。\n\n但现在多了一道不知底细的绿气。万一在其动手拦截。他岂不是倒了大霉！\n\n韩立可不愿轻易冒此危险的。\n\n韩立目光闪动不停，各种念头飞快转动不停着。\n\n随着时间一点点的过去，战团中的冥雷兽和白美妇等各现神通。激烈程度越暴烈起来。两只冥雷兽似乎知道拖延下去对它们极为不利，焦躁不安下暴虐之气大浓。并在兽吼声攻击狂猛异常。\n\n二兽本体在雷弧万道，头上独角一下变得粗大数倍，从上面激射而出的电光每一道都仿佛天外神矛一般。一击过去，必定将三名妖王中的一位震得后退数步。二兽明大占上风。力压木青三名妖王一头。\n\n但若说马上上击败三名妖王。短时间将他们从下方水池中驱去，却似乎大为困难的。\n\n韩立望着此情形，双目一眯下，虚化身形向远处徐徐移动过去了。\n\n不管怎么说，先到元瑶和妍丽身旁再说。其他事情只有见机行事了。人他是一定要救走的。\n\n为了怕战团中的几人和冥雷兽现其存在，韩立移动过程自然缓慢异常。大殿中的哪一名存在，境界修为远远过他。即使动用了太一化清符，合体级存在若是神念全开的对其扫描下，仍有不小几率被现的。好在几人斗得你死我活。一般怎会分神做此事情的。\n\n当韩立长长吐了一口气后，人终于从战团附近绕大了大殿的另一端角落，到了二女身旁。\n\n目光飞快的往元瑶身上一扫。\n\n如此近距离下，韩立看到此女原本玉脂般的脸庞上一根根血丝若隐若现。这些血丝纤细如，不是如此近距离并有灵目神通辅助，普通人根本看不出丝毫的。\n\n韩立眉头一皱。\n\n二女是被地血老怪用奇怪血符禁制住的。此种东西一看就是一种极厉害的邪术，用辟邪神雷或者噬灵天火都应该有奇效的。不过噬灵火鸟被其布置在了入口处，耍破除此禁制的话也只有动用辟邪神雷了。\n\n当然现在不是动手的良机，此禁制一破除不但自己身形显露，地血老怪也会立刻感应到的。\n\n韩立心中如此想着，将目光一收，再舟绿气存在之处望了一眼。\n\n此东西肯定和外面那些鬼物有关，他可不相信对方只是会光看没有行动的。眼下绝不是他出手时机，只能和对方比比耐性的。\n\n韩立百般念头一转下，只能做出这等保守些的决定。\n\n况且让他如此做的最主耍原因。还是在那名在地渊妖王中神通最大的六足，此刻踪迹全无。\n\n他在不知道对方行踪之下，绝不敢情轻举妄动的。\n\n不过当韩立将目光从绿气处挪开后。又看了一眼战团下方的诡异水池。心中自然怀疑六足此妖王是否潜藏其下。\n\n毕竟宫殿就如此之大，除了这块水池外，再无任何可以藏人之处了。\n\n但可惜的是，池中漂浮的雾气有阻断神识之神效。韩立神念轻轻扫过后，根法无法没入其中。只是感到那些白色灵雾蕴含的灵气之精纯竟然是他生平仅见，似乎深吸上一口此白雾就可让其省却数日苦修之功的样子。\n\n这也是韩立为何一眼就认定池中东西就是冥河神乳的。\n\n韩立开始自然大为奇怪，木青等三人为何不马上从池中取水而走的。两只冥雷兽纵然厉害异常，但不至于让三人连偷取神乳的机会都\n\n。\n\n特别在三人已经占据了绿池上空的情形下，更是不是难事。\n\n后来稍微细想下，韩立也就明白过来。不是那绿池中设有什么厉害禁制让三名妖王不敢冒然下手。就是这冥河神乳到手方法，另有什么诡异之处，它们无法轻易到手的样子。\n\n说不定六足没有现形而出，就和此事有什么关系。\n\n韩立如此想着，就越不愿冒然出手了。\n\n他就老实的站在二女一旁，静等着绿池上空的战团决出胜负，或者那道绿气有什么举动。\n\n虽然他体内印记封印无法维持太长时间，但是看低空处的战团激烈程度和冥雷兽的焦躁模样，也不可能一直僵持下去。机会随时都有可能在下一玄出现的。\n\n果然韩立没有料想错，就在一盏茶工夫后，两只冥雷兽终于按捺不住。开始拼命了。（未完待续）"
    },
    {
        "title": "第一千四百九十七章黄雀",
        "content": "下方绿池中雾气一阵翻滚，一股精纯灵气外溢而出，同附近地面轰隆隆的颤抖起来。\n\n两只冥雷兽互望一眼后，目中流露出的惊怒的眼神，同时发出暴虐的大吼，接着身上电弧一敛，下半身双肢一立，竟常人一般的站立而起。\n\n一股股漆黑怪风在四周浮现而出，围着两只直立而起的凶兽一阵旋转，就将它们身淹没进了其中。\n\n白美妇和木青等人见此心中大凛。\n\n以她们经验，自然知道下边绝不会有什么好事发生，两只冥雷兽准备另施展什么厉害神通的样子。\n\n当即美妇口中一身低啸，满头白发刹那间变得奇长无比，并冲对面虚空低一甩。\n\n无数白芒破空射出，将黑风一下笼罩在了其下。\n\n这些白芒每一根笔直如针，出刺耳尖鸣声，威力极大的样子。\n\n而木青则单手一掐诀，身上霞光大放，碗口大的花影在四周漂浮而现，略一模糊下，化为了五颜六色的轮。\n\n这些轮边缘处奇薄无比，滴溜溜一转下，就无声无息的暴射而出。\n\n一时间，空中寒光森森，白芒遍布，让人不禁毛骨悚然两种神通一看都非同小可！\n\n但出乎预料的一幕出现了。\n\n黑风中二兽竟然丝毫动作没有，任凭密密麻麻的珐轮和白芒激射而入。\n\n但随之里面却出了金属摩擦般的怪异之声，接着所有攻击都从风中一弹而回。\n\n两种攻击仿佛都击在了铜墙铁壁上一般。\n\n二女为之一怔。\n\n就在这时，黑风滴溜溜一散，现出了两个身高十丈，但面目狰狞的人形妖物。\n\n它们头上有角，身披银鳞，正是原先的冥雷兽变化而成。\n\n只是四肢和身躯都十分近似人形了！\n\n让木青此女脸色一凝的是，二兽用刚现形而出，就立刻双手掐动决起来，一张口下，各喷出了一物来。\n\n一个乌光一闪，是一杆黑濛濛小旗。\n\n另一个白霞万道，却是一个精致异常的盘。\n\n“不好，快阻止它们！它们想催动蜉蝣族布下的禁制。”血袍人最先反应过来，蓦然一惊的大喝道。\n\n随之他归不得催动傀儡，先双袖一抖，一对数寸长的短剑清鸣飞出，一闪即逝后，化为两道血光直扎那两件器物。\n\n两名人形冥雷兽却似乎早有防范，同时一一晃头颅，两根独角竟自行脱落，化为两道雷光的迎了上去。\n\n“轰”“轰”两声巨响后，独角一和血光方一接触后，爆出刺目电光，竟以雷霆之力将两口短剑瞬间击的粉碎。\n\n威能之大，让人膛目结舌！\n\n这也难怪。这两角本身就是二兽身上最坚硬部位，再加上不知被祭炼了多少万年，单以坚韧而言，决不下于灵宝级的刀剑。两只凶兽变身后全力一催后，威能之大可想而知了。\n\n不过两根独角不光只此一击，再一闪后，就在原地诡异的消失了。\n\n下一刻，两道雷光从虚空中轰鸣的一弹而出，出现在了血袍人身前数丈处，毫不迟疑的雷霆一击。\n\n这两头冥雷兽显然也看出了，三名对手中血袍人实力最弱样子，准备先合力击杀掉他。\n\n血袍人一惊，但两根独角遁速太快了，再想躲避有些来不及了，只能惊怒的身上血光一闪，两道血影从身上投影般的直接射出，挡在了身前。\n\n正是他祭炼的血傀儡。\n\n随之他本身血色长袍一鼓，一层血色光罩蓦然浮现身上。\n\n这两只血傀儡纵然实力不弱，但两根独角忽然合二为一，化为一根雷锥的电光一闪，就如催朽木般的洞穿两备血影身体，扎在了血袍人身上。\n\n中间的两条血影瞬间在雷鸣声中溃散消失，而那层血色光罩也只让雷锥顿了一顿，就纸糊般的被一扎而破。\n\n一声惊天动地的巨响，血袍人的胸口处现出一个碗口粗的血洞。\n\n血袍人目中异光连闪，双手车轮般的往身上一阵猛拍。\n\n竟一口气，贴上了十几道血色符篆口诡异的情形出现了。\n\n如此大的血洞。但里面滴血未流。所有的血肉都在边缘处一阵蠕动，并往中间飞快愈合样子。\n\n见此情形，美妇和木青神色一缓。若是血袍人真的因为一时大意被灭杀的话，单凭她们两人可无抵挡两只冥雷兽多久的。\n\n但这时，雷锥在血袍人身后处一个盘旋，又一闪的激射而回。\n\n这一次瞄准的赫然是血袍人的头颅。\n\n但未等木青和妹夫出手拦下，忽然空中黑影一闪，一只紫红手掌，蒲扇般的一把捞来。\n\n虽然此手巨大异常，但动作快的难以置信。\n\n只见巨手略一模糊后，虚幻般的一闪，就一把将那根雷锥抓到了手中，并死死抓住不放。\n\n但是下一刻，巨手中轰鸣声大作！\n\n雷锥迸出无数电光，竟银蛇般的涛脱而出，从五指缝隙中一闪射出。\n\n几个闪动后，雷锥就到了两只人形冥雷兽处，然后一晃的再次一分为二，重新没入二者的头顶上，化为了两根银色独角。\n\n二角看起来银光灿灿，刚才一番激烈交手，竟然毫未伤样子。\n\n不过也因为这略一耽搁的时候，对面的二兽就已经催动身前的小幡和盘完毕，同时一张口，两团精血化作血雾喷到了器之上。\n\n小幡和盘光芒一闪，将血雾一下吸收殆尽。\n\n随之一个化为一团乌云冲天而起，一个闪动后，没入大殿顶部不见了踪影。而那个盘往下边一坠，化为一道白气没入了地面中。\n\n木青和白美妇心中一惊，尚未等她们想马上出手，再缠住二兽时，突变骤起！\n\n只见上空精致异常的殿顶表面，灵光大放，突然浮现出一道道的黑色花纹。它们蚯蚓般的飞快蠕动组合之下，竟化为了一个黑幽幽的巨阵。\n\n阵瓦体黑光闪动，中心处更是黑有深邃，里面狂风呼啸，似乎硬生生的打开了通往另一空间的道路。\n\n而同一时间，下方地面也白光大放，一个个拳头大符文从地下纷纷冒出。原本颤抖嗡鸣的绿池，在符文出现的瞬间，雾气一阵翻滚中现出一个大型的金色光阵。\n\n此桂光阵一从雾气中浮出，一下将整座池子都罩在了其下。并且金芒闪烁，让人根本无直视。\n\n虽然不知道极光阵罩住的池下情形如何，但是池外地面的颤动等异样情形，一瞬间的消失不见了。\n\n木青和白美妇架次，自然又惊又怒。\n\n虽然她们决不相信六足会如此简单的真被困在下边。但是此禁制一被激起来，想要在短时间内取得神乳，肯定不太可能了。\n\n更麻烦的是，空中那座黑色光阵在不停狂涨中，将几人也罩在了下方，并在二兽面带狞色的一催下，徐徐从大殿顶部脱落，开始罩下。\n\n如此一来，她们要么让出绿池上空，要么刻只能硬着头皮的直接面对此禁制了。\n\n“木道友，我二人联手一击，先一步击碎此东西。地血兄，你和那傀儡替我们掩护一二吧。”就在木青心中略一踌躇的是偶，血耳中幕然传来了白美妇苍老的声音。\n\n她心念一转下，点了点头。\n\n似乎也只有如此了！\n\n同一时间，站在紫血傀儡身上的血袍人，也听到了同样的传音。\n\n此倒他胸前对常人致命的大洞，已经愈合了七七八八，除了双目神光黯淡几分外，并无大事的样子。\n\n听到老妇的传音声，血袍人眉头皱了一皱后，目光一扫下方紫血傀儡抓住雷锥的大手。\n\n只见其五指内侧竟然一片焦黑，还隐隐传来一股焦糊味道。\n\n血袍人长吐了一口气后，也缓缓的点点头。\n\n单足猛然一点足下的紫血傀儡，自己则单手往袖中一摸，扔出了一根金色木匣。\n\n口中念念有词冲它一点指，顿时匣盖一飞而开从里面射出了七道颜色不同的遁光。\n\n光芒一敛，现出了七名形态各异的傀儡心这些傀儡有的是妖兽形状，有的是飞灵人打扮，还有的则半人半妖，甚至还有两只虫兽形状的傀儡。一只仿佛巨大蚯蚓，另外一只却是放大无数倍的巨蚁。\n\n这七名傀儡全都是用金属材料炼制而成，身体表面更是遍布符文，显然是地血老怪精心炼制之物。\n\n白美妇见到此幕，口中出一身低笑，身形滴溜溜一转下，从身上也一下飞出了八股黑气来，里面各有一名身穿黑甲的模糊人影。\n\n正是那八名被美妇收起，一直在暗中恢复元气的阴甲鬼王。\n\n八名鬼王一出现后，二话不说的围着白美妇盘膝坐下，身上漆黑阴气弥漫而出，转眼间幻化出一块亩许大的黑云。\n\n另一边，木青则身形一晃肌肤竟然变成了翠绿之色。两手掐诀之下，无数青丝浮现幻化。\n\n一片片的奇花异草，瞬间将在四周若隐如现，将此女簇拥到了其中。\n\n空中的两头半人半妖的冥雷兽，此剩却根本不管下边三人如何举动，二者只是浑身灵光闪动的狂催空中阵。\n\n一副对此禁制大有信心的样子。\n\n眼见双方真的要马上一决生死了，躲在一旁角落中的韩立却神色一动，袖跑一刹，十几颗青色圆珠滚落到了手心中。然后双目微眯的朝大殿另一处角落淡淡望去。\n\n在那边的，绿气和其包裹的圆珠终于开始有所行动了！\n\n（总算在早上码出这一章了。呵呵，希望大家别见怪，思路在调整中，比较慢的！）"
    },
    {
        "title": "第一千四百九十八章出手",
        "content": "在韩立目中蓝芒闪动的注视下，那颗水晶般圆珠白光一闪，从绿气中消失不见了。\n\n即使用明清灵目神通，也根本无追踪的样子。\n\n韩立心中一凛，急忙将神识全部放出，将方圆数丈之内全都笼罩其内。\n\n他可不想被人神不知鬼不觉的欺近身前吗，反被偷袭了一把。虽然这种可能性极低，也不得不小心一二的。\n\n韩立头颅一偏，扫了一眼近在咫尺的元瑶二女，又望了望不远处的战团，将手中的雷珠握紧了几分。\n\n即使他经历过如此多大风大浪，此刻也将心彻底提了起来。\n\n韩立很清楚，若是现形救人绝对只有一次出手的机会。\n\n若是失败，此殿就是他的陨落之所，千余年的苦修都要毁于一旦的。\n\n这种生死一线的感觉，让韩立的心也无自主的狂跳起来。\n\n这时，远处的木青和白发美妇，已经出手攻击空中的黑色阵了。\n\n而血袍人祭出的七只金属傀儡，则挡在二人身前，一副充当护卫的模样。而紫血傀儡本身六目微转，也站在傀儡旁边一动不动。\n\n之间美妇所部的阴云中，忽然鬼啸刺耳尖鸣，一阵旋转后，竟从里面冒出一只白骨森森的鬼爪。\n\n此鬼爪只是往虚空中一抓。\n\n就从指间处放出一团团灰色光球。鸡蛋大小，冲空中狂涌而去。\n\n而木青，四周的花草则滴溜溜一转下，同时往身上一没而入。\n\n此女在灵光狂闪中，缓缓一张口，一道绿色光柱喷了出去。\n\n此光柱翠绿欲滴，犹如琥珀般的凝厚，看上去诡异之极。\n\n两种攻击一闪即逝后，就到了黑色光阵正下方。\n\n灰色光球纷纷涨缩不定，而翠绿光柱无声无息，同时击在了阵中心处。\n\n高空中的两只人影冥雷兽见此，目中凶光闪动，手舞足蹈之下，一催空中的黑色光阵。\n\n“轰隆隆”的一声巨响传来，光阵中心处一股黑风吹出。\n\n此风暴烈异常，狂猛如刀，并且风中晶光闪动，有无数黑色晶莹沙粒混在其中。\n\n风沙和光柱光球方一接触，爆裂声大起，各种光团在阵下方闪动不已。\n\n片刻后，一股灰绿色光下浮现而出，挡住了黑色光阵的下落。\n\n两者一时间僵持不下。\n\n但随着黑风的不断涌出，黑色沙粒在风中变得黑压压一片，将灰绿色光霞压的翁鸣声不断，渐渐下坠而去的样子。\n\n木青见此，脸上异色一闪，单手一晃，手中慕然多出了一小截树枝。\n\n此物长不过三尺，生有几片嫩绿枝叶，但上面灵气盎然，丝毫不见枯萎之色。\n\n将此枝条冲空中一抛，一团绿光绽放。枝条转眼间化为一颗翠绿欲滴的小树，枝叶茂密，晶莹闪烁，仿佛用美玉雕刻成一般。\n\n木青面色凝重，敌手念动几下口诀。\n\n此树主干狂涨而起，枝条四下一伸展，再滴溜溜一转下，无数树叶状翠影从树上飞出，密密麻麻下，纷纷加入到了空中的攻击。\n\n看起来声势惊人异常！\n\n“木道友好神通！”阴云中传出了白发美妇惊喜的声音。\n\n“哼，蓝道友，你也该用些手段了吧。我可不信你只有这点神通的！”木青却仰首望天，头也不回的冷冰冰道。\n\n“嘿嘿……”阴云中传出了美妇的低笑声，接着八名鬼王的长啸声传出，无数阴气朝中心处一阵翻滚凝聚，里面鬼影连闪，鬼哭之声慕然大响。\n\n片刻后，当阴云一散。\n\n一个巨大身影从云中冒了出来。\n\n此身影高约七八丈，身穿一身黑黝黝的古战甲，单手提着一柄大锤。\n\n战甲及表面遍布尺许长的黑色尖刺，铭印这玄奥之极的银色花纹。\n\n至于那柄锤子，样式更加奇特，同样乌黑颜色，但是表面同时镶嵌着八个白森森的骷髅头，这些骷髅头在锤子上蠕动不已，张口哀鸣之下，喷出一道道的黑气，让人看了不寒而栗。\n\n此人正是白发美妇巨大化了的身躯后的样子，而锤子上八个骷髅头，赫然是那八名阴甲鬼王幻化而成的。\n\n木青见到此景，神色一动。\n\n但尚未等她开口问些什么，白发美妇脸色一厉，一抖手中怪锤，冲空中一抛。\n\n接着她两手捏出一个古怪决。\n\n顿时大锤一个盘旋下，八个骷髅头尖叫声一起，再一张口，阴气翻滚下，八股绿焰滚滚喷出，冲空中席卷而去。\n\n一时间阴火、翠影重重叠叠，将空中遮蔽的严严实实。眼看就要冲破封锁的黑色光阵，再次顶在了半空中，并大有被反卷而回之势。\n\n见此情形，两只冥雷兽却丝毫不急。二者只是冲空中发出几声尖鸣。身形再涨大了数分后，接着四只大手同时冲上方一举。\n\n数声霹雳后，无数银丝再次浮现而出，顺着四条手臂，化为一道道巨大银弧弹射而出，，一闪即逝的没入到了黑色光阵中。\n\n刹那间，光阵中轰隆声大作，光阵狂闪几下，面积一下扩张了大半，从里面涌而出的风沙一下多了数倍有余。\n\n竟黑色光阵瞬间又大占了上风。再次一压而下。\n\n白发美妇和木青大惊，二者慌忙再次施！\n\n一个张口喷出一团精血，一个扬首发出怒极长啸。她们全身力一提，大催动空中宝物。\n\n翠树和怪锤让飞出的翠影和火焰为之一盛，这才堪堪抵住了黑色光阵。\n\n但此光阵仍在一寸寸的徐徐压下。\n\n白发美妇和木青二人脸色大变了。\n\n此禁制竟然厉害如斯，她们真无敌住的样子。\n\n木青吸了一口气，一转首，冲一旁的紫血傀儡，喝道：“地血道友，你也赶紧出手。此东西真的落下，麻烦可就大了。“紫血傀儡中的血袍人没有回答什么，但是原本站成一排，防护二女的那七只金属傀儡，同时一动，忽然化为七道遁光，往高空中的两只冥雷兽激射而去。\n\n看来地血老怪也很清楚。那黑色光阵纵然厉害，但是若没有二兽的直接操纵，威力自然大减的。\n\n这七只傀儡无需正面硬拼二兽，只要稍加缠住，让它们分心一二即可。\n\n七道遁光方一接近两只人形冥雷兽，四道阴森目光朝它们一扫，二兽手中决为之一变。\n\n突然间二者身后现出一个黑色大洞，直径十丈之巨。\n\n两只冥雷兽一晃，立刻身形模糊的一分为二，分别悬浮在了黑洞的而中心处轰隆隆声一响，一片黑蒙蒙光霞喷射而出。\n\n闪电般的一扫，就将所有傀儡全扫入了其中。\n\n骇人的一幕出现了。\n\n七只傀儡乌芒大放下，就在霞光中一闪的消失了。\n\n下一刻，黑洞边缘处灵光一闪，七只傀儡闪现而出。\n\n它们全都被一团团霞光包裹，一下被扯进了黑洞中，就此踪影全无了。\n\n木青等人倒吸了一口凉气。\n\n两只冥雷兽得意的低叫几声，随之毛手毛脚的一掐诀，黑洞模糊一下后，就此溃散消失了。\n\n紫血傀儡体内蓦然传出了血袍人暴怒的大吼。\n\n此傀儡肩头血光一闪，血袍人幻影般的再次浮现而出。\n\n显然七只傀儡莫名的失去，让此位怒极了。\n\n他二话不说的单手一摸脑勺，蓦然血气滚滚而出，往身前一凝下，一颗巨型血球浮现而出。\n\n血袍人手臂一抖，似乎就要催动此物攻击来冥雷兽。\n\n但就在这时，木青猛然朝附近某处一扭首，口中厉喝一声：“是谁在哪里，赶紧给我滚出来！”此女手中的动作比话语声还快了几分。袖子一抖之下，密密麻麻的青丝破空射出，一闪即逝后，就击在了那边虚空中。\n\n一声轻“咦”传出，随之砰的一声轻响，一团绿气爆裂开来。\n\n“嗤嗤”之声大作，青丝瞬间洞穿绿气，却空空如也。\n\n而就在下一刻，木青上空处微弱之极的空间波动一起，一颗晶莹圆珠现形而出。\n\n此物再出现的一瞬间，滴溜溜一转下，白光刺目耀眼。让所有人都不禁双目一闭，无视物。\n\n一声脆响传开，圆珠表面在白光中一下变形幻化，一模糊下，竟然同时现出了两道人影出来，一道乳白，一道淡金。\n\n那条淡金色人影立刻手一扬。\n\n一道银虹呼啸射出，一个闪动后就到了木青头顶处，光芒一敛后，就往下闪电般一落。\n\n那到银虹赫然是一口明亮如镜的银色铡刀。\n\n正是五龙铡！\n\n那条淡金色人影，自然就是那只金甲傀儡了。\n\n木青虽然因为头顶白光耀目，被迫双日闭了一下。但是神念早就放出，将附近数十丈的一切都了如指掌的。\n\n当即镇定异常的猛然双手冲空中银铡一点。\n\n顿时此宝附近空中点点青光一闪，无数青丝诡异的浮现，交织闪动之下，一部分飞卷的将银铡包裹的风雨不透，另一部分在头顶上空一凝，竞幻化成了一张青色纱巾，护住了上空。\n\n木青此女倒也老谋深算，竟不知何时的早在身边，布下如此多的隐形灵丝。\n\n难怪金甲傀儡即使借助另一名鬼物的诡异神通，才一接近此处就立刻暴漏出了身形，让突袭的打算一下落空。\n\n不过五龙铡的威能之大，也远在木青想象之上。\n\n银铡表面只是寒光一卷，包裹的青丝就化为无数截，直接被斩碎了开来。\n\n此铡丝毫停留没有，青芒一闪的斩入了青色纱巾上。"
    },
    {
        "title": "第一千四百九十九章混战",
        "content": "“呲啦”一声！\n\n纱巾纸糊般的被一切而开，一片寒芒直奔木青头上一罩而下。\n\n木青面色大变，这才知道此铡刀竟如此犀利。\n\n再想躲闪，却有些迟了。\n\n铡刀在途中一晃，幻化出片片的虚影，一闪之下，没入虚空中消失了。\n\n暗叫一声不好，木青身上只来及浮现一层青色绿甲，四面八方不远处就浮现出一口口银光闪闪的巨刃。\n\n巨刃表面尖鸣声一起，一阴森寒光滚滚袭来，将木青包围的风雨不透。\n\n木青脸色“唰”的一下，苍白无血，但随即一咬牙，蓦然双袖一抖，手中各多出一根乌黑短棒。\n\n此女略一挥动下，如山的棍影顿时在身前浮现，身形一动，直奔一面的寒光冲了过去。\n\n木青很清楚，自己失了先机，落留在原地绝对性命堪忧。\n\n“乒乒啪啪”的一阵暴风骤雨般的急响发出。\n\n那对黑色木棍也不知是何宝物，所化棍影一开始竟硬生生砸开了寒光，护着木青冲进了其中。\n\n但是片刻后，寒光一波接一波，仿佛无穷尽一般的浮现。黑色棍影瞬间变得稀疏起来。\n\n竟是两截黑棍被寒光一阵急斩下，残缺不全起来。\n\n木青大骇，再想双手一缩的想另行施展其他神通时，四周寒光却滚滚的突破了残余棒影的防护，卷到了此女身上。\n\n只见绿甲只来及狂闪几下，就被寒光彻底淹没进了其中。\n\n一声惨叫后，里面再无其他声响了。\n\n木青竟就这般陨落的样子。\n\n白发美妇目瞪口呆，几乎不相信自己所看到的事情。她可很清楚，木青神通决不在其之下的。\n\n这时金甲傀儡却冲寒光轻轻一点。\n\n顿时光芒一敛，所有寒光往空中一聚，再次凝结成那口银色铡刀。\n\n而在铡刀下方，木青尸体被分成无数碎片的悬浮在空中。但诡异的是，这些碎屑竟滴血不流，不是血肉之躯一般。\n\n但金甲傀儡只是扫了一眼，就不在意此事了。\n\n以他眼力，早就看出木青是木妖之体了。尸体会变成这种情形，倒不是什么台奇怪之事。\n\n如今的他狞笑一声，单手决一催，顿时铡刀一个盘旋再次激射出去。\n\n目标正是附近的紫血傀儡。\n\n此傀儡如此大的身躯，实在是一个再好不过的靶子了。\n\n原本按照他的心意，自然是趁几人力消耗差不多的时候，进行偷袭。将几人一网打尽的。\n\n但偏偏六足竟然潜进到了池子下方，还懂得罕有人知的切断灵脉之术。\n\n这让金甲傀儡心中大急起来。\n\n若真的被对方切断了池子和此地灵脉的联系，他就是能击杀了这几名外来者，回到族中仍然会获大罪的。\n\n故而其等待了这般长时间后，再也无忍耐的出手了。\n\n但没想到的是，木青竟然警惕异常的在附近布下了如此多的警戒灵丝，让其不察之下暴露了行迹。\n\n不过对金甲傀儡来说，也是无所谓的事情。\n\n有那五龙铡在手，眼前敌人消耗了不少灵力，另外还有冥雷兽的牵制。如此多有利条件，除掉它们是十拿九稳的事情了。\n\n站在紫血傀儡上空的血袍人见银虹飞来，目中闪过一丝惧色，不及分说下，单手冲迎面射来的银虹一指。\n\n顿时身前的巨大血球一颤，化为一道血光激射而出。\n\n几乎与此同时，身下的紫血傀儡在紫光闪动中，体形迅速缩小，眨眼间化为和常人无异。但六目同时一闪，六道血红光柱化为一道直线的先后喷出，紧随血球而去。\n\n而血袍人则身形一个飘动，落在紫血傀儡旁边。\n\n“轰”的一声，银虹和血球一接触之下，竟然无声无息的没入了球中。\n\n血袍人见此，大喜起来。\n\n他这颗血球可是不是普通精血所化，而是其采取万年秽气炼化而成，专门污秽各种宝灵器，几乎从未失手过。\n\n这道银虹纵然厉害，也绝不可能一点影响没有的。\n\n这些念头方在血袍人心中转过。\n\n轰的一声爆梨声后，血袍人目中笑意一下凝固了。\n\n那颗血球竟在一瞬间被无数银芒洞穿表面，硬生生的爆裂而开，化为一团刺鼻血雾。\n\n此血雾只是飘荡片刻，再化为了腥臭的黑气，溃散消失。\n\n而这时，五龙铡银虹又已和六道血红光柱撞到了一起。\n\n说也奇怪，表现犀利之极的银虹一斩到血柱上，竟然表面银光一晃，激射速度不觉慢了一慢。\n\n几道光柱瞬间工夫，接连倒了其上，让银虹颤了几颤的现出了原形来。\n\n血袍人，双目一亮，急忙单手一掐诀。\n\n顿时那几道血色光柱一凝，竟幻化成了一口血色大剑往铡刀上一扑，和其交织缠斗了起来。\n\n五龙铡犀利程度让人难以置信，但站在血色飞剑上却无马上将其一斩两裁，竟一时被抵住了。\n\n金甲傀儡见此，目中凶光一闪，心中一催相关口诀。\n\n顿时五龙铡银光大放，滴溜溜一转下，无数寒光狂涌而出。\n\n最终“砰”的一声后，血剑还是被寒光斩成了数截，化为一团血光。\n\n远处的血袍人见此，蓦然一张口，喷出了一团精血来。\n\n随之此血化为数个血色符文，就在血袍人面前一晃，就诡异的不见了踪影。\n\n下一刻远处血光狂闪几下，再往一处一聚，竟再次幻化成了另一口血色飞剑。\n\n此飞剑一声嗡鸣，一闪即逝的又缠上了五龙铡，不让其飞遁而走的样子。\n\n白发美妇原本因为木青的意列陨落，心中对五龙铡惧怕起来。现在一见此宝经意外的被血袍人的血剑挡住，当即心中大喜。\n\n她也顾不得头上的黑色光阵如何了，急忙单手一翻转，手中蓦然多出一个黑色皮袋，往高空中一祭。\n\n此袋子轻飘飘一转下，袋口倒转，一股灰蒙蒙阴气狂涌而中。里面赫然现出了百余名身材高大异常，全身武装的阴甲鬼兵。\n\n此女一直留有这么一批鬼兵备用。\n\n白发美妇口中一声尖啸，冲远处的金甲傀儡飞快一指。\n\n鬼兵立刻刀剑齐举，驾驭阴风，直奔金甲傀儡喊杀而去。\n\n远处的金甲傀儡见到此等情形，冷笑一声。\n\n他一转首，对旁边的一名马面人身的鬼物，问了一句：\n\n“这些东西就交给你了，没有问题吧。”\n\n“大人放心，不过一些低阶鬼物，怎会是在下对手。”马面鬼物身体晶莹异常，一躬身的答道\n\n傀儡点点头。\n\n顿时此鬼物身体表面琉璃之光一闪，化为一股五色霞光激射出去。\n\n片刻后，它就气势汹汹的扎进阴风之中，凭空幻化出一对长刀，和那百余名鬼兵站到了一起。\n\n金甲傀儡则看也不看那边的厮杀，而是立刻口中念念有词，再次不惜神念的狂催五龙铡起来。\n\n顿时和血剑缠斗的银虹一声长长清鸣后，以一化五，分出了五道颜色各异的惊虹来。\n\n其中一道继续和血剑交织争斗，其余四道却两两一分，分别冲血袍人和白发美妇电闪雷鸣般的激射而去。\n\n白发美妇面色微变，望了空中因为缺乏木青和其力支持，已经摇摇欲坠的绿色光幕，又看了一眼和紫血傀儡并立的血袍人一眼，脸色不禁阴晴不定。\n\n此女见取胜无望，心中不由得产生一丝退意。\n\n但就在此时，忽然下方笼罩绿的金色光阵中，一声低沉长啸发出，接着光阵表面一阵剧烈波动，让附近地面又一阵的轻微晃动。\n\n“是六足道友要出来了。”白发美妇耳中忽然传来了血袍人冷冷的话语声。\n\n白发美妇一怔下，面色稍一迟疑，前边寒光一闪，两道惊虹就奇快无比的到了近前处。\n\n无奈之下，白发美妇背后披发鬼影一现，两手朝前虚空一抓，顿时两只黑色大鬼手在惊虹上方一现而出，朝下一把捞去。\n\n同时美妇自己单手一翻转下，手中多出一杆白骨小幡，略一挥动下，灰色霞光狂涌而出，也朝惊虹席卷而去。\n\n另一边的血袍人和紫血傀儡联手之下，也被另外两道惊虹团团围住，陷入了苦战之中。\n\n就在这时，忽然白发美妇心头起了一丝警兆，不由的朝宫殿一角扭首瞥了一眼。\n\n结果此女脸色瞬间变得铁青！\n\n只见在那边宫殿角落中，原本呆呆站在那里的元瑶和妍丽二女身旁，竟然不知何时的现出一名青年。此人两手按在二女的肩头处，正有无数纤细金弧从手中弹跳而出，往二女身上狂涌而入。\n\n青年自然正是韩立。\n\n原本神色木然的元瑶和妍丽身体微颤不已，一根根血丝正被逼出体外，面上竟露出了痛苦不堪之色。\n\n“贼，你敢？”白发美妇惊怒之下，蓦然一声厉喝。\n\n韩立却对美妇的大喝视若无睹，只是手中涌出的金色电弧瞬间加大了几分。让那些血丝瞬间全都逼出了体外，就被辟邪神雷化为了乌有。\n\n二女身躯一软，就往地面栽倒。\n\n韩立身上青霞大放，将二女一下卷入其中，然后化为一道青虹，直奔大殿出口处激射而走。"
    },
    {
        "title": "第一千五百章意外迭起",
        "content": "白发美妇一边苦苦抵挡两道银虹攻击，一边用力支撑着头顶禁制，延迟黑色光阵落下速度，根本无飞身追来。\n\n但此女怒极之下，仍一咬牙的蓦然抬手冲青虹遥遥一拍。而就在这片刻分心，让头顶的光阵马上下落了数丈。美妇心中一惊，顾不得去看攻击的结果，急忙催动空中怪锤，加大了众骷髅头喷出的绿焰，又勉强让光阵落下速度为之一顿。\n\n这时的韩立，眼看就要驱动青虹横跨数十张距离，马上就到了大殿入口时，忽然面色大变顿光为之一晃，方向骤然间改变的斜飞出去。结果在其原先的头顶上方，阴气一凝，一只灰色鬼爪从空中浮现而出，闪电般一把抓下。\n\n此爪是有丈许来长，五指乌黑，有绿焰缭绕其上，鬼爪所过之处，甚至让附近空气都一阵的扭曲。\n\n要不是韩立见机够快，提早躲开，一下就被抓个正着的。不过此鬼爪虽然威力巨大，但只有一击之力而已。\n\n鬼爪落空后，砰的一声轻响，顿时就一下溃散消失了。\n\n韩立心中一喜，正想一鼓作气的飞到入口处，身后却传来了凄厉尖鸣\n\n声音之快，在响起同时，一股尖锐之风就到了身后附近样子。\n\n韩立面色大变，遁光骤然间一模糊，一下横着射出，出现在了数丈外出。\n\n而这时，一道碧绿色翠芒呼啸的从原来之处一闪即逝的射过，但马上溃散消失了。\n\n韩立也不回首，蓦然一只手掐诀，一只柚袍向后一抖。\n\n背后金光大放下，浮现出一个三头六臂的金色虚影，六只手臂同时一动的向后狠狠一击。\n\n六团拳影一晃之下，就合为一股金色劲风狂卷而去。\n\n袖袍中则飞出十几颗圆珠，一晃的化为了团团青光，滴溜溜的激射出去。\n\n同一时间，韩立梵圣真魔运转到了极致之下，身上赫然浮现一层仿若纯金打造鳞片，身上黑气缭绕一下，一层黑色怨气也浮现而出。\n\n而在黑甲方一浮现的瞬间，雷鸣声再起，又一层金色长袍罩在了身上。\n\n韩立竟在刹那间，就给自己加持了三层防护。\n\n他这才心中一松，回首望了一眼身后。\n\n但尚未等其看清楚什么，就听到“轰”的一惊天巨响从后面爆发，接着一股气浪滚滚而来。\n\n只见在身后三十丈外，一道金霞和绿光融合一起的飓风冲天而起，里面隐隐有一青色人影。\n\n韩立目中蓝芒一闪，灵目神通瞬间施展出来，才看清楚飓风里人影的真面目。\n\n结果神情一下变得难以置信。\n\n“怎么可能！”\n\n韩立一下失声起来。\n\n人影双袖一拂，就硬生生分开了飓风从里面走出来。但十几团青光却也到了其眼前。\n\n人影冷哼一声，袖子一抖之下，一股光霞飞卷而出，想要将这些不起眼的青光同样一扫出去。\n\n但是她自然却看走了眼，太小看了这些雷珠的威能。\n\n在霞光一接触雷珠瞬间，青色光团涨缩之下，就纷纷化为了车轮般大小，齐往此人身上一滚。\n\n雷鸣声大起，光团都爆裂了开来，一片片青色雷云浮现而出。符文翻滚之下，瞬间就将不及防的人影罩在了其中下。\n\n那人影一惊，身上骤然灵光闪动，一颗翠树虚影在身上浮出。\n\n如此凶猛的雷电之力都挡在了树影之外。\n\n此人面色难看异常，在雷云中冷冷注视着不远处的韩立。\n\n她竟是原本应该陨落的木青。\n\n此女不知道使用了什么桃李代僵秘术，在五龙铡下逃得了性命，并一直躲在了一旁，一副安然无恙的模样。\n\n但当韩立出现，并想逃之天天情形下，此女再也无按捺的蓦然出手了。但却一时大意，被青色雷云困在了里面。\n\n此雷云虽然无伤及性命，但是木青一时间也根本无离开原地。\n\n韩立被此女目光一望，心中微寒，但身形一动，人就出现在了大殿入口处下方。\n\n一团青霞卷着昏迷不醒的元瑶和妍丽二女。\n\n韩立飞快两手一招，青霞立刻飞卷过来。\n\n臂一抬，一手拦腰抱住一女。\n\n他深吸了一口气，背后雷鸣声一起，双翅一扇，就要一下冲天而起，遁出此危地。\n\n就在这时，异变再生。\n\n一侧空间波动一起，一团血雾爆裂浮现，随之雾气中一声怪笑发出，一只散发血腥的大手，从虚空中闪电般探出，并一把抓向韩立。\n\n血手出现的如此诡异，几乎是紧贴韩立身子出现。\n\n韩立纵然身手再灵活，也根本避无可避，只能面色一白之下，身上金光大放，凭借自身防御硬接了。\n\n“轰”一下巨响。\n\n血手五指血光反卷下，一把抓破了雷袍和黑色战甲两层防护，直接抓在了韩立肩头上。\n\n显然血手主人的意思并不是想击杀韩立，只是想制住他而已。\n\n但是此人显然也小看了韩立身上的那层金色鳞片的防护能力，血焰在和青袍接触的一瞬间，将其化为了乌有。但是五指抓在金色甲片上时，却只感到指尖一震的冰凉异常，并被一滑而开，竟无抓破韩立体表。\n\n不过，韩立情形也好不到哪里去。\n\n他被血手一击之下，身形一个跌跄的差点飞了出去。\n\n但好在韩立身诡异也不是普通修士可比的，身子只是诡异一扭，略一模糊下，就在原地化为一道虚影的不见了踪影，根本不给血爪第二次出手机会。\n\n这时，附近空中血光大放，一个血蒙蒙人影从一闪而出，看其打扮穿戴熟悉异常，赫然是一只血傀儡。\n\n只是这只血傀儡的厉害程度，竟不下于合体期修士的样子。\n\n根本不是韩立当初击杀的那两只可比的。\n\n远处那只紫血傀儡，在用六目不停喷出血色光柱抵挡五龙铡的两道银虹的同时，脑后双目突然诡异的一转，朝韩立这边森然的望了一眼。\n\n哪还有丝毫受人控制的模样。\n\n韩立自然不知道这一切。但却很清楚自己决不能被眼前意外出现的血傀儡纠缠住。\n\n否则只要殿内的木青等妖王，有哪一个缓手而出，自己就是插翅也难飞的。\n\n更何况那封印住绿池的金色光阵，一直轰鸣不断，最为忌惮的六足也要马上冲出封印的样子。\n\n就在此时，血傀儡一转身，目无表情的盯住韩立，并缓缓抬起了双手。\n\n五指数寸上血芒，若隐若现的闪动不定。\n\n韩立心中大凛，口中却一声低喝，身形一晃，突然幻化出数条虚影，同时往四面八方激射而逃。\n\n所有虚影手中各抱着两名女子，都一般无二模样。\n\n血傀儡目中血芒一闪，目光一扫之下，马上就只盯住其中一道贴着地面射出的虚影，阴森森的笑声传出后，身形一晃，蓦然在一片血色霞光中不见了踪影。\n\n下一刻，那道被盯住的虚影旁边，血光一闪，血傀儡身形一现而出，两手毫不客气的一挥。\n\n无数血色爪芒呼啸而起，一下将此虚影密密麻麻的笼罩其下了。\n\n下边的虚影自然就是韩立本人了，不过他见没有瞒过此傀儡，脸上却镇定异常，两手一动。\n\n一只手中黑光一起，一座黑色小山狂涨而起挡在了身前，另一只手，袖跑一扬，却是一口青色剪刀激射而出。\n\n纵然血傀儡的爪芒厉害无比，但自然不可能抓拥有元磁之力的元磁山。\n\n只见一道道血芒在小山表面连绵爆裂而起，让小山低鸣不已的接连颤抖，但最终安然无恙的全都接了下来。\n\n血色傀儡目中异光一闪，显然大感意外。\n\n这时，被韩立祭出的那口青色剪刀一闪的到了傀儡面前，电弧大放下，蓦然化成了两条青色雷蛟，一声长鸣的往血傀儡身上交叉一扑。\n\n正是天鹏族的那口雷蛟剪！\n\n血傀儡面无表情，两条手臂反手一抬，竟用双手直接抓向两条蛟龙。\n\n韩立见到此幕，脸上一丝古怪之色一闪，忽然向后退了两步。\n\n背后双翅一动，青光大放，竟带着元瑶和妍丽二女化为了一根晶丝，没入虚空中不见了踪影。\n\n血傀儡口中一声低吼，蓦然两手该抓为拍。\n\n“轰”“轰”两声后，两股血霞一卷之下，将两条蛟龙击飞而出，血傀儡身形一晃，就也要驾驭遁光追去。\n\n在这刹那间，下方地面金光一闪，一道金色剑气，两道雪亮刀光破土射出，一个闪动就到了近在咫尺的血傀儡身下处，一斩而上。\n\n血傀儡一惊，原本遁出的方向一变，蓦然身形一晃的到了数丈外的一侧，堪堪避过这出其不意的一击，同时向下吃惊的扫了一眼。\n\n只见在下方地面上，两道金色人影浮现而出。\n\n二人身高丈许，均都一身金色战甲，一个手中持着一杆金色长枪，一个双手各持一把长刀。\n\n竟是两名面色紫金的甲士，双目木然。\n\n血傀儡目光一闪，抬首望了一眼空中，就见着片刻的耽搁，韩立就已经再次出现在了入口处，并化为一道青虹的飞射而出。\n\n一声冷哼，血色傀儡刚想有所行动，下方的两名甲士，却身形一模糊，下一刻就出现在了血傀儡的两侧。\n\n一个长枪一动，化为一茶金色巨蟒狰狞扑出，另一个双刀一舞之下，破空声大起，无数金色风刃席卷而来。\n\n第一千五百零一章困敌脱身\n\n两名金色甲士，正是韩立用甲元符召唤出来的两名影傀儡。二者大概有韩立七八分的实力和部分神通，但就这样，也不可小瞧的。\n\n血傀儡惊怒之下，无肆无忌惮的去追韩立。否则他这边瞬移才起，就会被攻击硬生生的打断施的。\n\n它双袖一抖，一股血红腥风狂涌而出，一下将风刃和巨蟒全一卷而飞，接着再一张口。\n\n“噗噗”两声，两道血色光柱一喷而出，雷闪电鸣般的洞穿了两名甲士的身躯，在胸膛处轻易的各开出一个大洞来。\n\n但血傀儡马上瞳孔一缩，目中闪过吃惊之色来。\n\n只见两名金色甲士在金光闪烁下，身上大洞就若无其事的自行愈合了。\n\n并且其中一人手中金枪，雷鸣声一起，弹射出淡金色的电弧，又一动下，一下化为十几条金色电蛇，诡异射来。\n\n另外一人，则将双刃往空中一抛。\n\n顿时双刀一阵盘旋狂舞下，隐隐有五颗正经骷髅头虚影在金光中浮现而出，同时一张口下，一股五色寒焰滚滚而下。\n\n“咦？”\n\n血傀儡目中讶色越发浓重了。但这点神通别说只有韩立七八分威能，就是韩立亲自出手施展，也不会放在它心中的。\n\n它两手一掐诀，身体四周点点血光闪现而出，随之血光蓦然大放，密密麻麻的血色光球在附近浮现而出。\n\n傀儡随之一催之下，这些光球无声无息的朝四面八方激射而去。\n\n“轰隆隆”的一阵闷响，光球和电弧光焰方一碰触之下，竟化为一团团血色火焰。\n\n无论电弧还是寒焰都纷纷的溃散而灭。\n\n而血焰朝两侧再一反卷，立刻将两名甲士卷进了其中。\n\n纵然两名影傀儡拼命挥动手中兵刃抵挡，并放出片片灰色光霞护住了全身。\n\n但也不过让血焰略微一凝，就一压而破，血焰一下落在了两名甲士身上。\n\n惊人一幕出现了。\n\n两名甲士在汹汹燃烧焰中，身体迅速的溶解消融，转眼间化为两团血水在血焰中彻底消失了。\n\n血傀儡丝毫不停，身形一动，化为一道血光向入口处激射而去。\n\n虽然韩立似乎早就跑掉了，但是此傀儡却毫不在意。\n\n只要韩立未能一口气跑数百里外，并且它神念一扫下，仍可轻易找出韩立位置，然后追上的。\n\n当血光从地下一飞冲天的遁出时，地上宫殿中空荡荡的，哪有韩立的丝毫踪影。\n\n傀儡再遁光中一现形而出，一扫附近情形后，口中发出了阵阵冷笑。\n\n它双目一闭，两手一掐诀，就在此地放出了神念往四周一扫而去。\n\n仅仅片刻工夫，傀儡就睁开了双目，口中一声长啸发出，血光一起下，再化为一道血虹飞射而出。\n\n看方向正是那蓝色通道出口处，几个闪动后，血虹就在宫殿中消失的无影无踪。\n\n全力飞遁之下，血傀儡速度实在惊人！\n\n几个闪动后，血色通光就出现在了原先的入口之地，只见蓝色通道安然健在。\n\n在血傀儡神念感应中，韩立早已通出了百里之外了，故而它丝毫迟疑没有的驱动遁光，一闪的没入蓝色通道中。\n\n血虹几个闪动后，一下冲出入口时，突然对面一声怪吼声发出，接着雷鸣声大作。\n\n血傀儡一惊，忙定睛一看。\n\n只见一头体形数丈大的冥雷兽，在入口处上空趴伏着，周身银弧闪动不定。\n\n吼声一起，此兽立刻气势汹汹的向一扑而下。\n\n“不可能！”\n\n血傀儡大吃一惊，不禁失声起来。\n\n下面宫殿中已经有两只冥雷兽了，此地怎么又蓦然冒出第三只来！\n\n但面对此凶兽，血傀儡满肚子惊骇，哪还顾得去追赶韩立，当即身上灵光一闪，一面木牌飞射而出。\n\n此宝滴溜溜一转下，喷出一片霞光，一下将其护的严严实实。\n\n血傀儡又双手一掐诀，从身上冒出团团血雾，将其身形若隐若现的淹没进了其中。\n\n面对冥雷兽这等看可力敌合体巅峰的可怕存在，它如临大敌般的采取了坚守之策。\n\n只有如此做，它才有可能挡下冥雷兽的一轮凶猛攻击，再另谋他策脱身的。\n\n但就在血傀儡身形在入口处一顿，略一耽搁之时，附近虚空中一阵嗡鸣传出。\n\n一道道银符在附近虚空中诡异浮现，灵光一闪下，同时的碎裂而开。\n\n银光大放，在无数符文翻滚下，一座巨大的银色光阵隐隐成形中。\n\n这正是韩立事先布置在此地的九宫天乾符！\n\n也不知他使用了什么秘术，人在百里之外，仍能让血傀儡一下触发了此埋伏。\n\n那只冥雷兽却面上古怪之色一闪，身形一凝，竟停在了光阵的正上方处。\n\n血傀儡心中一凛，心知不对，但望了上空的冥雷兽一眼，略一犹豫下，身形却往地面一坠而去。\n\n但其身形方一坠下数丈时，下方一声悦耳清鸣传出，银光一闪，一只银色火鸟在虚空中诡异浮出。\n\n此鸟只有尺许大小，一张口，十几颗有些眼熟的青色圆珠喷了出来，一闪即逝的冲血傀儡激射而去。\n\n血傀儡心中一惊！\n\n这些圆珠的威力，它才亲眼见识过的，怎肯让硬接它们。\n\n向一旁闪避？如此近距离，十几颗圆珠已化为青色光团的同时射来，却有些来不及了。\n\n无奈之下，它只能身形猛然向后一退，想暂时拉开距离，先避过这些雷珠再说。\n\n但让血傀儡没有想到的是，当其身形再次没入银色符文中时，九宫天乾符所化符阵威能一下爆发而出。\n\n它只觉眼前银光一闪，四周景色一阵恍惚下，人就蓦然身处一片光蒙蒙白雾中。\n\n血傀儡慌忙四下一扫，远处隐约可见高墙殿宇，楼台阁楼，不知有多广大样子，而空中银光一片，将整今天空遮蔽的严严实实样子。\n\n紫血傀儡不禁怔住了。\n\n以它见识，自然一眼看出四周禁制非同小可，想要短时间内冲出去，恐怕不太可能。\n\n与此同时，在光阵外边。\n\n十几个青色光团即将也没入光阵中的一瞬间，忽然一颤的悬浮不动起来，纷纷现出了圆珠原形。\n\n这些雷珠表面闪烁的青光一敛全灭后，蓦然倒射而回，被银色火鸟一张口，从容的再吸入了肚中。\n\n双翅一展下，银色火鸟发出了几声清鸣之声，似乎欢喜异常。\n\n空中那只冥雷兽却发出了几声怪异的猿啼，身上银色电弧纷纷的溃散湮灭，接着黑芒一闪，体形迅速缩小，竟化为一只半尺高的黑色小猴。\n\n正是韩立的啼魂兽。\n\n此兽一见阵真的困住了血傀儡，二话不说的一扭首，立刻化为一道乌光的也朝远处飞射而走。\n\n而银色火鸟在空中盘旋了几圈后，身形一晃，竟化为点点银焰的溃散不见了。\n\n百里外之处，韩立正用霞光卷着二女，一路狂遁而走。\n\n忽然他神色一动，脸上露出喜色来。\n\n单手一掐诀，再往虚空中一抓。\n\n“砰”的一声轻响，一团银色火焰凭空浮现，再滴溜溜一转下，蓦然化为了银色火鸟。\n\n此火鸟方一现形而出，立刻一张口，将那十几颗雷珠再次喷了出来。\n\n韩立袖跑一都，青霞一卷之下雷珠就一下不见了，随之火鸟往韩立身上一射而去，没入其身体中不见了踪影。\n\n韩立目中异芒一闪，随即闪过了若有所思之色来，并将遁光略微放缓一下。\n\n仅仅片刻工夫，后边天空破空声传来，一道乌光从天而降，随之光芒一敛，啼魂兽化作的小猴从空中一个跟头的落到了韩立肩头之上。\n\n韩立面露微笑之色，伸手抚摸了小猴几下。\n\n刚才啼魂兽和噬灵火鸟的配合举动，他都从暗藏火鸟中的一丝分念中知道的清清楚楚了。能如此轻易的困住那只可怕异常的血傀儡，这也有些出乎他预料之外的。\n\n他袖跑一抖，小猴也化为一道乌光的射入其中，被收进了暗藏袖中的灵兽环中了。\n\n下面韩立不再做任何保留，背后双翅狂扇几下，在五色灵光和青色霞光的闪动，蓦然化为一根晶丝破空而出。\n\n只是几个闪动后，晶丝就在天边尽头处消失不见，再无任何踪迹了。\n\n同一时间，在地下宫殿中，木青此女仍被困在雷云中。但在此女接连攻击情况下，雷云终于摇摇欲坠，即将威能耗尽的样子。\n\n而在绿池上方处，白发美妇和血袍人、紫血傀儡，仍在苦苦抵挡着五龙铡的攻击。\n\n在他们四面八方之处，一口口巨刃耸立在哪里。\n\n无数寒光从这些巨刃上席卷而出，其犀利程度，即使二人和傀儡联手下，也已经接连损坏了十余件宝物，只能苦苦用本身真元催动本命神通，勉强维持着不然这些寒光近身。\n\n在空中的黑色光阵已经离他们不过十余丈高了，一副随时都能彻底落下的样子。\n\n至于白发美妇的百余名鬼兵，和金甲傀儡那边的那一只高阶鬼物混战在了一起。这些鬼兵联手配合下，竟然大占上风，反将此名鬼物困在了其中。\n\n而金甲傀儡两手掐诀，目中神色不定，似乎想做什么，但又有些犹豫不决的样子。\n\n就在此种混乱之极的局面下，那封印绿池的金色光阵一声轰鸣，寸寸的破裂而开，再次露出了翻滚不已的白色灵雾。\n\n池中一声长啸，黑光一闪，一道高大人影从里面一飞而出。\n\n第一千五百零二章转轮聚阴阵\n\n数刻钟后，被黑色光幕笼罩区域中，传出了几声惊天动地巨响。\n\n接着光幕剧烈颤抖起来，轰隆隆的爆裂声接连不绝的从地面下传出，随之以地上宫殿为中心，方圆数里地面，被几道粗大光柱激冲天而起后，蓦然塌陷而下。\n\n宫殿彻底崩溃消失，在原处最后现出一个级大坑。\n\n而在大坑附近的地表，更有几道粗约数丈的长长裂口，一直延伸至十余里外。\n\n随之坑中传出几声怒吼声音，数团灵光从里面前后追逐的飞射而出。\n\n其中一团在前百余丈，其他灵光在后，风驰电掣的闪之下，就飞至了蓝色通道入口处，全都冲出了黑色光幕。\n\n然后破空之声大起，再次向远处激射而去。\n\n蓦然后面几团灵光间竟爆了争斗。\n\n它们一边出手互相攻击，一边紧追最前边那团光不放。\n\n其中一个光团一顿，突然从激战中脱离而开，竟方向一变的单独离去了……\n\n转眼间黑色光幕附近再次安静下来，四下一片寂静无声。\n\n韩立一边用青霞卷着元瑶二女激射飞遁，一边小心的将神识内视，查看体内印记封印情况。\n\n还好！印记到现在还凝固如初，并没有松动意思。\n\n韩立这才稍安，但是提着的心却始终没有彻底放下来。他很清楚，这是因为几名妖王现在有要事缠身，无暇分心在他身上。等六足等人空闲下来，想起了他时，一催动印记，他根本无压制多久的。\n\n故而韩立带着二女，并没打算这般一直狂逃下去。\n\n飞出了百余万里后，前方出现了一处黑气弥漫的丘陵地带，阴气凝结破重。\n\n韩立心中一动，略一思量下，就此带着二女遁光一落。\n\n几个闪动后，青虹一下没入黑气中不见了踪影。\n\n丘陵中景象并不是韩立想象中的那般荒凉，高矮不一的地面上，除了生有低矮的灰色灌木外，还另有几种高大树木生长着。\n\n这些树木颜色都有些暗淡，但是枝叶却极为的茂盛，几乎覆盖了近半的大小丘陵。\n\n韩立在淡淡黑气中又飞了片刻后，在一座类似小石山的丘陵处，停了下来。\n\n他神念四下一扫，确定附近的确没有什么强大鬼物后，立刻袖袍一抖，一口金色小剑激射而出。\n\n一晃之下，小剑化为数道金光往一处石壁上狂斩而去。\n\n“轰隆隆”的一阵低沉闷响后，一个硕大洞口立刻浮现而出。金光仿佛灵蛇般的狂钻而入。\n\n韩立就双手倒背的站在洞口前。\n\n过了一盏茶的工夫后，金色小剑一飞而回。\n\n韩立神色一动，一翻手掌，手心中多出一叠颜色各异的小旗。\n\n抬手一抛之下，五颜六色的光芒没入洞口附近不见了踪影。\n\n顿时一股看似普通的黑雾滚滚涌出，一下和附近阴气凝结一起，再不分彼此了。\n\n韩立单手冲身后青霞一招手，身形一晃的飞入其中。\n\n二女则在青霞包裹中一闪，同样轻飘飘的没入黑气中。\n\n这个临时藏身之所的最深处，开的并不大，不过方圆十余丈而已。倒是所处深邃之极，直通丘陵腹部最中心处。\n\n当韩立身影一晃的出现在石洞尽头，并靠着石壁一端盘膝坐下后。\n\n二女也被青霞一卷的到了这里，并缓缓的平放在了地上。\n\n霞光一闪，彻底溃散消失了。\n\n二女这双目紧闭，仍然昏迷不醒的样子。\n\n韩立对此毫不稀奇！\n\n那些血丝一看就是奇邪之物，再加上为了短时间内让她们脱离控制，他强行用辟邪神雷灌注二女身体。而二女又是半鬼之体，自无安然承受这番洗荡之苦的。\n\n当然，这也和元瑶二女本身肉身不够强大有关。要是换做韩立这般强横之极的身躯，根本不会在意这点痛苦的。\n\n不过韩立敢施展此霹雳手段，肯定胸有成竹，另有办马上唤醒二女的。\n\n只见他双手灵光一闪，十几根细长银针和一叠青色符篆出现在了手心中。\n\n单手一扬，十几根银丝发出“嗤嗤”之声的激射出去，一闪的没入二女身体中，只露出半截来。\n\n二女虽未醒转，但脸上马上现出痛苦之色。\n\n韩立对此视若无睹，另一只手上的符篆，却化为一片青光的朝二女迎头罩下。\n\n在青蒙蒙灵光中，二女痛苦之色慢慢消失，气色大好起来。\n\n而韩立两手掐诀，一道道玄奥的决，透过青色光幕纷纷没入二女体中。而那十几根银针则随着这些决的打出，也在极其有规律的轻颤着，同时银针本身银芒忽暗忽明的闪动不停。\n\n韩立轻吐了一口气，单手一招。\n\n二女身体表面银芒一闪，十几根银丝激射而回，没入了袖口中。\n\n韩立张口，淡淡说了一句：\n\n“二位道友，还不醒来！”\n\n韩立声音看似不大，但话语中却运用了一分惊神刺神通。当然只是轻微之极，根本不会伤到二女神识的。\n\n但就这一点，足以将二女唤醒了。\n\n元瑶口中“嘤咛”一声，长长睫毛一动，睁开了美目，目光几分迷茫，但上想起了什么，蓦然一惊的坐起了身子。\n\n“韩道友，是你？”一看到近在咫尺的韩立后，元瑶神色一松，樱口一张的又想再说些什么。\n\n但是韩立摆了摆手，神色凝重的说道：\n\n“元姑娘有话一会儿再细说，先看看体内是否无恙。”\n\n元瑶神色一凛，点点头，当即也盘膝做好，再次闭上了双目。\n\n片刻后妍丽也苏醒了过来，结果在韩立嘱咐下，同样内视体内情况起来。\n\n过了一小会儿工夫，二女长吐了一口气，再次睁开了双目。\n\n“我体内东西都已经清除干净了。这一次，真是多亏韩兄出手了。否则我和师妹在劫难逃了。”妍丽站起身来，冲韩立敛衽一礼说道。\n\n她们在昏迷之前，虽然身体无自主，但是神识却清醒异常。被禁制住后，二女自然心中恐惧异常，以为这一次真要遭白美妇毒手了。但没想到，韩立在如此情况下，还能出现身边救走了她们。\n\n昏迷之后，妍丽不知道韩立如何做到这种近似不可能的事情，但是想来过程绝对凶险异常。\n\n故而此女感谢之言说的诚恳异常。\n\n元瑶也随着妍丽同样施了一礼，虽然没说什么，但是面上的感激之色自然不会少哪里去。\n\n“二位道友不必多礼，在下如此做其实有不少是为了自己而已。现在我强行镇压住了体内印记，但是无持续多久的。鬼婆等人随时都可能催动它的。二位不妨先看看此地的阴气是否可用来助我驱除印记。”事关自己小命，韩立也没有多说什么客气之言，直接提到了印记的事情。\n\n听到韩立如此一说，二女互望了一眼，随即四下一望，感应了一下此地的阴气。\n\n“这里的阴气虽然还没有我二人想要的那般凝厚，但是驱使印记的话，倒也有六七成的希望。韩兄觉得我们是另寻一处阴气更凝重之地，还是就在这里冒险一试。”元瑶低头沉吟了一下，才缓缓的说道。\n\n“六七成？这已经足够了。再另寻其他地方，恐怕时间来不及了。那些妖王已经知道我们没有陨落，一旦缓过手来，肯定会催动印记寻过来的。”韩立思量了一下，就毅然的说道。\n\n他的性子虽然一向不做没有把握的事情，但是真到了必须赌上一把的时候，韩立可丝毫不会犹豫的。\n\n“好，我和师妹就以韩兄之意。马上布置‘转轮聚阴阵’。凭借此阵的威力，足可以在短时间内聚集惊人之极的阴气。借用这些阴气之力，我三人再合力之下，就可以一下驱除那几个印记的。”妍丽见韩立如此果决，脸上露出几分赞同之色。\n\n显然此女也属意在此地行事的。\n\n元瑶美目眸光流转几下，也点了点头。\n\n时间如此紧迫，三人自然不会再磨蹭什么。一达成共识后，三人立刻飞出了洞窟来到到了低空处。\n\n妍丽目光在附近一扫，当即单手一抬，手中一团阴风蓦然浮现凝聚一团，转眼间化为一杆灰蒙蒙的小旗。\n\n将此旗往空中一抛，此女口中念念有词起来。\n\n小旗在决催动下，滴溜溜的在空中转动不停，同时喷出无数道灰色阴丝，漫天飞舞不停。\n\n韩立望向空中的小旗，双目微眯了起来。\n\n结果如此多阴丝忽然往同一方向上笔直一凝，竟化为一根笔直尖锥。直直的指向了不远处另一座小丘陵处。\n\n“找到了！哪里应该就是附近阴气最浓的一点。最适合当做转轮聚阴阵的阵眼。”妍丽悦耳的声音从空中传来过来。\n\n和韩立并肩一起的元瑶，听到此言，脸上也现出了一分喜色。\n\n当即三人立刻飞射过去，然后韩立继续悬浮在高空警戒着，元瑶二女则开始以那丘陵为中心，布置起一个阵起来。\n\n此阵面积之广，足可以将下方整座丘陵包括其内。\n\n韩立在空中看着下方逐渐成形的阵，单手摸了摸下巴，脸上不时浮现出若有所思之色。\n\n第一千五百零三章施法除患\n\n两个时辰后，下方巨型阵还在布置中，如此长时间，即使韩立平常再如何胸有成竹，也有一丝焦急来。\n\n毕竟现在时间对他来说，可是紧迫之急的。六足等人随时都可能催动他体内印记的。\n\n不过韩立本身也精通阵之道，知道这般巨型阵布置起来的复杂。故而还是强按住心中的担心，默默在空中等候着。\n\n又过了大约一顿饭工夫后，元瑶二女从地面飞了上来，到了韩立身前。\n\n妍丽此女满面笑容的说道：\n\n“韩兄，阵已经布置完毕了。可以凝聚阴气给你驱除体内印记了。“\n\n韩立一喜，刚想回复此女什么。但忽然面色一白，身形一颤，体表一阵青光荡漾。\n\n“这是……”二女吓了一跳，元瑶更失声起来。\n\n“有人催动印记了。就不知是那几名妖王中的哪一位。”韩立身上金光一一闪，重新站稳了身形，声音一沉的说道。\n\n在说话的同时，他体内的灵压忽高忽低，显得极不稂定。\n\n二女互望一眼，都露出了担心之色。\n\n“没关系！现在此印记我还镇压的住。先一步将被催动印记驱除掉，就无事了。”韩立勉强一笑，摆摆手如此的说道。\n\n“韩兄所言有理，师姐我们快些施吧。”元瑶轻吐了一口气，说道。\n\n“这个自然的。不过有件事情，我二人还未给韩兄提过的……”\n\n这阴气入体秘术，原本是用在鬼修和鬼物身上的。韩兄以常人之躯接阴毛灌注，肉身要承受剧烈疼痛的。一个不小心，当场昏死过去也是可能的。但一旦昏迷过去，没有韩兄亲自引导阴气的话，施也就失败了。韩兄明白小妹的意思吗。”妍丽凝重的说道。\n\n“剧痛？放心，韩某别的不说的，对自己肉身还有几分自信的。”\n\n韩立笑了一声，毫不在意的说道。\n\n韩立这话倒是一点都没有夸大，如今他肉身强横实在到了一个匪夷所思的地步。先后修炼果数种肉身锻炼秘术，外加本身多次奇遇，用数种灵药不断淬炼过。对别人身体是致命伤害的东西，他却完全可以忽视的。\n\n见韩立这般自信，妍丽点点头，当即招呼韩立往下方阵眼处，也就是那座丘陵处落了下来。\n\n丘陵顶部只有十余丈大小的一小片平地。\n\n而在此地早已布下了一个阵中之阵的小型阵。\n\n三人并肩的走进了这个小型阵中。\n\n韩立盘坐居寸，二女坐在两侧稍后处。\n\n当韩立缓缓闭上双目时，二女同时一张口，喷出了一颗乌黑圆珠来。\n\n此圆珠滴溜溜一转下，向小型阵阵两端激射而去，一闪后，分别镶嵌进了阵中两个早就准备好的凹槽中。\n\n然后二女同时掐诀一催之下，阵一下嗡鸣起来！\n\n从阵四周冒出了一股股的黑色霞光来，波浪状的向四周一下荡漾开来。\n\n刹那间，以丘陵为中心，整座巨型阵一下被政了起来。\n\n一团团阴气从阵各处冲天而起，随之在禁制之力作用下飞快旋转起来，竟在百余丈高空中形成了一个巨型漩涡。\n\n此漩涡面积之广，足可以将整座巨型阵罩在其下还绰绰有余，然人看了不禁心惊肉跳。\n\n在漩涡巨大吸力下，无论空中还是深埋地下的精纯阴气，都化为绫缕黑气，源源不断的狂涌而出，被空中黑洞一吸而入。让黑色漩涡变得更加壮大，吸引阴气的范围也更加广大。\n\n韩立这时若是朝高空望去，就可看到漩涡中心处，一团团黑色光霞在飞快转动不停，不断将各种阴气搅碎然后重新融合一起。\n\n里面正有一颗漆黑如墨球体在徐徐成形着。\n\n在乌黑球体中，一股惊人灵压隐隐散而出，似乎包含了一股强大之极力量，似乎随时都可能从漩涡中坠落而下。\n\n元瑶和妍丽低低念动着晦涩玄奥的咒语，两手不停掐诀，朝自己所处小型阵打出一道道决，从而让空中漩涡旋转越来越快。\n\n仅仅片刻时间，漩涡吸纳的阴气数量就骇人听闻了。\n\n就在这时，四周远处忽然鬼啸声响起。鬼哭之声接连不绝，此起彼伏，似乎无数鬼物都被空中黑色漩涡所吸引，冲这边聚集而来。\n\n元瑶听到闻鬼啸声，眉头微微一皱。\n\n虽然从气息上，并未感觉到有什么强大鬼物存在附近。但万一在施关键时候，有这么多鬼物冲击阵，也不是说笑的事情。\n\n看来她们还是小瞧了精纯阴气对急物们的致命吸引。\n\n但尚未等此女起身，想先天杀这些低阶鬼物的时候，前边盘坐的韩立，忽然袖口冲空中一抖，竟然将一只乌黑灵兽祭了出去。此刻滴溜溜的在半空一转后，一道金光和团乌光射了出来。\n\n光芒一敛后，现出了一只豹子般的小兽和一只乌黑小猴。\n\n正是啼魂以及进阶后的豹麟兽！\n\n二兽方一现身而出，在韩立神念一催下，一个在黑光闪烁中化为了十余丈高大巨猿，冲一边大步一迈的纵跳而去。\n\n另一个身形一晃，则幻化出-了十几道残影，向另外一侧一闪即逝的不见了。\n\n元瑶见此一怔，妍丽却笑着开口了：\n\n“无师妹不用担心，韩兄能从鬼蕃等人手中将我们救出，神通之大可想而知了。自有办驱逐这些阶鬼物的，不会打扰我等施的。\n\n“师姐说的是，倒是瑶儿多虑了。”元瑶嫣然一笑起来。\n\n“妍姑娘高看韩某了。不过区区的鬼物，倒的确无需在意的。\n\n韩立微微一笑，并未睁眼的说道。\n\n而就在这时，一边远处响起了冲天而起的猿啼之声，声音滚滚而来，威风凛凛，那边鬼物叫声顿时感染而止，再任何声息了。\n\n与之相对的另一边，无数鬼物出了惨叫哀鸣之声，鬼啸声大乱起来，接着啸声似乎变得恐惧异常，并飞快的远去，最终再无声息起来。\n\n“看来韩兄两只灵兽真的非同一般，竟这般快就将那些鬼物都驱逐干净了。”妍丽讶色一闪。\n\n此女虽然相信这些鬼物肯定不是那两只灵兽对手，但这如此快就办到此事，还是让她有些意外。\n\n韩立听了，笑了一笑。\n\n那只豹麟兽或者只是击杀了一小部分鬼物，将大部分只是驱逐而走而已。\n\n啼魂兽那边，所有的低阶鬼物恐怕都到了此兽的腹中了。\n\n心中如此想着，韩立没有接口此话，反而说道：\n\n“我已经调解好体内经脉，空中阴气也聚集了不少，应该足施。我们开始吧！现在只有一名妖王催动印记，再多上两位以上的话，我可无再馈压住的。”\n\n“的确差不多了。师妹，施吧。”妍丽抬往空中漩涡看了一眼，双目一眯之后，才凝重的说道。\n\n元瑶则肃然的点点头，并无反对之意。\n\n于是当即二女手中黑霞一闪，手中各自手咄一杆寸许长的乌黑幡旗，同时往阵两侧一抛。一下化为两杆黑乎乎巨幡耸立在阵之外。\n\n接着二女再一掐诀。\n\n“轰隆隆”的嗡鸣声立刻从高空传了过来，随之漩涡中的黑色巨球表面霞光一闪，徐徐转动之下，竟有两趿黑色霞光包裹这两股浓稠如液的黑气滚滚而下，直接没入到两杆巨幡之上，不见了踪影。\n\n盘坐在韩立身后的元瑶二女，身上却骤然间黑气滚滚，一股强大直按的灵压蓦然从她们身上散而出。\n\n二女一声娇叱，同时两手一抬，十指冲韩立身后连弹不停起来。\n\n“嗤嗤”的破空之声大作，无数道黑丝从二女指尖出探出，一闪即逝的没入韩立手背之中。\n\n韩立身形微微一颤，就若无其事的接受下来。\n\n元瑶和妍丽见此情形，不禁互望了一眼，均从对方眼中看出了几分钦佩之色。\n\n但二女手中手指不停，密密麻麻的黑四如同狂风暴雨般的敖射而出，瞬间工夫就没入了韩立身体各处。\n\n但时韩立出了身上青光徽闪外，丝毫异样没有。这一下，无瑶和妍丽不光是佩服了，都不禁倒吸了一口凉气。\n\n要知道当初她二人被辟邪神雷没入身体时，几乎一瞬间的工夫就剧痛的晕了过去。\n\n韩立现在承受的阴气之多，已经远在她们承受的辟邪神雷之上了，二女不禁迟疑了起来。\n\n“继续灌注阴气，我已经感到这些印记有一丝活动了。”\n\n就在二女有些踌躇的时候，韩立清冷的声音蓦然了传了过来。\n\n听到韩立如此一说，妍丽深吸了一口气，冲元瑶点下头后，当即心中秘术一催。\n\n此女身上黑气一阵翻滚后，高涨倍许之高。随即凝聚一起，化为一团刺日黑光，将此女身形彻底淹没进了其中。\n\n一旁元瑶略一犹豫，但看了一眼韩立背影后，见其一副穑稳端坐样子，似乎觉得无碍，当即也同样施，身上也浮现出黑色光霞出来。\n\n片刻后“噗噗”两声，两道漆黑如墨光柱从两团黑霞中喷出，一闪即逝的没入韩立身体之中。\n\n如此大量阴气一下灌注体内，韩立也不禁闷哼了一声，身形-晃了一晃，体表青光一阵闪烁。\n\n第一千五百零四章淬晶砖\n\n一个时辰后，丘陵上空黑色漩涡已经停止了旋转。\n\n一个直径过十丈漆黑球体从漩涡中缓缓浮现，不时有黑色光霞席卷而下，狂注到下方阵两侧的高大幡旗上。\n\n而两杆巨幡通过禁制之力，将一股股精纯之力传到了巨型阵的阵眼处。\n\n此刻丘陵顶处的小型阵，彻底被黑色光霞笼罩住。\n\n韩立三人身形全都淹没其中，黑乎乎一片下，看不见里面任何情形。\n\n附近除了阵运转出的阵阵低鸣外，再无其他声响传出。\n\n随着时间的流逝，悬浮在高空的巨大黑球，体积渐渐得变小。\n\n这自然是因为精纯阴气迅速流逝的缘故。\n\n忽然下方阵中传出一声大喝之声，震得黑色光霞一阵颤抖。\n\n接着“砰”的一声，一团拳头大绿光竟破开黑霞冲到了外面，一个盘旋的想要朝某方向飞走似的。\n\n但一声冷哼后，一道金色剑光也从黑霞中激射而出，一闪即逝后，瞬间化为一团刺目金芒将绿光卷入其中，给斩的粉碎。\n\n黑霞一阵翻滚后，立刻变得稀薄起来，露出了里面若隐若现的三名盘坐人影。\n\n同时小型光阵嗡鸣声一止，暂时停下了来。\n\n“有劳两位道友了，第一个印记已经拔除，我们开始下边一个吧！”片刻后，从黑霞中又传出了韩立有些疲倦的话语声，但声音中却仍有掩不住的一丝兴奋。\n\n“韩兄，灌注了如此多阴气，你的身体真能支撑下来吗？要不要稍加休息一下，再接着进行？”一个悦耳的女子声音却有些关心的问道。\n\n“多谢元姑娘好意。但是时间紧迫，必须抓紧将其余三个印记解决掉才行，迟则生变的。”韩立苦笑了一声。\n\n“既然韩兄觉得无事，我和师妹就不再劝说了。道友实在无坚持下来，提前给说一声即可。”妍丽声音也肃然的传出。\n\n“韩某知道了。下边我们继续吧。”韩立似乎笑了一笑，但口气毫不犹豫。\n\n于是在元瑶一声轻叹中，阵中的黑色霞光一盛，又一下嗡鸣起来。\n\n在黑霞中，身形模糊的元瑶二女，再次施放出一道道涛黑光柱，纷纷没入韩立体中……\n\n就在韩立逼出第一印记将其毁掉同时，在离韩立等人所在数十万里外地方，一座千丈高山上，一名浑身绿蒙蒙人影站在一块巨石上，正面带惊疑之色的望向韩立身处方向\n\n“怎么可能，我留下的印记竟然被毁了。按理说这些印记不到合体级以上修士，不可能逼出来的。难道另有高人助他吗？”\n\n人影身材高挑，面容秀丽，赫然是木青。\n\n此女不知何原因，竟然没有和六足等人在一起，独自前来寻找韩立。\n\n并且在途中，她还施展秘术催动了韩立体内的印记，让韩立不得不第一个先毁掉她所种印记。\n\n“这可有些麻烦了。印记最后毁掉的感应，应该是在此方向不假，但如此广大面积，拨索起来可不容易。也只能碰碰运气了。”此女秀眉紧皱的喃喃几句，就不再丝毫迟疑的身形一晃，化为一道绿虹激射出去。\n\n另一处白骨遍地的荒原上，三人一傀儡，正悬浮在空中，互相对峙着。\n\n“六足兄！现在我等已经甩开了那名蜉蝣族人和两只冥雷兽，你该把冥河神乳拿出来，三人平分了吧。”说话的是站在紫血傀儡肩头上，被一团血雾包裹的血袍人。\n\n“道友先前对我等的呼唤一直不理不睬，难道心生独吞的念头了。六足兄不会忘记我等出前所的誓言，以及用血咒术彼此共下的禁制了吧。若是我等几人拼着元气大伤动禁制，道友修为也会损失大半的。”白美妇在八名鬼王的簇拥下，也面孔阴森的说道。\n\n一名身罩黑袍、生有复眼的男子，自然是六足了。\n\n此刻他悬浮在白美妇等人对面，目光在对面二人身上一扫，终于淡淡的开口了：\n\n“按照我的本意，自然想和几位道友平分神乳的。但是可惜的是，池中神乳在不久前被人才取过一次样子。刺下的这些不过勉强够我一人之用而已。如何和你们平分。这样吧，神乳全都归我。我另有许多珍稀之物作交换，也算没让你们白袍这一趟。二位觉得如何？”\n\n“什么珍稀之物能和冥河神乳相提并论？除非你有对进阶大乘期有神效的灵药，否则其他东西在普通修士眼中再价值连城，对我等这样修为之人来说又有何用的。”白美妇脸色一沉，怒极说道。\n\n血袍人听了这话，目光连闪几下，却没有马上言语。\n\n“地血老弟，你觉得怎么样？”见血袍人没有一口回绝，六足直接点名问道。\n\n虽然眼前有两人，但是只要其中一人愿意答应此条件，另一人自然无反对的。毕竟六足修为远胜二人中任何一位，只剩一人根本不是其对手的。\n\n“地血！你不会真老糊涂，想答应此条件吧。”白美妇一扭，冷冷说道。\n\n“若暗神乳真的只剩下一份，就算六足道友真愿意拿出来和我们平分。数量如此稀少，对我们来说也没有大用的。若仍是只能归一人所有，和现在又有何区别！还是蓝道友觉得自己应该占据这份神乳。“血袍人低沉的说道。\n\n“地血道友所言极是！在下也是如此想的。”六足阴沉一笑。\n\n白美妇略微一怔，但随即冷笑的说了一句：\n\n“谁知道他手中是否真的只有一份神乳，我等可没有亲眼得见的。“\n\n“不错！这也是本人犹豫之处。六足道友，你是否该证明给我等看看刚才所说之言。”血袍人目中厉色一闪，盯住六足面孔不放起来。\n\n“冥河神乳作用只是在第一次才有神效。第二次在服用和洗涤的话，起的作用微乎其微。这一点两位道友也应该清楚的。在下除非是头脑昏了，才会为了无用的东西和二位道友翻脸的。二位还不知道冥河神乳是如何装取的吧。”六足沉默了一下，半晌后长出一口气的说道。\n\n“六足道友这话是什么意思？难道那冥河神乳的取出，除了切断相关灵脉外，还另有什么玄机。”白美妇怀疑的问道。\n\n六足复目上行芒一闪，袖跑一抖，一物飞出，落到了手中。然后轻轻托起。\n\n竟是一个晶莹剔透的长方形砖块，仿佛水晶制成。表面光滑异常，透明清澈之极。\n\n而在此砖的中心处，却有一团拳头大小的鲜红液体，在里面轻轻晃动着。虽然隔着一层晶体，仍然一股惊人灵气从砖上散而出，并飞快的形成一缕偻乳白色灵雾，在附近盘旋不定。\n\n转眼间就此砖包裹的样子。\n\n“此物叫做淬晶砖，是蜉蝣一族专门用来汲取和存储冥河神乳而特别研制出来的。平常此物一安置在那地下大殿的池子下，便会立刻和灵脉融为一体。想要再取出来是千难万难的。神乳一旦被汲取在此物中，除非有蜉蝣族特制的一种密符，否则就是合体修士，短时间内也无取出神乳分毫的。除非我等修士用体内真火，静静炼化此物十余年之久，才有可能炼化此砖。现在神乳数量有多少，二位道友可以亲自辨认一下。”六足冷静异常的说道。\n\n“此物的气的确和那池子中的灵雾气息一般无二，应该是冥河神乳不假。但是说我等无毁掉此物，道友不觉有些夸大了吗？”血袍人目光在那水晶砖上扫了数遍，不觉闪过一丝贪婪之色，同时口中又不信的说道。\n\n“看来空说无凭。这样吧，我将此物放在头顶上空，两位道友尽可以全力遥空么攻击此物一次，若是能伤到此物半分，我立刻将冥河神乳奉上。若是不能的话，此物就归我所有，我另给二位道友他物补偿？否则的话，就算几位道友催动那血咒术，也不会比在下好哪里去的。反而在此地可能便宜其他人。”六足略一沉吟下，竟然说出了这样的话来。\n\n“此话当真？”白美妇双目一亮，大为动心起来。\n\n“我就在这里，有何可骗的。”六足嘿嘿一笑……\n\n“好，就这样说定了。”白美妇一口答应了下来，显然对自己同样有些信心的。\n\n“若是我无击破此物，我也不要其他什么交换，我只想让六足兄陪我去一趟魔坟，帮取两件宝物出来，就行了。”血袍人目光闪动几下后，竟这般说道。\n\n“去魔坟？那些天外魔头虽然身死不知多少年了，那些魔器已经通灵化形，比一般的通天灵宝还要厉害几分。再加上那里深处魔气和阴气混合凝厚异常，一般人可是在里面寸步难行的。上一次，木青道友和你们不是闯过一次，无而返了吗？，六道眉头一皱，似乎极不情愿此事。\n\n“六足道友何必明知顾问。既然韩小子没死，有他的辟邪神雷开路，在有六足兄相助的话，此行决没有问题的。木青道友途中突然离开，说不定已经寻去了。”\n\n第一千五百零五章韩立实力\n\n听到血袍人如此说，白美妇眉头一皱。目光闪动不定。\n\n“去魔坟话，恐怕要耽搁不少时间。万一蜉蝣的援军忽然到了，可谁也走不掉的。“六足的口气并不是那般坚决。\n\n“嘿嘿，若是蜉蝣族真能那般快进入此空间，那名残余的蜉蝣族附神愧儡，又何必这般和我们拼命。只要静等援军，岂不更好。短时间内，增蜡一族应该不会有什么人能进入此界的。当然其中自然有些风险。但六足兄以独得享冥河神乳，为我等冒些许风险，也是应该的吧。”血袍人嘿嘿一笑。\n\n六足面上没有什么表情，但复眼一阵流转，在暗自衡量其中的利弊。好一会儿后，才缓缓说道：\n\n“好，我可以陪你们去魔坟一趟。但是只能助你收取两件魔器。想要再多的宝物，就要看道友自己的本事了。”\n\n“哈哈，一言为定！至于这淬晶砖之事。在下相信六足兄之言，就不用出手了。”血袍人哈哈大笑，并且身形一晃，竟然徐徐飘后了数丈。\n\n一旁化为和常人无异的紫血傀儡，也木然的同样退后几步。\n\n“蓝道友，你是什么意思？”见和地血老怪谈妥了条件，六足目光一转，复眼盯住了白美妇，隐隐有寒厉之色闪过。\n\n“我的条件也和地血道友一般。不过，我还是要试试这淬晶砖是不是真的坚不可摧的。”白美妇瞳孔一缩，犹豫了一下，才冷冷的说道。\n\n“可以。道友放手攻击吧。”六足倒也干脆，一口答应后，手一抬，那块淬晶砖立刻飞到了头顶上空七八丈处，悬浮不动起来。\n\n白美妇盯着晶砖，目中火热之色一闪，袖袍一抖，身后的八名鬼王瞬间其身上一扑。\n\n黑光闪动间，白美妇再次披上那层黑幽幽战甲，手中多出一杆怪锤出来。\n\n单手轻轻一抖，顿时一阵怪啸声从锤上出。八个骷髅头虚影在锤头附近一阵乱晃浮现。\n\n六足目光在那锤上一扫后，声音丝毫不变的说道：\n\n“道友这件宝物纵然神通不但是想要破开淬晶砖却不太可能。不过丑话说在前边，蓝道友最好只是攻击淬晶砖。若是想在攻击时另动什么手脚，可别怪在下翻脸无情了。“\n\n“是不是真的坚不可摧，试过之后再说吧。“白美妇根本没理会六足后边的威胁之言，蓦然将手中怪锤往对面一抛。\n\n刹那间，鬼气森森，阴风大作！怪锤一下狂涨数倍，表面镶嵌的八个骷髅头一阵蠕动不已，口中乱嚼怪啸不已。\n\n接着一团团绿焰在此锤附近凭空浮现，将锤子化为一团巨大火球。\n\n这些绿焰似乎具有真大的威能，汹汹燃烧之下，甚至让附近的空间都隐隐的模糊不清，仿佛被扭曲了一般。\n\n六足面无表情，只是双手抱臂的站在那里，静等白美妇的出手。\n\n血袍人目睹怪锤威势，却双目一眯，藏在血光中的面孔，露出了一丝莫名的诡异。\n\n美妇口中一声大喝！\n\n怪锤滴溜溜一转下，朝那不过尺许大小的晶砖狠狠砸下。\n\n不过巨锤在落下途中猛然一颤，绿焰高涨下，竟幻化数以百计的锤影，从四面八方同时击在晶砖之上。\n\n这一击几乎相当于百余击同时击出。\n\n六足目中一怔，但嘴角露出了冷笑之色。\n\n轰隆隆的巨响从空中连绵不绝的传出。仿佛有数百记惊雷在高处同时爆，让附近空气都嗡嗡回响不已。\n\n血袍人面色微变。\n\n此锤在对抗地下大殿中的黑色光阵时，并未看出有多大威能。现在一攻击实物，竟然会有这般大声势！\n\n至于那块淬晶砖，早被刺目绿芒包裹进了其中，一时间根本看出如何了。\n\n片刻后，白美妇单手虚空一抓。\n\n顿时所有锤影都一散消失，只有怪锤本体化为一团绿光的飞射而回。然后此女望晶砖上一望，脸色难看异常了。\n\n那淬晶砖在如此猛烈攻击下竟完好无损。表面光滑异常，连一点小四痕裂缝都未留下分毫。\n\n“怎么样，如今蓝道友应该相信在下之言了吧。这冥河神乳就是在下也无在途中取出，另行偷龙转凤手段的。”六足平静的说道。\n\n“事已至此，再说这些有何用处。神乳归你，你陪我二人走一趟魔坟。”美妇长吐了一口气说道，似乎要将心中的郁闷都一吐干净。\n\n随之此女两手一掐诀，将身上战甲和手中怪锤再次散去，重新化为了八名黑影，分列其后。\n\n“此事好说。那魔坟距离此地倒也不近，我们就算再快也要花费半月之久的。不过在此之前，是不是先寻到一人再说。“六足微点下头，抬手冲空中一招的说道。\n\n连对面二人都未看出，此物如何被六足收走的。美妇和血袍人互望一眼后，不禁对六足忌惮之心更深。\n\n“韩小子体内有我等种下印记，就算身处天涯海角也别想逃过我等感应。过一会儿，我就催动下印记，看看这小子跑到何地了。此人也够胆大包天，敢趁乱拐走我门下弟子。“白美妇一提起韩立，面孔上浮现一层煞气来。”呵呵！蓝道友，你明知道姓韩小子和你门下二女有些说不清的关系。还打算吸取她们阴气，难怪别人救美而去了。我倒是挺佩服这小子的，不但能从冥雷兽口中安然脱逃，并且还敢在我等眼前大模大样的枪人而走。啧啧，连我苦修多年的血傀儡化身都无拦下。这可不是一般小辈敢做之事！”血袍人却一声怪笑，啧啧称奇起来。“哼！老怪物你如此看好此子，何不将其收入门下。以后说不定还能青出于蓝而胜于蓝呢！”白美妇面色一沉，不客气说道。\n\n“老夫修炼的是血之道。除非这小子愿意被本作抽髓换血，否则想也是别想的事情。而且老夫一直是孤家寡人一个，从来就没想过将自己的神通传给何人的。要什么徒弟？”地血冷笑了一声。\n\n“那小子虽然修为不算太高。但是身上恐怕有不小的秘密。而且敢走体双修的修炼路线，还能修炼到如此地步，无论神通力都远同辈之人的。若是有一天，他真能进阶到和我等同样境界的话，恐怕我等几人联手也不是其对手的。当然这也得此人能修炼到此地步而已。体双修进阶之难，远比普通修炼之艰辛数倍的。”六足悠悠的说道。\n\n“体双修？道友没有看错吧，如何知道此事的？”一声低呼从白美妇口中传出，有些吃惊起来。\n\n血袍闻言目中血芒一闪，似乎也一怔。\n\n“没什么，在下有一种天赋神通，恰好可以看穿一个人**的大概强横程度。这小子应是天元大陆偏僻角落中的人族修士，并非什么飞灵族之人。只是不知怎么竟混进了飞灵族圣子的试炼中来的。而据我所知，人族是天元大陆肉身最弱的几族之一。而这小子的肉身强横，甚至不在我等之下了。普通兵刃宝物，恐怕都无轻易斩开他的**。论真正神通，应该可以力敌灵帅后期的存在。甚至此人若是还有什么独特神通，一般的灵帅后期多半也不是其对手的。”六足仿佛对韩立底细了如指掌一般，坦然说道。\n\n听到六足竟给韩立这般高评价。白美妇和血袍人互望了一眼，均从对方目中看出了一丝骇然。\n\n他们虽然知道韩立不是普通级存在，但也绝有将其高看到如此地步。大都将其看做何灵帅初期或者中期的存在而已。但现在听六只之言，似乎对方已经是合体之下最顶阶的存在了。\n\n“灵将后期就可以力敌灵帅后期！纵然世间有些神通的确很逆天，但说此人实力一下能横跨三阶四境界，这也未免太不可信了。”白美妇不太相信的说道。\n\n“嘿嘿，蓝道友，六足兄之言我倒是相信。我昔年也曾经见过一名炼虚级的人族修士，结果此人单凭一套剑阵竟然可以力斩合体初期的存在。人族虽然弱但是有不少古怪门神通，倒也不可小瞧的。”血袍人目中奇光一阵闪烁，竟说出这般话来。\n\n白美妇哼了一声，脸上神色同样阴晴不定，也不知道是否真的相信其他二人之言。\n\n“好了，这小子纵然有不少秘密，潜力也真不也得他能走到这一步才行。现在最重要的是先寻到此人。他也不知道用何方，竟然暂时屏蔽我等的感应。不过一起催动印记下，这种屏蔽无坚持多久的。想要尽快赶到魔坟去，二个道毒还是快些施吧。”六足冷静的说道。\n\n“六足兄所言极是。蓝道友，我们”不好！我的印记怎么被毁掉了。”血袍人低笑一声，点头赞同道，并想冲美妇说几句时，忽然周身血雾一颤，口中蓦然传出惊怒的声音。\n\n“有这样之事？我来试试看！”白美妇一惊，急忙双目一闭，口中念念有词的催动起决。\n\n结果片刻工夫后，白美妇双目一睁。面上浮现狞色的说道：\n\n“我的印记倒还存在，只是被屏蔽的厉害，短时间内是无突破封印的。六足兄，我二人一起催动吧。”\n\n“一起催动，恐怕无做到。我的印记早在地血道友之前，就已经消失了。”六足淡然的说道。\n\n“什么！”\n\n白美妇和血袍人闻言，大眼瞪小眼了。\n\n第一千五百零六章子午石\n\n“这么说，现在只有我的印记还在那小子体内了。”白美妇脸色有些铁青了。\n\n这一次冥河之地之行，若是不但神乳没有到手，甚至连魔器也无得到的话，那还真是白白冒此偌大风险了。\n\n奇怪的是，六足固然平静异常，血袍人惊怒过后，也马上恢复了镇定。\n\n只是他目中精光闪动不定，似乎在思量着什么。\n\n白美妇却顾不得在再说什么了，马上悬浮空中盘膝坐下，身后八只鬼王同时化为浓浓阴气，一下将此女包裹其中，好助其修为大增，来强行突破韩立对印记的屏蔽。\n\n只见黑气翻滚不定，里面不时传出鬼哭之声。\n\n让人听了毛骨悚然。\n\n显然白美妇已经动用了全力！时间一点点的过去，转眼间大半时辰了。\n\n鬼雾中仍未传出备美妇得手的消息。\n\n六足和血袍人倒也耐的住性子，就这般静静的在空中一直等着，谁也未开口催促什么。\n\n再过了一小会儿后，白美妇蚀怒声音终于传了出来：\n\n“我的印记也被毁了。此子决无自己做到此事的。难道是木青做到好事！”\n\n黑色雾气四下溃散消失，现出了满面怒容的美妇。\n\n“木道友，这还真说不定的。她对魔坟中宝物似乎比神乳还要看重几分的。”血袍人摸了摸下巴，若有所思的说道。\n\n就算在场之人个个都老奸巨猾，也万万没有想到元瑶二女竟懂的聚集阴气的秘术，并用此术将韩立体内印记一一拔除掉。、当然这也是因为二女修炼的鬼道，的确有其独特之处的缘故。\n\n“不管是什么人做的此事。我若是知道了，绝不会善罢甘休的。倒是地血兄，那魔器对你作用似乎更大吧。你如此沉住气，难道另有什么后手。”美妇似乎想起了什么，盯着血袍人神色冷静了下来。\n\n六足也望向了血袍人，并露出了似笑非笑的表情来。\n\n血袍人却笑了几声，考虑了一会儿后，才慢条斯理的说道：\n\n“老夫的确在韩小子身上做了一些小手脚。但若要准确找到他，仍然要大费周折。可无像原来印记那般有效。不过估算他的大概方位还是不成问题的。这小子倒也机警异常，收下了我的一套灵侍后，竟能忍住一次都不尝试召唤出来。否则他已经中了我的秘术了，哪迹能惹出这般多事情来。”\n\n听到血袍人这话，白美妇脸上却浮现出一丝怪异，随即眉头一皱：\n\n“道友莫非说的是玩笑之言！那小子神识不弱，你在灵侍上动了手脚上，他岂会看不出来。”\n\n“哈哈，蓝道友这就不知道了。我的灵侍本身并没有什么大问题，关键是我输入灵侍中的是我独创的梦引血契。只要用自己神念濯注灵侍中亲自使用一次，就绝对摆脱不掉此秘术的引诱，而想再动用第二遍，第三遍的。最终不知不觉的坠入其中二不自知的。只可惜，到出时为止此子都没有动用过一次样子。否则我必定能感应到，控制他与无形的。”血袍人似乎觉得快要进入魔坟，现在瞒着也无意了，直接将自己所安排后手大概讲了出来。\n\n白美妇脸色微变下，一时元语。\n\n六足则复眼闪动几下，也露出讶色来。\n\n“既然韩小子没有中你圈套，你如何探知他如今方位。”白美妇又追问了一句。\n\n“这个倒很简单。我给他的灵侍中掺入了子午石这种材料。”血袍人阴森一笑。\n\n“子午石！这种一到子午两时辰就合变成至阳属性，会相感应的古怪石头。道友手中肯定还有另一块了。也只有在冥河之地这种阴气极重地方，这种材料的感应才能起作用的。到了普通环境下，可连我们都无察觉它们之间的感应。也真亏了道友能找到这种鸡肋之物。据我所知，这种石头我们天元大陆根本不产的，就算其余两块大陆上也数量稀少之极。对我们修道之人来说，也用途甚少。”这一次，连六足都不禁开口称赞了一句。”这东西可不是我主动找来的。而是早年修炼时，从天杀的一名其他大陆人身上寻到的。也就这么一小块，全混入了那些灵侍中。现在也算用得其所的。两者感应只是一瞬间的，就算韩小子用什么禁制封印住那些灵侍，也切断不了此种联系的。他本身没有子午石，更无现其中的奥妙”血袍人狡诈的说道。\n\n“哈哈，如此甚好。我们先按印记最后消失方向赶去吧。现在离子时不远了，到时候再感应几次，应该就能接近了，不过，在途中还要小心那手持灵宝的蜉蝣族小子。那人手中灵宝似乎是传闻中的五龙铡。此宝可是混沌万灵榜上擘之宝。我等最好不要力敌的。倒是那两头冥雷兽，不会离开染太远的。已经无需担心的。”\n\n六足抬望了望灰蒙蒙的高空，提醒的讲道。\n\n“说起来，我二人也没有想到六足道友真有办能力敌五龙铡这等异宝，将那具傀儡还硬生生逼退了。”白美妇目中奇光一闪，轻笑了起来。\n\n“蓝道友过奖了！那名傀儡可不是我逼迫的。而是他修为不足以支持五龙铡太长时间，是自行退却的。否则时间稍长的，在下也要在此宝下陨落的。”六足却摁了插头，目中闪过一丝惧意。\n\n美妇和血袍人互望了一眼，想起当日大殿中韩立走后生的情形，也脸色微白起来。\n\n那五龙铡在后来展现的神通，实在匪夷所思。若是一开始，那傀儡就将此宝威力全开的话，他们二人说不定早就陨落当场了。\n\n“不过也不用太担心此事。那名傀儡纵然最后挥出了五龙铡的十成威力，但是也是透支了自己的神识，能否卷土重来还是两说的事情。我们只要警惕些，别分散让其各个击破就可了。”六足又恢复从容的样子。\n\n一听六足此言，美妇和血袍人都点头的表示赞同。\n\n接下来，三人没有在此多留休么，略一商量后，就纷纷驾驭遁光远去了。\n\n在冥河之地深处，白色山脉的石洞前，血光一闪，血甲傀儡一个跌跄的从虚空中闪现而出，刚想抬腿走上几步，却忽然身上灵光狂闪几下“噗通”一声的趴倒在地了。\n\n接着傀儡身上嗡鸣声一起，一道银虹飞射而出，在空中一个盘旋后，一下没入洞口中不见了踪影。\n\n“怎么变得这般狼狈！难道老夫的五龙铡威力不够大？”不久后，洞口中响起了苍老声音，仍然一副波澜不惊的样子。\n\n这世间也的确没有几件事情能再引起他兴趣的。\n\n“五龙铡的确威力无穷，是晚辈没用，到最后神识突然不支了。\n\n否则只差一点点就能将他们全都一网打尽了。”血甲傀儡双目绿光一闪，才绂纹再爬了起来，但声音仍然恭敬异常。\n\n“神识不支！你是不是动用来两次五龙铡，并且动用的时间太长了点。”苍老声音仿佛听不出任何感情出来，仿佛只是再讲述一件微不足道的事情。\n\n“是晚辈太贪心了。晚辈一开始并未动用五龙铡全部威能，而想将那些外人全都引出来，然后同时击杀的。却万万没有想到，那些人中的一名本族叛逆修炼有一种神通，恰好可以抵挡五龙铡一时半刻。而晚辈事先布置的一些手段，也意外遭人破坏。这才导致败垂成的。”\n\n血甲傀儡虚弱异常的回道。\n\n“原来如此。”洞口中的苍老声音只是嗯了一声，就再无任何声音传出了。\n\n“姜前别，晚辈还有一事相求！”忽然血甲傀儡目中血光大盛一下，声音略大了几分。\n\n“相求？我记得和你的交易早已做完了。不要指望我会为你们蜉蝣族出手！”苍老声音为之一冷。\n\n“晚辈怎敢奢望此事。在下只想求姜前辈用在下一丝残念做引子，用破界之术接引晚辈的本体到冥河之地。那些人已经夺走了神乳，若不抢回此宝，击杀这几人，晚辈罪责不轻的。”血甲傀儡竟然如此说道。\n\n“让你本体到这里。你脑袋没有糊涂吧。你们蜉蝣一族无在冥河之地生存太久的，多则年许，少则数月，你们就会在阴气侵蚀下修为大减的。而且听你所言，那几人修为都不弱，你本体来了多半也不是他们联手对手的。难道还想再借用老夫的五龙铡一用？”苍老声音终于有了一丝诧异。\n\n“五龙铡晚辈自然打算再借用一次的，但是却不一定真需要动用它的。晚辈的本体会带一只神巢一同降临此界的。”血甲傀儡一咬牙的说道。\n\n“神粜！嘿嘿，我没有听错吧！为了几名金蜉级存在，竟然就要动用此物。再说你怎会有动用此物的权力。我没记错的话，这些东西可是一直掌握在你们族中那几个老不死的手中。是你们一族不到生死关头，不会动用的大杀与乙。”这一次，苍老声音真的大感兴趣起来。\n\n第一千五百零七章风云再起\n\n“前辈误会了，晚辈带来的刻不是族中圣物，而是几位大人不久前炼制出来的一种仿制品。其实应叫\"小神巢\"才是。此宝可以幻化的圣虫也只有一种而已，还是非常低阶的那种。而且此种仿制品，只能使用一次。动用过后就完全报废了。”血甲傀儡如实的说道。\n\n“小神巢，有些意思，我可久闻蜉蝣族的神粜大名，可惜一直无缘一见。既然无见到真品，看看仿制品也不错。我可以免费帮你召唤本体过来。不过还打算借五龙铡的诛。不再付出些代价不行的。”\n\n这位”姜“前辈悠悠说道。\n\n“可晚辈只带了一瓶葵精。”血旱杭儡目中血光一闪，迟疑了起来。\n\n“这没关系。等你动用完了那个小神巢，将废弃原物交给我就行了。此种交换不算过分吧。”“姜前辈”早有思量的说道。\n\n“前辈要小神巢!”一听这话，血甲傀儡声音一变，踌躇不决起来。\n\n“嘿嘿，你不愿就算了。我之所以想要此物，也不过想见识一二而已。难道我还能真凭一个废物，就弄明白你们神粜的秘密。当然，你若是不愿交换也就算了。”姜前辈轻描淡写的说道。\n\n“好，晚辈交换。但是晚辈也有一个条件，等神巢用完后，前辈也只能研究月余，到时原物还一定要返还的。否则晚辈无给族中长老交代的。”血甲傀儡想了想，总觉得单凭神染之力，还没有十足把握对付六足等人，一咬牙的答应道。”哈哈!有你这话就行了!我这就帮你施，召唤你本体过来。\n\n这也幸亏你有一丝分神在此。否则想凭空破界摄人，老夫也无做到的。”洞口中一阵狂笑声出!“砰”的一声闷响，一蓬银丝激射而出，一卷之下就将血甲傀儡包裹其中，再往洞中波飞射而回。\n\n几个闪动后，血甲傀儡就踪影全无了。\n\n一盏茶工夫后，白色山脉中，忽然一股强大之极灵压冲天而起，接着一道金黄色粗大光柱从下方激射而出，直$s高处的虚空之中。\n\n随之阵阵阴风狂往光柱处聚集而来，同时轰鸣声大作，四周浮现出无数黑气。\n\n这一切天象，将附近虚空遮蔽的严严实实，看不清里面情形分毫了。不知过了多久后，一道仿若蛟龙的惊雷在黑气中一闪即逝后，忽然一声刺耳的尖鸣从里面凄厉出。\n\n此尖鸣似乎怨毒异常，但又满腹煞气的样子。\n\n韩立长吐了一口气，双日一睁，面上全是欣喜之色。\n\n“韩道友，可将最后一个印记炼化掉了。”元瑶悦耳之声在背后响了起来。\n\n“多谢两位道友出手相助。没想到这最后一个印记如此难缠，在体内生根一般，竟然无驱除分毫。只好大费一番手脚，在体内直接炼化了。如今四个印记全毁，总算解决心腹大患了。“韩立站起身来，一转身，冲身后二女抱拳的施了一礼，神色诚恳异常。”呵呵，韩兄何必这般客气。我二人性命先前也是韩兄所救的!”元瑶略显疲倦的一笑。\n\n妍丽同样微微一笑，面色也有些苍白。\n\n这也难怪，任谁一直操纵如此阵大半日，力消耗也绝对不小的。\n\n韩立见此，二话不说的袖跑一抖，两个翠绿小瓶一飞而出，分别落到了二女身前，悬浮在了那里不动起来。\n\n“这是两瓶‘绿阴丹’，属性阴寒，对二位道友应该有大用处的。”韩立开口解释道。\n\n“我和师妹还真是需要此物，就不和韩兄客气了。”妍丽嫣然一笑，长袖一卷，就药瓶卷入了其中，随即在一只手中浮现而出，并往外一倒。\n\n顿时一颗黑绿色丹丸滚落了出来，一股浓浓的阴寒气息散而出。\n\n妍丽略一感应此丹的药力，双目一亮，用两根玉指将丹丸夹起，放在眼前仔细凝望了片刻，就往楦口中一送，吞进了腹中。\n\n然后闭上双目，运化开药力好加以吸收。\n\n一旁的元瑶见此，略一犹豫后，对韩立称谢了一声，也将身前药瓶收下，同样服下了一颗丹药。\n\n韩立则在一旁静等着二女。\n\n此刻空中漩涡已经消失不见了。而那颗黑色球体则缩小到了丈许大小，并且因为四周阵停下的缘故。正雾化的徐徐散开。看样子，不久就会彻底化为了无形!过了一顿饭工夫后，二女先后睁开了双日，气色大好起来。\n\n“韩兄，你这丹药恐怕价值不菲吧!我和师妹损耗的阴力，一下就恢复了大半。”妍丽高兴的说道。\n\n“能对二位道未有用，自然最好了。”韩立微笑说道。\n\n“韩兄!这里不是什么久待之地，我们下面如何行动？先前商量的计划，也只是如何摆脱鬼婆等人而已。”元瑶微咬下贝齿后，忧心的说道。\n\n“元姑娘所言极是。此地的确不能再待下去，必须马上离开才行。毁掉印记的一瞬间，那些妖王还是能感应到我所处的大概方向。\n\n至于下面如何动，自然是想办破开此地空间，返回灵界了。当然此事颇有些棘手，我虽然有些打算，但必须从长计议。我边走边说吧。“韩立四下打量一下，神色肃然了。\n\n“好，就依韩兄之言。我们先收下阵，然后马上出。”三人中以韩立修为最高，二女自然的以他为主了。\n\n于是二女身形一动，化为两道乌虹开始将附近的布置器具一一收起了。\n\n韩立则直接一扬，一声滚滚长啸出口。声音如同闷雷般的远远传开。\n\n在附近游荡的啼魂和豹麟兽，马上一个高声啼鸣，一个低吼不已，同样的出声加以呼应，并向韩立这边激射而回。\n\n一道乌光和一道金影同时闪过后，没入韩立袖口中后，二兽就被韩立收进了灵兽环中。\n\n片刻后，等人二女也忙完之后，三人选定了一个方向后，立刻催动遁光忙离了此地。\n\n而就在韩立等人离开这片丘陵不过半日光景后，附近空中绿光一闪，一道团绿光破空而至，直接出现在了附近高空中。\n\n绿光中阴阴有一到苗条的妙曼身影!这道人影在附近之地一个盘旋后，在先前韩立等人所处的座丘陵峰顶上一落，现出了身形。\n\n正是木青此女。\n\n木青目光在附近飞快一扫，面色渐渐阴沉下来。\n\n在旁人看来似乎一切正常的景象，在其眼中却破绽百出。\n\n她能很轻易的看出此地巨型阵的各种残留痕迹，以及空中尚未完全散尽的禁制波动和那远寻常的精纯阴气。”看来，我来晚了一步。已经走了一段时间了。原来是借助阵之力，来驱除的印记。不过既然离开了这里，再找到他可就难上加难了。”木青喃喃的几句，面上一副踌躇之色，似乎有什么事情让其拿不定主意了。\n\n“罢了!为了魔坟中那物，我就拼土一次了!早知如此，当初就应该在姓韩小子身上多下一道禁制了。“木青一跺玉足，狠狠的说道后，玉容上现出决然之色。\n\n她身形一起，再次化为一团青光破空离去。\n\n但这一次，此女遁光却并未飞出太远去。\n\n大半时辰后，青光忽然一落，坠入到了下方一处平平无奇的小型山脉中。并直接在山脉中的一处僻静山谷中落了下来。\n\n这座山谷阴气稀薄，甚至还比不上山脉之外的普通之地。故而一个鬼物都未有。\n\n此种情形，却正是木青此女所希望的。\n\n她将山谷搜查了一遍后，确定附近没有什么异常后，才双袖一抖。\n\n袖口中绿芒一闪后，“噗噗”之声大作!飞出了无数拳头大光团，绿：羰滢《的，密密麻麻向四周激射而去。\n\n所有光团纷纷往山谷各处一落而去，一闪即逝后，纷纷没入地面中不见了踪影。\n\n而木青此女，单足一踩足下地面。\n\n腰部以下灵光一闪，蓦然幻化成了青木之身，无数乳白色根须想地面一扎之下，向四面八方更深处伸展而去。\n\n结果此女口中念念有词，两手一掐诀下，整个山谷的地面立刻轰隆隆的晃动起来。\n\n而没入绿色光团之处，则泥土一分之下，一颗颗翠绿色树苗破土而出，随之以肉眼可见度疯狂生长起来。\n\n几个呼吸工夫，竟然变成了一颗颗高约数十丈的参天大树。\n\n整座山谷一下变得葱葱郁郁，木灵之气浓稠异常。\n\n更吃惊是，所有树木在在木青决催动之下，竟然一个个会土遁般的根本不受所处泥土限制。一个个模糊晃动之下，纷纷的变幻着位置。\n\n片刻工夫后，一个古怪异常的巨阵蓦然以木青为中心形成，几乎遍布整个山谷各处。\n\n将此地防守的严实之极，几乎风雨不透!做完这一切后，木青蓦然一张口，又喷出了一物出来。\n\n竟是一个乳白色圆珠，鸡蛋大小，表面遍布古怪的金色花纹，略有些透明。\n\n圆珠在木青身前丈许远处，徐徐转动不停!木青凝望了此珠半晌后，才轻叹了一口气，伸出一根玉指轻轻一点此物。\n\n第一千五百零八章木之领域\n\n圆珠“砰”的一声轻响，绿芒大放下喷出了一股青霞来。\n\n霞光中有一物若隐若现，灵光一敛下，现出了原形。\n\n竟是一颗通体鸟黑的巨大松树耸立在那儿。\n\n此木巨大异常，但是外形非常奇特。整株树木从中间仿佛有一条无形的界线，一半树叶浓郁，茂密异常。一半干瘪枯萎，寸叶不剩，仿佛死木一般。\n\n竟是木青的灵木本体。\n\n此女手望着此树，脸色复杂之下，十指连弹。\n\n一道接一道决激射而出，一闪即逝的纷纷没入黑树之中。\n\n而此木蓦然一颤，往下方地面一坠之下，竟然小半截身躯一下没入了地面之中，稳稳的一动不动了。\n\n但木青却并没有就此住手，再一张口，喷出了一团翠绿色精血。\n\n此精血被一催之下，飞向了身前黑木，一闪即逝后，没入树干一个略微鼓起的部位，不见了踪影。\n\n木青口中念念有词。\n\n两手齐抬下，又两股绿色光柱射出，同样没入黑木中不见了。\n\n但下一刻，精血没入的地方一团绿光蓦然爆发而起，光芒刺目耀眼，树干表面竟扭曲变形起来浮现出一张栩栩如生的木雕脸孔出来。\n\n此脸孔蠕动不已，现出痛苦之色，好像活着一般。\n\n仔细端详一下，赫然苍猿金灵的面容。\n\n“还不快快醒来！”木青双眉一挑，空中一声娇叱，再一道决打出。\n\n“咔嚓”一声，黑色巨杵主干的一小部分竟然从中间寸寸的梨开，随之一只金毛猿猴树干中一跃而出。\n\n“参见主人！主人将我唤醒，难道是……”，这只金猿一现身而出，立刻跪拜在地。\n\n“金老，起来吧。幸亏当初出发时，你将一具化身分神留在了我本体之内。现在金老主元神已经陨落了，你就是金灵了。”木青轻叹了一口气。\n\n“原来真的陨落了。我说怎么无感应到本体的存在。既然这样，从今之后金灵继续为主人效犬马之力！但主人现在不惜精血的将我唤出，应该有什么事情需要金灵去做吧。”苍猿神色一动，但随之恭敬说道。\n\n“嗯，我在韩小子体内的印记被毁掉了，又跟丢了此子。准备施展“木之领域”来寻找他们的下落。但如此一来，不得不动用本体力量了。故而要你帮我守住我的本体灵木，我已经在附近布下了青木周天大阵，就是六足这等存在闯入其中，也能困住一时半刻的。足够你带着我的本体，安然逃脱。”木青肃然的说道。\n\n“木之领域！此可极其损耗主人的本源力量。并且一旦施展，千年之内无再动用第二次的。主人真要如此做吗？”金猿神色一惊起来。\n\n“恐怕必须如此的。上次在魔坟中见的那颗珠子，里面蕴含的力量竟然和我的本源之力一般无二，但是论精纯和数量却是我本体的十余倍之多。只要得到了此宝，花些时间将里面力量吸收殆尽。我不但可以立即突破眼下境界，就是再进阶更高层次，也是大有可能的。论效，此物对我，可比那所谓的冥河神乳更为重要的。”木青凝重说道。\n\n“既然主人如此说了，金灵一定会以好好照料好主人本体的“金猿听完之后，知道木青本意已决，也就不再劝说，但面色一凛的讲道。\n\n“嗯，有金老这句话就行了。你原本肉身已经被毁，现在身体虽然是借助了我的本体之力所化木猿之身，但修为却只有灵帅初阶境界，稍微弱了一点。这样吧！我将此物留给你。”木青略一沉吟后，忽然一张口，喷出了一面青蒙蒙的镜子。\n\n只有巴掌大小，镜背时翠绿色木纹，在空中略一晃动下，霞光万道，瑞气冲天。\n\n此物一看就是非同小可的至宝。\n\n“这不是主人的天木镜吗！此宝可是主人从得道之日起，就一直培炼至今的宝物。小的如何能拿！主人要去魔坟，正需要此宝退敌护身的。”金灵一见此镜，却一下失的连连摆手不已。\n\n“本体若是不保，我又如何能存在世间。况且金老不是不知道，我前些年另得了一件灵宝，威力不再此镜之下，并且在克制魔气上比此镜更加有用的。”木青却如此的说道。\n\n听到木青如此一说，金灵犹豫了好一会儿，才最终答应了下来。\n\n他抬手冲镜子一点钟，顿时此物化为一道青光，没入到了其身体中。\n\n“除了天木镜外，这两口长青木灵剑远胜原来两口，你也收下吧。”木青想了一想，单手黑色巨村上虚空一抓。\n\n两根树枝一颤掉落后，竟青色霞光闪过后，化为两口寒光闪闪的青色剑一落而下。金灵面上一喜，这次却没有推脱之意，一个纵身跃起，将两口飞剑一抓而下，略一打量下，就麻利的背到了身后。\n\n做好这些布置后，木青才身上一缓，又嘱咐金灵几句后，接触了自己半身的木化，将自己身躯恢复原状。\n\n随后一道青虹从谷中破空飞出，几个闪动后离开了山谷。\n\n而就在木青离开不久，金灵发动了木青布置的阵禁制。\n\n山谷四周空间一阵扭曲模糊，竟然仿佛水面折射般的幻化成了一副空空如也平常景象，并且远远看去丝毫破绽不漏……\n\n木青慌不急的飞动着，在其四周另有外一异常景象。\n\n只见这时的她，十丈之内全是绿光点点，花草树木等虚影飘动飞舞，一股精纯异常的木灵气从散发而出。\n\n木青此女身上绿光莹然，一颗翠绿巨树虚影在其身后若隐若现，让其宛若草木仙灵一般。\n\n仿佛绿光之中，另成一番小天地一般。\n\n片刻工夫，木青就回到了当初发现韩立踪迹的丘陵处，将遁光一落后，站在了峰顶处。\n\n两手一抬，四周的绿光隆重范围突然间向四周扩张而去，仅仅几个呼吸的工夫，就将整座丘陵都包裹在了里面。\n\n那些树木花草虚影，在这一瞬间，竟然全都幻化成了实物，纷纷在地面上安家扎根，迎风摆动。\n\n丘陵附近竟一下变成了草木的世界。\n\n同一时间，木青背后的大村根部，突然数根化为无数青丝激射而出。\n\n有的没入树木丛中不见了踪影，有的却一闪即逝的钻入地下之中，\n\n此女在此时闭上了双目，神色凝重，秀美紧皱，似乎在捏索着什么。\n\n足足一盏茶工夫后，她忽然一睁双目，喃喃了一句：\n\n“原来是借助鬼魄门下二女力量毁去的印记，看来连鬼婆都不知道自己门下懂此秘术吧。不过既然知道他们遁走的方向，总会找到他们三人的。”\n\n木青自语完后，蓦然一掐诀，四周散去的绿色光幕再次从丘陵附近收缩而回，光幕撤离之处，所有幻化出来村木花草纷纷溃散消失。\n\n当丘陵附近的一切都恢复了原状时，此女一飞冲天，竟真跟着韩立当初离去的方向追了下去。\n\n韩立自然不知道木青六足等人同时将目标都放在了其身上。但为了以防万一他，他带着二女在离开丘陵之地后，在途中不停的变幻前进方向。\n\n在他看来，纵然还有什么痕迹破绽留下，也不足为虑了。\n\n显然他似乎有些小瞧那些妖王的神通了。\n\n现在，韩立正带着二女飞行在一片黄沙之地上空，一边飞行着，一边和元瑶等人说着什么：\n\n“什么，韩兄还打算寻找空间节点返回灵界！”一声惊呼，从妍丽口中传出，似乎大为的吃惊。\n\n“不错。经过我在人界和灵界对空间之道的研究，早就发现，无论空间大小，任何空间都会存在一些节点的。并且越小的空间，这种空间节点越容易发现。那些所谓的空间裂缝，其实也不过是空间节点的一种变异而已。我们只要能找到冥河之地的空间节点。再冒一些风险的话，应该有很大机会返回灵界之地的。”韩立镇定异常的声音，从空中徐徐传出。\n\n“可是韩兄，虽然空间节点不多，但我和师妹倒也听说过其中的凶险。其中不但常有空间风暴出现，节点的出口处更是无控制的。危险也未免太大了一点吧。”元瑶也迟疑的说道。\n\n“风险自然是有一些的。但是若是有我带路的话，却至少有七八成的把握可以安然度过。毕竟这冥河之地只是附属灵界的一个稍微大些的空间之地，而不是真正的一界之地。除非二位道友不打算离开，真想就此在这冥河之地长久居住下去。”韩立眉头一皱的说道。\n\n“其实我们先躲藏一阵，等那些人离开后，暂时在此地修炼也未尝不可。此地阴气灵气都极为的充盈，对我等修炼也是大有好处的。”妍丽在遁光中眨了眨美目，嫣然一笑道。\n\n“这恐怕不行！妍姑娘难道忘了蜉蝣族之人了。那些傀儡的援兵谁知道什么时候会到破界降临此地来。连木青鬼婆等人都对这蜉蝣族极为忌，埠，可见此族的可怕了。并且这冥河之地既然是此族圣地，他们对此地的了解肯定远在我等之上。就算躲藏在再隐秘的地方，也不保险的。还有一件事情，二位道友难道不打算返回人族，寻找恢复人身的办了？”韩立双目一眯，缓缓的分析道。\n\n第一千五百零九章鬼雾再现\n\n听到这么一说，元瑶二女互望了一眼，脸色阴晴不定起来。\n\n她二人自然不会放弃恢复正常之躯的念头。\n\n“是妾身考虑欠周了。听韩立兄先前之言，似乎以前已经闯过空间节点过。若是如此话，真能够找到较稳妥些的节点，我和师妹自然也希望离开此地的。但是如何寻找节点，我二人对此却是一窍不通的。”沉默了好一会儿，妍丽才苦笑的说道。\n\n“这点二位道友尽管放心。在下在此方面有些独特手段。不过真要动身寻找，要稍等一段时间，躲过鬼婆等人的搜索后才行。他们几人不管最终有没有得到想要的东西，因为蜉蝣族的缘故，都不会在此地停留太久的。在他们离开冥河之地，而蜉蝣族之人到来之前的这段时间，才是我等四下寻找节点，脱身的最佳良机。现在，我等是寻找一处极其隐蔽地方，暂时躲上一段时间再说。”韩立悠悠的说道，似乎对此自信异常。\n\n元瑶和妍丽二女听了之后，觉得大有道理，当即连连点头。\n\n于是三人商量完毕后，遁光丝毫不停，从附近空中一闪即逝的飞过，最终消失在了天边尽头处。\n\n数日后，韩立一行人出现在一片诡异的水面上空。\n\n下水面碧中带黑，另有一层淡淡黑霁缭绕其上\n\n更奇异的是，在这不知是海是湖的无尽水域中，各种大小岛屿遵布其上，星罗棋布。\n\n韩立等一口气深入其中一日一夜，仍未见到丝毫尽头的样子。\n\n“我等就在这里藏身吧。此片水域如此广大，恐怕不在一般海洋之下了。想来就是那些妖王寻来，也绝无短时间内找到我们的。而且我隐隐感到，水底深处似乎有不少可怕东西暗藏其中。有些东西存在的话，鬼蕃等人也不敢过于肆意的用神念搜查，也在一定程度上充当我等的屏障。”韩立带头将遁光一停，目中蓝芒一闪后，目光在下方一大片浓稠异常黑雾中一扫，缓缓的说道。\n\n这样凝结一起的浓稠雾团，他们一路上已经见过了不少，但是此片黑雾在其灵目神通下，隐隐一座小岛暗茂其下的模样……\n\n元瑶二女虽然无看透黑雾中的岛屿，但韩立既然如此说了。二女倒没有什么迟疑，当即答应一声，随同韩立向下方黑雾中落去。\n\n让三人一惊的事情出现了。\n\n这些黑雾看似平常，但三人方一飞入其中，突然只觉四周黑雾一阵翻滚的往身上一扑，随即身灵气一散，竟让三人遁光瞬间溃散消失。\n\n“啊。”\n\n元瑶和妍丽大吃一惊，面色大变的失声起来。她们体表尽菩各种灵光接连闪动，但身形还直往下雾气深处坠落而下。\n\n韩立心中同样骇然，但好在其经历的各种突事情不计其数，体内瞬间连换数种决，元磁神光、梵圣真魔等同时运行，但是同样失效无提起足够灵力，但急中生智下当催动起惊蛰十二决的鲲鹏变时，体表骤然间青光一闪，一下化为青色大鹏，恢复了全很力。\n\n韩立大喜之下，双翅一展，体形狂涨数倍，身形一动，就将二女一爪一个的抓住身躯，然后一晃的往高空激射出去。\n\n几个闪动后，青色大鹏就飞出了雾气，出现在了更高之处。\n\n青光一敛，大鹏消失不见，韩立再次幻化人形的出现在虚空中。而无瑶和妍丽此时重新恢复了力，花容失色的重新悬浮在了虚空中。\n\n“怎么回事，这黑雾怎么如此恐怖？要不是韩兄出手，我等恐怕要吃了一个大亏了。”妍丽花容失色的喃喃道。\n\n元瑶也面色苍白，但是明眸闪动下，却现出一丝奇怪的表情。\n\n韩立双手一背，打量了下方翻滚的黑雾，同样露出沉吟之色。\n\n“的确有些古怪，但是这种感觉……元道友，你是不是也有很熟悉的感觉!”韩立一扭，向无瑶问道。\n\n“韩兄说的不错，这种遭遇我以前在人界的确经历过一次的。就是在乱星海，被那鬼雾卷入其中时，进入阴冥之地的时候。”元瑶惊疑的说道。\n\n“阴冥之地，冥河之地，嘿嘿，这两个听起来还真有些相似，再加上这种古怪让人失去力的雾气，应该有什么联系吧。”韩立摸了摸下巴，思量的说道。\n\n“可是还是有些不同的。感觉这里雾气夺人灵力的效似乎比人界鬼雾稍逊一筹，虽然无提起力，但还是能感应灵力的存在。而当日被那鬼雾卷入其中后，可完全和凡人一般无二的。”元瑶不太肯定的样子。\n\n“我也有这样的感觉。具体的缘由，可能真是此地怪雾比不上人界的，也可能是我等修为大进后，鬼雾自骆显得竣獒！绍二如当初了。不过两者有些不同的。人界鬼雾似乎更有灵性，会主动吞噬附近的修士。而且而这里的……”韩立摇摇头，一针见血的点出两者的不同。\n\n“还真像韩兄说的那样。这里黑雾并没有主动吞噬的迹象。但人界鬼雾可以持人卷入冥河之地，此雾不会也通向其他界面或空间。”元瑶双目一亮，有些兴奋起来。\n\n“这个倒并不太清楚!毕竟人界的鬼雾和阴冥之地，我等就一直未能掐清楚来历的。”韩立叹了一口气，如此说道。\n\n“我看附近的黑雾都差不多，其他雾气也都有这样的厉害吗？”妍丽一直在旁边听着，忽然日光一闪的问道。\n\n“这个韩某还真没注意过!二位道友在这里稍等一下，我是一趟就回来。“韩立一怔，但马上眉梢一挑的说道。\n\n他身上青光一闪，离次化为一只青色大锅，双翅一扇，就立刻激射出十余丈距离，朝远处飞遁而走。\n\n只留下了面面相觑的二女。\n\n“元师妹，韩道友修炼的神通还真不少。竟然连这种飞灵族变身秘术居然也学到了手中。”妍丽啧啧称奇的说了一声。\n\n“师姐难道忘了，韩兄可是以飞灵族圣子身份进入地渊的，会这种秘术也不是太奇怪之事。”元瑶却笑着说了一句。\n\n“师妹有所不知。飞灵族圣子可不是随便什么人都能鱼目混珠的。我从其他人口中听过有关方面的事情。飞灵族分支圣子不但需具有飞灵合二支的真灵精血，还有其他种种的苛刻限制。就是飞灵族本族人能成为圣子都是千难万难的。也不知道韩道友如何做到，并学到这等神通的。”妍丽妩媚一笑道。\n\n“原来如此。”元瑶点了点头，但目光略有些迷离的望了望韩立消失的方向。\n\n妍丽见元瑶这等神色，美目中一丝异色闪过，但马上含笑的又说道：“相比此事，我倒是更是好奇，为何韩兄变身大鹏后立刻不怕这鬼雾了。\n\n“是有些古怪，我也有些不解的。难道飞灵族变身秘术，还另有什么不知的神通不成?”元瑶被此问题一分心，将目光收了回来，同样露出迷惑之色。\n\n“这个可不好说的，回头问问韩道友吧。也许他知道些什么。“妍丽抿唱一笑。\n\n“不太好吧。这等关系神通的事情，我二人似乎不便直接询问的。”元瑶听到此话，却有些犹豫起来。\n\n“呵呵，以师妹和韩道友当年的交情，这点小事应该不算什么吧。我等又不是想探究他的口诀。只是这鬼雾如此诡异，想看看是否能从中得到什么克制之而已。不过我毕竟和韩道友不太相熟，还是由师妹来问，较妥当些。”妍丽不以为意的讲道。\n\n元瑶听了这话，秀眉一皱，想了一想，才无声的点点头。\n\n足足半个时辰后，天边青光再闪，一声清鸣后，青色大鹏再次激射而回。\n\n几个闪动后，一阵狂风骤起，大鹏一下出现在了二女身前。接着青光一敛，大鹏消失不见，原地现出了韩立的身形。\n\n“怎么样，那些黑雾也有古怪吗？”妍丽忍不住的抢先问道。\n\n“不是所有，而是其中一部分都能吞噬灵力的。而且大都是雾气凝结面积较广，比较浓稠的雾团。“韩立神色肃然的回道。\n\n一听韩立如此回答，二女也面露讶然之色。\n\n“那还要进入黑雾中，探个究竟吗？”妍丽长吐一口气的问道。\n\n“按理说，我们自己就有麻烦在身，再探究此事有些不智的。这些黑雾具有拘禁和神念的神奇作用，我们若能躲进其中。就算那些妖王再是神通广大，也绝无找到我博的。唯一的忧虑，就是这些黑雾深处不知是否有什么危险。”韩立略一迟疑的说道。\n\n“只要能躲避鬼婆等人的搜查，就是冒些风险也是值得的。再说\n\n韩兄，你不是变身鲲鹏后，不惧此鬼雾吗？”妍丽却笑着说道。\n\n韩立微微一笑，尚未想说些什么时，元瑶犹豫一下后，却开口问道：“韩兄，你的变身秘术是出自飞灵一族吧。为何变身后就不惧迳怪雾限制灵力了，可知道其中缘由一二？我二人是否也有方避免在雾气中力全失的？”"
    }
]