[
    {
        "title": "第一百九十章乌靴",
        "content": "因为在封岳原先的站立之处，除了那双带靴的小腿外，地上什么东西也没有，韩立心目中的战利品储物袋，更是无影无踪。\n\n韩立腾得一个“鲤鱼打挺”站了起来，接着如同火烧屁股一样，急急忙忙的冲了过去，结果在封岳消失的地方，低头寻觅了大半天，还是不见储物袋的踪影！\n\n“难道天雷子的威力这么大？竟连人带储物袋一齐化为了灰烬不成？”韩立围着这巴掌大的地方，一连转了数圈后，终于得出了个让他郁闷之极的答案。\n\n韩立不甘心的把搜索范围又扩大了数倍，但结果还是相同。不过，倒是把多宝女的小镜子和水晶球捡了起来，还有因为主人已死，已恢复成符箓形态的小刀符宝。\n\n韩立看了看这三样东西，又想了想自己损失的天雷子，和银钩及青索两件上品法器，还有被天雷子摧毁的储物袋，他仰天无语！\n\n不过，不管怎么说这场大战过后，他倒底是算赢家，总比化成了灰的封岳那厮强多了！\n\n不知道自己算是赚了还是算赔了的韩立，只能这样自嘲的想到。\n\n一想到封岳，韩立下意识的望了一眼此人在这世间仅存的东西，那双只有下半部分完整的半截小腿，不禁轻摇了摇头，然后一抬手，放出了两枚拳头大小的火球，直奔它们飞去。既然人都已经杀了，这东西自然也要彻底销毁掉了，省的被其他人现了，会有什么麻烦！\n\n“嘭”“嘭”两声轻响，火焰立即将它们淹没了，眨眼间除了那双乌黑的靴子外，其他部分都化成了灰！\n\n韩立满意的点点头，掉头就想离开此地。\n\n“靴子？不对！”\n\n“普通靴子子怎么可能在火弹术下，还安然无恙？”\n\n刚走出了一小步的韩立，立即现了自己的失误，连忙回过身来，面带古怪之色的望向了那看似寻常的靴子。\n\n这么一细看，还真现了一点蹊跷之处，这靴子不但在火弹术的攻击下没有毁坏，而且连一点火烧过的痕迹都没有留下，并且还隐隐的出了淡淡的灵动。\n\n“法器？”\n\n韩立有些惊疑不定。\n\n他迟疑了一下，还是几步走了过去，低头捡起了这双乌靴！\n\n“薄薄的，软软的，但很有韧性！应该不是布靴或丝靴，好似是用某种动物的皮毛制成的皮靴！”韩立抚摸了半天，得出了结论。\n\n因为离的近了，靴上的淡淡灵气，韩立感应的越明显。\n\n这的确是件法器！而且多半是某种妖兽的皮制成的法器。\n\n看着这双皮靴，韩立隐隐的想到了什么。他有些迫不及待的将自己的布鞋脱下，换上了这双皮靴法器。\n\n很舒服，很柔软，如同无物！这是韩立穿上此靴的第一感觉。\n\n他仔细打量了一会儿穿在脚上的靴子，至今还没有奇异之事生。\n\n微皱下了眉，韩立轻迈出一小步。\n\n“呼哧”一下，韩立的身形忽然一闪，整个人就轻飘飘的到了丈许外。\n\n“御风决！不，比御风决还要快许得多！”韩立惊喜的想道。\n\n此时，那封岳身法迅捷无比的秘密，终于让韩立知道了。想必那厮就是凭着此靴才能，才行动诡异，快似雷电的。\n\n穿着此靴，韩立开始在这块不大的空地上，慢慢走动了起来，一点点开始熟悉此靴的性能，渐渐的越走越快，最后甚至施展了罗烟步来进行加。\n\n如果说韩立以前身法快到极限时，可以让身形模糊不清，甚至带出残影出来。那么穿上此靴后，韩立的身形已快到，隐隐有数个一模一样的幻影在场中一齐出现，并做着同样的动作，挂着同样的微笑，但当所有幻影同时往中间渐渐靠拢时，又合成了韩立一个人站在场地中央。\n\n韩立呆呆的在原地一动不动，似乎在思考着什么。但他忽然哈哈狂笑起来，直笑得身子躬了下来，眼泪也几乎流出来。\n\n笑了好大一会儿后，正弯着腰的韩立，身上青光一闪，整个人忽然化为了一阵清风，竟凭空消失在了空气中。\n\n此时，整个场地静悄悄的，除了偶而传来的风吹地面的沙沙声，再无其他声音响。\n\n“轰隆隆”的一连串巨响猛然传来，附近的树木开始一颗接着一颗的从中间诡异的分开，断口处平整洁滑的如同镜面，可四周却明明空无一人。\n\n树木凭空断开的度越来越快，片刻的工夫，数十丈内所有的树木都只剩下了光秃秃的树桩。\n\n身上笼罩着淡淡青光的韩立，这时，才又满头大汉的显出了身形，但其嘴角微微上翘着，满脸都是掩不住的喜悦之意。\n\n罗烟步、法器皮靴，再加上御风决的加持，竟让韩立迅到，能暂时脱离普通人肉眼的追踪，如同凭空隐形消失了一样。\n\n据韩立估计，即使是修仙者过人的眼力和用天眼术的加持，全力施展的他，在他们眼里也只能是一道淡淡的影子，足可以在他们没有开启防护法术的时候，构成巨大的威胁。\n\n如今的韩立只要心念一动，人就立刻跨越到了数丈外的任何地方，即使是十几丈的距离，韩立也顶多只要一呼一吸之间就可抵达。\n\n当然这种越了**极限的度，韩立也只能维持极短的片刻，时间太长的话，整个人就会彻底崩溃掉，毕竟凭韩立如今的身体，做这种高运动，还太勉强了点。\n\n不过，对他来说，这点时间足够他瞬杀对手数十次了，特别是在使用丝线法器的情形下，更是威力倍增！\n\n韩立低着头，感慨的轻抚着脚上的皮靴好一会儿，觉得此物对他来说，真是太适合了。即使有人要用什么符宝来换，他也绝不会考虑的！\n\n重新信心大增的的韩立，兴奋的打量了一遍四周。\n\n当看到那黄衫女子的尸体时，他轻叹了一口气，就用小火球击出了一个大坑，将此女的尸体极为简陋的就地掩埋掉，这也是韩立自认所能做的极限了。\n\n做完这一切后，韩立身形一闪，消失在了密林内，他现在要抓紧时间赶往中心区了。\n\n不过韩立不知道，整个禁地在经历了第一天杀戮后，所残留的各派弟子只剩下了七十多名了，足足比刚进禁地的人数少了近大半。而各派大部分的精英弟子，都及时抵达了中心区的附近，准备要开始了第二日守株待兔的大清洗。\n\n所有被他们认为是弱者的人，都将毫不留情被一一清除。\n\n当然已死掉的多宝女和被韩立干掉的天阙堡封岳，原本也是被默认的屠戮者中的一员。可如今人死了，自然一切都烟消云散了！"
    },
    {
        "title": "第一百九十一章异心与孤零",
        "content": "中心区的西边，某个生产珍稀草药的凹地里。三名修仙者正奋力的和一头三眼火狼搏斗着，一名巨剑门装束的中年人驱使着青色的巨剑，挡住了火狼大部分的攻势，而另一名黄衫老者和一名灰色道袍的青年，则一左一右的从侧面辅助攻击。\n\n没多久，这巨剑门的弟子在硬拼着受了一记大火球后，一剑斩下了此妖兽的狼，然后收回巨剑，仰天大笑起来。\n\n“蒙兄真是法力高深啊，连这三眼火狼都能一剑击毙！不愧为巨剑门的高徒……”黄衫老者见此情景，立即屁颠颠的跑了过来，阿谀奉承之词连绵不断，脸上还丝毫都不红上一下。\n\n若是韩立在此就会认出，这老者正是当初力邀他组成什么弱者联盟的向之礼，但当初跟他在一起的那个同门少年却不在此，看来是传送时走散了。\n\n“嘿嘿！要不是向兄和李道长在一旁协助，在下怎会如此轻易得手！”手持巨剑的黑衣中年人，倒也谦虚的很。\n\n“蒙兄何必客气！能除此妖兽，蒙兄居功最伟，这是无可厚非的！”另一个青年道士，虽然年纪不大，但口气不卑不亢，实在老练之极。\n\n黑衣中年人闻言，脸上笑意一闪，但立即又谦虚了几句。\n\n“说起来，其他那些还在打打杀杀的家伙，还真傻啊！假如知道我等三个不同门派的人，竟然能齐心合力的一同除妖采药，不知会不会把他们惊得下巴都掉了！”黑衣人话题突然一转，说出了这么一句话来。\n\n“可不是吗！这可全靠向兄的一力促成啊！若不是向兄给我等分析的明白透彻，恐怕我和蒙兄二人还在斗得你死我活呢！”道士也连声点头称是。\n\n“不敢，不敢！两位都是绝顶聪明之人，在下只是实话实说罢了！大家本来就没有必要，为了根本没可能落入我等手里的东西，而白白赔上了自己的性命。有这个互相厮杀的时间，大家把中心区之外的珍稀药材，全都一扫而空多好！而且大家齐心出手，对付这些妖兽还不是小菜一碟！”向之礼嘻嘻一笑，油嘴滑舌的连声推辞道。\n\n其他二人一听此言，又是一顿热火朝天的互相吹捧。\n\n“好了，我等快点动手采“火龙草”吧！大家一人一份把它们平分了！”还是黑衣人最先按奈不住的说道，声音中透露出了急切之意，说完，人就向火狼尸体后的几株红色小草走。\n\n向之礼和道士一听，大有深意的互相笑视了一眼，就都满口应允着走了过去。\n\n而二人都未现，黑衣人背向他们二人的脸上，突然露出了一丝阴厉的神情，但随即就消逝不见了。\n\n……\n\n中心区的南边，一个到处是黄沙的地方，有一男一女两名掩月宗的弟子，正在某片不大的地方，到处用冰锥术不停的刺戳着沙地，似乎在寻觅着什么。\n\n可是，半天之后，仍毫无所获。\n\n“这贱人，倒底藏那儿去了！找到她以后，我一定把她的眼珠子挖出来！”那名女弟子本长的千娇百媚，貌美如花，但是一张嘴却是阴狠毒辣之极的话语，让男人听了背后直冒凉气。\n\n“师妹，还是算了吧！离师门约定的时间差不多了，再不走，就要迟了！”男弟子有些懦弱的说道，看情形似乎很害怕这位师妹。\n\n“哼！都怪你这个废物，连个功法十层的小丫头都看不住，竟让她在我们眼皮底下溜走了！传了出去，还不让人笑话死了我和姐姐掩月双娇的名声！真是的，师门怎么会让你这样的窝囊废，当我的修炼道侣！”女子不听男子的话还好，一听了之后，立即满面怒气的指着男弟子的鼻子训斥了一顿，说的那男弟子满脸通红，但又无可奈何的样子。\n\n不过说归说，女弟子看了看天空的明暗度，还是不敢真再寻下去，毕竟耽误了师门的大事，即使她身份特殊，靠山够大，但也是非同小可的事情。\n\n但是就这样灰溜溜的离开此地，这女子还是有些不甘心，几经踌躇后，她一咬银牙，取出一张蓝色的符箓。\n\n看着这张符箓，她阴笑了一下，猛然把符箓往身后一抛，然后人就窜了出去，直到了数十丈远的地方，才停下脚步回头观望。\n\n而那名男弟子见此，暗暗叫苦不迭，但丝毫不敢怠慢的紧跟在了其后。\n\n这时，符箓已化为了一片数十丈大小的巨型黑云，将此地的天空遮掩的严严实实，接着附近的天气骤然下降，变得奇寒无比。\n\n没有多久，从乌云中，由缓到急的掉下了无数根亮晶晶的大冰锥，不一会儿，就将这一小片地方，插得密密麻麻，就如同仙人掌上的刺一稠密。\n\n一盏茶的工夫后，乌云才渐渐散去。此时，整个沙地已晶莹一片。\n\n女弟子睁大了眼睛，扫视了几乎无立足之地的沙地后，却丝毫异样都没现。\n\n她恨恨的脸色一沉，没有好气的吆喝了男弟子一声，就悻悻的带头离开了此地。而他的所谓修炼伴侣，自然也紧跟而去。\n\n已离开的掩月宗女子没注意到，在遍地都是冰锥的某沙地角落里，渗出了丝丝殷红色的液体，只是太轻淡了些，所以逃过了那女弟子的眼睛。\n\n半刻钟之后，当殷红有了扩大的趋势时，这里的黄沙忽然鼓起了一个圆形的小包，并且越来越高大，越来越明显。\n\n到最后，沙包一阵的猛烈翻腾，竟从里面滚出了一名绿衫女子，其肩头插着一枚细长的冰锥，鲜血直流，已涂满半边身子。手上则紧抓着一块黄色丝帕，上面光芒闪动，似乎不是凡品。\n\n慢慢拿爬起身来的女子，看了看肩头的伤处，秀眉紧锁。\n\n她抬起另一只手，轻抓起了冰锥的后半部分，银牙一咬，竟将冰锥给拔了出来，痛得女子娇哼了一声，一双秀目流出了泪水，并且伤口处咕噜噜的往外鲜血直冒。\n\n她顾不得擦拭脸上的泪痕，不敢丝毫耽搁，在一阵手忙脚乱后，从储物袋中掏出了个花瓷瓶，并倒出了些黄色的药粉在伤口处，鲜血立即停止了涌出。\n\n做完这一切，绿衫女子才曲膝环抱着坐在了沙地上，一动不动。片刻之后，她竟突然双手掩面的呜呜哭泣起来。但因为害怕引来其他人，此女把哭声放的极低。\n\n一顿饭的时间过去了，这灵兽山的女弟子终于停止了哭泣，她抬起头看看了空无一人的沙地，情不自禁的打了个寒战！\n\n她咬了咬嘴唇，又艰难的站了起来，犹豫了半天后，才认准了方向，跌跌撞撞向中心区走去。这时，其秀丽可人的脸上还挂有淡淡的泪痕，但同时却兼有着与此不相符的倔强神情。\n\n这女子，竟是卖给韩立“金竺笔”的那位少女。只是负伤后的她，一个人走在静悄悄的沙地上，更显的楚楚可怜，极惹人怜爱。\n\n片刻之后，少女按着伤口身影，渐渐消失在了黄沙之中。"
    },
    {
        "title": "第一百九十二章飞蛇",
        "content": "今日还有一章，等校对完稿子就，大家别往订阅和\n\n韩立经历了小半日的路程后，终于赶到了中心区的外围。\n\n让韩立大感意外的是，这一路上竟安然无事，再也没碰上其他人的狙击！\n\n他自然不知道，在此方向上，比他早些赶到的人早已被那些所谓的“精英”给杀了个干净，而在他身后的人，又被那封岳和多宝女后来居上，也清理了一遍。\n\n这样一来，即使还有几位漏网之鱼，但也自知夺宝无望，纷纷找个隐蔽地方，隐匿了行迹，做起了缩头乌龟来。这也是血色试炼中，弱者们保存性命的不二秘诀！\n\n韩立要得到三味主药炼筑基丹，自然不会学他们。所以此时的他，站在一堵数丈高的石墙前，正神情古怪的细看着眼前的墙壁。\n\n在这石墙一侧不远处，就是一面古色古香的青铜大门，铜门上铭印着许多韩立根本看不懂、类似花纹一样的古文。\n\n此铜门如今大敞着，说明已有人进入了其内。\n\n根据韩立脑中的资料，这样的铜门应该有四扇，分别对应着四个方向，也是能进入中心区的唯一入口。除此之外其余的地方，都被看似不高的石墙圈在了其内。\n\n如果有谁不想从铜门进入，而想投机取巧的从石墙上跳入中心区的话，那这人绝对会倒了大霉，会被墙上附着的风系禁法，给切成了碎片。\n\n韩立当然知道此事，自然不会打从墙上而过的愚蠢主意。他之所以会做紧盯墙壁的怪举动。完全是因为这面墙地确是有点与众不同，上面竟多了一些普通墙壁所没有的“东西”。\n\n在这墙壁上，有三个衣饰不同的人，被一根根粗大的冰锥从四肢洞穿而过，钉成了个大字形并排挂在了那里。看情气息全无，已经死去了多时。\n\n从四肢伤口处流下的鲜血。凝结成了紫黑色的固状，从墙壁上到附近地地面，到处都是。据韩立推测，这些人被钉在墙上时，多半还未曾气绝，但后来因流血过量，这真惨死在墙上。\n\n三具死尸的附近，没有留下任何的线索和记号。但稍微用心想一想。任谁都能明白。这是有人在杀鸡给猴看，在向后来之人立威，是在威吓他人不得再进入此门！\n\n韩立非常认真的看了一会儿三人死前的痛苦表情，然后舔舔有点干裂的嘴唇，就毫无表情的向铜门走去，似乎这三人的凄惨下场，并没对他产生什么影响。\n\n可实际上。韩立自己地事自己清楚，看了刚才的一幕，还真让他心里毛毛的！从那三人的死状就能看出，留此手法的人十有**是个心理有点扭曲之人，要是真落在了这人手上。还是赶紧自杀掉，会比较幸福一些。\n\n不过，韩立已到了此地，自然不可能为了这点恐吓就落荒而逃。如今，前面就是真有刀山火海，他也要硬着头皮闯上这么一回了！\n\n就这样，韩立怀着满肚子的坎坷不安，踏入了此门。但表面上却越的不动声色。就犹如在自家后院里漫步一样地悠闲。\n\n刚一进入，眼前就呈现出了一片鸟语花香的仙境画面，各种奇花异草和许多说不出名字的怪树，触目皆是。碗口大的银色菊花，鲜红似血的怪树，散奇香地紫草，粗如人腰黄竹等等，这些可都是外界难得一见的罕见之物。而在这些珍奇的草木中，竟有一条蜿蜒曲折的碎石小路，从韩立身前的立足处。一直通向了被枝叶遮住的远方，一眼望去似乎并未有尽头。\n\n见此情景，韩立微微一呆，但马上就下意识的深吸了一口气。好浓厚的灵气！这股参杂了浓郁草木气息地灵气直沁人肺腑，让韩立不禁精神一振。\n\n如此的洞天福地，怪不得能培育出天地灵药来！韩立大为的感慨。\n\n“小子，看够了没有？”\n\n“谁？”\n\n一个破锣般的声音，突兀的传来，让韩立心中一凛，不禁喝声问道。\n\n“嘿嘿！既然看过一眼了，那现在安心的去死吧！”这人根本没理会韩立的质问，反而怪声的自言自语道。\n\n与此同时，就有两道绿影，从一侧的花丛中诡异的窜出，无声无息地向韩立背后袭来。\n\n虽然背对着绿影，但仍没瞒过早有防\n\n的韩立神识，韩立脸色一沉，上半身纹丝未动，可身开了数尺，让两道绿影一前一后的从一旁掠过。\n\n匆忙中韩立望了一眼绿影，是笔直的像筷子一样的细长东西，通体绿色还有一些淡淡的黑纹，摸样实在有些奇怪。\n\n—\n\n不过忙乱中，韩立顾不得细想。即使已轻易化解了对方的攻势，他仍一脸郑重之色，不敢有丝毫大意。门外那三人的凄惨摸样，他可还历历在目，他可不想落了个相同的下场。\n\n于是阴着脸的韩立，双目闪烁不定，频频向四周他顾，意图找出隐藏在一侧的敌人。但这时，突然从那人的口中，出了突然丝丝的怪异哨声，让人听了心里极为的难受。\n\n韩立听了微微一怔，正想深思对方的意图，但忽然脸色大变，整个人不可思议的倒射了出去，这一次韩立足足飞离了数丈远的距离，才停下了身形。\n\n让韩立做如此举动的，竟是那飞出韩立身边没多远的两条绿影！为它们在韩立前面不远处，身子竟突然扭曲活动了起来，同时还展开了一对淡绿色的半透明翅翼。\n\n它们竟是两条长着翅膀的飞蛇，只是刚才袭击韩立时，身子一直绷得紧紧的，才让韩立误以为是个死物，如今它们轻轻一扇，身子就猛然来了个一百八十度大转弯，其度快似闪电，竟一点也不下于施展了罗烟步的韩立。\n\n如今的这两条飞蛇，仰着两只蛇，四只小绿眼放着森冷冰凉的寒意，正龇牙咧嘴的对韩立做出了再次进攻的架势。\n\n“小子，跑的蛮快吗！但是你就再快，还能快得了这两条莽荒山飞蛇吗？还是老老实实的让我爱蛇咬上一口，就什么痛苦都没有了！”破嗓子对韩立的身形如此快，有点诧异！但显然，他对自己的飞蛇更是有信心，所以才冷嘲热讽的说了上面的话。\n\n“放屁！”\n\n这两个字，是韩立心里骂出的，但是并没有说出口！并不是他忌惮对方不敢出口，而是那两条怪蛇已化为了两道绿芒，并带着几道残影冲了上来。\n\n在半路上，它们又突然一分为二，竟不约而同的划了两道圆弧，改从左右两侧包抄而来。\n\n韩立见此，自然顾不上再耍嘴皮子，除了在心里暗骂了几声外，身子却以比绿影慢不了哪里去的度，向后倒射出去，眨眼间就带着绿影在这不大的地方，飞转了好几圈，脚底下丝毫都不敢停留片刻。\n\n此时的他，纯粹是依靠脚上的灵靴来飞奔着，罗烟步和御风决却都没有施展。\n\n这倒不是韩立托大了，故意小视了对方，而是一连经历了两场恶斗，再加上刚得到此靴时的极限演练，让他体力至今还没有恢复过来。所以不到生死关头，如今的韩立是不愿再施展太耗费体力的罗烟步了。至于御风决也是同样的道理，已经有了灵靴的加持后，若再加上御风决的加，会让韩立的身体负担太大，极不利于体力的恢复。\n\n当然，韩立也不会让两条飞蛇一直纠缠自己不放。\n\n他虽然不敢随意加持护罩，让自己身形慢下来，来测试下护罩和怪蛇谁更厉害些，但能干掉两条小蛇的手段，还是多得是！只不过，刚才倒把大半的心思都放在了隐在一侧，始终不出的飞蛇主人上了，所以才让这两条长虫一直跟到现在。如今，韩立见此人似乎打定了主意，就完全要靠这两条飞蛇来击杀自己，他自然就不会再客气下去了。\n\n韩立注意已定，一翻手，一张火蛇术的符箓就已出现在了手中。他两只手指夹起此符，就想要激扔出去，来个火烧野味！\n\n“踏云靴？”\n\n“住手，我有话说！”\n\n破嗓子忽然认出了韩立脚上的灵靴，声音中充满了难以置信的讶然，马上就喊出了声，要求暂停干戈。并不知用何方法喝住了两条绿影！让两蛇身子一顿，就原路倒飞了回去，钻进入了草木中不见了踪影。\n\n而韩立闻言皱了一下眉，踌躇了下后，还是没把手中的符箓扔出去，但另一只手仍谨慎的按在储物袋上。"
    },
    {
        "title": "第一百九十三章敌友之分",
        "content": "老封的宝贝靴子，怎么会在你手上？你们是什么关系知，那家伙对这踏云靴可宝贝的很，根本不会外借与人！”\n\n随着这几句话，一个花花绿绿的人影不知从何处冒了出来，就在韩立二十余丈远的一颗巨大花树下，显出了身形。其身材中等，大小眼、满脸的黑麻点，年纪约四十来岁，身上还挂着七八个大小不同的口袋。\n\n不过丑陋不堪的脸孔上，此时一脸惊愕！他双目死死盯着韩立脚上的灵靴，似乎对这“踏云靴”出现在韩立脚上，至今还不敢确信。\n\n“阁下是何人，为何偷袭我？”韩立没有回答对方的问题，反而不客气的反问了一句，他可不愿被对方牵着鼻子走，在气势上被压制住。\n\n丑汉一听，先是一愣，但马上就大怒起来，丑脸呈现凶狠之相。他抬了抬手，想立即教训一下眼前不识抬举的小子，但随后想起了什么，竟又强自按住了暴虐，把手放了下来。可嘴上还是恶狠狠的说道：\n\n“小子，不要以为穿了老封的灵靴，我就不敢教训你！封岳老小子给你靴子时，难道没提起我灵兽山钟吾的名号？不过，倒也奇怪，你明明是黄枫谷的人，他怎么会把靴子给你，难道是老封的私生子不成？不过看起来，长得不像啊！”\n\n丑汉说着说着，就用异样的眼神打量起了韩立。\n\n这一次，轮到韩立恼怒了，他脸色难看的哼了一声，就冷淡的说道：\n\n“阁下。别随便给人乱拉关系！封岳那厮早已死了，这靴子是从他脚上扒下来的！”\n\n“死了？狂人封岳？”\n\n丑汉原本还是一脸气势汹汹地摸样，听了此话后立即一蹦三尺高，变得惊疑不定起来！他随后不由自主的后退了几步，重新打量起了韩立。\n\n“是你杀的？”恶汉深吸了口气，眼珠滴溜溜的转了一圈。声音巴巴的问道。神色间，再也没了开始时的暴虐与凶狠。\n\n“不错，你想替他报仇？”韩立倒背起了双手，不动声色地注视着对方。\n\n但从储物袋内暗自取出的丝线，已悄悄缠在了他的无名指上。\n\n他之所以会坦然在此人面前，承认人是他杀的，倒是有大半是给自己立威的意思，希望这人知难而退。不再招惹自己。他可不希望，才一进此地就立刻和什么人斗得两败俱伤，耽误了采药大计。\n\n虽然听这人的口气，似乎与那封岳还有些交情。但韩立相信，对方会真为封岳报仇的可能性，绝对不会太大！毕竟修仙者本身。大多就是薄情寡欲之人，更何况是像对方这种穷凶之徒！\n\n当然了。对方如果执意要动手为封岳报仇的话，韩立说不得也只有先下手为强了。他会拼着大耗体力身法全开，然后出其不意得用手指上地丝线，悄悄缠上对方的头颅，让对方挂掉的神不知鬼不觉。\n\n但韩立很清楚。如此仓促的突袭，能够成功的几率绝不会太高！只有三、四成几率的样子。\n\n因为这丑汉和他距离太远了，二十丈的间隔韩立就是身法再快，也不可能保证一击必杀！而对方只要随意释放个防御法术在身上，他地丝线就再无用武之地了。\n\n“报仇？开什么玩笑，我像那种无聊的人吗？”果然，事情像韩立想的那样，丑汉听了韩立的话后。打了个哈哈，不屑的说道。\n\n“以前地确和这家伙有点交情。不过，也没什么深交！现在人既然死了，交情自然也没了！”丑汉无耻的说道，但话里却明确透露出了出了他的立场，并没有丁点不好意思的样子。\n\n韩立默然不语，虽然没放松戒备，但总算稍微安下心来。看来不用刚进这中心区，就马上大战一场了。\n\n“不过，小兄弟！你还真厉害得狠啊！封岳那家伙可不是好对付的。特别是他身上的那几件顶级法器，啧啧！那可都是难得一件的精品啊！”\n\n丑汉揉了揉自己的鼻子，对韩立突然热乎了起来，连称呼都改了！不过，这看似随意地一问后，他的人却若有若无的再次后退了几步，和韩立拉开了更大的距离。\n\n这让见了此幕的韩立，暗自苦笑不已！\n\n据韩立估计，即使现在立即翻脸向对方出手，成功的几率也已经下降到了不足一成。这些“高手”果然一个个老奸巨猾，经验丰富，都不是省油的灯！\n\n而且他猜测，对方多半以为自己得到了封岳所有法器，所以才隐隐表现出了对自己\n\n之意。\n\n心知肚明这一切后，韩立含笑不语起来。既不说自己得到了法器，也不说自己没得到法器。让恶汉懊恼之余，越的忌惮。\n\n“门前那堵墙上的杰作，是阁下所为吗？”韩立却想起了门前地那一幕，淡淡的开口问道。\n\n“狗屁！那是化刀坞的人妖寒天涯做的，我才不会做这种无聊的事！那么多的血肉就这样浪费了，多可惜啊！若是喂我的小乖乖们多好，听说修仙者的血肉可是大补之物。”\n\n—\n\n韩立一开始，还能微笑着听对方所说。但当丑汉说到后面几句，从背后取出了一个大布袋，摸出了块血淋淋的肉块扔进去后，韩立脸上的笑容就变得勉强了，甚至还隐隐有点青的迹象。\n\n恶汉偷看了韩立此时的神情，不禁暗露得意之色。\n\n这黄枫谷的家伙，毕竟太年轻，太嫩了点！\n\n自己仅寥寥几句话，就让其开始心神不定了。若是真争斗起来，这绝对是个不小的破绽。\n\n但是，对方能杀掉封岳那家伙，还真是让人意外啊！可他怎么看，怎么觉得此人普通之极，实在不像是有这种能力的厉害角色。\n\n按理说，这家伙年纪既轻，法力又浅薄，即使有几件不错的法器，那也比不过了封岳的黄罗伞、踏云靴等一大批顶尖法器！就这样，封岳那家伙还能栽在了这小子手上。此事还真有些蹊跷。但是踏云靴的确穿在对方的脚上，这也千真万确。\n\n莫非人并非他杀的，而是凑巧捡了个漏或另有其他原因？\n\n钟吾想着想着，脑子还是有些糊涂，无法对韩立的实力做出准确判断。但让他主动去亲手相试，那是打死也不会去做的，像这种以身犯险的事，岂是他这种聪明人所为的！\n\n丑汉百思不解后，将布袋收起，然后眨了几下大小眼睛，满脸堆笑的对韩立说道：\n\n“对了，还未问小兄弟的尊姓，能否告知钟某？”\n\n“黄枫谷韩立”\n\n这没有什么好掩饰的，脸色好了许多的韩立，平静的答道。\n\n“原来是韩兄弟啊！我以前从未听过小兄弟的大名，想必阁下是黄枫谷的新锐弟子吧！不知，韩兄弟对这中心区，了解多少啊？”钟吾竟然如同多年没见的好友一样，显得热情万分。\n\n“知道的不多，但钟兄年长了许多，想必知晓的肯定比韩某多吧！”韩立不知对方何意，警觉心大起。\n\n“嘿嘿！韩兄弟，要是信得过钟某的话，我们不如交换下中心区资料，如何？这可是对你我皆有好处的事情！”钟吾犹豫了一下后，终于低声说出了他的真实意图。\n\n韩立听了一怔，暗自沉思了起来。未经师门允许和其他门派私换资料的事情，虽然是各派明文不许的，但实际上行此事情的弟子多了！于是片刻后，他就展颜一笑道：\n\n“可以，交换资料后，我二人想必都受益不少。”\n\n“哈哈！太好了，我就知道，韩兄弟不是个婆婆妈妈的人。来！我们把资料输入到玉简中，再互相交换下！”钟吾满脸的大小麻子，都兴奋的直闪油光，还不停的搓着双手，看来他对韩立的资料大为的期待。\n\n韩立见此，暗自冷笑了几声。但表面上自然满口的应承下来。\n\n制资料是件很轻松的事情！韩立与对方一盏茶的功夫后，就制成完毕，并互相把玉简抛给了对方。\n\n当对方的玉简拿到了手上时，钟吾和韩立都探查一下大致内容，见果真都是中心区资料后，才各怀鬼胎的互笑了一眼。\n\n在这么短的时间内，伪造假资料自然不可能！但是拷贝时，故意遗漏一些关键之处，这是当然心照不宣的事情！\n\n经过此事后，这位钟吾和韩立，似乎关系一下子拉近了许多！竟和韩立聊起了一些修仙界的奇闻异事来！看二人之间有说有笑的摸样，真是一点也不能相信，他们不久前，还差点拼个你死我活。看样子，二人都是深知进退之道的高人啊！\n\n韩立虽然笑容美国满面，看似和对方聊的兴起！可心里，实在腹诽不已。\n\n你说聊就聊吧！干吗还一直保持着这么远的距离！只要他稍微上前一步，对方肯定会笑容可掬的后退两小步。虽然韩立如今并没有杀此人之心，但对方的谨慎程度，还是让韩立苦笑不得。"
    },
    {
        "title": "第一百九十四章中心区秘闻",
        "content": "昨日一看，催更票都投在了15ooo字，忘语只能无语了想要啊，实在是码不出来啊！）\n\n不过，韩立并不心急！因为这禁地中心区，实在和外面区域大不相同。\n\n中心区外的其他区域，其内生有的灵草奇果，大多是无规律的任意生长的，在区域内的任意角落，都有可能现它们的踪迹，一般是先到先得，得手的人也会立即远遁而去。所以在这些地方，真正因灵药爆的冲突并不多。反而是因为他人的大清洗和某些人的杀人夺宝举动，葬生的人更为多些。\n\n但到了中心区，则不一样了！据以前侥幸而归的弟子所讲，这中心区的面积很大，几乎占了整个禁地的三分之一多，并被四周的石墙围成了大圆圈。而从四道铜门的周边向里算起，整个地区分为外三大层，就犹如普通果实的皮、果肉及果核一样，层次分明，甚为奇特！\n\n韩立现在所处的优美如画的地方，就是中心区的最外层所在。\n\n据资料上讲，从这里到下一层的地段并不大，应该只有一里多的宽度。在此范围内生有的花草树木，虽然个个珍奇稀少，世间罕见。但是能作为灵药，对修仙者有实际效用的，却是少之又少，大多都只能观赏把玩之用。\n\n七大派的不少人都推测，这一层区域应该是禁地主人故意如此的，是把这层当作了类似花园一样的所在，那些争奇斗艳、极为抢眼的花草果木，原本就是让禁地主人赏心悦目之用。若想从中找出有点用途地东西。那还不如到禁地的其他区域寻覓，更较为省心点呢！\n\n真正对修仙者大有用途的上品灵药，还是产自在中心区第二层内。进入此地的各派弟子们，大多就是冲着此层而来的。其中炼制筑基丹的三大主药也在其中，自然是他们地最大目标。韩立同样对这些灵药势在必得！\n\n说起这第二层区域，还真让刚看到相关资料的韩立。愕然了半天。\n\n因为这第二层完全是一个巨大的环形山脉，终年都被伸手不见五指的迷雾封锁的严严实实。而在此山中，既有山洞、密谷，峭壁等天然灵地，也石屋、石殿之类的人工建筑，各种天地灵药就都生长在这些场所。\n\n那丑汉和韩立交换的资料，主要也是这些灵药的地点分布图，因为谁也不能保证自己进入此地后。现有地资料就肯定包含自己所在的区域，所以这方面的分布图当然是越多越好了，这样才能更容易对号入座，按图寻觅！\n\n不过此山的迷雾太大、太厚重了！修仙者平时进入此山后，根本走几步外就会彻底迷失在雾中，只能深一脚浅一脚的慢慢摸索着前进，至于能否再次走出去。可就要全靠自己的运气了。\n\n但更让头痛的是，在环形山上还生有无数地妖兽，从一级下阶的火焰鼠、追风兔到一级顶阶的金光蟒、冰火狼，几乎包含了所有的七大派听闻过或未听闻过的一级妖兽种类。\n\n它们中实力低下地，六七层修仙者可以一人对付七八只都毫无没问题。但若高阶顶端的。即使是七大派精英弟们遇上，也只有落荒而逃的份儿。\n\n但所幸的是，最后一类妖兽在这山上稀少的很，而且大部分都成了专门守护某种灵药的守护兽，轻易在外面不会遇见！\n\n因此大部分辣手些的妖兽，还是一级上阶位的居多。不过在数名精英弟子们联手后，就可轻易地解决掉它们。当然，若是单独一人遇上。那一场血战还是不可避免的。\n\n不论是山上的迷雾，还是山中盘踞的妖兽，若单独只碰上其中一样，这些心高气傲的精锐弟子或许还可勉强一试，去冒险潜入山中采药。但如今两者一齐遇上了，这些弟子们也就只能面面相觑了。在这情形下上山，绝对是有去无回！\n\n所以，当年进入禁地的头几批弟子，都只是在中心区外采些普通的灵药就算了事了，根本就没有进入过环形山！\n\n但是几次之后。有一名掩月宗的修士，费尽了心机炼制出了一颗叫“月阳宝珠”的法宝。此物既不能攻敌也不能防御，唯一的作用，就是可以放出奇光，能克制各种迷雾毒瘴，是此人专为禁地之行而特易准备地！\n\n果然，得到此宝的掩月宗弟子，在下一次\n\n地中大放光彩！\n\n他们背着其余各派驱除了大部分迷雾后，在环形山上满载而归。并凭借这次的收获，炼制出了大批的筑基丹，然后广招弟子，让门派实力一跃飞天，从此奠定了掩月宗越国第一修仙派的地位。\n\n不过俗话说的好，世上没有不透风的墙！掩月宗利用“月阳宝珠”在禁地中大获天地灵药的消息，还是传了开来。不久后，就让不愿其吃独食的其余六派找上了门来。\n\n不愿犯众怒，但又不甘就此交出宝珠的掩月宗，在和其他六派经过一番扯皮和讨价还价后，终于将宝珠献出，成了七大派共有之物。\n\n然后此宝，就由七派轮流执掌。每一次禁地之行后，原执掌宝珠的门派就要交出此宝，换由另一门派接手保存。\n\n但无论是何门派持有了宝珠，一到禁地内，其门派弟子就必须在其他各派弟子监督下，在预先规定的时间内使用此宝，绝不能故意抢先或拖延驱除迷雾的时机。\n\n这样一来，所有及时赶到中心区的弟子，就可在同一时间进入环形山采集灵药，显得公平之极。\n\n这样条件的达成，貌似掩月宗吃了大亏，不得不打消了独占禁地灵药的美梦，但实际上也给掩月宗避免了灭门之祸，留下了渐渐强大起来的机会。\n\n—\n\n到了如今，掩月宗已在七大派中独领风骚，其实力堪称深不可测！其余各派若不两两联手，根本就无法与其抗衡！\n\n而韩立没有焦躁，能和眼前丑汉一直不慌不忙口是心非着的原因，也在于此！\n\n这次七大派早在进入前，就已约好了驱除迷雾的时间，就在第三日的早上。\n\n韩立之前一直顾不得休息的赶往中心区，就是为了怕路上再被什么人阻击了，耽误了进山的时间。现在既然已进入了中心区内，反而不用再心急火燎了！现在就是赶去第二层，也只是对那里的迷雾干瞪眼而已！\n\n至于禁地中心的第三层，那就更是神秘了！\n\n只要站在了环形山的山顶，都可以清楚的看到，在第二层包围的大片区域内，有一座高达百丈的巨型宝塔耸立在中心处，而宝塔的周围则是大片的绿色密林，将宝塔包围的水泻不通。这里是所谓的第三层，也是禁地的最核心处！\n\n七大派的高人听闻了本门弟子描述后，立即知道这就是禁地主人的原居所了，对这宝塔内的着实东西眼热无比！\n\n但是在第二层与第三层的交界处，有一层不知名的强大禁制还在运作着，将所有试图闯入的弟子都阻挡在了外面。此禁制，根本不是区区炼气期弟子所能破开的，但筑基期以上的修士又无法进入禁地。所以此宝塔到底有什么，至今还是个不解之谜！\n\n韩立对这第三层内的巨塔，是一点兴趣都没有！对他来说，能在第二层中找到足够多的天地灵药，然后全身而退，这就算谢天谢地，神佛保佑了。\n\n韩立和眼前的丑汉，足足耐心应付了一刻钟后，才摆脱了这人的纠缠，步入到了一旁的草木中不见了踪影！临消失时，他又回头望了一眼对方，见那钟吾还是懒洋洋的呆在原地，并没有丝毫要离去的意思！\n\n看来这些“高手”，不把想浑水摸鱼的其他弟子，清除个十有**，是不会歇手了！估计其余三门，也应该都有人在做同样的事吧！\n\n韩立一边思量着，一边在远离铜门的地方，到处寻觅着什么。\n\n在一颗参天大树下，韩立现了一个不起眼的树洞，这让他心中一喜。\n\n一头钻进去后，他就在洞口处做了点防护的小手脚，接着就什么都不再想的呼呼大睡起来。\n\n韩立可要好好的休息一下，明日一早破开环形山迷雾时，天知道还要生什么事情！他先要把状态恢复到巅峰时，才是完全之策。\n\n不过他相信，明日里能站在环形山前，等在破除迷雾的各派弟子，绝不会大多了！而且个个，都不见的比那个封岳好对付多少！\n\n这一觉，韩立睡得极为的香甜。一直到第二天的凌晨，他才慢慢苏醒过来。禁地之行的最重要的一日，终于来临了！"
    },
    {
        "title": "第一百九十五章“月阳宝珠”之威",
        "content": "立醒来后，并没有立即走出树洞，而是盘膝坐了下来\n\n体内的灵力澎湃着，法力恢复到了进入禁地前的颠峰。\n\n腰酸腿疼的感觉，已消失的无影无踪，体力充沛之极。\n\n内视完了的韩立，缓缓睁开双眼，心里满意极了！\n\n他这才站起身来，检查了下储物袋内的符箓和法器，做好最后的准备。\n\n当日从络腮胡子及其同党身上得到的几个储物袋，韩立以前根本顾不得细看，现在自然也要翻过一遍，看看有什么可以一用的法器。\n\n说实话，不论是络腮胡子二人的储物袋，还是他们打劫而来的储物袋，袋中法器的稀少及等阶之低，让看了之后的韩立哑口无言！\n\n总共五个储物袋中，法器一共二十三件，下品法器五件、中品法器七件、上品法器十一件。\n\n有一个储物袋中，竟只有两件下品法器和两件中品法器，上品法器根本没有。这个现让韩立纳闷了好久，让他大了一通感慨。\n\n普通弟子和精锐弟子的身家，还真是天壤之别！\n\n这么一大堆储物袋，连一件顶级法器都没有，怪不得当日络腮胡子被自己的“土牢术”困住后，丝毫办法都没有，只能眼睁睁的被自己用“金光砖”拍死。\n\n韩立再一想到多宝女和封岳的顶级法器数量，不由的对普通弟子的寒酸，大感无奈！\n\n怪不得，别人一看他功法浅薄，就下意识的认为他实力软弱可欺。一点也没考虑过他有什么厉害法器的问题。原来普通弟子地上好法器这么少啊！\n\n现在韩立总算能理解，那日在黄枫谷议事殿内，为何有许多弟子一见要上品法器时，竟然如此的激动了！看来自己所属的黄枫谷，对待他们这些杂鱼弟子已经算是不错了！毕竟还能舍得用数十件上品法器来鼓舞他们的士气！\n\n其实韩立还是估计错了此事！即使是各派在禁地之行中，派出的精锐弟子。其身上拥有的顶级法器数量也是稀少无比。\n\n像多宝女这样顶级法器一身地人，在精锐弟子中也是寥寥几人而已，而且大多都是极有来头之人。一般精锐弟子，可是拍马也比不及！\n\n韩立这样，拥有顶级法器三四件在身的人，已经可让所谓的精锐弟子们，大流口水了！毕竟在进入结丹期前，除了“符宝”外。顶级法器就算最厉害的争斗依仗了，每多一件顶级法器，都可让自己的实力焕然一新！\n\n韩立在黄枫谷时，因为和其他的师兄弟接触的太少了，所以才对这些修仙界的事情一知半解。他还下意识地以为，所有的精锐弟子都是顶级法器一大堆呢！\n\n这也难怪，谁让他自从和那“6师兄”大战以来。所遇到的几波敌人都是有顶级法器的主，这才让他产生了顶阶法器不稀奇的错觉，有了这么大的误解。\n\n现如今，他虽然知道了普通弟子法器的贫乏，但还是没完全了解顶级法器地价值。这对韩立来说。还真不知是祸，还是福？\n\n下、中品法器，韩立自然忽略了过去，不会考虑使用。他把上品法器都一一试用了一番，最后挑出了三件威力最大、最实用的，当作了备用法器。\n\n一把蓝汪汪的飞刀、一面金钹、一个翡翠壶！这些就是韩立相中的东西。\n\n飞刀和金钵都是纯粹的进攻性法器，没什么可说地。但那个翡翠壶则就少见了，竟是较罕见辅助性法器。\n\n从那壶中。可喷出绿濛濛的的毒雾，围绕敌人的附近，让人中毒亡！猛一听，这壶的功效似乎还不错，但其实却是个鸡肋型的法器。因为所有的五行护罩，都可将毒雾阻挡在外，根本无法让修仙者真正中毒！\n\n要不是韩立觉得，这绿色毒雾可以暂时困住敌人的双目，能给对方地视物带来一定的麻烦，他还真不一定会选上此法器。\n\n将身上的一切都整理过后。韩立估摸了下时间就悄悄的溜出了树洞，然后认准了方向后，一路缓缓而行。\n\n驱散迷雾后从空中直接飞进环形山，那绝对不行的！会被无数能飞的妖兽给注意到，被围攻而死。而历年来，探出的能安全进入环形山的小路，倒也有那么几条。韩立就直奔向了离\n\n的通道。\n\n通道入口处并没多远，韩立一会儿工夫就赶到了资料上所说的地方！\n\n当躲在某大树后，看着眼前一望无际地弥天大雾时，韩立着实给震撼了一把！\n\n这白茫茫的大雾，几乎遮天蔽日！不要说看见环形山的入口了，就是连大雾内一丈远的地方，韩立都丝毫看不清！\n\n怪不得，以前没有“月阳宝珠”时，几乎没人敢上此山！一想到在这样的大雾内，要时刻遭受来无影去无踪的各种妖兽袭击，韩立也无语了半天！\n\n雾气还是这么大，看来执掌宝珠的天阙堡弟子，还没有开始施法驱雾！\n\n韩立这样想着，人就站在了树后，开始默默的等待了！\n\n—\n\n在韩立所待的这片正对大雾的地方，到处都是杂乱丛生的野树和荒草，其中隐藏十几个人，没有任何问题。\n\n韩立虽然在四周并没现他人的存在，但也知道这里肯定还有他人的存在，毕竟能上山的路，就只有这几条而已。只是现在进山在即，所以才没人关心自己的到来。\n\n时间，在一刻钟一刻钟的过去！\n\n韩立在苦等了三四个时辰后，忽然感到西南的方向，传来了一股惊人的灵力，接着一道冲天的白色光柱，在极远之地直冲云霄！在茫茫一片雾海的上空，凝聚成了一颗巨大的光球。\n\n光球虽然形成，但光柱却没有丝毫想要停下之意，仍不停的往此球内注入能量。于是，光球越来越大，越来越刺眼，最后竟如同一颗新升的太阳一样，让人不敢注视！\n\n片刻之后，光柱突然消失不见了，只留下那颗巨大的光球漂浮在高空中。\n\n但是光球存在的寿命也短的可怜，眨眼间它就扭曲变形了起来，表面就如同面团一样的开凹陷凸起，这让看到这一幕的韩立惊呆了，嘴巴张得老大，都忘记了合拢！\n\n“砰”的一声惊天动地的巨响，巨型光球终于在高空中爆裂了开来，化为了无数拳头大小的漂亮光点飘落了下来，洒向了其下大片的迷雾.就如同下了一场艳丽之极的光雨一样！\n\n每个白色光球一掉进迷雾内，立刻就让附近的浓雾如蛟龙一样的活了过来，拼命的以光球为中心自动挤了过去。但一接触后，迷雾就会立即被光球化去，但光球也会黯淡了不少。\n\n当更多的光球与大雾接触后，整个迷雾区已变得山崩海啸一样的惊人，所有的雾气都在不停的翻滚沸腾着！就犹如巨型妖兽在做困兽之斗一样，在做其最后的挣扎。\n\n韩立双目眨也不眨的直盯着这一切，他生平第一次见识到了高级法宝的真正威力！他在震撼之余，内心深处充满了羡慕与渴望之情！\n\n大雾在和光球的一番搏斗后，终于开始渐渐稀薄了起来。高大险恶的环形山轮廓，第一次出现在了韩立等人的面前。\n\n“好高大啊！”\n\n这是所有看清楚了环形山之人的惊叹声，韩立也毫不例外的身处其中！\n\n在韩立身前的这一截环形山，的确高的吓人！\n\n往上望去，此山高达千丈，已高耸入云看不见峰顶，山表上怪石与峭壁触目皆是，各种数人抱不拢的参天巨树也密密麻麻的遍布了全山。更令人心惊的是，此山两侧连绵不绝奇险山势一直通向远处，不知延续到何处才是尽头。\n\n只是在面对韩立他们这一侧的山脊，才极为的平缓，远不及其他方向的那么陡峭，看来这就是所谓的上山之路了。\n\n此时从山中，隐隐传来了几声妖兽的低吼，声音狰狞凄厉，让人听了不寒而栗！\n\n韩立正瞅的有些呆！\n\n“嗖”的一声，一个黄色人影，如箭一样的从韩立这边草丛中射出，蹿入了黑乎乎的大山中，消失不见了。\n\n这个举动，似乎触了所有潜伏之人的神经，立即又有数人同时蹦了出来，一齐向前方奔去。只是在快进入山林时，几人略一拉开距离，从不同地方潜进了环形山！\n\n韩立没有出来，他打算观察一下到底有什么人，是会和自己一样选这同一条进山的途径！"
    },
    {
        "title": "第一百九十六章韩立的计划",
        "content": "一会儿的工夫，一个神情冷漠的蓝衣青年、一位须老者、一名青衣的艳丽少妇，先后走了出来。他们非常有默契的选择了不同的地点，切入了前面的山林中。\n\n韩立又等了近一刻钟的时间，见再也没人出现，就最后整理了一下身上的物品，学着先前几人的样子，找了个还未曾有人进去过的方向，悄悄的潜了进去。\n\n韩立并不知道，在他刚进去没多久，昨日才见过的丑汉钟吾，就出现在了通道前。他望着黑乎乎的上山之路，“嘿嘿”冷笑了几声，就从身上放出了十几个黄点飞进了山林，然后人才不慌不忙的跟着过去了。\n\n这时禁地之外，破禁入口处，七大派的留守之人有些忧心的望着禁地方向，韩立的那位李师祖就在其内。\n\n只是不知，他是担心自家弟子的完成任务情况，还是更担心自己的赌注多些！\n\n而另一位清虚谷的结丹期道士，情况也好不到哪里去！说起来，自从掩月宗的穹老怪对打赌之事硬插上一手后，此位就再也没有先前刚打赌时的自信了，一下显得有些患得患失起来。\n\n这也难怪，那粒血线蛟内丹实在得来不易，是几乎花光了他全部身家才弄到手的。如果就这样轻易输给了别人，这道士就是心境素养再高，恐怕也要一连数年心痛的睡不着觉！\n\n道士偷偷打量了一眼人群中唯一神情自若之人，那名掩月宗的带队少妇霓裳仙子。\n\n这位七大结丹期高手中唯一的女性，自从七派弟子进入了禁地后，就从未露出丝毫担忧之色。一直和他人谈笑风声着，似乎对这次掩月宗派出的弟子，信心十足，根本不用她劳神费心。\n\n道士越看此女笑吟吟地摸样，就越担心的厉害。再一联想到穹老怪打赌时胸有成竹的神情，他就感到自己的血线蛟内丹。似乎已飞离了自己的口袋，成了人家的囊中之物了！\n\n想着想着，他脸上地忧心之色越的浓重了！不知道的人，还真以为他在为禁地内的本门弟子牵肠挂肚呢！\n\n再过了一会儿，道士终于忍受不住了。他趁他人没注意，悄悄的凑到了站在另一处的李师祖面前，一脸忧心的问道：\n\n“李施主，你们黄枫谷这次派出的弟子。应该身手不弱吧！我等两派地人，到时真输给了那穹老怪了！贫道可对清虚门进入禁地弟子，倒还有些信心的！”\n\n“什么意思？道兄瞧不起我们黄枫谷吗？”李师祖一听，脸上不悦起来。\n\n“哈哈！当然不是，贫道只是对掩月宗这次派出的弟子，感到有些古怪，实在放心不下啊！”道士打了个哈哈。强笑着解释道。\n\n“这倒也是！李某也已觉察到不对劲了。以往几次，掩月宗何曾派出的弟子都是这么年轻，而且还是男女弟子一对对的！难道以为禁地之行，是小屁孩过家家不成？”李师祖沉着脸说道，看来他也对这次打赌一直放心不下。\n\n道士听了李师祖之言。连连的点不已，看来对其刚才的话非常地赞同。\n\n“不过道兄尽管放心，李某既然敢下注一赌，肯定对本门的弟子有几分信心，其实力不会下于贵门弟子的。”李师祖，大有深意的望了道士一眼说后，缓缓说道，声音中充满了几分豪气。\n\n“呵呵！施主这样一说。贫道就安心了许多！那在下就不打扰了。”道士得到了心中想要的答案，顿时神色一松，然后笑嘻嘻地告辞离开了。他回到原来的地方开始了打坐养神，准备静等数日后的结果出来。\n\n而李师祖目送道士离去后，突然轻哼了一声，然后用自己才能听得见的声音，淡淡自语道：\n\n“浮云子，你这牛鼻子打得什么主意，别以为我会不知道！不就是期盼我们两家联手能胜过掩月宗，然后你们清虚门再力压我们黄枫谷一头嘛。嘿嘿！虽然不知道清虚门派了什么了不得的弟子进入了禁地。但是这次，本谷可是连号称炼气期实力前三的顶尖弟子，全都一窝蜂的派了出去。否则，你以为我会和你们打这个赌吗？”\n\n李师祖说着说着，脸上露出了一分狡诈之色，之前的忧心之色已见不到一点踪影，分明也是一位深藏不\n\n狐狸。\n\n韩立自然不知道，禁地外的两位结丹期修士的勾心斗角，他现在正被一头棕色的巨型野猪堵住了去路。\n\n这野猪，除了皮肤颜色和体型特别巨大，高达数丈外，其他的都和普通的野猪一模一样。\n\n但韩立一见到此兽时，还是立即认出了这是环形山上最常见下阶妖兽之一“推山兽”，此妖兽除了皮糙肉厚，力气大点外，就只会一个天生的“石肤术”，而且智力极低，并不难对付！\n\n这时，”推山兽“鼻中哼了几声粗气后，就黄光一闪，全身上下都挂了一层白花花岩石状护甲，接着气势汹汹的向韩立猛冲了过来。\n\n韩立神色不变的在原地静等此兽的冲击，直到其离他只有七八丈距离时，才右手一挥，接着身形一闪，人已转到了妖兽地身后。\n\n“推山猪”后，才呼哧一下，从鼻尖到尾部整个身躯一下整齐的分为了两半，五颜六色的内脏流了一地都是。它竟被韩立用丝线法器，彻底的切开了！\n\n韩立将无形的丝线一收，看了看死去的“推山猪”，轻摇了摇头，就立即跳上树去，离开了此地。因为他知道，此妖兽尸体的血腥味，不久就会引来一大批嗅觉灵敏的其他妖兽，他还是趁早溜之大吉的为妙！\n\n韩立进入了环形山的密林，已经数个时辰了。可是就在这么短的时间内，他就遭遇了四只妖兽了。\n\n—\n\n其中三只下阶的，韩立自然毫不客气的一举击杀。但那只中阶的飞翎孔雀，其五彩的长翎能脱离身体自动追击伤人和防御，这让韩立颇为头痛。所幸其虽然属于鸟类，但度却并不快。于是后来，他干脆提起了身法，一口气将其甩的无影无踪后，这才避免了此番无谓的战斗。\n\n如今，韩立一边在树上跳跃如飞，一边在不停的叹气！\n\n现在，他总算是知道了，环形山的妖兽多到何种地步了。\n\n目前他还是在外围，碰上的都是以下阶的妖兽居多，这还好对付。但等再过一段时间深入到了环形山腹部，恐怕中阶上阶的妖兽会一堆堆的出现，到时除了落荒而逃外，韩立实在想不出其他能脱身的办法。\n\n怪不得资料中灵药藏匿处的信息这么少！恐怕以前进入此山的弟子，光是躲避这些妖兽就花了大半的精力，剩下的时间也只能再去那么七八处查看一番了。这还不能确保每次的探查都有收获！\n\n“看来自己能够采集到足够多灵药的希望并不太大啊！”韩立郁闷的想道。\n\n韩立现在飞奔的方向，就是一处常产“紫猴花”的隐蔽山洞。\n\n这个地方据资料上讲，应该没有什么大价值。因为此处山洞百余年前才被人采摘过一次，现在其内的应该都是些离成熟还早得很的幼苗而已，它们是无法拿来入药的。\n\n“幼苗？”韩立一想到此处，不禁轻笑了一下！\n\n韩立需要的，就是这些旁人不会碰一下的幼苗！\n\n他之所以甘冒奇险进入禁地，并那么肯定一定能在这么多“高手”中虎口夺食，获取“天地灵药”！其主要原因，就是一开始把目标放在了还未成熟的灵药幼苗上！只有这样，他才能尽量避免和其他各派弟弟子的冲突，才可能尽量多跑几处地点，多采些别人眼中的无用之物。\n\n等到他把这些灵药幼苗采摘回去后，就可以用神秘小瓶的绿夜进行催生了。这样一来，和直接采摘成熟的灵药没什么两样。\n\n虽说听那马师伯讲，这些幼苗在禁地外能保存的时间并不太长，只能活个一两年的样子。但这些时间就已足够把它们催熟数轮了，毕竟做为筑基丹主药的它们，并不需要太长久的年份，区区四五百年就即可入药了。\n\n现在唯一的麻烦，就是不知道剩下三天时间，还够不够他采摘到足够数量的灵药。因为这些生有幼苗灵药的地方是东一处西一处的，再加上路上还可能被那些妖兽拦阻，和其他各派弟子可能产生的冲突，这一切都让韩立心里没有底。"
    },
    {
        "title": "第一百九十七章妖兽巨蜈蚣",
        "content": "“到了，这就是那个山洞？”两个时辰后，韩立站在了一块半人高的黑岩上，打量着不远处的数丈高洞口，自语道。\n\n“看起来，并没什么特殊嘛！”韩立没有莽撞的一头闯进去，而是仔细的在附近观察了片刻。虽然说时间很紧促，但也不能因为大意而陷自己于危险之中！\n\n这资料上所说的秘洞，从外部看上去的确很不起眼，和韩立路上见到的几个野山洞简直一模一样，并没丝毫惹眼之处。也不知当初的那人是如何找到这里的，这还真让韩立有几分钦佩！\n\n一盏茶的工夫后，韩立才确信附近并没有什么妖兽与人埋伏着，这才小心的朝洞口走去。\n\n洞口完全是天然而成，通体都是淡青色的山石，没有一丝人工凿钻的痕迹在内。韩立一进洞口，往两侧的洞壁上望了一眼后，就得出了这样的结论。\n\n然后，韩立身形一闪，人悄悄的往洞内隐去。但仅走了十几步后，韩立又停下了身形，因为经过一两个的角后，附近已黑兮兮的一片了。\n\n韩立皱了下眉，伸手往储物袋内一探，一颗鸡蛋大小的月光石就出现在了手中。此物一出现后，那柔和的白光立即把附近照的清晰可见。韩立见此无奈地摇摇头。\n\n他原来的本意，是想无声无息的潜进洞内深处，看看是否有妖兽守在那里，若是有的话他就偷偷给予致命一击，省的多费手脚！但如今月光石一出现，自己就变成了一个再明显不过的靶子了。那还怎么偷袭！\n\n韩立一只手轻托着白濛濛地月光石，犹豫了一下后，还是用另一只手往身上拍了张土属性护罩，这才一脚低、一脚浅的继续前进。\n\n山洞内不比开阔的野外，急的身法是要受一定局限的，还是身上有层防护比较的安心。虽然这样一来，身体的敏捷性就大大降低了，但鱼与熊掌不能兼得的道理。韩立还是很清楚地，所以也没什么好抱怨的。\n\n这山洞非常的狭长，韩立足足走了半刻钟后，仍没见到任何到头的迹象。这让他心里开始犯起了嘀咕，不由的怀疑自己是不是找错了地方，别找到的是什么顶级妖兽的巢穴吧！\n\n所幸地是，韩立的这个担心。再又走了数十丈的距离，眼前闪出了个大拐角后，终于解除了。因为从那拐角处，隐隐透出了数缕白光，这说明目标就在眼前了。\n\n韩立见此。心中一喜，急忙将手中的月光石一收，人轻悄悄的摸了过去。既然这里已有亮光，而且还地处拐角，看来原先地计划还是可以继续进行的！\n\n当鬼头鬼脑的韩立，将脑袋从拐角处慢慢探出后，眼前的一幕先让他一喜，但随后又暗暗叫苦起来。\n\n前面的确就是此山洞的尽头。而且是个面积不小的天然石厅，不但生有许多闪闪光的钟乳岩，而且还在最靠里面地一小块紫色石壁上，生有三四株单茎数叶的淡青色小花。\n\n这些小花寸许大小，数片花瓣都往同一方向奇怪卷曲着，竟合力形成了个独特的造型，远远望去如同数个滑稽可笑的小猴子挂在那里一样，真是让人惊叹万分！\n\n“不用问，这些肯定就是“紫猴花”了，看其茎叶的颜色虽然是青色。但肯定是火候太浅的缘故！”当韩立一看到此花后，立即惊喜的想道。\n\n但是当他目光一转，落到了紫色石壁下的地面时，韩立的脸色就苦了起来，那里竟有一只数尺长的巨型蜈蚣趴在那里。看它身上漆黑闪亮地尖壳，数尺长的触须，狰狞可怖的造型，韩立还没动手心里就万分毛了。\n\n他虽然从未杀过毒虫类的妖兽，可关于它们的恶名早就耳闻得多了。\n\n据旁人言讲，毒虫类妖兽可同阶的猛兽飞禽类妖兽难缠了许多，而且大都会些较偏门、杀伤力极大的毒术，动不动就能让人身中猛毒一命呜呼，所以没有必要的话，还是尽量不要招惹此类妖兽的为妙！\n\n眼前的这只蜈蚣如此之大，最起码也应是中阶妖兽，搞不好是上阶的也不是没有可能。\n\n来，怎能不让韩立倒吸口凉气，呲牙咧嘴了好半天。\n\n现在可不是他要招惹对方，而是这只蜈蚣妖兽已成了这些”紫猴花”的守护兽了。如果不解决掉这只大毒虫，想采摘石壁上的灵药，纯粹是痴人做梦！\n\n—\n\n韩立收敛了自己的气息，将头缓缓缩了回去。尽量将动作做得轻缓，不去惊醒那看似还在熟睡中的巨蜈蚣。\n\n他紧靠着石壁，微皱起双眉，低头思量起应付此妖兽完全之策。\n\n硬依靠几件顶级法器的威力，蛮干硬上也不是不行，光是祭起金光砖符宝，他就有十足的把握能一砖就将那妖兽拍扁。但是此次厮杀后，他的法力恐怕就要消耗了不少，无法再保持自己的最佳状态。\n\n后面的路还长着呢！面对的危险肯定也会越来越多，而他因为要赶时间，又不可能再花费半日，另行打坐恢复法力。所以，以法力的大量消耗来换取这次的胜机，韩立并不怎么情愿。\n\n苦思冥想了一会儿后，韩立心头一亮，有了个不错的主意。\n\n在行动前，他先谨慎的伸头看了一眼那只蜈蚣，见它仍爬在原地一动不动，这才放下心来。于是韩立微微一笑后，就消失在了来路上的黑暗中。\n\n不大会儿的工夫后，韩立又满面春风的回来了。\n\n这次他身上的护罩已不见了，并且没有再做鬼鬼樂樂的举动，而是大摇大摆的直接一拐弯，走进了蜈蚣妖兽所待的大厅内。\n\n韩立这么大的动静，那只蜈蚣妖兽若还没有察觉，恐怕就不是妖兽而是“蠢兽”了。所以这只丈许长的巨虫，立即警觉的冲着韩立昂起来，两只粗长触须挥舞个不停，并出了嘶嘶的怪声，让人看了甚为心惊胆颤。\n\n韩立见此也不说话，一扬手，数颗小火球就极快的飞了出去，正好击到了妖兽的部，出了一连串的爆裂声。\n\n火光过后，韩立清楚的看到，此妖兽被火球击中的头部仍然乌黑亮，竟没在外壳上留下丝毫的痕迹，这让他咋舌不已。看来一些人说的没错，这毒虫类妖兽果然极为的难缠！\n\n巨蜈蚣虽然没有受伤，但却已被韩立刚才的挑拨给彻底激怒了！\n\n它嘴边两只锋利的獠牙一分，一股红色的毒雾就从口中狂喷了出来，气势汹汹的向韩立铺天盖地的涌来，看其架势大有要把韩立化为毒水的意思。\n\n韩立自然不会傻傻的呆在原地，让这些一看就知奇毒无比的东西沾染上丝毫。没有了护罩拖累的他，脚尖一点地，立即以比毒雾快那么几分的度倒飞出了大厅，然后转身就向来路狂奔而去，似乎因惧怕此妖兽的毒雾，而要落荒而逃了。\n\n巨蜈蚣自然不肯轻易的放韩立离去，它左右无数的手脚一阵极快的蠕动，其身形竟如风一样的追出了大厅，看其度完全不下于正狂奔中的韩立。这可让回头望了一样的韩立大吃一惊，急忙又加了几分身形，才又将蜈蚣妖兽甩开一定的距离，消失在了通道内。\n\n巨蜈蚣一阵低声的嘶嘶怪叫，毫不迟疑的紧跟了过去。这条通道此妖兽已走了无数次了，自然比韩立熟悉得多，所以不大会儿的功夫竟然追了上来，已清楚的看到了韩立的背影。\n\n蜈蚣妖兽大喜，手足挥动的更加急了，恶狠狠的一路往前猛冲！\n\n而就在这时，对面的韩立突然停住了脚步，竟然回过头来笑嘻嘻的看着此妖兽，不再向前奔跑了。似乎完全放弃了逃跑的念头！\n\n如此一来，巨蜈蚣眨眼间就蹿到了离韩立只有三四丈的地方。它正要大喜的用獠牙把眼前小人撕得粉碎时，腹部忽然传来了一阵剧烈的疼痛，让它身形一顿后，马上痛苦难当的满地打起了滚，接着大量的黑色毒血从身下迅涌了出来，流淌了一地都是。\n\n原来不知何时，巨蜈蚣最薄弱的腹部竟被已锋利之极的利刃，在不知不觉中给整齐的剖开了，竟给此妖兽来了个大开膛。如此的致命伤害，就难怪巨蜈蚣如此的痛苦了！\n\n而站在一旁的韩立，当然也不会放过打落水狗的机会。他一抬手，一道圆形金光和一把蓝莹莹的飞刀就脱手而出，直切向巨蜈蚣两只粗长的触须。"
    },
    {
        "title": "第一百九十八章冲突",
        "content": "“砰”的一声，两件上品法器仅在触须砍了出了两个不大的小豁口，就被清脆的蹦开了，让韩立愕然了一下。\n\n“好坚硬啊！几乎和中品法器的质地有的一比了！”韩立暗呼侥幸，如果不是略施展些小手段的话，收拾这头巨蜈蚣还真得要大费一番手脚了。\n\n韩立见飞刀金钵不大奏效，就顺手收了回去。\n\n但见此虫虽已受致命伤害，但是生命力太旺盛了，仍是在那里翻滚个不停，看来一时半会儿是不会挂掉了。于是皱了一下眉，干脆身法一展，极的从妖兽头上一闪而过，竟不再过问此兽生死，直接沿山洞通道回到了石厅。\n\n石厅内，那几株青色的“紫猴花”还安然无恙的待在那里，这让韩立满心的欢喜！\n\n他从储物袋内取出了数支大小一样的玉盒摆在了地上，这才祭起飞刀，极其小心的将那“紫猴花”连其根下的小块紫色石都一齐剜了下来，然后用飞刀平托着飞回到了他手中，而被他放入玉盒内仔细的封存盖好。\n\n当所有灵药都被韩立一一采摘完毕，妥当收好后，他才长长舒了一口气，心神大定了下来。\n\n他伸了伸懒腰，再随意的扫视了一番石厅，确信这里的确没有被遗漏的东西，才不慌不忙地走出了此地。\n\n当韩立路经巨蜈蚣受重创之地时。那妖兽已一动不动的趴在地上，彻底死去了，其身下流出的大滩黑毒血，让这一截山洞内都弥漫着一股让人呕吐的怪味，韩立闻了大有有些头晕脑胀之感。\n\n韩立一惊，知道这是毒血毒性散到空气中所致。所以赶紧服了一些“清灵散”下去，这才让不适感消退。\n\n他走到蜈蚣尸体七八丈远的地方，就停了下来，接着放出飞刀在其身上乱戳了七八下后，看其真的没动弹分毫，这才放下心来，继续过去。\n\n但是刚走了几步，韩立身形一顿。一弯腰从地上拔出了一把黑兮兮地短刃出来。他用两根手指将刃口处的黑泥轻轻一抹，短刃立即金光闪闪起来，竟是把“金&gt;\n\n原来韩立能一下让蜈蚣妖兽的腹部被轻易的剖开，竟是在消失的那段时间内，把“金&gt;|.费力的切割起蜈蚣的背部外壳啦来。\n\n没多久，几块数尺大小地硬壳被韩立硬生生的切了下来，被他小心的收进了储物袋中。这些足可以抵挡顶级法器全力一击的东西，可是难得的好东西，如果做成个简易内甲的话，肯定能对自己大有用处。\n\n其实按照韩立的本意，恨不得能将此蜈蚣的所有外壳，全都切割下来带走。但是如此一来，就太耗费时间了，而时间对现在的韩立来说，是最奇缺的很！\n\n所以，韩\n\n带着点遗憾出了山洞，并马上向下一个早已拟定好采在那里同样也应该有一些还未成熟地“天灵果”才对。\n\n就在韩立马不停蹄的按照计划，搜集各钟还未成熟的灵药时，其他几处众所周知的有灵药成熟的地方，却爆了精锐弟子间的大冲突！毕竟能准确预知灵药成熟地点的，也就是这么几处而已，各派“高手”的大碰头是不可避免的！\n\n在离韩立东南方向一个幽静的山谷内，就有三人为了两株韩立才到手的“紫猴花”，正僵持不下着。\n\n只是这两颗紫猴花，颜色不再是淡青色，而是艳丽之极的炫紫色，并散着一股浓浓的异香。在这两颗紫色奇花前方，还有一头长着火红独角的怪鹿，身两分的躺在血泊之中，已死去多时了。\n\n而怪兽尸体的不远处，则有三个衣衫各异的人呈三角位置站立着，但谁也没有出手，似乎都对另外两人大为的忌惮。\n\n“你二人到底是何意？这只炙角鹿，可是我独自杀的，灵药应该归我才对！”终于一人满脸怒气的开了口。\n\n—\n\n说话的是个二十来岁的蓝衫青年，长的面目英挺、身材修长。他一手持把青色飞叉，另一只手托颗黄色珠子，两物上面灵光耀眼，一看就知是顶级法器，难怪此人能独力击杀那头看似不凡的上阶妖兽。\n\n“道兄，没想到今年又见面了，你我还真是大有缘分啊！”这次说话的是一位手柱拐杖凡人青衫老者，看似慈眉善目一脸和蔼之色，但却对那青年的质问根本不加理会，反而和另一位中年道士说上了话。\n\n“是啊，我也没想到，今年还会和李施主再碰到了一起！”道士背着一把带鞘的简朴长剑，神情自若的说道，同样也没瞅青年一眼。\n\n天阙堡的青年大怒，他自小资质不凡，家世显赫，人又长的英俊潇洒，从来到哪里都是被人瞩目的焦点，可现在却被这两个家伙如此的羞辱，怎能不让他恨意大生！\n\n可是还没等他开口再说些什么，老者和道士下面的几句话，立即让他脸色大变，惊慌失措了起来。\n\n“旧事就不用提了，如今这里有两株灵药，你我二人正好平分，一人一株如何？”老者没说什么废话，向对面的清虚谷道士出了联手瓜分灵药的邀请。\n\n中年道士闻言，脸上没有惊讶之色，略一沉吟后，就点头应允道：\n\n“也好，我等实力差不多，拼斗下去也是个两百俱伤的结果，就这样吧，我没意见！”\n\n青年把对面二人的对话，听了一清二楚，心里又惊又怒！\n\n对方二人一联手，他虽然自负法器威力奇大，但也知绝不是对手。但要就此放弃即将到手的灵药，他说什么也不甘心！\n\n于是脑中一阵急转后，青年忽然身形向后激射，直奔那两株灵药而去，他要一把抓起了灵药，再马上逃之夭夭。\n\n“找死！”\n\n青年刚一起身，那青衫老者脸色一沉，一扬手竟把手中的拐杖仍了出去，化为了一条青光直奔青年而去。这拐杖所化的青光太快了，就只那么闪了闪，就后先至的到了青年的前面，拦住了他的去路。\n\n青年大惊，这是什么法器，怎么这么快？不过事已到此，他也不及多想，一抬手，手中的青色飞叉就迎了上去，身形却丝毫不停的继续向前奔去，看来不拿到灵药，他是不会罢休的！\n\n“小友，已经迟了！还是离去的为妙，不要迫贫道今日大开杀戒！”青年还没走出两步，身后就传来道士不温不燥的声音，好似就紧贴在了他身后一样，让青年吓的魂飞天外！\n\n青年脸色煞白的回过了头，果然那道士就离他就只有一丈开外，正笑吟吟的望着他！\n\n脸色苍白的青年不再言语了，立即掉转方向谷外狂奔，连头都不敢再回望一下。他心知自己和这二人实力悬殊太大，再打那灵药的主意只是找死而已，对方能放他一马已经难以置信的事了！\n\n“嘿嘿！道兄的灵狐步，比以前更厉害了，真是出神入化啊！”老者见道士放过青年一马，大感奇怪，但也未出手阻拦，反而称赞起了对方。\n\n“没什么，雕虫小技罢了！”道士淡淡的望了一眼青年消失的背影，慢悠悠的说道。"
    },
    {
        "title": "第一百九十九章陈氏兄妹",
        "content": "“李施主是不是看贫道放此人离去，有些奇怪？”中年道士沉默了片刻后，突然开口道。\n\n“呵呵！是有那么一点。这小家伙的法器不错啊，我看了都有些动心了！”老者倒也并不掩饰自己的心思，直接了当的说道。\n\n“那施主趁早打消此主意的好，这人可杀不得的！”道士皱了一下眉，略带警告的说道。\n\n青衫老者闻言，脸上闪过一丝诧异神色，但并未开口问什么。他知道，既然话已说到这里了，以对方的为人，后面肯定会给自己解释清楚的。\n\n果然，道士木然的继续说道：\n\n“这人和天阙堡的马云龙，大有关系，还是不要轻易招惹的好！”。\n\n老者一听动容了起来，不禁惊讶道：\n\n“就是那个天阙堡，百年余年来，最有希望踏入结丹期的马云龙？”\n\n道士苦笑了一声，叹息道：\n\n“不是这人，还能是谁？我曾经见过此人数面。那青年手中托着的落尘珠，就是那人的成名法器，这绝对错不了！所以这个青年肯定和马云龙大有关系，还是不要动这青年的好！”\n\n“不错，多亏道友提醒！否则，我真要犯下大错！咳，还是及早把灵药采走。别再来了什么不之客！”老者终于从惊讶中恢复了常态，立即提议道。\n\n道士自然欣然同意，然后二人一左一右各得一株“紫猴花”后，立即分道扬鏣了。\n\n同样的事情。还在另外几处地方同时上演，只不过他们的冲突，就远没有这么的平和，而是撞出了非常激烈地火花。\n\n环形山某座山脊的石屋旁，四个人分为了两派，驱使着各种法器正在争斗着。\n\n其中一男一女二人身穿黄色服饰。是黄枫谷的弟子。\n\n男的四十许岁一脸书卷之气，手中持有一杆银光闪闪的巨笔和一本金光灿灿的金书，一挥一展之间，漫天地银符金光，把对面二人杀的汗流浃背，脸色青。\n\n貌美的年轻女子虽然也指挥着一蓝一黄两件飞剑法器在一旁协助，但明眼人一眼就可以看出，此女的实力别说和她同伴相比。就是和对面两名对手一比较，那也是天差地别，根本就没起什么牵制作用。反而时不时的需要那名厉害之极的同伴去相救几次！\n\n而他（她）们的对手，却不是同一门派的两人。\n\n一个头顶绿色光罩，驱使着一条碗口粗飞蛇和一大群巨型黄蜂，疯狂阻挡黄枫谷男子成片金光进攻地丑陋汉子，竟是那位和韩立交换过资料的灵兽山钟吾。\n\n另一位则是名相貌阴柔俊美的男青年。观其一身的青衣，应该是化刀坞的弟子。\n\n在他身前飞舞的两道红色飞刀，光芒四射，一看就知不是凡品法器。而这本应该是进攻性法器的飞刀，现如今却在其身前化为了两个车**小地光幕。吃力的挡着如同繁星一样的点点银符。\n\n“住手，不打了，我二人认输！姓陈的，算你狠，这石屋内的灵草归你们了！”实在支撑不下去地化刀坞青年，终于先开口服软了起来。\n\n一旁的丑汉钟吾听了，除了微带不甘之色外，并没有出言阻止。算是默认了男青年的言语，并将飞蛇和蜂群唤回了身边。\n\n“哼！你们说认输就认输，哪有这么便宜的事！”那名实力最弱的黄枫谷女子，一撩起额前的长不甘心的说道。刚才她一直被直接忽视了，不由得憋了一肚子的闷气，语气大为不善起来。\n\n“你想怎样，难道还想斩尽杀绝？就怕你们还没这个本事！”化刀坞地男子一听，恼怒的尖叫道，竟如同女子受惊的声音一样。让其余三人，不由得起了一身的鸡皮疙瘩。\n\n“当然不会了。我七妹只是说些气话而已！两位尽管走就是了，陈某决不会为难的！”那黄枫谷中年男子微皱下眉头，立即用眼神制止了女子不善的下面言语，然后神色平和对钟吾等人说道。\n\n“嘿嘿！陈兄真不亏为陈氏家族的大公子，气度就是某些小丫头不一样，那我等就告辞了！”化刀坞的青年忽然平静了下来，声音也恢复成了正常\n\n声，一下子就显得如同翩翩美公子一样。其前后反人大感诧异！\n\n说完这话，青年与钟吾二人，再恋恋不舍的望了一眼那石屋，就心痛的离开了此地，消失在山石后不见了踪影。\n\n“大哥，为什么不杀了那两人，只要再努把劲儿，马上就可以灭掉他们了！”貌美地女子在目送二人离去后，终于忍不住转头，向中年男子问道。\n\n“七妹，我现自从出那事之后，你就变得有些偏激了！动不动就要取人性命，你知道那二人是何人吗？他们出身的家族可都是颇有名气的大家族，虽然还远不及我们燕、陈等级家族，但也不能等闲小视。还是不要轻易结仇的好！”\n\n—\n\n“况且就是真要杀他们，也多半不会成功！要知道，虽然依仗金书银笔的威力，看似已将他二人压的岌岌可危了！但是实际上，这是在他二人不起逃离念头的情况下才能如此的。若是真要痛下杀手，他们又不是笨蛋，当然会撒腿就跑，如此一来我金书银笔的威力就是再大，也不可能拿他们二人怎么样！只是徒然惹下仇家而已！”\n\n黄枫谷中年人先是用宠溺的口气，略微责备一下年轻女子，接着又仔细的讲解了一番不肯下杀手的原因，着让那女子恍然大悟！\n\n“对了，七妹！6家那小子自从谋害你后，就再也没在其他地方露过面，看来真是被救你之人给杀掉了。倘若果真如此，算是这小子走运，否则定要让他生不如死，让其知道敢对我们陈家人下毒手的可怕。倒是那救你之人的身份，很耐人寻味啊！我花了大量的力气，查找了那几日不在本谷的弟子，结果并没有现能对6家小子构成威胁的人外出过。要知道，那混蛋的法力虽然不值一提，但他的那杆青蛟旗却真是件不错的顶级法器！能从他手中把你给救下，就说明此人的实力应该不弱才对，难道真的是本门外过路的修仙者不成？”女子的大哥忽然换了一副爱怜的语气，对他嘴中的“七妹”说道。\n\n原来这位“七妹”就是已边变得冷若冰霜的“陈师妹”，只是在这个是他大哥的中年人面前，显然又恢复了她的几分本性，因此一听此言后，立即脸上羞红的撒娇道：\n\n“呸！提那个家伙干吗？救就救吧！还把人家一人抛在了荒郊野外，自己却拿了人家的筑基丹溜之大吉，我看十有**也不是什么好人！”\n\n陈师妹的口中大有恨恨不平之意！\n\n其实最让她如此羞怒的倒不是此事，而是一想起此人，就让她回想起了神志不清、浑身烫**的那个难堪之夜。\n\n而那双曾把其全身上下都肆意抚摸过的粗糙双手，和对方身上股浓浓的男子气息，更是至今还让她铭记在心。\n\n只是羞恼之余，陈师妹尽量不愿去想此事，而把他们深埋了在内心的深处。如今听自己的大哥这么一提，不禁又涌上了心头，让陷入了沉思中的她，脸上一阵的红白交替！\n\n等到陈师妹恍恍惚惚的回过神来时，却现自己的大哥，正用似笑非笑的目光，大有深意的望着自己，似乎她全部秘密都已让对方彻底看穿了！这让她脸上红晕越的娇艳了起来！\n\n大感羞涩的陈师妹，干脆小脚一跺，说了声：“我去采药了！”就自顾自的向石屋扑了过去，试图掩饰内心深处的异样羞涩！\n\n中年人看了看，自己最疼爱小妹的背影，不禁微微一笑，心里已有了一番定计！\n\n然后，他就跟着走了过去。\n\n……\n\n某处密林内，一位身穿绿衣的少女，紧咬着双唇，指挥着一头白色的小雕，正艰难的与一只双头怪蛇搏斗着，看情形竟是一时间难分上下，而在怪蛇的身后则有一颗通体火红色的大树，其枝头上接着数枚拳头大小的红色果子。\n\n……\n\n一个狭长的地下山洞内，悄然无声的走着一行白衣男女，看人数约有十五六人左右，竟是所有禁地内活下来的掩月宗弟子都在了此地，而走在最前面的，就是曾远远见过韩立一面的那位精灵一样的少女！"
    },
    {
        "title": "第二百章少女与少女",
        "content": "白衣少女虽然面似童真清纯，此时却神情肃然，全身上下笼罩在了一层奇异的银辉之下，让人显得越的神秘诡异！\n\n最让人惊讶的是，跟在少女身后的白衣男女全都一副兢兢战战的模样，竟连一个窃窃私语小声嘀咕的都没有，望向少女背影的眼神更是充满了敬畏之色！\n\n而曾在沙地出现过的刁蛮女子与她的修炼道侣也身在其中，只是脸上的骄横之色已无影无踪，和旁人一样的大气也不敢喘一下，显得格外的乖巧老实！\n\n突然，领头的精灵少女停住了脚步，其身后的整个队伍，自然也随之停了下来。\n\n因为前方不远处豁然开朗了，并出现了一个绿色的深水潭，而在水潭中心有几块黑色礁石突出了水面，其上长有十几株光泽如玉的灵芝状东西，格外的显眼！\n\n“是这里吗？”精灵少女颇有兴趣的看了一会儿水潭后，头也不回的脆声问道，声音显得格外的娇嫩。\n\n“是的！师祖，顶阶妖兽碧水鳄就藏在水潭中。前几次禁地采药时，本门的一位弟子就葬身在这畜生的腹中。不过，另一人倒逃得了性命！”身后那群掩月宗的女弟子中，闪出了一位年纪较大些女子，非常恭敬的向精灵少女躬身回复道。\n\n“.臼了！\n\n按照修仙界以境界深浅来划分辈分的惯例，这位精灵似地少女，应该是掩月宗结丹期修士才能当此称呼才对！而此禁地不是不能让筑基期以上修士进入的嘛！这是怎么回事？而看其他掩月宗弟子的神情，对此毫不吃惊，看来早已知其中的奥秘！\n\n“嗯！知道了，下去吧！”\n\n这时。精灵少女大模大样的吩咐道，脸上露出了与其年龄极不相符的干练之色。\n\n接着又朝身后其他人说道：\n\n“准备一下！一会儿我把碧水鳄引出水面后，你们就用新近炼成地合击秘法“阴阳牵引术”，一对对的一齐出手。想必凭借足以和筑基期弟子全力一击的杀伤力，除去此獠绝不成问题。然后我们再去下一个顶阶妖兽的巢穴，继续扫荡这些以前无人敢采摘的灵药！”\n\n少女的声音不大，但话里信心十足，男女弟子们听了。却没人露出怀疑之色，全都应声答应。\n\n见此精灵少女一转身，檀口一张，一个拇指大小的粉红色圆环，从其口中缓缓喷出。接着迎风一涨，转眼间化为了头颅一样的大小，并出了低低地嗡鸣声。光辉耀眼，通灵之极！\n\n从这圆环出现的方式，放射的光芒及其蕴含的庞大灵力，都可以肯定这绝对是货真价实的法宝。\n\n难道此少女真的是结丹期修士不成？\n\n没有多久，这个地面十几丈深的秘窟内。先是传来一声巨响，紧接着数声如水牛低鸣一样地吼声传出，吼声中充满了愤怒之意，但随即又响起连串的轰隆隆雷鸣声，让低吼声在激昂了几下后，又马上变弱了起来。接着各种巨响、爆裂声不断传来，终于让吼声彻底淹没在了其中，再也不曾响起了。\n\n数个时辰后。精灵少女带着掩月宗的男女弟子，从某个隐秘的洞口走了出来，其身后的男女弟子，个个都面带兴奋，一脸地春风。\n\n这也难怪，能击杀一级顶阶妖兽的机会，可不是他（她）们这些炼气期的菜鸟能轻易碰上的。如今并没有费多大力气，就击杀了那头看起来狰狞可怖之极的碧水鳄，这怎能不让他（她）们激动至今。\n\n当然，若不是精灵少女用圆环法宝抵挡住了妖兽的大半攻击。他们也不可能一人都没损伤的完美结束战斗，所以望向少女的背影就越地敬畏！\n\n而少女对身后男女弟子的目光毫不在意，仍一脸淡然的走在前面，似乎杀死一头一级顶阶妖兽，对其来说并不是什么大不了的事！\n\n片刻之后，这群掩月宗的弟子就消失在了附近的密林内，不见了踪影。\n\n……\n\n就这样，在其他地方，各派弟子击杀妖兽夺得灵药的事不断上演着，偶尔也出现了为了争夺灵药而冲突\n\n第二百零一章武痴\n\n没办法，忘语实在太困了！也没精神码下去了，今天先把这两千字给大家传上去，让大家先看着吧！）\n\n赤脚大汉闻言，心里勃然大怒！这女子都自身难保了，竟还一再挑衅自己的底线！\n\n“好！好！好！”\n\n于是他恼极反笑的一连说出三个好字。\n\n“那今天，你就死在这里吧！”\n\n说完，他一指银色巨剑，巨剑立即光芒大射，出了耀眼之极的剑芒，接着以泰山压顶之势，毫不留情的向少女头顶狠狠斩去。\n\n少女见此，银牙一咬，急忙指挥丝帕化成了一个车**小的黄盘，迎头挡去。\n\n“嘶啦”一声，这件已强弩之末的顶级法器，竟被威力全开的银色巨剑，一剑击成了朵朵碎片，飘落了满空都是。而银剑光华一闪，在大汉操纵下毫不迟疑的，继续斩向了下面惨笑中的少女。\n\n“当”的一声的清响，银剑在少女头顶一丈远的地方，被一把从一侧激射来的金色飞刃拦了下来，然后在少女的上空舞成了一团金光，死死的不让银剑落下一寸。\n\n“谁？给我滚出来！”赤脚汉字脸色一沉，一招手，收回了银剑。然后双目如电的扫向了一侧，并死死盯着一块巨大山石不放，因为他看得分明，那把金刃就是从此飞窜出来的。\n\n“呵呵！今天的天气真不错！大家何必打打杀杀的，坐下来好好谈谈岂不更好啊！”石后人影一闪。转出了一位相貌普通地黄衫青年，此人挠了挠头皮。又仰看了看天空，打了个哈哈的说道。\n\n但青年面容上，一脸地无奈之色！正是见少女有性命之忧，不由得出手，救下了绿衣少女的韩立。\n\n韩立对自己一见少女的惨容，就不加思索的出手举动。只能仰天无语！这实在太违背自己一向明哲保身的原则了，竟平白无顾的招惹了此番麻烦，真是红颜祸水啊！\n\n不过韩立也知道，这主要还是此女留给自己印象太深刻地缘故。而他也无法看一位颇有好感的女子，就死在自己的眼皮底下还无动于衷！看来他的心肠并不算硬，并非是心狠手辣、六亲不认的枭雄之才啊立苦笑着，胡思乱想了一通。\n\n但是麻烦已经惹上了，他只好强打起精神，来应付一下了。所幸，经历过与多宝女和封岳的争斗后。韩立对和这些精英弟子的抗衡，倒也有了几分的信心。因此心中并未惊慌。早已把几样东西抓到了手中。\n\n“是你？”绿衣少女这时才看清楚了韩立的面容，不禁掩住杏嘴惊呼了出来，流露出难以置信的神情！\n\n韩立见少女，此时才认出自己这位救命恩人地身份，表现出一脸的迷糊之色，不由得又好气又好笑！\n\n但表面上。他还是冲着少女淡淡地点了一下头，然后转对赤脚汉子继续说道：\n\n“不知兄台对在下的建议，如何看待？阁下不如放这位姑娘一马，然后你走你的阳关道，我走我的独木桥，我二人井水不犯河水，这岂不是不用伤和气！”\n\n韩立还是抱着一丝能不动手、就不动手想法，说出了上面的话！毕竟无缘无故就和一位“高手”火拼一场，搞不好还有性命之忧的举动，实在不是一件明智之事啊！\n\n可是韩立万万没想到。对面地赤脚汉子对他的话视若无睹，反而大有兴趣的紧盯着他手中的金&gt;立的人，更让其大感兴趣。\n\n对方的这种举动，让韩立暗自有点恼怒了！他强忍着心中的不悦，正想再说些什么时，对面的汉字却忽然开口了，而且一开口就让韩立楞住了。\n\n“你这手中这柄金刃，应该和空中那柄是同一套法器吧？而且能挡住我的银剑攻击，一时半刻未毁，这应该是顶级法器才对！我猜得对吗？”巨剑门的赤脚汉子，眼中精光大盛，缓缓开口问道，气势忽然攀升地非常惊人！\n\n韩立眨了眨眼睛，有些糊涂了，不知对方是何意！但是嘴上还是随口的应道：\n\n“阁下说地不错，它们的确是一套顶级法器，而且……”\n\n“够了！知道这点就行了。阁下出手吧！若是能打赢我，不但这女子的性命我可以不要，就是这石屋内的灵药，也全归你二人所有！”此人未等韩立说完，就立即出言打断了他下面的话，然后满面狂热之色的说出了让韩立目瞪口呆的话来！\n\n这人竟是个修真界的“武痴”！这时，韩立恍然大悟的意识到了这一点，顿时觉得满腔的郁闷，一句话也说不出口去！\n\n“看招”\n\n大汉没等韩立回复，竟连护罩都不释放，立即指挥银剑从少女方向一转，向韩立气势汹汹的扑了过来。\n\n知道了对方的底细后，韩立知晓再说什么都是白费功夫，就立即把手上的母刃的一抖，其余七柄子刃就从储物袋中飞了出来，并化为了七道金芒，毫不示弱的迎上了对方的银色巨剑。\n\n不过，韩立并没有因此掏出防御符箓，来给自己加持上防护罩。\n\n这是因为，见识了银剑击破少女丝帕的举动后，韩立心里很清楚，这柄银剑的威力实在太骇人听闻，普通的护罩在其一斩下，绝对罩破人亡，不堪一击。如此一来，还不如不施加防御术的好，这样自己反而可凭身法的变幻莫测，来应付对方的奇袭！\n\n韩立正思量之间，除了守护在少女身边的金刃外，其余七柄子刃已和银色巨剑纠缠在了一起，就如同七条金蛇和一只巨蟒不停翻滚撕咬着，互不示弱！\n\n第二百零二章灭口\n\n立刚指挥七柄子刃与银剑一接手，便立刻感到了对方\n\n大汉只是这一件巨剑法器，就立刻将所有金刃都压得死死的，七道金芒联手构成的防御金网，在银色巨剑的强横冲撞之下，溃不成军，无法困住其分毫。反而在银色剑芒的打击下，金刃身上的光芒迅黯淡下来，分明是金刃崩溃的先兆，看来它们落到和少女丝帕一样的下场，也只是迟早之事！\n\n但这些都未让见识过银剑威力的韩立，感到惊讶。他的“金&gt;刃”以威力而论在顶级法器中只是普通货色，不敌对方的银剑这是意料中的事，并没什大惊小怪的。于是，韩立用手往空中的战团一指，想分出两柄缠斗中的金刃，向大汉分射过去，先试探下对方的防护手段再说，看看是否有机可乘！毕竟人如果死了，法器就是威力再大，那又有何用！\n\n两道金芒在韩立操纵下，刚一掉头，想飞向赤脚汉子。谁知对方的巨剑却突然银光大振，竟以剑柄为中心急旋舞了起来，霎那间化为了巨大的银盘，并且从银盘中心处放出了无数道丝丝吸力，让附近的所有金刃全都如负千斤，再无法动弹分毫，而两柄想离去的金刃当然也未能幸免、\n\n看到这一幕，让韩立惊得目瞪口呆。等他清醒过来，急忙向对面大汉望去时，果然对方掐着奇怪的法决，正双手飞舞如轮的比划着什么！\n\n韩立不及多想，连忙一拍储物袋。从里面仓促飞出了一把蓝色飞刀，和一面金色飞钹。两物丝毫没在韩立身边停留，直接向大汉激射而去。\n\n巨剑门地赤脚汉子虽然手上没闲着，却将韩立的举动看地分明。他冷笑了一下，突然手上的法决一变，空出一只手来往对面而来的飞刀和金钵上，遥遥点了那么两下。\n\n结果韩立马上感应到。原本还在自己操纵下的两件法器顿时和其失去了联系，并且“嗖”“嗖”两下，这两件上品法器竟隔着七八丈远的距离，被那化为了银盘的巨剑凭空摄了过去，并强行吸入了地银盘中心处。\n\n“噗”“噗”两声，两件上品法器刚一进入其内，就被银色巨剑的急旋转，给搅进了漩涡中，还未能支撑片刻时间，便像烟花一样爆裂的粉碎碎骨。那星星点点的法器碎屑，下起了一场美丽异常的流星雨。\n\n韩立现在满嘴的干涩。他万万没想到对方的功法和银剑如此的奇妙，不但“金&gt;手，连丁点作用都没起，就被对方给毁的一干二净。这真让他一阵的心惊。\n\n“嘭”地又一声爆裂声传来，韩立大吃一惊。慌忙脸色大变的再定睛望去。果然原本七柄地金子刃，现在只剩下了六柄，而银盘的中心处又出现了极为艳丽的金色星辰雨。银盘竟在大汉的操纵下，开始逐一摄取金刃，并将之摧毁起来。\n\n如果说，刚开始上品法器被银剑所毁，韩立还只是心惊而已。但如今一柄金刃的消失，则真让韩立肉痛了起来。这可是顶级法器啊！而且因为是成套的缘故，每少了一柄都会让其威力降低不少。\n\n韩立心痛之余不再迟疑，右手一翻。那个从多宝女手里得到地小镜子，出现在了掌中。韩立往镜中急注入了灵力。然后对准空中一照，顿时一片青濛濛的光华从镜面喷出，立刻把那银色巨剑所化的银盘打回了巨剑圆形，并把此剑和剩余的金刃活生生的困在了青光之中，定半空中无法动弹分毫。\n\n赤脚汉字，原本得意狂热的眼神，在见到韩立的小镜子时，马上消逝的无影无踪，并神色大变的失声大叫道：\n\n“青凝镜！此物怎会在你手上，这不是在掩月双娇的护身法器嘛！难道你杀了她们中地一人？”\n\n大汉说完之后，就用难以置信的眼神望着韩立，似乎他做了什么大逆不道地逆天之举一样，让韩立心里一阵的毛！\n\n听对方的口气，似乎他得了这个顶级法器，会惹上了什么大麻烦，他不由的暂时停手，想听对方说些什么。\n\n“什么意思？那女人人不是我杀的，是我从杀她的、叫封岳的家伙手里得到的！难道有什么不对？”韩立皱了一下眉，脸色不大好看的说道。\n\n“嘿嘿，阁下的这些言语，还是和掩月双娇的祖母说去吧！看看人家一个结丹期修士、掩月宗长老，会听你这么一位区区炼气期弟子的解释吗？”赤脚大汉冷笑了几声，讥笑的说道。\n\n心里猛然往下一沉，知道如果对方所说是真的，那么无法解释清楚！他拿不出丝毫证据来说明人不是他杀的，反而那阴狠女人的法器落在了他手上。如此一来，那位掩月宗的长老，多半真不会放过他这个“凶手”。\n\n“这下麻烦可真大了！”一想到会有一位结丹期高手时刻惦记自己的小命，韩立不但嘴里苦涩的厉害，甚至郁闷得想大口的吐血了。\n\n说起来，他还真冤枉极了！不但人并不是他杀的，而且他杀了封岳还算是替那恶女报了仇！可如今却要落了个被结丹期修士追杀的结果，这还真没法讲理去了！\n\n毕竟人家捏死自己一位炼气期的弟子，那和捻死一只蚂蚁没什么区别，哪会劳神听自己什么分辨！而自己的师门黄枫谷，多半也不会为自己这么一位无名小卒，而得罪人家掩月宗的长老吧！\n\n韩立越想，越觉的前途惨谈，后果大大的不妙！难道真的一出禁地后，就要立即远走高飞，隐姓埋名逃亡他国吗？韩立还真有些拿不定主意！\n\n大汉把韩立阴沉的表情看的一清二楚，不由幸灾乐祸的哈哈大笑了起来。\n\n就在赤脚汉子笑声越大，韩立神色越阴霾之时！一个怯怯的声音从一侧传来。\n\n“我们大家都保密，不告诉人家，不就行了吗？”\n\n那绿衣少女在一旁听得清楚，犹犹豫豫的插了这么一句。\n\n“保密？”\n\n韩立和大汉都情不自禁的一怔，然后立即用奇怪的眼神对视了一眼，忽然间都闭嘴不语了。\n\n少女下面想要说的话，被二人间的奇怪情形，立刻给吓得咽了回去，只好瞪着黑眼珠骨碌碌的转个不停，不敢开口了。\n\n在沉默中，韩立忽然倒背起双手，慢慢的在附近踱着步子，一晃一晃的走动了起来。而大汉则死死盯着韩立的一举一动，眉宇间的神色一片肃然。\n\n这种让人心跳慢慢加的沉静，维持了一盏茶的时间后，还是被神色郑重的赤脚大汉，一开口给打破了。\n\n“真没想到，我二人竟被个小丫头提醒了！看来当局者迷、旁观者清这句话，还真是不假！如今，阁下是打算杀人灭口了！”\n\n“不错，若有第二条路，我其实并不想对兄台起杀心的！兄台的驱剑之术，可堪称神妙绝伦！在下原本敬佩的很！“韩立叹了口气，脚步终于在附近停了下来，无奈的面对大汉说道。\n\n“看来下毒誓，阁下也不相信的！”大汉又默然了片刻，突然眼中精光四射，咄咄逼人的说道。\n\n“没错，我只相信死人不会泄密！”韩立脸色一沉，以冷冽刺骨的声音回应道。\n\n“好”既然这样，也不用说废话了，你我就在此一决生死吧！”赤脚汉子双眉一挑，豪气顿生的说道。\n\n“一决生死？不对，应该说阁下死定了！”韩立听了大汉的话后，诡异的笑了笑，摇了摇头轻说道。\n\n“放屁，你以为暂时困住我的银辉剑，这场争斗就赢定了吗！我的手段你没见识到的多呢！”大汉闻言大怒，立即出言大骂，并且一抬手臂，手上突然银光闪闪，竟出现了和空中银剑一样的剑芒。\n\n“阁下还没注意到，我们之间的距离，已经在在十丈之内了！”韩立以异样的神色望着大汉，叹息着说道，随后其身形一阵的模糊，整个人消失在了空气中。\n\n“只要和我在十丈之内，又没有施展防护术的话，这个人的生死就基本在我的一念之间了！”韩立的声音仍然在虚空中回荡，当他突然紧贴着惊慌失措的大汉背后现身时，最后一个字才刚刚吐出了口。\n\n“而你，现在已经是死人了！”韩立把刚才挥动了一下的丝线缓缓收回，低声的喃喃道。\n\n大汉神情呆滞的望着前方一动不动，其颈部突然出现了一道细细的红线，然后头颅骨碌一下，从脖颈上利落的滚了下来，竟真的已死的极为彻底。\n\n韩立转过了身子，望着大汉身两离的尸体，一丝怜悯之色一闪而过。这大汉的实力，绝对不在那封岳之下，但是他还是疏忽了，竟让自己欺身进了如此近的距离。他的死也不算冤枉了！\n\n“你是不是也要杀我灭口？”\n\n韩立忽然听到这么一句弱弱的话语，声音里充满了警惕怀疑与不安害怕。\n\n第二百零三章无忧针与忘尘丹\n\n.\n\n啊！请大家见谅！今日的两章，我想试着合成一章来，试试效果怎样，所以到晚上才能上传，大家不要急哦！）\n\n韩立苦笑了起来。虽然将巨剑门的家伙给解决掉了，但是还有一个最大的麻烦有待处理啊！\n\n绿衣少女纤细单薄的身子，苍白瘦弱的面容，和眼中的惊慌之色，在韩立微微侧目一扫的刹那间，全清晰的映进了眼内，看来她受惊着实不小。\n\n他没有回复少女的疑问，而是一低身，把大汉尸体上的储物袋捡了起来，接着指尖一弹，一团不大的小火球打在尸体上，瞬间将其化为了灰烬。然后，用青凝镜将困住了银剑和金刃的青色光华一收，就把巨剑和金刃解放了出来，收进了袋中。\n\n这时韩立才掉过头来，面无表情的向少女走去。\n\n少女一见韩立真的靠近了自己，原本就苍白的脸上更是一丝血色没有，不禁害怕的缩了缩身子，向后退了几步。\n\n“你要干吗？再过来，我就不客气了！”绿衣少女终于壮起了胆子，一伸手从储物袋中，掏出了把黑色小剑对准了上前的韩立。可韩立一搭眼，就已看出此剑只是件垃圾的中品法器而已，看来那件黄丝帕就是此女唯一的一件顶级法器了！\n\n“姑娘就是这样对对待救命大恩的吗？”韩立忽然揉了揉鼻子，展颜一笑说道。\n\n“救命大恩？”少女愣了一下。被韩立前后神情地反差，给弄得有些糊涂了。似乎还没反应过来。\n\n“姑娘还真是贵人多忘事啊！若不是刚才区区出手，从那人的剑下将姑娘救出，在下又何必要做出这种杀人灭口地勾当！”韩立哭笑不得的说道。\n\n“哦……真对不起，我……我刚才一害怕，就给忘了！”少女这才恍然大悟的记起了此事，连忙满面通红的解释道。一副手足无措的结巴样子。让人看了甚为的怜惜。\n\n“没什么！倒是我二人在太南会上有一面之缘后，竟在这里还能再见面，还真有些不可思议！”韩立一摆手，亲切地说道。不知为何，一见到此女的害羞摸样，韩立就觉得特别的亲昵，就如同面对自家的小妹一样。\n\n“在下韩立，不知姑娘如何称呼？”韩立非常随意的开口问道。\n\n“我……我叫菡云芝。”少女犹豫了一下后，还是脸上绯红的说了出来，觉得在此青年男子面前主动说出自己的芳名。极为的羞涩。\n\n“菡云芝？很不错的名字，和姑娘很相配！”韩立重复了一下少女的名字。轻笑着说道。\n\n“是嘛！”菡云芝脸上又一阵地红晕升起。\n\n“不过，菡姑娘怎会加入灵兽山，又来参加血色试炼？”韩立略带好奇的问道。\n\n“这……”菡云芝脸上一阵地为难之色，踌躇着没有说出口。\n\n“呵呵！既然有些不便，那么就不用告诉在下了，在下也只是随口一问而已！”韩立很体谅的说道。让菡云芝大为感激。\n\n“对了，还是进石屋把灵药采下吧！省得夜长梦多，再有其他人到此！”韩立在和少女随意聊了几句后，突然说道。\n\n菡云芝一听，先是连连的点头，但随后又有些不好意思的小声说道：\n\n“韩大哥，能不能把那几株烈阳花让给我，我只要这些花，其它的东西我一个都不会多要的！”\n\n“当然没问题，即使菡姑娘不说。我也打算这么做地！”韩立一听，微笑着答应了下来。\n\n“多谢韩大哥！”少女一听。立即面露喜色的连声称谢，对韩立的感激之情更甚。\n\n“既然这样，还是菡姑娘先去把烈阳花采下吧！别让我误采走了！”韩立笑了一下，神情自若的建议道。\n\n“那好吧！”少女听了，觉得有些道理，就低头向韩立施了一礼，才转身要向石屋走去。\n\n可等少女刚把身子转过去，忽听到韩立的一声叹息，接着就觉得后颈上一痛，眼前一黑，就人事不知的载向了地面。但在离地面还有尺许距离时，却被人从身后将其拦抱了下来。\n\n原来竟是韩立趁少女转身之际，忽然欺身到了菡云芝身后，轻轻一掌将其击晕了过去，然后再双手一把将其抱住了个软玉满怀。\n\n韩立手捧少女的娇躯，闻着清幽的少女体香，心神不禁一荡！情不自禁的低头在少女香腮上亲了一口。但随即理智上来，略一咬舌尖，人就立即清醒了许多，然后看着\n\n玉容，一阵地苦笑不已！\n\n他先把少女靠着石屋的墙壁轻轻放下，然后人一闪就进了屋子。片刻之后，将屋内灵药扫荡一空地韩立，又走了出来，再度将少女抱起，身形晃了几晃，消失在一旁的山石堆中。\n\n在环形山山顶附近的一个天然石洞内，韩立将少女平放到了地上，然后盘坐在一旁，闭目养神起来。\n\n韩立终于睁开了双目，眼中神光一闪而过，施展了极身法的身体，总算恢复了一些体力。这才从储物袋中，取出了一个巴掌大的精致银盒。\n\n韩立望着此银盒，有些呆呆的出神。\n\n过了一会儿，才默然打开了盒盖，露出了里面摆放整齐的一排银针！正是他以前在七玄门时经常用到的针灸之物。\n\n韩立抬起手指，轻轻抚摸了一遍大小的银针。墨大夫、历飞雨等人的身影不由得历历在目，在彩霞山、神手谷的生活，也似乎只是昨日之事而已。这不禁让他感慨万分！\n\n韩立的思绪，终于在一阵的神游天外后，飞了回来。他定了定心神，用两根手指灵巧的一抽，一根细长的银针就熟练的出现在了手指间。\n\n然后，韩立看了看少女，又瞅了瞅手上的银针，眉宇间显出无奈之色。\n\n“菡姑娘，要不是有这套无忧针法，可以清除人的短期记忆，否则我还真不知道，该如何应付泄密之事！虽然我相信，你会诚心替我保守秘密。但是这世间，有太多的意外会生，说不定你会无意中说漏了嘴，或者被人用秘法套出了此事而毫不自知，我不得不防啊！”韩立喃喃的自语道。\n\n随即他又从储物袋中，摸出了一个红瓷瓶，从中倒出了一颗异香扑鼻的火红色药丸，毫不迟疑的塞进了少女的嘴中。\n\n“幸亏还带了以前随手配制出来的忘尘丸在身，这样才可以施展无忧针法而无后顾之忧。虽然可能还有些危险，但不会有什么大问题了，你只会忘记了半日内所生的一切。真没想到，当初从墨大夫遗物中学到的此套针法，还有在修仙界用上的一天。”韩立摸了摸少女的秀，爱怜的说道。\n\n数个时辰后，韩立脸色苍白的从山洞内走了出来，并迅躲在了附近的某颗大树上，然后聚精会神的注视着洞口的情况。\n\n一刻钟后，菡云芝手捧着几株烈阳花，一脸茫然之色的走了出来。她在洞口处张望了几眼后，单手搭在了额上，眼中渐渐露出了奇怪的神色。\n\n忽然，她似乎想起了什么重要的事情，急忙把烈阳花往储物袋中一放，人就匆匆的离开了此地，往山下方向奔去。\n\n在她离开不久，韩立才从树上一跃而下。望着少女消失的方向，长叹了一声，向另一侧的密林中缓缓而行。\n\n禁地的第三日终于过去了，而第四日的到来，对韩立来说，则远没有昨日那么顺利。\n\n不是路上遇到其它厉害妖兽的追堵，就是资料有误，生有灵药的地点并没有韩立所需的灵药。至于守护灵药的妖兽，也骤然多了起来，短短大半日时间，韩立就先后击杀了三头中阶妖兽、两头上阶妖兽，让韩立无论体力还是法力，都大感吃不消了！\n\n如今韩立站在一块巨岩下，正估算了一下自己的所获。虽然三种灵药的数量，还没有完全达到预期的目标，但是也勉强够用了，即使现在就离开禁地，也不是不能接受的事。\n\n而且黄枫谷资料中，明确记载了还有未成熟灵药的地点，再无一处了。剩下能找到的，都是从丑汉钟吾那里换来的资料，并且还有数处之多！\n\n不过，先前韩立一直害怕对方情报不实，不敢真去这些地方，生怕白跑了一趟耽误了自己的时间。可现在韩立重新一扫这些外来资料时，立即现离他如今位置不远处，还真就有一个生有不少灵药的隐蔽处所。\n\n那里不但有未成熟的灵药，就是成熟的灵药也应有许多才对。这让韩立不禁有些动心。按照他的推算，那地方的成熟灵药即使不被钟吾给采走了，也应该早被其他人先下手了。但未成熟的灵药，应该还在才对！\n\n既然时间还早，自己也没有了明确的地点，倒不如跑这一趟看看，即使情报不实，他也不会有什么损失！\n\n韩立这个念头一起，就再也按奈不住了，略休息了片刻后，就腾身而去。\n\n第二百零四章石殿与地道\n\n韩立要去的这个地方，位于环形山的某处小盆地内，四周都被高大的奇形怪石给包围的风雨不透，而在盆地正中间有一座古朴、巨大的青石殿，石殿虽然巨大，但是殿门却小的可怜，仅能让两人并排通过而已。这就给站在山石上，眺望此处的韩立，一种极不协调的古怪感。\n\n韩立皱了下眉，跳下了山石，然后缓步走到了殿门附近，抬头仰视仔一番此石殿。\n\n看着看着，韩立脸上的疑色更浓了。\n\n不知是不是错觉，他总觉得此石殿表面上，偶尔有淡淡的青光在流动着，但等他想定睛去细看时，却又看不出丝毫的异处。一连几次后，他暗自嘀咕了起来，难道这里被人施展了什么禁法不成？\n\n韩立低下头，扫视了一下附近的地面，丝毫没看出有人来过的痕迹，这让他眯起了双眼。\n\n“绝对有古怪！这盆地虽然偏僻了一点，但这么大的石殿，也不至于没有一人现它。更何况，自己的资料还是钟吾那厮给的，他怎么没有到此过！”韩立心中刹那间，转动着无数的念头，下意识的感到了此地的不妥。\n\n但就这样离开此地，他还是有些不甘心。\n\n于是他退后了几步。从储物袋中一摸，一柄金刃出现在了手中。然后往空中一抛，化为了一道金光，狠狠击在了殿门上的某块青石上。“扑哧”一声，青石上青光一涌，安然无恙，而金刃却滴溜溜地翻转着一连串的跟头。被弹出了数丈外。\n\n韩立摇了摇头，一转身就要离开此地。\n\n“避免无谓地危险，活着走出禁地才是他的最大目的，这座石殿如此的诡异，还是不要进去的为妙。”韩立神色不动的想道。\n\n可刚走出两步，韩立突然脸色大变，身形一闪，消失在了空气中，接着在殿门内出现了韩立地身影，但马上又消失在了石殿内。\n\n这时。盆地一侧的山石上，突然出现了大群的掩月宗弟子。领头的正是看似年幼，实际却是掩月宗师祖的精灵少女。\n\n此时，少女带了一丝疑惑的目光，望了望殿门前韩立消失的地方。她似乎感应到了有什么人就在这里，可现在一看却空无一人了。难道她感应错了不成？\n\n少女有些不信邪的原地站住了，她轻闭起双目。把庞大的神识一下放了出去。结果在盆地附近，除了他们这群人外，的确没感应到其他修仙者地存在。但当神识扫过石殿时，却被某种力量一下排斥到了外面，这让少女心里一惊，但随即大喜起来，脸上挂起了一丝笑容。\n\n刚才第一眼，她就现此石殿被人施了禁制，这并没让她惊讶。因为前面扫荡过的十几处妖兽**，也同样有数处被施法禁制过了。这不算什么！但这里地禁制连她的神识都无法穿过，这可是她第一次遇到。绝不是前几处的肤浅禁法可比的。\n\n精灵少女一时兴奋，也不愿再追究刚才的事了，她相信即使真有那么一两个他派弟子在附近偷窥，也绝不会对掩月宗这么多人产生影响的！于是率先带人向石殿走去。\n\n韩立此时，正站在石殿地大厅内，急得团团乱转！\n\n他刚才本已要离去了！并习惯性的先放开了神识，感应下四周的情况，然后就准备开溜。\n\n可万万没想到，他的神识才刚一放开，就立即感应到了大批的修仙者，离自己如此之近，惊得浑身血液都要凝固的他，不加思索的闪入了石殿。不管外面来人是其他六派的哪一家，见到自己在此，其下场不用多想也可而知了。\n\n其实若不是这两日体力消耗的太厉害，他完全可用急身法，大摇大摆的甩开那些修仙者扬长而去。但可惜，以他目前地状态，这种身法根本用不出几次了，想跑也绝对跑不远的。\n\n如今躲在石殿内地他，倒是暂时安全了！可同样，他也被那群修仙者堵在了此地，无法离去了。\n\n并且这石殿造的也太简单了吧！进入殿门，走过一截蜿蜒曲折的走廊后，就是眼前这个空无一物的大厅了，整个空旷的大厅内竟连一个可以躲藏的地方都没有。而看外面那群人的架势，肯定是冲着此石殿而来的，想寄希望人家不进此处，那纯粹是妄想了！\n\n其实要说绝对没有地方可去，并\n\n是真的。\n\n韩立的眼前、大厅的中央处，就有一个被玉石栏杆围起的黑乎乎地道。地道口有一排台阶，从入处口直斜入了地下，还往外不停的吹着潮热的湿风，实在难以想象到底通往了何处。\n\n不过韩立不用想也可猜到，此地道通往的绝不是个善地，里面肯定凶险万分，所以才犹豫着一直没就此下去。可这个大殿，也实在无其他地方可躲啊！这让韩立额头的冷汗，“唰”的一下都涌了出来。\n\n而这时，一阵杂乱的脚步声从殿口处传来，看来那群修仙者已经进入了石殿，转眼间就会进入了此厅。\n\n韩立见此，心中苦叹了一下，一咬牙，轻飘飘的越过栏杆，钻入了地道。\n\n进入地道后，韩立眼前漆黑一片，用手往储物袋中一摸，将月光石取出，周围才为之一亮。\n\n整个通道不算大，通体都是用青石砌成，仅能让一人勉强通过而已，\n\n他丝毫不敢耽搁，生怕后面之人追上了自己，便向下小心的走去。\n\n沿着脚下石阶一级级的走了数百阶后，原本狭小的通道渐渐宽阔了起来，已可两人并肩而行毫无问题。但迎面吹来的潮风却更加酷热了起来，让韩立一会儿的工夫就大汗琳琳，浑身上下更是早已湿透。\n\n再往下行走了近百阶，韩立估计已在地表之下百余时，青石通道终于消失了。当他走出通道口时，眼前出现的竟是个奇异的沼泽世界。\n\n这片地下世界高只有三十余丈，方圆却达到了数里之广，一眼望去，到处都是冒着黑色水泡的淤泥之地。而那股酷热的潮风在沼泽上空凭空生成，顺着韩立身后的通道急流出，然后再从通道外带进较清新的空气，竟经形成了对流的平衡之势。\n\n在沼泽四周都是高大的黑土堆，另一侧边缘处，则长有数十株颜色各异的奇花灵草，韩立所需的几种天地灵药也在其中，而且数量还着实不少。\n\n但这一切，都没有位于沼泽中间的一座白玉小亭，更吸引韩立的心神。因为亭中竟凭空悬浮这一口金色巨箱子，箱长一丈二、宽半丈、盖子紧闭，箱体隐有金光流动，一看就知绝非凡品。\n\n韩立只打量了几眼，就马上把目光挪开了，倒不是韩立对金箱中的宝物不动心，而是其身后马上就有大批的煞星到了。还是赶快找个藏身之处，这才是真要紧之事！否则小命都没了，还要宝物有什么用！\n\n韩立身形晃了几下，人就已蹿到了离通道口较远的某个土堆后，然后敛气、匿形术一口气全施展了出来，接着就趴在土堆上一动不动，匿形后的韩立已和和附近的黑土融为了一体，远远望去不可能轻易现其踪迹。\n\n韩立这一切才做好没多久，通道口的台阶上就出现了精灵少女的身形。\n\n她一现身，就淡淡打量了一眼此间的情形，当看到白玉亭中的金色巨箱时，原本从容不迫的脸上终于动容了起来，眼中渐渐流露出了火热的眼神。她虽然听门下弟子描述过此处的金色箱子，但远没有近身亲自观看，这么让人震惊。\n\n少女几步走下来了台阶，往沼泽前楚楚动人的一站，其后紧随的其他掩月宗男女弟子，就呼啦的一下全涌了出来，在少女身后站成了一排。\n\n韩立在不远处，将这一切看的清楚，不由得暗暗心惊，同时对那为的年幼女子的身份，大起好奇之心。\n\n“这里就藏着那头黑麟蟒吗？”少女娇嫩的声音响起，却充满了说不出的威严之意。\n\n“禀师祖，那头巨蟒就藏在沼泽内，曾先后吞食了十几名各派想取宝箱的弟子，可称凶名远扬，已让此地成了各派弟子不敢来的禁地了。不过此妖兽的确远比普通的顶阶妖兽强的多，还望师祖小心一二！”一女弟子低头恭声答道。\n\n“哼！你认为，我会连一只一级妖兽都对付不了吗？”少女白嫩的小脸一沉，摆出了一副老气横生的可笑样子，但却让回话的白衣女子，脸色大变，连声的称“不敢”！\n\n“你下去吧！所有人，都按原来计划行事，不管这黑麟蟒有多厉害，也绝不会是“阴阳牵引术”的对手！它再厉害，毕竟还是一级妖兽！”少女用不容置疑的口气说道，让身后的众弟子精神为之一振。\n\n第二百零五章观战\n\n女吩咐完众弟子后，才又掉过头来看了看眼前的沼泽声音喃喃自语道：“看来那物，就应该在此箱子内了！前面几处算是白跑了，得到的都是些垃圾！”\n\n少女的声音低不可闻，除了她自己外，其他弟子听不到丝毫，还都在为即将到来的大战，而兴奋不已。\n\n掩月宗的男女弟子在少女命令传下后，立即和其修炼道侣并肩站在了一起，还非常熟练的伸出一只手来互相握住。\n\n顿时重叠在一起的两只手掌，分别出了蓝红两色的奇异光芒，然后顺着他（她）们的手臂，又传到而来这些弟子的全身上下，让六对掩月宗双修弟子，男的全部红光罩体，女的则蓝光四射，形成了蓝红交错的奇异景象。只有剩下的两女一男等三名弟子，已失去了他（她）们的道侣，所以只能从身上取出了几件法器来，仅做些普通的准备。\n\n韩立趴在土堆上，虽然没有听见少女喃喃自语的声音，但是前面女弟子称呼其“师祖”的言语，他可真真切切听进了耳里，顿时让他一惊之下，差点咬伤了舌头！\n\n“掩月宗师祖”，这是什么概念？韩立已不是初入修仙界的菜鸟，心里可对此一清二楚。那可是和本门李师祖一样的结丹期高手啊！在这筑基期以上修士不能进入的禁地，竟然会出现了这么一位高人，这让韩立的脑中一片混乱！\n\n此时，年幼少女见门下众弟子都准备妥当了。便满意地行动了！\n\n只见少女檀口微张，喷出了自己的法宝朱雀环。此物脱口而出后，立即飞到了沼泽地上空，滴溜溜的一阵旋转，竟变的和房屋一样的巨大。圆环上。刹那间圆环颜色急转，由粉红色化为了火红的火焰之色。圆环内圈中，星星点点的火星浮现了出来，并越聚越多，越聚越亮，没多久数百颗拳头大小地高温火球，在大圆环内形成了，让地下世界的温度骤然又升高了几分。\n\n韩立在土堆上，看得目瞪口呆。如此的声势，如此的威能。若说这不是法宝，打死他也不相信。\n\n年幼少女既然能驱使法宝。看来其是结丹期修士是无疑之事了。只是她如何能混进禁地，及其身上法力为何也只有炼气期顶峰，这一连串的疑问在韩立脑中滚动了数遍，还是无法解答。\n\n少女还未采取下一步行动时，下面的沼泽却开始了有了动静。以沼泽某处为中心，其附近的泥流翻滚了起来。并且范围越来越大，涌滚的越来越高，竟渐渐形成了一个高大的凸起，声势看起来十分的惊人。\n\n少女见此，脸上疑惑之色一闪而过，在她记忆中，黑麟蟒似乎没有这么大地气势啊！\n\n不过眼见妖兽即将现形，少女也不敢迟疑，双手一掐兰花法决，与心神相连的巨大朱雀环。开始在半空中旋转起来，片刻间就因高转动而模糊不清。其内地数百火球，也转眼化为了一片通红的火海，竟溶为了一体。\n\n“去”\n\n少女手上的法决突然一定，口中吐道。\n\n霎时间，圆环的旋转硬生生的停住了，而圈内火海则猛然间化为了粗大的旋风火柱，气势汹汹地从上而下的激射了出来，直喷向了沼泽上的高凸起之处。\n\n可未等火柱靠近沼处，却“扑哧”一声，从凸起的淤泥中喷出了一股碗口粗的墨黑水柱，正好顶住了激射而来的火焰。\n\n顿时两者间爆出了“滋啦”“滋啦”的声音，大团的水雾马上成片成片的生出，让附近转眼间雾气腾腾，一切都变得模糊了。\n\n“这不是黑麟蟒！”\n\n少女原本有些疑惑的神色，在见了那漆黑如墨地水柱后，立即脸色大变的说道。\n\n似乎是为了回应少女地言语，从白茫茫的雾气中“嗷”的一声，一道怪异之极的尖鸣声冲天响起，紧接着“呼啦”一下，一股狂热之风凭空刮起，将附近的白气一卷而空，显露出了妖兽的庐山真面目。\n\n一只黑黝黝、浑身巨大鳞甲的蛇形妖物，出现在了众人的眼前。\n\n这似蛇非蛇的妖兽，体积并不大，只有三四丈长，可浑身\n\n被一层淡淡的黑雾笼罩着，显得极为妖异。而其外头部到尾部都和一只普通的黑蟒没有什么区别，当然它那一身乌黑亮的巨大鳞甲是个例外。\n\n“墨蛟！”\n\n少女一看清此妖兽的面目，马上失声的叫出了口，面上流露出了既担心又喜的神色。\n\n而站在其后面的十几名弟子，却有些摸不着头脑了，这不是“黑麟蟒”嘛，怎么又成了什么“墨蛟”了？\n\n少女顾不得跟众弟子解释清楚，因为离地漂浮数丈高的妖兽，已经找到了打扰它休息的罪魁祸，其头部两侧的绿色小眼，凶光一闪，一张嘴，又是一股黑色水柱，直扑向掩月宗的众人。\n\n“畜生！找死！”\n\n少女可深知墨蛟的厉害，虽然此妖兽看似还很年幼，但也一点不敢怠慢！急忙一指空中的朱雀环，顿时圆环红光大放，突然一闪挡在了少女的身前，然后一连串的火球从圈内飞出，将那股黑水在半路上挡了下来。\n\n“收、、拘、禁、锁！”\n\n少女双手半抱成满月状，神色肃然的从口中，吐出了五字言决。\n\n巨大的朱雀环，在这五个字刚一出口，就在半空中一阵的急抖动，随后出一声低鸣声，就消失在了空气中，让初开灵智的墨蛟眨了眨小眼，为之一愣。\n\n但下一刻，圆环竟直接带着嗡鸣声，现身在了妖兽的头顶。其趁妖兽还没反应过来，就往下猛然一沉，再急的变小。眨眼间，朱雀环竟然硬生生的套在了墨蛟的身子中间，然后环上火光大起，顿时将妖兽的半截身子包裹在了烈火之中。\n\n“快动手！我困不住墨蛟多久。”\n\n虽然朱雀环牢牢套住了妖兽，可少女并没有轻松之色，反而略带焦急的向后吩咐道。\n\n身后的掩月宗弟子，虽然不知道眼前的黑麟蟒怎么突然成了师祖口中的墨蛟了，但这并不妨碍他们早已蓄势待多时的攻势。\n\n“打”\n\n在一位较年长白衣女子的带领下，十几道红蓝交错的光柱，出了骇人的“哧哧”破空声，从这些男女弟子身上出，丝毫不误的击到了无法移动的妖兽上。\n\n“轰轰”一连串巨响传来，这些光柱刚一到妖兽的身边，便被其身上那层淡淡的黑色薄雾，硬生生的挡了下来，出了激烈的爆裂之声。\n\n“持续攻击，墨蛟的护体墨云支撑不了多久！”少女眼尖嘴快的急忙命令道。而同时，她继续催动着朱雀环上的红炎之术，让包裹妖兽的火焰爆的更加猛烈。\n\n在少女的一连串命令下，掩月宗的弟子，不停的将一根根红蓝光柱击到了半空中，打在了妖兽的身上。虽然还未曾击破那层黑雾，但已让此妖兽嗷嗷的狂起来，它不停呲牙咧嘴的摆动着上下半截还可活动的尾，拼命的想从此环内挣脱出来。但无济于事，在少女的全力禁制之下，圆环还是纹丝不动的定在了半空中，死死锁住了它的身体。\n\n韩立在一旁看的惊心动魄，像这种大群修仙者一起出手对敌的场面，他可从未见过，特别还有法宝的出现，和面对的是一名实力不弱的妖兽，这更让他大开了眼界。\n\n不过韩立也下定了决心，不管是妖兽打败了敌人，还是掩月宗的人击毙了妖兽，他都会在大战之后才悄悄溜走，此时绝不是胡乱暴露行迹的时候！\n\n“呜……”\n\n正在韩立胡思乱想之际，墨蛟突然一声长鸣，声音大了数倍，同时嘶鸣中充满了痛楚之意。\n\n韩立一惊，连忙定睛望去。\n\n只见那妖兽身上的黑雾，已消散的一干二净，其布满黑鳞甲的身躯上出现了一个碗口粗的血洞，显然是被红蓝光柱所伤。这也让此妖兽因痛苦而挣扎的更加疯狂了！\n\n“看来，还是掩月宗的人技高一筹！”韩立见此，不由得想道。\n\n“不好，你们小心些！我困不住墨蛟了！”\n\n可就在这时，少女的声音传来了，这让韩立微微一愣。看来鹿死谁手还真不好说呢！\n\n第二百零六章意外\n\n少女此话，显然让那些掩月宗弟子们一怔，按照他（她）们前两日的经验，只要被位师祖困住的顶阶妖兽，没有一时半刻是挣不脱圆环法宝禁制的，这次的妖兽这么快就脱困了？\n\n他们虽然满心的疑惑，但也不敢忽视少女的警告，立即打起了十二分小心来，当然手中的红蓝光柱攻击更加凌厉了，转眼间就让墨蛟身躯上又多出了十几个血洞，鲜红的蛟血染红了下方一大片沼泽。\n\n当然这也更加激怒了此蛟，它一张嘴，凄厉的嘶鸣声连绵不绝，震得整个地下世界都嗡嗡直响，转。\n\n“嘶啦”，一阵怪异的撕裂声，在空中响了起来！等众人神志清醒了，定神去看时，全都脸色大变了。\n\n圆环法宝还在半空中一动不动，可套在其内的墨蛟妖兽却凭空消失了，仅留下了一张破烂不堪的黑鳞皮，搭在圆环上一荡荡的晃动个不停，此妖兽竟然蜕皮逃脱掉了！\n\n不光掩月宗弟子们诧异起来，就是年幼少女看到这一幕，心里也惊愕万分！\n\n她刚才大喊让门下弟子小心，可不是因为预料到了此蛟的蜕皮举动。\n\n而是墨蛟的挣脱力量太大了，她地法力实在不足以继续困住此獠。此妖兽从朱雀环的禁制减弱中。应该也知道才对，那有何必作此大伤元气地举动呢？难道是……！\n\n少女心中一动。想到了一个可怕的原因，脸色刷的一下全白了，急忙四处寻觅起墨蛟来，想印证一下自己极糟糕猜测！\n\n“在那里！”\n\n一名眼尖的掩月宗弟子，先现了紧贴在地下世界顶部不停游动的妖兽，此时它已焕然一新。形态和原来大相径庭。\n\n乌黑的身躯变得雪白无鳞，身长由三四丈涨成了五六丈，还粗了一圈有余，受伤地地方只留下了淡淡的疤痕，轻淡的让人几乎看不出。最让人吃惊的是，三角蛇上竟长出了寸许长乌黑尖角，隐隐有光泽透出，身子腹部也多出了一对白色爪子，锋利无比。此妖兽竟化蛇为蛟，形态和传说中的蛟龙一模一样了。\n\n掩月宗的人看到墨蛟此时的形态。自然惊疑万分。但还没等他们有所行动时，站在最前面的少女。却神色铁青的下了一道让他（她）们大感愕然的命令。\n\n“所有人立即退出去，墨蛟已经进化到了第二阶！其实力可堪比筑基中阶地修士，我们加起来也绝不会是对手，立即逃离此地，我还能缠住它一小段时间。”\n\n少女郑重的说完此话后.马上就把手一招，让那朱雀环飞回到了身前。摆出了一幅完全防御地架势。\n\n后面的男女弟子一听，有些迟疑起来，虽说那所谓的墨蛟蜕了一层皮，形态大变了，但是他们刚刚才将其打成了重伤，实在难以相信此妖兽这么一眨眼的功夫，实力就能够天差地别。\n\n但就这么一犹豫的瞬间，就足以让一些人后悔终生了！因为那白色墨蛟，突然身子一动，就快似闪电的冲到了掩月宗众人地上空。然后大口一张，源源不绝的的紫色液体就喷出了口。\n\n“快躲。不能接！”\n\n少女急忙大喊道，脸显焦虑之色，同时朱雀环立刻变大数倍，飞身挡下了大半的紫夜。\n\n有些机灵的弟子闻言，要么连忙回身蹿入了来时的青石通道内，要么立即上前几步躲进了圆环法宝遮蔽的范围内，而剩下的五六名弟子却自恃怀有的法器强大，不但不躲反而放出了一两件光华闪闪的物件，护住了自己地头顶，看来是打算硬接了！\n\n“蠢货！”\n\n少女见有弟子不听自己所言，脸上青光一闪，露出恼怒之色。可是她受法力所限，也无法再扩**宝的遮蔽范围。只能任由他们自生自灭了！\n\n果然后面生地一幕证实了少女所说不虚。被圆环法宝漏掉的紫夜，气势汹汹的喷到了那几名弟子的头顶，而那几件一看就不是凡品的法器，则只是光华闪了几闪，就冒出几股青烟，消失在了紫夜的冲击中，被融解的一干二净。\n\n而那几名掩月宗弟子，只来的及惊呼一声，就在紫夜的冲击下，从世间消失的无影无踪，他们站立之处只留下了一个被紫夜消融的数丈深的大洞，让其余还活着的掩月宗之人，脸色苍白一片。\n\n这时，妖兽墨蛟见消灭掉那几名弟子，暴虐之情略消，终于闭嘴停止了喷吐，改用冷冰冰的眼神注视着少女。他似乎很清楚，掩月宗的这位师祖才是自己的劲敌。\n\n“你们愣着干吗？还不赶快出去！这畜生刚化蛇成蛟，丹液应该所剩不多了，不会再轻易的喷吐！”少女不理会墨蛟的虎视眈眈，反而寒着小脸，冷声吩咐道。\n\n然后，又恨恨自语道：“只不过是刚进入二级的小蛇，竟敢在我面前这么嚣张，若是我恢复了原有的法力，早就把你抓回去看守洞府了！”\n\n不提少女一副不甘心的样子，其他掩月宗的弟子在见了那几人的惨状后，哪还敢再停留片刻，立即呼啦一下，所有人都乖乖的撤进了通道内，然后向外狂奔起来。\n\n不久后，身后又传来了妖兽的嘶吼声、少女的娇叱声以及轰隆隆的打斗之声。这些弟子一边在台阶上连滚带爬，一边提心吊胆不已。\n\n他们的师祖可说的明白，只能缠住一小会儿，若是走迟了再被\n\n追上。一人一口那可怕之极的紫夜，在这通道内可地都没有。那岂不是死的冤哉！\n\n此时地少女，正香汗淋淋的在空中飞来飞去，不停的游斗着墨蛟。那件朱雀环法宝被她使的出神入化，挑逗的妖兽不停的怒吼，但一时之间，也奈何不了身法极其轻灵地少女。\n\n少女显然未使出全力。只是单手驱使这朱雀环，另一只手上则握住一枚红色火灵石，在不停吸纳着灵气，试图恢复自己的法力。\n\n过了一会儿后，少女觉得时间差不多了，将火灵石一收，取出了一枚金光灿灿的符箓。\n\n她二话不说，趁着墨蛟注意力全被朱雀环吸引的时候，一扬手，那符箓就化为了一道金光。向妖兽射去。到了其身前时，金光突然一分为无数细长的金丝。霎时间将那妖兽捆绑的结结实实，再也无法动弹分毫，气得妖兽又一阵的狂吼。\n\n少女见此，眼中中讥笑之意一闪而过，接着恋恋不舍的望了悬浮在白玉亭中的金箱一眼，才一咬牙飞身向通道口落去。她很请清楚。这张中级中阶的金丝符困不住妖兽多久地，还是及早离开此地的为妙，至于那金箱中地宝物，还是以后再想办法谋取吧！\n\n少女落下来后，抬腿想迈进青石通道时，却从通道中传来了一阵震耳欲聋的雷鸣声，这声音由远及近、越来越大，让少女有些惊疑不定，抬起的秀足竟一时不敢踏上通道。\n\n一股炫目的青色神光，突然出现在了通道内。如汹涌的潮汐一样顺着通道席卷而来，所到之处。所有青石通道竟如同活了一样，拼命的往中间挤压过去，眨眼间就让数丈高地通道，弥合的一条缝隙都没有。而少女见此，如同见了鬼一样慌忙向后退了数步，失声的叫道：\n\n“小五行须弥禁法！”\n\n然后她脸色苍白无，望着消失了通道口呆住了，一直以来保持的自信神情，瞬间消失的无影无踪。\n\n这时，少女身后的半空中，墨蛟身上的金丝开始了寸寸的断裂，此妖兽转眼间就要破禁而出了。回过神来的少女，掉头看到此幕时，心里更是咯噔一下，如同坠入了无底深渊。\n\n通道外的石殿大厅内，十来名掩月宗地弟子，全都死死的盯着一名白衣女子，这女子竟就是那名自称掩月双娇地刁蛮女，不过此时她面色白，一脸的不知所措！\n\n“赵师妹，你刚才到底做了什么事？怎么把一张奇怪的符箓扔进去后，通道口就消失了。难道想谋害南宫师祖吗？”这些掩月宗的男女弟子，面带惊慌之色的厉声追问道。\n\n这可不是开玩笑的事！要是这位祖师真的因此再也出不来了，那他们可就惨了！回去后，轻则修为全废、逐出师门，重则性命难保，还要受兵解之苦。一名结丹期修士的损失，对一个门派意味着什么，他（她）们都清楚的很，因此才越的紧张。\n\n“我没做什么！只是把一张中级下阶的”小五行符“贴在了入口处，想等那妖兽追来时，再动给它那一些苦头吃！”白衣少女慌了手脚的说道。\n\n她很清楚，出了这种祸事，即使自己的靠山再硬，也无济于事！一想到少女出不来的可怕后果，此女子就感到手脚冰凉！\n\n“废话少说了！我们还是试试能否把地道打通，把南宫师祖救出来吧！”一名较年长的男弟子没好气的说道。\n\n这句话一出口，立即提醒了掩月宗众弟子，他（她）们急忙各种五颜六色的法器齐出，围着那原本应是通道口的地方，不停的砸了下去，试图再打禁制，救出少女。\n\n数个时辰后，数十丈之下的地下世界，少女睁着大大的眼睛，不可思议的望着眼前忽然多出一人来，这人一手指挥着七把金刃攻击着墨蛟，另一手则放出面黑色铁盾，挡在二人身前防止墨蛟的喷吐。\n\n这人让竟是她见过一面，隐隐觉得有趣的黄枫谷小家伙。此人在她飞行躲避墨蛟的到攻击数个时辰，法力即将耗尽之际，不知从何处突然钻了出来，救下了已危机万分的她。\n\n韩立一面勉强招架着墨蛟的进攻，一面望了一眼满脸吃惊之色地少女。心里一阵的苦笑。\n\n韩立原本一直悠闲自在地观看着掩月宗大战墨蛟的好戏，甚至当墨蛟改变形态进阶之后。除了大感愕然之外，也没任何惊慌之色。但是当少女想要撤走，青石通道入口突然消失不见后，韩立就再也坐不住了。\n\n这个通道入口的不见，岂不是意味着无论少女和妖兽谁赢谁输，他都不能生离开此地吗！这让韩立惊慌了起来。\n\n这时。脱困的墨蛟又和少女争斗了起来，很显然这位掩月宗祖师完全处在了下风。\n\n即使她不停的催动那件圆环法宝攻击着墨蛟，可是蜕换了新皮的妖兽，其防御力已强到难以置信地地步，不论圆环法宝喷着烈火去焚烧此蛟，还是直接用法宝本体去敲击，都无法对其造成太大的伤害。顶多让其身上焦黑了一部分或者青肿了一点，反而将此獠激得更加的狂暴。追逐起少女来也越的疯狂，甚至数次都将少女逼进了绝境。\n\n可这位掩月宗的祖，其身上带的中级符箓之多。也让韩立大开了眼界，什么“土遁符”“水牢符”“火鸟符”等一连串难得一见的符箓。都让韩立一一见识过了一遍。\n\n每当少女不支要被妖兽所伤时，就会仍出一张出来，立产生奇效，转危为安。但可惜的是，少女明显没有大杀伤力的符箓，所以每次也只能勉强保全自己而已。\n\n靠符箓击伤墨蛟，是不可能的了！\n\n韩立眼看少女被墨蛟逼得狼狈不堪，心里地斗争也激烈起来！\n\n若是之前通道完好存在时，韩立自然不会操心这位掩月宗师祖的死活，可眼下通道莫名其妙地消失了，此地已成为了绝地，韩立的心态自然大不同了。\n\n毕竟，他可亲耳听见这位掩月宗师祖叫出了什么“小五行须弥禁法”，看来对造成通道消失的禁制，应该极为了解。所以从地底逃生的希望。还得寄托在此女身上，他可对禁法之类的东西一窍不通的。这位少女“高人”现在可死不得地！\n\n不过，韩立也没有贸然出手，他生怕少女还留有什么杀手锏之类的后手，所以直到少女精疲力尽，身上符箓仍的七七八八，眼看面露绝望之色无计可施时，才忽然出手救下了少女。\n\n少女对于韩立的突然出现，大惊大喜之外，还有些懊恼！对韩立让其与墨蛟争斗到至今，才出手的心思看的分外清楚。\n\n不过不管怎样，对付眼前凶焰高涨的墨蛟才是正事，所以少女略微休息了一下后，她就一言不的催动法宝攻了上去。\n\n而韩立和墨蛟刚一接手，就暗暗叫苦起来。刚才看少女和此獠打斗时，一点也没看出此妖兽有何厉害之处，可如今亲自上场，才体验到此蛟的可怕恐怖！\n\n他的“金&gt;=一接近墨蛟，被其用两只爪子和一只尾巴，随意的一拨，就立即倒飞出去十几丈远，一点招架之力都没有。\n\n即使韩立依仗数量，几柄金刃一起上，能让一两柄金刃侥幸斩到墨蛟身上，可除了留下一道白痕外，竟再也无其他效果，这就叫韩立彻底无语了。\n\n并且墨蛟对他地攻击，韩立更不敢丝毫马虎，不要说让对方的爪子和尾巴碰到，就是连对方偶尔喷出的黑水，韩立也一滴不剩的用铁盾全挡了下来。\n\n就是这样，这面救过韩立数次的法器，也被这些不起眼的黑水，给侵蚀的坑坑洼洼了，实在不知还能坚持了多久。\n\n这些黑水的威力就如此的可怕，那些更歹毒的紫液岂不可怕的更加离谱了！这就怨不得那些掩月宗弟子死得如此干脆，其法器一点作用都没能起到。\n\n韩立和墨蛟越战越心惊，几乎全靠身法来摆脱妖兽的猛攻，那些金刃根本拦不住对方丝毫。\n\n怪不得少女让其门下弟子全都离开此地！除了自己这样身法过人的人外，韩立还真找不出几位，能和此妖兽周旋一下的炼气期弟子。\n\n就在这时，少女的朱雀环上来了，顿时让韩立压力大减。毕竟这圆环法宝，还是能对墨蛟造成一些痛苦的，多少让其忌惮一二了。\n\n“小家伙，躲在那里这么久了，为何不早点出手？若是早点出手的话，说不定我还有机会重伤此畜生呢！”少女一边操纵着法宝攻击，一边恼怒的质问道。\n\n“我怕你杀人夺宝！”韩立非常老实的回答道，顿时把少女憋得半天说不出话来。\n\n韩立很明白，别看此女似乎年幼，但论其真实年龄来，绝对可做自己的祖母还绰绰有余，所以有些心眼还是少耍一些的好！最好直接了当的把心思都挑明了，才能让双方联手对敌，不互扯后腿。\n\n至于对方的结丹期高手的身份，和自己的辈分差异，韩立也就故作不知的含糊了过去。反正凭对方此时的实力，也奈何不了自己！对于法力大失的少女，韩立如今可没有什么畏惧之心。\n\n“小家伙年纪轻轻，心思就这这么多，就不怕以后活不长久！”少女郁闷了片刻后，才悻悻的说道。\n\n韩立听了笑了一下，也不出言反驳，可心里却暗暗道：“我心思若少了点，恐怕早挂掉数回了，还谈什么以后！”\n\n少女见韩立不再言语，任由自己如此一说，心里的怒气消了一点，开始考虑对敌之策了。\n\n“你有什么方法能重伤此蛟吗？若有的话，就早点说出来！”少女，见和韩立联手了一小会儿后，仍被此墨蛟追的到处乱窜，一点还手的余地都没有，终于忍不住问道。\n\n“有倒是有，就是需要困住对方一短时间，不可让其移动！”韩立一边用铁盾挡下了墨蛟的又一次喷射，一边身形跳跃不停，极力拉大和墨蛟的距离，匆忙的回应道。\n\n“好，我拼了最后一点法力，还可以将其再困住片刻，希望够你所用！不过你的方法可靠吗？”少女听了眼中一亮，紧随着正追韩立的墨蛟身后，用朱雀环恨恨砸了一下蛟，才急切的说道。\n\n“我有一件大威力的符宝，威力极大，绝对能破了此蛟的防御！”韩立自信满满的说道，他可不相信这妖兽还能挡住金光砖符宝的全力一击。\n\n“符宝？”\n\n少女闻言心中一喜，万万没想到，眼前黄枫谷的小家伙，竟然还能搞到如此稀罕的东西，她身上虽然也有一两件符宝，但论威力还不如她的朱雀环呢！既然对方如此的自信，看来应该是纯粹大破坏力的符宝，这可绝对是稀罕之物！\n\n既然明白了韩立的方法可行，少女就立即停在了半空中，施展了曾困住过此蛟的言决，将朱雀环再次结实的套在了妖兽身上，让其惊怒的挣扎起来。\n\n韩立见此良机，马上将飞天盾在身前一挡，反手掏出了金光砖符宝，然后盘膝做下了！\n\n第二百零七章屠蛟与战利品\n\n光砖符宝在韩立的驱使下，片刻后显出了法宝实体，色长砖漂浮到了半空中，光芒四射。\n\n而韩立体内的灵力就如同泛滥的河水一样，源源不绝的灌入此砖内，不久法力的三分之一就被吸走了。这让他头上的金光更加的耀眼，简直让人不敢直视！\n\n少女一边全力圈禁着墨蛟，一边注视着韩立的一举一动，当看见那浮现出的金砖时，原本还有些七上八下的心总算放下了，知道韩立没有说谎，此符宝的确可以破得了妖兽的防御。\n\n墨蛟似乎也察觉到了事情的不妙，两只爪子死死抓住圆环的两侧，挣脱得越的厉害，竟让少女的朱雀环隐隐颤抖了起来！让少女脸色一变，急忙冲韩立高呼道：\n\n“快点，它马上就要跑出来了！”\n\n韩立闻言，不敢迟疑，用手一指头顶符宝，顿时金砖“嗖”的一下，向墨蛟飞过去，并在半路上突然巨大化了起来，变得如同一座小山一样，狠狠的向墨蛟拍了下去。\n\n还在挣扎中的墨蛟，知道大势不妙，但它两只绿眼突然凶光一闪，一张口，那让韩立大为忌惮的紫色丹液，就再次喷了出来，正好顶住了正在下落的金砖，竟让其一时半刻无法落下。\n\n少女和韩立见此，都是一惊，韩立因为要操纵金砖所以只能干瞪眼而无可奈可，少女却一咬杏唇，从怀内取出了一件黄色的珠子。一扬手就砸向了还和金砖僵持着地妖兽。\n\n“砰”的一声轻响，珠子一碰触墨蛟地头部。立即爆裂了开来，顿时一片不大的黄雾立即笼罩住了蛟，让墨蛟惊慌的低吼了起来。自然，原本喷射的紫液就停了下来。\n\n没有了紫液的抵挡，光芒被消弱了一些的金砖当即落下，正好结结实实地砸在了蛟之上。爆出了一声惊天动地的巨响，耀眼的金光瞬间照亮了整个地下世界，但马上就黯淡了下来，恢复了正常。\n\n接着变回了原来大小的金砖，又化回了一道金光，飞回到了韩立的身边。\n\n而半空中，只剩下了奄奄一息的妖兽。\n\n此时墨蛟的头部，已经半边被拍的稀烂，一只蛟目完全爆裂出了眼眶，不知击飞到哪里。另一目虽然还在，但也不停的往外渗着血水。整个墨蛟看起来好不凄惨啊！\n\n看来此妖兽，离挂掉不远了。\n\n少女见此，心中大喜，急忙从储物袋中摸出一个水晶小瓶，接着对着小瓶念念有词，然后一指墨蛟。结果从瓶口内飞射出了几股细细的黑气，阴森森地缠绕到了墨蛟身体上。\n\n不大一会儿后，一个看起来和墨蛟形态完全无二绿色小蛟，被黑气硬生生的从墨蛟体内摄了出来，虽然其张牙舞爪地拼命挣扎着，但还是被渐渐拉进了小瓶。\n\n等少女将瓶子盖好，仔细打量了几眼瓶中的迷你小墨蛟后，再掩不住脸上的笑意，整个人都眉开眼笑起来。然后一双秋目又看了一眼，已气息全无的墨蛟躯体。沉吟了起来。\n\n而韩立见了少女的一番举动，立即明白对方是将此蛟的元神收走了。虽然不知道这墨蛟元神到底是何用途，但见此女兴高采烈地样子，就知道绝对价值不菲。\n\n这时，少女一伸手，将朱雀环收回了体内，墨蛟的尸体立即从半空中跌落了下来，正好掉在了韩立的眼前。\n\n“既然我收走了此蛟的元神，那它的躯体就留给你吧，毕竟是我二人合力杀死的！”少女飞身落在了韩立的身边，大大方方的说道。\n\n韩立一听，望了一眼心满意足的少女，又低头看了看墨蛟的**，心里一阵地郁闷腹诽道：\n\n“对，毕竟这墨蛟乌龟壳地结实，他二人可都清楚的很！看来是想看看自己出丑才是！”\n\n韩立想到这里，手中寒光一闪，一把银色的巨剑出现在了手中，正是当初赤脚汉那把厉害之极的法器。\n\n韩立一言不的把巨剑使劲往下一斩。“扑哧”一声，这银剑竟然没入了墨蛟躯体三寸，虽然斩进的不多，但总算是破了此蛟的防御，这让一旁的少女，惊愕的嘴巴微张，一时无法合上。\n\n韩立看到少女的这番表情，心里一阵的好笑，继续挥舞此剑，就要接。\n\n“慢着，这把剑给我看看！”回过神来的少女，用惊诧的目光盯着这把银剑缓缓说道，让韩立为之一怔。\n\n“怕什么，我堂堂结丹期的修士，什么样的宝贝没见过，只是你这把剑很是有点古怪，我有些好奇而已！”少女见韩立有些迟疑，顿时翻了韩立一记白眼，没好气的说道。\n\n少女虽然外表年幼，但那一眼中的妩媚风情，竟让韩立一阵的心跳加，无法自已！\n\n“这把剑的确有些问题，我得手之后不知为何，竟无法驱动此剑，否则刚才对墨蛟时，也不用如此的狼狈！”既然少女都如此说了，韩立只好硬着头皮把此剑递给了少女，嘴上缓缓的解释道。\n\n他现在还不想和少女闹翻，毕竟看对方身处绝境还一点不急的样子，应该对如何从此地出去，胸有成竹才对。而少女一副对他毫不防范的摸样，看来也对他的心思一清二楚，并不害怕他出手暗袭。\n\n“啧啧！果然不假，真是太奢侈了！”少女接过银剑，仔细抚摸辨识了一番后，脸上露出了暴敛天物的表情，大为惋惜的说道。\n\n“到底怎么回事？”韩立看少女似乎真的看出了些什么，不禁问道。\n\n“没什么！这银剑之所以如此锋利，只是在剑中参进了祭炼法宝时才用到的银精而已，而且份量还不少，足以这此物的质地直赶普通法宝了！”少女漫不经心将剑还给了韩立，淡淡的说道。\n\n“银精？”韩立微微一愣。\n\n“给你说，你也不会明白的！只有结丹期以上修士的真火，才能从大量纯银中提炼出来的法宝原料，非常的珍贵。我的朱雀环内也含有这种东西。”少女有些不耐的说道。\n\n韩立听了，心里又一阵的腹诽：“就是不知道，我才问你的！我要知道了，还用问吗？”\n\n虽然看清楚了少女一副不想多讲的神情，韩立却视若无睹的继续追问道：\n\n“为什么别人能使此剑飞起迎敌，我却根本无法驱使？”\n\n少女见韩立一副打破砂锅问到底的样子，心里略微有些不快，但还是冷淡的回答道：\n\n“此剑的原主人，用心炼之法祭炼过了，这种方法极为邪门，外人当然无法使用了！除非将此剑回炉重炼，否则对他人来讲，只能是个废物！”\n\n韩立脸色有些难看，原本他还对此剑抱有很高的期望，如果对方所说是真的，这就全泡汤了！\n\n“废物，不见的吧！现在不就是用得上吗？”韩立沉默了片刻后，猛然冷言道。接着毫不客气的挥动银剑，对准蛟身就是一阵的猛砍，转眼间就把墨蛟开膛破肚了。\n\n少女见韩立如此粗鲁不堪屠夫摸样，不禁皱了下眉头，向后退了几步，拉开和韩立的距离。随后，却又清冷的说道：\n\n“这墨蛟虽然只是刚进化到第二阶，但是其一身都是宝贵材料！蛟皮可炼制上好的护甲，尖角和爪子是炼制顶级法器的最佳原料，其残余的丹液，也是炼制某些珍贵丹药的必备之物！”\n\n不知为何，少女非常详细的给韩立解释的一清二楚，让韩立惊讶之下，也有些不安，不知对方打得什么主意！\n\n“可惜啊！若是此蛟进化到了第三阶，那其头颅内的蛟丹，绝对会让众多结丹修士争破了头，不管是炼药还是炼器，都是极为有用！”少女突然感慨的说道。\n\n“蛟丹？什么颜色的，是这个吗？”韩立突然从墨蛟的腹部，掏出了一个拳头大小的红色圆球，捧着它，对一脸惊讶之色的少女说道。\n\n“咦！这是什么？是从墨蛟身上取出来的吗？”大感意外的少女，不禁向韩立身边凑了过去，仔细去看。\n\n“还真有些像啊！只是这墨蛟明明才进化到第二阶，不可能产生蛟丹的，而且墨蛟是水属性的恶蛟，内丹应该是蓝色的才对！让我摸摸，看看到底怎么回事？”少女看了一会儿，终于忍不住了，从韩立手中接过了软绵绵的圆球，伸手抚摸了几下。\n\n可就在这时，“噗”的一下，圆球竟无故自行爆裂了开来，一大片粉红色烟雾，立即将少女与韩立一齐笼罩在了其中。\n\n第二百零八章合欢\n\n立觉得自己做了一个非常绚丽、非常香艳的春梦，在位热情似火、却总也看不清丽容的绝代佳人，一齐翻龙颠凤了许久，让他初次品尝到了女人的甘美与娇柔，而那女人也要了一次又一次，似乎总不满足，让他深陷入了温柔之乡，再也无法自拔。\n\n不过春梦再好，也总有醒来的时刻。韩立不知过了多久，终于从艳梦中苏醒了过来。\n\n可当他一睁眼时，看到的就是一张艳丽无匹的娇容和一双冰寒似雪的双眸。这娇容既陌生又熟悉，让韩立心里咯噔一下，直往下沉去。\n\n“你醒来了！”这年约十**岁的女子，淡淡的说道，话里丝毫的感情都没有，让韩立听了不禁一丝凉意从背后升起。\n\n说到凉意，韩立才现自己**全身，紧紧簇拥着这名同样一丝不挂的佳人.满异常的酥胸上，那种滑腻柔软的触感，让他不禁心神一荡，下身隐隐的又起了感觉，正好顶在此女的香臀上。\n\n这名女子显然感应到了韩立的异样，脸上先是绯红一片，但随即柳眉倒竖了起来，玉脸霎时间布满了寒霜，冰冷的吐道：\n\n“你够了没有！收回你的狗爪，马上放开我！”\n\n韩立这才一惊，下意识的收回了双手，松开了此女。\n\n这大美女，一见韩立放开来了自己，急忙单手一撑地。凹凸有致的娇躯，立即从韩立怀内站了起来。\n\n但是绝色女子地柳腰刚一绷直。就立即“哎呦”一声，痛楚的花容失色，身子一晃，再次跌到在了韩立地怀内，让韩立又一次尝到了软玉满怀的滋味。\n\n韩立自认不是个小人，但也决不认为自己是个君子。\n\n所以当佳人再次投怀送抱的时候。清醒过来的他，立刻不再客气的双手齐上，一下将女子贴身紧紧抱住，并轻轻亲吻住了女子娇艳欲滴的香唇，让女子下面本想喝斥韩立地话语，硬生生的惊了回去，并在韩立的热吻下，渐渐柳眉舒展，神迷心醉了起来。\n\n接下来的一切，就水到渠成了！\n\n韩立和女子在无言中。再次享受到了男女**的滋味。这可比两人在似醒非醒之间的体验，更加让他（她）们沉醉。也更加让他（她）们疯狂与忘形！\n\n不过，女子因破瓜未久，不一会儿就经受不住韩立的勇猛鞭挞，苦苦求饶起来。可欲火上身的韩立，那还顾得上怜香惜玉，尽情的在此女身上肆虐了一番后。才满意的结束了风雨征程！\n\n如今，绝色佳人双目紧闭地枕着韩立的胸膛，双腮通红，酥胸起伏不定，显然还未从莫大地刺激中清醒过来。而韩立一只手搂住佳人，另一只手则在女子丰满圆润的地方抚弄个不停，颇有意犹未尽的味道。\n\n不知过了多久，艳丽女子气息终于平稳了，脸色恢也复了正常，轻轻睁开了双目。\n\n这次她没跟韩立说一句。就立即一拨韩立还在她身上捣鬼的怪手，神情清冷的站了起来。向不远处的一只储物袋走去。韩立微微一怔，犹豫了一下，没有阻拦此女。\n\n女子从储物袋中取出一身雪白衣裙，轻轻穿着起来，不一会儿就打扮完毕，让整个气质为之一变，显得雍容华贵起来。这时，她回过头来看了韩立一眼，结果愣了一下！\n\n因为，韩立早已衣衫整齐地站在她身后不远处，正用一种欣赏的目光，温柔的看着她，让此女心神一动，心中有了一丝异样的感觉。\n\n“我是什么人，想必你也很清楚！我们之间生的事，只是一场错误而已！就当作一场梦罢了！”女子轻挽下秀，淡淡的说道。\n\n“我知道！”沉默了片刻后，韩揉了揉鼻子，平静的说道。\n\n“今天生的事，如果让第三个人知道，我就杀了你！”绝色女子忽然又冷言道。\n\n“我会守口如瓶，若是外面有流言传出，你尽管杀我就是了！”韩立淡笑了一下，温声说道。\n\n“哼！你知道就好！”女子见韩立一口气都答应了下来，心中不但没有高兴，反而有些懊恼起来，口气越不善了。\n\n此话说完后，女子和韩立一时间就这样无语的僵持着，谁也没再言语一句。\n\n女子虽然是结丹期修士，但是她从小就一直在修行中度过，对这男女之事，实在和普通的少女没什么两样，所以虽然下意识\n\n立不得外泄此事，但内心还是心烦意乱，不知如何面\n\n而韩立也不比女子好多少，他从来没有想到和自己有第一次亲密关系的女子，竟会是一名结丹期地女修士，而且还是这么一位风华绝代的丽人，与他想象中的小家碧玉型的温婉女子，实在是天差地别，让他暗自苦笑不已。不知这次的艳遇，对他是祸还是福？\n\n不过不管怎样，韩立已看出女子总算没有产生杀人灭口的歹毒念头，这让他松了一口气，对这位和自己有了夫妻之实的大美女，滋生了不少的好感。但也只是好感而已，如果对方还要翻脸下手的话，韩立估计自己也绝不会束手待毙的！\n\n“那个圆球到底是什么东西，怎么会让你我……”韩立还是先开了口，但说了一半就不便说下去了，不过他相信对方应该能明白自己的意思。\n\n“那个是墨蛟的淫囊袋，没想到这畜生竟是个很少见的雄蛟，而我一时疏忽竟然忘了此事！这个囊袋中都是催情雾气，一接触任何雌性都会立即喷出来。”佳人说着说着，脸上升起了几丝晕，想起了自己用手接触此物，而引囊袋爆裂的事情。\n\n“是这样！”\n\n韩立听了，这才恍然大悟！心中的谜团解开了。\n\n“那你现在的样子，怎么比以前……”\n\n“我练的是独门功法**轮回功。此功法虽然奇妙，并且能让人春颜永驻，但每隔数十年此功法就会轮回一次。法力轮回了，人自然就变回了年幼时的摸样。但我和你出了那样的事后，功法暂时被破掉了一些，人就变大了点！”女子默然了一会儿，给韩立轻描淡写的解释道。\n\n“那你不会有事吧？”韩立也不知道，为何就情不自禁的问出了此话。\n\n“没事的，我的功法已经大成，即使破了处女之身，也只是损失五六年的法力而已，对我来说不算什么！”女子面带复杂之色的望了韩立一眼，冷冷的说道。\n\n韩立一听，沉寂了下来，知道对方对**于自己，还是心存不少怨气，他只能无语面对了！\n\n这女子的确觉得自己非常委屈！\n\n她刚才又偷偷打量了对方几眼，再次确定这位黄枫谷的弟子，无论相貌还是资质都实在普通之极，无任何出奇之处，而自己竟然就和这人有了夫妻之实，这怎能让一向心高气傲的她，不苦闷万分呢！\n\n但若说让她出手杀了此人，以泄心头之恨，似乎又有些舍不得，毕竟对方是取走了她处子之身的男人，对此人总有些异样的感觉。这让她对韩立又气又恨！\n\n“现在是什么时候了，不会过了五日的返回之期吧？”韩立突然想起了什么，不禁失声说出了口。\n\n原本正心神不定的女子听了此话后，心里也猛然一惊，但随即就镇定了下来。冷静的说道：\n\n“不会过这么久。这墨蛟的催情气体，所含的迷药成分很少！我们顶多昏迷过去五六个时辰。”\n\n“但是如果要出去的话，我们也要马上准备了，这绝地也不是那么好出去的。”女字皱了一下眉头，说道。\n\n“不过，在这之前，这金色宝箱我取走，你没什么意见吧！”女子冷冷看了韩立一眼，杏唇微张道。\n\n韩立听了苦笑了一下，虽然他现在感受不到此女的法力深浅，但是法力绝对在筑基期之上，这是肯定的了，他又怎么敢和对方抢宝物呢！\n\n女子见韩立一句不吭，冷笑了一下，便纵身飞向了白玉亭，结果非常顺利的将金箱收进了储物袋，然后飞回了韩立身边。\n\n“那些灵药……！”韩立见此女没有采摘那些灵药，有些奇怪的问道。\n\n“我根本不需要，你若是喜欢，都采走就是了！”女子闻言瞥了韩立一眼，没好气的说道。\n\n韩立听了此话，心里大喜，他正为自己出了禁地后，没有多少能上交本门的灵药，怕引起他人的怀疑而愁呢！就毫不客气的立即飞奔了过去，转眼间就将数十株灵药收了起来。\n\n女子站在原地冷眼观看韩立的行动，一言不。等韩立采药回来后，才缓缓肃然道：\n\n“要破禁离开这里了，这件事必须我们二人合力才行，缺一人都无法生离此地……”\n\n第二百零九章回归\n\n地表石殿大厅内，轰隆隆的声音响个不停，掩月宗的弟子们还在费劲的用法器，砸击着面一个数丈深的大石坑。可不管是什么法器打在石坑内，都只能敲击下一块寸许大的碎石，这让众人越砸越心灰意冷。\n\n数个时辰后，所有男女弟子们呆呆的坐在地上，望着大坑一言不，全都死气沉沉的样子。此时他（她）们对救出那位师祖，再也不抱什么信心了！所有人，都开始考虑把这位祖师弄丢后的可怕后果，开始为自己找条后路了。\n\n就在这时，一声巨响从石殿外传来，接着地面一阵的晃动，似乎外面生了地动山摇的事情，这让众弟子微微一愣！\n\n“怎么回事？”这些弟子们面面相觑，有两名男弟子立即快步走出了石殿，去看个究竟。\n\n“师祖！”\n\n不一会儿，殿外传来了那两名弟子惊喜若狂的声音。其声音之大，即使还留在石殿大厅的弟子也都听得一清二楚，让他（她）们不禁惊愕对视了一眼后，马上一窝蜂的冲了出去。\n\n在殿门口前十余丈的地方，出现了一个直径丈许的大洞，而在洞口附近站着一名白衣飘飘的绝色女子，看其容貌正是年长了一些的少女师祖！此时，这位掩月宗祖师正冷冷地望着远处。满脸的漠然之色。对已站在她身后地两名男弟子，丝毫不加理睬。\n\n这可让那些弟子狂喜之后。马上犹如冷水浇头一样，清醒了过来。\n\n“难道这位祖师，打算追究触动禁制之事吗？”\n\n一想到这里，所有的弟子都不禁望了一眼掩月双娇中的女弟子，让醒悟过来的此女脸色煞白，心惊胆战起来！\n\n白衣女子足足眺望了一刻钟后。才缓缓回过头来，看了一眼身后的众弟子，冰冷的命令道：\n\n“出！”\n\n……\n\n韩立正从一颗大树上飞快地跳到另一颗树上，身子轻灵的就如同猿猴一样，以丝毫不亚于御器飞行的度，往山下奔去。\n\n如今的他，全身灵力澎湃，竟有了一身十三层的法力在身。这种法力大增的奇妙感受，让韩立有些迷恋起来。不过，这些多出的灵力。也不会持续太久的时间，估计还有数个时辰就应该消失了。\n\n为了能从地下沼泽中出去。那位和自己有了合体之缘的女子，使用了某种秘法，竟将她被禁制的部分法力暂时传给了韩立，让韩立一举从十一层地实力升到了炼气期的巅峰。\n\n然后两人一人使用朱雀环，一人使用金光砖符宝，竟硬生生地从地下打通了一条隧道。直通地面。\n\n在此过程中，每当韩立法力耗尽时，女子就会默默的将法力渡送给韩立，结果当二人从地下出来时，韩立固然金光砖符宝威能耗尽，成了废纸，而少女也消耗了二三十年的功力，不能说不损失惨重！\n\n说起来，这女子的**轮回功还真是奇特！\n\n在轮回期内，能将禁制的法力传给另一名男子。但不能自己解禁和传给女子使用，并且传送的法力还受男子地境界限制。像韩立只是炼气期。所以渡送的法力，最多也只限于基础功法的十三层而已，不可能让其进入到筑基期的。\n\n因为打开地表最后一点阻隔时，韩立才刚刚接受了女子的法力，所以如今他还能保持着一阵十三层的法力，让他再多体验一会儿这种奇特的感受。\n\n“南宫婉”\n\n韩立在心里，轻念了一下。这正是韩立离开女子时，向对方问来的芳名。\n\n不过韩立想女子，一副不情愿告诉自己的摸样，心里还是有些黯然！\n\n他清楚自己别说是炼气期，就是进入了筑基期，对方也绝不可能还和他有什么交集。毕竟两者的寿命和修仙界地地位，实在是天差地别，所以当此女分离时的无情样子，他也只能苦涩地接受。\n\n韩立很有自知之明，知道进入筑基期，还有些把握，但对结丹期，他如今还只能仰望而已！一个这么大的黄枫谷，万余名修仙者，可到了结丹期的只有区区数人而已，让自知资质不好的韩立，一丁点信心都没有。\n\n韩立正想着呢，突然脸色一沉，身形突然“嗖”的一下，消失在了空气中。但片刻后又重新在原处显出了身形，只是\n\n出了一个储物袋来。而这时，附近的某颗大树上，头的灵兽山弟子的尸体。\n\n韩立略微扫视了储物袋中的东西，轻摇了摇头，就一跃离开了。\n\n……\n\n进入禁地后的第五日下午，在禁地外等候多时的各派之人，终于有所行动了。七名结丹期的修士，再次费劲的打开了入口了，然后望着黑乎乎的通道，神色平静的等着第一个出来之人。\n\n很明显，这次施法破禁比五日前轻松多了，并且通道一经出现，七人就收回了法宝，而那通道竟然没有消失，仍稳稳的直通禁地。\n\n在七人身后的其他十几名筑基期领队，则人人神情略显紧张。毕竟，这可关系到下次筑基丹的分配，这和他们这些管事关系匪浅的。\n\n而那位掩月宗的“穹老怪”，不知何时出现在了附近的大石上，笑嘻嘻的观望着众人。看他对这从次的打赌，也是非常的上心。\n\n终于通道打开半个时辰后，一名中年道士神色镇定的走了出来。其身上的道装灰尘扑扑，还有几处不小的破洞与血渍，看来是经过一番苦战，才走出来的。\n\n中年道士一出来后，向清虚门的结丹期道士，施了一礼后，就在一旁安静的盘膝坐下。\n\n结丹期的道士见此，脸带笑意的望了一眼中年道士，微微颔不已。\n\n李师祖脸色平静，没有什么表情。但穹老怪却一翻白眼，不满的哼了一下！\n\n接下来，化刀坞的阴柔男子、灵兽山的丑汉钟吾、天阙堡的蓝衫青年、黄枫谷的陈氏兄妹等弟子，都或多或少的带着伤痕，先后走出了通道。每人都一脸疲惫之色的走向本门长辈所在的位置，然后盘膝休息了起来。\n\n再过了一顿饭的时间，又有大批的弟子走了出来。这群人和先前出来的那些独行侠不同，都是一次两人、三人的结伴而行，而且每人脸上的神情大不相同，有的兴高采烈、有的满面沮丧，还有的则一脸侥幸之色。\n\n这群人加上先前出来的几人，七派弟子已先后出来了二十余人。可还是没见到掩月宗的任何一人出现，这让其他六派之人露出讶然之色。但穹老怪、霓裳仙子等掩月宗之人，却神色丝毫未变，一副胸有成竹的模样。\n\n再过了半个时辰后，通道内除了走出两名他派弟子外，掩月宗的人仍未见踪迹，而离通道关闭的时间，只剩下一个时辰了。此时，穹老怪和霓裳仙子互望了一眼，才微微露出不安之色。\n\n通道口处人影一晃，一个黄枫谷的青年走了出来，此人面目普通，衣衫整齐，正是一路以迅雷不及掩耳之势，接连杀了数人，才赶到的韩立。\n\n掩月宗的人，本来看到通道口人影晃动，脸上露出了喜色，但当看清楚是黄枫谷的人后，立即大失所望了。\n\n这时，韩立看了看通道外的情况，也缓缓走到了本门的位置，学其他人一样，按出来的先后顺序坐了下来。说来也巧，旁边正好是陈氏兄妹二人。\n\n黄枫谷活着出禁地的弟子，算是六派中较多的！\n\n除了陈氏兄妹外，还有另一位老者和一位青年。再加上韩立，竟然有了五人，比其他几派的三四人、甚至巨剑门的区区两人，可算是之甚多！这也让李师祖，掩不住心中的喜色，面带春风起来。\n\n陈氏兄妹和其余二人，看见韩立这个十一层的弟子，竟然能完整无损的从禁地中出来，都不禁露出愕然之色！但马上似乎想到了什么，随即换上了鄙夷的神色扫了韩立一眼，就无人再理睬他了。\n\n显然，他们都认为韩立胆小如鼠，根本一场争斗未参加就躲藏了起来，身上也肯定没有什么收获！\n\n离通道关闭的时间一点点接近，掩月宗的人一人出现，这让穹老怪和霓裳仙子再也坐不住了，脸上担忧之色，显露无疑！这可让一旁的李师祖和道士暗暗窃喜了起来，看来掩月宗的人，的确是出事了。\n\n看到这一切的韩立，微皱了一下眉，感到有些意外。他明明和南宫婉一齐逃出的地下沼泽，怎么掩月宗的人还没到？他心里不禁有些担心此女起来！"
    },
    {
        "title": "第二百一十章赌局",
        "content": "韩立忽然想起了另一位禁地内接触过的少女，不由得往灵兽山的方向望了一眼，结果现菡云芝非常乖巧的盘坐在地上，脸色看起来很平和，并没有出什么意外，这让韩立松了一口气。\n\n随着通道关闭的临近，掩月宗几人的脸色越难看起来。\n\n而其余几派的人，虽然表面上一副替掩月宗弟子担心的样子，但其实心里却乐开了花。毕竟掩月宗身为越国第一大派，招人嫉妒也不是一天两天的事了，能有机会稍微削弱其实力，他们这些人自然乐意见到。\n\n不知这些人的心思是不是起了反作用，当离通道关闭只有一刻钟的时候，忽然通道内白影一闪，一队十余人的掩月宗弟子整齐的走了出来，为的正是面容娇艳欲滴的南宫婉。\n\n一见她（他）们出来，穹老怪还好，只是长长出了一口气。那霓裳仙子却情不自禁的扑了上去，一把拽住南宫婉的手臂，无比关心的询问起来，脸上担心之色流露无疑。\n\n这一幕落入了他人的眼内，其他几派之人一阵的疑惑！\n\n这也难怪，南宫婉以前虽然和这几名结丹期修士见过几面，但是那时南宫婉常年头戴面纱，根本没有显露过真容，所以这几人并不知道眼前貌美如花的年轻女子。竟是和他们有过数面之缘地“南宫仙子”。\n\n韩立见此女能安全出来，也欣慰无比。毕竟对方是他此生第一个有合体之缘的女人。即使明知不可能再渡良缘，但心里还是情不自禁地关切起来。\n\n不过，李师祖和道士的脸上可笑得有些勉强了。这也难怪，先不说掩月宗到底采到了多少灵药，光是人家活着走出禁地的人数，就过了他两派人数的总和。这怎能不让二人郁闷无比！\n\n“好了看来所有的弟子都应该出来了，没有出来的……”灵兽山地带队之人，清了清嗓子就开口说道。\n\n可是还没等他说完，从就要关闭的通道内连滚带爬的又跑出了一人来，竟然是那黄枫谷的老滑头向之礼，只是原本跟他一起配合采药的巨剑门汉子和那年轻道士，却不见了踪迹。\n\n这老头刚爬出通道，禁地方向就传来一阵的震动，接着青光一闪，通道就碎裂了开来。最后就消失的无影无踪。\n\n此时，禁地内即使还有人未曾出来。也只能是死路一条了。因为凡是没有及时出来的弟子，就从来没有在下次开启禁地时再冒出来过，完全由于不知明的原因消失了，这也是其他人都不敢延误时间的原因。\n\n不过，老滑头一个十层功力地黄枫谷弟子，竟能在最后逃得性命。这还真出乎了这些高人的意料，不禁都多打量了向之礼几眼。\n\n“李兄，想不到贵谷还真是人才济济！不但十一层地能走出禁地，就连十层功法的弟子也能保得性命出来，贵派真是教导有方啊，在下佩服！”巨剑门的修士，看到自己门下只有两人走出了禁地，并且最寄于厚望赤脚汉也没能出来，而黄枫谷却连两名低级弟子都逃了出来，保住了小命。不禁心里郁气丛生，讥讽了两句。\n\n李师祖闻言。脸色一沉。他同样认为韩立与向之礼都是一直躲藏不出的投机取巧之辈，不由得恨恨瞪了老滑头一眼，但嘴上还不得不维护二人道：\n\n“这些小辈功法浅薄，能保得性命那也算是他们的造化，至于采用何种方法，我等做长辈的就不必再多加责难了！”\n\n“哼！”\n\n这巨剑门地高人，见李师祖如此装模作样，大为看不顺眼，还想再说些什么时，穹老怪却有些不耐的开了口。\n\n“你们两个有什么好争，既然人能活下来，这就是小一辈的本事，难道明知不行还硬上不成！不过，李小子！快点查看下打赌的结果。早知道好早了心事，难道还要我一把年纪的在此久等不成？”\n\n此老明显一副倚老卖老的摸样，但巨剑门之人和李师祖，却还真不敢惹此位不高兴，只好互望了一眼，打个哈哈就跳过此事了。否则被这老怪物记恨上，岂不要倒了大霉！\n\n于是，在穹老怪\n\n下，清虚门的浮云子道士和李师祖只好捏着鼻子，和起。然后让三派从禁地出来的弟子，一个个把收获亮出来，好判断赌局输赢！\n\n清虚谷这次走出禁地的道士，只有四人。但是第一位走出禁地地中年道士一亮灵药，所有人脸色都微微一变。\n\n“成年百年血兰三株，三百年天灵果两枚，四百年玉髓芝三株……”\n\n道士持续不断的将十一二株灵药，一一摆在地上，其数量之多，让围观之人都惊讶万分，只有打赌地浮云子才自得的微笑不已，似乎对他人的愕然神情大为的满意。\n\n而一开始上来的黄枫谷的老者、掩月宗的男弟子，摆出的东西远逊与此，都只有寥寥数株而已。\n\n接下来，清虚门第二位道士的东西总算没有这么夸张，但也有七八株灵药，还是比正常情况下的收获，多出了不少！让李师祖有些不安起来，穹老怪的嬉笑神情也收了起来，第一次严肃起来。\n\n其余四派的高人听闻打赌之事，自然纷纷上前观看。见此情景，也都暗暗称奇！\n\n但接下来陈氏兄妹的灵药，总算让李师祖欣慰了一些，因为两人的收获总和接近二十株，已和那两名道士相差不多了。而清虚门下面一人的收获，总算表现正常，只有四株。\n\n至于掩月宗的人，还是维持着普通的水准，一连三人都是五株以下，让道士和李师祖都暗松了一口气。\n\n但是黄枫谷下一位青年上来摆放灵药时，迟疑了几分，很羞愧的只掏出了三株灵药，这让李师祖的鼻子差点气歪了，就差点破口大骂。因为他根本就没有指望韩立和老滑头能贡献出来什么！\n\n按顺序本应该是韩立上前了，但谁知道向滑头，一个箭步竟然抢在了韩立的前面，然后恭恭敬敬的摸出了两株紫猴花来，这让李师祖大感意外，脸色顿时好看了一些，但也只是一些而已！因为他眼前灵药的数量虽然比清虚门多了一两株，只要对方最后一位，拿出的数量在普通水准左右，他就输定了，他根本没指望韩立能收获多少，认为韩立顶多和老滑头一样，扔个两三株灵药就算不错了，就算他们这些低级弟子尽职尽责了。\n\n想到这里，李师祖不禁望了一眼浮云子，只见对方一副坐卧不宁的样子，正好也看向了他，两人微微一愣后，就立即错开了目光，继续关注起赌局。\n\n最后一位上前的道士，是位白苍苍的老者，他走到前面后，就不慌不忙的一株株掏摸了起来，那股慢腾腾的磨蹭劲儿，让所有人都直翻白眼。\n\n可是当其一连摆出了五株灵药，还往储物袋中摸去时，李师祖的脸色顿时阴沉了下来，而浮云子则眉开眼笑起来。至于掩月宗的人，他二人一时间都顾不得去过问了！\n\n最后这白道士，竟大出乎意料的接连贡献出来了七株灵药，这让所有人围观之人大感意外。\n\n李师祖看到这里，脸色已经铁青无比，而道士则兴奋的把目光一转，开始注意其起掩月宗的弟子了，认为对黄枫谷胜局已定。\n\n此时，韩立走了上去。其他人只是淡淡的望了一眼，就都瞅向了掩月宗了，把他的彻底忽视了过去。\n\n李师祖也看到了这一幕，不过他同样没有望韩立一眼，认为自己已经没了翻身的机会了，这位十一层功法的弟子上来，也只是出丑而已，自然不会给韩立好脸色了。\n\n韩立没有理睬别人的举动，更没有扣除成熟灵药，少拿出的念头。\n\n因为每个门派带队的其他两位管事，身边都携带了一两只嗅灵兽。这种类似松鼠的奇兽，可以在三丈之内闻出任何藏起来的百年以上灵药，即使是在储物袋内也一样无法幸免。\n\n所以，每次从禁地出来的弟子，在主动上缴完灵药后，还要被这些小兽嗅上一遍，才可以脱身离开。以防有心怀不轨的弟子，夹带私藏了灵药！\n\n韩立走到地方，便把早已准备好的一只储物袋拿在了手中，然后不客气的往下一翻，一股白光闪过后，一大堆足有二十几株的各色灵药，堆满了一地。"
    },
    {
        "title": "第二百一十一章赢家",
        "content": "“快看那！”\n\n“这是？”\n\n“真不敢相信！”\n\n地上突然出现了这么一堆的灵药，有几名眼尖之人惊呼了起来！\n\n这几声立即把他人的目光吸引了过来，李师祖和浮云子当然也在其中。\n\n只不过，两人看清楚了韩立脚下的灵药时，道士眉开眼笑的神情立即怔住了，而李师祖则呆了一下后，则惊喜交加的“哈哈”大笑起来，这个从天而降的大馅饼，让他心花怒放了。\n\n等李师祖意识到自己的失态，停下了笑声后，就用笑眯眯的眼神仔细打量个韩立不停，怎么看韩立，怎么觉得其顺眼。而道士脸色铁青，至今还难以置信自己就这样输了，看向韩立的目光自然大大不善。\n\n“道兄，这是作甚！难道还要为难一位晚辈不成？”李师祖看到了浮云子表情后，哼了一声！一个箭步挡在韩立身前，板着脸的说道。\n\n如今韩立刚刚为他立了大功，他自然不能让这个晚辈，当着这么多人的面被浮云子恐吓。否则，他的面子岂不全没了。\n\n道士被李师祖这么一说，才察觉以自己的身份这么看一位炼气期的弟子，大大的不妥，会被人误以为要挟私报复晚辈，就慌忙把目光一转。改向对李师祖勉强笑道：\n\n“李施主误会了，贫道只是觉得以这小施主的功力，能采到这么多地灵药，实在是不可思议，多看两眼罢了！”\n\n道士极力想作出若无其事的表情，可是一想到那颗血线蛟内丹，就觉得内心流血不止，脸色怎么也无法恢复正常。\n\n李师祖。“嘿嘿”冷笑了两声，不置可否的没继续说下去。毕竟他如今打赌大胜，并不愿在言语上多加刺激对方。\n\n不过，他对韩立能够得到这么多灵药，也是心中疑惑。但是当着这么多其他门派的人，李师祖不愿就此追问韩立，只好视若无睹的忽视过去。更何况，他此时心中火热。只要再胜过掩月宗的人，那他此次禁地之行可真大了，自然也顾不得这些鸡毛蒜皮的小事。只要能让他赢得赌局，他管韩立怎么偷摸拐骗弄到的灵药。\n\n道士看李师祖这般表情。当然明白对方地心思。气恼心痛之下，只好作为出局者，继续看对方和穹老怪谁赢谁输？\n\n可穹老怪的表情，也不比道士好到哪里去，前边几位掩月宗弟子上交的灵药全都普普通通，实在令他笑不出口了。\n\n就在李师祖意气风之时，事情却突然峰回路转，掩月宗后几名弟子上交的灵药，忽然都多达了十余株。一下子就比清虚门和黄枫谷的总和还要多出五六株出来，竟赢得了最后的赌局。\n\n这一棍子立即把李师祖打懵了，而穹老怪则长松了一口气，嘻嘻怪笑了起来。\n\n“拿来，拿来，把那血线蛟内丹交出来吧！我正好想炼一炉好药。这内丹做药引再好不过了！”穹老怪，毫不客气的当场向浮云子讨要起了赌注。\n\n浮云子道士闻言，勉强笑了一下，张了张嘴，似乎想说些什么，但是还是没有说出口。\n\n穹老怪见此，把眼一瞪，不乐意了。\n\n“怎么，大名鼎鼎的清虚门浮云子，还想赖账不成？”\n\n“赖账？我敢赖你穹老怪地帐？”\n\n浮云子自然不是真的反悔。想赖掉内丹。只是如此珍贵之物，他还是痛心万分，只是下意识的不舍而已。\n\n可如今被穹老怪这么一说，他脸上红一阵白一阵，猛一跺脚后，就把一个白乎乎的圆球抛给了对方，然后满脸肉痛之色扭头不看。那圆球正是血线蛟内丹。\n\n穹老怪一抬手就抓住了内丹，仔细查看了一番后，就眉开眼笑起来，不过嘴里却还咕哝道：\n\n“似乎成色不太好啊，灵气都不怎么足了，看来只能马马虎虎凑合用了！”\n\n这句话让对面地道士一听，脸上血红一片，差点就吐血身亡，气得他赶紧离开此位远远的，免得郁闷的道心全失！\n\n“李道友，你……”\n\n某会在二十年内，叫人送去铁精两块！”李师祖倒也没等穹老怪把话说完，就主动开口应承道。\n\n“嘿嘿！还是李道友爽快啊，那我就没什么可说的了！”穹老怪满意的点点头，然后摇头晃脑的回到了掩月宗那边。\n\n这场赌局的一波三折，真让一旁的各派之人看地啧啧称奇，最后对李师祖和浮云子偷鸡不成蚀把米的下场，都暗中幸灾乐祸不已。谁让他们和这老怪物打赌呢！\n\n不管怎样，这次禁地之行都到此结束了。\n\n各派的领队在收缴了自家弟子灵药，并让嗅灵兽检查过一遍后，都纷纷告辞，6续带队开始离开了。\n\n掩月宗的人是最先离去的，当他们和其他门派之人打过招呼，纷纷上了天月神舟后，韩立不禁望向了其中的南宫婉，但是此女自上神舟到最后离去，自始至终都没望向他一眼，让韩立心里很不是滋味。\n\n不过韩立也算是神志坚强之人，不一会儿就恢复了正常，继续注视着其他门派地离去。\n\n那菡云芝在和灵兽山的人一齐离去时，望了韩立一眼，并善意的笑了一下，这倒让韩立心里有些暖意。\n\n—\n\n黄枫谷作为半个东主，自然最后一个才能离开。所以等其他七派都离开后，禁地外就孤零零的光剩下了黄枫谷一派之人。\n\n但李师祖却没有就此带队离开，而是仰望着禁地方向默然无语。不过其他人都知道，这位师祖刚打赌输了，心情肯定好不了，因此也没人不识好歹，去催促他老人家，只好在其后一起候着。\n\n半天之后，李师祖的心情似乎好了一些，虽然还没有转过身来，但总算开了口，并且第一句就是冲着韩立而来。\n\n“上交灵药最多的弟子，叫什么名字，入谷几年了？”\n\n其他人一听此言，不禁露出羡慕之色，能被这位师祖大人知道姓名，那以后肯定大有益处。韩立则微微一惊，没敢迟疑的马上恭声道：\n\n“弟子韩立，入谷近三年了！”\n\n“韩立？”\n\n李师祖嘴里慢慢重复着韩立的名字，似乎在考虑什么，并没有马上回应，但却让身后众人面面相视，不知这位师祖爷是什么意思！但是李师祖下面一句话，却让韩立心里一凛，打起了十二分的精神。\n\n“韩立，说说这些药得来的过程吧，我想听听！”李师祖看似随意地问道。\n\n韩立虽然心里警然，但对别人会追问他此事，早就有了准备，因此并不慌张，就神情自若的说道：\n\n“是，师祖！”\n\n“此事说起来，也侥幸的很！弟子当日虽然潜进了环形山，但是惭愧的很，一直都没有什么收获。可是到了第四日下午时，弟子却在一个很偏远的山谷内，现两个人正在为几株玉髓芝争斗，一人是赤脚银剑的巨剑门弟子，另一人则满脸疤痕的天阙堡之人，弟子便偷偷的藏在……”\n\n就这样，韩立有声有色的讲起了一出鹤蚌相争、渔翁得利的故事，并把自己的狗屎运尽量给夸大了，让陈氏兄妹等弟子听了，全都嫉妒万分，羡慕之意流露无疑。\n\n李师祖听了韩立的讲述后，暗暗点点头，觉得如此才说的通。否则凭韩立功法这么低的弟子，怎么可能采到如此多的灵药，看来对方真是福星高照，完全巧合而已。\n\n自认弄明白了此事的原委，李师祖就不想再费心追问下去。但是沉吟了一会儿后，他突然神情肃然的对韩立说道：\n\n“韩立，你这次为本门立功不小！而我虽然没有赢得赌局，但仍要重赏于你，我打算把你收归门下，作为记名弟子，不知你可愿意？”\n\n韩立一听，顿时呆住住了，一时不知如何应对才是！\n\n而黄枫谷其他人听闻此话后，先是大吃一惊，但随后都死死盯住了韩立，流露出了难以置信的表情！\n\n太不可思议了，他们没有听错吧！这位祖师爷，竟然这么轻率的要收此人做弟子？此位无论功法还是资质都普通之极，实在看不出有何突出之处，能入祖师爷的法眼"
    },
    {
        "title": "第二百一十二章恍然",
        "content": "按理说，能被一位结丹期修士收为弟子，对低阶修仙者来说，绝对是做梦也梦不到的天大美事。但韩立听了此言后，却在惊愕之余，下意识的察觉到不妥。\n\n以他的资质和功法，怎么也不会有这种好事落在他头上，至于说为黄枫谷立下大功，要重赏他的言辞，韩立更是一点不信。若是这位祖师赢得了赌注，一时兴起，收下他这位功臣，倒还有几分真心。可明明就输得一塌糊涂，还要收他为徒，这可就耐人寻味了！\n\n韩立在转动无数念头时，李师祖不悦起来。\n\n他说出了收韩立为弟子的言语后，原以为对方肯定狂喜无比，马上就会满口答应。可谁知韩立竟呆呆的站在原地，满面惊愕之色的并没有马上表态，这让他微微恼怒了。\n\n不过表面上，李师祖自然还要维持师祖爷的风度，就又淡淡的讲道：\n\n“韩立，你若不愿拜我为师的话，只需明说即可，我也不会勉强于你！我可另赐数件法器给你，做为补偿！”\n\n韩立一听此话，就知道对方话里说的漂亮，但心里肯定不满了。得罪这位祖师会有什么后果，韩立不用深想，也明白的很！而且自己这样一位炼气期弟子竟然拒绝结丹期修士的收徒，这也太不合常理了。只怕拒绝后，会招惹更大的麻烦。\n\n想到这里，他牙一咬。不管对方倒底对自己有什么企图，先把眼前这一关应付过去再说。反正看这架势就是不答应。自己也绝没有什么好果子吃。\n\n“能拜在师祖门下，弟子当然乐意了，这是弟子地荣幸！刚才弟子只是太高兴了，都忘了开口，还请师祖见谅！”韩立脸上涌出大片红晕来，装作才从兴奋中回过神的样子。用迫不及待地口吻说道。\n\n随后，韩立很知趣的，冲着李师祖叩拜了几下，立刻行了拜师大礼。\n\n“很好！从今日起你就是我李华元的弟子了，这件碧光刀法器就当作为师的见面礼。”李华元脸上笑意盎然，伸手搀扶起了韩立，并递给了一件碧色的长刀，看其灵光闪闪，绝对是件顶级法器。\n\n韩立郑重的双手接过长刀，再叩拜了一下以示尊敬。才似乎喜不自胜地站立起来。\n\n而周围看得目瞪口呆的其他弟子，两眼冒火。看向韩立的眼神都异样无比，恨不得那去接法器的人是自己，而不是早已看不顺眼的韩立。\n\n韩立虽然不清楚他人心中所想，但落在自己身上的那一道道火辣目光，却让他猜得七七八八，心里不由的哭笑不得！\n\n若是有可能的话。他还巴不的这位师祖看上的是其他人，而不是自己这个倒霉鬼呢！要知道，前一位师傅墨大夫带来地教训，他可还记忆犹新呢！如今倒好，又来了一位能耐更大的另有多图地师傅，这真韩立无语了！\n\n“等过段时间若筑基成功，我自会接你去我那里，收你为正式弟子。若筑基未成也没关系，我也会在功法上指点一二的。”李师祖冲韩立吩咐道。\n\n“是，师傅！”韩立自然没有其他意见。很老实的应承道。\n\n“好了，时间不早了。回黄枫谷吧！”李师祖看了看天色，说道。\n\n接下来，众人再次骑上李师祖的银甲角蟒，飞行了数日后，回到了黄枫谷。\n\n一进谷内，李师祖李化元便带着两名管事，前去议事殿了。而其他人则纷纷散去，回自己的住处，静候数日后的奖赏。\n\n……\n\n黄枫谷百药园内地一间茅屋内，小老头马师伯瞪大了双眼，如同见了鬼一样的死死盯着韩立，嘴里还不停的喃喃道：\n\n“这不可能，你不但没死，还在禁地中捡了个漏，一下上交了二十多株灵药，还被李师叔收为了记名弟子！”\n\n“是啊，马师伯！我这算不算是福源深厚，造化惊人啊！”韩立坐在小老头的对面，似笑非笑的说道，仿佛很是得意。\n\n小老头听了韩立此言，脸色恢复了正常，却换上了一种古怪的眼神直瞅着韩立，看的韩立心里毛毛的，不知对方是何用意。\n\n“韩小子，你这次禁地之行，的确收获不少，远出乎我的意料之外啊！”小老头长叹了一口气，说道。\n\n“我自己也没想到啊！”韩立随口应付道\n\n“但是，你知不知道，李师叔收你为记名弟子地真正用意？”\n\n小老头微露惋惜之色的下一句话，让韩立一愣\n\n后就大喜起来。但他还是强忍着内心地冲动，故作~道：\n\n“马师伯，难道李师祖收弟子还有其他原因吗？”\n\n“师伯？嘿嘿！韩师弟既然已拜在了李师叔的门下，以后叫我一声马师兄即可了，师伯在下可不敢再应声了！”小老头轻摇了摇头，慢条斯理的说道。\n\n“咳！马师伯何必取笑师侄，谁不知道修仙界是以功法论辈分的。在下只要一天还没进入筑基期，马师伯自然还是在下的长辈。”韩立非常诚恳的说道，并马上替小老头倒了一杯药花茶，递给而来对方。\n\n“不错，不错！孺子可教也！看来你还没被这些事冲晕了头，那我就提前给你讲下吧。其实我不说，再过三四天你也会知道的。”小老头满意的点点头，淡淡的说道。\n\n韩立听了微微一怔，但聚精会神的听着对方下面的言辞。要知道，对于李师祖突然收他为徒的事，他可一直处于提心吊胆之中，能早些知道内幕，自然不会放过的。\n\n“你觉得这次上交这么多灵药，能得到什么奖赏？”小老头话头一转，忽然问道。\n\n“能换取两枚筑基丹吧！我事先打听过，凡是上交十株左右灵药的，就可换取一枚筑基丹。”韩立知道，对方既然如此一问，肯定有其目的，就老实的回答道。\n\n“哼！等几天后奖赏下来时，你就只有一枚筑基丹的福分，两枚的事，就不要做梦了！”小老头略微讥讽的说道。\n\n“什么？怎么会这样！难道还有人克扣奖赏不成？”韩立差点蹦了起来，一脸难以置信之色。\n\n“克扣倒没有，也没人敢这么做！奖赏变少的，只是你一人而已，其他人都应是全额拿到的。否则，下次谁还参加血色试炼！”小老头撇撇嘴说道。\n\n“难道是因为李师祖的缘故？”韩立歪着头想了一下后，神情认真的说道。\n\n“你也不算太笨，这么快就找到点子上了。的确是因为李师叔收你为徒，才会如此的！”小老头眼中赞赏之色一闪而过，点点头道。\n\n“本门有个不成文的规矩，凡是有明确师徒关系的，做师傅的有权抽取徒弟上交师门贡品的一半，作为谢师礼，当然这仅限于一次而已，下不为例。而你禁地中采到的灵药，也算是对师门某种贡品。所以据我估计，李师叔之所以这么热心收你为徒，八成是看上了你那十来株谢师礼了。灵药到了上面只有一半，你的奖赏自然也只有一半了，所以筑基丹你就不要再奢望两枚了。”小老头仔细的给韩立解释道。\n\n韩立皱了一下眉头，但并没有任何气恼或不满神情的流露，只是低头默然无语，这倒让小老头有些吃惊，颇感意外。他自然不知道，韩立如今非但没生气，反而长出了一口气，把一直提着的心放了下来。\n\n这位新师傅，原来看上了他的灵药，这还真出乎了他的意料，但也让韩立安心起来。一粒筑基丹，对即将开炉炼丹的他来说，实在不算什么！只要他能炼丹成功，区区一粒自然不放进眼里。\n\n小老头不知道韩立的心态，他见韩立一直不出一声，还以为韩立憋了一肚子闷气，只是善于控制没有流露出而已。就轻笑了两声，安慰起了韩立：\n\n“虽然少了一粒筑基丹，但换来被李师叔收为记名弟子，这也不错的，并不算如何吃亏。要知道，你的资质实在不怎么好，即使服用两粒筑基丹，能筑基成功的希望还是渺茫。倒不如用一粒换来李师叔这位大靠山，这样即使以后还在炼气期，但本门上下基本就不会有人敢欺辱你了，要知道虽然李师叔并不是真心收你为徒，但你毕竟还顶着他的牌子，一般的弟子、管事谁会轻易找你麻烦。而且据我所知，李师叔可是很护短的啊！”\n\n韩立听了心里有些感动，从小老头在他去禁地时送了两瓶丹药，他就已看出对方是个外冷心热之人，为人着实不错！但现在的这一番话，韩立就更记在在心里了，对方似乎值得深交啊！\n\n韩立心里这样想的，但表面上还是要做出勉强被小老头说动的样子，苦笑了几声终于开口说话了，并和其随意说了几句。\n\n这位马师伯见韩立似乎从打击中恢复了过来，心里很是高兴，不久便告辞离开了。百药园自然重新交予了韩立。"
    },
    {
        "title": "第二百一十三章准备",
        "content": ".\n\n吧！）\n\n禁地之行虽然只是十来天的时间，但是韩立却觉得犹如过了数年之久，因此躺在百药园床上时非常的温馨和流恋。\n\n这趟赌上性命的旅程，他总算保住小命回来了，并且完美的达成了目标。如今他安心的酣然入睡，并睡得非常的香甜、纯真！似乎人世间的一切争斗，在这瞬间都远离了睡梦中的韩立。\n\n这一觉，韩立睡到第二日中午才醒来。\n\n醒来来之后的韩立，精神抖擞，马上就开始安排今后的计划！\n\n他先做的自然是要把手中的三味主药尽快催熟，好保存下来，至于其他辅助药材的安排，自然要放在最后了。不过把所有东西都准备好，这可不是十天半月之事，据韩立估计，最起码也要花费数年的光景才能一切妥当，正式开始炼丹。\n\n所以手上灵药齐全的韩立，倒也不急，反而把自己在禁地中的其他收获，整理了一番。\n\n结果，得到中阶灵石十余块之多，下阶灵石数百块，另外还有各阶灵器一大堆，蜈蚣妖兽外壳数块，墨蛟身上种材料若干，废物银剑一把等等。\n\n不过，除了这些东西外，还有两样物品最吸引了韩立的注意。\n\n一个手持弓箭的玩偶和一张银光灿灿书页。\n\n这个玩偶主要是由木头雕刻而成，耳鼻嘴眼俱全。徐徐如生。并且浑身上下，全穿戴着逼真之极的铁甲铁盔。就连手中长弓，也是青铜所制。这件东西，就是韩立当初从师门那里摸出来地上品法器“傀儡弓手”。\n\n这件法器到手后，韩立从没有拿出来试用过。因为此法器竟要求会分神秘术，须将一丝神识注入傀儡中，才可驱使运用。\n\n可这分神之法。不到筑基期谁会修炼啊！要知道，只有筑基期以上的修士，才会神识充足，可支撑起分神地痛苦。否则炼气期的这点神识，恐怕还未分神成功，人就已彻底崩溃疯掉了。\n\n而修仙者经常说的神识查看四周和用神识扫描东西，可并不是真正意义上的分神，只不过是原有神识的一种外露小技巧而已。可修炼了秘术后的分神，可相当于多了一个甚至数个分身神识，主要用于一人御多器。分神越多。可同时操纵地法器就越多。\n\n要知道炼气期的弟子，他们平常对敌时。顶多可以同时运用两件法器而已，如果再多的话，他们就无法操纵自如了。否则，谁身上没有个五六件法器，只要遇见敌人时一股脑全都扔出去，就是无效。也可让对手手忙脚乱好一阵啊！\n\n韩立把这玩偶拿在手中把玩了好一会儿，才放了下来，又拿起那张银色书页看了起来。\n\n这银页是韩立从巨剑门赤脚汉那里得到的战利品，上面凸凸凹凹，有些许多奇特的花纹，看起来甚为神秘！韩立琢磨了老半天，还是一点头绪都没有，只好暂时罢休。\n\n就这样，在接下来的日子里，韩立一边在研究那银色书页。一边在等待上层的消息，看看是不是真和小老头说的一样。自己的奖赏是打了折扣的！\n\n第四天下午，王师叔和另外一名陌生些地管事来找韩立了，并真的只带来了一枚筑基丹地奖赏。而且所讲的言辞也基本上和小老头差不了多少！只不过，将李师祖取走他灵药的说辞，改成了是做弟子的应尽孝敬。\n\n韩立听了，暗自冷笑几下。但表面上却做出了一点意见都没有的表示，让本以为要大费口舌才能解释清楚的两位管事，都松了一口气，然后笑眯眯地告辞离去了。\n\n韩立目送他们二人离去之后，自嘲的笑了一下，便将新得到的筑基丹收好了。现在可不是服丹药进行冲关之时，还是把自己的筑基丹炼出来后，一齐服用比较好。毕竟一日没把丹药炼制出来，韩立一日无法安心闭关啊！\n\n就这样，时间一个月一个月的过去了。三年的光阴一晃而过，韩立炼丹前的准备工作，终于全部妥当了。在这段不算短的时间内，倒也生了几件事情。\n\n在这期间，陈师妹服用一枚奖赏下的筑基丹后，经过整整一年的苦修，终于在两年前筑基成功，进入了筑基期。而她那位兄长却运气不佳，即使服下了他人\n\n二枚筑基丹，但还是冲关失败，徘徊在筑基期外。氏家族地大公子，彻底对仙道失去了信心，干脆辞别了师门，回家族打点事务去了。\n\n还有件事，就是韩立在黄枫谷突然名声渐起，也算是小有名气了！\n\n有关他在禁地中走了大运，得到众多灵药，并被李师祖收为记名弟子的故事，在刚从禁地回来地头一年，整个师门都传的纷纷扬扬，差点没让其他低阶弟子用妒火焚身。直到了第二年，这件事才算渐渐平息了下去。\n\n不过，在此期间还有一个小插曲。就是那位曾经赖过他大半东西的叶姓老者，突然派人把以前拖欠的东西，全都一股脑的送了过来，并且还略有多出！这让韩立大大体会到了一把大树底下好乘凉的潇洒，不禁有些暗暗自得！看来他这位李师祖的记名弟子身份，有时还真是好用的很啊！\n\n但是说起这位新拜的师傅，韩立也真无话可讲！除了派了一名同样是记名弟子的家伙，送来一本他亲手誊写的《青元剑诀》功法外，在这三年中就再也没有任何消息了，似乎早已把韩立忘得一干二净！\n\n韩立除了腹诽几句外，其实对目前这种情况倒很乐意，他如今一心扑在筑基丹炼制上了，自然不希望有谁来打搅他。\n\n但是这种几近半隐居的生活，终于在今日结束了。在三日前，韩立催熟了最一株所需的辅助灵药，万事具备，只欠东风了！\n\n在调整了数天后，韩立带齐了所有催熟好的灵药，向岳麓殿而来！\n\n岳麓殿还和韩立几年前来过的一模一样，当然守护传送阵的人，已经换了其他两名筑基期的修士。但同样的手续，同样不耐的神情，让韩立暗自好笑不已，但不管怎样，他还是顺利进入到了岳麓殿的内部。\n\n而沿着没有标示的通道，韩立见到了让他极为不喜的那个丑汉，其正在石屋内呼呼大睡呢！\n\n韩立皱了一下眉，沉吟了片刻后，一伸手掏出了铃铛法器。然后几步走到了丑汉身边，在丑汉耳旁轻晃了一下此铃。\n\n这铃铛的响声，在韩立耳里不算什么。但却让丑汉如同火烧屁股一样，立即蹦了起来，并且嘴里还含糊不清的咋呼道：\n\n“出了什么事了！谁啊？咦，你是干什么的？”\n\n丑汉明显还处于半昏半醒之间，竟一时没有对韩立粗言相待！韩立见此也不客气，立即把自己新拜师傅的名号抬出来了。\n\n“在下，李华元师祖的门下，要借用地火一用，阁下还是把门打开吧！”\n\n“李师祖？”\n\n丑汉明显听说过这位祖师爷的大名，立即下了一大跳，赶紧连声称是，并扭头就向石门走去。但他刚走出两步后，马上就想到了什么，然后回头用怀疑的目光打量起韩立来。\n\n韩立一看此景，立刻明白对方的心思。犹豫一下后，便把李化元叫人送来的那本《青元剑诀》掏出来，往丑汉眼前一放，上面有李师祖的亲自署名，\n\n没想到，这丑汉不但知道李师祖的名号，似乎连笔迹都认得一二，接过此书看了两眼后，就恭敬的还给了韩立，并立即换上了一副笑脸说道：\n\n“不知道，这位师弟是打算炼器呢，还是炼丹啊？我一定为师弟安排好的！”\n\n韩立愿本就想依仗李师祖的名号，看看能否得到一些地火方面的特殊照顾，见对方识趣的主动说出了口，便脸上神色一缓道：\n\n“在下是打算炼些丹药，所以希望能安排一间，火力较稳定较温和的地火间，还请阁下费心了！”\n\n在来之前，韩立就向小老头打听过了地火之地的大致情形，知道这里是按房间来安排人使用地火的，所以才有此一说。\n\n“这个好办，在下立即就给师弟安排！只是，这个手续费用……”丑汉似乎有些为难的说道。\n\n韩立听了微微一笑，一伸手竟然掏出了一块中阶灵石，递给了丑汉，嘴里还慢慢说道：\n\n“该交多少灵石，在下当然会按标准交付的！因为这次炼丹时间较长，所以这块中阶灵石算是定金，到时多退少补就是了！”"
    },
    {
        "title": "第二百一十四章地火之屋",
        "content": ".\n\n“嘻嘻！好，好！我这就给师弟安排一下！”丑汉见韩立给的竟是块中阶灵石，顿时心花怒放了。\n\n要知道，虽然说一百块低阶灵石兑换一块中阶灵石，是修仙界公认的兑率。但实际上，愿意用中阶灵石换取低阶灵石的少之又少。\n\n因为谁都知道，同样情况下中阶灵石儿可吸纳的灵气度，可比低阶灵石快多了。就凭此一点，谁都想留有中阶灵石，对低阶灵石自然不大看上眼了。\n\n当然，上阶灵石对中阶灵石的兑换情况同样如此。\n\n丑汉眉开眼笑的接过这块火属性灵石后，对韩立就更加殷勤了。他马上领着韩立走到了巨大的五彩石门前，并从怀内掏出一块紫色令箭状物品，对准石门就是一晃。\n\n紫色令箭上红光一闪，从其上飞射出一抹霞光，准确打在了门上，顿时让五彩流光急转动起来。结果“咯吱”“咯吱”几声巨响后，石门缓缓升了起来，露出了门后的一条黑色通道。此通道有丈许高，呈方形。\n\n“师弟，过了这坞石道，就是有地火的房间了，我们现在过去吧！”丑汉挤出了几丝笑容后，对韩立讨好的说道。\n\n“嗯！”韩立不置可否的点点头，就率先走进了通道。\n\n“这坞石虽然不算稀罕之物，但是也不是世俗间普通材料。能一下找到这么多。并用其来当砖石修建通道和房屋，这也是前代几位大神通祖师们。费尽心机才大功告成的。不过，也就凭借坞石地耐高温，不怕地火熔炼的古怪特性，这地火之地自从开放以来，还从未出过什么大事故呢！”丑汉一边在前面带路，一边有几分卖弄地说道。\n\n韩立听了大感兴趣。不禁用手在一侧的黑石壁上摸了一把，结果滑腻冰凉！\n\n“这坞石，产在何方？竟能抗拒比真火还要厉害三分的地火，还真是奇特。”韩立难得的开口赞同道，并随口问了一句。\n\n“这个嘛？听说虽然不是太稀罕的东西，但我们越国还真不出产这东西，都是师祖们从极西之地的他国弄来地，很是麻烦！”丑汉出言解释道。\n\n就这样，韩立跟在丑汉身后，转眼间又经过了另两扇同样高大的石门。终于走出了坞石通道，出现在了一间大的圆形大厅内。\n\n这大厅同样是坞石砌建而成。但直径四五十丈，高十余丈，实在巨大的让人震惊！在大厅四周，一间间大小一样的白色石门均匀分布着，足有三十余间之多。\n\n此时大厅内一个人影都没有，只有才到的丑汉和韩立两人。\n\n韩立好奇的打量了一番后。就听见丑汉笑嘻嘻的说道：\n\n“这个大厅下面就地火最旺盛的聚集地，所以本门一共在此开辟了三十六间炼器炼丹的地火间，而最好地炼丹房就是十八号和十九号了。\n\n不过十八号已被一位师伯占用了，所以师弟还是用十九号屋子吧！虽然它比十八号稍差了点，但火力和稳定性也都极为出色。”丑汉边说边领着韩立，走到一扇涂着“十九”两个金色漆字的门前，一咧嘴说道。\n\n韩立听了没有言语，默默地点点头，表示同意。\n\n丑汉见此，立刻摸出一白色的玉牌往门上一贴。白色石门就自动打开了。接着，丑汉和韩立进了此屋。\n\n这屋子是个方形建筑。面积一般，只有七八丈大小，但在屋子的中心有个丈许宽的圆敦，四面墙壁上也各挂一个拳头大小的葫芦，不远处的墙角里还有一个翠绿色地蒲团。\n\n圆敦同样是坞石制成，甚为扁平，只有半尺来高。但是在圆敦外侧，却镶嵌着八个火红色迷你型龙，栩栩如生。而且龙口部微抬，正好对准圆敦中心的上空，做喷吐姿势，非常逼真。\n\n看清楚了屋子内的情形后，韩立略感惊讶，但还没等他开口询问，丑汉就已走到圆敦附近，主动给韩立讲解起来。\n\n“师弟，这个就是此屋的地火口，炼丹所需要的地火，就是从这八个龙中喷出。并且根据需要，还可自行调节火焰大小和高度，具体驱使之法，就刻在石墩外壁上了。”丑汉指了指圆敦的解释道。\n\n但接着他又指着墙壁上的四个葫芦说道：\n\n“这些葫芦内，装的都是火星砂，可\n\n加强地火的威力，若师弟觉得地火温度还不够的话，提升威力，只是持续时间不会太久。另外，这面玉牌师弟自行收好。屋门一经关闭后，就和外界断绝一切联系了。除非是数名结丹期修士合力，否则谁也无法从外面进入，所以师弟尽管放心，绝不会有人打扰地！”\n\n韩立听了此言，心中暗喜，如此彻底封闭的环境，正好是他所需要地，脸上不禁露出了几丝喜意！\n\n这时，丑汉见讲解的差不多了，就识趣的告辞离去。\n\n韩立目送丑汉出了屋子，就立即驱动玉牌，将石门再次封死。然后兴冲冲的走到圆敦那里，围着它转了好几圈后，仔细打量起那八只喷吐状的龙。\n\n韩立在过去几年里，为了此次炼制筑基丹，特意花了大量的时间来研究炼丹之术。因此对炼丹之道，并不算是陌生。知道丹药的成功与否，主要就在于炼丹时的火候控制，和开炉取丹的时间把握。\n\n至于所放的原料成分和数量的多少，经过先辈无数次的实践，早已在配方上说的一清二楚，就不需考虑了。当然适当增加或者减少一次成丹的数量，这是可以的。只要按固定比例，同样增加或减少原料数量即可。\n\n不过说起简单，做起来可是千难万难！\n\n准确控制丹炉火候、把握好开炉时间，这两大难题不知难倒了多少所谓的炼丹大师。\n\n即使当世最盛名的几位炼丹宗师也不得不承认，就是他们亲自出手，能够成丹的概率也不会太高，大约只有一半而已，这还是炼制他们最拿手的丹药。因此更别说其他普通炼丹师了！\n\n所以说，丹药能否成功炼成，这全看炼丹师的经验是否丰富。越是炼丹次数多的炼丹师，其成丹的几率就越大上一些。因此，炼丹师是和制符师并驾齐驱的两大修仙界最烧钱职业，当然也是最吃香的两门职业。\n\n韩立对这些事情，打听的倒也清楚，知道凭自己这一位菜鸟，想要能一下就炼出筑基丹，这纯粹是做梦。所以他一开始就计划好了，准备一颗颗的来炼制筑基丹！\n\n这样一来，即使前面失败的次数再多，他也不会过于心痛灵药。而他所准备的灵药份量，足可以炼制百余次还多，相信这么多的原料，足够他前面积累经验了。\n\n主意打定好的韩立，把龙的驱使方法，记了下来。接着就手捏法决，一连打出了八道红光在龙上，龙立即吸纳红光，然后龙口略张，分别喷出了一道道筷子粗细的紫色火苗。顿时，屋内的空气弥漫起了炎热的高温，让韩立暗暗吃惊。\n\n随后，韩立又尝试了改变火苗的粗细，以及龙喷射的高低等细微些的操作，直到操纵自如后，才将龙的地火熄灭。接着，他又走到蒲团那里盘膝做下，养精蓄锐起来。\n\n韩立这一坐就是大半日，自觉精神体力全都处于最佳状态后，才睁开双目站了起来，准备开始炼丹。不过，也幸亏韩立功法过了十层，已可辟谷起来，因此倒也无需进食。\n\n现在，韩立从储物袋中，先把当日买来的银丝鼎掏了出来，并往其身上打了一道漂浮术，让其凭空停在圆敦的正上方。这个法术也是韩立为了今日之事，特别修炼的，破耗费了不少的时日。\n\n韩立再次往龙上打出了红光，激放出了龙中的紫色地火。\n\n因为鼎内还没有放入原料，所以韩立控制地火，让其非常细小，只有丝线那么粗细。随后再让银丝鼎在八道火线的预热下，开始凭空慢慢旋转起来。\n\n过了一刻钟后，银丝鼎已经炎热起来，散着惊人的高温。\n\n韩立见此，一指小鼎，结果银丝鼎的盖子，立即飞起，露出了鼎口。右手一番，一个白玉瓶出现在了手中，瓶中装的是准备好的精确份量的灵药粉末。\n\n控制着小瓶，韩立将瓶中的药粉全倒入了银丝鼎中，然后立即就将此瓶一扔，再从储物袋中取出了另一个瓶子，继续重复着同样的动作。\n\n就这样，韩立将所需的数十种灵药粉末，全倒入了银丝鼎中，最后再把盖子重新盖上。第一步总算全部完成，似乎非常完美，并没有出什么差错。"
    },
    {
        "title": "第二百一十五章炼丹与筑基",
        "content": "道龙喷出的紫火，在韩立的操纵下由细变粗，有手了，而银丝鼎旋转的度却渐渐慢了下来，并在火焰中开始微微颤抖着。\n\n随着时间一点点过去，小鼎中散出了丝丝的药香，让人闻了精神一振。但韩立清楚，此时离成丹还早的很，最起码还要用更为猛烈的地火，进行瞬时凝丹才行，这样才可能形成丹丸。\n\n想到这里，韩立控制下的紫火越耀眼了，甚至达到了碗口粗的地步，将整个银丝鼎都包在了其内。因此远远望去，小鼎已成了硕大的火球，而药香味越的浓郁。\n\n不用猜韩立也知道，这是药粉开始凝丹了，因此越的上心。\n\n可就在这时，鼎中传来一声闷闷的爆裂声，虽然声音不大，但让韩立心里一沉，脸色有些难看。\n\n犹豫了一下，韩立叹了口气，将地火了停了下来。然后用手一招，将还滚烫的小鼎打开了盖子，并伸头看了一眼。\n\n鼎中有数片碎裂开来的淡蓝色固体，看来就是凝丹未成的废丹！\n\n摇了摇头，韩立取出了个玉盒放在地上，然后控制着银丝鼎一翻，将这些废丹倒入了盒内，再收藏好。这些即使是废丹，但也是各种灵药粉末凝聚而成，韩立可舍不得就此扔掉，说不定以后还能另有他用呢！\n\n做完这一切后，韩立又回到蒲团上打坐起来，直到银丝鼎彻底冷却下来后。才再次开始炼丹。\n\n同样的步骤，同样地原料粉末。同样的控火手法，但不幸地是，这次仍在凝丹这一步上失败了。\n\n这次韩立脸上面无表情，等状态调整好后，默默的又开始了下一轮……\n\n……\n\n一个月的时间过去了，丑汉见韩立还未从地火屋出来。略感惊讶，但更多的还是兴奋，因为这样一来，他可提取的费用就越多了。\n\n两个月后，仍没见十八号的石门打开，丑汉在心里美滋滋之余，也大感惊愕。\n\n三个月……\n\n六个月后，韩立还丝毫没有出来地迹象。这时的丑汉，那股高兴劲儿早已消失的无影无踪，剩下的只有满脸的愁容和一肚子的不安。\n\n近半年的时间。对炼丹或者炼器来说，并不是稀罕之事。就是更长的时间。丑汉也见过数回！\n\n但是花费这么长时间在地火屋内的人，最起码都是筑基期以上的弟子啊！像韩立这样只是炼气期，却呆在里面炼丹这么久地弟子，他还真是第一次见到。\n\n而且炼气期弟子的辟谷，也只能维持一个月时间而已，难道这位李师祖地弟子。还随身带了吃喝的东西不成，所以才能坚持至今！丑汉满腹疑惑的想道。\n\n地火屋内，韩立盘坐在蒲团上，看着漂浮在身前的二十几颗蓝灿灿的筑基丹，一脸的沉思之色。\n\n这些丹药，就是韩立这半年来，倾注了无数心血地所有收获。得到它们，真是艰难无比啊！\n\n起初的二十几次炼制，韩立连凝丹这一关都无法过去。看着一次次的废丹，他心痛无比。差点就要放弃了，打算回去后向其他炼丹师学会了正式的炼丹术。再来重新炼制筑基丹。虽然这样耽误的时间肯定长久无比，但总比白白浪费灵药强吧！\n\n但是他临走前的时候，却鬼使神差的又开鼎炼了一次。而这次犹如神助一样的竟然凝丹了，并且在开炉取丹时，奇迹般的一次就取丹成功，让他得到了亲手炼制的第一颗筑基丹。\n\n这枚筑基丹，除了块头稍微小了点，其他都和原有地三枚丹药一模一样。这让韩立精神大为振奋！\n\n有了这次的鼓励，韩立一咬牙，打消了回去地念头，静下心来继续了下去。\n\n别说，有了这次的成功经验后，韩立后面凝丹的几率立即狂升起来，三次炼制中就有一次凝丹成功。对于开炉，韩立更出奇的有天赋，竟然过半的丹药都能一次就取丹成功，这也是他自己万万没想到的事！\n\n在此期间，韩立觉得腹中开始饥渴时，便会把从小老头那里弄到的一瓶辟谷丹，吃下一粒去，然后又可以再坚持一个月！这瓶辟谷丹，可是他用几株借口从外面收购来的百年草药，才换到手的！如今，正好派上了用场。\n\n就这样，当韩立手中的原料消耗殆尽时，就得\n\n批数量惊人的筑基丹，这批丹药的数量远远出了原\n\n当初他听闻炼丹的艰难，认为自己能得到七八颗就算很不错了！可如今看来，开炉炼丹似乎也不是修仙界传闻中的这么夸张难炼啊！难道那些炼丹师在误导其他修仙者吗？还是自己真有炼丹的天赋？\n\n韩立略到困惑了！\n\n其实，韩立是想左了，炼丹术其实比外界传颂的还要难上三分。一个普通水平的炼丹师，没有二三十年的时间和花费一笔近乎天文的财富，是不能培养出来的。\n\n而韩立如今在筑基丹上的炼制水平，在普通炼丹师中已可排在了上游！之所以生这么不可思议的事情，这全归功于韩立近半年不间断的炼制同种丹药上。\n\n要知道，即使是再财大气粗的门派，也不可能让哪位炼丹师，每日都有充足的珍希材料去炼制相同的丹药，而且一持续就是半年的时光。\n\n这种事情，除非生在最低阶的丹药上，倒还有几分可能！不过，如果是低阶丹药的话，那有何必专门去修炼积累经验，反正原料不贵，炼坏了再重来一遍就是了。\n\n韩立对此不了解，自然就没有想通此事，不过略微考虑了一下，他就放过去了。因为他现在突然升起马上吞服筑基丹，就地来筑基冲关的念头。\n\n这种想法如此强烈，让韩立不由得认真考虑，在这地火屋闭关的可能性。\n\n……\n\n十一个月后，韩立所在的地火屋，石门仍然紧闭，没有丝毫打开的迹象。\n\n这一日，丑汉呆呆的望着十八号石门，满面愁容！此时，他已肯定韩立绝对在里面出事了。否则，就是筑基期的修士也应该出来了。\n\n他倒不是为韩立这个人担心，而是着实害怕李师祖会因弟子出了意外，而迁怒于他。而他虽然是钟掌门的一位近亲，并凭此才能管理此地，可丑汉很清楚，李师祖真为此怒起来，这位靠山绝不会为自己出头的。\n\n正当丑汉愁肠满肚之时，忽然面前的石门白光一闪，接着竟无声无息的打开了，然后一个人满面春风的从里面走了出来，正是在屋内待了近一年的韩立。\n\n好大一会儿才反应过来的丑汉，顿时又惊又喜，急忙上前几步，满嘴抱怨的说道：\n\n“师弟，怎么现在才出来啊，要知道再不出来的话，我就要……，咦！你……！”\n\n才开口说了几句的丑汉，突然双眼瞪的滚圆，如同见了鬼一样，直指着韩立张口结舌，什么话都说不出口了！\n\n“怎么了，在下有什么不妥吗？”韩立看了看丑汉，脸上莹光一闪，微笑着说道。\n\n“你……你的功法！我怎么……？难……难道，你是筑基期了？”丑汉老半天才回过神来，一脸的迷茫和惊恐之色的，终于结结巴巴的问道。\n\n“嗯！我炼完丹后，觉得在这里环境不错，就服用了一粒筑基丹，闭关了一下。结果就冲关成功了，现在的确已经是筑基期的修士了！”韩立见对方如此一问，伸了伸懒腰，大模大样的说道\n\n“在这里筑基？”\n\n丑汉看了看韩立身后的地火屋，又瞅了瞅韩立，还是不能置信！在专门炼丹炼器的地火屋进行筑基的，他还真是头一回听说过！\n\n但他动了几下嘴唇，还是没把到嘴边的疑问说出口。对方不但是李师祖的弟子，而且光是筑基期修士的身份，就已不是他这个炼气期弟子能够招惹得了。\n\n“怎么，不行吗？”韩立轻描淡写的看了对方一眼，不客气的说道。顿时那种筑基期修士独有的威压，立刻散了出来。让离他只有咫尺之近的丑汉，马上被逼的后退了好几步，满头大汗起来。\n\n“当然不是了，上面没有如此不近情理的规定，恭喜师叔闭关大成！”丑汉倒也乖巧的很，立刻点头哈腰的陪笑道，连称呼都由以前的“师弟”，马上改成“师叔”了。\n\n对方如今既然筑基成功，那以后就可算他的长辈了，恭顺一点的话，这也是应该的。\n\n丑汉倒非常能想得开！对修仙界实力至上的这一套，领悟的很透彻"
    },
    {
        "title": "第二百一十六章药力",
        "content": "立见对方如此小心的陪不是，到让他不好意思再找对好把原来教训对方一下的念头取消了！毕竟丑汉除了以前对自己有些无礼外，倒也没犯什么大错！\n\n韩立这样想道，脸色就缓和了下来，淡淡的说道：\n\n“既然没有什么事，那我就先走了！”\n\n说完，韩立就轻飘飘的离开了此地！\n\n丑汉看着韩立消失的背影，好长一段时间，最后才长叹了一口气，嘴里嘟囓道：\n\n“真是没天理了！别人在地火屋内，随随便便就能闭关筑基成功。怎么咱专门找间静室，还找了一大堆辅助丹药，反而没冲关成功呢！怪不得，此人能被李师祖收为弟子，看来资质一定不同常人！”\n\n丑汉竟把韩立当成功了资质常的天才了！如果让韩立本人听见了，恐怕要苦笑不得了！\n\n而韩立此时，已走出了岳麓殿。把守传送阵两人，又换成了他人，否则见到韩立突然由炼气期进入到了筑基期，恐怕要惊愕一番。\n\n韩立驾驭着飞行法器，在天上缓缓而行，心情舒畅无比，同时回想着自己进入了筑基期的一番经历！\n\n五个月前，当韩立炼完筑基丹，经过一番斟酌后，觉得在地火屋进行筑基，还真是个不错的主意。最起码不用担心有人突然闯入，会打断闭关，让其半途而废！\n\n于是，决心已下的韩立。就先服下了原有三粒筑基丹中地一个，然后运功开始化开药力！\n\n筑基药力作的很快。短短地数个时辰后，韩立就感到丹田处开始有一团烈火在越烧越旺，四肢等其他地方却又冰凉无比，形成了十分鲜明的冷热感受！\n\n可这种感觉只持续了一小会儿，丹田处的烈火就突然消失的无影无踪，四肢等部位也恢复了正常的温度。这让韩立有点愕然！\n\n韩立的疑惑之色一闪，脸色猛然大变，双手一下按在丹田处再也不肯放开半寸。\n\n因为此处，忽然传来一股犹如七八把尖刀同时搅动一样地剧烈痛楚。这让毫无防备的韩立，面容一下苍白无比，黄豆带大小的汗珠，更是顺着下颌不停的掉落。整个身子彻底弯成了弓形！\n\n韩立痛苦的一边在地上卷曲成一团，一边在心里不停的大骂，怎么从来没有人给他提起过，服用筑基丹竟是这么痛楚的事！\n\n可还没有骂完两句。丹田处的这种剧痛，突然爆了开来。\n\n这种爆化为了无数的热流。顺着经脉立即遍布了全身，甚至深入了骨髓之中。但接着，热流马上化为了难忍的奇痒，似乎有无数地蚂蚁在他全身各处不停的爬来爬去，让他恨不得用头直撞墙角，好能稍微减轻下这种痛苦！\n\n这种差点让韩立疯了地折磨。一直持续了一顿饭的时间，才渐渐消退。这时，韩立才能扶着墙角，勉强站立了起来！此时的他，已大汗琳琳，全身覆盖着一层莫名的灰色物质，并且黏黏的，散着说不出的怪味。\n\n可这一切，韩立并不在意！他在意地是，功法一下就精进到了十二层。并且浑身暖洋洋的，无一处不舒服！\n\n很显然。刚才那粒筑基丹，已经改善了体制，让他洗髓易筋了。至于身上的这种暖意，应该是筑基丹的后续药力没有化尽所致，可吸收后用于增加他法力。这也是服下筑基丹后，必须闭关三个月的原因，否则这些药力就会随着时间的流逝，而渐渐消逝。\n\n一开始，韩立的确是按照他人筑基的过程一步步照搬，也老老实实的打坐去吸收这些残余的药力！\n\n但很快韩立就现，这些蕴藏在体内地药力，其功效也只能让法力加深一些而已，并不会再起任何改善体质之用。\n\n只有一粒筑基丹的话，自然无论谁洗髓易筋后，都不会放过这个难得增加法力地好机会，不实实在在闭关三个月，把所有的药力吸收干净，当然不会轻易罢休。\n\n可是韩立不一样啊，他手上的筑基丹还有一大批，对这些残余的药力可不怎么看上眼！他关心的是，到底还要经过几次这种体质改善，自己才能踏进筑基期！毕竟洗髓易筋才是冲关、筑基成功的关键！\n\n经过十几日后的打坐后，才彻底搞明白这一点的韩立，自然无耐心数\n\n再服用第二粒筑基丹。\n\n他自问接连服用一粒筑基丹，应该不会有什么大问题，顶多是让残余的药力稍多了点就是，这也没什么！经过数次思前想后，韩立终于没等几日，就服下了第二粒筑基丹。\n\n同样的剧痛，同样的麻痒，让早有准备的韩立，还是着实痛苦了一回！但韩立却感觉到了，这次的似乎比上一次微轻了一些。只是身上的杂质还是出了不少，看来他的资质真的够呛！\n\n接连两次筑基丹的服用后，韩立并没有感到体内残余的药力，有什么不妥之处，当然那股暖意稍微强烈了一些，但这丝毫无碍！并且法力还突飞猛进至了十三层，到了炼气期的顶层。\n\n如此一来，韩立便放下心来。下面不接二连三的服用了一枚又一枚筑基丹。每一枚丹药，都起了同样的洗髓作用，催出了韩立体内的一批又一批的灰色杂质！\n\n但从第三枚开始，韩立明显感受到了筑基丹的洗髓作用，在急下降中，杂质排出的也是越来越少。但同时，他体内的法力真元，也在生着奇异的变化。\n\n原本气态状的真元，经过几次筑基丹的服用后，渐渐稠密黏稠起来，并大有向液态转化的趋势。甚至服下第七枚筑基丹时，韩立的真元除了丹田核心处的一小块外，已经和液体没什么区别了。\n\n可在服下第七枚丹药后，韩立体内的残余药力，终于达到了接近饱和的状态。他全身由原来的暖意，现已变成了接近灼热的火辣感，这让韩立踌躇不决起来！\n\n他实在不知，如果吞下了第八枚丹药后，自己会不会药力大，而惹出什么乱子来！但韩立同样感觉到，他离筑基期很近了，恐怕就是再服用一两粒丹药的事情而已！\n\n略微思量了一下，韩立筑基的渴望，还是占了上风。一咬牙后，他还是服下了第八颗筑基丹。\n\n可是，这次的丹药刚一下肚，原本还能勉强控制住的残余药力，呼啦一下，猛然爆了出来。让韩立全身经脉一热，人立刻神智不清的昏了过去！\n\n当韩立浑身滚烫的醒来时惊喜的现，他竟在昏迷中冲关成功了，已经进入了筑基期。\n\n惊喜交加的韩立，马上就想一跃而起，以泄心头的兴奋之情！可刚一挺身，浑身又是一热，再次的载到在了地上，让他自己吓了一大跳！\n\n原来他虽然筑基成功了，可身上八颗筑基丹的残余药性，可一点都没减轻过，仍一点不少的充斥着其全身，非常危险！\n\n如今的情况，他必须马上运功，将这些药力立即吸纳才行。否则，随时都有再爆的可能。\n\n虽然韩立想明白了解决危机的办法，但是整个人仍然却暗暗叫苦不迭，无法高兴起来。\n\n因为韩立身上除了那本《青元剑诀》外，哪有什么筑基期以上的功法！而这本剑诀，只要看那位新拜的师傅，就这么随便的仍给了自己，就可知此功法的垃圾了！\n\n并且，韩立当初也翻过几回此书，并向他人打听过了一二。\n\n这剑诀的确普通的很，黄枫谷筑基期的弟子，几乎人人都炼了两三层在身，但从来没人继续深修过三层以上。具体的原因，韩立倒还没怎么问清楚，但此剑诀的差劲，由此可见了！\n\n可如今的情况，韩立就是不想修炼，也只有硬着头皮上了。\n\n无奈之下的韩立，只好将《青元剑诀》取出，平摊在自己身前的地上，然后盘膝照书修炼了起来。\n\n这青元剑诀一共九层，前三层炼气期的弟子就可修炼，中三层和后三层，则只能筑基期的弟子和结丹期的修士才能练之。并且每炼成三层，就可以使用一门此剑决独有的神通。\n\n前三层练成后，可以不用任何法器，单凭手掌就能出丈许长的剑芒，论威力足可以和一般的上品法器相抗衡！\n\n中三层修成后，能够瞬间释放护体剑盾，其防御力虽然和一般的初级中阶防御法术差不多，但此护盾带有一定的剑芒反击，随意攻击这护盾的话，会受到剑盾自动释放的剑芒攻击。至于，后三层……"
    },
    {
        "title": "第二百一十七章剑诀",
        "content": "后三层剑诀大成的神通，是个叫“剑影分光术”的法决，修炼的前提必须先有一件飞剑类的法宝才行，当然若是飞刀也可。\n\n修成之后，这门神通在对敌时，能借助飞剑的剑光，另行幻化出一道和飞剑一模一样的剑影来，可迷幻敌人的视线并跟随本体一同攻击敌人。虽然剑影初成时，只有本体的威力十分之一，但随着剑诀层次的提升，其威力还可增加，到了第九层时就可有了三分之一的威力了。\n\n而且剑影在修炼时，可幻化的并不止一道，从第七层开始时每升一层就可多炼化出一道剑影。如此一来，青元剑诀炼至了极致，就可同时有三道和飞剑外观一样，但威力只有三分之一的剑影。\n\n这样看来，这“剑光分影术”的神通似乎不赖，还可一修的样子。\n\n但韩立已经知道，黄枫谷这么多筑基期的修士，并没有谁真的将其深炼下去，这其中的猫腻肯定小不了！因此他大为后悔，为何当初没有打听清楚其中的缘由，只以为肯定不会修炼这青元剑诀，所以就大大咧咧的马虎过去了。\n\n到如今，韩立虽然明知此法决大有问题，可还不得不硬着头皮去修炼一下，只希望此法决可别有什么类似走火入魔的后患才行。\n\n不过他也转念想过。其他人虽然没有深加修炼，可也有两三层在身地样子。这样看来。稍微修炼一下也没什么大问题才对。\n\n抱着这种自我安慰的想法，韩立无奈地按照青元剑诀的法门，吸纳起了体内快要作的药力。\n\n此功法只简单的运行了一个循环，韩立就感到轰得一下，这种吸纳了药力让法力暴涨的感觉，让他舒畅的差点叫出声来！\n\n沉浸在这种美妙滋味中地韩立。不由得让法决一遍遍的循环下去，而神智却渐渐的神游天外了。\n\n不知打坐了多长时间，当韩立将体内的最后一丝药力吸纳干净的时候，终于从种美妙的体验中苏醒了过来。\n\n清醒过来的韩立，稍微呆滞了一下，但随后二话不说的站起身来。然后眯起眼睛歪头想了一下，就突然抬起手臂在身前比划了一下，顿时从手指上窜出了尺许长的一截青濛濛剑芒，寒气逼人，锋利无比的样子。\n\n见此寒光。韩立非但没高兴，反而苦笑了起来！然后手臂突然一甩。青光竟然猛然暴涨，一下变成了一丈多长，几乎就要插入对面地石墙内。\n\n“这下糟了，没想到残余的药力这么强，竟然一下炼成了第四层地剑诀，不知道会不会有大碍啊！”韩立脸上阴晴不定的嘀咕道。\n\n“不管了。顶多以后不再修炼此剑决就是了！”韩立喃喃的说道，接着把手臂一放，青色剑芒就消失了。\n\n不过，好奇心大起的韩立，还是捡起那本《青元剑诀》，翻看了有关护体剑盾的法决并，并默记了几遍。\n\n接着，韩立低头沉思了一下后，闭起了双目，紧接着再猛一睁眼。身上已出现了一个奇特的护盾。\n\n此护盾通体青色，和普通地防御罩差不多大小。但表面不再是通常的平滑形态，而表现出刺猬一样的芒刺状，看上去隐隐有种煞气透露出来。\n\n“这就是护体剑盾？”韩立仔细观察着身上的刺盾，有些惊讶。\n\n“剑诀上说，此盾可以自行释放剑芒，反击敌人。可惜现在无法测试一下！”韩立颇为遗憾的想道。\n\n接着，韩立活动了下手脚，又详细探查了一遍体内的真元，现真没有什么不妥之处后，才放心的收拾好物品离开了地火屋。然后，正好迎头碰见了丑汉！\n\n一回想起，丑汉见到自己时的惊愕表情，韩立在空中不禁会心一笑。\n\n此时，天色刚刚放亮，韩立一人都未遇见的回到了百药园。\n\n他当初借口要找地方闭关筑基，药园自然再次交还给了小老头。让对方满心的不乐意，对他好一阵地吹胡子瞪眼。\n\n韩立进入园内时，小老头正在茅屋前闭目吸纳天地灵气。虽然没有睁眼，但仍然准确叫出了韩立的名字。这也难怪，百药园地禁制除了小老头外，就只是韩立能进出自如了。\n\n不过，这位马师伯刚把韩立的名字叫出口的瞬间，就忽然感应到了什么\n\n睁开了双眼，不能置信的看向了韩立。\n\n“竟然筑基成功了？”\n\n“马师伯，弟子的确侥幸进入了筑基期！”韩立躬身施了一礼，轻笑着说道。\n\n小老头虽然惊愕了一会儿，但渐渐就恢复了常态。但嘴上还是喃喃的说道：\n\n“太不可思议了！竟真的进入了筑基期！”\n\n口中嘟囓了两句后，他脸色却忽然一正，肃然的说道：\n\n“既然同样是筑基期的修士了，这师伯二字就休要提起了，今后你我还是师兄弟相称吧！在下略年长了些，师弟若不嫌弃的话，就称呼一声马师兄即可！”\n\n韩立闻言，含笑点点头，并没反对。这种以境界划分辈分的事，是修仙界的惯例，没什么可谦虚的！\n\n接下来，小老头也就是韩立的马师兄，和韩立一同进了屋子。然后在一张桌前分别坐下，并沏上了一壶好茶。\n\n刚坐下不久，小老头，就迫不及待的询问韩立筑基的经过。\n\n韩立自然不会告诉对方真情，但在地火屋筑基之事倒没有隐瞒对方，老老实实的透露给了对方。因为稍微追查一下，对方轻易就能探听到此事。\n\n他只是说，租用了一间岳麓殿地火屋，然后就服下师门奖赏的筑基丹在里面闭关了近一年，就这样不知怎么就侥幸成功了。\n\n小老头一边入神的听着韩立所说，一边“啧啧”称奇个不停。\n\n当听完韩立所说的另一个版本的故事后，就眨了眨眼睛对他说道：\n\n“韩师弟！听你所说，你这筑基的过程和别人也差不多啊！凭这样的资质也能筑基成功，我只能说师弟是走了大运，连百分之一的几率都能让你给蒙上了！”小老头因为前几年和韩立早已熟悉无比，所以说起话来直来直去，丝毫没掩饰对韩立的羡慕之心，甚至脸上还有了直接浮现了妒忌的表情。\n\n“呵呵！这只能说师弟我福星高照，我自己也没想到，竟就这么容易就进入了筑基期！”韩立打了个哈哈，笑嘻嘻的说道。\n\n“不过，韩师弟既然筑基成功，那就要去掌门那里打声招呼，让钟掌门把你名讳登录在册！这样一来，以后师弟的待遇，就按照高阶弟子处理了，每年领取的灵石可不少啊！”小老头开玩笑似的说道。\n\n“多谢师兄指点！”韩立听了脸上神色一动，出自真心的说道。\n\n“这没什么！不管怎么说，你我也相处了这么多年，应该给你提醒的事，我会尽量给你说一下的。”小老头摆了摆手，无所谓的说道。\n\n“其实筑基之后，本门所给的最大好处，还是允许筑基期弟子可以在太岳山脉任意一处，自开洞府独自修行！并且还……”\n\n接下来，小老头详细的给韩立讲解了许多进入筑基期后，应该留心和注意的事情，让韩立听了之后不住的点头。\n\n但当对方讲解完这些事情，又和韩立随口聊了几句后，韩立还是忍不住向对方问起了“青元剑诀”之事。\n\n“青元剑诀”，小老头面上讶色闪过！\n\n但他深望了韩立一眼后，并未追问什么，就想了想开口道：\n\n“这青元剑诀的事情，我的确听人说过一些，并且也修炼了三层。这部剑诀并不是我们黄枫谷的本门法决，而是许多年前被本门灭掉的一家叫玄剑门的镇派绝学。而且原本也不是九层，而是十三层才对。据说当时的玄剑门门主眼看灭门在即，竟然当场要毁掉剑诀，但当时的几位本门师祖出手也不慢，硬从对方手中抢下了半部功法，而剩下的一半则就此被毁失传了。所以本门现在流传的青元剑诀只是残本而已！顶多能修炼到结丹期，就再也没有后续功法了。而全本的剑诀，听说连分神期的功法都有，就是不知是真是假？”\n\n小老头摇头晃脑的说到这里，伸手拿起眼前的茶杯喝了一小口，再继续说道：\n\n“缺少了后续功法的青元剑诀，虽然和其他一流功法比起来逊色了一点，但威力其实还蛮不错的！特别是它的剑芒和护体剑盾的瞬特性，更是受不少筑基期同门的追捧。因此如果修炼起来较容易的话，本门上下还是有不少人愿意将此剑诀当成主功法来修炼的！毕竟元婴期的功法对我们太遥远了，根本就不可能用上。”"
    },
    {
        "title": "第二百一十八章缺陷与优势",
        "content": "马师兄说到这里，停了一下，脸上浮现出了遗憾之色，接着又说道：\n\n“但可惜的是，这剑诀修炼深层后，有个无法忍受的缺陷。从第四层开始，以青元剑诀为功法来吐纳天地灵气时，每隔数日就会出现散功的奇怪现象，前几日以此法决炼化的法力，竟会莫名奇妙的自行消散一部分。这让人实在模不着头脑！”\n\n“第四层的剑诀，流失的度还不算可怕，只有十分之一的新练法力会散去。略微辛苦一点的话，一般修士也能补回来！但如果迈进了第五层、第六层的话，那么灵力的流失会变得恐怖，会以每层增加十分之一的度，让辛辛苦苦炼出的法力，继续扩大流失。也就是说，第五层的剑诀会流失十分之二的新炼法力。第六层的则会流失十分之三。这样一来，哪还有几人敢修炼青元剑诀\n\n“而且本门弟子所修炼的青元剑决，以前最高也不过是第六层。六层以上，就要求必须是结丹期修士才能修炼。但看这种功法到了第六层，就已流失了近三分之一的灵力。这些高人们，哪还敢冒此奇险啊！万一第七层以后的青元剑诀，还继续加大灵力地流失。那他们这些高人岂不太冤枉了！”\n\n“要知道，到了结丹期后的功法。每精进一层，都千难万难！而这青元剑诀更是难炼之极，让他们花费了十几年甚至数十年地时间，去冒此风险干这蠢事。让谁，谁也不会做的！更何况，这青元剑诀既残缺不全。又不是仙家妙法！也没有足够大的动力，让他们行此险事。”\n\n“但是，这剑诀的剑芒神通的确很实用，就这样放弃又可惜了。于是，有的人就只修炼了前三层地青元剑诀，彻底将其当成功了辅助法门来用。这样一来，既不用害怕散功，还可继续使用剑芒的神通。当然，即使光修炼出剑芒神通，这也需要这些弟子。花费四五年的时间单独修炼此剑诀才行。”\n\n韩立听了小老头的一番长篇大论后，直听的目瞪口呆。等回过神来后。只觉得满肚子的不是滋味！\n\n不是吧，他现在已经修成第四层剑诀了！照这么说，如果以后还想继续修炼青元剑诀，那么修炼出来的法力，会无缘无故的丢失十分之一。而且随着层次的加深，流失的法力还会再增加！\n\n这还让他怎么修炼？\n\n不过。既然话都说地如此明白了！那他说什么也不会傻到，还将此剑决继续修炼下去。青元剑诀的修炼，也就到此为止了。\n\n韩立地这个决心才下没多久，小老头下面说的话，又让韩立心里一动，有点意外！\n\n“这青元剑诀缺陷如此之大，但还是有它的独到之处的。否则，当年也不会成为一派的镇派法决。”小老头抿了抿嘴唇，突然感慨似的说道。\n\n“我听人言过，此剑诀虽然修炼起来奇慢无比。但这剑诀每炼成一层后，都能起到扩经展脉。深邃丹田地奇效。会让修炼了剑诀的修士，其的法力要比同阶的其他修士，要深厚上一些。”\n\n“不过具体能深厚多少？这就要看修炼成的剑诀层次了。”\n\n“但据当初那名，唯一将青元剑诀修炼到第六层的前辈弟子讲述，已练成第六层剑诀、筑基后期的他，在法力上要比其他的修士多出了近三分之一。这些多出的法力，正好和当前用青元剑诀修炼出的法力流失比例一样。如此巧合，这不能不说，此剑诀还真有几分奥妙！”\n\n小老头似乎对这青元剑诀，研究地还真不少，越说兴致越高起来。到后来，甚至大有吐沫横飞、手舞足蹈之势！让韩立赶紧另提它事，硬将青元剑诀的事情就此揭过去，这才让这位马师兄恢复了些常态。\n\n对韩立来讲，这剑诀再有什么其他神妙，他也不会去修炼地。\n\n要知道他本来资质就不行，再故意修炼这奇慢无比的残缺法决，那他除非根本不想结丹，否则脑子真是进水了！\n\n就是那些正常的功法，韩立估计要是能再找到一些灵丹配方的话，也许此生结丹，也不是没有那么一丁点可能！\n\n接下来，韩立在和小老头聊了一会儿后，就告辞离去了。\n\n现在他筑基已成，自然不能再给对方看药园了，所以回到原来住的茅屋，稍微收拾一下后，就飘然而去。\n\n这时天\n\n，正好是他去议事殿办事的时机。\n\n筑基刚成的韩立，心里那股激动劲儿还未曾消退干净。一心只想把事情办好后，就马上开辟一处自己的洞府！\n\n对此，韩立可期盼很久了！毕竟有了自己的地盘后，干什么事情都不必再偷偷摸摸的了，可以光明正大的在自己的地方做任何事情。\n\n韩立越想越兴奋，不知不觉的御器飞到了议事殿。\n\n看守大门的两名年青弟子，显然不认识韩立，但是韩立的筑基期身份，这二人倒一目了然。如此一来，自然不敢因为韩立的年轻，就怠慢于他！\n\n所以，这二人一齐上前一步，立即躬身施礼道：\n\n“这位师叔，有什么事需要晚辈们帮忙吗？”\n\n“师叔？”\n\n韩立一听此言，心里有些好笑。一年前要是见了这二位，他恐怕还得称呼对方一声师兄！如今，筑基后身份大涨，马上成了长辈了！这还真让韩立有些不大习惯。\n\n不过，看到年龄和自己差不多的人向自己问候施礼，感觉还真是不错！\n\n“钟掌门在吗？我有事要见一下！”韩立大模大样的说道。\n\n这两名炼气期弟子，一听韩立此言，不由得对望了一眼，然后右手的人答道：\n\n“掌门去百机堂办事去了，不过应该快就回来了！要不，师叔先去堂厅稍候片刻？\n\n韩立稍皱了下眉头，但马上就恢复了正常，以无所谓的口吻说道：\n\n“好吧！既然这样，我等下就是了！”\n\n“好的！师叔这边请！”\n\n另一人也机灵的很，向后退了两步，就给韩立带起路来。\n\n韩立跟着此人，穿过大厅，就被带到了一间稍大些的堂屋内。此屋子不光收拾的干净利落，还在四面墙壁上挂了一些笔墨书画，显出一派文雅书香的气息。\n\n“师叔先在这里歇息片刻，等掌门一回来后，弟子就会立即禀明掌门的！”青年熟练的给韩立沏了一壶香茶后，就退了出去。\n\n韩立看了看青年退走的身影，点了点头，但又摇了摇头！\n\n他之所以先点头，是觉得此青年无论眼色、举止，无一不让他大为满意，丝毫瑕疵都挑不出来，看来是专门经过一番训练后才有这种出色的表现！\n\n而他又摇头，则是为这些低阶弟子感到有些悲哀！\n\n一个修仙者不好好的闭门苦修功法，却不得不象世俗间的凡人仆从一样在此轮值看门，给人端茶送水，真是叹惜之极啊！\n\n现在想想，当初要不是用一枚筑基丹买通了叶性老者，恐怕他的境况也不会比此人好到哪里去。一样也得该躬身的躬身，该卑辞的卑辞，说不定更加不如意呢！\n\n就在韩立在屋内品尝着香茶，心里思绪万千的时候，钟大掌门不久就回来了。\n\n当他从守门的弟子那里听说，有一位年青的筑基期修士找他时，不禁略感惊讶。因为从守门弟子的描述中看，他对这人陌生的很，并没有从数百筑基期弟子中找到相似之人。\n\n“二十五六岁年纪，皮肤有些黑，长相普通，这会是谁？”钟灵道带着三分惊愕，两分好奇，匆匆的向韩立所在的客厅走去。\n\n一进屋门，就看见一位身材中等、身穿黄枫谷服饰的青年，背对着他面向墙上的一副万花图，正看的津津有味！\n\n不过，显然钟大掌门进屋的动静，让对方听见了。所以此人立即转过身来，冲他一躬身施礼道：\n\n“掌门师兄！师弟韩立，给掌门见礼了！”\n\n“韩立？”\n\n钟掌门一听此名，觉得有些耳熟，似乎曾听说过！可仔细看了对方一眼后，除了有点面善外，并未记起对方到底是何人啊。这让他心里一阵的汗然，脸上不禁露出一丝尴尬之色。\n\n“韩……韩师弟啊，快请坐，不必客气！师兄身为掌门，有些事忙，来迟了片刻，师弟不要见怪啊！”\n\n钟灵道，也是大风大浪不知见过多少的老狐狸，嘴里随便的含糊几句，就把认不出对方的尴尬气氛，轻而易举的花掉了。\n\n韩立对这位钟掌门认不出自己的事情，并没惊讶！\n\n要知道，当初韩立见此人时，那还是五年前的事情。那时的他，只是一位资质低劣的炼气期弟子，对方自然不会往心里去，更别说对他留有什么深刻印象了。若是对方真的一眼就认出他来，韩立反倒会大吃一惊！"
    }
]