[
    {
        "title": "第三百六十一章乌龙",
        "content": "这时，半抱住蒙面女子的韩立，脚踩着神风舟在空中那薰萱儿正身冒霞光的挡在其前面。\n\n“董师妹，非要动手吗？”韩立轻叹了一口气，有些无奈的说道。\n\n“韩立，想要过去，除非你的本事大过我！我一直很好奇，你到底有什么的本事，我那位红拂师父竟非要我嫁给你不可！”董萱儿面无表情的说道，并且眼中闪过一丝寒光，望向了不知何时在韩立怀内昏过去的蒙面女子。\n\n“况且，这人可是掩月宗的结丹期修士，你认为我会让你轻易的带走吗？”董萱儿的秀眉，渐渐倒竖了起来，脸上浮现出了煞气。\n\n对方话都说到这一步了，韩立也不打算再讲什么旧情和废话了。\n\n毕竟他那用阵旗匆促布置出来的简单幻阵，可困不住鬼灵门少主两人多久的。\n\n想到这里，韩立脸色一沉道：\n\n“既然这样，董姑娘也别韩某手下无情了！”\n\n说完此话，韩立大喝一声，单手一扬，两道乌光和五道白光同时射出，并且身前也多出了块龟壳法器，挡在了身前。随后身子两侧又冒出四只傀儡兽，一起张大口，喷出了四道碗口粗的光柱。\n\n看来他一出手，就打算使出全力了，没有一丝怜香惜玉的意思。\n\n薰萱儿一见韩立的攻势如此的凶猛，神色大变。\n\n但随后银牙一咬，一只玉手一扬，一块粉红色的纱巾祭了出来，并且两手不停的冒出红色霞光和那纱巾混为了一体，组成了一个红光闪闪的巨大光罩。将自己罩在其中。\n\n薰萱儿确信，即使韩立的攻势再凌厉，也决攻不破这“火凤巾”和魔功融合后，所形成地强大护罩。\n\n可就在董萱儿自信满满的时候，韩立脚下的神风舟却白光一闪，竟连人带法器“呼哧”一下，从董萱儿的一侧一闪而过了。\n\n而那些气势汹汹的进攻法器，也虚晃一枪的马上掉头，紧随着白光飞遁去了。\n\n韩立竟然没交手一下，就这样直接遁走了。\n\n这一幕让那董萱儿太意外了！她呆了一呆。马上气的满脸通红！\n\n但当大怒的她，想动身去追韩立时，傀儡兽的四道光柱却已经攻到了。\n\n如此一来，董萱儿只好等光柱攻击过后，才手忙脚乱的撤去光罩，而韩立早就驾驭着神风舟，化为了一个黑点，眼见就要彻底不见了。\n\n薰萱儿，当然不甘心被韩立这样狠狠戏耍了一把，于是倚仗自己地遁术奇妙。也不理睬那四只傀儡兽，奋起直追了过去。\n\n可是一会儿的工夫后。前方的黑点闪了几闪后，就消失的无影无踪了。\n\n薰萱一脸怒容的在附近寻觅了一会儿，但丝毫线索都没有。\n\n无奈之下，她只好承认追丢了韩立，无精打采的按原路回去了。\n\n……\n\n这时的韩立，紧抱着蒙面女子躲到了某处的一处松土堆中。此时的他，身外有一个黄色光罩，将所有的泥土挡在了其外，竟然还没有气闷地感觉，真是奇妙无比。\n\n韩立自己也没想到。这张亲手制作的下阶符箓“陷地符”，竟然还真有用上地一天。看来将所有的符箓都带在身上，还真是做对了此事。\n\n片刻之后，当他感应到董萱儿在天上离去后。没有马上现身，而是小心的用神识再确认了一会儿后，才从土堆中蹿出来。毫不犹豫的御器飞驰而去。\n\n……\n\n数个时辰后，韩立双手抱着蒙面女子，出现在一个干燥的树洞内。而树洞的主人，一头巨大的灰熊，被韩立毫不客气的肢解在了洞外。\n\n韩立将蒙面女子一放到地上，就关切的伸手握住对方一只玉腕，将灵力缓缓的渡了进去，想替其把下脉，看看其伤势如何。\n\n但马上，韩立就被自己地这个冒失举动，而后悔无比了。\n\n因为，他的灵力才刚注入对方体内一点点，一股强大的吸力就忽然从对发身体中传来，让韩立的灵力如破堤地洪水一样狂泻而出。\n\n韩立大惊之下，就要松手，但手掌却如同粘\n\n手上一样，根本挣脱不开。无奈之下，他另一只手忙，却没想到一碰触对方的身体，竟然同样被吸住了。如此一来，体内的法力更是加倍地涌出。\n\n韩立心里骇然，只感到身上的法力加苦修的真元，一点点的被蒙面女子强行吸了去，而且吸力还有越来越强的趋势。\n\n这让韩立惊慌失措起来！\n\n可他双手被死死的困住了，更不敢有前车之鉴的用脚去踢对方，一时根本无计可施！\n\n韩立只能眼睁睁的看着，自己的修为由筑基中期降落到了初期，再由筑基初期跌落到了炼气期水准……\n\n韩立心痛之下，再也支持不住了，只觉得两眼一黑，人彻底的晕厥了过去，身子正好压在了蒙面女子的身上。\n\n“好香，好软！”韩立在昏过去前，在脑中竟闪过了这样一个香艳的念头。\n\n于是，这个寂静的山洞内，一男一女亲热之极的纠缠在一起，但两人都一动不动的人事不知，而韩立体内的灵力，仍然不停的向对方体内徐徐传了过去。\n\n……\n\n—\n\n不知过了多久，在昏昏沉沉中，韩立终于缓缓醒来了。\n\n可刚一睁开朦胧的双眼，韩立就看到一个妙曼无比的身影，正站在树洞口处，背对着自己向外眺望着什么。\n\n略微怔了怔，马上就感到头痛的厉害。在强忍住没有发出声后，他想起了晕过去前发生的那一幕，心惊之下，急忙用神识往自己的体内看去。\n\n结果，心一下沉到了最深处。\n\n他此时的修为，不但落回到了炼气期的境界，而且竟然只有炼气期三四层的样子，这让他五雷轰顶，彻底呆住了。\n\n“你醒来了？”就在韩立处于失神之中时，那曼妙的身影没有回头，但却轻声的问了一句。\n\n“南宫婉，这是怎么回事？我好心的救你，可法力为何被你吸走了。”\n\n韩立从失神中清醒了过来，神色变得难看之极，不禁说出了气冲冲的话来。\n\n“南宫婉？你认识我堂姐吗？”女子终于回过头来了，此时她头上的头蓬早已摘下来了，秀丽之极的脸庞，自然被韩立看的清清楚楚。\n\n韩立愕然了！\n\n虽然此女的容貌，和少女容颜时的南宫婉有六七分相似。可这她长着一张清秀的瓜子脸，两道秀眉弯弯的，显得甜美无比，分明是一位陌生的女子。\n\n“你是谁！这怎么可能，我明明听到魔道的人，称呼你南宫前辈的！而且你的声音……”韩立茫然的喃喃自语道，完全方寸大乱了。\n\n但马上，他的脸色苍白无比，再也说不出什么话来了。\n\n因为他终于听出来，这女子的声音和南宫婉还真有些区别的，嗓音稍微有些沙哑。当初他听到时，只以为南宫婉身负重伤，所以声音才有点异样的。\n\n可就这么稍一疏忽，竟让他搞出了件乌龙的事情，不但救错了人，一身的修为也被此女吸了个干净。\n\n十余年的苦修，可全都毁于一旦啊！\n\n韩立越想心里越觉得倒霉和沮丧，脸上不禁红白交错起来。\n\n“你是不是黄枫谷的韩立？”\n\n这自称南宫婉堂妹的女修士，看到韩立这般模样，俨然一笑后，说出了一句让他又愣住的话来。\n\n“前辈是如何知道在下的名字？”既然事已如此，韩立只能强打精神，缓缓的问道。\n\n他已看出，此女似乎没有杀他的意思，心里略安之下更想起了那“三转重元功”的修炼方法，不禁镇定了下来。\n\n“堂姐和我情同姐妹，没有什么话不能说的，你的事情堂姐都和我说过了！”女子神色淡淡的，看不出什么喜怒之意。\n\n而韩立默然不语了。\n\n“你知道吗？我知道此事的第一个念头，就是跑去黄枫谷将你斩成七八截，然后拿尸体喂狗去！”女子眼中寒光突射，说出的话忽然充满了杀气，让韩立脸色微变。"
    },
    {
        "title": "第三百六十二章南宫屏",
        "content": "女子长的如此温婉，可是说出的话却如同刀剑一样冰心中一凛。\n\n“前辈是不是改变主意了？”韩立长出了一口气，说出了一句让女子有点意外的话来。\n\n“看来你倒不是全无用处嘛！最起码还有点脑子的。”女子不动声色的说道。\n\n“如果前辈真想杀在下的话，想必韩某也不会有睁眼的时候了！”韩立淡笑了一声，神色如常的说道。\n\n“我叫南宫屏，不要什么前辈前辈的叫了，好像我有多老似的！”女子毫无表情的重新转过头去，不置可否的说道。\n\n听了这话，韩立怔了一下，接着心里暗自腹诽道：\n\n“既然都结丹了，按凡人的年龄，不是老太婆是什么？”\n\n韩立一身的真元修为都被其吸走了，对此女自然一肚子的闷火，但迫于命悬对方手中，也只能暗咒对方几句而已。\n\n“虽然昨天你把我当成堂姐了，才出手救下的我，但总算是我南宫屏的恩人！而且昨日我又无意中吸了你的真元，才稳住了伤势没有恶化，这个人情我南宫屏不会不还的。”女子背对着韩立，悠然的说道。\n\n“算了，既然阁下是南宫婉的堂妹，就算我倒霉吧！”韩立皱了下眉头，无奈的说道。\n\n随后，他活动了下手脚，人就站起身来。\n\n“啪啪”两声脆响传来，韩立眼前白影一闪，一阵香风过后，被此女扇了两个结实的大嘴巴，人不由自主的在原地转了一个大圈。差点重新倒在了地上。\n\n“你……”韩立愕然的捂着火辣辣的脸颊，惊怒地望向南宫屏。\n\n“昨天没经我允许，你竟敢用脏手碰我的身子！而且昨天一晚上还竟敢压……压着我晕过去！这两下，只是略给你点惩戒而已！”南宫屏声音一寒的说道，但说到自己被韩立压住的时候，脸上还是升起了一丝红晕。但随后就一脸的寒霜。\n\n听了这话，韩立无语了。\n\n在男女之防上，和一位结丹期女修士讲道理，这根本是自找麻烦的事情，说不定略一争辩。对方会再给自己两个嘴巴呢！他现在可是对方案板上的肉，想怎么切，就怎么切啊！\n\n而且他隐隐的感到，此女如此的对他，说不定根本不是因为昨天碰了她的缘故，而是纯粹地想教训他一下，好为那南宫婉出口恶气。\n\n这样一猜想后，韩立强忍着按下了心中的怒火，轻摸了下有些红肿的腮颊后，就默不作声了。\n\n看到韩立如此识相的没有争辩一句。倒让南宫屏露出一分讶色！\n\n其实就想韩立预想的那样，此女早就存了韩立只要一争论昨天的事情。她就会不由分说的再给韩立点颜色看看。可如今，韩立如此识趣的一语不发，倒让其没有了再出手的借口。\n\n于是，她只能冷哼了一声，不客气的说道：\n\n“既然耳光已经打过了，接下来，我说下如何报答你大恩地事情了。现在我有两条路给你选，一是我当场给你一定数量的灵石，多地足以让你张目结舌，来弥补你修为上的损失和出手相救的情分。”\n\n“二是。你跟我一同追上本宗撤离的队伍，等我们六派重新安定下来后，我会炼制些灵丹和找一名本宗的年轻女弟子和你双修，让你尽快的恢复原来的修为。你只是真元损失的厉害。重修不会再有所谓的瓶颈。依我猜想，花个一二十年的工夫，你就应该能修回到以前地境界了。当然在此期间内。我若是高兴了，说不定还会传你几手本宗的秘术呢！要知道，我们掩月宗可和你们黄枫谷那个大杂烩门派不同，有许多秘术可是向不外传相传的，其神妙之处，外人根本无法想象的。而我昨天自动吸取你修为地功法，就是其中的一种。”\n\n南宫屏傲然的说完这些话后，神色不变地盯着韩立，等待他的选择。\n\n可韩立听的有些发呆了！\n\n这两个条件听起来，未免悬殊的太厉害了吧！\n\n一个只是给些灵石就将人打发掉了，另一个则不但帮助恢复修为，还给准备一个双修伴侣和愿意传授他一些秘术。韩立怎么越听，越觉得此女故意让他选择第二条路啊！\n\n这实在是有点诡异，难道对方给自己设了什么圈套不成？\n\n韩立这样想着，迟疑的望了南宫屏一眼。\n\n但却从对方眼中，看出了一丝若有若无的复杂神情，似乎有些期盼，还有些焦虑的样子。\n\n韩立\n\n愣，更有点糊涂了！\n\n他使劲的揉了揉鼻子，双臂抱拢，右手支起了下巴，沉思了起来。\n\n足足一炷香的时间过去了，韩立还是没有开口说话。但南宫屏却忍不住的秀眉一挑，樱唇微张的催促道：\n\n“怎么样，你决定好了吗？”\n\n此时的她，一脸的不耐之色！\n\n听了这催促声，韩立抬起头来，若有所思的望了对方一眼后，缓缓的说道：\n\n—\n\n“想好了，我就选第一个条件！前辈只要给我些灵石即可了。修为我会自己想办法恢复的，就不用前辈操心了！”\n\n韩立的神色淡淡的。\n\n南宫屏听了韩立的决定，脸上一呆，露出了几分古怪的神情。\n\n她紧盯了韩立的面孔一会儿，忽然一扬手，一个红色的储物袋扔了过来。\n\n“灵石就在里面了，还有一些常用的材料，就一齐送给你了。”南宫屏的声音，有些阴冷。\n\n韩立没有在乎对方的语气，毫不客气的将储物袋抓到了手中，然后将神识沉进去扫了一眼。\n\n即使心里已有了准备，但袋中的数十块中阶灵石，和众多杂七杂八的材料，还是让他深吃了一惊。\n\n忽然，韩立露出一点喜色，抬首向南宫屏急切的问道：\n\n“前辈手里是否还有和元玉，能否再多给晚辈几块？”\n\n韩立这话，让女子眼中闪过一分讶色。\n\n但她一声不吭的在身上摸索了一会儿后，就扔出了几块白色的玉石过来。韩立欣喜异常的接下了。\n\n如此一来，他修复传送阵的材料，不用寻找便已凑齐了。\n\n“还有什么事吗？若没事，我就先走了。”南宫屏冷眼望着韩立的举动，没有表情的忽然说道。\n\n“哦……，没有什么事情要劳烦阁下了！”韩立神色一正的摇头道。\n\n听了这话，南宫屏娇哼了一声，人立刻转身向树洞外走去。\n\n但是在走到树洞口时，她又扭过头平静的说道：\n\n“韩立，你做出这样的选择，我不知道你是真傻，还是自作聪明！”\n\n说完此话后，其袖中飞出一把宝剑，然后白影一晃，人已站了上去。\n\n可就在这时，在她身后，却传来了韩立一句懒洋洋的话。\n\n“前辈，别忘替我向南宫婉问一声好！”\n\n听了这话，南宫屏的身形怔了一怔，但随即一言不发的化为一道白光，从洞口飞天而去。竟不知其是答应了，还是根本不予理睬。\n\n见此情景，韩立苦笑了几声，摸了摸自己的鼻子，干脆一屁股再坐在地上，随后呆呆的望着洞口，开始出神起来。\n\n他到如今还是不明白，自己一身的修为怎么可能被此女吸了去。\n\n这掩月宗的功法，难道真的这么太霸道？！岂不是比黑煞教的血祭，更加的诡异啊。\n\n不过韩立认为。这种吸取人修为的功法，肯定限制和缺陷众多。否则掩月宗的修士，早就在修仙界人见人灭了。\n\n韩立的这番猜想，还真猜对了几分事实。\n\n那南宫屏之所以可以吸取他的真元，完全可以说是一种巧合。\n\n此女在施展秘术之后，身上真元早已大损，若没有什么意外的话，她肯定会修为大降。虽然还能够维持结丹期的水平，但数十年的苦修肯定是损失定了。\n\n并且她在秘术功效消失后，以为自己会落入那两名魔道之人的手上，所以才一咬牙发动了修炼功法的神通“轮回真决”。\n\n此神通一经施展，只要有外人用灵力探寻此女的身体，自然会被其体内形成的螺旋真元强行吸住，然后会将对方的真元修为吸的干干净净。当初，要不是此女醒来的早，及时停住了功法。恐怕韩立连最后的那点修为，都会被彻底的吸掉。\n\n当然这种诡异的神通，使用的条件也苛刻之极。\n\n首先，它必须要求施法者，必须处于真元大损的时候，才能施展出此术。\n\n其次，若是在此术施展一段时间后，一直没有他人真元给其补充体内亏损，施术人就会真元内缩的彻底自爆而亡，可说是一种半自杀性的功法。\n\n但最让人觉得鸡肋的是，这种神通虽然可以吸取他人的真元，只能局限于自已原先亏损的部分而已。而无法用此术，提高施术人半分的法力修为。"
    },
    {
        "title": "第三百六十三章传送",
        "content": "没多久后，韩立走出了树洞，也御器动身了。\n\n不过这次往回走，韩立更加的小心了。\n\n他几乎时刻将自己的神识全力放开，一有个风吹草动就立刻隐匿了起来。\n\n毕竟以他如今的修为，随便碰上个修仙者，恐怕都是危险之极的事情。\n\n于是，韩立一路上草木皆兵，足足花了比来时多出近半的时间，才回到了地下洞窟。\n\n当他走进了“颠倒五行阵”中时，才真正的舒了一口气。\n\n而那曲魂，还是老老实实的盘坐在传送阵边，一动不动，和他刚出去的时的姿势一模一样，这让韩立一见，不由的笑了笑。\n\n韩立知道恢复自己的修为，可不是三四年就能成功的，因此他倒也不急着服药打坐。\n\n而是在下面的日子离，继续全心的修复古传送阵。\n\n以他如今的情况，在混乱的修仙界想要长途远走他国，风险实在太大了。他只能希望古传送阵修复后，真的能用了。\n\n虽然韩立的修为大降，倒也不妨碍他的修复工作。\n\n经过六七天的日夜不眠，所有的修复都完成了。\n\n望着完整的古传送阵。韩立这么冷静的人，心里也不禁有些激动了。\n\n而他下面要做的，是事关成败的最关键一步。\n\n要去测试下对应的另一处传送阵，是否还安然存在。若对应的另一端传送阵，同样破损或者早就不存在了。\n\n那这古传送阵，自然还是无法启用。而他也只能死了传送的心思，另谋其他出路了。\n\n韩立这样想着，就将几块低阶的灵石，一一安在了传送阵的四周。\n\n当最后一块灵石也安装完毕后。韩立急忙退后了几步，情不禁的屏住了呼吸。\n\n只见这座不知多少年前建造的古阵。忽然“嗡嗡”地发出了一阵声响，接着上面黄芒一闪，但马上就犹如昙花一现一样回复了了平静。\n\n韩立的心，随之沉了下去。\n\n难道古传送阵的另一端，真的废弃了？那他先前做的一切，岂不都是白费心机！\n\n韩立不由的满脸失望。\n\n但还有些不死心的他，倒背起双手，围着传送阵转起了***，脸上不时的浮现出沉吟之色。\n\n忽然，他停住了脚步。紧皱起双眉。似乎想起了什么。\n\n接着他一弯腰，从传送阵中将一块刚放进去的低阶灵石。拔了出来。\n\n入目后，韩立倒吸了一口凉气。\n\n此灵石白花花的，早已没了一丝灵气。\n\n韩立露出了若有所思地神情，随后涌现出一丝喜色。\n\n他毫不犹豫地，从储物袋中摸出了几块闪闪发光的中阶灵石，上前分别换下了那几块低阶灵石。\n\n要是他没有猜错地话，这并非传送阵无法使用，而是低阶灵石灵气不足，无法驱动这古法阵而已。\n\n当最后一块灵石被换下来后，传送阵马上再发出“嗡嗡”的闷响。接着爆发出一股巨大的灵波，并从法阵中心处射出一股刺目的黄芒，从洞窟上方穿透而出，那“颠倒五行阵”的禁制，竟没能拦阻下分毫。\n\n见到此幕，韩立先是一怔。但马上就想起了什么。脸色刷的一下全白了。\n\n几乎与此同时，忽然洞窟的上方，传来轰隆隆的巨响。即使有大阵的保护，仍让韩立产生地动山摇之感。\n\n韩立的神色更紧张了，他急忙向一旁地曲魂一招手，就走到了传送阵的边上了。\n\n可这时，他不由得有几分踌躇之色。他实在不知，在传送阵的另一头有什么。他原先是打算先探明白另一端倒底是什么地方，有无危险后，再决定是否真的留在那儿。\n\n可现在古传送阵已经暴露了。他这一去肯定是有去无回的。\n\n韩立正犹豫之际，“轰”的一声近在咫尺地惊响，让他一惊的抬首望去。\n\n只见整个洞窟的顶部，不知被什么法器彻底掀开了，刺眼的阳光毫不客气的照射了下来，将洞窟内的情形照耀的一清二楚。\n\n而在裸露的洞窟外，有一大群魔道修士正漂浮在空中，同样吃惊的望着韩立和那闪着黄芒的古传送阵。\n\n“又是你？”一声惊怒声，从魔道修士中传来。\n\n接着人群一闪，从里面飞出了三人。\n\n中间地那位脸带银色面具，正是那鬼灵门少主王蝉。而他身后则是一老一少两名怪人，老的白发苍苍满是皱纹，少的则齿白唇红，一副幼童的模样，是在燕翎堡出现过的李\n\n氏兄弟。\n\n“古传送阵！”\n\n李氏兄弟一见到黄芒中的东西，不由的互望了一眼后，惊喜的同时叫道。\n\n王蝉听了此话，先是一愣，但马上狂喜的问道：\n\n“两位长老没有看错吧！真是那个东西？”王蝉的声音有些颤抖了。一个完好的古传送阵对一个门派意味着什么，他再清楚不过了。\n\n李氏兄弟中的老者，嘿嘿一笑，刚想说些什么，但却猛然神色一变的厉声道：\n\n“不好，这小子要使用传送阵，快拿下他！”说完此话，此老一张口，一道黑色的乌芒直奔韩立喷来。\n\n他知道，传送阵从启动到正式传送走，还是有一定时间耽搁的。而这点时间，足够他灭此小辈数次了。\n\n可他的法宝刚一飞进洞内，就爆发出一片光华，一片五色的光幕竟然当下了乌光。\n\n见此情形，老者一愣，但马上就面色狰狞的喝道：\n\n“所有人一齐动手，这小子布下了个阵法，一定要马上破阵才行！否则就来不及了。”\n\n听了门中长老的话，后面的魔道修士们才如梦方醒，各种法器立刻一齐祭出，甚至连李氏兄弟中的幼童和王蝉，也没有闲着的将法器和法宝同样放出，狠狠的击向下方。\n\n韩立的“颠倒五行阵”只是简化过后的临时大阵，两名结丹期修士和这么多人的一齐强攻后，五色光幕马上晃动了起来，呈现出了不支的样子。\n\n而此时，韩立已拉着曲魂站到了传送阵中间了。\n\n只见他手举一件令牌状的法器，双目紧闭，口中念念有词，对魔道众修士的攻击根本不闻不问。\n\n“大挪移令！这小子，真的有这法器？”老者看清楚韩立手中的令牌形状后，气急败坏的怒吼道。\n\n随后他两手猛然一措，一大片黑色的光丝从手中狂涌而出，向下面的光幕喷射而去。\n\n大阵发出了几声哀鸣后，终于在这最后一根稻草的狂压之下，垮掉了。\n\n五色的光幕，爆裂了开来！\n\n没有了阻挡各色奇光，毫不停留的向韩立席卷而来，气势汹汹之极！\n\n而这时，韩立紧闭的双目张开了，并从嘴中吐出了冰冷之极的两个字。\n\n“传送”\n\n顿时黄光大涨，韩立和曲魂的身影在黄芒中蓦然不见了踪影。\n\n各种攻击，全都击到了一片虚空处。\n\n洞窟的上空，魔道众人呆若木鸡了。\n\n王蝉和李氏兄弟更是满脸铁青。他们可谁也没有大挪移令，自然无法尾随追赶韩立了。\n\n片刻之后，传送阵上的黄光忽然一闪即逝的消失了。\n\n见到此幕，一直守在附近的王蝉等人，恼怒无比！\n\n他们自然知道，这肯定书传送过去的韩立，将另一端的传送阵给破坏掉了。让他们就是再找来大挪移令，也无法再使用这古传送阵了。\n\n但是心怀怨毒的王蝉，还是有些不甘心。\n\n他利用自己的少门主身份，派了几名修士专门在此处日夜驻守着。生怕那逃走的韩立，还会修复传送阵再在传送回来。\n\n到那时，他一定要将韩立活擒，好好的报答对方一再破坏自己好事的大恩。\n\n但不久后，随着魔道扩充的脚步再次迈动，这位鬼灵门少主又开始了四处征战的生涯，很快就将此事忘在了脑后。\n\n而缺少了韩立的天南修仙界，仍长久的处于混乱之中。\n\n因为一两年后，为了对抗魔道和正道盟的势大，剩余的国家终于联合到了一齐，组成了“天道会”，成了三足鼎力之势。\n\n三方势力都差不多实力，自然征战不休，短时间内看来是无法决出胜负了。\n\n而远遁他国的六派修士，终于在九国盟安顿了下来。并且因为灵脉灵矿等资源之事，而和当地的一些宗派重新点燃了一场争斗，以夺取一些安身立命的地盘。当然，若是慕兰族的法士入侵九国，他们自然也要出人出力的，再也无法像在越国时那样逍遥自在了。\n\n结果，六派不少的筑基修士和甚至结丹期高手，都战死在了和“法士”的争斗中。韩立的师傅李化元，也在十几年后的一次极激烈拼斗中，战死在了当场。\n\n不过六派中的新一代修士，也迅速成长了起来，甚至在筑基的修士中，也终于有人进入到了结丹期……"
    },
    {
        "title": "第三百六十四章孤岛、巨舟",
        "content": "头好沉！”这是韩立清醒后的第一个感觉。\n\n当他和曲魂在黄光中开始传送后，他只觉黄濛濛的四周蓦然出现了巨大的压力，但幸亏手中的大挪移令及时的发出了淡淡的青光，让其马上觉得压力全消。但他体内的那点灵力开始疯狂的流失到令牌中。\n\n不过对此，韩立心里早有了准备，并没有多么惊慌。这些变化，他所看到的有关“大挪移令”的典籍中，都曾经提到过的。\n\n而刹那间后，此法器就停止了吸取灵力，并且黄光消散。他和曲魂已经出现在了一个黒糊糊的地方。\n\n光线太暗，韩立根本看不清四周的情形。但四周静悄悄的，应该没有其他人存在，这让韩立心里一松，一抬腿就要走出法阵。\n\n但他一只脚刚刚迈出去，就觉得一阵天旋地转，双腿一软的坐在了地上，并差点难受的当场呕吐了起来。\n\n韩立知道，这是长距离传送后所造成的不适。而他会有这么大的反应，完全是因为他此时的修士太低了。\n\n不过他现在顾不得此事，而是赶紧向曲魂下了破坏传送阵的命令。\n\n只见曲魂，面无表情的抽出他所给的银色巨剑，一剑剑的把传送阵的一角，砍得稀巴烂。\n\n见此情景，韩立才正式放下心来。\n\n韩立就这样坐在地上，休息了一会儿，终于适应了这里的黑暗。\n\n这时，他已隐隐地感到。此处仿佛是一间废弃的屋子，不但漆黑之极还有一股浓浓的腐烂之味。\n\n再随意的用手，往下面一摸，地上厚厚的一层尘土。\n\n不过这样一来，韩立却更感到安心了，最起码眼下不会有什么危险出现。\n\n半晌之后，等到不适之感退去后，他便单手一撑的缓缓站起身来。\n\n随后。韩立从储物袋中摸出了块月光石，屋内变得清晰可见了……\n\n果然和他想的一样，此地是一间久无人来的石屋，并且四周空无一物，只有一扇石门横在了身前。\n\n韩立回首望了一眼被破坏了地传送阵，犹豫了一下后。便几步走到石门前，尝试的略用力一推。\n\n结果大出韩立意外，石门轻易的被其推开了。\n\n“这里是……”韩立露出了吃惊之色。\n\n眼前出现了一个长长的青石阶梯，缓缓的向上延伸而去，也不知道有多长。而阶梯上同样灰尘一层，显然也是久未有人走了！\n\n韩立再回首望了一下出来的屋子，发现所谓地石屋，其实只是一个不大的山石洞而已。\n\n韩立稍微沉思了一下。便自嘲的轻摇摇头，便沿着阶梯慢慢走去。而他身后，紧跟着寸步不舍的曲魂。\n\n阶梯看起来够长。可实际上韩立在过了一个拐角后，就看到了出口。\n\n那是一块巨大的山石，堵住了圆形出口。\n\n韩立见此皱了下眉，便毫不迟疑的对曲魂命令道：\n\n“劈开它\n\n韩立说完，便往后退让了一步。\n\n而曲魂却一个大步上前。高举起手中的银剑，犹如切豆腐一样将这巨石三下五除二的劈成了数瓣。\n\n顿时从外面射进来了耀眼地日光，同时伴随进来的还有微潮的新鲜空气。\n\n韩立深深吸了一口气。再长长地吐了出去。\n\n自从他传送过来，发现空气中异味后，就一直没敢呼吸过，一直处于屏息的状态中，如今总算可以解放出来了。\n\n不过他还有点疑惑，这里的空气怎么有些潮湿，还有一点淡淡的咸味。这和他以前闻到的空气大不一样啊！\n\n带着这个疑问，韩立几步从曲魂身旁走过，然后半眯着眼睛迎着高挂地骄阳，四处探望去。\n\n结果入目的景色，让韩立怔住了。\n\n只见他一眼望去，到处都是碧蓝的无限水色，一眼望不到头地样子。\n\n韩立愕然了半天，好长时间才回过神来。\n\n“这难道就是传说中的大海？”韩立心里暗付道，同时还几分惊喜！\n\n要知道，此前韩立见过的最大水域，只不过是岚州的一条数十丈宽的巨大河道。\n\n像这般广阔无边的海面，他可只从书上偶尔听闻到。但如今亲眼目睹了，自\n\n大不一样，被着实震惊了一把。\n\n眺望了一会儿后，韩立才低头注意起自己所处的位置，但让其脸上露出一丝困惑。\n\n只见，他身处一处颇高的峭壁上，而在峭壁底部不远的地方，就是大海边了，一波接一波的巨大海浪不停的击打着岸边的礁石。\n\n见到此幕，韩立摸了摸下颌，沉思了起来。\n\n看这海水的颜色，和那传说中的无边海截然不同，倒和书上说的正常大海颜色一样。看来他真的传出了天南，就是不知在哪个地区的海边。\n\n不过话说回来了，地名对他来说还真没什么区别。毕竟出了天南，他是两眼一抹黑，什么路也不认得的。\n\n这样想过后韩立没有马上御器飞出，而是将眼睛闭上慢慢放出自己的神识，看看附近有什么修仙者存在吗？\n\n一盏茶的工夫后，韩立的神识收回来了，面孔却浮现出奇怪的神色。\n\n他一言不发的放出神风舟，人一闪后就到了上面，然后丝毫掩饰没有的冲天而去。\n\n到了数十丈的高空后，韩立才停下神风舟，站在法器前端，四处张望起来。\n\n各个方向收入眼内的，都是清一色的深蓝亮光。那些碧波荡漾的海水，闪得韩立有些眼花了。\n\n他的正下方则是一个方圆十几里的孤岛。而他飞出来的山崖，则只是孤岛上的一座凸出的小石山而已\n\n韩立摸了摸自己的鼻子，不由得苦笑了起来。\n\n这下麻烦真大了！\n\n虽然这里看起来没有什么危险，但他总不能在此岛上修炼吧？这里的灵气可稀薄的很啊！\n\n因为即使要催生灵药，也是要求一块灵气不错的地方才行。否则他这边滴下绿液，第二天灵草照样会死掉的。而且越是灵性十足的贵重灵药，越是对灵气的要求颇高，这让韩立自己也很无奈！\n\n韩立驱动的神风舟，围着此岛兜了一个大圈。终于肯定这小岛附近，没有任何海岸或者其他岛屿的影子。并且这个小岛上，出了石头树木和几条小蛇外，一个活着的动物都没有。\n\n于是，他只能叹息着重新飞回了山洞。\n\n一回到山洞内，韩立二话不说的在洞口先闷头大睡了一场。\n\n毕竟先前几天几夜的不眠修复工作，让其已经精疲力尽了。一切麻烦还是等睡醒后精力充沛了，再解决吧！\n\n于是，在曲魂的守护下，韩立香甜的睡了一天一夜的好觉。\n\n但等其睡醒后，韩立又独自在石山顶上，望着大海出神了起来。\n\n不知过了多久，韩立面无表情的御器从山顶飞下。然后在峭壁下找了块差不多大小的岩石，重新将洞口堵死。\n\n接着，他带着曲魂在附近盘旋了一会儿，便认准了太阳落下的方向，不再回头的疾驰飞去。\n\n照韩立的猜想，既然有人将传送阵设在了此岛上。\n\n这说明附近肯定有其岛屿或者陆地才是。否则谁会吃饱了撑的，在一个孤岛上建如此昂贵的古传送阵。\n\n当然，韩立并不知道哪个方向才是对的。但他已经想好了，他准备沿着此方向飞个几天几夜，若是没有任何修士或者凡人的踪迹，那就再换个方向重新来过。\n\n虽然这种方法愚笨之极，但却是韩立在这陌生海面上的唯一的选择。反正储物袋中的灵石很富足，他也不用怕灵力会供应不上。\n\n也许韩立今天的运气的确不错，他只飞行了大半日的时间，就在海面上发现了一只巨大的海船。\n\n韩立心中大喜。\n\n毕竟和一些凡人打交道，总比和修仙者交涉安稳的多啊！\n\n但让韩立有点奇怪的是，这艘巨船的样子实在有些古怪，船体竟然没有一根桅杆和一条船帆。\n\n而在船头处，有十几只韩立从未听闻过的巨大鱼类，在拉着此船飞驰前进。\n\n这些巨鱼虽然一个个身躯庞大，长满了锋利的尖牙，但他清楚的感应到，它们身上没有丝毫灵气，并非什么海中妖兽。要不，韩立真不敢轻易靠近巨船！"
    },
    {
        "title": "第三百六十五章王长青",
        "content": "韩立远远的望了几眼长达数丈的巨鱼，便飞到了海船的上空，略盘旋了两圈后，便向船上望去。\n\n显然船上的人也发现了韩立的到来，只见几声大嚷声后，从船舱中涌出来一大群人，足有二三百名之多，顿时挤满了船头。\n\n这群人一望见停留在半空中的韩立，脸上都露出几分敬畏之色，纷纷的向韩立躬身施了一礼。\n\n韩立正有些愕然之际，人群中一名衣饰最华贵的中年人上前几步，神情紧张的说了几句什么话，然后束手侍立，似乎在等候韩立的吩咐。\n\n韩立摸了摸鼻子，苦笑了几声。因为对方的言语，他一句都听不懂。言语不通，怎么交流啊，这让他头痛起来了。\n\n这时，因为见韩立没有马上开口说话，那名中年人神色有些惊慌了，又急促的说了两句。虽然没有听懂意思，但韩立也看出来，对方似乎再向他分辨什么似的。\n\n韩立皱下眉头，略想了想后，忽然用普通的天南语讲道：\n\n“你们这里，有没有人听得懂我说的话，若是有的话，就出来给我解说一下！”\n\n这句话一说出口，韩立就把目光往身下的人群中一扫。\n\n那中年人一脸的茫然之色，显然不知道韩立再说什么，至于其他的人一头雾水的样子，也不比他好到哪里去。\n\n无奈的叹息了一声，韩立换了几种所会的古语，分别说了一遍此话。\n\n这些古语，还是当初为了修习那些绕嘴的咒语，而不得学会的。\n\n当他说到其中一种时。人群中地一名灰发老者，神色终于动了一下。\n\n见到此幕，韩立心里大喜，顿时冲老者一指。\n\n“老先生。是不是听得懂我说的话？”韩立用那古语缓缓的说道，毕竟不经常使用这种言语，他也生疏的很啊。\n\n老者听到韩立如此一说，犹豫了一下，还是站到了中年人身侧，用古语恭敬地回道：\n\n“老朽王长青。年轻时的确学过这种仙家言语！不知仙师有什么吩咐？”\n\n韩立见老者真的听得懂古语，脸上浮现出了几丝笑意。忽然身形一闪，人站到了老者身前，将老者和中年人同时吓了一跳。\n\n“你想必也看出来了，我并不会当地的言语。你给他们说一下，我只是路过这里打听一些事情而已。不用如此惊慌！”韩立温和的说道。\n\n刚才他已用神识彻底扫过了巨舟，此船上全都是些凡人，没有什么修仙者在此。他这才如此安心的下来。\n\n说完这话，韩立没有理会老者如何嘀嘀咕咕地和中年人解释，而冲天上的神风中一招手，洁白的法器就载着曲魂慢慢降到了船头。\n\n接着曲魂，在韩立的吩咐下走了出来，而小舟则迅速变小的化为了一道白光飞到了韩立手中，被其收进了储物袋。\n\n做完了这些事情。韩立稍微斜视一下。\n\n发现船上的这些凡人，虽然神色仍然保持着恭谨之色，但却没有任何人露出震惊之色。这说明，修仙者地手段他们应该经常见到才对，否则不会如此习以为常的样子。\n\n如此说来，不是这艘船上的人不是普通的人家，就是在此地的修仙者众多，并不忌讳让凡人见到了。\n\n韩立心里若有所思的想着。\n\n这时，那老者已将韩立的话语，给那中年人传了过去。中年人先是一愣。但马上面露惊喜之色。嘴里叽里呱啦的对韩立说出了一大堆话来。满是兴奋之极的神情。\n\n韩立见到对方神色如此，心里一怔。不由得将面孔转向了老者。\n\n老者自然明白韩立地用意。急忙上前给韩立解说道：\n\n“仙师大人，这位顾先生是此船的东主。他打算邀请仙师去他居住的魁星岛居住，他愿意供应仙师修行的一切费用和开销。”\n\n“魁星岛？”韩立摸了摸自己下巴，一副不置可否的样子。\n\n见韩立这般无所谓的神色，中年人的双目更加热切了，嘴中又是一连串的话语吐出。从他说话时赔笑的样子，韩立不要老者翻译也明白，此位多半又是说了什么想让自己去那个魁星岛的话语。\n\n于是，不等老者给自己翻译。韩立便不客气地一挥手道：\n\n“你先告诉这位东主，我\n\n新到贵地对这里地情况不太熟，不会冒然答应什么地。等我多了解一些事情后，再决定去不去他那个魁星岛。而现在我不懂你们的言语，我希望他能让我随此船几日，让老先生教我一些当地地言语和顺便了解一下当地的习俗。”\n\n老者听了此话，不敢怠慢的忙向那中年人如实的解说。\n\n中年人听了后，脸上明显露出了几分失望之色，但仍恭敬的向韩立施了一礼。然后向身后的其他人大喝几句，顿时所有人都一窝蜂的退回了船舱，而他自己也向老者讲了句话后，便倒退着下去了。\n\n如此一来，船头上就只剩下老者和韩立两人了。\n\n老者见此，笑着跟韩立说道：\n\n“仙师大人，顾东主答应了你的要求，而且还给你腾出了一间上房。仙师可跟我一同过去。”\n\n韩立听了，淡淡的点点头，表示同意。\n\n于是，这叫王长青的老人在前，韩立和曲魂则跟在其后的进了船舱。\n\n“真够大的！”这是韩立进入船舱后的第一感觉。\n\n船舱内四通八达，到处都是走道过廊，也不知道有多少个房间。\n\n期间韩立碰到的几名凡人，都面露敬畏之色的给韩立自动让开了道路。\n\n跟着老者转了几个弯后，韩立和曲魂，就到了一个较大的木门前。\n\n王长青毫不犹豫的将其推开，然后身子一侧，请韩立先进去。\n\n韩立也没和其客气，和曲魂一前一后的走入了屋子，然后四下打量了一眼。\n\n别说，这个屋子还真的不错！\n\n不但空间够大，而且没有气闷的感觉。但最让韩立奇怪的是，在屋子的角落里竟有一颗花盆栽种的奇怪小树。\n\n这树，笔直的一根主干没有丝毫分支，长满了巴掌大的三角形树叶。而且整棵树，通体银光闪闪，竟仿佛是纯银打造的一般。\n\n望着此书，韩立露出了好奇之色。\n\n“看来，仙师以前没有见过这银角树！此树的确不是常见之物。它不但外观华丽，而且放在气闷之处，则可让空气变得新鲜纯净，实在是跑海之人的难得宝物。就是我们东主这么财力气粗的人，也只弄到三四颗而已。”老者看到了韩立眼中的讶色，恭敬的给韩立讲解道。\n\n韩立听了淡淡一笑，没有说什么。这位王长青替他那位东主讨好的意思，他怎会听不出来。\n\n韩立让曲魂守在门口处，就在屋内的一张椅子上坐下。\n\n王长青则有些拘谨的站在韩立身前，不敢随意的落座。\n\n见对方这般拘束，韩立笑了笑，和颜悦色的对其说道：\n\n“王先生，不用这般客气。请坐下来说话就是了，我还有些事情，要好好向先生请教呢？”\n\n王长青听了此话，口中连称“不敢”，一副诚惶诚恐的样子。\n\n见此情形，韩立微皱了眉头，便不再勉强对方了。\n\n于是，他略想了下后，便开口直接问道：\n\n“我是从他地刚到此处的修士，不知王先生能否先给我介绍下附近的地形，以及当地的习俗。当然若是能多说下我们修仙者的事情，那就更好了。我一定会重谢老先生的！”\n\n韩立说这些话时，神色平静之极。\n\n王长青想了想后，便缓缓的说道：\n\n“仙师既然从外面到此处，那应该知道这里就是乱星海的海域了，而这里就是乱星海的西南角。附近共有尾星岛、魁星岛、桑星岛等三座大岛，当然还其他各种中小岛屿几十个，都有仙师和凡人居住的。”\n\n“我们这里的人其实和其他海域的习俗一样，每个岛上都会有一个法力最高的仙师担任岛主，负责守护岛屿。其他仙师若是肯在岛上定居并担任一定的职务，则由岛主每年发放一定的灵石供其修炼。但从此就要听从岛主的吩咐。当然若是既要居住在岛上，但又不愿担任岛上职务的，则不但没有灵石供应，反而每年要缴纳一定的灵石给岛主，这样也可留在岛上的。”\n\n说到这里，王长青顿了顿，脸上露出几分羡慕的神色，似乎对修仙者向往之极。"
    },
    {
        "title": "第三百六十六章顾东主的生意",
        "content": "长青接着又说道：\n\n“在各个岛上居住的像老朽这样的凡人，要么出劳役，要么同样缴纳灵石，否则是不允许在岛上居住的。因为这些岛屿都被仙师们布下了仙术，不用怕妖兽和天风的来袭，使我们凡人可以放心的住下。而且仙师们神通广大，我们凡人出远门航海时，大多都会尽力聘下一两位和船同行。这样一来，万一碰上了海中的妖兽，也可有机会活命的。当然这些肯受聘的仙师，都是身份较自由的那群。”\n\n“天风？”韩立听到这词，脸上闪过一丝疑惑之色。\n\n妖兽，他知道的！这个“天风”是什么，他还真未听说过。\n\n“仙师以前呆的地方，没有天风袭击过吗？”老者露出了奇怪之色。\n\n“我以前修炼的地方，的确没见过天风！到底天风是什么，竟然能和妖兽相提并论？”韩立坦然的说道，一副毫不在意的样子。\n\n听韩立如此一说，王长青虽然心里有些狐疑，但还是老实的解释道：\n\n“天风、妖兽、鬼雾，号称我们七星海的三大天灾。妖兽不用说了，仙师肯定知道的比在下更多。海中的妖兽大部分都身体庞大无比，还精通水属性妖术。我们凡人肯定是没有办法对付的。也只有仙师们才可能击杀它们。”\n\n“而天风则是每年两次从七星海一端出现，定时向另一端刮去的飓风。其所过之处无不海浪滔天，屋毁人亡。若是居住在有仙术防护地岛上。我们凡人肯定是凶多吉少。而且听说，即使是仙师们一旦卷入天风中，同样脱身极难，甚至也可能葬身其中的。”王长青说道这里时，脸上露出了几分惧怕。\n\n“那鬼雾又是什么天灾？”韩立不动神色的继续问道。\n\n这三大天灾还是了解清楚点的好，万一碰上了也好有所防备啊！\n\n但听到韩立这么一问，老者终于肯定了，眼前的这位仙师真的对海上的事情丝毫不知，连三大天灾中最神秘的鬼雾都一点不知。真不知道此仙师一向在何处修炼的？难道是从陆地上过来地，但这里是乱星海啊，附近除了其他海域，哪有什么大陆？\n\n按捺住心里的奇怪。王长青不敢怠慢的继续给韩立讲述道：\n\n“鬼雾是七星海三大天灾中，最可怕也是最神秘的。听说是时常在海面上飘忽不定地黑色雾气，不但我们凡人见了必死无疑，就是仙师大人们见了，也是躲之不及的。因为凡是被这雾气罩住的活物，就从来没有再出来的。仙师大人们也不例外！不过此雾虽然厉害，但顶多在某一处出现而已，而从不靠近较大的岛屿。只要及时躲避，也可以保全性命的。所以虽然可怕，但反而是三大天灾中杀人最少的。”老者说着说着。流露出一分庆幸的神色。\n\n韩立听到这里，心里却思量了起来。\n\n“这里是什么鬼地方？照这么说，自己随便找一处有灵气地小岛，独自修炼的计划，岂不要落空了。否则那些什么天风和鬼雾让自己碰到了。岂不死的太冤枉了。”\n\n韩立有些郁闷了！\n\n看到听到自己这一番话后，韩立面上有些不愉之色，老者忐忑不安了起来。\n\n“难道他有什么话。得罪了仙师大人了？”\n\n就在老者有点嘀咕之际，韩立略微一沉吟后，又开始问道：\n\n“刚才那位顾东主，为何这么想让我去魁星岛居住呢？而且现在这艘船，是往此岛开去地吧？”\n\n韩立盯着老者的面孔，脸上看不出有什么喜怒之色。\n\n看到韩立如此表情，老者心里咯噔一下，不由得露出了几分犹豫之色。\n\n见此情景，韩立哪还不知其中还真有些猫腻。就神色一缓的再说道：\n\n“王先生尽管放心，我这样问只是想弄清楚事情的原委，毕竟我总不能什么也不知的，就随便答应顾东主地要求吧？若是真需要在下帮什么小忙的话，我倒也不是不能去魁星岛一趟的。”\n\n王长青听韩立都这么一说了，知道不说真地不行了，否则就大得罪了这位仙师，肯定没有自己好果子\n\n于是，他干咳了一声后，颤颤巍巍的陪笑着道：\n\n“仙师千万莫怪老朽，其实这事情也没什么可隐瞒的，只是仙师此前一直没问而已。”\n\n听了这种推脱之词，韩立心里狠狠的翻了一记白眼。\n\n但老者却马上知趣的说开了事情的缘由。\n\n原来，此船的确是在刚运完一趟生意，正在返回魁星岛的途中。\n\n这位顾东主，也不是魁星岛上土生土长的凡人，而是魁星岛附属座岛屿上出生的人。但是他做生意发家了以后，刚搬到了魁星岛居住了。\n\n因为真正赚钱的生意，是从各个大岛向其他大岛的长途交易买卖。而这这种买卖只能由魁星岛上的凡人才可以做，以凸出主岛上凡人人和附属岛屿上凡人的身份不同。\n\n而顾东主，原本做的就是附属岛屿间的倒卖生意，搬到此岛上后自然想生意更进一层了。\n\n但是一家人搬到了主岛上后，这位顾东主才愕然的发现。原来做这种大岛长途交易的生意，并不是随便可以加入的，而是早被岛上的仙师划定好了一定的份额。只能由岛上的十户人家可以做此暴富的生意。\n\n而且这十户人家，也不是固定不变的，而是由每三年举行一次的斗法比试决出人选。\n\n由想对此生意参一脚的人家，请一名仙师来进行仙术挑战，只有对那些上次取得资格人家的仙师挑战成功了，才能获得大岛之间交易的许可。\n\n顾东主一听说此消息，顿时就慌了神。\n\n因为他以前做的都是短途生意，根本不会遇见妖兽，也就从没聘用过任何修仙者，所以认识的修仙者实在少的可怜！\n\n他原本打算等生意到手后，就出大价钱慢慢聘用一位的。\n\n可如今是来不及了。\n\n因为当他得到消息时，正好离三年斗法的日子不远了。哪有时间让他慢慢联系寻找啊！\n\n要知道，魁星岛的仙师虽然众多，但修仙者大多心高气傲，愿意接受凡人聘用的修仙者原本就少的可怜，而且大多都是和这些凡人有些或远或近的关系，才会出手相帮的。\n\n而其他原本可以出手的少数仙师，又都碍于和这十名仙师或多或少的认识，也不好意思出手挑战。所以顾东主短时间内，根本在魁星岛找不到愿意出手的修仙者。\n\n无奈之下，他只好借着送货的机会回到原来出生的岛上，想请岛上一位有点远亲关系的修仙者出手相助。可没想到，这位仙师刚刚出门远游去了。\n\n这下子，顾东主真的傻眼了。\n\n而如今，韩立这个外来的修仙者一头扎进了他的船上，这怎能不让正四处寻觅不到修仙者的顾东主，喜出望外呢。\n\n虽然不知道韩立的修为如何，但总比白白放弃机会，再等上三年强啊！\n\n所以，他才想极力的拉拢韩立，想让韩立替其出手争取一下。\n\n韩立听完了这些话，彻底无语了。\n\n他一开始听说，修仙者可以被凡人聘用出海，已经觉得不可思议了。而如今，为了凡人的什么大岛间的生意资格，竟然会无故的斗法，这真让韩立一时间难以接受。\n\n看来，修仙者在这个地方虽然还是高高在上的群体，但对凡人却不像天南那样根本不屑于交往，反而两者间有着错综复杂的关系啊。\n\n不过，让他为了顾东主的生意资格，而出手和人家斗法相争，这还是免了吧。他还没有这么落魄呢！\n\n但他心里还是一个疑惑，就轻轻一笑后，缓缓的问道：\n\n“王先生，在下见识太少了。还有个问题，想要请教一下。”\n\n“仙师有什么不解，请尽管问就是了。老朽一定尽力解答！”老者急忙恭谨的说道。\n\n“在下有点不太明白！若是往各个岛屿运送货物，哪有何必交予你们普通人去做呢？各个仙师不应该有储物袋之类的法器吗？凭此飞行运送，不是既快又安全吗？"
    },
    {
        "title": "第三百六十七章保人与定居",
        "content": "王长青听了韩立如此一问，面上露出几分苦笑。\n\n“仙师说笑了，储物袋诸位仙师虽然有一些，但仙师都珍惜无比的，怎会借与我等凡人用来装些俗物。而且每次的交易，各大岛之间都是整船大量的交易，仙师们的储物袋虽然神妙无比，但也装不了多少的。各位仙师更不会做这种有事身份的搬运之事！”王长青小心的给韩立解释道。\n\n听了这话，韩立点点头不语了，半眯起眼睛陷入了沉思之中。\n\n半晌之后，他才淡淡的说道：\n\n“顾东主想让我出手的事情，在下无能为力。因为在下修为实在不高，就是答应了也是自取其辱而已，还是请王先生如实回禀顾东主，让他另请高明吧！而作为贵船带我到魁星岛的代价，我会付一些灵石作为报酬的。”\n\n韩立说的很慢，很清楚，但声音更冷漠。\n\n老者听了这些拒绝之言，脸色刷的一下白了一些。\n\n接着，就向韩立苦苦哀求道：\n\n“仙师大人，你还是帮帮我家东主吧！要知道顾东主为了能拿下这生意，已经连船带人的花费两人不少。而且为了获得挑战的资格，顾东主还另花了一大笔灵石，若没有得到大岛间行商的资格，顾家一定会破产的。我们这些帮工也会失去工作，只能另谋出路了。”老者一脸的恳求之色。\n\n“在下修为的确低劣，而且也不愿意刚到魁星岛，就招惹什么是非！”韩立毫无表情的摇摇头。，拒绝的很干脆。\n\n王长青见韩立心意已决，声音也有些严厉，便不敢再说什么劝言，只能强打精神的和韩立又聊了一些当地的习俗和韩立迫切知道的事情。\n\n半个时辰后，韩立见老者精神有些不济了，便让其先回去休息，明日再来这里教他一些当地的言语。\n\n王长青早觉得疲倦了。见韩立如此体恤他。也就不推辞的退了出去。\n\n韩立，望着老者走出去并恭敬的带上木门后，不禁轻叹了一口气。\n\n他身上虽然有些提神、甚至对凡人身体有点好处地灵药，但丝毫没有拿出来给老者服用的意思。\n\n在一个陌生的地方，还是财不露白的好啊！否则，极可能招惹到不必要的麻烦。甚至有了杀身之祸，也不稀奇的。\n\n这样想过后，韩立盘膝坐到床上，然后从身上掏出一瓶“黄龙丹”，倒出一颗来放进嘴里。开始炼气了。\n\n他一定要及早恢复修为才行。毕竟，无论什么地方的修仙界。还是以实力说话啊！\n\n可韩立只打坐了一小会儿，门外就隐隐传来了脚步声。\n\n韩立虽然没有开门，但神识却早已飘了出去，将门外的一切都映在脑海中。竟是那叫王长青的老者去而复返，身后还跟着那位顾东主，一副心事重重的样子。\n\n韩立眉头轻皱了起来。\n\n看来麻烦来了！显然这位顾东主还不死心，想再来纠缠自己不放。\n\n若还是在天南，韩立早就一句冰冷地言语。将对方喝止住了。不会让这二人再进屋子的。\n\n但现在初到一个陌生之地，还是不要显得过于不近人情了。\n\n想到这里，韩立不等两人上前敲门，便平和地传声道：\n\n“两位请进吧！门没有锁上！”\n\n顾东主和王长青，猛一听韩立的声音在耳边响起，吓了一跳。但马上意识到了这是里面的仙师大人，在叫他们进去。于是急忙整理了下衣襟，恭声答应了一下。轻推门走了进去。\n\n韩立这时已经从床上下来了，正倒背着手的站在屋内。\n\n“仙师大人，顾东主想亲自和你淡淡那件事，还请仙师大人东主一个机会好吗？”王长青通过先前和韩立的一些接触。已知道这位仙师实在不是好蒙混之人。就直接将来意挑明了。\n\n听了这话，韩立望了老者一眼。展颜一笑的说道：\n\n“当然可以了。不过，你还是劝这位顾先生不要寄希望太大了！”韩立露出了一副无所谓的样子。\n\n听到韩立这样说，王长青露出了几分尴尬之色，但仍向中年人如实的解说了一下。\n\n中年人听了之后，神色一变，但马上神色郑重地冲老者说了几句话，让王长青怔了一下，面露古怪地神情。\n\n而韩立在一旁冷眼旁观着，脸上没有任何的异样。\n\n仙师大人！我们东主说了，只要仙师肯出手帮忙，不论事成与否，顾家都愿意付一大笔灵石当做报酬。而仙师若真的替顾家争到了大岛的行商资格。顾东主甚至愿意替仙师这个岛外人，做魁星岛定居的担保人。让仙师可以成为魁星岛的正式居民。最重要的是，无论仙师以后是否在魁星岛担任职务，顾家今后三年内愿意将交易的三成利润，奉献给仙师。”\n\n王长青说完这些话时，神情都有些恍惚了。似乎顾东主向韩立许诺了不得地事情。\n\n韩立微微一怔，摸了摸下颌，有点奇怪的问道：\n\n“怎么？在魁星岛住下，还要什么担保人吗？先前，我好像没听先生说过啊！”\n\n这话韩立虽然说的温和之极，但却让王长青出了一身的冷汗，急忙开口解释道：\n\n“仙师误会了！在魁星岛上留下地外来仙师一般有两种，一种是只是临时在岛上住下地仙师，他们不会在岛上担任职务，一般住了数年，就会根据喜好决定去留的。另一种则是有当地地大户人家做保人，就可以办理永久居住岛上的手续。这种仙师不但每年缴纳的灵石比前一种少的多，而且只有他们才有资格担任岛上的职务，并可参加岛上十年一次的灵地争夺大会。名次靠前者，便可获得灵气浓薄不一的修炼之地。\n\n而因为岛外的人，想在魁星岛这样的大岛找到保人并不是一件简单的事情，所以老朽一时疏忽，就没有向仙师提及此事！”\n\n王长青生怕韩立误会了什么，一口气将一切都讲了了出来。\n\n听了这话，韩立神色阴沉了下来。\n\n“所有不在魁星岛定居的修仙者，就不能得到修炼之地吗？”韩立有些不太信的说道。\n\n“这倒不是的，那些附属岛屿定居的仙师，也可以参加这种比试的。不过，他们也只能参见本岛修炼之地的争夺。而魁星岛之所以作为主岛，就是因为岛上的灵脉是附近海面上最好，灵气最浓的。其他岛上的灵脉，则差了许多。”老者给韩立解说道。\n\n听完了这一切，韩立的脸色阴晴不定了。\n\n这些规定，明显是将那些修为较高的修士留在主岛的一种策略。因为凡是修仙者，谁不想要一个灵气充沛的修炼之地！\n\n即使他为了培育灵草和修炼，同样也是修炼的地方，灵气越浓就是越好啊！\n\n韩立眉头紧锁，低头在屋内来回踱走了几步，再抬首看了看姓顾的中年人，其一脸的期盼之色。\n\n见到这位顾东主这般神情，韩立叹了口气，缓缓的说道：\n\n“你们给我讲下，那些要挑战的仙师修为如何，若是真的可以对付的话，我就破例出手一次吧！”\n\n韩立露出点无奈的样子，一副给了两人极大面子的神情。\n\n王长青闻言大喜，急忙将此事解说给了中年人，让对方同样面露狂喜之色。\n\n而韩立在说完话后，则暗自想道：\n\n“若是这些仙师没有筑基期的修士，即使自己现在的修为，倚仗傀儡和法器的犀利，应该不会有什么问题的！如此一来，就可以在魁星岛上开始修炼那三转重元功了。当然，那身外化身以及大衍决则同样要修炼才行，这可是以后保命的利器啊。”\n\n……\n\n四日后，这艘巨船终于在船上之人的欢呼声中，到达了魁星岛。\n\n韩立则在顾东主和王长青的带领下，兴冲冲的给韩立办理一些上岛的手续。\n\n毕竟一位陌生的修仙者到了此岛，一定要通知一声港口的。这样才不会当做恶意的闯入者处理的。\n\n不过，当韩立跟在两人身后，默不作声的打量着此港口的一切时，给他的一个感觉，就是这里好大啊！\n\n无论是船只的数量，还是船只的体积，根本不是天南的那些小码头可以比的。\n\n像顾东主那么大的出奇的巨舟，这码头上竟然一连停靠了六七只之多，至于其他较小的船只，更是不计其数了。\n\n韩立虽然没有仔细去数，整个码头也应该有二三百只左右。\n\n至于来来往往，上船下船的人群，就更多了。\n\n让韩立第一次感觉到，什么叫做人流如潮。"
    },
    {
        "title": "第三百六十八章庄园",
        "content": "不过韩立在留意凡人数量的同时，也隐隐约约的在港口同感应到了众多修仙者的气息，看来这些人应该是专门负责港口秩序的修仙者。\n\n韩立这样想着的时候，带着曲魂，随着顾东主两人到了港口边上的一个石屋内。\n\n屋内布置的非常简单，除了一张木桌和一把椅子外，就只有一名面色枯黄的老者坐在那里闭目养神。\n\n听见韩立等人进来的声音后，这位仙师才睁开双目。\n\n顿时一缕寒光从其眼中射出，韩立见了心中一凛。这人竟是一名筑基期的修士，而且似乎不再自己法力未失前之下的样子。\n\n这黄脸老者直接忽视了顾东主和王长青，而把目光在韩立和曲魂身上略一扫后，发现韩立的修为只是炼气期数层，就又恢复懒洋洋的表情，但韩立却注意到，此人对曲魂似乎多望了那么一眼。\n\n“你们几个，有什么事情？有情就快点说吧，不要打扰我休息。”这位有气无力的说道，脸上流露出一丝不耐烦之色。\n\n韩立因为凭着过目不忘的本事，已经从王长青那里将本地的语言学的七七八八了，虽然还无法讲话，但勉强听懂别人的意思已能做到了。\n\n不过，他因为和此地修士打交道的经验一点都没有，倒也没开口乱说什么，只是微笑着看着顾东主两人和那修士交涉着。\n\n只见，顾东主恭敬的叫了一声“杨仙师”，接着凑到了黄脸修士的跟前，低声的说了几句什么，然后回头一指韩立，似乎在解释他的来历，接着又往这位手上塞了数块灵石。\n\n摸了摸手上的灵石，这位“杨仙师”的神色缓和了许多。接着从身上一摸，掏出了块绿色的玉牌出来，硬邦邦地向韩立问道：\n\n“叫什么名字？”\n\n“韩立！”韩立对自己的名字说的可很流利。至于对方解说成什么文字，他可不管了。\n\n杨仙师手上绿光一闪，将玉牌彻底罩在了其中。片刻后，光芒散尽，玉牌上就多出了两个韩立不识的古怪符号出来。\n\n然后黄脸老者手一抬，玉牌就扔向了韩立。\n\n“这个牌子要好好的收好。若是丢失了，就要及时到我这补领的，否则就要按照乱闯魁星岛治罪的。当然。你以后若是定居此地的话，这个玉牌就不需要了，会被收回去的。至于你身后的这具炼尸，当然不需要了。”老气横生地说完这些话后。这位仙师就不再理会三人，重新闭目养神起来。\n\n顾东主自然识趣的马上退了出去。\n\n但韩立却对此人一眼看出曲魂的真实身份有些在意，多望了其一眼后，同样无声的走了出去。\n\n在韩立刚出去没多久，这位杨仙师重新张开了双目，有些困惑地喃喃自语道：\n\n“这个炼尸真有些古怪，明明是具死尸。怎么还有灵气外放呢！难道是一种新的炼尸之术？”\n\n接着，黄脸老者陷入了长久沉思之中……\n\n而外边，顾东主出了港口后，就雇了一辆由两头似羊似牛怪兽拉着的兽车。带着韩立沿一条大路往岛内奔驰而去。\n\n此路上，这种车辆多如牛毛，显得熙熙攘攘。\n\n但是在车子穿过几座整洁热闹的小镇后，这类车子明显了少了许多，甚至在后来拐上了几条小道，遇到的路人和车子更是寥寥无几了。\n\n就这样再急行了半日后，车子终于到了一处占地十几亩的农庄。庄前种了许多韩立从未见过的奇怪农作物。\n\n有的谷物类植物，稻穗像稻谷。但是叶子又粗又扁，竟是紫红色的。还散发着淡淡的清香；有地青菜类植物。外形极其像白菜，但天南的白菜哪有一颗有半人般巨大。并且菜心处竟开了数朵蓝色的小花……\n\n在这些菜地中，有十几名农夫模样的人，在三三两两的种田，刨地着。\n\n好一副安详的农园风光！\n\n韩立正看的津津有味，兽车就到了庄子的大门前，停了下来。\n\n韩立带着曲魂先跳了下来，向此地四周望去。\n\n庄子地附近种满了青色的翠松，并且旁边还有一座不小地山丘，倒也称得上环境幽雅，颇为地别致。\n\n整座庄子，则\n\n被一道高两丈宽数尺的土墙围了起来，而围墙内地一间间宅院，都崭新异常，仿佛才建没多久的样子。\n\n“这就是顾家了！”韩立心里暗赞了一声，但目光在那些松树上仔细打量了几眼后，神色不经意的微微一变。\n\n因为他惊异的发现，在庄子四周的松树中，若有若无的透露出一丝阵法的气象，显然是被下了禁制的。\n\n以韩立的眼光看来，这虽然称不上什么高明阵法，但也足以困住低阶修仙者了。\n\n韩立正在狐疑之际，一同下车的顾东主，已经赔笑的说道：\n\n“韩仙师，到庄子中先小憩一下吧！我这就叫下人，给仙师准备下岛上的特产美酒！”\n\n韩立听了，若有若无的往庄子四周望了一眼，就笑了笑的回道：\n\n“算了，我就不打扰顾东主一家了，就在那个地方暂住一下即可。等事情办完了，再另寻长久的住处。”\n\n说完这话，韩立用手指了指一旁的某个方向。\n\n顾东主和那王长青顺着韩立的手指方向，看到了那孤零零的小山丘，不禁彻底呆住了。\n\n但随着后面几次热情的邀请未果后，只好任由这位有些怪异的仙师，往小山上漫步而去。\n\n他们两人则无奈的互望了一眼，走进了庄子。\n\n韩立带着曲魂沿着一条算不上小路的斜坡，上了山丘的顶部，然后从上往下眺望了一眼山下的顾家庄。\n\n只见，那顾东主正在一群男男女女的簇拥下，走进了庄子中心处的一间巨宅，然后人群就自动的散开了，只有少数有点身份衣饰较华丽的人跟着进了宅院。\n\n韩立嘴角微微一翘，就回过身来了，忙自己的事情了。\n\n他先在山丘腰部，找了一处较平坦的坡地。接着三下五除二的挑了几根较粗的松树，祭出法器将它们迅速的肢解了，然后曲魂则……\n\n半个时辰后，一座简陋的小木屋就出现在了山丘上。并且屋内木桌木椅，甚至木床，全都样样齐全。\n\n接下来的一个月，韩立就在木屋内每日里服丹用药，炼气打坐，争取修为早已一日能够恢复。\n\n而那顾东主和王长青，在此期间也来了几次，和韩立商量了一些出手挑战的事情，然后不敢耽误韩立修炼的又匆匆离去了。\n\n但顾东主也算是个有心人，隔三差五的，就会派人往山丘上送些精美的食物，让韩立享用。\n\n韩立毫不客气的笑纳了。\n\n其中有几种非常甜美的水果，让韩立吃了大觉口福不小，显然是岛上的特产，他从未见到过的。\n\n在一个月的最后几天内，韩立的修为竟恢复了炼气期五层的水平。\n\n这让他大觉意外，同时心里更踏实了一些。\n\n因为，据那顾东主所说，那十户人家所请的仙师，也不是什么修为惊人之辈。\n\n除了个别人外，大部分都是炼气期六七层的样子，而挑战的对手是抽签决定的。只要韩立的运气不是太坏，拿下对手绝不成问题的。\n\n并且这位顾东主为了能增加韩立的胜算，还四处搜集了两三厉害的法器，想让韩立的实力能更强一些。\n\n可韩立看到了这几件勉强算作上阶法器的东西，只能心里直翻白眼的先收下再说，这样顾东主才能安心啊！\n\n就在韩立刚恢复了五层修为的两天后，顾东主和王长青终于神情紧张的来找韩立了。\n\n韩立二话没说，跟着其又上了一趟那种怪兽拉的车子，直奔岛中的某处飞驰而去。\n\n这次兽车飞奔了两个时辰后，就将他们拉进了一座完全由白色石头修建成的城市中。\n\n进城时，在城门口处还专有不少凡人卫兵守着城门。\n\n出去的人他们不会盘问，但进城的人都必须拿出一块和韩立腰牌很相似的令牌给他们检查才行。\n\n不过，当韩立进城时卫兵只是拿了一个圆筒似的东西，往韩立身上晃了几下，在看到圆筒上有绿光放出后，就立刻恭敬的给韩立施了一礼，就只检查顾东主和王长青的令牌了。"
    },
    {
        "title": "第三百六十九章挑战(上)",
        "content": "韩立打量了一下这些卫兵，虽然身上没有灵力的波动，但个个身手矫健，看来是练过一些粗浅的功夫。\n\n不过最让他好奇的，还是那个圆筒。这些卫兵没有灵力在身，竟然也能凭此辨别修仙者，还真是奇妙的东西。\n\n韩立不禁多打量了圆筒几眼。\n\n这一切，被旁边的王长青看进了眼里，就笑着给韩立解释道：\n\n“那是灵盘，可以让我们凡人辨识出仙师们的身份！”\n\n“灵盘？”韩立听了这个称呼微微一愣，但马上想起了圆筒一端的确镶嵌了一个巴掌大的玉盘，就轻轻的点点头，什么也没有说。\n\n接着，在韩立的冷眼旁观中，兽车沿着一个条白石铺成的街道，往市中心方向驶去。\n\n路上的行人很多，并且来来往往的穿息不停，而且大有越往前走，越热闹的趋势。\n\n这些人的衣服大都是白色，就是有其他不同颜色的，也都是淡黄，微绿等颜色轻淡的服饰，竟没有一个打扮鲜艳的人。\n\n而且这些人中，明显有身份高低之分，往往一两个衣饰贵重的人走在前面，后面则是三四个衣衫有点破旧的人紧跟随着，显然是下人的身份。\n\n到最后因为人和兽车太多，韩立他们的车子也不得不放慢了速度，才得以继续前进。费了老大的劲儿，兽车终于到了城市中心处的一个巨大广场。\n\n此广场占地数十亩，称的上是人山人海，韩立一眼望去，到处都是黑乎乎的人头。\n\n而四面八方地人流。还继续广场不停的涌来。\n\n沿着广场的四周，开有众多的店铺，挤满了人群。在店铺的中间则有一些临时地摊位，同样是人满为患的样子。而中间则是更多的人，在热切的交谈着什么。显得熙熙攘攘，热闹非凡。\n\n韩立看着眼都有些直了，他心里略微估摸了一下，像人群站地如此稠密。最起码此广场同时拥挤了数万人之多。\n\n兽车到了这里，自然不可能在前进了。\n\n顾东主就带头下了车子，带着韩立等人。步行往广场边上的一座宫殿式建筑走去。\n\n此宫殿高约十几丈，明显比其他建筑高了一大截。\n\n并且巨大的殿门前还站有一排卫兵，手持闪闪地长矛守卫在那儿，不准其他人随便靠近此处。\n\n“今天是魁星岛三月一次的开市日。所以这东石城的人，比往日里要多了数倍。基本上东部十几个城镇的人，都会来次交易一些平常买不到地稀罕物品。”顾东主一边往前走着，一边回头给韩立解释着这一韩立淡淡的一笑，跟着其走到了宫殿前。\n\n顾东主上前和那守门的卫兵说了几句什么，卫兵就把手一挥，示意他们可以进去了。\n\n于是，顾东主急忙招呼韩立和王长青。一齐走了进去。\n\n一进殿门，显得阴凉和幽静了许多。在门后的走廊上，有数十名看起来有些身份的人，正三五成群的窃窃私语着什么。看到顾东主的到来。全都有些敌意的望了过来。\n\n但这时。走廊另一端地紫色木门打开了，从里面走出一位二十许岁的白衣青年。此人面目清秀白白净净，很文弱的模样。\n\n“是顾先生吧？其他人都已到了，就差顾家了。但里面只能是参加挑战的修仙者，才可以进去，顾先生就在这里等候结果吧！”少年善意地望了韩立一眼，就彬彬有礼地冲顾东主说道。\n\n青年的修为，在韩立地一扫之下显露无疑，有炼气期四五层左右，倒和如今的他差不多。\n\n顾东主见此，只好用期盼的眼神望了韩立一眼，然后口中称是的退到了一边。\n\n韩立神色如常的随着青年走进了木门，然后木门马上紧闭上了。\n\n“我姓文，道友可以叫我文樯。不过，我看道友面生的很，难道是新到我们魁星岛的修士吗？”一带韩立进了木门，青年就回头微笑着问道。\n\n“在下韩立，上个月才到的魁星岛！”经过这段时间的练习，韩立说当地的语言总算没有什么问题了。\n\n“呵呵，真是佩服！以道友现在的修为，就敢外出闯荡了。道友还真是胆识过人啊！在下就不行了，自从在此岛出生后，就一步也没离开魁星岛。”青年有些羡慕的说道。\n\n听了这话，韩立轻笑了下没有接口。\n\n然后，韩立跟着青年一路直走，就到了一个圆形大厅，里面或坐或站的有三十几名神情各异的修士。\n\n“看样子，人都来齐了。那下面马上开始抽签吧！一战决胜负，只准伤人不准杀人，否则取消获胜资格。”坐在人群对面的一名道骨仙风的老者，简短之极的说道。\n\n满屋子的炼气期修士，就他一人是筑基初期的修为，看来是主管此事的修士了。\n\n而文姓青年一进了大厅，就赶紧走到了老者身后双手侍立着。\n\n老者没有理会青年，而拿出了一个青色的玉筒，筒内装有二十几枚竹签。\n\n“好了，要挑战的就来抽取一枚，数字相同的先互相比试，胜者才有资格挑战原有商家的代表。”\n\n听了这话，三十人中的大多数人都盯向了那个玉筒。\n\n而玉筒忽然冒出了一层青光，将竹签罩在了其内。其他人的神识，自动的被排斥到了青光外，有的还受了一点影响，不由得身形晃了几晃。\n\n其他没用神识探测玉筒的修士，则露出了幸灾乐祸之色。\n\n这些人，就是要被挑战的修仙者。自然希望韩立等挑战者，吃的亏越大越好。\n\n以韩立的神识强大，强行破去青光自然毫无问题，但他可不会做这种惹眼的事情。\n\n于是面面相觑之下，韩立等修士一个个轮流上去抽取竹签。\n\n韩立抽到住前后，韩立横过来略微一看，是个古怪的银色符号。\n\n他不由得皱了皱眉，他倒忘此事，他可不认识当地的文字啊！\n\n但韩立面无表情，仍将手中竹签一收，一副若无其事的样子。\n\n“一号”老者冷冷的说了一声。\n\n顿时，有两名手拿一样竹签的修士，走了出来。\n\n“你们到那边的平台内比试去，那里设有了阵法，不惧怕法术的破坏。只要能拿到对方的竹签交给我，就算获胜。我是不问你们采用什么方法和手段的。当然不能杀死对方。”老者毫不客气的讲道。\n\n“是，前辈！”这两人冲老者施了一礼，就向大厅后隐约可见的露天平台走去。\n\n结果平台上一阵白光亮起后，两人的踪影消失了。\n\n但不一会儿后，两人有些疲倦的在平台上重新显出了身影。\n\n其中一人兴冲冲的将两枚竹签交予了老者，另一人则黯然的直接走出了大厅。\n\n“二号“老者冰冷的喊道。\n\n因为炼气期修士的争斗手段比较简单，所以胜负决出的非常快。\n\n甚至有一对修士前脚刚进去，后脚就都出来了，无论得胜者还是失败者都笑嘻嘻的，高兴异常。这让韩立看了略有点奇怪。\n\n“七号”\n\n一名修士，随着老者的声音马上站了出来，但另一人则迟迟未出。\n\n“七号”老者脸色一沉的又喊了一遍。\n\n这时韩立才一脸恍然的走了出来，嘴上急忙的道歉：\n\n“前辈！实在对不去。我刚才看错了号码，以为自己是九号呢！”\n\n老者根本不理会韩立说什么，不耐烦的把手一挥，韩立就识趣的和另一人连忙向平台走去。\n\n白光闪过后，韩立和对方出现在了一片白的天地中，出了中间数十丈宽的空间，四周都是白色的雾气。\n\n“阁下的修为，比我低了足足两层。我看不用再打了，道友直接认输吧！省的到时在下一时失手，重伤了道友！”对面的中年修士，一脸自信的对韩立说道。\n\n韩立望了望对面这位炼气期七层的“高手”，看到其和自己一样连护罩都没有打开，轻笑了起来。"
    },
    {
        "title": "第三百七十章挑战（下）",
        "content": "“有什么好笑的？我只是心存慈念，不想伤人而已！”对面的这位仙师，见韩立这幅不在乎的神情，不禁恼怒起来了，越发摆起“高人”的身份了。\n\n“没什么！我只是觉得，这场比试似乎比我想象的要轻松一些！”韩立用脚尖点了点脚下的实地，漫不经心的说道。\n\n“什么？你竟敢这般小视我！”这中年修士一下子满脸通红，一抬手，手中多出了一个亮晶晶的东西，但是未等他祭出手中之物，就忽感到眼前人影一花，接着双目一黑，软绵绵的倒在地上，人事不知了。的中年修士，神色如常的从里面出来了。\n\n厅内的其他修士见到此幕，大感愕然。\n\n韩立和对手间的修为差异，他们都看的分明。但胜出的竟是韩立，这真太出乎意料了。\n\n但也不是所有修士都诧异无比。那一直绷着脸孔的老者，就露出一丝古怪之极的神色。\n\n他大有深意的望了韩立一眼，虽然没有说什么话，但似乎知道了韩立出手的经过。\n\n韩立“嘿嘿”一笑，不动声色的将两根竹签往老者身前一放，并将昏过去的对手放到了地上，人就回到了胜出的修士中去了。\n\n老者看了看脚下还人事不知的中年修士，轻摇了摇头，露出一丝似笑非笑的神情。\n\n“八号”老者望了望另外十名一直没上场的修士，轻咳了一声，淡淡的说道：\n\n“下面按号码顺序开始挑战，若是自觉法力亏损严重的，可以先休息一下。等一会儿再挑战。但是今日内挑战必须全部结束。否则按弃权论处。而且挑战者不准挑战已和他人对战过的人。至于多出来的十一号，则在最后胜出的十人中挑战一次。”\n\n“好了，下面开始！”\n\n见老者说完了，排名一号地修士迫不及待地从那十名修士中，选了一名看起来修为最低的对手。一齐进入了平台中。\n\n那被挑战的对手只有六层的修为，而他却是七层的修士，看起来地确胜算不小啊！\n\n但一盏茶的工夫后。从白光中先走出来的却是那名六层地修士，至于一号修士，则遍体鳞伤的稍后出来了。\n\n他一脸羞愧之色，二话没说的直接奔出了大厅。\n\n看到这一幕，其余的挑战者脸色一变。而那修士则满不在乎的回到了十人中。\n\n“下一个！”老者没有一丝惊色的喊道。似乎那修士的胜利是理所当然的事情！\n\n“前辈，我现在法力没有恢复，稍等一下吧！”二号的修士，脸色有些发红地说道。\n\n“三号”老者没有理会此人是真地法力未恢复还是有些怯战，而直接叫了下一个号码。\n\n下一位修士眉头轻皱一下后。同样避战了。\n\n而下面的四号修士。则实在磨不过脸皮，硬着头皮挑了一名对手。进了平台。\n\n结果。同样地一幕再次出现了。\n\n望着伤势不轻地四号修士，剩下的挑战者们。无一不露出惊色。\n\n在这种情况下，后面地两位修士同样将挑战的时机拖后了。在他们看来，还是先让他人上去试下才是明智的选择。\n\n“七号”老者神色动了一下后，缓缓念到韩立的号码。\n\n韩立默然不语的走了出来，伸手一指，点了一名修为六层的对手。\n\n那名修士是名壮硕的汉子，见韩立没有退缩还选了他，顿时狰狞的一笑，大踏步的向平台走去。\n\n韩立则相反的慢步而行，仿佛在思量对策一样。\n\n随着壮汉和韩立的身形在白光中消失，所有人都关注的望着平台方向。\n\n筑基期的老者则闭上双目，似乎养起神来。\n\n但一会儿后，其面皮微动了一下，接着浮现出一丝讶色。有点诧异的睁开了眼睛。\n\n接着，一个人影在白光中出现在了平台上。\n\n众修士急忙凝神望去，只见白光消散后那人竟是韩立。只见他浑身上下一点伤没有，但是一只手却倒拖着浑身焦糊的对手，悠闲的走了出来，一副轻松无比的样子。\n\n看到这一幕，不光同为挑战者的修士惊呆了，那些剩余的被挑战者更是露出难以置信之色。\n\n至于老者身后的那位文樯，嘴巴张得老大，一时无法合拢的样子。\n\n韩立将这位还有一口气的对手，往老者跟前一放，就顶着各种惊异的目光，悠哉的回到了原来的位置。\n\n而其他的挑战者见此，都情不自禁的往四周让了一下，露出一丝敬畏之色。\n\n见到此种情形，韩立心里冷笑了一声。\n\n看来无论到了什么地方，还是用实力说话最管用啊。\n\n也许是韩立的意外大胜，给了剩下之人取胜的信心，结果后面的几人都没有避战，直接挑选了对手大战了一番。\n\n但这几人无一落了个重伤的下场。\n\n见到此幕，前几位挑战者惊骇之下，彻底熄了好胜之心。最后一合计之下，竟然纷纷弃权了。\n\n毕竟明知不敌，还要硬上，他们又不是脑袋坏了！\n\n如此一来。老者当场宣布，只有韩立一人替顾家取得了大岛行商的资格。\n\n然后老者将一块蓝色玉简交予了韩立，说将其交予了顾家人就可了。\n\n接着老者毫不客气的下了逐客令。所有的修仙者，都被其不客气的轰出了大厅。\n\n到了走廊中，当韩立将蓝色玉简交予了顾东主手中时，其脸上的神色真是精彩万分。\n\n先是有些不信，接着诧异，最后才是狂喜之色！\n\n“韩仙师，顾某感激之言就不多说了。您尽管放心，顾家许诺的条件绝对会给仙师办到的。”\n\n说这句话时，韩立、顾东主和王长青已经坐着兽车，在返回顾家庄的路上了。\n\n他虽然满脸感激的说着话，但双手却死死的搂着玉简，生怕其飞了似的。看起来，模样实在是有些好笑。\n\n“我相信顾先生，不会做这种过河拆桥的事情！特别对一位修仙者来说。”韩立背靠着兽车的车壁，微然一笑的说道。\n\n听到韩立这似乎略带警告的话，顾东主和王长青神色一白后，连声称不敢。\n\n不久后，韩立就回到了山丘上的木屋内，而曲魂老实的守在那里。\n\n韩立只在屋内再练了三天的气，那王长青就又找来了。\n\n这次他是来通知韩立，可以去仙山上的登仙阁，办理魁星岛永久居住的资格。顺便还要给韩立确定下来修炼之地。\n\n毕竟每一个在岛上修仙者，都可以拥有自己洞府。\n\n虽然因为没有参加灵地争夺大会，能得到的地方肯定灵气稀薄一些，但总算可以有修炼之地了。\n\n韩立揣着顾家给的画押过的担保书，御器直往魁星岛的中部飞去，曲魂自然还是留守小屋。\n\n一路上，韩立飞过七八座城市，和数十个小镇，终于望见了王长青所说的仙山。\n\n那是一座半截高耸如云的青色巨山，三座高耸如云的山峰直插云霄，看起来真是巍峨耸立，气势磅礴。\n\n巨峰下的小山峰，更是不计其数，数不胜数。\n\n一眼望去，韩立根本不知道此山有多宽广。\n\n韩立呆呆的瞅着所谓的“仙山”，有些发呆了。\n\n“咦，这不是韩道友吗？”韩立的身后，忽然传来一声招呼声。\n\n韩立微微一惊，觉得有些耳熟，急忙回首一望。\n\n只见在身后不远处，那位文文弱弱的文樯正满面是笑的望着他，其脚下踩着一个轮子一样的飞行法器。\n\n“原来是文道友，真是巧啊！”韩立一怔之下，就打了个哈哈道。\n\n“嘻嘻！是呀，我也没想到会遇见道友啊！对道友竟然能击败护卫队的修士，我真是佩服之极啊！”\n\n“护卫队？”韩立一听真点愣住了！"
    },
    {
        "title": "第三百七十一章登仙阁",
        "content": "“韩道友你们挑战的十名修士，其实都是那些大户从本岛护卫队中高价聘来的临时打手。他们每个人虽然修为不高，但因为经常出海搏杀妖兽，还和他岛修士争斗切磋，所以论对敌的经验和手段，可比普通的修士强太多了。别说是修为不如对方，就是修为比他们高两三层的普通修士，败在他们手上也不是什么奇怪的事情！”文檣一脸称奇的神色，啧啧的说道。\n\n“没什么，韩某只是侥幸而已！”韩立笑了笑，客气的说道。\n\n论争斗的经验丰富，他自问也不少啊！\n\n“对了，道友到这里来，是想去登仙阁办什么手续吧？”青年望了望青山的方向，回头微笑着问道。\n\n“文道友猜对了。在下的确想办理下岛上定居的手续，并顺便想挑一块修炼的栖身之所。”\n\n这些事情没有什么好隐瞒的，韩立就神色坦然的讲了出来。\n\n“呵呵！登仙阁在下去过数次了，不如在下给道友带下路吧反正顺路而已！否则这青云山如此大，还真不易寻找的。”文樯听了韩立的话后，不假思索的建议道。\n\n见对方如此的主动热情，韩立微怔一下，就连声的称谢。\n\n于是，两人并肩向前面的大山飞去。\n\n“本岛的这座青云山，除了天柱峰、天宵峰、天门峰三大巨峰外，还有小山峰三百六十七座。各种大小洞窟和山谷更是不计其数，可以说能修炼地地方很多。”一边向前飞着，青年一边滔滔不绝的给韩立介绍着眼前的山脉。\n\n“当然，虽然青云山大部分地方都在一条不小的灵脉上，但灵气的浓稠程度肯定是不一样地。一般来说越高的山峰。其灵气就越充足一些，于是三十六座灵气最浓的山峰，就成了本岛十年一次的灵地挑战对象。凡是觉得修为，比这三十六名山峰之主更高地人。就可以任意挑战他们，胜得人就可以入主此山峰了。而其他的山峰灵气相差不怎么大，一般只要有修士进入了筑基期，就可以自动获取其中一座山峰作为修炼之地。至于炼气期的修仙者，就只能老实的找一些山谷和洞窟之类的地方修炼了。”\n\n“筑基期可以独自拥有一座山峰？”韩立大感意外了。\n\n“是的，不过本岛的筑基期修士，已经将其占据的差不多了。我们这样的炼气期修士，就不要想这种好事了。”青年自嘲地说道。\n\n“哦！”韩立心中各种念头转了一圈，有些兴奋起来。\n\n“对了。那三座主峰如此高大，上面的灵气岂不是更加充足！”韩立忽然想什么似的，随意的问了一句。\n\n“那是当然的。最高的那座天柱峰，就是本岛的灵眼之地，是岛主木龙真人的修炼场所，不准其他修士进入的。听说木岛主可是结丹中期地修为，神通厉害的很啊。而天门峰和天宵峰则是两位副岛主袁君真人和侃琴真人的洞府，虽然比天柱峰差了点，但灵气同样胜其他地方数倍啊。”文樯说着说着。露出了几分羡慕的神情。\n\n“文道友，两位副岛主也是结丹期的前辈吗？”韩立闻言眉尖一挑，缓缓地问道。\n\n“两位副岛主不但是结丹初期的修士，而且还是一对双修的道侣。”文樯摇头晃脑的说道。\n\n听了这话，韩立不经意地轻皱了下眉。\n\n一个魁星岛竟然就有三名结丹期修士。还真出乎了他地意料。\n\n韩立正暗自琢磨之际，已经和文樯进入了青云山之中了，偶尔还遇见几名同样御器飞行的修士。\n\n但他们只是冷淡地望了两人一眼后，就自顾自的飞走了。\n\n半刻钟后。韩立终于在文樯的带领下。飞进了一个较高的山峰上。\n\n在峰顶上有一座两层高的小阁楼，此阁楼也不知道修建了多久。外表不但破破烂烂而且陈旧无比，在门上还挂着一块缺了一角的门匾，上面写了三个歪歪扭扭的黑字“登仙阁”。\n\n看到此处，韩立就是一愣。\n\n“这里就是……”虽然看见了招牌，韩立还是不能置信，不禁转脸向文樯问道。\n\n“虽然不想承认，可这里的确就是登仙阁。”青年露出无奈之色，两手一摊的说道。\n\n“好了，！我就送到这里了。另外，负责登仙阁的前辈脾气有点怪！道友要多注意一点！”青年向韩立挥挥手告辞了，并在临别时传声告诫道。\n\n韩立淡淡的目送青年消失，不经意的摇摇头后，就神色如常的降落到了楼阁前，缓步走了过去。\n\n但他刚走到了门前，耳边就传来一声有点阴厉的声音。\n\n“进来吧！门是掩着的。”听了这话，韩立心里一凛，但毫不迟疑的走进了阁楼。\n\n走进了阁楼内，韩立目瞪口呆了。\n\n里面竟然和阁楼外表截然相反，被装饰的富丽堂皇之极！\n\n地上铺着火红闪亮的珍贵丝绸，墙壁上则镶金嵌玉，无数的亮晶晶的宝石在上面闪烁不停，还有几株韩立根本不知是何品种的艳丽花草，摆放在阁楼的角落里。\n\n而韩立对面放有一张古怪的石床，此床蓝濛濛的放着异光，虽然不知是何物制成的，但肯定是珍稀异常之物。\n\n在上面，则半躺着一位面容憔悴的中年人，此人身穿火红炫目的皮祅，双手搂抱着一颗白色的巨大珍珠，正淡淡的望着韩立。\n\n“前辈好，在下是办理定居的手续，请问是前辈负责此事吗？”韩立按捺下心中的愕然，躬身施了一礼，恭谨的问道。\n\n“定居？有保人吗？”中年人轻咳了一声，有气无力的问道。\n\n“有”韩立马上将顾家人给的那份文书拿出来，并上前两步交予了对方\n\n他可不敢小视此人，因为对方身上的灵力波动，清楚的告诉他，此人可是名筑基后期的强大修士。\n\n中年人接过韩立手中的画押文书，略微一扫就放了下来。然后目中精光一闪的，打量了他起来。\n\n“我听说岛上来了个新修士，以五层的修为就打败了护卫队的人，不会就是你吧！”中年人单手抚摸了怀中的珍珠，有些漫不经心的忽然问道。\n\n听到对方如此一问，韩立心里微惊，口中连忙谦逊的说道：\n\n“晚辈只是侥幸而已！当不得真的！”\n\n“哼！侥幸……”此人冷笑的哼了一声。\n\n见对方这般神情，韩立暗皱了下眉，同时心里有些疑惑了。\n\n“这场比试只是数天前的事情，此人如何知道的？”\n\n仿佛看出了韩立的不解，中年人将身上的皮祅紧了紧，就不动神色的说道：\n\n“被你击败的那名护卫队的家伙，正好是我一名不成器的弟子！竟然败给了修为比他还低的对手，我已经让他面壁去了，以作惩戒。”\n\n一听这话，韩立先是一呆，接着苦笑了起来。\n\n这未免太巧了吧！难道此位想替他徒弟出气不成？\n\n韩立有点不安了。\n\n“放心，这只是你们晚辈之间的事情，我是不会以大欺小的。但五年后，我希望你能再和我那不成器的徒弟比试一场。无论输赢，我都不会追究此事了。”中年人斜视了韩立一眼，就冰冷的说道。\n\n“既然前辈有此要求，晚辈当然不会拒绝的！”韩立心里一松，口中马上答应了下来。\n\n见韩立应允的如此干脆，中年修士先是一怔，但随即露出了满意之色。\n\n“下面我给你办理下定居的事情吧！”中年人手上白光一闪，珍珠蓦然消失了，然后其做起身来，慢慢的说道。\n\n所谓的定居手续倒很是简单，中年人从身摸出一块金色的书册，将韩立的名字誊写了上去，就可以了。当然，韩立当初进港时的那个绿色玉牌自然要被收走，而换发给了另一种蓝色的玉佩。\n\n此玉佩蓝光闪闪，竟还是一件低阶的法器。听中年人说，此物具有小幅的避水效果，倒也实用的很。\n\n但接下来，中年人从身上又掏出一件银色的画册，抛给了韩立。\n\n“上面凡是有金光的地方，是已有人住下了。白色的，则是空着的可修炼之地。你自己选吧！咳，咳……”中年人身体似乎有些不太好，这几句话稍微说急了一点，就不停地轻咳了起来，一副重病在身的样子。"
    },
    {
        "title": "第三百七十二章小寰岛",
        "content": "立接过画册，缓缓展开，才发现这竟是一副完成的魁上面金光和白光交相呼应，闪烁着神秘的光芒。\n\n不过闪光的地方，都集中在了地图中心处那一大片青色区域。\n\n此时韩立才知道，青云山所占面积之广，还是远超其想象之外的。中间的青色区域，竟占了整个岛屿的四分之一还多。\n\n韩立看着那些闪闪发光的白色光点，不禁半眯起眼睛，凝神细看了起来。\n\n和金光相比，白光显然多出了大半。不过，白光的闪亮程度，显然不相同。\n\n有的耀眼之极，有的只是发出微弱的光芒。\n\n那些标注是山峰的地方，十分的刺目闪亮，但韩立根本不考虑这些地方。因为耳边响起了中年修士的补充言语：\n\n“各种山峰，炼气期修士是没有资格圈选的，其它的地方则没有此限制，只要是白光的地方都可以！”\n\n这倒和姓文的青年修士告诉他的一模一样。\n\n但剩下的，则就是一个个天然山谷、洞窟之类的白光暗淡许多的地方。\n\n“晚辈想问一句。这些地方在下可以开辟多大的洞府，有没有什么限制？”韩立看了一会儿画册后，忽然抬首向中年人沉声问道。\n\n“以你的洞府为中心，方圆十里之内都是你的私人范围，可以随意布置阵法和禁制，只要你有这么大本事圈起来。”中年修士露出些意外之色。但随即就显出一丝讥讽之色地说道。\n\n“那晚辈可否选这个地方，此处既然也是白光，应该也有灵脉吗？”韩立听了后，平静的说道。\n\n然后，他用手指往地图上某处轻轻一点，顿时那处的白光变成了黄色。\n\n韩立把画册再交回给了对方。\n\n“这里！”中年修士的目光，在韩立所点指的地方略一扫过，苍白的脸上一副意外的样子。\n\n韩立点指的竟是魁星岛之外的一处地方，那里的确闪烁着微弱地白光。\n\n“这是小寰岛。此岛长度只有六七十里，但的确有一个数里许长的小灵脉在岛上。我们在岛上设了一个小型防护阵法。并建了一个小镇在上面。大约有数百人吧！”中年修士似笑非笑的说道，并隐隐透出嘲笑之意。\n\n韩立没有出声言语，他知道对方既然露出如此神色，此岛肯定不会如此简单的。\n\n“这个岛屿对我们魁星岛来说，可以算是一个鸡肋。因为有灵脉在上面，丢弃有点可惜了。但是其灵气浓度又大逊于其它岛屿，面积还太小。”\n\n“真要选此地，在上面修炼固然不会有其他修士妨碍打扰，但灵气浓度比我们青云山提供的地方，最起码稀薄了三分之一。也就是说。你修炼速度会比其他修士慢下不少的。”\n\n“以前也有几名和你一样，喜欢独占一地苦修的修士，同样选了此岛。但没待上几年。就一个个老实的回来了。他们宁愿交大笔的灵石重选修炼地方，也不愿继续待在此岛上。毕竟对我们修仙者来说，还是灵气最重要地。\n\n“而且上面规定，选择此岛的修士同时要担负替保护此岛的义务。就是说，岛屿上防护法阵地灵石，就要由你自己开销了。\n\n当然，你可以向岛上居民收取一定的灵石当做补偿。并且本人不用每年再向主岛交纳灵石贡赋了。不过，我先提醒你一下。此岛居民上交的那点灵石，根本不足以弥补防护阵的日常损耗。如今此岛消耗的灵石一直都由魁星岛直接负责的，这才能够支撑到现在。”中年修士用食指有规律的敲打着身下地床沿，懒洋洋的说道。\n\n“是不是可以这么认为，如果到了这小岛，我实际上就是此岛的岛主了！”韩立听了对方一番话后，沉吟了起来，半晌后才轻声的问道。\n\n“嘿嘿。的确可以这么想。”中年人有点意外的说道。\n\n他已经将此岛的弊处说的如此清楚，这年轻人竟还要选择此岛。那就不管他的事了。\n\n此时。中年修士有些耐人寻味地重新打量了韩立一遍，暗自冷笑了几声。\n\n到时光那笔庞大的灵石消耗。恐怕就会叫\n\n苦不迭吧！\n\n他相信顶多一两年。这年轻修士就会灰头灰脸地重新回来选择新地修炼地方。\n\n否则一个名副其实的小岛之主，早就由其他修士抢破头了，哪还会留到现在！\n\n“好，晚辈就选此岛了！”韩立略微再想了想，就不再犹豫地说道。\n\n听到韩立说的如此肯定，中年修士没有什么迟疑。\n\n他从怀内摸出了一杆金色的毛笔，轻轻的往图上的岛屿一点，上面的白光瞬间变成了金色。\n\n然后他再从身上摸出一个玉简，用金笔往玉简上写了几个什么字，就抛给了韩立。\n\n韩立接过玉简低头看了一眼，在玉简上有两个金色的符号，有些眼熟，似乎是用当地的文字写的他名字。\n\n“此玉简，就是小寰岛是你修炼之地的证明！里面还有岛上居民的名册，你好好保管吧！”中年修士淡然的说道。\n\n然后他将画册一收，人重新半躺到了床上，并且还冲韩立一摆手。\n\n其逐客之意，流露无疑！\n\n韩立微微的施了一礼，识趣的退了出去。\n\n出了登仙阁，韩立没有留在青云山浏览风景或多结识同道的意思。而是直接御器飞离了青云山，回到了顾家庄。\n\n第二日一早，韩立将一封给顾东主的书信，留在了屋内的木桌上。就带着曲魂往最近的一个小镇飞去。\n\n在那里，他买了一张魁星岛及附近的海域图后，就直奔港口而去。\n\n听王长青说，在魁星岛西部有本岛最大的城市“魁星城”，那里有一条“天都街”，专供仙师们买卖交易物品的。\n\n韩立虽然很想去那里见识一下，看看海外修士都交易什么样的东西、修习什么样的功法。\n\n但他如今的修为实在低的可怜，去这些众修士群集的地方，让他有些忐忑不安，大觉心里不踏实，也就强忍着作罢了。\n\n“看来实力不够了，胆子也小了许多。”韩立在飞去港口的路上，有些自嘲的喃喃道。\n\n这次没有选择青云山的修炼之地，而去了灵气较薄的“小寰岛”，是他为了守住小瓶子的秘密，才煞费苦心做出的决定。\n\n只有在那样远离其他修士的孤岛上，他才能放开手脚的培育所需的灵药，其修为的突飞猛进，才不会引起其他修士的注意！\n\n虽然这样一来，也许他修炼的速度稍慢了一点，但灵气够他培养所需的灵药就可以了。\n\n毕竟，他主要靠服食和炼化丹药来修炼的，灵气的稀薄点不会对他有太大的影响。\n\n韩立从港口处飞出了笼罩整座魁星岛的巨大禁制，便按着地图上的描述，直奔“小寰岛”飞去。\n\n别看此岛在地图上只在魁星岛的旁边，但韩立一连在神风舟上飞行了一天一夜，才从天上看到了此岛。\n\n韩立围着此岛转了一圈后，终于望见了一个应是阵法入口处的小码头。\n\n于是，韩立徐徐的降落到了码头上。\n\n码头上的人很少，只有十几名渔民样子的人，坐在码头边上的小船上休息。\n\n他们一见到韩立和曲魂从天而降，纷纷从小船上下来，往韩立这边凑了过来。\n\n“在下黑贵，参见仙师！”\n\n这群人一到韩立面前纷纷行礼，其中一名看起来非常壮硕的黑脸汉子更是恭敬的问候道，仿佛是这些渔民的首领。\n\n“这里是是小寰岛吧！”虽然韩立觉得不会弄错了，但还是谨慎的先问了一句。\n\n“是的，仙师大人！仙师是来更换灵石的吗？可上次刚换过灵石没多久啊！”黑贵面带疑惑的问道。\n\n“我不是来换灵石的。但从今天起，这小岛的灵石消耗就由我来出了。因为这小岛已经是我的修炼之地了，你们以后叫我韩仙师就行了！”听到此岛的确是小寰岛，韩立送了一口气，微笑着对眼前众人说道。\n\n然后在这些渔民惊讶的目光中，一招呼曲魂，再次御器往岛中心处飞去。"
    },
    {
        "title": "第三百七十四章修炼无岁月",
        "content": "间一天天的过去了。\n\n韩立每日除了催熟灵药，调制所需的“黄龙丹”和“金髓丸”外，就整日的盘坐炼气，彻底进入了苦修中。\n\n当然，他也会按照御灵宗修士的育虫心得，定时调教下白蜘蛛和其它的奇虫，也算是修炼中的唯一乐趣了。\n\n但就像韩立自己估计的那样，仅花了一年多的时间他就进了炼气期九层的境界，和以前相比简直飞一般的速度了。\n\n但韩立对这种速度还是有些不满，到了第九层后，一狠心断续服下了三颗筑基丹。\n\n借着强大的药力，韩立再花了年许的时间就重新进入了筑基期。\n\n此时的他，终于可以使用先天真火了。\n\n于是，韩立马上停止调配低阶丹药，而开始按照丹方炼制那筑基期适用的几种丹药。\n\n按照韩立的推算，除了那“炼气散”因为服用的太多，对他没有什么作用了，其他三种丹方的丹药，应该将他的修为精进到筑基后期没有问题的。\n\n不过按照原定的计划，韩立并没有马上炼气加深修为，而只是积存丹药改修炼了“大衍决”，好为祭炼“分身”做准备。\n\n当初，韩立修炼“大衍决”第一层，出奇的顺利，仅半年的工夫就练成了。\n\n这让韩立心中有点底，知道自己虽然在领悟五行法术上面资质很差，但在”大衍决“上却有不小地天赋。因此对修炼成第二层的“大衍决”，心里还是抱有很大的信心。\n\n“大衍决”的第二层，按照那半部功法所说，修炼成后神识就会再强大数倍，同时可分神出百余份之多。这时的此功法和那傀儡术结合在一起，才真正露出“大衍决”的可怖威力。\n\n虽然知道第二层修炼起来，肯定比第一层困难的多，但花费的时间之多还是远超出了韩立的预料。\n\n原以为两三年就可修成的第二层大衍决，实际上经过六年地日夜潜心修炼后，韩立才勉强的练成。\n\n足比预期多了近半的时间。这让韩立无奈之极啊！\n\n而在此期间，强行锻炼神识的那种头痛脑胀的折磨，更让韩立一回想起来脸色大变，实在后怕不已。\n\n另外在修炼大衍决的第三年时，曾经因为大岛行商资格，而在他手上吃了大苦头的登仙阁中年修士的徒弟，真的奉了那中年修士的命令，来韩立地小寰岛要再次挑战他。\n\n结果，其先在韩立的大阵中被困了三天三夜，才被恰好出关的韩立发现。并放了出来。\n\n要知道，韩立因为大衍决修炼地艰难，早将此事忘的七七八八了。\n\n面对用无名敛气术遮蔽住真实修为的韩立。这位被阵法困了数日而有点气急败坏的汉子，自然被韩立恰到好处的击败，让其以为韩立只是法器犀利些，只好悻悻的归去。，\n\n经过此事又过了三年后，修成了第二层大衍决的韩立，就准备修炼“身外化身”地秘术了。\n\n他先好好静养了数日。让自己的元神处于最强大的状态后，就将曲魂叫至了练功的密室内，和其面面相对的盘膝坐下。\n\n韩立手一挥，将密室的石门放下来，就凝神望着对面的曲魂，半天没有言语。\n\n看着曲魂那丑陋而熟悉的脸庞，韩立心中不由得百感交集，想到了许多的早已快遗忘地往事，那“七玄门”。那彩霞山，还有一干熟悉的身影……\n\n不过。在和曲魂那木然无神地双目对望了一会儿后。韩立叹息了一声，终于不再迟疑地双手风车般的掐动法决。周身放出了淡淡地青光，将密室映的碧绿一片。\n\n不久后，韩立的脸孔在绿光中微微扭曲起来，一颗颗细小的汗珠从额上凝结了出来，两眼放出了摄人的刺目白芒，让人不敢望上一下。\n\n“嗨！”\n\n韩立忽然一声大吼，两手结出了一个古怪的法印，身子就一动不动了，但从鼻孔中却哼出一团拇指般大小的绿色光团，此光团飞快的飞到了曲魂鼻下，同样从鼻孔中钻进了去其体内。\n\n而这时韩立的脸色已经苍白无比，豆粒般的大汗滚落了下来，但眼中的白色刺芒却更加的耀眼起来，最后竟直接从目中喷射出两缕细细的白光，直射入那对望的曲魂双目中，两人身体不约而同的颤抖了起来……\n\n练功密室的石门，这一关闭就是一个多月的时间。直到了第二个月的中旬时，密室的石门终于缓缓的开启了，从里面走出了一脸憔悴，但神色兴奋之极的韩立。\n\n这次的祭炼分身，终于在苦苦\n\n成功了。虽然还不知道效果如何，但最起码没出现法反噬的现象，这让韩立大松了一口气。\n\n但从密室内一出来的韩立，马上又进入了另一间石室开始了闭关。\n\n此次的祭炼让他的元气也损伤的不轻，若不立刻服药炼气，恐怕还会有掉落炼气期的危险。\n\n至于那具祭炼中的化身“曲魂”，因为分神还未彻底掌握住躯体，只好还在密室内继续一点点的磨合适应。\n\n短短数个月后，韩立就恢复好了损伤的元气，但并没有出关，而是直接研究起“三转重元功”的修炼之法。\n\n“三转重元功”的修炼方法说的很清楚，修炼者修为到了筑基后期时，就散掉“青元剑诀”的大部分修为，从筑基初期重新修炼，并将真元同时进行压缩凝聚，让筑基期的液化真元尽量向固化靠拢，从而减轻结丹时所遇到的瓶颈阻力。\n\n按照那位创立此功的高人推测，如此往返三次的重复，就应该有一半的可能结成金丹了。\n\n韩立散功时，虽然没有达到筑基后期的修为，而是在筑基中期时就意外的散了功。\n\n但他却并不在意此事！\n\n在韩立看来，筑基后期和中期散功的区别，只是让压缩凝聚时的真元多点少点的问题。\n\n只要压缩固化真元的大思路没有变，并且以后两次到了筑基后期再散功，这应带没有什么大碍的。\n\n韩立潜心研究了“三转重元功”数月后，自觉已彻底将功法领悟透彻了，就怀揣着大量的丹药进入了密室。\n\n他这次下定了决心，不将此功法的第一转练成，将青元剑诀练到了第六层，就绝不出洞府了。\n\n至于融合了身体的曲魂，韩立则让其不停地服用丹药炼气，做筑基前的准备。\n\n因为曲魂的灵根是“三灵根”属性，比韩立的资质要好的多了，所以在丹药的协助下，他几乎以不弱于韩立重修的速度，修为疯涨中。\n\n据韩立估计，仅仅两年后其就可以筑基了。\n\n并且韩立，早就从散发灰白之气的玉简中，挑出了越皇修炼的魔功“血炼神光”，让曲魂筑基后修炼。\n\n毕竟此魔功在越皇身上的强大，他可是亲眼目睹的。\n\n至于结丹后，此功法没有后继的法决，无法再更上一层的问题，韩立也没怎么在意。\n\n因为即使煞丹结成了，曲魂这个分尸也只能维持在结丹初期的修为，有没有后续的功法是没区别的。\n\n韩立这一修炼，时间可实在不短啊！\n\n俗话说的好，修炼无岁月。转眼间，二十余年就过去了。\n\n韩立在这么漫长的岁月里，竟真的没出洞府一步，更未在岛上居民面前，再现身过。\n\n而小寰岛，自从韩立这位仙师来了之后，对镇上的数百居民来说，几乎没有任何影响。\n\n该捕鱼的捕鱼，该种地的种地！\n\n当然，原本清晰可见的两座山峰被浓密的白雾遮掩住，变得模糊不清了。让小寰岛凡人居民，初始有些不太适应。\n\n但当年月已久后，镇上的人也就习惯了此种景象，变得视若无睹了。\n\n不过，镇上的大人还是会叮嘱家中的顽童，千万不要靠近那山峰附近的白雾。\n\n因为人只要一走进去，就会彻底迷失了方向，无法再走出来的。只有被困了数日吃尽了苦头，再大叫”韩仙师“数声后，才能重新显出道路得以脱困。\n\n一连几次这种事情出现后，镇上的居民自然学乖了，知道这位韩仙师不喜欢有人打扰的。\n\n但不靠近山峰，只在小寰山附近砍柴采果，则是一点事情没有的。\n\n并且每年镇子上的防护阵法缺乏灵石，只要镇长在白雾外冲着山峰方向高喊几声。一年份的灵石就会在一个托盘中自动从白雾中飞出，让来人将灵石带回去，从没拖欠过。\n\n当然二十年过去后，原来的镇长早已逝世。现在的镇长，就是韩立初到小寰岛见到的黑脸渔民黑贵，不过他去要灵石同样的有效。\n\n这样一来，小寰岛上的居民，对这位韩仙师虽然谈不上什么拥戴之极，但也大都有不错的印象。\n\n但这一日，韩立还是走出了洞府。"
    },
    {
        "title": "第三百七十五章双娇",
        "content": "星岛的港口还像以前一样的热闹，地上众多的大小海的出海进港，穿梭个不停，天上也时不时的有各色光华闪动，修仙者们在飞进飞出的。地上的凡人们全都见多不怪，习以为常了！\n\n但今日从岛外飞来的一道白光，快似闪电，只是在港口处的上空稍微停顿一下，就直往岛屿的深处飞驰而去。\n\n若有人凑到白光附近就能清楚的看到，在白光中隐隐有两个人影闪动着，正是完成了“三转重元功”一转、法力精进到筑基顶峰的韩立，和在大量丹药堆积下修为已和韩立差不多的分身“曲魂”。\n\n说起来，二十余年的压缩真元修炼，让韩立不仅功法比同阶修士精纯浑厚了许多，“曲魂”在此期间赶上了自己修为的事情，更是让韩立欣喜之极。\n\n若不是曲魂凝结煞丹还需要几种特殊的辅助物品，及韩立自己也要尝试下结丹同样需要做些准备，他还不会走出小寰山的洞府。\n\n但此次的外出，他也打定了注意。除了买东西和去顾家取下当年顾东主答应的那份灵石外，就直接回山不会去其它的地方。\n\n毕竟，现在可是他修炼的关键时期，实在不容许分心。\n\n这样想着，神风舟就载着韩立和曲魂直往岛中心的“魁星城”飞去。\n\n他身上的灵石还有许多，倒不急着先去顾家。还是先买好了东西再去比较顺路些。\n\n数个时辰后，韩立就隐隐看到了有着高大围墙包围的巨大城市。\n\n虽然韩立没有到过“魁星城”但凭着地图上地标注和此城的磅礴气势。\n\n绝对是此城没有错。\n\n这样想着的时候，韩立忽然觉得脚下的神风舟微微沉，变得重逾千斤起来。\n\n韩立微微一怔，但马上就明白自己遭到了禁制的拘束了。\n\n此城真不愧是魁星岛第一大城，竟在如此远地距离就设下了大范围的禁空禁制了。\n\n其实以韩立现在的筑基顶峰修为。完全可以无视此禁制继续向前飞行的，顶多多消耗些法力罢了。\n\n但韩立并不愿惹人注意，就一踩神风舟的前端，法器徐徐的降落了下来。\n\n韩立和曲魂从神风舟上不慌不忙走下，站到了地面上。\n\n等将神风舟缩小收进储物袋后，韩立望了望远处的巨城，洒然一笑的带着曲魂缓缓走过去。\n\n“魁星城”比曾到过的另一座“东石城”，起码大上了三四倍！\n\n韩立走在魁星城地某条街道上，看着足可供数辆兽车并排前进地街面。有些感慨起来。\n\n随意的向一位凡人打听了一下“天都街”的方位。韩立和曲魂没有迟疑的向城市北部走去。\n\n“这就是所谓地“天都街”？”\n\n韩立有些吃惊的望着眼前的一切，一脸的意外之色。\n\n只见一道白濛濛的巨大护罩，遮蔽住了魁星城的整个北区，这儿哪里是一条街道。就是上百条也只多不少啊。这可和韩立想象中的一条孤零零街道完全不符。\n\n但最让韩立吃惊的是，在这片城区的中间，竟有一座巨大地楼阁漂浮在离地三十余丈的高空。\n\n此楼阁通体翠绿欲滴，散发着淡淡的荧光，好似某块超大的翡翠，实在惹眼之极。\n\n望着被日光映地闪闪发光地楼阁，韩立怔住了好久。\n\n虽然不知道此楼阁如何浮在空中而不落，但韩立实在觉得稀罕之极。\n\n可就在这时，韩立神色一动。接着将身上的灵气猛然一收，将外露地灵力维持到了炼气期**层的水准。\n\n随后，韩立身后一阵脚步声响起，接着一声圆润悦耳的女子声从身后传来。\n\n“这位前辈和道友是第一次到天都街吗？凡是初见这云梦阁的修士。都会震惊好久的！”\n\n这女子的声音如同黄莺般动听之极。让韩立不禁回首望了一眼。\n\n只见身后十几步远的地方，站着三男二女五名修士。\n\n男子暂且不说。两名女子却长的娇媚艳丽，打扮的极其大胆。\n\n只见衣饰简单的她们，不但露出了\n\n粉臂和光洁的小腿，竟还丝毫鞋袜没穿，**着一双\n\n更惹人注意的是，在两女的皓腕额头处，套着一大二小三个精致发光的金环，给她们添了几分别样的火辣风情。\n\n三名男子，则相貌普通了许多，甚至其中一名还长着满面的麻子，显得有些丑陋。\n\n这五人都是炼气期十来层左右的修士，看起来同样想进光罩内的样子。\n\n“几位道友是？”韩立多瞅了两眼有些惊世骇俗的两女后，有点纳闷的问道。\n\n“小女子妍丽，这是在下的好友元瑶，我们是附近岛屿的散修。听说今日天都街到了一批其他大岛的珍稀材料，就和这三位半路结识的道友，一齐来此看看的！”\n\n说话的是位娇小甜美的圆脸女子，其好奇的打量着韩立和曲魂，并嫣然一笑的说道。听声音正是一开始相问的女子。\n\n而在她身边的另一位妙龄女子，则更加的艳美惊人，不但肌肤赛雪，吹弹可破，而且紧身的衣饰下，婀娜妙曼的身段儿尽显，让男人见了都不禁暗咽口水，真是有祸国殃民的本钱。\n\n不过，此女没有望向韩立，一双明亮的美目正盯着“曲魂”不妨，娇美的脸庞微露出惊愕之色。\n\n见此情景，韩立暗皱了下眉。\n\n虽然韩立自己用练气法遮住了真正的修为，但曲魂筑基后期的修为可一点没有遮掩。\n\n按韩立的意思，有曲魂这个筑基后期的修士随行，不但可以避免很多的麻烦，更让其他修士不敢生出什么歹意。\n\n但如今看来，曲魂这个高人的存在固然很有震慑力，但似乎还是有些太惹眼了。\n\n这样想着，韩立神色如常的说道：\n\n“让几位道友见笑了！在下韩立，这是在下师叔曲魂。我和师叔两人的确是第一次来天都街的。”\n\n“我就说，曲前辈和韩道友若不是初见云梦阁，怎会驻步不前呢！不如我等一齐进去如何？我和师姐可以给两位介绍下天都的大小店铺。要知道，我们虽然不是魁星岛的人，但天都街可是来了好许多次。对这里的一切可都了如指掌的”听了韩立这话，娇小的妍丽笑嘻嘻的说道。\n\n“是啊！曲前辈若是不嫌弃的话，我姐妹二人可为前辈做下天都街的向导，可以让前辈少花费些时间就能买到满意的东西。”艳美无比的女子元瑶，同样明眸流动的说道。其娇媚轻笑的样子，实在让男人无法说出拒绝的话语。\n\n听了这话，那三名和二女一同来的男修士，不禁脸色难看起来。\n\n但望了望曲魂这位筑基期的“前辈”，几人也只能默不作声的大生闷气。\n\n韩立听心里一怔！\n\n有美女主动相陪的事情，他还真是第一次遇到。\n\n不过看二女的眼神，似乎真正感兴趣的应该是“曲魂”这位法力高深的前辈才是，自己则只是附带的而已。\n\n虽然不知道，二女心存什么心思，可韩立却没有招惹这对美娇娘的意思。\n\n于是在韩立的指使下，一旁始终不言的“曲魂”，开口沙哑的说道：\n\n“不用了！本人向来不喜欢人多。韩师侄，我们走吧！”说完，曲魂一把抓住略带歉意的韩立，大步的踏进了光罩，竟一点和二女攀谈的意思都没有。\n\n曲魂如此生硬的表现，让两女神色微微一变，满是失望之色。但三个男修士则精神大振起来，并暗露出了喜色。\n\n“算了，两位姑娘！这位曲前辈一看就是脾气古怪之人，我们几人还是自己进去吧！”那满脸麻子的男修士，有些讨好的上前对二女说道。\n\n听了这话声，莲步轻点的进入光罩内。\n\n此时，韩立和曲魂的身影，早就消失在众多街道中不见了踪影。\n\n二女见此，面露无奈之色，只能随意的挑选一家商铺，就走了进去。"
    },
    {
        "title": "第三百七十三章身外化身",
        "content": "岛上唯一的小镇就在小岛的东端，离港口很近。而此岛的西部则有一条二十余里的小山脉，上面其两座不大的山峰，一座高约两三百丈，另一座则只有百余丈的样子。\n\n韩立在空中遥遥的瞧见了山峰，但还是按捺住心中的一丝兴奋，先在镇子的中间落了下来。\n\n韩立和曲魂的到来，引起了不小的骚动，马上就有一位自称镇长的老者，匆匆来见韩立。\n\n当韩立将那枚有金色符号的玉简交给老者检查一遍后，这为镇长马上表示，全镇的人愿意听从仙师大人的一切调遣。\n\n韩立当然不会有什么事情要一些凡人帮忙的，而是大概问了一下此岛的情况，以及镇上的人可以负担防护阵多少份额的灵石消耗，这才是他最关心的问题。\n\n当听了一个小到几乎可以不计的数目后，韩立心里有些郁闷了。\n\n这不是说，所有的灵石消耗都要由他出吗？\n\n亏那中年修士说什么向居民收点灵石，能弥补部分损失之类的话，看来纯粹是说得好听而已，有没有根本没区别。\n\n韩立暗自腹诽了中年修士一下，就安慰了老者几句。\n\n接着稍微估量了一下阵法所消耗的灵石数量，再和老者告诉自己的一对比，当即就给了老者一年份的阵法灵石。\n\n他告诉老者，以后每年可以到他建好的洞府那里领取下年所需的灵石。\n\n然后，韩立没有理会老者的连声称谢，就和曲魂往小岛的西端飞去了。\n\n在一进入那条岛上居民称为“小寰山”的山脉，韩立就感到了淡淡的灵气扑面而来，这让他心里微微一喜。\n\n片刻后，韩立站在神风舟山，围着一高一矮两座山峰飞行了数圈。\n\n很显然，要说灵气的浓度还是那稍高些的山峰更充沛一些，但是矮点的山峰粗壮一些，似乎做洞府更合适。并且上面已有一个前修士遗留的洞府旧址，完整无损，几乎可以拿来直接使用。\n\n韩立在神风舟上沉思了一会儿，眼中精光一闪，就拿定了主意。\n\n他先飞进粗矮山峰的洞府旧址中，在洞窟的最深处找了一个很隐秘的地方，就放出法器往地面上狠击起来。\n\n半日后，一个地下通道就初具规模了，这个直径两三丈的通道，直通往山峰的底部。\n\n但韩立等此通道比山峰底部还低十几丈时，忽然一转方向，隧道友开向了相隔只有两三里的另一座山峰。\n\n虽然韩立手上的法器犀利无比，再加上有曲魂一同帮忙，这个大工程还是花了两白昼的时间才成功的将两座山峰挖通了。\n\n随后，韩立按照天南旧洞府的式样，在较高山峰的内部开辟出了另一座新洞府出来。\n\n此洞府的一切，都和太岳山的那座一模一样。\n\n只是这次没有开辟出口，除了那条通道外，完全是半封闭的。\n\n这里，才是韩立真正修炼和培育灵草的地方。\n\n这样有一真一假两座洞府，就安全多了。\n\n开辟好洞府，韩立又将最早到手的那套“颠倒五行阵”拿出来，在粗矮山峰的出口附件布下。\n\n但韩立飞在两座山峰之间，在空中盘旋了一会儿后，还是有些不安心。\n\n他干脆从辛如昔赠送给他的那几套布阵器具中，又找出两套厉害点的阵法出来，名为“天风狂烈阵”和“幻行天罗阵”的阵旗和阵盘。\n\n这两个阵法都是范围较广的法阵，布置好后就将两座山峰彻底罩在了其中。\n\n它们虽然没有“颠倒五行阵”这般神妙，但筑基期修士见了也会疼痛不已的。\n\n如此一来，除了结丹期修士的硬攻外，韩立的洞府基本上是万无一失了。\n\n在大阵外的上空，韩立望了望被乳白色雾气遮掩得模糊不清的山峰，轻笑一声，人就缓缓地飞进了雾气里，消失不见了。\n\n进了真洞府中，韩立没有大松一口气的休息一下，还是忙碌个不停。\n\n先把一些灵草的种子，在开辟出的隐秘药园内种下，毕竟即使想要催生，也要等种子变成幼苗才可以啊！\n\n然后韩立又将视若性命的小瓶埋在了药园的角落内，仍将那法宝的残片盖在其上，让其通过洞壁暗开的细孔来凝聚出绿液。\n\n接着，他又开辟出了数十间大小不一的密室，并按照御灵宗修士的育虫心得，一一改造密室环境，将那对白蜘蛛和那些还活着的奇虫放入了其中，还在附件设下了禁制，以防它们跑掉。\n\n当然足够的虫食，韩立还是先撒上一些的。\n\n做完最重要的这些事后，韩立没有服药进行打坐炼气，而是小心的从储物袋中取出那枚从越皇那里得到的灰白色玉简，里面记载了许多诡异之极的秘术。\n\n让他窥视已久的“身外化身”术也在其中。\n\n韩立将神识深入玉简中，将此术的修炼之法反复细看了数遍，才退出玉简，陷入了沉思。\n\n以前，韩立虽然心中早就有了定计，但现在仔细推敲之下，还是觉得修炼此术的危险实在不小啊！\n\n因为玉简说得很清楚，一旦祭炼的分身失败，栽种到分身的神识就会自行毁掉，无法再收回的。\n\n而修炼者的神识若是不够强大，还会因为神识大损，轻则长时间陷入癫狂，重则心魔反噬而死。\n\n而且就算是祭炼成功了，这所谓的“身外化身”也只不过是一个可以自行修炼，操纵自如的高级傀儡而已。\n\n根本和传闻中的一人化二，彻底变成数人的仙家神通天差地别啊！\n\n不过，韩立有“血凝五行丹”在手，他有极大机会可以让分身结成“煞丹”，这是一个千载难逢的机遇，可以拥有一个结丹期的傀儡护卫啊！\n\n就算仅是结丹初期的傀儡，这也让他在结丹期修士面前，从此有自保之力了。\n\n况且修炼分身最关键和最难的前提，要求有一具身具灵根，但**却丝毫无损的合适躯体。他早就有了。\n\n就是曲魂，这个魂魄全无的炼尸。\n\n按理说，抽取修仙者的元神，特别是低阶修仙者的元神，因为抽取法术的霸道，大都会让肉身经脉受损，基本上是无法再修炼法术的。这也是有那么多修士见到曲魂身为炼尸竟还有灵气波动，大感意外的原因。\n\n因为抽取修士元神后，肉身安然无恙的情况虽然是存在的，但这可完全是巧合，是百中无一才有机会遇到的。\n\n而不巧的是，这祭炼“身外化身”的秘术，就要求躯体抽取元神后不但**安然无恙，还要求必须是六层以下的低阶修仙者才可以。\n\n这一下，合适的躯体更加难碰上了。\n\n韩立虽然不知道为何有此古怪的要求，但估计应该和分神种植进去后，容易掌握此躯体有关吧。\n\n虽然不知道曲魂当初是如何被那余子童和墨大夫碰巧弄出来的，但曲魂的确具备一切条件，正是祭炼分身的绝佳躯体。\n\n而那越皇，估计不知抽取了多少具低阶修士的元神，才凑巧有合适的肉身。\n\n否则，其修炼的分身应该不只一具才是。\n\n韩立盘坐在地上，思量了半天，还是决定要将大衍法练至第二层再来祭炼分尸。只有这样，祭炼失败了也不会有什么大碍的。现在的他，对大衍法壮大神识的奇效，可是深有体会。\n\n当然修炼大衍法之前，先要恢复筑基期的修为再说。因为“身外化身”的秘术，只能筑基后的修士才可修炼的。\n\n而等祭炼分身完毕，不管化身之术成功与否，韩立都要摸索着修炼“三转重元功”了。\n\n毕竟只有此功法和“青元剑诀”才是让他能否结丹踏入大道的关键。\n\n韩立将自己日后的修行安排想了一遍后，才进入了洞府的密室，开始服用丹药炼气了。\n\n现在的他，还是只服用“黄龙丹”和“金髓丸”两种低阶丹药。\n\n筑基丹对现在的他来说，还是药性太猛了些，还是等他修为炼到了七层后再服用比较妥当。\n\n按照他的估计，没有了筑基瓶颈存在，应该很快就能进入筑基期的。\n\n==========================================================\n\n特别添加&lt;AHREF=&quot;TARGET=_blank&gt;感谢会员“沧浪渔夫”的热心"
    },
    {
        "title": "第三百七十六章雪灵水和天火液",
        "content": "当两女和三名紧跟不舍的男修士，一进入附近商铺，韩立和曲魂的身形就从另一间屋子后，转了出来。\n\n望了望两女进入的商铺，韩立露出了若有所思的目光。\n\n看了一会儿后，他就带着曲魂往其他的街道走去。\n\n这里的街道猛一看和外面的凡人店铺并无两样，同样一排排差不多大小的方形屋子分列在街道两旁，商铺外面的匾牌和挑着的旗幡则分别写着吴家杂货铺、陈记法器铺、五行炼器铺、霍扬原料……等五花八门的名称。\n\n韩立并没有进入这些店铺中，而是沿着街道直往天都街的中心处而去。\n\n因为按照韩立以往的经验，那些有实力的大店铺肯定会在位置最好的地方，那应是“云梦阁”的下方。而韩立也正想凑近些，看看这个空中楼阁还有何奇异之处。\n\n这样想着，韩立不禁加快了一丝脚步。\n\n而这时，街道上来来往往的一些修仙者，不时的从各个店铺钻进钻出，整个天都街似乎修仙者不少的样子。\n\n当走了数百丈后，韩立就知道自己找对了地方。\n\n因为眼前豁然一亮，出现了一个数亩大的小广场。\n\n此广场铺满了在洁白的长条形美玉，显得精美华丽之极。而广场中间则空无一物，只有浮在半空中的云梦阁，只是此时空中楼阁遥遥望去大门紧闭，没有一丝想要待客让人进入的意思。\n\n而这个不大的广场四周，耸立着六幢式样各异地小殿阁。各个殿阁之间距离均等，竟隐隐呈对峙之势。除此六家商铺外，就再没有其他店铺敢插足此广场了。\n\n见此情形，韩立仔细凝望了空中楼阁一会儿，就把目光落到了地上这六家殿阁上了。\n\n“山海阁、白水楼、玉环居……”韩立喃喃自语的念着这六家商铺的名称，同时不停打量着附近的修士进出这六家商铺的情况。想选一家人气最多的殿阁进去。\n\n但片刻后韩立皱了皱眉，不禁暗自腹诽了好几句。\n\n原来，这六家地小殿进出的人数几乎都差不多，而且大部分人都是挨个将六家殿阁都转过一圈后，才依依不舍或兴奋之极的离去。\n\n韩立郁闷之下，不禁凝神重新打量了一下六家殿阁。\n\n这时才发现了其中的蹊跷，六家殿阁外挑着的旗幡，上面绣着的标识竟然别具深意。\n\n山海阁的旗幡上绣着的是一头蓝色的怪兽，白水楼则是一把金色的小剑，玉环居则就是一株青色地灵芝草……\n\n看到这里韩立才隐隐觉得。自己好像搞错了一件事情。\n\n为了印证心中所想的是否正确，韩立想了想后，还是朝着离自己最近的白水楼走去，曲魂自然无声的跟在其身后。\n\n一进白水楼的殿堂大厅，里面倒也不小，长宽大约有二三十丈的样子。\n\n四周更有一排排白玉雕成的架子，上面摆放着闪闪发光的各色法器，足有近百件之多，不过韩立一眼扫去。就知道这些东西最好的也不过是上阶法器，根本入不了他地眼。\n\n而在各个架子跟前，有四五名打扮利索的青衣伙计，正招呼七八名修士在挑选推荐其中的一些法器。\n\n不过韩立和曲魂一进来，就一位眼尖的青衣伙计，一眼就看出了曲魂的筑基期修士身份，虽然无法感应到曲魂的确切层次，但其还是眼睛一亮的连忙走了过来。\n\n在给曲魂深施一礼后。这位就机灵之极的问道：\n\n“这位前辈。想要什么法器吗？想必普通地法器一定不入前辈地法眼，不如前辈随在下到旁边的偏厅内。让掌柜取些新到地顶阶法器。让前辈过目一下如何？”\n\n听到这般玲珑剔透地话，韩立洒然一笑没有言语。但曲魂则冷冷的开口说道：\n\n“前面带路，就姑且看一下吧！”\n\n听到曲魂口气如此地托大，这位伙计更加高兴了。\n\n他笑容满面的将韩立请到了大殿一侧的偏厅内，就告退后去请掌柜了。\n\n但他刚离去，就有一位娇美的女婢，进来给韩立二人上了两杯奇香的清茶，人又无声的退了出去。\n\n韩立没有客气的，端起茶杯就轻抿了起来。而不一会儿后，一位相貌古奇、三缕长髯的中年人走了进来。\n\n此位刚进来时笑眯眯的神色，但等看\n\n清楚曲魂的修为后，其不禁一惊，马上冲曲魂双手一抱道：\n\n“没想到，道友竟然到了假丹的境界，真是可喜可贺啊！在下此间掌柜曹禄，预祝道友能早日金丹大成！”\n\n他说这番话时神色肃然郑重，让韩立不禁一怔！\n\n但心念转动极快的他，马上就明白对方所说的假丹境界，应该是指曲魂修为到了筑基期顶峰的事情，就令曲魂起身顺水推舟的说道：\n\n“道友说笑了，金丹大成哪是这么容易的事情？但在下此次前来，的确是想为了冲刺结丹而做准备的。但曲某初到天都街，实在不知何处才能买到结丹所须的“雪灵水”和“天火液”，还望曹道友能指点一二！”\n\n曲魂说的非常客气，因为眼前的这位相貌古奇的中年人，也是位筑基中期的修士。\n\n“呵呵，这件事好说！我们六连殿是同体共进退的，在下这就给道友联系下“玉环居”的欧阳道友，若是有这些东西，就让其马上就给道友送过来。”这位曹掌柜不加思索的满口答应了此事，并毫不迟疑的取出一枚传音符，低声说了几句话，就将其化为了一道红光仍出了屋子。\n\n接下来，这位曹掌柜热情异常的和曲魂攀谈了起来，并不经意的想打听下曲魂的来历及师门。\n\n但韩立怎会在一个刚认识片刻的陌生人前，吐露这些东西。只是操纵曲魂含含糊糊的说自己是从外面刚到魁星岛的修士，因为无意中碰到韩立这位师侄，就打算也在魁星岛暂时居住一段时间。\n\n听了这话，这位曹大掌柜越发的笑容可掬了，热情程度让韩立都有了吃不消的感觉。\n\n正当韩立心中暗自狐疑，琢磨对方到底是何用意之时，偏厅外走进了一位身穿淡青长袍的虬须大汉。\n\n此人面色紫红，身材魁梧高大，威猛之极！\n\n“曹道友，怎么突然想要雪灵水和天火液呢？难道有人要结丹吗？”大汉一进屋就豪爽的大笑道，但一双环目在韩立身上略转一圈后，就盯在了曲魂的身上。\n\n此人的这番明知故问的做法，让韩立心中暗皱下眉头。知道此人多半不像其表现的那样是个豪放直爽之人，反而心机很沉计的样子。\n\n心中一凛后，他对此人多了一分小心。\n\n当然，韩立和曲魂表面上还是神色如常，甚至略带笑意的样子。\n\n“呵呵，欧阳道友，我来给你介绍一下。这位是刚到我们魁星岛的曲道友，这位是曲道友的师侄、在我们魁星岛已定居的韩道友。是曲道友到了假丹的境界，要冲刺结丹的。”曹禄指了指曲魂和韩立，笑眯眯的说道。\n\n“哈哈，那在下恭喜曲道友了！若是道友能结丹成功，从此我们乱星海可又多了一个顶梁柱啊！”虬须大汉大嘴一咧，同样的热情之极。\n\n但他马上想起了什么似的，猛地一拍自己后脑勺，仿佛不好意思的又说道：\n\n“你看我这个脑子，我忘了曲道友一定心急雪灵水和天火夜的事情。不过道友尽管放心，这两样东西我可都带来了，就是两个人结丹的分量都足够了。”虬须大汉说完此话，就将从身上取出了两个放着黄色毫光的玉匣，搁在了韩立身前的桌上。\n\n“这两个盛放灵物的匣子，是用土属性的深海极玉雕刻而成，也可算是一件异宝了。不过比起这两种灵物的价值，当然还不可同日而语了！”虬须大汉虽然话里仿佛不在意的样子，但韩立却从中隐隐听出了自得之色。\n\n“真是有劳道友了！”曲魂不动神色的谢道，然后小心的将两个玉匣一一打开。\n\n只见一个匣子内是团透明的清水样液体，一打开盖子就一股奇寒的阴气朝曲魂迎面扑来。另一匣子内则相反，是一团鲜红似火的猩红液体，显得炙热之极。\n\n韩立仔细观察了半天，才满意的将盖子合上，抬首向虬须大汉平静的问道：\n\n“这两样东西，不知道友需多少灵石，才肯割舍？”\n\n“雪灵水”和“天火液”虽然没有其千年灵药这么稀少，但也是世间难求的灵物，更是辅助结丹增加结丹率必须服用的东西，韩立自然势在必得了。"
    },
    {
        "title": "第三百七十七章丹方与妖丹",
        "content": "“我们六连殿虽然没有进入四大商盟之列，但也是乱星海有脸的商家了。这两样灵物虽然稀有但还不放进眼里。曲道友尽管拿去就是了，只当我们六连殿预祝道友结丹的贺礼就是了。”虬须大汉把手一挥，大大咧咧的说道。\n\n听了这话，韩立并没有高兴之极的让曲魂收下，反而暗皱了下眉头。\n\n“平白送如此珍贵的礼物别人？韩立可不相信世间有这样的好事。就算曲魂是他们口中的假丹境界修士，这两人也用不上如此巴结吧。难道他们另怀有什么心思？”\n\n这样想着，韩立越发的小心了。\n\n就叫曲魂把头一摇的正色道：\n\n“这怎么行，无功不受禄的道理，曲某还是知道的。这两样东西该多少就多少，曲某这点灵石还是有的！或者两位另有什么难言之隐？”说完上面的话后，曲魂就露出了似笑非笑的神情。\n\n见曲魂对送上门的好处，戒心十足。曹禄和虬须大汉怔了一下，不禁互望了一眼。\n\n但在交会了一下眼神后，曹禄就干咳了一声说道：\n\n“我两人让道友见笑了。既然曲道友是明白人，曹某就实话实说了吧！我二人的确是点事情需要道友出手相助。这两样灵物只是我们六连殿的先期心意。若是事情成了，本店另有大礼相送的。”\n\n这次曹禄说的颇为诚挚，而虬须大汉露出了一丝尴尬之色。\n\n但韩立听了，却暗自冷笑了及声，就让曲魂微微一笑的婉拒道：\n\n“不瞒二位，曲某现在全神关注结丹的事情，没有什么心思旁顾他事。实在抱歉，两位道友还是另找他人吧！”\n\n曲魂似乎连听什么事情的兴趣都没有。一开口就将对方下面的话语堵死了。\n\n听到曲魂如此回复，曹禄和虬须大汉没有生气，反而先后的畅笑了起来。\n\n“呵呵，既然曲道友如此挂心结丹之事，那这件事情道友就应该出手帮忙了！因为事情成功后，我们六连殿所付的报酬，就是一颗降尘丹。此丹可是对结丹大有助益地，能有一定几率增加结丹的成功啊！”虬须大汉哈哈一笑的说道。\n\n“降尘丹？”曲魂微微一怔的喃喃道。\n\n“是啊，这次我们六连殿需要假丹境界的修士六名，现在已经找到了五名，如今就差一位了。道友若是肯去是再好不过了。而每位出手的修士，本店都会赠送一颗降尘丹的。”曹禄收起了笑容。肃然地说道。\n\n“降尘丹”也许在乱星海的确是大名鼎鼎吧，但是初到魁星岛就闭关的韩立，怎会知道此丹是否有对方说的如此神妙？\n\n因此曲魂沉吟了一会儿，才开口谨慎的问道：\n\n“两位道友。能否先将在下需要帮什么忙具体说一下，曲某再下决定如何？”\n\n“这当然应该的，其实也不是什么复杂地事情，就是本店发现了一只六级的妖兽，本店想得到此妖兽的妖丹，所以想请些外援帮忙除掉此獠！”曹禄轻笑了一声，轻描淡的说道。\n\n“六级妖兽？”曲魂苦笑了起来。而一侧地韩立更是差点跳起来大骂二人。\n\n想当初一只四级的巨螳螂妖兽，就差点要了他的小命。如今来了个六级的，那不是想让他们一干修士送死吗？\n\n“道友尽管放心。本店这次出手早做了完全之策。没有多大危险的。因为到时出手的除了本店两位结丹期的客卿长老外，更是布下了“六遁水波大阵”。只要六名假丹境界的修士前去主持下阵法即可地。”似乎看出了曲魂的不快。虬须大汉连忙插嘴解释道。\n\n“六遁水波阵”\n\n韩立觉得此阵有些耳熟，仿佛是那辛如音送他地阵法心得中，正有此阵法方面地资料。\n\n“因为事关重大，两位道友暂且容曲某考虑两天，两天后再给道友们一个答复如何？”曲魂在韩立的操纵下，还是先说出了拖延地言语。\n\n听曲魂如此含糊的言语，曹禄先是一怔，但马上就笑容满面的答应了下来。\n\n但在韩立和曲魂想离开时，曹\n\n和虬须大汉让韩立将“雪灵水”和“天火液”一同带走，并且客气的说，就算曲魂到时不答应此事也无所谓，反正他二人是交定曲魂这位道友了。\n\n听到对方都说出了这般笼络的言语，曲魂微然一笑，就没有推辞的将玉匣收下来，然后客气了几句后，就带着韩立走出了殿阁。\n\n一出了白水楼，韩立回头望了一眼此殿，轻摇了下头，就找了条街道，离开了此广场。\n\n既然这六家殿阁其实同属一家，韩立自然不好再去这些地方买什么讨价还价的物品了，毕竟已收了人家白送的东西了。\n\n于是，他干脆准备找外围的小商铺，将一些想要买的东西配齐再说。\n\n说起来，韩立此次出来，除了要买结丹用的“雪灵水”和“天火液”外，还要购买一些制造二级傀儡的原料。\n\n虽然主要材料数百年的铁木，他自己就可以培植了。但其它的如铁母、云精石之类的辅助原料还是要购买一大批的。\n\n另外，他还需要炼制“饲灵丸”的一些药材种子，回去好炼制出一批丹药出来，好正式调教下两只白蜘蛛。\n\n抱着这种心思，韩立走进了一家小杂货铺，将所需要的东西购买了大半，剩下未买到的较稀罕物品，则多跑了几家也就配齐了。\n\n这下韩立心里一松，开始往其它类型的商铺也瞅瞅看看去了。\n\n不过，他最注重的还是出售丹药和功法典籍的店铺。\n\n毕竟他的丹方已经用的七七八八了，极希望此地可以收到一两张。\n\n至于功法，虽然这里不可能买到什么顶阶的，但是一般的，就可以让他了解到乱星海的修士都修炼什么类型的功法。\n\n但一圈转过后，韩立心里惊愕了！\n\n当他让曲魂留在外面，自己进入一家丹药店铺张口问此地可有筑基期的丹方卖时，那店铺的伙计竟然一把就丢给他数十张各种类型的丹方，这差点没让韩立惊骇的咬伤舌头。\n\n当他用不可思议的神情，仔细查看所有丹方时，整个人就傻眼了。\n\n这些丹方，先不论所炼出的丹药珍贵有用与否，所需要的主原料竟然不是灵草之类的药材，而是各种等阶的妖兽内丹，特别是几种罕见的稀有丹药，甚至需要六七级左右的妖兽内丹才可炼制出来。\n\n虽然这些丹药，同样还需要数百年的一些灵草才能炼制。但在这些丹方中，这些灵草彻底成了辅助的材料，完全可以用其他的灵药代替。\n\n于是，韩立手拿着这厚厚一打的丹方，足足愣了大半天。\n\n结果在店伙计的奇怪目光中，他以极低的价格，随意的买了几张适用的，就茫然的走了出来。\n\n片刻后，还有些不甘心的他，又跑了数家丹药店铺，但除了炼气期的低阶丹方不需要妖兽内丹，所有高阶丹方都是如此的。\n\n最后实在有些忍不住的韩立，小心的询问一家店铺的掌柜，店内可有不用妖兽内丹的高阶丹方时，那店主用一种近乎看白痴的目光看了韩立好一会儿后，才说了一句：“高阶丹药不用妖兽内丹炼制，那用什么原料炼制？”\n\n听了此话，韩立有些狼狈的走了出来，他算是彻底死心了。\n\n显然，这乱星海修士的丹道，走的是一种和天南完全不同的道路，他们竟把海中的妖兽当做灵药来使用了。\n\n不过仔细想想，这似乎也很合理！\n\n毕竟以大海的无边无际，其内生长的妖兽不计其数，就算是古人也不可能将其彻底捕捉绝灭。这自然比天南的情况强多了，想必这些丹方也是从古就流转下来的古方吧！\n\n这样想着的韩立，站在某街道的偏僻角落里，从自己买的那几张丹方中，找到了一张同样叫做“筑基丹”的丹方，仔细看了一遍。\n\n这丹方和韩立记忆中的筑基丹丹方，大部分都相同，但那几种血色禁地才能采到的天地灵药，则被几种五级妖兽妖丹所代替了。\n\n看到这里，韩立将这些丹方一收，双手抱怀，整个人陷入了沉思中。"
    },
    {
        "title": "第三百七十八章出海（上）",
        "content": "晌之后，韩立从沉思中醒来，心中似乎有了什么想法\n\n但神色没有什么异样的他，继续往出售功法典籍的店铺转了一圈。\n\n这次没有什么意外带给韩立。因为店内出售的各种功法和五行法术，他大都很熟悉，和天南的没什么大区别。\n\n要说硬有点不一样的话，就是水系法术方面的道书似乎多了一些，并且还真有几种韩立从未听闻过的新法术。\n\n韩立将和新法术有关的道书及无意中翻到的一本《丹道评鉴》买了下来。\n\n之所已会买此书，因为这本评鉴内就有某位高人关于“降尘丹”的一番描述和点评。\n\n韩立打算买回去仔细研究下，然后再决定为了此丹是否要答应六连殿的要求。\n\n下面，韩立没有再买其它东西的兴趣，就带着曲魂直接出了天都街，往城外走去。\n\n出了魁星城没多久，韩立就和曲魂御器飞天，往顾家庄疾驰飞去。\n\n小半日后，韩立远远望见了有些熟悉的顾家庄的土墙。\n\n但韩立没有马上飞进顾家庄的意思，而是心中一动的先落到了一旁的小山丘上，去看下当日亲手所建的那间小木屋。\n\n小木屋依旧耸立在原来的地方，但比韩立当初离开时明显陈旧了许多，甚至有些地方还有些腐烂发黑了。\n\n韩立看了一会儿，轻叹息了一声，才推开了木门，走了进去。\n\n“咦！”韩立有点惊讶了。\n\n里面并非他想象中的满是灰尘和一屋子的腐烂味道。而是被打扫地干干净净，桌椅和木床都一尘不染的样子，甚至在木桌上还摆放着一盆不知名的蓝色鲜花。\n\n韩立站在屋内怔了一会儿，随后哑然失笑了。\n\n“看来顾家花的心思还真不少啊！”韩立摸了摸自己的鼻子，有些喃喃的自语道。\n\n然后，韩立没有留恋的走出了木屋，让守在外面的曲魂继续待在山上，自己则向顾家庄缓缓走去。\n\n韩立没有御器直闯顾家的意思，虽然顾家外地那个禁制对如今他来说不算什么。但毕竟顾东主也算是他的故人，自然要客气一些了。\n\n当韩立走到顾家大门前时，两名看起来孔武有力的守门大汉自然注意到了他。并且其中一人有些狐疑地问道：\n\n“阁下是什么人，来我们顾家庄有何贵干？”\n\n“告诉你家庄主。就说有姓韩的故人来了。”韩立神笑了笑后，轻声地说道。\n\n“我家庄主不见外人。咦！姓韩？……难道你是韩仙师？”那大汉先是一口拒绝，但上上下下打量了韩立一遍后。忽然面露狐疑的问道。\n\n“你知道我？”韩立略皱了下眉头。\n\n“真是韩仙师！仙师您老人家稍后，我这就给你回禀庄主一声！”这大汉二话不说的撒腿就往庄内跑去了。\n\n韩立面无表情地望了望庄内，没有言语。\n\n不大一会儿后，从庄子内走出了一大群人出来。\n\n为首的一名老者一见韩立，就满面堆笑的大声称呼道：\n\n“韩仙师，您终于来了！我可等了您许多年了。”\n\n接着老者急忙上前给韩立见礼，其后面的其他人也纷纷恭敬的施礼。\n\n韩立凝神望了望老者依稀熟悉的面容，不是顾东主还是何人。只是此时的他头发花白，一脸的龙钟之像。\n\n“顾先生，别来无恙啊！”韩立神色略缓的说道。\n\n在顾东主的恭接中。韩立进了顾家庄中间地巨宅中。\n\n一进屋子，顾东主没有等韩立开口，就主动叫人拿来一大包灵石交予了韩立。并且热情万分的介绍一些顾家年轻子弟给韩立认识，特别是他的长子。一位三十多岁叫顾铠地青年，更是其介绍的对象。\n\n见此情景，韩立哪还不知这位顾东主地意思，大概他自知寿命不久，想要让自己这位仙师以后能略微的扶持顾家一把。\n\n韩立淡然的一笑，看在当年的那点情分上，就含糊的应承了那么一句。\n\n顾东主顿时大喜，当即提出来摆宴招待\n\n番，但被韩立婉言拒绝了。\n\n下面，他和顾东主再聊了几句，就飘然离开了顾家庄。\n\n一出来后，韩立一招呼山丘上的曲魂，就往附近的一家小镇飞去。\n\n在镇上，韩立随便找了家客栈住下，连夜研读起了那本《丹道评鉴》，结果一夜未睡。\n\n到了第二日，韩立对乱星海的各种丹药终于有了大概的了解了，对于那降尘丹更是研读了无数遍。\n\n照此书所说，这降尘丹炼制，不但需要数种稀有妖兽的内丹，更需要诸多罕见的其他灵药，才能炼制而成，绝对得上是珍贵之极。\n\n而此丹倒还真有增加结丹的奇效，虽然据说增加的几率并不算多，并且结丹时也只能服用一颗而已，但已让面临结丹的众多修士，视若珍宝了。\n\n因为结丹时，哪怕只增加百分之一的几率，也是要结丹修士求之不得的事情啊！\n\n但话说回来了，韩立心里也明白。六连殿既然肯用这般珍稀的丹药做报酬，事情绝不像对方说的如此轻松，只是什么主持阵法罢了。\n\n若去的话肯定危险不小，天知道会遇上什么样的棘手之事。\n\n但是韩立对这“降尘丹”的确渴望之极，毕竟无论他还是曲魂，可都面临着结丹啊。\n\n他姑且不说，根本没指望这次能成功。但曲魂的煞丹说是有三分之一的结丹率，但还是失败的可能性占多数。他实在放心不下，这“降尘丹”一定要得到才行！\n\n韩立在客栈内苦苦思量了大半日后，还是最终决定冒险一试。\n\n毕竟到时他和曲魂可是两名筑基后期的修士，就是有什么危险，自保应该不成问题的。\n\n而且他看六连殿似乎势力极大的样子，若和他们从此攀上关系的话，应该对以后在这乱星海立足大有用处的。\n\n不过在此之前，他要向其他的修士打探一下六连殿的名声到底如何？\n\n可别到时候事情办完了，对方马上翻脸无情，那个亏可就吃大了！\n\n心里拿定了主意后，韩立当即带着曲魂御器飞往了“魁星城”。\n\n……\n\n半个月后，一艘巨大无比的海船驶进了魁星岛的港口，没多久白蓝两道光华从远处疾驰而来，毫不犹豫的射入了海船内。\n\n光华收敛后，船头多出了三人出来，一个是身材高大相貌丑陋的壮汉，一个是相貌古奇的中年人，另一位则是相貌普通的青年。\n\n“欢迎两位仙师到本船，在下是这艘船的船长骆正，其他的仙师都已在船上了，就由在下将诸位仙师栽倒妖兽出没的地点。”从船舱中走出了一位粗眉大眼的汉子，其恭敬的对状汉和青年说道。\n\n他口中的仙师，自然就是韩立和曲魂了。而那陪同两人一齐来的中年人，则是白水楼的掌柜曹禄。\n\n“曲道友，你保重！在下还有事情就先回去了。”曹禄和曲魂客气之极的寒暄了几句，就再御器飞走了。\n\n“两位仙师进去吧，二位的屋子都已经收拾好了。船马上就要出港。”粗眉汉子垂首侍立的说道。\n\n而韩立望了望船舱，就和曲魂默不作声走了进去，而自称骆正的人则紧跟其后的也进去了。\n\n与此同时，巨大的船身徐徐的再次移动了。\n\n刚一进去，眼前的一切让韩立微微一怔！\n\n入目的并非韩立想象中的狭小通道，而是一个长宽各十余丈的豪华大厅。\n\n厅内的地上铺着红色的锦缎地毯，中间是一个镶金嵌银的长长檀木桌，四周还摆了十几把椅子，正有数人围着桌子在说些什么话，一见韩立和曲魂进来了，当即数道凌厉的目光直接扫了过来。\n\n但只在韩立身上一扫而过，而把目光都集中到了曲魂的身上。”在下曲魂，这位是在下的师侄韩立！几位道友如何称呼？”曲魂身形一闪，挡在了韩立的身前，面无表情的说道。"
    },
    {
        "title": "第三百七十九章出海（下）",
        "content": "“欢迎曲道友到此，妾身是六连殿的冯三娘。和诸位一齐负责主持阵法的。”一位年约四十的中年妇人，站起身来笑盈盈的说道。\n\n此妇人虽然称不上什么美艳，倒还有几分姿色的样子。\n\n“原来是冯道友，曲某有礼了。”曲魂不卑不亢说道，然后带着韩立向桌子走去。\n\n而韩立目光一扫之下，也已将厅内的几位陌生修士纳入了眼内。\n\n相貌平常的中年儒生、二十来岁的娇媚少妇、双目灰白的老者，及浑身赤红发光的青年，再加上自称冯三娘的妇人，正好五人。\n\n不过，那少妇只是筑基初期的水准，而且和那儒生紧挨在一起，一副很亲密的样子，看来应是一对道侣。\n\n韩立正暗自琢磨的时候，冯三娘开口娇笑道：\n\n“曲道友来的正好，我正和诸位道友研讨那‘六遁水波大阵’的变化呢！如果能事先就操演熟练了，想必到时候布阵时诸位道友更加得心应手些。不过在此之前，我先给曲道友介绍下其他的道友吧！”冯三娘显然非常善于和人打交道，几句话软绵绵的话语一说出口，立刻将韩立和厅内诸人的距离拉近了不少。\n\n“这二位是尾星岛岛主詹台前辈的高徒毛道友及其道侣薛道友！”风三娘先一指中年儒生和少妇给韩立介绍道。\n\n“曲魂？魁星岛上的修士，在下也认识不少，怎么从未听说过阁下？”中年儒生冷冷的望了韩立一眼，有些倨傲的说道。\n\n不知为何，这中年儒生似乎看曲魂有些不顺眼，一开口就是一句得罪人的话语。\n\n这让冯三娘原本笑盈盈的表情，不禁一滞……但马上就恢复了常态。\n\n“在下原本就不是魁星岛修士，只是最近才到岛上看看定居的韩师侄。道友不知道曲某名讳。有什么奇怪的！况且阁下地名讳，在下也是第一次听到。”曲魂不动声色的反讥道。\n\n“你……”\n\n“我来介绍下。这位老先生是金鳖岛隐修地青算子道友，虽然罕有人知，但一身的木系法术在筑基期内罕有人敌！至于严道友就更厉害了，其是暗火体，一手纯阳真火可修炼地出神入化。”\n\n中年儒生露出怒色，脸色一沉还想再些说什么，但却被妇急忙插口把话头岔开了。\n\n“青道友！严道友！”曲魂望了望老者和青年，略微点头示意了一下。\n\n这二人虽然和那儒生同为筑基后期的修为，但明显给韩立的压力要远甚那中年儒生，显然他们修炼的功法非同小可。韩立可不愿轻易得罪两人。\n\n“曲道友好！”\n\n“严某有礼！”\n\n这两人也没有托大。同样向曲魂含笑示意。\n\n这一幕让中年儒生越发的有些不舒服。\n\n于是，他未等冯三娘再说些什么，就忽然站起身来板着脸说道：\n\n“在下想回屋打坐一会儿，阵法的事情以后再说吧！”\n\n说完此话。他就衣袖一甩的转身出了大厅。而那少妇则有些歉意的望了几人一眼，同样跟了出去。\n\n“哼！有什么嚣张的，不久有个做岛主的师傅吗？”严姓青年身上红光一盛，有些恼怒地说道。\n\n老者和冯三娘的神色也微微一变，但老者马上就面无表情，冯三娘则勉强一笑的招呼曲魂坐下，似乎不想谈及儒生的事情。\n\n“不是说话应该有六人吗？那位薛道友不会也是主持阵法地一员吧！”曲魂没有客气的坐下后，就坦然的问道。韩立则低调的站在了其身后。\n\n“还有一位化鸣岛的窦道友，不过据说其正在修炼一门厉害的功法。这几天都不会出屋的。”冯三娘笑了笑后，出言解释道。\n\n“哦，这样啊！”韩立点点头，没有再说什么。\n\n但冯三娘却似乎对曲魂大感兴趣。不时的询问一些不着边际的问题。倒让站在曲魂身后地韩立有点意外，不知妇人到底是何用意。\n\n不过。当其问曲魂是否懂“六旬水波阵法”时，曲魂在韩立的指使下当然连口否认了。\n\n于是，妇人笑着说其他几人也都不会，就开始给三人讲解期此阵法的奥\n\n妙起来。\n\n真让人意外，冯三娘竟是一位很少见的阵法师！\n\n……\n\n虽然中年儒生似乎和其他几人都有些不对头，第二日后总算也回到大厅内，听冯三娘讲解主持此阵需要注意地地方。\n\n毕竟六连殿请他们来，不就是要他们主持此阵法嘛！\n\n再过了三四日后，另一位在屋内闭关地修士，韩立也终于见到了，是位身高七尺的光头大汉，一脸地横肉，看起来凶恶之极的样子。不过，此位言谈举止倒是豪爽的很，倒也和他人相处的挺融洽。\n\n就这样，韩立等人在听完冯三娘讲解的阵法奥妙后，就经常让海船停下来，然后飞出去在附近的海域，不停的切磋“六遁水波阵”的演化配合，好到时能一举成功的拿下那妖兽，这样大家都皆大欢喜。\n\n这样一来，海船自然走不了多快，但六连殿似乎也并不急的样子，虽然停停走走，但冯三娘始终笑盈盈的，没有一丝催促之意。\n\n但当真的将阵法的几种变化演练的纯熟无比后，冯三娘就没有再耽搁时间，而是让海船开始全速前进。\n\n一个月后，海船终于在一座十几里大的无名荒岛边抛锚，停了下来。\n\n韩立等人在风三娘的带领下，走出了海船。\n\n刚踏足小岛上，天外就飞来了一道刺目之极的金光，在几人的身前盘旋一圈后，金光消散，露出了一位脸色淡金的老者，面无表情的盯望着他们。\n\n此人身上没有法力波动，既像一名丝毫法力都没有的凡夫俗子，又像法力深不可测已可收敛自如的样子。这让韩立心中一凛。\n\n“属下冯三娘，参见苗长老！”冯三娘毫不迟疑的上前对老者深施一礼，面露恭敬之色的说道。\n\n这时，站在其后面的韩立等人，哪还不知此位的身份，纷纷的也上前见礼。一位结丹期的修士，可不是他们这些人能够慢待的。\n\n“不用多礼了！冯三娘，你这次做的不错，将这些帮手带来的很及时！他们是不是将阵法演练熟了？这次要对付的妖兽很棘手，不可大意啊！”老者神色不变的缓缓说道。”\n\n“长老放心，诸位道友已将‘六遁水波阵’的数种变化彻底掌握，绝对能困住此兽！”冯三娘自信满满的说道。\n\n“好！几位道友，我们六连殿需要借助几位一臂之力。只要诸位好好的出力，本殿一定不会亏待诸位的。”苗姓长老往儒生几人身上一扫，神色缓和了下来，变得和颜悦色起来。\n\n“前辈放心，我等一定尽心！”未等他人说话，那中年儒生就抢先的说道，一脸的赔笑。\n\n看到儒生这般阿谀之色，其他几人虽然脸露异样之色，但也只能同样的出声附和一下。\n\n这位苗长老对诸人的态度满意之极，略点点头后，又说道：\n\n“大阵在半日前，就已经叫人布置好了。你们只要去主持下即可。而古长老正在附近海域和那妖兽纠缠追逐，我这就和其将此獠引过来。估计明日一早，应该能将此兽引进大阵，到时就看你们的本事了。你们先在岛上稍微休息一下吧！”\n\n说完，这位苗长老就化为了一道金光飞天而去，转眼间就消失的无影无踪。\n\n“几位道友，都听到了苗长老所说的话了。大家就先休息半日，好好养下神。明天可有一场硬仗！”冯三娘回首肃然的说道。\n\n其他人到此时，自然不会再说其他的话语，都点头表示明白。\n\n但就在这时，一路上都很少说话的青算子，忽然木然的开口问道。\n\n“冯道友，一路上我们问你到底要对付什么妖兽，你始终不肯明言，但明日就要动手了，是不是也该给我们透下底了！”\n\n听了此老这么一问，其他几人不禁心中一动，一齐把目光盯上了冯三娘。\n\n他们同样有此疑问。这妖兽是何凶厉稀罕品种，竟值得六连殿如此大动干戈，还谋划了如此之久。普通的六级妖兽可不值得如此啊！"
    },
    {
        "title": "第三百八十章婴鲤兽",
        "content": "三娘听了此言，面露几丝苦笑。她一挽额前刘海的\n\n“诸位道友！不是妾身不愿据实相告。而是上面有命，在未到此岛前不准将消息轻易外泄。但现已到了此地，自然就没此限制了。妾身就如实的告知吧！得不谨慎从事！”\n\n“婴鲤兽”青算子几人闻言，神色大变的失声叫道。\n\n韩立冷眼注视着这一切！虽然不知道“婴鲤兽”到底是何妖兽，但见他们如此失色的样子，也知道此妖兽绝对非同小可。\n\n“怪不得贵殿如此的小心，若是此妖兽的话，的确是应该多加小心！若让其他的势力知道此事，还不知道会闹出多大的风波！”青算子不能置信的喃喃自语起来。这让韩立听了，不禁心中一动。\n\n严姓青年和光头大汉的神色阴晴不定，一副心乱如麻的样子。\n\n只有中年儒生脸色难看之极，冲冯三娘冷声说道：\n\n“你们六连殿太过分了吧！谁不知道婴鲤兽是天生的水系灵兽，一身水系神通厉害无比，如果是六级的话，在海中绝对比七级的普通妖兽差不到哪里去了。你们竟然还打着六级妖兽的名头，请我出手！难道是故意相欺吗？”\n\n中年儒生说着说着露出怒色，一副上了大当的样子。\n\n而青算子等人地神色终于恢复了正常。但同样露出了不满之色。\n\n只是他们都是孤家寡人的散修，可不敢轻易的得罪六连殿，就一言不发的观看冯三娘如何答复此事。\n\n“毛道友，你这话说的可不对了！我们六连殿什么地方欺瞒诸位了。虽然这婴鲤兽是厉害了点，但可是货真价实地六级妖兽。你总不能硬叫本殿将六级妖兽说成七级的吧！”\n\n“再说了，当初既然知道本殿肯用降尘丹如此贵重的东西作为报酬，自然也应该心里有数，要对付的绝不是普通的六级妖兽。否则，本殿怎会做亏本的生意。”冯三娘脸色一沉，毫不客气的反驳道。\n\n这话让中年儒生一时&amp;gt;+\n\n韩立暗皱下眉头。\n\n猛一听此妇人说的似乎有些道理，但韩立心里却很不舒服。不由得看了其他几人一眼。\n\n其他三人显然和韩立地看法差不多，脸色都有些不愉的样子。\n\n但这时，冯三娘忽然冲曲魂几人展颜一笑道：\n\n“当然，本殿这样做，更多的还是为了保守婴鲤兽的秘密。所以妾身在来此之前。已经得到上面的许诺。此事成功后除了按约付给诸位一枚降尘丹外，本殿还每人另赠一千灵石作为事先保密地补偿，不知几位道友还满意吗？”\n\n听妇人说出这番话来，青算子等人的怨气渐消，就神色一缓的纷纷点头同意了。\n\n中年儒生似乎还有些不满，但是其道侣那娇艳的少妇。低声在其耳边说了几句什么，让其脸色微变，也就默不作声了。\n\n随后，众人在这小岛上各自散开，各找一个静处打坐休息去了。\n\n韩立和曲魂则找了个靠海的巨大礁石，面对面的盘膝坐下。\n\n曲魂在他地刻意吩咐下，很快进入了养精蓄锐之中。\n\n韩立自己也慢慢的闭上双目，想进入入定中。\n\n可一盏茶的工夫后，韩立却眉头一皱的睁开了双目。并望着澎湃激昂的一**海浪，有些发呆起来。\n\n不知为何，此时他有些心神不宁的感觉，似乎要有什么大事要发生一般，让他有些难以自恃的紧张不安。\n\n思量了半晌之后，还没有找出什么原因的韩立，哑然一笑。\n\n看来他还真有些神经兮兮的。虽然他地灵觉一向很好用，但是明日有两名结丹期修士和那”六遁水波大阵“辅助，怎么可能拿不下一名六级妖兽呢？\n\n虽然这妖兽似乎很不寻常的样子！但妖兽就是妖兽。实力再强，面对修士怎么也不可能有胜算的。\n\n这样安慰了自己几句。韩立就想强迫自己进入炼气中。\n\n但过了一会儿后，他心中还是\n\n的，怎么也无法进入状态中。\n\n“咳！”韩立叹了一口气，还是站起了身来。\n\n看来不做些什么的话，他是无法安心了！\n\n韩立有些无奈的往四处看看，同时放出了神识。\n\n—\n\n还好！附近并没有其他修士在。\n\n韩立麻利的往储物袋中一摸，十几杆闪着微光的阵旗和五六个阵盘出现在了手中，这是一套“碧水青甲阵”的布阵器具。\n\n此阵虽然远比不上“颠倒五行大阵”和明日要主持地“六遁水波大阵”厉害，但也比普通的阵法强多了。而且因为有布阵器具地缘故，布置起来简单之极。\n\n韩立没有迟疑的一招呼曲魂，让其以此礁石为中心，在附近数十丈的范围内开始设置阵旗，掩埋下阵盘了。\n\n望着曲魂，将一杆杆阵旗深插地下的忙碌身影，韩立觉得心里踏实了许多。\n\n不禁嘴角微翘，露出了几分自嘲之色！\n\n“自己还真是怕死的要命啊！”\n\n……\n\n第二日，天色还未大亮。冯三娘就将几人召集到了一起，一齐往离小岛十余里的一处海域飞去。\n\n而与此同时，千里外的一处海面上，一道金光和一道黄光，正飞快的向无名小岛的方向疾驰而来。\n\n而在它们身后一两里的水面上，一大块直径近百丈的白濛濛雾气，正以同样的速度紧贴水面的急速追赶着，并隐隐传出了婴儿的啼哭声\n\n这声音凄凉至极，让人听了毛骨悚然。\n\n“苗长老，用下飞剑传书。看他们准备好了吗？”疾驰的黄光中，忽然传出一声浑厚的话语。\n\n“好的！”\n\n金光中的苗长老毫不迟疑的答应着，然后人影一闪，跑到了旁边黄光之中，但同时身上的金光化为了一道金虹，一闪即逝的消失了。\n\n而后面的那一大片白雾，见此情景似乎受了什么刺激，婴儿的哭声更加的尖锐起来，并开始渐渐响起了雷鸣的声音，而且越来越大。\n\n“不好，此獠又要使用水罡神雷了，古兄快加速啊！”黄光中响起苗长老的焦虑叫声，似乎对后面的雷鸣声大感畏惧。\n\n“放心，我这混元钵的速度可并不慢！”浑厚的声音刚说完此话，黄光瞬间加速了起来，转眼间和那白雾拉开的距离更大了。\n\n但白雾仿佛并不甘心，在雷鸣和啼哭声中，疾驰的速度同样快了几分，竟在海面上划出一条长长的白浪出来，一眼望不到尽头。\n\n……\n\n曲魂等人已经各就各位的站到了自己主持的阵门前，并且人人手中多出了一杆蓝色的大旗。\n\n此旗长约两丈，通体冒着蓝莹莹的毫光，耀眼夺目之极。\n\n而六名筑基后期的修士，人人神色肃然，每人相隔百余丈的距离，脚踩法器的漂浮在海面上，正好围成个半圆形的口袋模样。\n\n而韩立就站在曲魂的身后冷眼旁观，那少妇也站在中年儒生一侧，面露关心之色。\n\n片刻后，一道金光忽然破天而来，一下落到了冯三娘的手上，引起了其他几人的注意。\n\n“大家小心了，婴鲤兽马上到了！一等此妖进入大阵，马上封锁阵门。”冯三娘似乎接到了什么信息，神色郑重的冲其他几人大喊一声，然后又将金光放出，让其再次冲天飞走。\n\n韩立的心一紧，往那金光飞走的方向，眼都不眨一下的凝望着。\n\n其他几人也都绷紧了脸庞，隐隐透出一丝风雨欲来的样子。\n\n不知过了多久，远处隐隐传来了隆隆隆的雷鸣声音，并且随着此声越来越大，终于看到了一金一黄两道惊虹，从远处风驰电掣般的飞来，后面则是白花花的一大片，似乎有什么东西在紧追不舍的样子。\n\n“这就是婴鲤兽？”\n\n韩立虽然看清楚了后面那一大片白色东西，只不过是雾气而已，但怎么也无法想象出来，雾气中隐藏的妖兽到底是什么狰狞模样。"
    }
]