[
    {
        "title": "第三百三十三章雷万鹤",
        "content": "起来，这是韩立灭掉的第二个元神出体的修士了。\n\n而大部分的修士，在争斗中是不会用元神出体这招来保住小命的。因为元神出体需要花一定的时间，才可以施法做到，在此期间施法的修士还不能乱动。\n\n但一般修士的争斗中，谁会留有时间，让你施法逃跑啊！早就在你元神想离体的这段时间内，灭掉你数十次了。也只有元婴期以后的修士，才可以借助元婴能够让元神瞬间离体。\n\n而这位林师兄和那位当初的余子童一样的倒霉！\n\n他原本想穿过韩立洞府的上方，直接回黄枫谷求治和搬救兵去，却误打误撞的闯进了韩立的大阵，被阵中的幻象和变化活活困死在这里，无法离开半步，只能眼睁睁的看着自己毒发身亡，这才不得已元神出体的。\n\n这也导致了，林师兄满肚子对大阵主人的怨气，再加上他的确需要一个**来重生，所以才一见韩立的面就痛下杀手，不管三七二十一的想要夺舍。\n\n但他万万没有想到，韩立的动作这么快，竟在出其不意的情况下，还是一把将他的元神给制住了，让元神落了个烟消云散的下场了！\n\n现在人既然已经死了，韩立自然不会在花丝毫心思在死人上面。如今在洞府外，他还有一大堆的麻烦在等着处理呢！\n\n虽然这些千竹教的攻势惊人，但韩立见大阵丝毫没有被击破的迹象。心里倒安心地很。\n\n并且他相信这群人绝不敢在此逗留太久的！\n\n因为这里虽然处于太岳山脉地外围，比较的偏僻。但还是属于黄枫谷的势力之内。他们搞出了如此大的动静后，韩立就不信他们没有丝毫忌惮之心！估计，如今他们攻打大阵不下，也已成骑虎难下之势了！\n\n其实，韩立也不是没有升起过，将林师兄躯体交予对方。好打发他们走的念头。\n\n但是这躯体元神出窍的痕迹太明显了，到时对方只得到了躯体，恐怕反而更不肯罢休了！因此，倒不如就这样在大阵内当回缩头乌龟得了！反正对方也没有破这颠倒五行阵地本事。\n\n说起来，韩立真有些佩服自己！竟如此有先见之名，抢先了一步把这大阵给布置下来了。\n\n否则，他肯定毫无提防的早成了人家阶下之囚。\n\n不过，大阵目前虽然看起来无忧，但韩立也不敢回洞府再大睡去，就干脆回府内搬出了一张青石凳子。坐在上面闭目养神了起来。\n\n也许这些人因为使用的是傀儡攻击，所以攻势持久得有些让韩立郁闷。\n\n整整一个多时辰的狂轰滥炸。让大阵终于产生了第一次的变化，原本沉静如水的阵势，开始闪烁起淡淡的青光来，遮蔽住了整个大阵的上空，让那些光箭和光柱的攻击打在其上，产生了水纹一样的波动。\n\n见到这一幕。千绣教地人开始兴奋起来，毕竟出现了这种变化，这就说明此阵并非不可强行摧毁的，完全可以再加把劲，将此阵轰开。倒是如果再一直保持着刚开始时地平静样子，黄龙等人就要真考虑撤退之事了。\n\n就在千竹教之人计划展开更强力的攻击，而韩立脸色有些微变时，从遥遥的远处，突然传来一声打雷一样的巨吼声：\n\n“哪里来的兔崽子！胆敢在太岳山脉如此放肆，还攻击本门弟子的洞府！你们活腻了地话。老夫就送你们上路吧！”\n\n这声音震得有大阵保护的韩立，都双耳嗡嗡直响。脸色苍白一片。更不要说，在阵外直接面对此声的几名千竹教之人了。他们几个身子晃了几晃，差点从竹排上直接栽落了下来。\n\n“是结丹期的修士，我们快撤！”\n\n黄龙虽然长的一副粗鲁凶恶的样子，但其实是几人中最有心计之人。因此，在光见来人的声音就有如此的声势后，大惊失色的就要撒腿开溜！\n\n但很显然，黄龙还是低估了结丹期修士的飞行速度，和那深不可测地法威！就在他们几人，手忙脚乱收了傀儡就想跑路时，不远处的天边突然雷鸣电闪，白光骤起，紧接着一道银光，从那里飞驰而来，竟眨眼间就到了几人地身前。让这几人吓得魂飞天外，连剩下的傀儡也顾不得收起，全都一跃而起的分头就逃。\n\n但是那道足有十余丈长的巨大银光，根本没有给黄龙等人这个机会。只见它\n\n分，竟然同时化为了六七道略小一些的银光，并一下一名已飞至半空中的千竹教之人。\n\n“前辈饶命，我等是……”\n\n黄龙惊骇之下，急忙开口想要说些什么，但些银光根本没有丝毫停顿，就那么轻轻往中间一绞，再发出了几声轻微的雷鸣声后，这些妄图逃生的家伙就化为了灰烬，黄龙也无从幸免。\n\n这时所有的银光，才再次汇集到了一起，露出了一位肥肉满身的大胖子来。\n\n此人两眼被挤得只剩下了两条细缝，下巴垂挂的皮肉更是一层叠一层，也不知到底有多厚，在加上那粗如巨桶的腰部，这绝对是韩立有生以来见过的最肥胖的家伙。\n\n可就是这样一个人，竟会是结丹期的修士，而且看其所用的方法，还是异灵根的雷属性功法，这真让韩立大为惊讶！\n\n不过不管怎么说，此位可算是解了韩立的围，而且还是其黄枫谷长辈。所以韩立一见千绣教的家伙被灭掉后，就丝毫犹豫都没有的打开了大阵，急忙御器迎了上去。\n\n等到了胖子的身前时，韩立才停住身形恭敬的施礼道：\n\n“师侄韩立，拜见师伯，所谢这位师伯援手相救！不知师伯，能否告知下名讳！”\n\n胖子自从韩立飞起之后，就用两只细眼一直打量着韩立，见韩立对自己恭顺有礼，硕大的脸上才露出了一丝笑容。对韩立的第一印象看来还算不错。\n\n“我是你师伯雷万鹤，你叫我一声雷师伯就可了！这些千竹教的人，为何会无缘无故的攻打你的洞府啊，难道你招惹到他们了？”胖子一句话，就抓到了事情的关键处，可见这位雷师伯，也是一位不好糊弄的精明之人。\n\n韩立心中一凛，但还是脸色如常的将事情的经过，掐头去尾的给这位师伯讲了一通。当然自己去了天星宗坊市和灭了林师兄元神的事情，韩立自然不会去提。\n\n雷万鹤的神色一直平和无比，直到听说林师兄在阵中毒发身亡时，才动容道：\n\n原来是千竹教那小子啊，我就知道把他收入黄枫谷，肯定会带来一些麻烦的。不过也没想到事隔这么多年，他竟然还是被追杀致死啊，那位金大教主的心胸还真是够狭小的。”\n\n这位雷万鹤师伯，并没有露出任何伤痛之意，只是略微感叹了一番后，接着说道：\n\n“林师侄的尸体在何处，带我去看上一眼！”\n\n“遵命，师伯这边请！”韩立怎敢拒绝对方，急忙带着对方进了自己的大阵。\n\n他一边走，一边在心里暗自庆幸。幸亏刚才因忙于关注千竹教的人，所以林师兄躯体上的储物袋之类的东西，他丝毫都没动过。否则，那可就难看多了！\n\n“咦！你这个大阵很不一般啊，看来就是我不出手的话，那些混蛋也奈何不了你怎样！”雷万鹤刚进入颠倒五行阵不久，就看出了些门道出来。\n\n“呵呵，这是师侄花重金从坊市收购来的一套高阶阵旗罢了！怎能进师伯的法眼！韩立听身边的胖子一夸，心里虽然一喜，但嘴上还是谦虚的很！\n\n“不，你这阵法应该大有来历，即使我来硬闯破阵的话，不花费一番手脚，也很难通过此阵。”雷万鹤把脑袋摇的跟拨楞鼓一样，连连不同意道。\n\n这时，他二人就已经到地方了，林师兄的尸体还老老实实的趴在那里完好无损。\n\n胖子一见此幕，一扬手，尸体立即飞落到了一双蒲扇大手上了。然后，雷万鹤毫不客气的检查了一番。\n\n“看来你说的倒是实话，他是中了极西之地蛊毒宗的蛊毒才身发而亡的。”\n\n胖子检查完毕后，才点了点头说道。这让韩立心里一惊。\n\n“不过，在躯体彻底坏死前，他应该元神逃脱掉了才对，不知韩师侄有没有见到啊？”胖子随身将这副躯壳往地上一扔，向韩立不紧不慢的问道。"
    },
    {
        "title": "第二百三十四章禁制、灵药",
        "content": "立一听，心里暗道：“果然问到此事了！”\n\n但表面上却一脸愕然的说道：“元神，弟子没有见到什么元神啊，难道林师兄临死前元神脱体了？”\n\n韩立心里早打定了主意，只要对方一问其元神之事，就一口咬定什么都不知。否则还真能告诉对方，此位想用元神夺舍，结果反被自己把元神给灭了吗？\n\n“没见到？”\n\n胖子用似笑非笑的目光看了韩立一会儿，直看的韩立心里毛毛的，心“砰砰”的直跳个不停。\n\n“嗯，既然没见到，那这位林师侄的元神可能自己迷失在了大阵中，自行消散掉了吧！”片刻之后，胖子把脸一扭，然后淡淡的说道。\n\n韩立听了此话，这才松了一口气。\n\n不过，他心里很清楚，自己这种说辞，对方根本就不会相信。但是观刚才这位雷师伯对林师兄生死的态度，似乎根本是无动于衷的样子，想来不会深究下去。\n\n毕竟谁都知道，修仙者元神离体后的第一件事，都会马上去夺舍好能再生，但阵中除了韩立外就再无第二位修士在此，那夺舍的对象只能是韩立了。但韩立如今既然好好的，那说明这位林师兄应该是夺舍失败，元神被灭掉了才对。\n\n至于韩立是否被林师兄元神侵占了躯体，现在其实是林师兄在顶着韩立的肉身行动？\n\n这更是一眼就能看出来事情！\n\n因为，夺舍可是一件极伤元神的行为。即使夺舍成功了，不闭关歇息个把月地时间。根本无法将别人的躯体运用自如，自然会被这位雷师伯看出了破绽出来。\n\n所以，韩立和雷万鹤其实都心知肚明，林师兄元神地下场到底如何！\n\n但这胖子，因为对韩立的第一印象还不错，并且根本懒得过问此种小事。也就马马虎虎的让他过关了。而韩立则顶着明白装糊涂，因为不管原因如何，此事传出去后，他残害同门的罪名可是跑不掉的，对他也大大的不利。\n\n不过这样一来，倒让韩立觉得，这位雷师伯比自己地那位师傅可顺眼可许多。\n\n“师侄这个洞府，实在过于简陋了吧！这样如何招待外人？我们修仙者虽然不太讲究这些，但也要勉强过得去才行啊！”这位雷师伯不知为何，处理完了此事后。没有立即离开此地，而是站在韩立的洞府门口。慢悠悠的评价起来。\n\n韩立听了苦笑了一下，这个洞府是他才用了数日的时间，匆匆忙忙赶制完成的，上哪能精细去？不过，韩立听对方如此一说，到想起了一事来。\n\n于是笑了笑后。便恭声对雷万鹤讲道：\n\n“师侄有些事情，想向雷师伯请教一二，不知雷师伯可否先进弟子的洞府小歇片刻，让弟子慢慢向师伯讲来。另外，弟子还有一些不错的上年份的药草，想请师伯鉴定一下真假，让弟子放心些用于炼丹。”\n\n“药材！”\n\n胖子开始听到韩立要向他请教问题，让他进洞府时，神色丝毫未动。但当韩立提起有些上年份的药草时，才挤出了一丝笑容。颔首答应了下来。\n\n于是，韩立将雷万鹤引进了极为空旷的大厅坐下。然后就说要去取药草，让他稍等片刻。就匆匆走到自己地储藏室内，将两株六七百年的备用药材取了出来，再返回大厅去。\n\n韩立之所以，没有将这些药草放进储物袋中随身携带，而是为了长时间保持药性，才会如此做地。\n\n因为用玉盒之类的法器容纳灵药，只是暂时的储存手段而已。时间一长，其药力还会慢慢流失掉的。所以每个修仙者的洞府，几乎都建有这种布有特殊结界的储藏室。这才能永远保证灵药灵性不失。\n\n不过，韩立为了怕这位雷师伯地神识过人，将自己储藏室内的东西和那口灵眼之泉全都收入了眼底。就早发动了颠倒五行大阵中的禁断神识之法的特殊变化。\n\n现在，这位雷师伯如果想要偷窥什么东西，想必正郁闷的很吧！\n\n那玉简上可说的很明白，这种禁断神识的变化，因为非常简单容易，所以炼制进这套法器时可完全和正版的威力一样，没有减弱一丁点。这也是唯一能媲美正版\n\n功效。\n\n韩立自己在大阵布置好后，曾试过这种变化的威力，果然他地神识只能在附近数尺范围内转动，无法再延伸到更远处。\n\n而这雷师伯，即使是结丹期的修士，神识更是远超自己，想来也绝出不了那数十丈大地大厅范围。这也是他敢就这样请对方进来的原因。否则，对方神识只要一扫査自己的储藏室内，和另一口被他密封起来的灵眼之泉。\n\n相信这位雷万鹤师伯，恐怕十有七八转动不好的念头了。\n\n可是一开始不请这位雷师伯进洞府，恐怕更是不妙，只会越发引起对方的怀疑。毕竟一位师伯来到晚辈洞府前，却没被邀请进去过，这实在有点反常了。\n\n即使对方一开始忽略了过去，但万一回头细想此事，那岂不是更糟糕了！\n\n而且，韩立还真的有事，想请教这位胖子师伯一下，并存心想和对方攀上些关系来。毕竟，对方可是个结丹期的修士，能交好这位师伯，今后那可是大有好处的。\n\n韩立边默默的想着，边手捧两个药盒子，走进了大厅。然后当着雷万鹤的面一一打开了盒盖，请对方进行所谓的鉴定。\n\n这时，雷万鹤的心里很不爽。\n\n因为他的确在韩立去取药材时，将自己是神识放出，想探测一下这个洞府的大小和规模。\n\n这倒不是他有什么不好的想法，而是身为结丹期修士的一种下意识的自发举动。\n\n可是他的神识在离开自身十余丈的距离时，竟然如滞千斤，再也无法向外扩散分毫。\n\n这让雷万鹤的大脸，当时就露出了震惊之容。\n\n这种神识被局限的情况，他并非没有见到过。在好几位和他交好的修士洞府那里，他都遇到过相同的事情。这分明是某种阻断神识探查的禁制在起作用。\n\n可他那些好友都是结丹期的修士，洞府内有这种禁制出现并不奇怪，可这位师侄分明才是筑基期的修士，这个洞府也是刚才修建不久的样子，这也会出现此种禁制来，这可有些古怪了！\n\n雷万鹤并没有将此禁制的出现，和洞府外的大阵联系到一起。\n\n因为在他看来，洞府外的那个大阵，能有那么强大的阻敌功效，这已经很了不起了。如果还能有隔断神识这些附加变化的出现，那这个阵法岂不是要和一些小门派的镇派大阵差不多了吗！\n\n这样威力强大的禁法大阵，怎么可能会出现在筑基期弟子的洞府外呢！\n\n这位雷万鹤恐怕万万没想到，韩立这个大阵，其实是赫赫有名的“颠倒五行阵”的简化版！即使只有原阵法威力的十分之一，那也并不比那些所谓的镇派大阵，差到哪里去。\n\n因此当韩立将药盒打开给他看时，他还心不在焉的正想此事呢。眼神并没有马上就往盒内瞅去。一副看不看都无所谓的态度！\n\n但当他的目光，终于落在了那两株六七百年药草上的时侯，忽的一下，原本懒洋洋的神情立即消失了！至于什么禁制、神识之类的东西更是被他仍到了脑后。\n\n此时雷万鹤的眼中，只剩下了这两株灵气逼人的药草！\n\n“这两株灵药，是弟子从外界花了不少灵石才收购来的，可是师侄经验太浅，实在无法判断出准确的药龄，所以也就一直没有动用过。如今雷师伯来的正好，正好帮师侄鉴定一二！”\n\n“嗯！……”\n\n雷万鹤根本没有听韩立说什么！随便的嗯了几声后，就小心翼翼的将一株灵药，拿在手上细端详。\n\n韩立暗中将对方的神情看进了心里，心里微微一笑。看来这两株药草是拿对了！\n\n他早就听人说过，结丹期修士对灵药灵草的渴求，更胜于筑基修士。\n\n因为到了结丹期的那个境界，不要说想化丹为婴，就是将法力能修炼提高一个阶层，都是千辛万难之事。\n\n因此服用大量的丹药，这就成了结丹期修士们提高法力的通常途径。"
    },
    {
        "title": "第二百三十五章韩立的心思",
        "content": "世间的普通丹药，早已对结丹期的修士，没有了什么\n\n也只有用数百年以上的药材和某些天地自生的灵药炼制的灵丹，才可加快他们的修炼速度。所以结丹期修士的每次远游，倒有大部分的时间，都是用来搜刮极为罕见的药材上了。\n\n这也是当年的李化元，一见从禁地出来的韩立有这么多的灵药，立即千方百计的想要收他为徒的根本所在。这些天地灵药，实在让他太眼馋了！\n\n其实，即使当时带队的不是李化元，而是雷万鹤以及其他的结丹期修士，恐怕都不会放过韩立的灵药份额。十有**，都会选用相同的手法。只是李化元的确小气了一点，只肯收韩立做记名弟子罢了！\n\n不过，服用丹药只是精进法力的一个辅助手段而已，只能缩短打坐和吸纳灵气的时间罢了！勤于苦修才是真正将灵气化为自身法力的正途！\n\n否则就是服用再多的丹药，如果不花时间将其含有的灵气一点点炼化的话，还是等于无用，不会增加任何的法力。毕竟外在的灵气和自身的法力，根本就是两码事。\n\n甚至还出现过，有人服用从上古遗迹中找到的逆天丹药，结果出现灵气在体内过多，让人爆体而亡的事情！所以，随便服用远超自己境界的丹药，这可是极度危险的事情。\n\n另外在遇到瓶颈时，借助丹药的灵力进行冲关。这是众多修士常用地一种手段，也被证明是很有效的一种方式。\n\n不借助任何药力。就可独自突破修炼瓶颈地修士，在整个修仙界还是太少了，而且他们无一不是百年才得一见的修仙奇才！\n\n天灵根者就是这种公认的绝顶资质之人。连异灵根者遇到这种修炼瓶颈，也无法避免的要服用丹药来进行冲关，这一点和普通灵根者没什么区别的。\n\n而这位雷万鹤修士，就是遇到这种瓶颈。因此他为了炼制辅助的丹药。其实才刚从外界寻药归来。\n\n但是他这次地运气，实在是不怎么样。药草外，其他的就一无所获了，这让他憋了一肚子的闷气！\n\n这也是他一见千竹教的人，就立下杀手的主要原因。因为当时他如果不发泄一下的，恐怕心情好长一段时间都不会好转过来。只能说黄龙等人实太倒霉了，正好碰上了这位心情大坏的煞星。\n\n这时，雷万鹤的心思正起伏不定。\n\n他经历了三百余年的修仙生涯，什么样地药草没见过。这两株灵草一落入他的眼中，他就立刻判断出了药草地准确年份。不禁让他心中大喜。\n\n要知道。他如今想开炉炼的增元丹，缺的就是五百年以上的灵药。所以才有了这次近一年多的远行。可是他将整个越国的所有大小坊市以及世俗间地大药店，都寻觅遍了，也没有寻到一株令他满意的药材。\n\n只能勉强收进了两株四百年的次品，准备用来勉强使用！\n\n不过他也心知，用这样不够年份的灵草来炼制增元丹，恐怕即使丹成那也药效大减。对自己没有什么很大的帮助。可是，他手中实在没有合适的主药，这又有何办法？\n\n继续寻觅，那也只是浪费时间而已。\n\n因为如果哪里真出现了上好的药材，早就被当地的门派或修仙家族的人给抢先收购了。等他赶过去，连个药毛都捞不到一根。至于去附近几国修仙界去寻找，那里人生地不熟的，岂不希望更是渺茫！\n\n所以当他在洞府外一听这位师侄讲，有些有点年份地药材时心里一动，就抱着姑且看看的念头。才进了这简陋无比地洞府。\n\n其实在雷万鹤的心目中，一个筑基期弟子能有什么好药材！顶多也就是二三百年火候的草药罢了！\n\n毕竟他就是跑这么长的时间。也只得到了四百年的药材而已。这还是人家看他是结丹期的高手，无人敢和他抢购的缘故。\n\n如今这两株足有六七百年的灵草，就在这样突然出现在了眼前。这让他几乎不能置信之外，更是大喜过望！\n\n因此他虽然看起来，正目不转睛的盯着手上的这两株药草，似乎在判断年份的样子。实际上已经在考虑，如何才能从这位师侄手上将药材讨过来才是。\n\n毕竟这样稀罕的东西放在对方手里，他觉得太可惜了！还是给他雷大修士炼丹，才能最发挥功效。\n\n不过，他也是活了这么多年的老油条了，一眨眼间就已将借口想好了。\n\n于是他咳嗽了两声，有些不舍的将药\n\n了盒子后，才扭动着几乎看不见的脖子，对韩立和颜\n\n“师侄这两株药草实在是难得的珍品啊，足有六七百年的火候了！恐怕花了师侄不少的心血，才弄到手的吧！”\n\n“是啊，弟子费了九牛二虎之力，才在从某个秘店的竞卖会上抢到手的！当时，还有一株千年灵草要出售，可惜弟子实在无力去买，只好眼睁睁的看着被别人买走了，这让弟子还颇为遗憾呢！”韩立半真半假的说道。\n\n“秘店？还有千年灵草！”\n\n胖子闻言，几乎要一下子从石凳上蹦了起来！\n\n对他来说这何止是遗憾的事情，简直就犹如剜了他心头肉一样的心痛。\n\n想他一位结丹期的修士，这么费尽心机的去找灵草灵药，就连各地的秘店，也去了七八家，怎么他就没碰上这样的好事呢？若是他当时在场的话，说什么不会让这样奇珍，从眼皮底子溜走啊！就是花再多的灵石去换，他也绝对心甘情愿之极！\n\n一想到这样千载难逢的好机遇，竟然被眼前这小子给放跑了。胖子就气呼呼的有种一把抓住对方脖子质问的冲到！虽然他也明知，以对方筑基期弟子的身份，买不起这样的天价之物，实在是很正常的事情。\n\n“好了，错过就错过吧！说不定下次还有这种机会呢！”\n\n胖子终于让自己冷静了下来，还不得不嘴不对心的安慰了韩立几句。毕竟，他还要图谋对方的这两株灵草呢！这可是他如今说什么也不能放过去的东西。\n\n“韩师侄，这两株灵草你打算如何处置啊。难道你想交给门内的炼丹师来处理吗？不过，做师伯的要提醒你，咱们黄枫谷的这几位炼丹师的水平，实在是够呛啊！若是把这么珍贵的东西交给他们处理，绝对是暴敛天物。你损失可就真大了！”胖子以一副语重心长的长者风范劝说道。\n\n“哪能给他们炼制！弟子其实打算用这些灵药，换取些更有用的东西！要知道，弟子买下这些灵草几乎快倾家荡产了！怎会轻易浪费掉？”韩立把头摇个不停，一下说出了让雷万鹤大感意外的话来。让他原先准备好的台词，一下就卡住了。\n\n不过，胖子转念一想，这位师侄要用药草换取东西，这不更合他意吗！凭自己结丹期修士的身份，除了那些极为缺乏的炼丹和炼器原料外，还能有他满足不了对方的东西吗？这正是光明正大的把东西换取过来的好机会！\n\n想到这里，雷万鹤的眼睛，因为笑容眯得更加细了，也越发显得亲切。\n\n“不知韩师侄，需要什么东西？师伯我数百年来收藏可不少啊！说不定就有师侄所需之物。”胖子眨了眨小眼，突然乐呵呵说道。\n\n“啊！师伯难道也需要这灵草啊，要是这样的话，弟子可以让一株给师伯，就当做晚辈的孝敬你老了！”韩立这时，似乎才恍然大悟，急忙诚惶诚恐的说道。\n\n雷万鹤一见韩立如此的机灵，竟然没提交换的事情，立即就要把一株灵草白送给自己。不禁大为高兴，看韩立就越发的顺眼了。\n\n但是胖子的目标，可是两株都要啊！剩下的那一株，他同样舍不得放手。\n\n因此，雷万鹤把手一挥，豪气十足的说道：\n\n“韩师侄这是什么话？难道我雷万鹤是贪图晚辈东西的人吗！需要什么东西，尽管说就是了。师伯立刻找来和你公平交换，绝不会让师侄吃亏的！是想换取顶阶法器？还是此时正好用得上的丹药啊？”\n\n韩立听了对方的豪言后，心里大喜。他兜了这么大的***，就是想等到对方这句话来。但表面上，还是挠了挠头皮，似乎很为难的说道：\n\n“不瞒雷师伯，弟子一直都对炼丹之道很感兴趣。但是岳麓殿内的藏室内，根本就没几个实用的丹药配方。弟子后来才知道，远古时留下的炼丹之法早已失传的差不多了。现在各位师兄弟和师伯们的炼丹之法，要么是家族内数十代人苦苦研究出来的，要么是偶尔从上古遗迹中找到的，一个个都宝贵的要命，轻易不肯示人。因此弟子就想用这两株灵草，交换一种适合自己使用的丹方而已！”"
    },
    {
        "title": "第二百三十六章古方",
        "content": "换丹方？”\n\n胖子原本笑眯眯的脸色立即凝滞住了！\n\n“弟子知道，这丹方是各位师兄和师伯珍若性命之物，所以也不如何挑拣！只要可以在筑基期，能稍微提升下弟子修炼的速度即可了，绝不挑三拣四的！”韩立很诚恳的说道。\n\n自从韩立和小老头的某次谈话里，得知了修仙界里丹药配方的具体情况后，就处心积虑的想收集一些丹方，好供自己使用。毕竟他身怀催熟药草的秘法，怎么可能不将此优势发挥尽致啊！\n\n不过稍微好些的丹方，全都捏在了结丹期修士的手里，筑基期的弟子即使有那么一两张药方的，也只能炼制无足轻重的丹药。因此，他原来的主意，是打在了他那位师傅李化元的身上。可如今见了这位雷师伯，韩立立即改变了计划中的对象。\n\n因为不管怎么看，这位雷师伯都比他那位师傅更加容易得手些。\n\n这不光是韩立觉得，李化元实在对他这位记名弟子太小气了点。而且还是因为他和其是师徒关系，反而更加的辣手难缠。\n\n很可能今日同样的手法用在李化元的身上，他只要轻描淡写的夸他一句“孝心可佳！”就可以名正言顺的将这两株灵草收了上去。韩立还得一副感激涕零的、多谢师傅笑纳的表情。\n\n现在好不容易遇见了其他的结丹期修士，他自然要抓住这个难得的机会！\n\n“想换丹方啊！这地确是很麻烦的事情。”雷万鹤不知想到了什么，表情终于缓和了下来。但却换上了紧皱双眉。神情不定地样子！\n\n韩立见此，非但没有失望。反而心中大叫“绝对有戏”起来否则，这位雷师伯不会是这种表情的。\n\n“只要对弟子有用，任何丹方都可以，师侄是不会让师伯太为难的！”韩立连忙又将自己的门槛降低了一个等级。\n\n“韩师侄啊！师伯这里的确是有些不错的丹方，但是这些东西，都是家族内一脉秘传地独门配方。实在不能拿出来交换！”雷万鹤还是摇了摇头，惋惜的说道。\n\n韩立听了，失望之极！没有丝毫掩饰的呈现在了脸上。胖子全看进了眼里后，却又嘿嘿的笑着说道：\n\n“虽然家族内的丹方，我不能拿来和你交换，但是手里的古方倒还有几张的！这些有的是从遗迹中自己找到的，有的则是和朋友互换得来地。拿来和你交换，完全没有问题。”\n\n“真的！那弟子多谢师伯了！”韩立大喜，急忙道谢。\n\n“且慢，等我把话说完。再谢也不迟！”胖子一摆手，不以为然地说道。\n\n“既然要交换。那我这个做师伯的，要先交待清楚一些事。”胖子神色认真的说道，这让韩立微微一愣！\n\n“请师伯直说就是，弟子一定铭听教诲！”韩立马上恭声答道。\n\n“什么教诲不教诲的，我是想先把丑话说在前面，省得你以后反悔了！”雷万鹤瞥了韩立一眼。淡淡的说道。\n\n“如果按照这些古方炼制出的丹药，地确全都是货真价实的极品灵丹。但关键是，这些丹方的原料如今太难找了！我实在不知道，你能否凑齐这些东西。当然了，这些原料只是难寻而已，绝对在这世间还是存在的。并非是另外一些古方那样，其原料早已绝迹不知多少年了！其实，现在新研究出来的大多数丹方，也只不过是在原有古方上，不停的寻找替代原料。才重新试验出来的东西。这样一来，炼丹的原料虽然重新有了。但是功效也同样降低了不少。这还真是修仙界的无奈之事！”\n\n胖子的这些话来，让韩立听得一愣一愣地。不过，他倒也听明白了对方的意思。\n\n“师伯地意思是？”\n\n“很简单，你得到丹方后，若实在找不齐炼丹原料的话，就可以试着找一些替代品，来尝试一下。说不定也有一些成功的可能！”胖子郑重的对韩立说道。\n\n韩立听了无语！不过他心里清楚，这位师伯恐怕是觉得要换给自己的丹方，实在难配齐原料，心里有些过意不去，这才提前给自己点醒一下！\n\n这样看来，这位雷师伯心眼还不算坏嘛！韩立暗暗的想道。不过表面\n\n还是一副乖巧的模样，连声的称是，表明对换过丹方\n\n雷万鹤见此，心里高兴之余，还是觉得占了这位师侄太大的便宜，有些过意不去！于是，他想了想后，又说道：\n\n“这样吧，你这里有两株灵草！那就一株换一种配方吧！师伯也不能让你太吃亏了！”\n\n韩立听了，微微一怔！但随即狂喜起来，对这位雷师伯的好感，一下就蹿升了好大一截！\n\n他连连向雷万鹤称谢，这次韩立倒说的全心全意，没有虚假之处！\n\n“好了，这是丹方目录。你挑两个吧！里面全都是丹药性能和所需用的原料。等挑选好了，我就把真正的丹方复制给你！”说着，胖子掏出了一个玉简，扔给了韩立。\n\n韩立在激动的接过此物之余，也有些奇怪了！这位师伯什么时候做好的这个目录啊！\n\n但这个问题，只在他恼中一闪即过。韩立就接过玉简，很仔细的寻找合适的丹方来。\n\n“就这个聚灵丹还有炼气散吧！”韩立将心神从玉简内收回后，兴奋的说道。\n\n“聚灵丹、炼气散？”\n\n胖子听了之后，淡淡的点点头，什么也没说，就立即从储物袋中摸出了另外两个玉简，抛了过去。\n\n“好了，时候不早了，那我也该回去了！“胖子将桌上的灵草，喜滋滋的收好后，立即就要告辞离去。他如今原料已齐，要急着回去炼制自己的增元丹呢！\n\n韩立听了，连忙起身相送。\n\n但是在送到洞府门口时，韩立突然记起一事来。他就向对方问起了，如今的师傅李化元的下落及其洞府的所在。\n\n胖子听说韩立竟然李化元的记名弟子时，吃惊非小，但还是将地方告诉了韩立后，才架起银光一闪飞逝。\n\n韩立注视着雷万鹤从空中彻底消失后，才面带喜色的把存有丹方的玉简掏出来，又把玩了一会儿。好久后，才转身想回到洞府内！\n\n可是，韩立才迈出两步去，洞口附近的一样东西吸引住了他的注意力。一眼望去，竟是那林师兄的尸体卷曲的躺在那里，还保持着被胖子扔出去时的姿势。\n\n韩立愣了一下后，就没有犹豫的走了过去。来到尸体前，就开始俯身搜寻起来。\n\n他记得很清楚，那位雷师伯可未动尸体上的任何东西。不知是当着他这个晚辈的面不好意思，还是根本就瞧不上一名筑基期弟子的东西。\n\n果然，韩立在尸体的怀内，找到了一只储物袋。\n\n这让韩立眉开眼笑起来！毕竟他对这些傀儡很感兴趣的，想必对方储物袋中应该有一大堆才是！\n\n可当韩立检查了一遍这只储物袋后，脸上的笑容就渐渐消失了。因为这只储物袋中竟然一个傀儡都没有，除了寥寥的几枚灵石和两瓶普通丹药外，就只有一个不起眼的玉简了。这让韩立满腔的热情，立即被浇灭了！\n\n“明明当日，他操纵过那么多的傀儡，怎么如今一个都不见了，难道都毁掉了不成？”韩立喃喃的自语道，一脸的不高兴。\n\n韩立这次还真猜得差不多。\n\n当日林师兄原本因可操纵的傀儡较多，还可和对手打得难解难分。但后来千竹教的四胞胎兄弟，击杀了逃走的那两名修士后，就赶过来支援了。眼看情况不妙的林师兄，当即引爆了所有的傀儡，然后趁着对方阵脚的一阵大乱，这才冲出了包围。所以储物袋内，一个机关傀儡都没有了！\n\n失望之下的韩立，随手将那只玉简摄了出来。然后如同例行公事一样的，将心神探了进去，并随意的望上了几眼。\n\n结果，韩立的双目猛然间睁得老大，脸上懒散的神情一下子凝固了。\n\n因为神识刚一进玉简内，浮现出了三个金色的大字“大衍决”！"
    },
    {
        "title": "第二百三十七章参见",
        "content": "大衍决”这个韩立今天听了数遍，被林师兄拿来引诱竟然这么被他随意一翻，就轻易的找了出来，这实在让韩立有种不真实的荒唐感觉！\n\n不过“大衍决”修炼功法，竟然被林师兄随身携带了，这还真出乎他意料之外。\n\n韩立真不知道，这位林师兄是太愚蠢了，还是太聪明了！\n\n现在，他略微将玉简内的大衍决功法浏览了一遍，的确和林师兄说的一样，只有四层的口诀，看来这点上，对方倒也没有骗他。\n\n但下面，让韩立更为愕然的事出现了。\n\n在他将大衍决的功法全看完后，后面竟紧接着又出现了一部叫“傀儡真解”的经文，里面全是教授如何炼制各阶傀儡兽和傀儡人的法门，竟是一部非常详尽的傀儡制作大全！\n\n韩立看了一会儿后，终于神情兴奋的将心神退了出来，似乎极为高兴的样子！但他望了望手上的玉简后，随后又想起什么事情，神色突然间有些古怪起来。\n\n大衍决和傀儡真解这么一对组合，如果同时修炼了，简直就搭配的天衣无缝，\n\n只要二者都修炼到了一定层次，想必就能像当日黄龙那样，一人就凭借诸多傀儡的威力，将数名筑同阶的修士压得死死的，连一丝反抗的机会都没有！\n\n这种力压其他筑基期修士的功法，让韩立砰然心动！\n\n不过修炼它们的缺陷，也是像他分析过地那样。非常的明显！很可能会耽误自身地修炼，让本来就很渺茫的结丹机会。完全丧失殆尽。这可是得不偿失的事情啊！\n\n至于说大衍决能促进结丹的几率，韩立压根就不信这种丝毫根据都没有的胡扯之言。\n\n韩立低头略思量一下，一时之间很难以取舍！就一摇头，先把玉简放进了储物袋中，准备等以后再来处理它。\n\n毕竟是否修炼“大衍决”和练习这送上门来到傀儡制造术，现在就决定也太仓促了一些。还是等以后静下心来。再来考虑此事吧！\n\n不过，这次的收获还是刺激了韩立！让他忽然想起，虽然黄龙等人，连人带储物袋都被雷万鹤地雷属性剑光，给灭的一干二净。但似乎还有一些没有来得及收走的傀儡，还在阵外呢。\n\n这可是不拿白不拿的好东西啊！\n\n韩立想到这里，立即心情好的走出了大阵。\n\n果然，在阵外的不远处，找到了因为无人操控而恢复了巴掌大小的傀儡人和机关兽，不过也没有韩立想象中的这么多。只有二十几个的样子，其它的全都被雷万鹤地剑光扫到。而化为了灰烬。\n\n不过即使这样，韩立还是兴致勃勃的将它们一一收起。\n\n一下子扫荡了这么多地好东西，韩立却仍觉得意犹未尽，恨不得眼前再出现百八十个傀儡人偶，让他去捡。这种心态，让韩立自己都觉得好笑。实在有些贪心不足了！\n\n低声自嘲了几句后，韩立还是回到了洞府，准备先研究一下那两张古方再说。接着等明日，就去那位师傅李化元那里，看看能否弄到一部不错的功法来。\n\n……\n\n第二日一早，韩立站在神风舟上，直奔太岳山脉的东部而去。\n\n他昨日从雷万鹤口中得知，这位师傅的洞府就建在那里的一处山峰下。而李化元，最近正好在洞中似乎正忙碌什么。如果此刻去找他，正是时候。\n\n以神风舟的速度。韩立没费多长时间，就找到了雷万鹤所说地地方。那里果然是一处非常隐蔽。但山青水绿的好去处。\n\n韩立站在这座山峰下的一个巨大瀑布跟前，从怀内掏出了一张传音符，然后低声冲其说了些什么后，就往外一扔，那符箓就化为一道火光，冲进了巨大的水幕中，消失不见了。\n\n过了大约一炷香的时间后，水幕突然间凭空分出了个大洞出来，接着从里面飞出来了一名三十余岁的瘦削儒生，此人一见韩立，就立即热情洋溢的招呼道：\n\n“可是韩立师弟吗？在下是师傅门下的大弟子于坤，你叫我一声于师兄就可以了！”\n\n儒生说完就非常潇洒的飘落到了韩立的身边，满面笑容地望着韩立。\n\n大师兄！”韩立则以一副很拘谨的样子，老老实实地\n\n这位于坤大师兄，见韩立这幅表情，又听他如此乖巧的一声称呼，笑意更浓了，嘴上更是亲切之极的说道：\n\n“不要什么大师兄、大师兄称呼，这太见外了！还是称呼我于师兄就可以了。我可从师父那里早就听说过师弟的事情了，韩师弟竟能参加血色试炼还能大获而回，这可真是了不得的一件事啊！”于坤连声夸赞道。\n\n韩立则陪着干笑了几声，不知这位对自己这位记名弟子怎么如此的客气，这反让他心里不安起来！\n\n“原本听说师弟资质不是很好，可如今一见，韩师弟竟然筑基成功了，这真是可喜可贺之事啊！”\n\n于坤似乎对韩立筑基成功之事，早已知晓，所以自始至终都没有对已进入筑基期的韩立，露出惊讶之色，但口中还是向韩立恭贺不止。这到让韩立越发的心虚起来了。\n\n“对了，师傅还在洞府内等着师弟呢！别让他老人家久等了，先进绿波洞吧！”于坤仿佛刚刚想起此事，一拍后脑勺后，就笑嘻嘻的说道。\n\n韩立见对方这种表现，嘴角抽动了一下，但脸上仍摆出恭谨的样子，答应了一声，就一同飞进了水幕中。\n\n一进水幕，韩立眼前一亮，一个天然的小谷出现在了眼前，不但鸟语花香，树绿水清，而且还有一些非常珍奇的小动物，跳来跳去的！让人觉得非常的可爱。\n\n“这是？”韩立觉得自己的脑子，似乎有些不好使了！眼前的这一幕实在让他大感意外！难道自己的这位师傅，还喜欢养小宠物不成！这实在太让他惊愕了！\n\n“哈哈！怎么，师弟感到意外了吧？不光是你，其实就是每一个刚进门的客人，都会被这一切吓了一跳的！不过，这些小动物可不是师傅养的，而是师娘的宝贝疙瘩啊！可千万别伤害到了它们，否则师娘绝对饶不了你的！”于坤笑嘻嘻的，露出了一副“我早就知道你会大吃一惊”的表情。\n\n“师娘？”韩立真得张口结舌了。\n\n“是啊，咱师娘虽然只是筑基中期的水准，但和师傅的感情很好的！而且为人也很和善，很好相处的。”于坤耸了耸肩膀说道。\n\n于是，韩立带着一头雾水的，被于坤引进了山谷一侧的大山洞内，然后在洞内的大厅内，韩立见到了自己的师傅李化元，和另一名年约二十七八的貌美少妇！\n\n自己的这位师傅，就不用说了仍是那副冰冷的面孔，不过见到韩立进来了，总算是露出了一丝笑意。而那位少妇，韩立虽然觉得其美貌，但当着李化元的面，又怎敢细看！只是粗略的扫了一眼后，就恭敬的上前施礼道：\n\n“弟子韩立，拜见师尊\n\n“嗯！你起来吧！我旁边的是你师娘，你也见过一下吧！”李化元对韩立的恭谨态度很满意，就一指身侧的少妇说道。\n\n“参见师娘！”韩立暗自叹了口气，只好向这位看起来，并不比自己大上多少的少妇，也施了一礼。\n\n“算了，不必多礼了！”少妇一见韩立上前参拜，微笑着说道。声音柔软动听，一副水乡女子的温婉之意，流露出来不少。果然，是个温柔之极的女子！\n\n“韩立，我是在数日前，听人禀告你筑基成功的事情！说实话，这真让我难以置信，吃惊不小啊！”李化元的含笑着说道，口气温和无比，真让韩立有种受宠若惊的感觉。\n\n“这是弟子侥幸，才可以筑基成功的，其实就连弟子自己都有些吃惊！”韩立脸上微微一红，似乎很不好意思的说道。\n\n“哈哈！侥幸也是一个的资质的体现，否则天生就资质过人的修士，岂不是更侥幸有如此好的天赋了。”李化元轻摇了摇头，轻笑着说道。\n\n“啊！这个……”韩立倒从没想过此事，倒有些尴尬的说不出话来了！"
    },
    {
        "title": "第二百三十八章于坤的可怕",
        "content": "好了，人家做徒弟的刚来不久，不要见面就用教训的嘛！”少妇看了韩立不安的样子后，眼中闪出笑意，柔声对李化元说道。\n\n“好！为夫知道了。不管怎么说，这位好徒弟都是夫人的救命恩人，咱这个做师傅的一定会好好补偿一下的！”\n\n李化元满面温柔之色的望了少妇一眼，就转过头来，对还在一旁站立的于坤说道：\n\n“你先下去吧，下面我和你师娘，要与你韩师弟单独谈谈，不需要有其他人在场！”\n\n“遵命，师傅！”\n\n于坤恭敬的应声道，然后用羡慕的眼光偷望了韩立一眼后，才轻步退了出去。\n\n“救命恩人？补偿？”\n\n韩立这回真的是蒙了，真不知道这两个词，为何会出现在自己身上！他什么时候，做过这样的事情，怎么自己不知道？\n\n看到韩立一副晕乎乎的傻傻样子，少妇忍不住抿嘴一笑，说道：\n\n“夫君，好好解释一下吧！你这位徒弟可什么都不知道，别让人家一头雾水的！”\n\n李化元听了少妇之言后，微微一笑，点点头就对韩立说道：\n\n“韩立啊！你现在应该知道，当日我收你为徒的原因了吧！这没什么不好意思说的，我这位做长辈的的确是贪图上了那些天地灵药，所以才借收徒的名义，从你那里硬收走了一半的份额，否则你应该得到两粒筑基丹。而不是仅仅一颗了！不过，我自认虽然让你奖赏无缘无故变少了。但也让你在以后的日子里，可以用我地名义做靠山，而不会受人轻易欺辱，这也算对的起你了。毕竟以你当时地资质而言，即使再多一粒筑基丹，似乎也没希望筑基成功的样子！”\n\n李化元神色不变的说道。似乎对当日的行为并不觉得有何不妥之处！\n\n“但是后来就不同了，在我得到这些灵药不久，正想炼些增进法力的丹药时，我夫人突然修炼时出了差错，当即性命垂危。多亏了，从你这里得到的天地灵药还没有动用，这才得以暂时保住性命。并且在以后地数年里，还用剩下的灵药炼制出了解救的丹药，让我夫人在前些日子终于康复了！因此当我和夫人说起灵药的来历时，夫人马上就表示。必须补偿你一下，毕竟她是全靠这些灵药才得以保住性命的。你也可以算是她的救命恩人了！”\n\n李化元一说起少妇性命垂危时。脸色变了几变，似乎回想起了当日的凶险。看来他对身旁的少妇，还真是情深无比啊。\n\n“我听了后，觉得很有道理，就想即使你没有筑基成功，也要把你正式收归门下的。但没想到。还未曾采取行动，就已经得到了你筑基成功的消息，这真让我大感意外啊！毕竟我当日亲口说过，只要进入了筑基期就正式收你入门下，因此这已算不得什么补偿了。看来只能在能力范围内另想他法，来补偿你一二了！”\n\n李化元终于把事情地经过说了一遍，让韩立听了有些傻眼。\n\n没想到这种天上掉馅饼的事情，也能落到他地头上，即使亲耳听到了李化元说要补偿他的言语时，韩立还是有些不敢相信的样子。仍有些愕然的站在那里。\n\n这样吧，我看你一时还没想好的样子。先在洞府内待上一日一夜，明早再向你师父提要求吧。要考虑慎重一些，平时你师傅可不是一个很大方的人啊，这可是难得地好机会哦！”少妇横了李化元一眼，才对韩立柔声说道。\n\n让李化元嘿嘿干笑几声后，颇有些狼狈之意！\n\n终于回过神来的韩立，犹豫了一下后，本想就提出功法的要求，但被这位师娘一说，也就不好意思拒绝对方的好意，就点头答应了下来。\n\n然后，李化元将于坤喊了进来，让他陪韩立在这个广大的洞府内四处转转。\n\n这位大师兄，立刻满脸笑容的急忙答应，然后带着韩立就走了出去。并且还未走出大厅，嘴巴里面已经开始介绍起了整个洞府来。\n\n“师傅这个绿波洞啊，足有方圆数百亩的面积，房屋……”\n\n少妇见韩立和于坤渐渐走远后，突然含笑着对李化元说道：\n\n“你说咱们这位新徒弟，能受得了坤儿的骚扰吗？我现在一见坤儿开口，即使还未出声，就先有了几分头痛！坤儿的这股啰嗦劲儿实在让人头痛啊。”\n\n“哎！不要说夫人你了，就是我现在也拿他没办法啊！韩立绝对支撑不了多久的！”李化元一脸地无奈之色。\n\n“这倒也是！不过你说，你这位徒弟会提什么要求呢？”少妇突然睁大了圆圆的眼珠，眼中带了一丝狡黠之色地说道\n\n“能有什么要求，不外乎就是丹药、功法、法器这些东西罢了！要不是夫人再三要求补这位乖徒弟，我还真舍不得如此大方呢。“李化元虽然东西还没拿出，但似乎已在肉疼起来。\n\n“什么嘛！救命之恩不报的话，我修炼的冰心决会有心境漏洞的，就不可能练成大圆满境界！那又怎么能进入结丹期，和你双宿双飞到永远呢？”\n\n少妇先是白了李化元一眼，但下面一句却又深情无比，让李化元听了大为的感动！他当即拍着胸脯表示，一定会满足韩立的要求，让自己的夫人在修炼上绝不会留有什么后患的。\n\n韩立自然不知道，掉在头上的大馅饼，竟然会和少妇的修炼功法有关。\n\n如今，他正随着于大师兄四处闲逛，可心里总觉得这种好事来的太突然了！让他有一种不踏实的、怪怪的感觉。\n\n“咦，于师兄怎么有空来这论剑堂了，要不要我们师兄两人切磋一些法术！”\n\n当于坤将韩立带至了一间非常大的石屋附近时，里面正好走出来一名精壮的汉子，见到于坤后，就随口的说道。可眼神却不停的往韩立身上扫去。\n\n“谁不知道四师弟的五行法术实战，在师傅门下是第一啊！我还是算了吧，就不出这个丑了！”于坤听了汉子的言语后，先是脸色一变，接着就打个哈哈拒绝了。\n\n但是，他忽然一转身，手指着韩立笑嘻嘻的说道：\n\n“我还没有给四师弟介绍一下呢，这位就是师傅要新收的正式弟子，即将成为我们八师弟的韩师弟！”\n\n“而这位是四师兄宋蒙，你叫宋师兄也行！大家过来见上一面吧，毕竟以后就是同门师兄弟了！”\n\n“八师弟！”\n\n这位四师弟一听此言，眼中精光暴射了出来，直盯着韩立不放！\n\n韩立神色没变，但心里头暗叹了一口气。这位分明就是一位战斗狂似的家伙，被他盯上哪还能有好果子吃。\n\n于是，没等这位先开口，韩立就抢先说道：\n\n“四师兄好。师弟刚筑基不久，还请师兄多照应一二！”\n\n说完，韩立就是一礼，\n\n可韩立这话，却让这汉子露出了失望之色。对他立刻失去了兴趣，淡淡的点了几下头后，就再也不看韩立一眼了。随后，他就冷冷的直接穿过二人，自顾自的走掉了！\n\n原地只留下了韩立和于坤二人，大眼瞪小眼的对望了好半天。\n\n“哈哈，韩师弟别见怪，宋师弟就是这样的怪脾气，虽然表面上冷漠了点，但其实人还是挺好的！”还是于坤最先恢复了常态，几句话就摆脱掉了尴尬的气氛。\n\n韩立自然也做出理解的态度，两人立即又有说有笑的继续下面的路程。\n\n洞府虽然不小，但这么大的地方，除了李化元夫妇和于坤、及那位宋蒙外，就再无其他人了。另外五名师兄弟，韩立是一个都没见到。但后来韩立才知道，其五他人都和他一样，在外面都有自己的洞府，偶尔才来拜见一下李化元夫妇。\n\n至于于坤和宋蒙，则是因为他们自小就在李化元夫妇身边长大，已经有了很深的感情，自然而然的就留在了此地，没有自立洞府。\n\n韩立在和于坤的闲聊中，终于对其他几名师兄弟有了一定的了解，但也在不知不觉中，走完了全府。\n\n可这位大师兄似乎说得兴起，干脆就拉起韩立往自己的卧室去，要继续他们的长侃大计。\n\n韩立虽然略感惊讶，但也没在意，就无所谓的跟了过去。毕竟此人是大师兄，这点面子还要给的。\n\n一开始，他还很认真的听这位大师兄所讲的一切，希望能找到一些有用的东西。\n\n但没多久，这位于师兄唠叨的可怕，韩立渐渐的体会到了。\n\n那源源不绝的言辞，如同魔音一样的钻脑，让一连听了数个时辰的韩立，头痛了起来。\n\n此时韩立才知道，一开始这位大师兄出来接待他时的态度，哪里是什么热情啊！分明是难得见到一位客人，在过嘴皮子瘾呢！\n\n又过了片刻后，再也无法忍受的韩立，终于托词身体疲惫，慌忙逃离了对方的卧室。去找了间招待客人的房间，进去休息了起来。\n\n听了这于师兄的一番言语攻击，还真的十分伤神啊！\n\n韩立算是彻底服了此人了！这世上竟还有如此能说和啰嗦的男人，真是大开眼界了！"
    },
    {
        "title": "第二百三十九章抉择",
        "content": "洞府内待了一日后，第二天韩立又站在了李化元夫妇前，并听这位师傅淡淡的说道：\n\n“韩立，想好了要为师给些什么东西了吗？现在可以说说看了！”\n\n“弟子想要一部适合自己修炼的功法，还望师傅能够成全一二！”这根本就没什么好想的，早就心中有了答案的韩立，立即脱口而出。\n\n李化元听了，没露出意外之色，反而向一旁的少妇微然一笑，意思是说：怎么样，我没说错吧，要的果然是功法！\n\n然后他才回过头来，对韩立从容说道：\n\n“嗯，你的这个选择不错！近前来，让为师查看下你的灵根属性，然后决定赐予你什么法决。”\n\n韩立听了，不敢迟疑，马上凑了上去。接着被对方一把抓住了手腕，一股热流迅速在其经脉内流动了起来。\n\n“除了金属性外，其他属性的功法都可以修炼嘛！竟然会是四属性的灵根，这还真让我吃惊！当日也只是从皮相上看出了你的灵根混杂，可也没想到会到如此的地步！”李化元探查了片刻后，脸色微微有些古怪，轻叹了一声说道。\n\n少妇在一旁听了，也露出少些意外之色，虽然没开口说话，但情不自禁的又打量了韩立几眼。\n\n“弟子资质低劣，让师傅失望了！”韩立脸上微微一红，有些惭愧的说道。\n\n这没什么，既然上天能让你筑基成功。这肯定会有你自己的造化。只是这样一来，功法地选修。可就有些麻烦了！”\n\n“什么意思？”\n\n韩立听了这话，眨了眨眼睛，虽然没有主动问起，但面上疑惑之色，还是流露无疑！\n\n“你真是的，给徒弟好好说就是了。老是这样没头没尾地！其实你师傅的意思是，原本想给你挑一门不错的功法，但是现在看到你的灵根属性，又有些犹豫了！毕竟越好的功法就越难修炼，倒不如给你一部简单些的法决，能让你进阶更快一些！”少妇嗔怪了李化元一句，接着又向韩立温声解释道。\n\n“不错，夫人说地就是我想说的。”李化元连连点头道。但接着，他又详细讲解道：\n\n“要知道，我等修仙者修炼的功法。按照威力和效果来看，大体上可以分为三类！一类是修炼之后。法力精进速度一般甚至还略低的功法，但它们附带的神通和克敌制胜的手段，却往往威力强大，不同凡响。在实战中更是如鱼得水，在法力还在低层次时，就可以力克高阶层的修士了。因此自知此生结丹无望的修士，大都选修了此类功法。”\n\n“第二类则恰恰相反，这些法决精进法力的效果非常的惊人，易修好练，而且遇到瓶颈地机会，也远小于选修第一类法决的修士。但有得必有失，第一类功法地优势，恰恰是此类法决的致命缺陷。这类功法基本上都没有强力的自保手段，神通更是小的可怜！基本上只要选修了此类法决，就注定了以后的修炼生涯。只能成为同阶修士中的弱者了。但同样，想要追求修仙地更高层次。妄想进军天道的人，选修这种法决的也不在少数，毕竟它们最容易让修士们接近结丹期了。”\n\n李化元说到这里时，停顿而来一下，突然笑眯眯的冲着韩立说道：\n\n“不知，徒弟你会选用何种法决，或者说认为那类法决更适合自己？”\n\n韩立一听此言，愣了一下，不由得迟疑了一下，问道：\n\n“师傅，不是有三类吗，怎么才说了两种？”\n\n李化元听了韩立的疑问，和少妇会心的一笑后，才和颜对韩立说道：\n\n“的确除了前两类外，还有一些非常少的第三类功法的存在，这些就是众多修士追捧的顶阶修炼法门了。不过，为师可并不推荐你去修炼！并且你七位师兄也无一人选修此类功法！虽然它们几乎集中了前两类功法地长处，威力既大而且还精进法力惊人。但修炼它们，不但条件限制众多，困难重重，而且修炼过程还十分的危险，一不小心就会陷入万劫不复之中！你师娘修炼地就是顶阶功法，结果如此小心，还是差点一命呜呼了，所以不是资质远超他人的修士，修炼它们和自杀也差不了多少！”\n\n“我虽然手上\n\n么两三门顶阶功法，但你自认修炼它们，有可能成功因为这功法是补偿你的，如果你一定要选修顶阶功法的话，为师也会给你的，但是以后若出现了什么危险和困难，就只能靠你自己解决了！”\n\n李化元明显不赞同韩立选修最后一类法决，所以提前警告了韩立一番。\n\n韩立皱着眉头，低头苦思了起来，这的确是个很难的选择。\n\n但没多久，韩立就抬起头来，眼中神色平静，显然已做出了决定。\n\n“师傅，请恕徒弟无礼了！弟子在说出要求之前，能否问一下师傅修炼的是何功法吗？”韩立突然开口问道。\n\n“呵呵！为师修炼是顶阶功法《真阳决》，但为师本身就是仅次于天灵根的三阳之体，修炼此功法可是如鱼得水，反而远胜其他功法了！否则，为师又怎能结成金丹呢？”李化元，虽然没料到韩立会有此一问，但还是自傲的说道。\n\n“弟子明白了，那弟子选修第二类的法决！”韩立神色平静的说道。\n\n“第二类？”\n\n李化元神色微动，但一下就恢复了常色，用耐人寻味的目光，重新审视了韩立几眼。而一旁的少妇闻言，也流露出了颇感兴趣的神情。\n\n“你选修第二类，让为师怎么说呢？修仙之心如此坚定，这为师很是欣慰。但是你要知道，所谓的法力易修好练，那也是对在资质较好的人而言，而且即使他们这样资质突出之人，能修炼第二类功法到筑基后期顶峰的，那也是其中的少数一部分而已。所以，为师还是倾向你选修第一类的功法，这样虽然结丹的希望很渺茫，但最起码可以让你在筑基期修士中，扬眉吐气，不受人欺辱。其实不管修炼哪一种功法，能结丹的又能有几人啊！想当初……”\n\n李化元，原本是想劝说韩立一下的，但说着说着，似乎回想起了什么往事，心情一下沉重起来了，竟渐渐闭口不言了！\n\n倒是一旁的少妇见此情景，轻叹了口气，就接着对韩立说道：\n\n“韩立，你可想好了，真要选修此类功法吗？虽然你选修的不太对我和你师父的心思，但你修仙之心果真如此坚定的话，你师傅自然也不会反对的。若你不自量力的非要选修顶阶功法的话，我夫妇二人，虽然也会同样答应，但就让我们太失望了。毕竟那就不是修仙之心是否坚定的问题了，而是太好高骛远了。”\n\n“不错，你师娘说出了为师的心思。为师就不再说什么了，现在只再问你一次，真要决定好了吗？”李化元回过神来，正好听到了少妇的言语，就颔首赞同道。\n\n“是的，弟子决心已下了！”韩立静静的听完李化元夫妇的言语后，沉声说道。\n\n“嗯，既然你真下了决心，那就随我去藏书室吧。夫人就暂且在这里稍侯片刻，我和韩立一会儿就回来了。”李化元见此，也不再说什么了，就起身带韩立出去，而让少妇留在这里等候。\n\n藏书室离大厅不远，也不很大，只是个平矮的普通石室，但整石室都被一个火红的结界护住了，旁人根本无法进入。\n\n李化元走到结界跟前，毫不在意的伸出一根手指往结界上随意的一划，结界立即分开了一个丈许宽的大口子，正好让两人并排通过。\n\n然后就轻易的推开石门，带韩立走进了石室。\n\n一进到里面，韩立就大开眼界了。因为石室内，各式各样的玉简，书页、盒子，书籍、全都悬浮在空中，散发着五颜六色的奇光，足有五六十件之多，这些就是李化元数百年来通过各种手段，收集来的修炼功法了。\n\n“这里的每一样东西，都被我下了禁制，如果不是由我和夫人亲手去摘拿的话，就会立即触动石室内的阵法，将来人活活困死在此地。”李化元有些自得的跟韩立讲解道。但韩立还是听出了一丝警告的意味在里面，就连连点头表示知道了。"
    },
    {
        "title": "第二百四十章书页",
        "content": "化元见韩立如此知趣，神色略露出满意之色，然后伸空处那么轻轻一抓，顿时一道红霞从其手上飞离而出，然后卷起一个玉简，带回了他手上。\n\n李化元看也不看的直接交给了韩立，然后用同样的手法一连抓起了七八件东西后，才作罢。这时，韩立手捧着那一大堆东西，已在看的目不暇接了。\n\n这几样功法，都是那种法力精进较快，而又较易修炼的功法，你挑选一样出来作为你的主功法吧。其余的还得再放回原处。等挑选完毕，再给我说一声吧！”李化元淡然的对韩立说道，然后在石室的个一个蒲团上，盘膝坐下了。\n\n韩立觉得自己的眼睛有些挑花了，虽然功法不多，但的确各有特色。\n\n比如说其中的一本“归元功”，法力增进速度不慢外，还有一个非常实用的小神通“归元灵甲”。可在对敌时附加一层防御法术外，另可用法力凝聚出灵甲，来多一层保护，可谓保命的绝佳手段，并且这灵甲还可随着归元功的精进，防御力也在渐渐增加。\n\n另外一个玉简内记载的“幻灵决”也很不错，附带的神通“幻影”，可以随时随地的幻化出和自己一模一样的分身出来，用于迷惑敌人。修炼的层次越高，可分身的个数也就越多，越能迷惑敌人视线。\n\n除了这两种功法外，其他的法决附带地小神通虽然威力不大，但对保命逃逸却都极为有效。看来创立这些功法的人也很清楚。这些功法无法和别人争强斗狠，还是保住小命才是第一重要之事。\n\n可韩立全都浏览了一遍后。一个玉盒内地金色书页，让韩立吃了一惊。\n\n因为这书页的式样、大小，太眼熟了。韩立肯定完全和他手上的那个银色书页一模一样，唯一不同的地方，就是这个书页仿佛薄了一些，上面并没有那些古怪的花纹。反而出现了密密麻麻的古文。不过等细看后，其上记载地却是一门叫“凝元功”的普通法决，神通也是普通之极的辅助法决“聚灵术”，能加快修炼时聚集灵气的速度罢了。\n\n韩立将这个金色书页翻来覆去的看了数遍后，心中的疑惑涌上了心头。可是他也知道，现在可不是踌躇解谜之时，虽然他很有立即把储物袋中的银色书页拿出来对照一番的冲动。\n\n但是，他现在必须做出决定才行，否则会让自己的这位师傅起疑心的。\n\n想到这里，韩立掂了掂这张金色书页。心中还是瞬间做出了取舍。\n\n于是，他开口对闭目养神中地李化元说道：\n\n“师傅。我已选好了。就是这个功法吧！”\n\n李化元闻言，睁开了双眼，看见了他手中的金色书页，微微一怔。不过也没有说什么，点点头后，就带他走出了石室。\n\n回到了大厅后。少妇正在等着他们师徒二人，见了他们后，先温柔地笑了笑，才问道：\n\n“怎么样，选好了吗！”\n\n“多谢师娘关心，弟子已经挑选好了！”韩立恭声答道。\n\n“那我就放心了！”少妇闻言，再次喜滋滋的笑道。似乎比韩立还要关心此事，这让韩立微微一怔。\n\n“好了，既然你师娘的救命之恩已报过了！现在就该谈谈收你归我门下的事情了！你可真心愿意入我门下，正式成为我李化元的弟子？”李化元突然神色森然道。\n\n韩立心中一凛。急忙上前一跪说道：\n\n“弟子韩立绝对诚心的，不敢有丝毫虚假。”\n\n韩立嘴上虽然如此说道。但心里却另行嘀咕起来：\n\n“你若真心对我，我自然是诚心十足，愿尽师徒本分，若是有什么坏心思，咱也不会傻到任你摆布地！”\n\n李化元自然不知韩立心中所想，否则早一掌将韩立给灭了。\n\n“好，我们修仙之人一切从简，从今日起你就是我李化元的正式弟子了，希望以后你能勤修仙道，不要弱了我李化元的名头！”李化元这才神色一缓，微笑着说道。\n\n接下来，韩立和李化元自然一番慈师孝徒的相处，在接受了李化元的一番教诲后不久，韩立还是告辞离去了。\n\n在出洞府时，正好又碰上了那位于大师"
    },
    {
        "title": "第二百四十一章三转重元功",
        "content": "一抬手，给已掉落地上的金色书页，加持了一个“漂其一直浮在数丈高的地方当靶子。然后就开始用小股的青元剑芒一点一点的往它身上击打着，眼巴巴的望着书页如同无底洞一样，将所有的剑芒都笑纳了进去。\n\n在这其中，韩立也曾尝试着放了一枚冰箭过去，看看是不是法术也能被其吸收掉，结果一箭就将书页击飞了出去，吓得韩立赶紧停止了这种冒险的举动，还是老实的用剑芒注入其内。\n\n韩立第四层的青元剑芒，按理说应该威力不小了，可眼见体内的真元就要枯竭了，书页还是没有任何反应，这让韩立暗暗叫苦起来！\n\n他实在不知，若不是一口气满足这书页对剑芒的吸纳，会不会是前功尽弃啊！\n\n韩立正进退两难之际，那书页终于产生了变化，页面上金光大冒，再也不吸纳剑芒，反而将其反弹了开来，将卧室的墙壁洞穿了个剑孔出来。\n\n韩立按捺住心中的兴奋，眼睛丝毫不眨一下的注视着书页的变化。\n\n书页上的光芒缓缓收敛了起来，汇聚成了一个个蚂蚁般大小的光字，浮现在了书页之上，让这页面上金光点点，如同天上的繁星一样的密密麻麻。让韩立大为愕然！\n\n然后“啪嗒”一下，悬浮术突然失去了功效，金页就这样直直的掉落了下来，韩立一惊之下，不加思索的立即一探身。伸手就将金页抓在了手上。\n\n可是韩立地手指才一接触到此物，上面的光字如同找到了宣泄口一样。全都疯狂地透过那只手，向他全身猛灌输了过去。\n\n这让韩立大惊失色起来！他急忙想把书页甩开，但是此物如同活了一样，硬生生的粘在了手上，而无法扔离分毫。\n\n光字传输的太快了，就在这一瞬间。所有光字都爬满了韩立的全身。让韩立浑身上下，光字闪闪，显得诡异无比。\n\n正当韩立束手无策，心惊胆颤之际！\n\n突然，所有的光字犹如接到了命令一样，全都向他的头部蜂拥而至，并一个个地都渗了进去，让其脑中刹那间硬塞进了无数的东西。顿时韩立痛苦的抱头惨叫了一声。\n\n如果这种情形持续的时间，稍长一些，韩立的脑袋大有可能被撑暴而亡。但幸运的是这种痛苦非常的短暂，一会儿的工夫。光字就全部输入完毕。韩立这才瘫软到了地上，无法再动弹分毫。\n\n足足过了一刻钟后，韩立才稍微精神了一些，总算可以勉强站了起来。这时，脑中的痛苦虽然减轻了不少，但仍然嗡嗡直响。神经的被绷得紧紧地。\n\n韩立赶紧爬上了石床，闭目调息起来。让自己的脑部充分放松下来。\n\n韩立这一打坐，就是整整三天三夜，不但脑中地不适彻底消失了，就连涌进来的那些光字，也终于让他弄明白了！\n\n“青元剑诀”，而且还是从第一层一直到十三层的全套法决，没有丝毫的残缺，可一直修炼到传说中化神期，而毫无问题。这就是光字带来来的主要内容。\n\n韩立刚开始得到这些信息时。微微一愣，但也没表现出多么高兴的神情。\n\n但除此之外。最后还另附了一个“三转重元功”地辅助功法，这让韩立颇感兴趣，就随意的看了一下。\n\n韩立刚看了开头的说明时，先是一愣，以为自己领会错了。但随即又重读了数遍这部分资料后，才确信刚才的理解的确无误，这让韩立陷入了惊涛骇浪的狂喜之中。\n\n这“三转重元功”，竟然具有回避结丹期瓶颈的惊天奇效。这消息真是犹如天外之音一样，让韩立如同做梦一般的不真实。\n\n自从他进入修仙界以来，几乎所有的修士一谈到结丹的问题，无不唉声叹气，摇头不止！全都说能否突破到结丹期境界，基本上就要看个人地造化，完全凭天意来定！当然这也是指资质过人，已经修炼至了筑基期的顶峰，具备了结丹资格地修士而言。另外，天灵根者自然也没有这方面的苦恼了！\n\n所以说实话，韩立对自己能结丹的信心，几乎等于没有！只是好不容易找到了一条通往永生的道路，就这么被动的放弃了，韩立实在不甘心啊！因此越希望渺茫，他对结丹的期待就越发的渴望，也就越发的想拼命一搏！\n\n可现在，\n\n眼前摆出了一条可直达结丹期，能绕过此瓶颈的小路让韩立狂喜呢？\n\n其实这功法，也说不上是什么捷径，几乎可以说，它只是一种还没被证实的猜测罢了。\n\n因为创出此功法和青元剑诀的那位高人，早已过了结丹期，对这这种功法的创制，只是对结丹的一种疯狂设想！他自己也在这功法的最后明说了，即使能完全按照功法的要求做到了一切，能立即结丹的几率，还是只有一半而已！\n\n不过，这对韩立来说这就足够了！不要说有一半的几率，就是只有十分之一，这足以让韩立毫不犹豫的一头扎进去。\n\n但是，当韩立狂喜过后，仔细揣摩此功法时，即使韩立这样心志坚强的人，也不禁犹如当头一棒，让脸色越来越苍白。\n\n修炼这功法的人，当然先要修炼青元剑诀，因为此功法原本就是为了辅助青元剑诀才创立的。虽然青元剑诀非常的难练，但这还不是重点。让韩立脸色难看的是，这功法竟然如同它的名字一样，要求修炼的人必须在青元剑诀六层时，分别把剑诀散功一次，重新再来修炼。\n\n据创立者所说，只有这样才可以运用“三转重元功”，把再次修炼出来的法力、真元进行压缩，让法力精纯数倍以上。如此一连三次以后，再重新炼回筑基期顶峰的修士，就可轻而易举的在丹田处结丹了。\n\n因为按照这位高人的猜想，金丹原本就是由固化的真元凝聚而成。如今先有了近似的固态真元后，再进行结丹，自然不费吹灰之力才是！\n\n可是，散功这种傻事，即使韩立觉得此位高人说的再有道理，可也踌躇起来了。\n\n这倒不是韩立害怕散功重修的辛苦，而是他实在没有信心，在有生之年可以做到对方所说的重修三次。\n\n即使他自恃有神秘小瓶的协助，这也是极为冒险的事情！毕竟按照对方的设想的，这重修的时间可是一次比一次的长了许多，毕竟需要压缩凝聚的真元，也在一次比一次的增加中。\n\n当然这样做的好处，也是极大的！可以让他拥有比普通修士多出数倍的真元与法力。但是同样他要做到这一切，毫无疑问也必须花费比普通修士多达数倍的光阴才可。\n\n区区近二百年的寿命，能否做到这一切？韩立实在心里没有底啊！\n\n一时无法决定的韩立，把目光望向了另一张从李化元洞府内直接带出的金页。看来只有检查下，里面到底是什么，再决定了。\n\n结果，同样的剑芒注入，同样的钻脑之苦，再次经历了这一切韩立，也接受了另一张金页上的内容。\n\n“青竹蜂云剑”这是韩立刚一翻动脑中的东西，就冒出来的字眼。\n\n韩立好奇心大起，耐心的把所有光字都整理好了之后，才读懂怎么一回事。\n\n原来这一张金页里，竟然全是教授结丹期的修士，如何炼制一种叫“青绣蜂云剑”飞剑法宝。这种木属性飞剑，竟然和韩立的“金&amp;gt;刃”法器很相似，是论套炼制出来的法宝。\n\n最少也要十二把木属性飞剑才可组成一套，非常的奇特。当然，若能收集足够多的材料，真元足够的充沛，就是炼制三十六把一套，甚至七十二把一套，也是理论上可行的。\n\n上面没有具体说明，这飞剑的威力如何？但韩立不用猜，也可想象到此法宝的可怕！一假想会被数十把飞剑同时攻击，韩立光想想也觉得恐怖之极。\n\n当然，这些东西对如今的韩立，是一点用处都没有，只有到了结丹期之后，才能受到他的重视。\n\n可是，这倒坚定了韩立修炼青元剑诀的决心。因为一看这些木属性飞剑，就可知道如果和青元剑诀配在了一起，那绝对是威力倍增的事情！等到他修炼到了六层剑诀以后、到了筑基期顶峰的事情。到时大可先试着结次丹。若是不行，再散功也不迟啊！"
    },
    {
        "title": "第二百四十二章制符",
        "content": "立小心的将两张金页重新收好，接着就凝神计划以后\n\n既然要修炼这青元剑诀和三转重元功，那神秘小瓶子的绿液，肯定要充分利用起来的。所以那两张古方上的炼丹原料，要尽快凑齐。手头上能有的，就赶紧催生。没有的就要去其他地方，能收集的收集，能购买的购买，不可放过。\n\n说起来，这绿液中的成分除了灵力外，其蕴涵的其它成分，他至今还觉得神秘莫测，但仅凭灵气肯定不会产生催生植物的神效。\n\n进入黄枫谷后，他曾经又研究了数次，结果无论是将灵液稀释到何种地步，只要一饮用蕴涵丁点绿液的清水，所有试验的动物，全都是相同的爆体下场。看来这并不是绿液稀释多少的问题，而是其不明成分在作怪。\n\n得到数次同样的结果后，韩立只好无奈的放弃了。\n\n但现在仅仅为炼丹而使用小瓶的神效，似乎应用面太狭窄了一些！韩立觉得催生草木的这种神效，肯定还能大有用处，如有些浪费了。\n\n现在，韩立斟酌了一番后，觉得在筑基期的争斗，除了法器、功法外，中级以上的符箓肯定是必不可少之物。这些中级符箓，可是在是天价啊！动不动就得数十块灵石，才可购得一张。让韩立看了直摇头不已！\n\n但是中级以上的五行法术，的确是有不少都是威力极大，可保命的犀利道法。\n\n只是这些法术因为等阶太高。即使是筑基期地修士使用起来，也需耗费不少的法力和时间。这样一来。买上几张留作保命之用，又成了不得不做地必备手段。\n\n沸韩立因此把主意打在制符上了，而且还是中级符箓。\n\n腾因为制符所需要的空白符纸，无论是低级的、还是中级的，也是用某些年份较长的灵草炼制出来的，这对韩立来说正好发挥瓶子地奇效。可以充分利用起来。\n\n文当然高级的符纸，就无法用此办法了，那是需要某些特殊妖兽的灵皮，才可制作出来，也不是现在的韩立所能接触到的。\n\n学至于制符所用的丹砂，倒是什么可挑剔的，都是用一些灵兽之血炼制而成，大都从圈养的灵兽身上抽取一些就是了，根本不值几个钱\n\n制符所用的符笔是有些讲究的，不过韩立这里还有一支金竺笔。应该够用了才是。\n\n一想到金竺笔，韩立自然地就想到了那易羞的菡云芝小丫头来……不禁微微地一笑，此时想必还在灵兽山吧！\n\n不过转眼间，韩立就把心神收了回来，重新掂量制符的可行性及其中的利害关系。\n\n有了工具，和原料的源源不绝，对制符师限制最大的材料消耗问题。对他来说根本就不是问题了。现在唯一还对他构成限制的就是中级以上道法地修炼。\n\n因为制符师想要炼制出某种符箓，他本身就必须先能施展此种法术才行，否则，无论如何也不能在符纸上凭空变出法术来。毕竟符箓，只是将法术事先封印好的一种手段而已。\n\n一想到，要修炼中级法术，韩立就一阵的头大！\n\n也不知道，是不是真的和他的灵根太混杂有关系，他在修习五行道法上，似乎极没有天赋。就是花费普通修士数倍的精力和时间，也往往一无所得。而无法领悟精髓之处！\n\n不过自从他进了筑基期后，那些低级的法术，倒可以轻易的学会了，而且还大部分都能做到瞬发的地步了。但是在中级法术上，却他又回到了原点，让韩立只能仰天长叹啊！\n\n中级法术再难修炼，韩立自认还能掌握住几个的，将这些封印成符箓，也就可以了。韩立可没奢望过，能将所有地中级法术，都炼制成符箓可随意使用。\n\n有了大量的中级符箓，不但可以让他在对敌时大占上风，就是名目张胆地拿出来出售，这也不会引起多少人的主意。\n\n这样一来，韩立就可从灵石缺乏的困境中，解脱出来了。他如今可不敢再拿灵草换灵石，太扎眼了些！\n\n并且韩立还有个心思，就是若以后真散功重修的话，那在重修法力期间，毫无疑问就是他最软弱的时候。如果有敌人或仇家趁此找上门的话，那他岂不太危险了！毕竟修仙界可不是什\n\n的世界，什么事都有可能发生的。\n\n但若有大把的符箓在手的话，就可让他的实力还能保持在一定的水准上，即使克敌不成，借助符箓逃遁，还是大有可能的！\n\n虽然兼修制符，肯定会耽误一些法力的精进，但不管怎么看，抽出这一点时间来，还是利大于弊的！\n\n韩立在卧室内转了数圈后，决定修炼青元剑诀和练习符箓同时进行。其\n\n把一切都考虑周全了的韩立，立即开始了行动。\n\n他前几日，首先跑了两趟本门的坊市和天星宗的坊市，去搜集炼丹的原料和炼制符纸的灵草种子与幼苗。\n\n这些炼丹原料既然是古方记载的东西，自然是价值不菲、极其稀罕的东西。但所幸的是，韩立对这些药草的年份根本就没有什么要求，竟然侥幸就收集够了其中一种丹药“炼气散”的原料，这让韩立大喜过望。\n\n至于符纸的原料，因为一开始要从低级符箓炼起，自然很容易到手了，当然大量的朱砂也不可缺少。\n\n三四日后，韩立将洞府外的大阵，禁制全开，洞府紧闭，然后开始了他筑基以后的第一次闭关修炼。\n\n……\n\n修行无岁月，四年的时间，转眼即过。洞府大门，在阵法的掩盖之下，自从当日紧闭之后，就一直未曾再开启过。\n\n直到这一日，从遥远之处的天际，突然飞来了一道蓝光，在大阵外盘旋了几圈后，化为了一个笑嘻嘻的儒生，手上托着一块形状奇特的蓝色木板。\n\n“这就是小师弟的洞府了！怎么选在这么偏僻之所，而且灵气也不怎么充足？若不是，雷师伯指点一二，还真是难找啊！”儒生神色有意外的喃喃说道。\n\n随后，儒生打量了几眼洞府外的大阵，神色间突然有了些跃跃欲试的意思。\n\n“雷师伯说这小师弟的护府大阵，厉害无比，就是结丹期的修士来了，都不一定能讨得了好去，这是真的还是假的，真能如此厉害？要不要试上一试？”\n\n但略思量了一下后，儒生就垂头丧气的自语道：\n\n“还是算了吧，可别耽误了师傅的大事！\n\n说完，就摸出了一块传音符，往韩立的大阵内一仍。传音符顿时化为了一道火光，无声无息的渗进了大阵。\n\n然后儒生，立即将手中的木板往空中一抛，人就御器飞离而去了。\n\n此时洞府内，灵眼之泉的闭关室中，韩立正处于闭目打坐之中。\n\n看其容貌竟然和四年前一般无二，一丁点的变化都没有，只是其身上笼罩着一层淡淡的青光，闪烁个不停，似梦似烟的美妙异常。\n\n但是再往四周望去，立即就会让人无语之极了。因为除了韩立打坐的附近外，其余地方，散落了一地的各阶符箓，从初级下阶的“火弹术”“冰箭术”，到初级上阶的“土墙术”“火云术”应有尽有，仿佛竟是个符箓的大仓库一样。另外，还有一些朱砂的空盒，和许多的空白符纸，也夹杂在其中，更显得凌乱无比！\n\n不知过了多久，韩立皱了下眉头，似乎感应到了什么，然后睁开了双眼。\n\n他凝思了一小会儿后，突然站起身来，走出了闭关室。只是站起的一瞬间，地上的所有符箓和其它东西，都被他无声息的收进了储物袋中，房间顿时变得一干二净起来。\n\n一走出闭关室，韩立一翻手，一杆黄色小旗出现在了手中，接着一抛，小旗化为了一道黄光，向外飞射而去。\n\n也就片刻的时间，韩立还未曾走到卧室时，小旗所化的黄光就飞了回来，其后还引领着一道火光紧跟着。\n\n韩立见此，不慌不忙的将手一招，小旗飞回到了其手上。另一只手则五指一张，顿时一片青光从手上喷出，将那火光一下就卷到了眼前。"
    },
    {
        "title": "第二百四十三章药效",
        "content": "立手指一弹，一点绿光飞进了火光中，火光“轰”的了数尺，其中突然传来了李化元的声音，非常的简短明了。\n\n“马上到绿波洞来，为师有事找你！”\n\n此话传完，那道火光立即砰的一声轻响，化为了满天的火花，消散的无影无踪。\n\n韩立神色平静的听完了室。\n\n进了卧室，韩立从石床下拉出了个小木箱，箱子里面放着十几个式样不同的储物袋。韩立掏出身上的那一只，将原先收进去的一大堆符箓都倒了出来，然后按照种类等阶，一个一个的把它们归类分好，分别放进了不同只中。\n\n接着，把箱子推回了原处后，犹豫了一下，韩立就出了卧室，直奔洞府大门而去。\n\n……\n\n站在神风舟上，韩立回想起这四年间，自己修炼和制符时的情形.神色有些沉重。\n\n刚封闭洞府时，韩立一边修炼，一边在府内又开辟了一个隐秘非常的内府药园。虽然不大，但也足够他培养用于催生的药草了。这样做的好处，可以在闭关期间，不用担心催生中的药草被人发现了，完全不用离开洞府，就可自给自足了。\n\n为此他还特意在此药园顶部的山石壁上，打开了无数密密麻麻的隐秘小孔，刚好让日光照射进来，和用于让小瓶吸纳灵气。当然这些小孔所开的位置，肯定处于大阵地笼罩之内。不用忧虑被人发现。\n\n至于外面的那个大药园，则被韩立计划用来专门打掩护之用！\n\n有了小药园。韩立才放心地一边催生灵药，一边用先天真火炼制丹药，虽然说真火比地火差了点，但总算胜在安全踏实，而且不用害怕炼制失败的次数！\n\n古方炼制出的丹药果然非同小可。\n\n韩立炼出炼气散后服用时，就重新体验到了筑基时的那种灵气爆裂的感觉。让他惊骇的马上打坐炼化起来，不敢有丝毫地怠慢。\n\n如此惊人的效果，自然让他头一年里法力突飞猛进，远远超出了预料之外。\n\n如此奢侈的服用法，让韩立彻底节省了吸纳灵气的时间，可以全身心投入炼化为法力的修炼。法力精进的效力，自然翻了数翻的提高！\n\n这让韩立一度喜不自胜！重修三回青元剑诀，成了极可能实现的事情！\n\n青元剑决，虽然的确像别人说的那样，会出现每隔几日法力就回落一部分地古怪现象。但是在他每隔六七日就一包炼气散的服用下，根本就可以将此缺陷忽视了。\n\n在此期间。韩立还好奇地服用了一次筑基丹，结果效果微乎其微，让韩立彻底断绝了此种念头。\n\n但在后三年的时间里，出现了让韩立极感意外的事情。\n\n从第二年开始，服用炼气散下去后，那种灵气充足的感觉渐渐的变少了。甚至一年不如一年。到了第四年的时候，竟然出现了当初服用黄龙丹和金髓丸一样，不再起任何效用地事情。无论服用几包丹药下去，任何灵气都感受不到。\n\n这下，韩立头痛了，也大感纳闷起来！\n\n因为这绝不是法力提高了，炼气散提供的灵气，跟不上他此时的进度引起的。以这炼气散的药性，就是一直供他服用到筑基后期，也绝不该有什么问题才对。这可是根据古方所炼制的丹药啊！就是对结丹期的修士，说不定都还能起不少作用呢！\n\n这可和当初的黄龙丹和金髓丸的失效完全不同。那是丹药的药力跟不上了修炼地层次，是他早已意料中的事情。\n\n经过百般琢磨，韩立还用自己以前所学地医术，做出了一个不知是否正确的结论。他可能因服用这种药力过大的炼气散太过频繁的缘故，终让其身体产生了一定的抗药性，所以这种丹药慢慢的对他失去了效用。\n\n这个结论得出，韩立无法验证其是否正确。毕竟修仙界里，像他这样每隔几日就服用丹药的奢侈做法，还从未有人做过！自然也就无先例可查和无经验借鉴了。\n\n但韩立还是寄希望于，停止服用此丹药一段时间后，炼气散还会重新有用。\n\n抱着这种想法，韩立在最后一年内停止服用丹药，而改用正常的途径修炼青元剑诀。\n\n但习惯了服用灵药、\n\n飞猛进的修炼速度后，再让他老老实实的按普通方法其进度之慢实在无法忍受。更何况真要按此方法进行修炼，凭他的资质别说要重修三回了，就是一回在他有生之年也绝对是奢望之事！\n\n忍受了一年龟爬一样的慢速修炼，结果还是让韩立极度失望。炼气散重新服下后，还是丝毫作用都没起。看来这丹药彻底对他失去了效用，只有另寻其它灵药了。\n\n所以在此种情形下，就是这次李化元不来用传音符召唤他，韩立也打算出洞府走一趟了。\n\n毕竟手上，还有一种古方原料尚未配齐，只有炼制了这种聚灵丹，法力才可能再次狂进。而且他打算去多寻些丹方回来，若聚灵丹如同炼气散那样会失效的话，韩立也只好每隔几年，就换服一种丹药了。\n\n至于炼符修习，则顺利之极。\n\n他每日都抽出小半日的时间，先从低级的已能瞬发的法术练习起，丝毫不珍惜材料的狂炼制符箓个不停。如此让其他制符师根本无法想象的奢侈浪费之法，让韩立的制符水平一路高涨而升。现在已可勉强制作出初级高阶的符箓了，虽然成功的几率还低得可怜！\n\n他已决定，下次闭关之时，就要开始修习中级的法术，和尝试炼制一下中级符箓，这才是他制符的主要目标。\n\n另外，在闭关的期间，韩立除了炼气散外，还趁着较清闲之时，炼制了七八颗定颜丹出来，并非常好奇的服用了一颗。如果真能驻颜的话，韩立当然非常乐意了，毕竟谁也不希望自己有白发苍苍的一天，即使修仙者的**衰老都奇缓无比。\n\n此时，因为丹药失效之事，让飞行中的韩立大为郁闷，但还是对自己师傅李化元，突然要见自己的事情，有些好奇。不禁猜测到底是为了何事，而在四年后主动找上自己。\n\n就这样，韩立怀着一肚子的心事，来到了绿波洞。只是传音进去后，打开禁制的不再是那位于大师兄了，而是一位二十许岁，唇红齿白的英俊青年。\n\n未等韩立开口，此青年倒先淡淡的对他说道：\n\n“是韩师弟吧，我是师傅门下六弟子武炫，师傅让我在此等候你多时了，跟我来吧！”\n\n武炫说完之后，就看也不看韩立一眼的转身就走，这让韩立莫名其妙的摸了摸脸庞。\n\n“这张脸，还不至于就这么让人厌恶吧！”\n\n有些气闷的韩立，还是无奈的紧随在了其后。两人之间，自然一句话都没有说过，就这样直接来到了见客用的大厅。厅内的椅子上正坐有三人，旁边还站立着两人。\n\n坐着的是李化元夫妇和一位陌生的红衣妇人，妇人三十许岁的样子，长的虽然不错，风韵犹存，但是脸上冷冰冰的，隐隐透着一股修仙者很少带有的煞气。\n\n此时李化元正和妇人说些什么的样子，看神情言语，似乎非常尊敬此人。\n\n而在一旁站立着两人，一人是韩立曾经见过的四师兄宋蒙，另一人则是位十**岁的少女，同样也是一身的红衣，容貌还算秀丽，但眉眼之间隐带风情，并且看其外表和那红衣妇人大有关系的样子。\n\n“韩立，过来见过你红拂师伯！”\n\n李化元一见韩立进来了，立即高兴的招呼了一声。而那位武炫，则一声不吭的走到了宋蒙的身边，束手而立。\n\n“红拂师伯！”韩立虽然不知道怎么一回事，但是该有的礼数，自然不会少了。\n\n红衣妇人听了韩立的问候，并没有立即表示什么，反而上下仔细打量起了韩立。\n\n半晌之后，其脸上才露出了一丝微笑，有些生硬的说道。\n\n“嗯，很好！”\n\n“呵呵！看来，红拂师姐很满意了！我这个弟子虽然相貌普通了一点，但可是货真价实的筑基期修士，并且为人乖巧机灵，很得我心的！”李化元，见红衣妇人比较满意的样子，顿时也喜笑颜开了起来，并大大夸起了韩立。\n\n让韩立听得是一头的雾水，不知个所以然"
    },
    {
        "title": "第二百四十四章双修",
        "content": "什么意思，满意？“\n\n韩立一听这话，不知怎么不自在起来了。后来再听到李化元不停的夸他，心里更是有了不太妙的预感！\n\n而且他已经发现，那少女自从自己进屋后，就偷偷的瞅了自己数眼，只是神色间充满了不愉之色。而且，当这位红拂师伯说自己很好时，其身形更是微微的一振，急忙把头低了下来。\n\n与此同时，一道充满了敌意的目光，扫向了韩立，让他一惊之下，不禁回望了一眼，竟是把自己才引进来的七师兄武炫。\n\n武炫一见韩立感应到了自己的注视，脸上微露出惊色，立即把目光挪移开来了，一副心虚的摸样。\n\n韩立见此，更是满腹的疑惑！只是神色间还是习惯性的保持了不惊不燥的样子，其无意中流露出的沉稳样子，看的红衣妇人心里暗暗的点头不已！\n\n“就是此子吧，我觉得很合适。那我先带萱儿回去了，然后静等师弟的佳音！”红衣妇人点了点头，忽然说道。\n\n“师姐放心，我回头自会安排妥当的。”\n\n李化元一见妇人这就要走，急忙满口应允着什么，就和少妇一同起身相送。然后在韩立仍云里来雾里去的时候，这位红拂师伯带着那位少女离去了。\n\n等到李化元夫妇，再带着韩立等人回转大厅的时候，其满面春风、一脸的喜色，就是一旁始终不语的少妇，也是含笑不语地样子。\n\n重新归坐后的两人。不停地打量个韩立不停，直瞅的韩立心里毛毛的。不知这夫妇二人到底是何用意啊？\n\n“韩立啊，为师可要先恭喜你了！”李化元喜滋滋的看了韩立一会儿后，突然冒出了这么一句没头没脑的话来。让韩立心里咯噔一下，更加的不安了。\n\n“弟子实在不知何事可喜，还望师傅明示！”韩立按奈住心里地不祥之兆，恭声说道。\n\n“嘻嘻！这可是天大的好事啊。你红拂师伯看上你了。有意让你和她那位徒弟结成好事，成为一对双修伴侣！”少妇未等李化元回答，先解开了谜底，让韩立一时间目瞪口呆。\n\n“结双修之侣？”韩立喃喃自语道，陷入了失神之中，这让他太意外了！\n\n“怎么样啊？这可是别人做梦也想不到的好事！要知道，山上的女弟子，本来就不多，能够筑基成功的就更少的可怜了。而双修却是能大大促进男女双方修炼的一种绝佳手段。别人可是打着灯笼都找不到这样的好事啊！”李化元心情舒畅的说道。\n\n对他来说，能和那位法力高深的红拂师姐拉上关系地话。这可是大大的有利啊。谁不知道，这位红拂仙姑可是整个越国修仙界排名靠前地结丹期修士啊！在黄枫谷中。更是自那位老祖宗之下，法力数一数二之辈。\n\n一想到结成徒弟连襟之后的好处，李化元这样平时威严古板之人，面上也微笑不已了。\n\n“可弟子从未想过双修之事，实在有些突然了！再说，整个黄枫谷这么多相貌资质远在弟子之上的男修士。怎么会找到弟子了呢？”回过神来的韩，听到李化元如此一问，只好硬着头皮答道。不过，这的确是让他百思不解！\n\n“呵呵！这可是徒弟你的造化啊！你红拂师叔早年曾经有过一段情伤，对面目姣好、轻浮地男子十分的厌恶，因此这次为她徒弟挑选伴侣时，那些让她看不顺眼的男子，自然不会入她的法眼了。这样一来，年纪要和徒弟相当，还不能长得让她厌恶。这在黄枫谷数百筑基期弟子中，可就不好找了。你红拂师伯跑了数个和你师父一样的洞府了。你还是她头一个一见，就十分满意之人。”李化元颇有些得意说道。\n\n“至于资质，你师伯更没什么可挑剔的。你师伯的徒弟，就是今日站在其旁边的那位女子，其资质虽然不想你这么夸张，但也是普普通通，并不是如何突出，听说是一连服用了三粒筑基丹，并在大量珍贵药物的辅助下，才勉强筑基成功的。若不是她是你师伯一位至亲地后人，恐怕绝不肯花费这么大心思在此女身上，但也可见此女的受宠程度了！”李化元又给韩立解释道。\n\n接\n\n了一顿后，又叹息一声道：\n\n“其实一开始，我也未曾想推荐你地，而是将你七师兄唤了过来。毕竟无论容貌还是资质，你武炫师兄都胜过你不少！虽然我也知道你红拂师伯对容貌英俊的男子有些偏见，但还是想抱着侥幸的心理试了一试。结果你也应该知道了，你武师兄还是没能过得了你师伯这一关，虽然我看那董家妮子倒大有同意的心思。”\n\n李化元说完这些，瞅了一眼武炫，让其脸色通红，有些不知所措起来。\n\n韩立这才恍然大悟，原来自己这位师兄因为被淘汰了，所以才对自己这位候选人如此的冷淡和敌视，看来他倒是和那少女看对眼了！不过，李化元的一句董家妮子，到让韩立偶尔想起了当初击杀“陆师兄”的事来。\n\n那位“陆师兄”当夜兽性大发时，似乎也提起了董家妮子和红拂师祖的名号。难道和这位白眼狼好上的，就是此女吗？\n\n一想到此事，韩立顿时觉得浑身都不自在，对这位红拂师伯的徒弟，当即印象下滑，没有了什么好感了！原本听了李化元的一番分析后，有些意动的心思也被浇灭的一干二净。\n\n其实韩立对双修，也不是特别的反对，更何况对方还是另一位结丹期修士的徒弟，结成了道侣自然有说不尽的好处。他没马上答应的顾虑，就是身上的秘密太多了，实在不允许身边多出一贴身之人。\n\n现如今，韩立更不会同意这种荒唐之事了，他对捡拾别人的女友，可没什么兴趣！而且看那董姓女子的样子，应该只对英俊潇洒的小白脸才有好感，压根就没看上自己。\n\n想到这里，韩立踌躇了一下，有些不自然的开口道：\n\n“弟子还是觉得有些不妥，一方面事情有些太突然了，弟子没有什么思想准备！另一方面，弟子看那红拂师伯的徒弟，似乎对弟子并不满意的样子。虽然说对方可能师伯的强压下，和弟子成就好事，但毕竟强扭的瓜不甜啊！还是请师傅另寻其他的师兄弟试上一试，子更合适的人选呢！”\n\n这样一番话，从韩立的口中出来后，里面的推辞之意流露无疑了，让李化元夫妇有些意外。\n\n少妇倒还好，似乎想到了什么，没有说话，而他的这位师傅，皱了一眉头，有些不悦起来。\n\n“你也听见了，为师可是拍着胸脯答应了你红拂师伯此事的，怎么能够反悔？就是有更合适的人选，为师也不会出尔反尔的。至于你担心薰丫头不乐意之事，那更是大惊小怪了！我们修仙之人，有多少双修道侣，一开始就情投意合的！不都是相处了长久之后，自然就妇唱夫随了嘛！”李化元口气有些严厉，隐隐带了一丝训斥的味道在里面。\n\n韩立听了，暗暗叫苦不迭了。但要让他立即找出个拒绝借口出来，似乎还真是不容易啊！但就在这时，少妇却突然说出了一句话，让李化元吃了一惊，总算给韩立解了围。\n\n“韩立，你和董丫头差不多的时间入谷的，筑基的时间也没有悬殊太久，是不是在这期间听到了什么流言流语了！”\n\n“有何流言流语？”少妇的此话，让李化元吃了一惊，不禁愕然的问道。然后，再一看韩立一言不发的默认样子，心里大感意外。\n\n“这也是妾身和几个密友闲谈时，听到的一些碎言碎语。应该当不得真的！”少妇微咬一下红唇，有些为难不想说的样子。\n\n“你两人先出去一下，这里只留下韩立一人就够了！”李化元见到自己夫人这样，沉吟了一下，突然一挥手，让一旁站立的宋蒙和武炫两人先离开客厅，屋内只留下了韩立这一名弟子。\n\n宋蒙是无所谓的样子，闻言施了一礼后，就告退了。那武炫虽然不敢违抗师命，也紧随其后离开，但脸上还有些不甘心的样子，望向韩立的眼神更是有些异样，这让韩立察觉到了之后，若有所思起来。"
    },
    {
        "title": "第二百四十五章远行与意外",
        "content": "现在这里没有什么外人了，夫人还是实话实说吧！我酌一下，别真有什么考虑不周之处？”李化元神情肃然道。\n\n少妇闻言，望了韩立一眼，见挠了挠头一脸苦笑的样子，终于开口说道：\n\n“我在前两年的时候，无意中听到一些不知是真是假的有关之事。听人说，这位红拂师姐的女弟子，在男女之事上似乎不怎么检点，在炼气期时就和数位男弟子扯缠不清，甚至还有人为了她私下里进行决斗过，差点惹出同门自残的蠢事。结果，被红拂师姐知道此事后大怒，将监禁在洞府内严加看管，一直等其筑基后，才将其放了出来。但没多久又有传言，说其又和丰家的小子扯上了关系，大有要和其双修的意思。但红拂师姐一向最痛恨丰家的人了，当然不会同意此事，就再次圈禁了她。以后两年，就没有什么消息传出来了。这些事，因为没有实凭实据，我也一向对此不感兴趣，所以刚才红拂师姐携弟子上门的时候，我也未曾想起此事。现在看韩立很不乐意的样子，觉得有些奇怪，才忽然想了起来。”\n\n少妇有些歉意一席话，让韩立和李化元都听的有些傻眼了。\n\n只不过李化元根本没想到，那董姓少女的声名竟然如此的狼藉，可自己竟贸然答应红拂师姐的要求，这可如何是好！而韩立则没想到，这少女不仅仅和“陆师兄”牵扯不清。竟还有这么多不知真假的姘头，这还真让他再次无语了。\n\n“夫人。你说地是真的吗？这红拂师姐地徒弟，名声竟然如此不堪？”李化元再也坐不住了，情不自禁的站立了起来，还是有些难以置信的说道，随后就焦躁的在厅内走动个不停。\n\n这可不仅仅是韩立愿不愿意双修的问题了。若真的让自己徒弟收了这么一位女子，那他李化元地名声也绝对会不好听起来。\n\n“我不知道。因为这些事都是别人随口说出来的，恐怕连讲述的人自己都不知道真假吧！”少妇叹了口气，无奈的说道。\n\n韩立听了此话，心里直翻白眼，暗暗大叫道：“什么不知真假，最起码这丫头肯定和那“陆师兄”有过不清的关系，否则那“陆师兄”怎会轻易做出杀害前度女伴的事情。”\n\n当然韩立不会将这些话说出口的，只是神色尴尬的站在原地不动，装作“师娘你知道此事就好”的样子。让李化元见了立即大感头痛起来。\n\n现在既然出了这种事情，李化元自然不好再逼韩立答应此事了。而且他也有了反悔之意。不过他这位红拂师姐，可不是一个能随意毁诺之人。并且反悔的理由又不好拿到桌面上明说，这怎能不让他烦恼无比。\n\n李化元踱着步子在厅内走了数个来回后，一时间还是无计可施。目光一斜后，发现韩立仍眼巴巴地站在一边，正等着他这做师傅的回话，不禁心中更加郁闷。就没好气地说道：\n\n“你先回去吧，等我和你师娘商量好了，再通知你一声如何处理此事？”\n\n韩立也在一旁待的提心吊胆之极，生怕对方不管三七二十一，还是强逼自己答应双修之事，但现在一听李化元如此的吩咐后，立即心中一松，知道此事十有**是吹了！\n\n便高兴之极的应了一声，就连溜了出来。\n\n然后，韩立在守候在大厅外的宋蒙和武炫的诧异目光中。急匆匆地飞离了洞府。\n\n一口气御器飞回了住处的韩立，在忐忑不安的三日后。终于接到了李化元的传音符，结果在听完了这位师傅和红拂师伯协商过的结果后，韩立不禁仰天长叹！\n\n……\n\n半个月后，绿波洞的瀑布前，李化元夫妇及红拂仙姑，都在那里为两个人送行。这两个人即将远行之人，神情却有些生硬，只是唯唯诺诺的答应个不停，一点没有远行之人应有的兴奋之色。\n\n这一男一女，正是韩立与那位红佛仙姑的徒弟董萱儿。\n\n“韩立，这一路上你二人可要互相扶持，一路小心点！我听说，最近的修仙界似乎不太平静了。经常有修仙者陆续失踪，开始时还是炼气期地修士，但最近可是连筑基期的修士，都有人出了意外！”李化元在二人离去前，虽然只简单地叮嘱了韩立几句，但还让韩立心里颇为的感动。\n\n但那位红拂师伯对少女的离别之言，却\n\n大开了眼界。\n\n“这一路上，你要多听你韩师兄的话，要循规蹈矩，若是再犯了什么事，就别怪我不讲师徒之情了。”这位红拂师伯毫不客气的言辞，直说的少女脸色苍白，连连点头不语，一副楚楚可怜的样子。\n\n就这样，韩立和董萱儿御器飞起，向南部飞去，消失在了天际之中。\n\n李化元看着两人渐渐消失的光点，突然有些担心的，朝红拂仙姑说道：\n\n“师姐真的放心，让他们二人代表你我，去参加燕家的夺宝大会？要知道他二人都是才筑基不久，根本就没丝毫的希望！”\n\n“怎么，李师弟觉得没派出得力的弟子去，是怕有损你的名声，还是有些惋惜那燕家拿出的符宝“乾坤塔”啊？“红拂仙姑斜视了李化元一眼，直说的其苦笑不已。\n\n“夫君当然不是这个意思，只是觉得红拂师何不派出门下最强的弟子呢？韩立与董姑娘，与那些真正的筑基期高手一比，肯定不堪一击的。难道师姐还想借此机会，促成他（她）们一对吗？”少妇温婉的一笑后，柔声的替李化元辩解道。\n\n“李师弟，你这位夫人，可真是贤内助啊！其实，我也不是没有这样的意思在里面。若她和你门下的这位弟子，真能一路上有了感情，而成就了好事，当然最好了！但这并不是我的本意，我主要还是想通过燕家之行，想让这丫头多经历些挫折，杀杀她的傲气。因为我听说，燕家的那位天灵根的小姑娘，这次也会回家参加此次夺宝大会。这样一来，就可让她明白和真正天才的差距了，不要以为在筑基后的女修士中，自己就很了不起，整天的不知天高地厚。”\n\n“以前，因为她是我那过世兄长的唯一后人，太宠溺她了！让她竟敢做出一些有伤风化的事情来，和一些男弟子拉拉扯扯的成何体统？把一位女儿家的名声都彻底败坏干净可！要不是几次验过她的身子，的确还守身如玉的话！我早就一掌费了她！省得所有人，都以为我们董家出了个不知廉耻的女子。”\n\n红衣妇人冷冷的说道，最后却似乎话有所指。让听出其话里意思的李化元夫妇，面面相觑，都露尴尬之色！\n\n当日，李化夫妇硬着头皮去和这位红拂师姐，支支唔唔的说起了门下弟子反悔之事。结果大出他的意料之外，这位平时脾气并不太好的师姐，竟然轻叹了一口气，就答应了下来。这让二人喜出望外！\n\n但是红拂还是提出了个条件，希望韩立能陪董萱儿外出游历一趟，去参见最近燕家举办的“夺宝大会”。\n\n这“夺宝大会”，是越国修仙界第一家族燕家，邀请附近几国结丹期高手门下的弟子，汇集一堂，所举办的一次大会。为的就是和众多结丹期修士，搞好关系，好有利于燕家以后的发展。因此，这次可拿出来了传说中的符宝“乾坤塔”，作为此次的头名彩头，当然其他的一些奇珍异宝、法器灵丹也有不少。\n\n所以，不少接到邀请的结丹期修士，还是真派出了门下最强的弟子，来参加此次大会。毕竟那“乾坤塔”符宝，就是结丹期修士也眼馋不已啊！\n\n当然因为路途的关系，越国之外的结丹期修士会派人参加的几率，肯定不会太高，还是会以本国的修士为主的。\n\n李化元当时听了对方的条件后，虽然觉得此次大会，让功力太弱的韩立参加，实在有些太浪费了！\n\n但转念一想，自己门下最强那位二弟子，可正有事外出了，根本赶不上此次的大会。若派其他弟子前去，肯定拿头名是没戏的。若是拿了其他的名次，得到了一些法器之类的东西，他也根本看不上眼！就答应了下来。\n\n李化元夫妇本以为此事算完了，当时就想告辞离去。可谁知红拂仙姑突然要挽留少妇一会儿，说有些事情要单独和其说一下。就光把一肚子疑团的李化元赶了出来。\n\n结果半日后，少妇从红拂的洞府归来后，告诉了李化元一个目瞪口呆的事情。"
    },
    {
        "title": "第二百四十六章董萱儿",
        "content": "位红拂师姐竟然带着少妇，在后屋当场检验了那羞红儿的玉臂。结果代表贞洁的守宫砂，竟然还完好无损的存在着。这让韩立的师娘大吃了一惊！\n\n因为从面像上的风情细看来，这董萱儿怎么看也不像未经人事的样子！当日他们夫妇之所以故作不知的直接答应了双修之事，也有些故作含糊的意思在其内。可是万没想到，此女声名实在早已人所公知的不堪了，这才为了夫妇二人的名声才反悔此事的。\n\n在少妇的惊讶中，红拂才告诉其。她这徒弟因为贪图驻颜奇效，选修的是她手上的一本顶阶功法“化春决”，眉眼间的风情乃是修炼此法所带的皮相而已。所以，一些精通**鉴定之术的修士，见了董萱儿几面后，自然以为她元阴早失，就渐渐传出了许多不利她徒弟的传言来。\n\n当然，她这位徒弟也的确有些不太自爱，竟和一些男弟子有些拉拉扯扯的关系。不过因为化春决的狐媚奇效，再加上她的特殊身份，没男修士围着她团团乱转，这反倒是一见奇事了！\n\n但随着围绕她身边的男修士渐渐多起来，董萱儿竟渐渐养成了一见较符合其心意的青年男子，就会立即升起想让对方拜在其裙下的奇怪念头，甚至还时不时的以挑拨这些男子，让他们为其争风吃醋为乐！\n\n但幸亏，红拂当初答应让此女修习化春决的前提，就是不准她丢了贞洁。若是一发现她地守宫砂不见了踪迹。作为其师傅的红拂就会立即废了她地法力，让她重新沦落为凡人。省得因为修炼了化春决。而有了些狐媚手段的董萱儿，会败坏了董家的门风。\n\n因此，在这个要命条件的约束之下，董萱儿虽然时常和那些男子眉来眼去，但总算还不敢做出太越轨之事！\n\n但是其所做的好事，还是渐渐传进了红拂的耳中。让这位结丹期女修士惊怒之极。她狠狠处罚了薰萱儿一顿，并立即其圈禁了一段时间。\n\n但此时已晚了，董萱儿不洁地名声已经传遍了整个黄枫谷！而这种事情一旦传开，根本就无法解释的清楚，就连红拂这位结丹期修士，也是束手无策！\n\n这时，就算那些注重声誉的修士，真的知道董萱儿的确还守身如玉，也不会冒着毁誉的风险和其结成双修伴侣了。\n\n可董萱儿因为化春决功法的缘故，却又到了必须和人双修的阶段。否则法力就会停滞不前，还可能出项倒退的现象。\n\n而那些还追着董萱儿不放的修士。红拂又挑不出满意之人，更不放心他们地人品和企图，这才有了李化元的洞府之行，和瞅上了韩立之举。\n\n于是，听完了这一切地少妇，带着非常尴尬的神色。回到了李化元的身边，并且将此事一讲，两人好一阵的无言。\n\n虽说他夫妇二人的确是误会了董萱儿的清白。但是就像红拂所说地那样，就算她真的守身如玉，可名声如此坏了，李化元还是不愿意让自己徒弟和其共结双修伴侣的，这实在对他的名声伤害太大了。因此也只好愧对这位红拂师姐了！\n\n但为了弥补对红拂的愧意，李化元自然不会在韩立去参见夺宝大会上，再给设什么障碍，还尽力促成了此事。这才有了韩立和董萱儿的此次远行。\n\n按李化元所想，依韩立对这董萱儿的极坏印象。就是二人真的走了这一趟，也不会产生了什么纠缠才对。倒是他那位七弟子武炫，自从那日见了董萱儿一面后，竟然对这女子念念不忘起来了。竟然在前几日鼓起了勇气，想让李化元再次向红拂提一次，看看还能否成全他与董萱儿的好事。\n\n李化元正面对红拂有亏，自然不会答应这种荒唐之事，狠狠的训斥了这位弟子一顿后，将其派出了门内办事去了，省得再在山内给他闹出乱子来。\n\n虽然在他地一番严叱之下，武炫似乎老实了许多，也听命的出去做事了，但是李化元还是明显感觉到了这位弟子还贼心不死地样子，这如何不让他有些头痛起来。\n\n送走了两人后，红拂仙姑再和他们夫妇闲聊了几句后，就告辞回去了。李化元和少妇也进了绿波洞内，开始了日常的修炼，韩立和董萱儿的事总算暂时放下了。\n\n……\n\n燕家身为越国第一家族，其根基却在越国十三州中不起\n\n州，不但州郡面积一般，就是人口也是中等的样子，分中庸之地。景不错的燕梁山外，毫无任何的可以让当地人说出口的特色与特产。而燕家的家族重地燕翎堡，就座落在这燕梁山之内。\n\n此刻，韩立手中捏着一张纸片，正是夺宝大会的邀请函。其上所写的大会举行地点，就是燕翎堡。\n\n将邀请函又看了一遍，再次确定无误后，韩立才缓缓将其收好。耳边却传来了一位女子的冷嘲热讽的之语。\n\n“真是个木头，一份邀请函竟然前前后后看了五六遍了，竟然还不放心，你真是毛病不小！”\n\n这女子的声音，很柔软但充满了低沉的磁性，让非常能勾起男人的某种遐想，更是会让青年男子想入非非的。\n\n但韩立神色丝毫不动，犹如未曾听见一样。反而一扬手，从手中射出了三颗碗口大的火球直冲天空而去，在高空中爆裂了开来。然后才淡淡的说道：\n\n“再过一会儿后，燕家的人还不来接我们的话，我们就先离开此地，等明日再来。师妹若是身子不乏，还有力气吵架的话，不妨飞在高处眺望一下，看看四周是否还有他人存在，以防万一。”\n\n“韩师兄的胆子还真是小的很啊！在燕家的大门口了，你以为还会有什么危险吗？我看你纯粹是没事找事，瞎折腾人罢了！”董萱儿把红唇一撇，懒洋洋的说道。整个人正依靠在一颗古松之下伸了伸懒腰，一点也没有要听从的样子。\n\n这时韩立与少女，正处在一座不大的山峰上，在等着什么事情发生的样子。\n\n这里就是邀请函所说的接送来客的地方才对，但他二人到达有一段时间了，但仍未见有燕家之人现身出来。让韩立不由得警觉心大起，唯恐会有什么意外发生。\n\n但这位董大小姐却对韩立的谨慎小心，不屑一顾，认为只不过是韩立胆小如鼠的表现罢了！\n\n现在距二人离开绿波洞，已经过了七八天的时间。\n\n但一路上，两人也许是天生的不对头，互相看对方都极不顺眼，男女之间应该有的那种暧昧感觉，在他（她）之间，可是一点都没有产生。立一点作用都不起。倒是其刁蛮的性子，不久就因控制韩立的失败，而爆发了出来，大发起了脾气。\n\n但韩立可不吃少女这一套，根本不理会对方的蛮横无理，只是一句：我会将师妹的表现如实向红拂师叔讲述的言语，立即就让董萱儿焉了下来。\n\n少女虽然被宠溺惯了，但也知道此次红拂，真的因为自己口碑之事，而极其恼怒了。\n\n临别时的警告，可是认真对其说的！若眼前的讨厌男子，真在师傅面前讲了坏话。恐怕一番重责肯定是少不了的了，甚至再被圈禁一次，也不是不可能的事。\n\n一想起圈禁中的生活，董萱儿就不禁打了一个寒战，嘴上虽然还不肯示弱的样子，但行动上却再也不敢随意乱来了。\n\n而韩立见此倒也不过于为难她，甚至让少女在口头上占些小便宜，也毫不在意。但只要薰萱儿稍微有些过分的话，他就会不客气的抬出红拂师伯来，立刻压得董萱儿死死的，让其根本没有反身的余地。毕竟临行前，红拂可是当着二人的面，让董萱儿听韩立话的。\n\n就这样一路上，一位伶牙俐齿不停的奚落和讥讽对方不已，另一位则犹如未闻一句的只是闷头赶路，但只要不大开口之人一说出带有红拂的言语时，本来伶牙俐齿的一方，就立刻神色大变，不敢再过于放肆了。\n\n于是，两人一路磕磕碰碰的白天赶路，晚上则休息，终于数日后来到了这雁翎山，并找到了这座山峰。\n\n可意外的是，按理早就应现身的燕家之人却没有出现。一直让韩立两人等了大半日的时间，都有些不耐烦起来。"
    },
    {
        "title": "第二百四十七章燕氏兄妹",
        "content": "许是二人的不耐起了作用，山峰西边的天空中，突然黑点，接着两只巨大的双头怪鹰渐渐飞近了。正是韩立在太南会上曾见过的双首骛，怪鹰上还骑着一男一女二人。\n\n一见到有外人出现了，原本懒散的董萱儿立即精神一振，站直了身子，好奇的盯着越来越大的“双首骛”。\n\n“实在抱歉！让两位久等了，在下燕雨，这位是家妹燕铃，特来接两位去燕翎堡的。”双首一飞至山峰上，男女二人立即从上面跳落了下来。那青年男子刚一站稳，就满是歉意的说道。\n\n“没关系，我二人也是刚到不久的！”韩立尚未开口，一旁的董萱儿见这燕雨竟是个英武之极的男子，立即双目一亮的娇柔说道，声音婉转动听之极，让韩立听了都为之侧目了一眼。\n\n若不是早在这几天内，见识过此女的刁蛮样子，韩立光听董萱儿此时的声音，恐怕还真以为此女是个大家闺秀呢！\n\n这位燕雨自不会知道这一切。他一见眼前的董萱儿竟是貌美如花的少女，再听到对方对自己的柔声言语，顿时就是心中一荡，大起了异样的感觉，就将身形一挺，朗声的说道\n\n“其实，这里原有燕家弟子在等候贵客的。但是原先侯客的弟子出了点意外，所以这里一时无人接待了，差点怠慢了二位！燕雨为此代表燕家向二位赔礼了，希望两位不要见怪。”\n\n薰萱儿听了。抿嘴一笑，眼中风情闪动。正想再张口说些什么的时候，耳边忽然传来了韩立淡淡地传音：\n\n“师妹如此的模样，就不怕红拂师伯怪罪吗？”\n\n一闻此话，董萱儿脸色大变，嘴唇张了几张，却没有言语出口。这种古怪地情形让燕雨兄妹倒有些不解了！\n\n燕铃是位十五六岁的少女，从相貌上看长的活泼可人，一双黑碌碌的双眸，不停的在韩立和董萱儿身上轮流的打转，给人一种机灵之极地感觉。\n\n“就像董师妹所说，迟了一点，这没什么。在下相信，燕家肯定不会故意冷落我等受邀之人的！只是韩某还是有些奇怪，原先侯客的弟子能够出了什么意外，难道还和哪位客人发生了冲突不成？”制止了董萱儿胡乱运用化春决狐媚的韩立。轻咳了两声，就说了句客气话。并开玩笑似的，打听了一下所谓的“意外”。\n\n“这个？”燕雨一听韩立此言，脸上露出为难之色，似乎有什么顾忌而不好开口明言！\n\n“韩立，既然这位雨师兄有不方便之处，还是不要随便给人家捣乱了！还是早早去燕翎堡看看吧。应该有不少人都到了吧？”\n\n“是啊，还是去燕翎堡吧！其他的客人的确来了好多，正在谈论修炼心得、做各种交流呢！两位去了，正好可加入其中。”\n\n薰萱儿一见燕雨有些迟疑，突然为其说好话道。让这位燕家弟子大松了一口气，连声的赞同，心中对董萱儿更是好感倍增。而一旁的燕铃却隐约意识到了董萱儿地“坏意图”，有些不乐意的撅起了小嘴。\n\n这次，韩立却没对董萱儿如何，只是微然一笑。就颔首同意地说道：\n\n“那就请燕兄弟和燕姑娘带路吧！我和董师妹跟在两位之后，就可以了！”\n\n燕雨一听韩立并不追问此问题。脸上一喜。但随即想起什么似的，又有些歉意的说道：\n\n“再给两位带路前，在下还是要例行看下请贴，请两位不要介意！”\n\n燕雨虽然说的客气，但韩立却很明显感觉到，对方的这种口气倒是大半冲董萱儿所发，看来此位燕家弟子，已快堕入到了董萱儿的温柔网中了。\n\n韩立暗中冷笑几声，也懒得过问董萱儿地荒唐事，只是故作不知的从身上掏出了李化元的请帖，利索的交给了燕雨。而那董萱儿，也拿出了红拂仙姑的，同样玉手纤纤的往一递，那诱人的体香及洁白如玉的光泽，直晃的燕雨一时失神，竟然忘了伸手去接。\n\n一旁的其妹再也看不过去了，有些恼怒地一把替燕雨接了过来。这才让她这位兄长清醒了过来，在董萱儿的几声低笑下，面色通红。\n\n“原来是韩师弟和董师妹，请帖没有问题，那我们走吧！”\n\n雨将看过地请帖交还给了韩立二人后，有些心神不宁，在其过程中还不时的偷看了两眼董萱儿。但此时的这位刁蛮女，却反而一本正经的露出了端庄之色，这更让这位燕家精英想入非非了！\n\n四人先后飞离了此地，直奔燕家兄妹来到方向而去。\n\n飞行了几十里路后，几人就来到了一处两座小山峰之间的地方，停了下来。\n\n这时，燕雨从身上摸出了一块令牌一样的东西，然后双手紧握，并将身上的灵力狂注入了其内，顿时令牌上射出了黄濛濛的一大片华光，直奔前方的虚空处射去。\n\n原本虚无的空中被黄光一扫，顿时出现了五色的毫光！接着等五色光芒一散尽，韩立等人的眼前一亮，一座雄伟之极的古堡，出现在了原本空旷的山梁之间。\n\n看着高达三四十丈的巨大城墙，还有墙内望去数不清的高大古式建筑，韩立和董萱儿都是觉得极为的新奇，大有目不暇接之感！\n\n“这就是我们燕家的重地之一燕翎堡，欢迎韩师兄和董师妹的光临！”燕雨却神色突然一正，肃然的说道。\n\n韩立笑了笑，正想要说些什么的时候，一旁的董萱儿却突然“咦”了一声，目光往巨堡内的某处望去，充满了惊鄂之色。\n\n见到此女如此神情，韩立自然也顺着其目光望去。\n\n只见在城堡边角的一个比武场一样的平台上，正漂浮着两名服饰不同的男子成对峙局面。一位身穿燕家的褐色服饰，是相貌剽悍的大汉，另一位则一脸卷曲胡子，灰眼黄发，皮肤黝黑，身套青绿色长袍，非常的诡异！\n\n在他们的四周则有一个巨型的白色光罩，若有如无的闪烁着。光罩的外面，则东一堆西一片的站着许多人，最碍眼的则是两伙服饰全部统一的人群。一伙站列整齐，鸦雀无声，一副训练有素的摸样，正是燕家之人。另一伙人则全部和那空中的卷曲胡子怪人一样，穿着绿袍，大部分人同样的灰眼黄发，但其中也参杂着一些普通脸孔之人。\n\n韩立看清楚后，脸上同样有些惊愕，不禁望向了身旁的燕氏兄妹，看其有什么解释没有？\n\n可没等韩立开口相问，燕雨一见此幕，脸色立刻有些不自然。其身边的燕铃却手握拳头，十分气愤的说道：\n\n“他们竟然又开始挑战了，而且还下手这么狠毒，真是岂有此理！”\n\n韩立听了此话心里一动，就试探的问了一句道：\n\n“这些人，难道不是燕家的客人吗？”\n\n“当然，不是了！这些家伙是自己找上门来的。一来就打伤了接待客人的小十六子和小十五两兄弟，而且还非要参加夺宝大会不可，也不知几位长老怎么想得，竟然还真的答应了下来。真是让人生气。！”\n\n这次燕铃没有理会燕雨的制止目光，就如同倒豆子一样叽里呱啦的，大发一阵女孩子的小性子，让韩立听了一阵的哑然失笑！而燕雨则面露尴尬之色，不知该说什么才好！\n\n“看来，这就是我们在山峰上久待的原凶了！不知雨师兄，能否告知萱儿其中的详情啊？”这次不用韩立询问，好奇心同样被勾起的董萱儿，对燕雨大灌起了**汤，让其稍微踌躇了一下，就爽快的答应了下来。\n\n“这些人是今天早上到我们燕翎堡的。到堡外的接引处时，没有请帖就要硬闯，并打伤了正接待客人的两名弟子。得到求援信息的其他弟子赶到后，原本想狠狠的教训这些人一顿的。但没成想，这些人竟然拿出了一些书信和信物来，竟然让几名带队的长老，神色郑重，硬咽下这口气来，将他们请进了堡内。”\n\n“但这些人，进入了燕翎堡也丝毫不安分，竟然马上向燕家提出了切磋的请求，结果几位长老一合计后，似乎也想给这些人一点厉害瞧瞧的，就答应了下来。而且一比就是十场，全都由筑基期的弟子比试！我去接二位之前，已比了数场了，但是结果，……”燕雨轻摇了下头，神色有些黯然，显然不用问也知道燕家肯定处在了下风。"
    },
    {
        "title": "第二百四十八章争风",
        "content": "原本在比试中出现了些死伤，这也没什么，是很正常些人也不知修习的什么功法，个个精通魔道的一些阴损法术和毒术，每个和他们过手失败的弟子，要么莫名晕死过去、要么中毒不清，个个伤势都辣手之极，无法轻易救治！但好在，这些人因为身处燕翎堡倒也有几分顾忌，还没出现过重伤而死的弟子，这总算是不幸中的大幸！咳，如今让两位见到了燕家这一幕，真是惭愧之极啊！”燕雨面带难堪之色的说道。\n\n“不过，我们走的时候，听说长老们也有些坐不住了，已派人把兄长所属的演武堂弟子唤来了，那可是我们燕家修习了秘法的精锐弟子，肯定能狠狠的教训这些人一顿的。”燕铃在一旁忍不住接嘴道，而且还挥舞了一下小拳头。\n\n“胡闹，你一个女孩子家怎么就知道整天打打杀杀的。现在这次的客人已经让我们来领回来了，赶紧让黎叔再派下一波迎客的弟子去，别再让其他客人久侯？”燕雨却把脸孔一板，训斥了自家妹子几句，然后把有些不高兴的小姑娘打发走了。\n\n这时，他一转头给韩立等人解释道：\n\n“因为最近的客人多了，鱼龙混杂，所以我们燕家将护堡的禁制打开了一部分。现在堡内的几个特别的地方，已不能释放传音符之类的远距离法术了，也只好让小妹亲自跑上一趟了！而我和小妹原本不是接待客人的，但是现在堡内人手奇缺。还出了有人上门不怀好意之事，也只好暂时过去帮忙一二了。”燕雨说完后。脸色一沉地看了一眼远处，那里的燕家弟子和怪人，已经施法斗在了一起。\n\n“这么说，雨师兄原来是燕家地精英弟子。在燕家想必深受重用啊！”董萱儿眸中流光闪动，嫣然一笑道。原本就秀丽的容貌，更是霎时间风情万种起来。让对面的燕雨一时间陷入了失神之中。\n\n“这。……就算是吧！”燕雨神不守舍的喃喃说道，自己都不知道在说些什么内容，他只觉得这位董姑娘太美了，简直就和自己的梦中情人丝毫不差啊！\n\n“咯咯！那……”\n\n“燕兄，不知是否方便去观摩下那里的比试？在下想看看，敢来燕家捣乱地是何方神圣！”\n\n薰萱儿觉得对方这种表情很有趣，脆笑了几声，就想再挑逗对方几句！可没曾想，一旁的韩立突然开了口，打断了其下面的言语。\n\n“啊……观看？当然可以了！这次正和对方较量的是在下的一位堂兄。在演武堂内道法精深足可以排进前十之内，想必可以给对方一次厉害看看的！”被韩立唤醒的燕雨。先是一怔，随后就非常痛快的答应了。\n\n韩立听了，心里微微一笑，知道对方一方面没什么理由阻拦自己，另一方面则是觉得此次大有希望取胜，才会如此爽快的。\n\n就这样。三人飞落到了较技场的附近，向观看地人群走去。\n\n稍微走近了一些后，韩立有些吃惊的发现，围观地修士竟然多达百余人之多，而且看他们的穿着打扮，其中大多数人竟不是越国本地的修士，而是从他国而来之人，实在是奇怪啊！\n\n韩立心中疑团大起，但碍于客人的身份，倒也不好询问太多的事情！只好暗自闷在肚子里。故作不知的样子。\n\n至于一旁地董萱儿，还是笑吟吟的和燕雨说笑个不停。可是眼中的惊诧之色虽然细微，还是被韩立瞧了出来。看来此女也不光是绣花枕头之类的花瓶！\n\n可这刁蛮女不知打的什么主意，竟然和韩立一样，对其中的猫腻一点都没有开口想问的意思，倒让韩立有些郁闷了起来。\n\n“萱儿，你也来了！这太好了，我还以为红拂师伯不会放你出来呢！”可三人刚过去时，前面一位五官俊秀的男修士无意中转过头来，正好望见了董萱儿。这人马上面露狂喜之色，几步就走过来，并亲热无比的称呼道。\n\n这人一跑过来，董萱儿的笑容就是一凝，而燕雨脸色却有些不悦，目光开始闪烁不定。\n\n倒是身为局外之人地韩立，神色始终如常，没有丝毫的意外之色！他心里很清楚，这位多半是董萱儿以前地入幕之宾吧\n\n，对方姓丰，难道就是上次自己师娘说起过的“丰家\n\n“丰师兄啊！真没想到，杜师叔是让师兄参加这次的大会！”董萱儿的异常之色一闪即过，眼珠滴溜溜一转后，就大大方方的直接招呼道，好像此人真的只是一位普通朋友一样。\n\n这让一旁的燕雨神色马上好了许多，可是这位丰师兄却是一怔，随即才注意到了董萱儿身旁的燕雨及韩立来。\n\n韩立还好，见这位望过来就淡淡的笑了笑，并稍微离开了一侧的董萱儿半步，以示无辜。而燕雨则毫不客气的反望了他一眼，这下情敌是谁，丰师兄自然心知肚明了，顿时沉下脸来的打量其不停。\n\n韩立见此情景，有些好笑，但也奇怪起来！不是传说中董萱儿和这位丰师兄，早就有了双修之意了吗！可现在的刁蛮女并没有偏向这位丰师兄的意思！难道是传闻有误？\n\n韩立略微想了一下，就把头一摇的懒得再琢磨此事。他可不想浪费脑子在这些八卦之事上。\n\n于是，向前走了几步，将其他三人撇在后面。\n\n韩立可不管丰师兄和燕雨如何的争风吃醋，更不会关心董萱儿在其中怎样左右逢源，他此时完全被光罩中的争斗给吸引住了。\n\n燕雨还真没有说大话！\n\n他的这位堂兄还真的非同小可，一身的土属性道术施展的出神入化。丈许大的磨盘岩石，从其手掌上争先恐后的扔了出来，直砸向对面，似乎无穷无尽。而身前则竖起一杆三角形的黄幡，唤出了一股黄风，将自己包裹在了其中，防护的严严实实。\n\n但是对面的绿袍人，也甘示弱！身体上冒出了数股漆黑如墨的黑气，竟如毒蛇一样的呜呜狂啸着飞舞，在身前编编织成了风雨不透的黑网，将那些岩石全都反弹了回去，有时正好反弹到了对面，倒让那位燕家精英有些手忙脚起来。至于法器，则是六七个白花花的骷髅头，漂浮在其四周，还不知是何用途。\n\n就这样，一人狂攻一人闷声稳守，暂时形成了僵局！\n\n不过很明显，这二人处于相互试探的意思，并没有动真格的。所以尽管场面非常的热闹，巨石满天飞、黑气滚滚，但他们却气定神闲，不急不躁，一点吃力的神色都没有露出。\n\n韩立正看的出神，忽然听到董萱儿一声“韩师兄，你说是吗？”的话语。这让他微微一愣，还未回过头来，就条件反射般的“嗯”了一下。\n\n可是这个“嗯”字才一出口，韩立就立刻暗叫不好，急忙扭过头来一看。\n\n只见那两位本应该互相敌视的情敌，竟然向他露出了不善的眼神，竟大有同仇敌忾之意。\n\n显然，自己被这刁蛮女子给陷害了！\n\n“你们听到了吧！韩师兄自己也承认了，我这一路上必须要寸步不离的和他在一起，这可是家师亲口命令的啊！”董萱儿露出了楚楚可怜的模样说道，可是趁这两位被他迷得神魂颠倒的家伙一不注意，立刻就冲韩立做了个鬼脸，让韩立无语了起来。\n\n这位董萱儿趁他一疏忽之际，钻了个大空子，给他找了两个大麻烦上身。很明显是因为自己一路上老用红拂的名头，压制的她不轻，让她心存怨气的报复了自己一下，想必自己若是被这两位给教训了一顿，她肯定会心情大好吧！\n\n韩立望了望两位虎视眈眈的家伙，叹了口气，就想说些什么时。但是还没等他开口，对面二人的神色忽然一变，特别是燕雨神情更是紧张了起来，他们的目光一下从韩立身上移到了较技场中。\n\n见此情景，韩立当然明白场上肯定发生了其他的变化，连忙也回过头来望去。\n\n只见光罩内的对峙终于打破了！\n\n燕家之人已停止使用巨石术，而改用双手合持一把青黄色的纸扇，面向对手，正吃力的一扇一扇的挥舞个不停。这纸扇明明应该是轻飘之物，可是每一次的扇出却似乎消耗了燕家弟子的莫大体力，让其此时满脸大汗！"
    },
    {
        "title": "第二百四十九章比试",
        "content": "一扇的挥出，都会有股浓浓的紫雾从扇中窜出，直奔袍怪人，这七八扇下来，那紫雾早已浓稠无比的将对方包围的风雨不透，形成了一个紫色的大圆球！\n\n而绿袍怪人则全身都藏在了一个团黑气之中，将绿雾当在外面。\n\n黑气和绿雾不停的互相翻滚，撕咬着，如同两者都活了一样。但不管怎么看，绿雾在燕家之人的操纵之下，都大占了上风，已将黑气压缩的越来越小了。\n\n“我堂兄的这把化骨宝扇，乃是我们燕家有名的一把顶阶法器，其驱使出的毒雾，只要沾上一点，肯定皮消肉溶，最是厉害无比。不过，堂兄以前一直嫌此扇太过歹毒，而不肯轻易使用。可如今一认真起来，马上就使了出来，可见他也下定了决心，一定不让对方全身而退了！”燕雨见此情景，有些眉飞色舞起来，向身侧的董萱儿解释道。\n\n“哦！这把扇子这么有名吗？不知道，和有名的风雷扇比起来，谁更厉害一些呢？”董萱儿轻笑了一声，嘴角微微上翘着，露出了一股动人心魄的狐媚之态。\n\n“这扇子单论威力或许还不及风雷扇强大，但是此法器只要是木灵根的修仙者，都可以操纵自如。而不像风雷扇，没有风属性和雷属性这两种异灵根，是根本发挥不出威力的！因此这把化骨扇的价值更在风雷扇之。！”被薰萱儿的媚笑，引得砰然心动地燕雨。勉强按奈住了遐想，仔细的解释道。\n\n“胡说什么。这样一把普通地顶阶法器，也敢和风雷扇相比，能有人家十分之一威力，就算不错了！实际上，我看这把扇子，连我手上法器紫光钹的威力大都没有。”丰师兄见董萱儿和燕雨有说有笑的。脸上显出了妒意，故意挖苦的说道。\n\n“你敢瞧不起我们燕家炼制的法器，好！那就让我瞧瞧你的紫光钹威力吧！”燕雨听到对方如此贬低化骨扇地威力，不禁恼怒的想伸量对方一二。”\n\n“好的，我正想领教下燕家高弟的法力呢！”丰师兄一听对方所言，冷笑了一声就一口答应了下来。\n\n两人一时间，似乎都忘了韩立这位公敌的存在。\n\n“啊，还是算了吧，小妹只是随口这么一问罢了！又何必如此动怒呢！两位师兄一人让一步，不行吗？”董萱儿表面上似乎是在劝架。可实际上却让当着心上人面的两人，更加不愿示弱起来。谁也不肯在董萱儿面前失了面子。\n\n当然要让两人马上进行决斗，这也不太可能！毕竟两人只是争风吃醋，前面所说的大部分都属于气话罢了！心里的顾忌还是重重的。不过，若董萱儿在中间再多挑逗双方几句的话，这事可就不好说了！\n\n韩立虽然还关心着战局，可耳里还是把身边发生地事情听得一清二楚。不禁暗摇头不已。他觉得这刁蛮女还真是个惹祸精，果真到哪里都会风波不小，难怪那红拂一直让自己多管制下这丫头。\n\n不过，姓丰的家伙和燕雨从相貌上看，也不是个愚笨之人啊，怎么现在看起来如此地冲动好斗？难道这董萱儿的狐媚之功竟然如此的厉害？连筑基后的修士都不知不觉被其影响了心性不成？\n\n韩立转念一想后，心里有些骇然！\n\n不过，韩立也懒得去问两位冲昏了头的家伙！他俩谁死谁活管他什么事？\n\n不过，韩立倒也觉得奇怪。不管这董萱如何的卖弄风情，将其他男子迷得神魂颠倒。但落在他眼里薰萱儿却还是丝毫魅力没有，一点心动地感觉都没出现。\n\n其实这件事，不光是韩立纳闷，董萱儿更是郁闷不已！她的狐媚之功不知为何，竟然对最讨厌的那人一点作用也不起。否则，早就将他耍的团团乱转了，那还能让其一路上如此威胁自己。\n\n就在韩立和董萱儿各怀心思之时，这时场中的情景又发生了大变。\n\n被绿雾包围着的黑气突然间开始往里收缩和稀疏了起来，眨眼间，就将深藏里面的绿袍人露了出来。其身边的几个骷髅头，嘴巴一张一合的狂吸着四周的黑气，正是造成自身黑\n\n起来地元凶。\n\n对面的燕家人见此，虽然不知道对方是和用意，但是既然对方自毁防御，他当然也不会客气了，就立即将手中宝扇一指，绿雾立刻趁着黑气无力抵抗之时，蜂拥而上了！\n\n“小子，凭着一点点地毒雾，就想在我面前卖弄，真是不知死活！你还不知道，我们这些人可都是玩毒的祖宗呢！”绿袍人嘿嘿怪笑了几声说道。\n\n接着伸出一只手掌，在那些骷髅头的天灵盖上快速的击了一掌，这些骷髅头马上暴涨到了车轮般大小，白森森的头骨外还隐隐的裹着一层黑气，显得更加的狰狞诡异。\n\n它们一下就将残余的黑气吸纳的一干二净，接着就大嘴再次猛张，将原本挡在外面的绿雾也开始吸入了口中，并且每吸一口，它们就涨大那么一分，竟犹如进补了一样。\n\n对面的燕雨堂兄，一见如此，吃了一惊。他急忙控制着手中的宝扇，匆匆要将绿雾给收回来，但显然已迟了，能够及撤回的毒雾只有原先的三分之一而已，大部分都被对方的骷髅头给吞吃掉了。\n\n青黄色的扇面变得黯淡无光，让燕家之人心痛不已，知道这化骨扇的威力从今后要大减不少了！\n\n这位燕家弟子，还未从法器毁坏的打击中，振作回来时。凶焰大涨的巨型骷髅头，在绿袍人的操纵下，呜呜几声的就直接飞奔了过来，瞬间就已到了眼前，让这位吓了一跳，急忙伸手往储物袋中摸去。\n\n可几个骷髅头却同时一张嘴，数道漆黑的光柱同时喷出，汇集成一道巨型光柱，竟一下就将燕家人的护身黄风给击穿了个大洞……让其“咕咚”一下，直接昏迷了过去，从空中跌落了下来。\n\n一旁见胜负已分的燕家弟子，自然不会任自家人摔得头破血流，马上就有一人飞出接助了燕雨的堂兄，再飞了回去。\n\n“鬼灵门的玄法果然精妙绝伦，我们燕家竟然在五场中败了四场，下面是不是开始第六场比试了？”一位面容苍老，却两眼精亮的燕家长老走了出来，像所称呼的鬼灵门的人冷冷说道。\n\n“还是算了吧！剩下的五场，不如等燕家生死堂弟子到了以后再比试也不迟。我可久闻燕家血修士的大名了！”对面的鬼灵门众人中也走出了其首领，一位面戴银色鬼脸的神秘人。听其声音温文尔雅、浑厚，是位非常年轻的男子。\n\n“好！既然少门主真的有此雅兴，我们燕家当然奉陪到底了！那今日的比试就暂时到此吧！”老者一听先是一惊，但随后不甘示弱的应允道，然后一甩袖子，转身回去了。\n\n这少门主见此，也不在意，轻笑了一声，潇洒的一转身，接着就带队离开了此地。\n\n其他观看的修士，在大饱了一番眼福后，也无人说话的默默消失起来。\n\n而韩立轻摇了一下头，刚一扭头，就听到了燕雨的喃喃自语声：\n\n“怎么可能，我堂兄竟然会也败了，他可是我们演武堂的高手啊！”\n\n“什么高手，还不是被对手三下五除二就给打败了吗！”丰师兄撇了撇嘴，如此打击情敌的机会，自然不会轻易放过。\n\n“你？”燕雨面露怒色，就想要发作起来，可是董萱儿下面的一席话，立刻让其高兴了起来。\n\n“燕雨师兄，我赶了数日的路，都有些乏了，能否安排个舒适些的房间，叫小妹歇息一下啊，其他的什么交流活动，还是等明日再参加吧！”董萱儿突然伸了伸小蛮腰，以一种懒散的风情说道。\n\n“当然可以了！董师妹，我带你到为女修士专门准备的厢房去。韩师弟和阁下，就请随便吧！”燕雨高兴的说道，还略有些示威的样子。\n\n韩立微然一笑，没有什么意见。\n\n他已将董萱儿安全的带到了燕翎堡，这就算完成任务了。至于其它的事情，他可管不了，也不想管！就轻描淡写的一句想四处转转的话语，韩立就独自离开了众人。"
    },
    {
        "title": "第二百五十章故人遇",
        "content": "立愿意远离董萱儿，丰师兄和燕雨自然巴不得的如此\n\n所以非但没有阻止之意，那燕雨还非常热心的给他一张玉简。里面是燕翎堡的地形图，可让韩立节省些时间，直接就去目的地，而不用像晕了头的苍蝇一样，到处乱撞。\n\n而董萱儿本人，虽然对韩立突然放手不再约束自己，大感意外！但能获自由可在众多男修士中如鱼得水一番，自然令她大喜。当然她还是用惊愕的眼神望了韩立几眼，百思不解他这种举动的用意。\n\n“用意？哼，只不过不想背着个包袱而已，而且一人行动多自在的！”韩立走在燕翎堡的青石路上，倒背着双手，非常悠哉的想道，并时不时的望向两旁的店铺。\n\n这些都是出售符箓、炼器和炼丹原料的，也有那么一两间出售低阶法器的，但店主却多半是没有法力的凡人。\n\n这并不奇怪，整个燕翎堡面积非常的大，住在其内的人口也多达十几万。但是具有灵根可以修炼法术的只占了很少一部分，大部分都是普通的凡人。\n\n这些原本应居住在世俗世界的凡人，一部分是没有灵根，但血脉还是来自燕家的人，另一部分则是燕家弟子的亲眷之类，毕竟仅在燕家亲族之间通婚的话，这还是非常不妥的，适当吸取一些新血，才可以让燕家继续保持壮大。\n\n当然了保密，这些进了燕翎堡的凡人。一生都不可再走出此城，只能在此生老病死一生。虽然从此衣食无忧。但还是一件极其悲哀之事。\n\n那些从外面迁进来地新人还好，总算见识过了外面的花花世界，但从小就在堡内出生，却没有灵根地人，却连看一眼外界的机会都不会有的。\n\n但是当初凡人进入此堡时，倒没有一个被强迫的！都是走投无路。或者深受了燕家大恩，而自愿如此的。再加上燕翎堡戒备森严，有阵法笼罩，并且对私离城堡的凡人，一经发现立即格杀地。所以至今还没听说过，有哪个凡人成功逃离过此地。\n\n这些信息，当然不是韩立猜测出来的，而是那个地图玉简所附带的一些小信息。因此，韩立头脑中倒也对这燕翎堡有了个大概的印象。\n\n而他现在就是往城堡内的一家茶楼而去。因为按照韩立的了解，修士们大多都对好茶非常的喜爱。茶楼几乎都是所有修士必去的场所。韩立觉得那里也许能和其他修士碰上头，加入一些小团体中。这可是很难得的交流机会。毕竟闭门造车还是不可取的！\n\n在这条石街地尽头，一个三岔路口处，就应该能看到茶楼的招牌了，韩立这样想着，不禁加快了脚步。\n\n可是一侧地某间店铺内突然传来了几声男女激烈的的争执，接着伴随着一个男人的怒吼。一个少妇打扮的人，怒气冲冲的从屋内走了出来，直接冲上了石街，正好和略感诧异地韩立，碰了个对面。\n\n这少妇容貌似乎非常秀丽的样子，所以韩立因为男人的通病，就漫不经心的瞅了一眼，结果等韩立看清楚少妇的容颜后，身形顿时一怔，人竟然呆住了。\n\n少妇见到韩立这样肆无忌惮的注视着自己。心里恼怒之极！\n\n但她在城堡内也住了不短的时间了，虽然丝毫法力没有。还是一眼就从服饰上，看出了韩立的修士身份。虽然因羞恼而没留心韩立的相貌，只觉的仿佛有些眼熟，但还是强忍着怒气，微微低下头去生硬地说道：\n\n“修士大人，能否让小女子过去，在下可是有夫之妇了！大人这样注视着一个凡人小女子，就不怕有失体统吗？”\n\n这句话说出去后，少妇倒也没有担心之举，因此燕翎堡内可是戒律森严，严禁修士们骚扰普通人的生活，违令者处罚极重！当然，普通人也要保持对修士们地绝对敬意，若有怠慢着，自可由修士们自由处置。\n\n而且现在就在众目睽睽的街道上，她更也不怕对方有什么不轨之举。\n\n可是少妇低头了半天，也没见面前的修士，有何举动。既没有退让的意思，也没有开口训斥于她。这让她有些惊讶了，不禁想秀首抬起，望了过去。\n\n结果一张\n\n笑，有种打上一拳冲动的脸孔出现在了眼前，这脸孔立刻把少妇带到了十年前的那个后院小路的夜晚，一个小气无比的的师兄，和一个精灵古怪的少女，互相斗嘴的一幕，历历在目！\n\n“师兄？”\n\n“师妹！”\n\n少妇终于认出了这张一点变化都没有的面容，而韩立在对方唤了自己一声师兄后，也确定了这秀丽可餐的少妇，竟然真是多年前那精灵古怪的小丫头——墨彩环，墨大夫最小的女儿，自己亲口叫过的小师妹！\n\n“你真是韩立师兄？”墨彩环先是惊愕万分，随即就百感交集的问道，但脸上还是不敢置信的模样。\n\n“我送你的萦香丸，还好用吗？”韩立突然轻声的说道。\n\n“师……师兄，真的是你！”墨彩环一见韩立说出了当日送她礼物的名称，再也无丝毫怀疑。可两眼却猛然间一红，开始了抽泣，似乎受尽了莫大的委屈。\n\n韩立这下，却傻眼了！毕竟现在是在石街上，四周还有一些过往的的路人和几个修士，这样一位貌美之极的少妇在自己身前哭哭啼啼的，岂不什么样的猜测都有了！\n\n想到这里，韩立挠了挠脑勺，就硬着头皮，对墨彩环说道：\n\n“师妹，我们是不是换个地方再详谈一下！这里似乎不是讲话之所。”\n\n“嗯！……我听师兄的。”墨彩环这才暂停了哭泣之意，非常听话的说道。\n\n对方的这种表现，倒让韩立有些意外了！毕竟他印象中的墨彩环可是一名小妖精似的女孩，突然如此温柔听话，还真让他有些不适应。不过哪里比较安静呢？韩立看了看街道的四周，有些郁闷的想道。\n\n“到我家去吧！我娘也在那儿。”墨彩环的情绪平静一些后，突然开口说道。\n\n“四师母也在燕翎堡？\n\n韩立惊讶了！\n\n看来墨府真的出了大事，否则身为墨府头脑的严氏，不会轻易流落此地的。\n\n“是的，师兄！我娘病了，而且很厉害！你一定要救救她啊！”墨彩环目中泪花一闪，苦苦的哀求道。\n\n“好的，有什么事，到了师娘那里再说吧，只要不是什么疑难杂症，师兄还是能手到病除的！”韩立见墨彩环楚楚可怜的样子，自然就想起了当年她那无忧无虑的墨府生活，不由得心里一软，嘴上安慰的说道。\n\n“嗯！我相信师兄的话。当年二姐就说过，师兄的医药之术早在她之上了。这下我娘可有救了！”\n\n墨彩环听了韩立如此一说，这才破泣为笑。那种娇艳如花的样子，让韩立看了也不禁为之失神，但好在立刻就清醒了过来，这才避免了当场出丑。\n\n“走，我家离这不远，只要过了一条街道就到了。我娘见到师兄一定会很高兴的！”墨彩环非常自然拉住了韩立的衣袖，领着他往前就走，一副兴高采烈的样子，如同找到了主心骨一样。\n\n一位少妇主动拉着一位男子，在大街上行走，自然惹得附近之人，为之侧目。但好在韩立一副修仙者的打扮，倒也没谁敢当着二人的面说些不好听的，至于远离之后，议论些什么，那可就不好说了！\n\n“师妹，你和师母怎么会来到这里的？墨府莫非出事了不成？”韩立和摸彩环并肩而行，并趁墨彩环不留意的时候，将衣袖轻轻的收了回来，不露声色的问道。\n\n“这话，说起来就长了！但墨府早就在七年前就毁了，惊蛟会也同时除名了！”墨彩环闻言，身子微微一颤，脸色突然一黯的说道。\n\n“那墨其她两位师妹和师母呢？”虽然韩立早已猜得的差不多了，但还是叹了口气，问起了其她人的情况。\n\n“二娘、五娘死了，其她的人的情况我就不清楚。因为我和娘也是好不容易杀出来的。当时太乱了，大家只能分头逃命去了！”墨彩环的声音颤抖了起来，显得极其痛苦。"
    },
    {
        "title": "第二百五十一章毁灭",
        "content": "立看见墨彩环如此摸样，知道现在不是追问事情原委再提此事了。就这样，墨彩环领着他，到了隔壁街的一间小店铺前停了下来。\n\n“这里？”韩立有点愕然，用询问的目光望了墨彩环一眼。\n\n“是的，这里就是了！我和娘做了一点小生意，只是想挣些灵石好给娘买些丹药压制下伤病。墨彩环脸色一红，有些不好意思的说道。然后，带头走了进去。\n\n韩立见此笑了笑，也没说什么的，跟着进去了。\n\n“娘，你看我带谁来了？”\n\n韩立刚一踏进店门，就听见墨彩环献宝一样的声音！接着又传来了另一个韩立熟悉，但有些苍老的妇人声。\n\n“还能有谁来？自从你柱大叔死了以后，也只有隔壁的香莲婶子会来看我们了！”\n\n没错这声音正是严氏的嗓音，虽然比以前沙哑了许多！\n\n“不是，是师兄来了，我在堡内遇见了师兄了！”墨彩环，兴奋的叫嚷着。\n\n“师兄？你几位师兄不是早就过世了吗！你这孩子莫非神智不清了。”严氏明显有些担心了起来。\n\n这时，韩立已看清了店内的情况。\n\n一个六七丈的小屋，数节木柜台，上面整整齐齐的摆着数打低级符箓，还有些不值钱的原料。还有扇木门通往了内屋，柜台后则有一名妇人正躺在一把竹制太师椅上，有些担心的望着身前地墨彩环。\n\n正是那近十年没见过的严氏！\n\n只是此时地她。面容苍老了许多，还带有一脸的病容。只能从眉目间还能看出当初的美妇人影子。\n\n韩立的进来，自然引起了严氏的注意，只是当其看清楚了韩立其人时，整个人先是一呆，不由得就想要站起身来。但是很显然，这不是重病在身的她能够办到地事情。只直起了一半的身子，人又再次的倒了下去，一旁的墨彩环见此，急忙伸手将其扶住了。\n\n“你是韩立？”严氏吃力的喘了几口气后，和墨彩环一样的吃惊不小，只是其惊愕之余，却隐隐透出了一丝企盼的喜色。\n\n韩立自然知道，对方心里在想些什么，但稍一迟疑后，还是几步走了过去。略一施礼说道。\n\n“四师母好！”\n\n“你……你还肯认我这个师母？不记恨当年的事了！”严氏听见韩立称呼其“四师母”后，脸上喜色闪过。但还有些不敢相信的说道。\n\n“当年之事，我和墨师之间谁是谁非，这个暂且不说，但是墨师和我之间的师徒名分，这可是货真价实地，所以这声师母。我还是应该称呼一声的。”韩立神色平静地说道。\n\n“至于，后来解药的问题，就更不用提了！我不是好好的站在这里吗？”韩立不在意的说道。的确以他现在筑基期修士的身份，自然无需再记恨几个世俗之人，和严氏这几位师母地利害纠葛，当然不会再放进眼内了。\n\n“是啊，以你的才智，想必在修仙界过的很不错吧！不像我和你几位师母，都成了丧家之犬了……咳……”严氏刚感慨了几句，就脸色猛然血红一片。一阵的咳嗽起来。\n\n“娘，你没事吧！师兄……”墨彩环惊慌了起来。急忙轻抚着严氏的胸口，望向韩立的目光充满了哀求之意。\n\n“我来看看吧！”\n\n韩立实在架不住墨彩环的哀怨目光，轻叹了一声，就一伸手，握住了严氏手腕处的脉搏。但片刻之后，就神色自如的放开了，然后说道：\n\n“没什么，只是当年的旧伤发作了，再加上这几年似乎没休息好，过于劳心劳力所致！”\n\n“那好治吗？”墨彩环，焦虑地问道。\n\n“放心，若是十年前对这些旧伤，我还真有些辣手！但是现在根本就是小事一桩！”韩立安慰的说道，然后储物袋中摸出了一个针盒，对严氏施展了一套针灸之术。让严氏立即不再咳嗽了！\n\n“以后，每日服用一粒，十几天后，就会彻底痊愈了！”韩立又摸出了一个小瓶，递给了严氏，自信地说道。\n\n严氏觉得全身上下无一不舒服，多年的病荷竟然真的一去不复返了，此时的她犹如焕发了新春\n\n，貌似年轻了数岁。现在接过瓶子后，她更是觉得知说些什么是好？\n\n“韩立……”但是严氏的感激之词，只是起了个头，就被韩立出口打断了。\n\n“现在可否告知，当年到底发生了什么事，以及你们怎么到了燕翎堡之事？”韩立对此还是想弄清楚的。\n\n严氏听了，脸上浮现了悲痛之色，缓缓说起了当年之事！\n\n原来，当初韩立替墨府除去了独霸山庄的欧阳飞天后，的确让早已有准备的惊蛟会捡了个大便宜，占去了多半的地盘和利益。但是岚州另一霸主五色门的反应可着实不慢，也将剩下的一小半利益吞吃了下去。这样一来，岚州就形成了双雄并立之势！\n\n但既然三国平衡之势已破，自然一山就不容二虎了！\n\n结果，墨府率领的惊蛟会和五色门一接上手，才发觉她们实在做错了一件事后！实在不该让欧阳飞天就这么死去啊！这五色门的实力，可远远超出了表面上所展现出来的力量，竟然一战就将惊蛟会打得大败。\n\n随后，惊蛟会就被连根拔起了，墨府也遭到了对方大批高手的阻击。无奈之下众女只好突围逃命，结果二夫人李氏和五夫人王氏在突围中丧命，其她之人一冲出包围之后，马上分头躲逃。\n\n严氏带着墨彩环，一路被追杀，眼看就要母女共丧命之时，一位自称燕柱的中年人救下了严氏，并在征得母女二人的同意后，将她们带入了燕翎堡，成为了移居燕家堡的凡人。\n\n燕柱只是燕翎堡的一名炼气期的低阶弟子，能力有限，但对严氏母女非常的不错。\n\n严氏为了报答相救之恩，干脆在一年后，改嫁给了此人。而墨彩环因为越发艳丽动人，为了怕招惹麻烦，燕柱干脆对外宣布墨彩环乃是寡居不详之人，早在外面成过亲了，克死了丈夫才进的堡内的。如此一来，墨彩环什么时候有了心上人了，什么时候让她真成亲，再给她正名。\n\n就这样，严氏母女倒真在堡内住了两年安稳的日子，但可惜的是，燕柱在某次执行家族任务时，不幸出了意外，葬身在了外面。这下子严氏母女又成了无依靠之人了，出堡是不可能的，只好独自在燕翎堡内继续相依为名，并用上面抚恤的灵石，办置了这个小店铺，一直惨淡经营着。\n\n若是这样下去，店铺收入虽然不多，但总算能够给严氏看病购药，一直压制住伤势。但是前段时间，原本一直供应低级符箓给她们家的批发店铺，突然同时不向她们供货了，让严氏的小店陷入了倒闭的危机。\n\n严氏是何等之人啊，立刻就看出了其中的问题。略一分析后，就找出了背后捣鬼之人。\n\n原来是住在附近的某位修士，看上两人经常从他门前经过的墨彩环，竟然不顾及墨彩环的克夫传闻，提出了要纳墨彩环为妾的要求。严氏自然不会答应，结果让这位修士大人，恼怒之极的离去。\n\n于是，这背后捣鬼之人，自然就呼之欲出了！\n\n而韩立今天在街上碰见墨彩环时，正好是墨彩环，再去找供货商，与其大吵了一场的时候。\n\n严氏详尽的徐徐道来，墨彩环则不时的补充两句。韩立就已经事情的原委了解的差不多了！不过，当听到墨彩环被人强逼要被纳妾时，不由得轻笑了两声。\n\n没想到，当年的小妖精竟然还有人抢着想要啊！不过，别说这小妖精这些年没见，还真的长成了大妖精了，简直迷死人不偿命的类型啊！\n\n“韩立，你经过这么多年的修炼，功法想必也精进到了九层以上了吧！”严氏重新打量了韩立一遍后，客气的问道。她在燕翎堡住了这些年，即使无法修炼，但一些修仙界的常识，还是知道不少的。\n\n“还行吧！师母是想让我解决那名修士的纠缠吧，此人可是个麻烦吧？”韩立微微一笑后，直截了当的说道。\n\n严氏听了，有些尴尬，还有些如负重托！听韩立的口气，似乎愿意帮忙。"
    },
    {
        "title": "第二百五十二章分离",
        "content": "这名修士的功法情况，你们知道一些吗？如果不是燕子，修为不高的话，我去和他好好谈谈，应该能顺利解决？”韩立揉了揉自己的鼻子，冷静的说道。\n\n其实他也很清楚，能做出胁迫凡人女子的家伙，能有多高深的修为，如此一问，也只是小心的本能而已。\n\n“我叫彩环事先打听过此事了，听说只是基本功法才到五层的修仙者。虽然也是姓燕，但在燕家肯定是无足轻重的角色。否则稍受重视的弟子，怎会我们凡人住在一起啊！”\n\n严氏不愧是墨府以前的首脑，即使已落魄到了这般摸样，但办起事来还是条理分明，头脑清晰无比。\n\n“这就没什么问题了！一会儿，师妹带我去一趟，认下路就行了。我会给你们解决此问题！”韩立听了，点点头说道。\n\n“多谢师兄了！我就知道师兄一定会帮忙的！”墨彩环在一旁听的分明，高兴之极的甜甜叫道。\n\n“韩立，真是麻烦你了！否则面对一个修仙者的逼迫，我母女两人还真不知该如何应付才是？”严氏眼中也露出了欣慰之色，但接着又长叹了一声，无奈的说道：\n\n“此地虽然表面上禁制修士对我们凡人的骚扰，但实际上欺辱凡人的事暗地里太多了，燕家又怎会真的处罚那些修士！一不小心，反倒是和修士结仇的凡人从此蒸发无影，这倒是常有之事。”\n\n韩立从中听出了一些无力的不甘心之意。毕竟。相比以前在墨府掌握生杀大权地风光，现在忍气吞声的生活。对严氏来说，地确屈辱了一些。\n\n韩立听了后，默然了一会儿。突然开口问了个让他疑惑的问题。\n\n“师娘，师妹早就到了该嫁人的年龄，为什么不在堡内找个合适的人嫁过去呢，若是嫁的是一名修士的话。岂不就有了依靠了吗？”\n\n“嫁人？”\n\n“我才不嫁那些燕家地修仙者呢！”\n\n韩立刚说完此话，严氏苦笑了起来，而墨彩环则大声的反对，满脸的不高兴。\n\n“怎么了？”韩立有点惊讶。\n\n“师兄！燕家的修仙者根本不拿我们凡人的女子当回事！嫁于他们为妻，根本就连世俗的奴婢也不如，稍有不如意的地方，就经常打骂。我就一辈子单身，也决不在此嫁人！”墨彩环声音又快又急，显然对此大为忌讳。\n\n“韩立你有所不知，你师妹在此地交的一个朋友。就是嫁给堡内的修仙者，结果不但不被正眼相看。还动不动就受虐待，后来容颜衰老之后，还被一纸休书随便找个借口，给休回了家去，下场凄凉之极！而那个修仙者，则另娶了一位更年轻漂亮的女子。咳！像彩环继父那样心地好地修仙者。在这里实在太少了。我也不愿让彩环过去受苦啊！至于，嫁给个普通人，你师妹眼界太高，又怎会有看上眼的！”严氏在一旁，为墨彩环地举动，解释了一下。\n\n“这样啊！但是师妹也不可能终身不嫁人啊？”韩立皱了眉头，自然的说道。\n\n可是他这话一出口，严氏神色一动，似乎想说些什么，但迟疑了一下还是没说出口。而墨彩环则不知想起了什么。有低下了头，默然无语起来了。\n\n韩立这才意识到。气氛突然间有些不对劲，似乎……。\n\n他就连忙另开口道：\n\n“师妹，你给师兄带下路。还是先解决了那个修士的纠缠再说吧！”\n\n“嗯！”\n\n墨彩环踌躇了一下，还是答应道。而严氏见此，也没有反对的意思。\n\n于是，韩立和墨彩环暂时离开了店铺，直奔那个修士的住所而去，似乎还挺远的样子。\n\n……\n\n“师兄，你地功法到底几层啊？那个家伙，怎么一见你找上门去，就犹如见了老鼠见了猫一样，一口一个前辈的叫个不停，还不停的作揖！那个神态恭敬啊，简直就像见了自己的祖宗一样。”墨彩环彻底恢复了韩立心目中的那种欢快的模样，在返回的偏僻小路上叽里呱啦的说个不停，哪还像一名二十多岁的少妇啊！\n\n韩立见此微微一笑，轻描淡写的说道：\n\n“没什么，只不过\n\n地境界高一层，按修仙界的规矩，他地确该叫我前辈\n\n墨彩环听了，眼中喜色一闪，更加笑嘻嘻的说道。\n\n“不过，我一想起他看见我出现时的滑稽表情，还是忍不住好笑啊！”\n\n这次韩立没说什么，只是含笑望着墨彩环不语。一会儿的工夫，就让墨彩环羞涩的把脸蛋扭到了一边去，也不再言语了。\n\n但过了一会儿，她忽然说了一句让韩立大感意外的话来。”师兄，难道没有灵根，真的就无法成为修仙者吗？我也想和你一样成为修士！”重新回过头来的墨彩环，已变成了一脸的哀怨，声音中也充满了期盼。\n\n韩立见到此幕，心中有些心痛，但只能无言相对。从古至今，没有灵根者不能修炼法术，这是修仙界数十万年来不变的真理！他哪有这么大本事打破呢！\n\n墨彩环看到韩立这种表情，原本有些火热的心顿时一凉，知道这位已神通广大的师兄，看来也是一点办法没有。\n\n她不禁黯然了下来，默默的落后了韩立几步，缓缓而行，整个人显得文静起来。\n\n等到二人离小店铺不远时。韩立突然停住了脚步，转过身来对墨彩环说道：\n\n“我还有事，就不再回去见师母了！就在这里分手吧，好在我在这燕翎堡还会多待些日子，以后也许还会有见面的机会。”\n\n“什么？师兄这就要走？”墨彩环先是一惊，随后满脸的失望之色。\n\n“嗯，这里有数十颗灵石，留给师母已备不时之需。我现在能做的也只有这些了！“韩立从储物袋中摸出了一个小皮袋，递给了墨彩环。\n\n“多谢师兄！”墨彩环小声的说道，显得软弱无比，眼中全是不舍之色。\n\n韩立见她这幅摸样，心中不知为何，突然有种异样的难受。\n\n他犹豫了一下后，再拿出了一个银瓶，并从中倒出了一粒粉红色的丹丸。\n\n“把这个吞掉吧，虽然不能让你成为修仙者，但总算可以让你在有生之年，容然永驻，不会衰老，这也算是我这个做师兄的送给你的一点礼物吧！”韩立神色郑重的说道。\n\n“师兄，我……”\n\n墨彩环闻听此言，不禁惊喜起来，更是心情激荡的想要说出心里话来。但韩立没有让她说出口，而是手指一弹，丹药直接飞进了其嘴中，让其顺着喉咙不由自主的咽了下去。\n\n“师妹，我走了！你和师母保重吧！”\n\n韩立此话一出口，人就轻轻一晃，身形模糊了一下后，就在原地消失了。\n\n“师兄！”\n\n墨彩环惊愕叫出了口，急忙上前几步，四处寻觅了起来。可那有韩立的踪影呢？\n\n无奈之下的墨彩环，只好神色黯然的缓缓朝店铺方向走去。\n\n过了一小会儿，韩立才在离此不远的一间屋子后，显出了身形。然后默默的看了一会儿后，就毫不犹豫的转身离开了。\n\n这位师妹想对自己说些什么，韩立虽然不能肯定，但也有个七八分的猜测。\n\n但可惜的是，他与对方还是有缘无分啊！他对其的感觉还没到这等地步。\n\n更何况他筑基后的寿命，实在和对方悬殊太远了，这也是他不愿沾染此情的原因。毕竟眼看所爱之人在眼前逐渐的枯萎，而无能为力，这实在是韩立无法忍受的！\n\n……\n\n“天鹤居”这就是出现在韩立面前的茶楼名字，高达三层古色建筑，果然有些气派。\n\n韩立只大略的瞅了一眼，就不见思索的上去了。因为，他在楼外已经感觉到了楼内的十几股法力波动，都是和他差不多、甚至在他之上的筑基期修士才能有的灵力。\n\n他踏进茶楼，只是在第一层扫了一眼后，没有丝毫停留，就直接上了二楼。因为，一层都是些丝毫法力都没有的凡人。\n\n二楼虽然有些修士，但大部分都是炼气期的水准，根本入不了韩立此时的眼内，而第三层那些越来越接近的法力波动，才是韩立此番的接触目标。"
    }
]