[
    {
        "title": "第一千八十七章虚灵殿",
        "content": "韩立三人也站起身来，而寒骊上人几步上前，走到了一旁，口中念念有词，单手一扬，一道蓝色法决打在了上面。\n\n巨鼎顿时发出了阵阵的嗡鸣声，蓝光大放，体积迅速变小，转眼间就化为拳头大小，悬浮在半空中。\n\n而在鼎下的地面，却诡异的浮现出一个黑乎乎洞口，同时有一个晶莹的冰梯斜伸向下，不知通向了何处。\n\n寒骊上人冲那小鼎单手一招，将其收入了大袖中，带头走了下去。\n\n白梦馨和那名青衫中年人紧随其后。\n\n老妪和灰袍僧人互望了一眼后，也跟了下去。\n\n韩立双目微眯的看了洞口片刻，嘴角露出一丝似笑非笑之色后，也同样跟随了下去。\n\n进入里面没有多远，原本漆黑的通道变得光亮起来。\n\n这时众人才能看的清楚，通道四壁竟然同样用玄冰砌成，而每隔一段距离，壁上就镶嵌一块鸡蛋大小的月光石，闪闪发光，犹如身处水晶宫一般。\n\n向下足足走了百余丈后，终于到了冰梯的尽头，接着通道开始平直通向某个方向起来。\n\n韩立老妪等人虽然第一次走此通道，但个个都是阅历丰富之人，倒也没有谁露出吃惊的表情，反而每人都神情自若，仿佛走在自家宅院中一般。\n\n足足走了一顿饭工夫后，众人终于走出了冰道，出现一间地下殿堂之中。这间殿堂倒是用普通的青玉砌成，显得异常古朴，似乎存在年月许久的样子。\n\n不过面朝韩立等人的殿堂尽头处，并非一堵墙壁，而是一扇巨大石门，乳白色，足有二三十丈之高，上面布满了一层层的符文法阵以及一些不知名的古怪花纹，通体闪动着各色灵光。\n\n而更让韩立一怔的是，在这石门前还站有一群修士，足有十六七名，个个都有元婴修为，虽然大都是元婴初期，但如此多数量也大为惊人了。\n\n其中白瑶怡和事名一头灰发的老者，站在众人的最前面。\n\n韩立眨了眨眼睛，目光下意识的分别向僧人和白梦馨等人扫了一眼。\n\n白梦馨三人从容不迫，而僧人和老妪却不经意的眉头一皱，目中都闪过意外之色，显然这里会出现如此多人也大出这二人预料的。\n\n“寒骊道友，这些道友是十六开更新快……”灰袍僧人忍不住问道。\n\n“大师不必吃惊的，这些都是本宫长老，要进入虚灵殿中玄玉洞，必须得到他们帮助才行！也只有借助殿中的玄玉洞的极寒之气，才能让我突破瓶颈把握更多一成的。”寒骊上人一回头，微微一笑。\n\n“虚灵殿！”僧人暮然一惊。\n\n老妪闻言目中精光大射，就是韩立也神色一动。\n\n“几位道友在外面想必都看见了秘境中间的那三座虚灵殿，虽然它们名称相同，但实各有奥妙在其中，玄玉洞就位于其中一座之内，并且虚灵殿的真正入口，也并非外面的那三处大殿之门，而是各有一条密道直通地下的。”那青衫中年人也一笑的说道。\n\n韩立早就注意到这名青衫人，虽然寒骊上人没有介绍，也知道对方是小极宫修炼另一寒焰的修士，只是这人看起来虽然相貌普通，但是目光稍有些阴沉，让他对其多注意三分。\n\n这时，早就等候多时的白瑶怡等众修士也迎了上来。\n\n“大长老，你真决定要开启虚灵殿了，这是不是有些不合规矩？我们小极宫历代开启虚灵殿，都必须在本宫濒临大难，无力退敌时才可的。\n\n而且这次还让宫外修士进入玄玉洞，更是从来没有先例的事情。”那名灰发老者脸颊上生有一块硕大青斑，虽然同样向寒骊上人施了一礼，但话语间一副桀骜不驯的模样。\n\n韩立闻方一愣。\n\n一名元婴中期修士怎敢对寒骊上人如此无礼的，毕竟两者的修为相差太远了！\n\n不光韩立，老妪和僧人同样面露诧异之色。\n\n“叶长老，你多虑了，虽然虚灵殿一般都是在危机时刻解封的，但是历代先祖同样未说平常时候就一定不能启用的，现在宫外弟子已经传来消息，本岛附近已经群妖压境，早些开启虚灵十六开手打上传殿也是合情合理之事，况且又不是三座虚灵殿同时开启，师某身为大长老，这点主难道还做不得。”寒骊上人徐徐说道，似乎早知道灰发老者会反对的样子，丝毫不惊的样子。\n\n“就算如此，虚灵殿是本宫禁地，这三位宫外道友进入其中，还是大为不妥的，本座身为监察长老，不会同意此事的。”灰发老者目光在韩立三人身上一扫，毫不退让道。\n\n韩立三人听到如此不留情的话语，都不禁眉头暗皱，老妪更是直接冷哼一声，脸上闪过不悦之色。\n\n“叶师弟执掌监察灵宝，的确有资格反对本长老决定，但是我若是争取道留守长老三分之二以上的同意，叶师弟的反对也无效的。”寒骊上人面不改色，淡淡说道。\n\n但韩立留心下注意到，说道监察灵宝时，这位元婴后期大修士竟然眼角微跳一下，似首有两分忌惮的样子。\n\n韩立也吃了一惊。\n\n监察灵宝，难道指的是通天灵宝或者是某灵宝仿制品，若是如此的话，元婴中期修士的确有能力和后期修士一战的。\n\n而这灰发老者看来是在小极宫另成一系，隐隐能和寒骊上人相抗衡的，否则同样不敢如此强硬的。\n\n但现在老者一听寒骊上人刚才之言，面色一变，幕然回首打量了一下身后的众同门，里面竟有数人目光躲闪之下，不敢和其直视的样子。\n\n灰发老者的心一沉。\n\n“我说为何金师弟等人都被调派到了外边，原来寒骊师兄早就算计好了，既然如此，本长老也不做这个恶人，希望师兄真能突破瓶颈成功吧，叶某先去上面巡视去了，以防那些妖物钻了空子。”老者神色有些难看，但仍能保持一分镇定，随即身形一动，就大步走出了此间殿堂。\n\n寒骊上人并未有留难此人，只是冷漠的看着他孤零零的消失在入口处。\n\n“诸位师弟，准备开启封印吧。”青衫中年人不再迟疑的对众修士说道。\n\n当即这些小极宫长老中再也没有人有什么异言，纷纷从身上各取出一件式样一般的玉佩出来，然后将其祭到了半空中，散发出颜色各异的灵光。\n\n韩立见到这玉佩一怔，但马上就若无其事起来。这些法器竟然和寒骊上人给他又收回的那件玉佩一样。他斜督寒骊上人一眼，却并未见他取出那件玉佩出来。\n\n而就正在这时，在青衫中年人带领下，一阵阵的咒语声从修士口中传出，随即那些玉佩开始光芒大放，化为一颗颗或大或小的光球，这些光球在咒语的催动下，自行往高空同一处射去，随即凝聚一起开始拉长变形，竟幻化出一名五色的女子光影出来。\n\n此女子身材修长，面目模糊，但一对明眸闪闪发光，仿佛天上星辰一般清凉，让人难以忘怀。\n\n而一见此光影出现，所有小极宫修士，包括寒骊上人都冲光影略一鞠躬，一脸的肃容、恭敬之色。\n\n韩立三人见此，那还不明白。这幻化出来的女子，十有**就是当年创立小极宫的那位上古修士，否则区区一个幻影，怎会让众修士如此的恭谨。\n\n但竟然是一名女修，这倒大出乎韩立的预料。让他不由自主的思量，此女和乱星海的虚天殿到底有何渊源。\n\n若说两者丝毫关系没有，他自然根不会信的。\n\n无论虚灵殿和虚天殿的相似以及那乾蓝冰焰的出现，不可能全是凑巧之事的。\n\n韩立正在暗想间，那名女子光影已经在群修的催动下，向那面石门徐徐飞去。\n\n随即“噗噗”一声，光影方一接触石门，就自行爆裂开来，各色灵光在石门上一闪即逝的消失不见。\n\n巨大石门上的符文灵光开始消失，转眼间就变得朴实无华起来，不含丝毫的灵气在门中。\n\n这是，突然一阵的噼啪乱响，从石门顶端虚空中一下出现众多的玉佩，一个个灵性全无的掉落下来。小极宫众修士一招手，急忙将自己的玉佩摄回到了自己手中。\n\n寒骊上人见到此幕，脸上出现笑容来，当即几步上前，双袖对准石门轻轻一弗\n\n一股蓝霞席卷而出，如同清风拂面般的击在了石门上，而石门也仿佛纸糊的一般，无声无息的一分为二，朝内打开了，\n\n众人尚未来及向门内细看，就见那寒骊上人忽然身形一晃又退回了远处，同时口中凝重的一声大喝：\n\n诸位师弟小心了\n\n韩立一怔，尚未明白怎么回事是，就忽从石门内传来惊天动地的一声巨响，随之仿佛无数猛兽同时发出大哄，一股白茫茫寒风就从里面席冲出来，所到之处寒冰蔓延，地面殿柱晶莹闪烁，同时寒气中还传出雷鸣交加之音。\n\n众修士大惊，修为弱的纷纷向后倒射飞遁，退避三尺。修为高的则或放出光罩抵挡，或祭出护身法宝。\n\n白色寒风一下就将整个殿堂席卷了一遍。"
    },
    {
        "title": "第一千八十八章冰魄寒烈阵",
        "content": "韩立身上浮现出一层紫罗极火任凭寒凤从身前吹过，\n\n结果白风一触紫焰，立刻诡异的融入其中，化为了无形。而同时韩立目光稍一斜瞥，就见整间大厅都变成了冰川之地，但其他几名拥有寒焰的修士也都安然无恙。\n\n除了白梦馨放出的白色冰焰外。寒骊上人手中小鼎悬浮身前。从中喷出一股乾蓝冰焰将他护在其中青杉中年人则盯着一层黑色冰焰所化的护罩双手倒背老姐单手中则不知何时多出了一只黄色拐杖，从拐杖端喷出片片的黄焰自己则躲在其后。而灰袍僧人双手一合。从手上喷出一股淡绿色冰焰化为一条绿蛟盘绕自身绿焰闪动间就将寒风挡在了其外。\n\n至于白瑶怡等修为稍高些的其他修士，虽然同样有神通可以抵挡寒\n\n风。但身上光罩、法宝在寒风中闪动不已，显得有大为的吃力。\n\n眨眼间石门中吼声噶然而止，寒风随之渐渐停歇消失四散。\n\n整个殿堂一下变得寂静无声起来。\n\n韩立目光闪动下单手一掐诀身上的紫焰晃动几下后就收入\n\n了体内然后朝那石门后望去。\n\n只见门后一片晶莹雪白但密密麻麻的无数高大冰柱算立其中竟\n\n仿佛迷宫一般的场所。\n\n韩立心中一动神念立刻向其渗透而去。但方一进入石门不久\n\n神念就变得呆滞不灵起来里面果然被施加了特殊的禁神禁制。\n\n老姐等人自然也都注意到了石门后的情形一个个神情各异。\n\n几位道友小心了。这虚灵殿老夫也是第一次进入其内虽然\n\n里面大半禁制老夫可以操控但还有一些不是在下了解的诸位跟紧在\n\n下干万不要走错了地方触动了什么其他禁制。”寒骊上人长吐了一\n\n口气转身对韩立几人郑重的说道。\n\n这个自然我等怎会在贵宫禁的乱闯的。老姐看出了寒骊上人的担心，淡淡的回道。\n\n韩立和灰袍僧人同表示如此。\n\n寒骊上人见此满意的点点头又对白瑶怡等其他小极宫长老吩道\n\n这一次冲破瓶颈快则五日迟则月余。若是那些妖物在此期间进攻本宫你们按照原定计划应付即可。若是另有变故超过两个月我还没有从里面出来你们同样按照备用计划处理吧。\n\n“是，大长老！”群修一脸肃然齐声答应道。\n\n“我们走吧”寒骊上人随即回过身来袖袍一抖一个拳头大洁白阵盘出现在了手中然后单手托着此法器带头向石门走去。\n\n韩立四人自然紧跟其后。\n\n一进入石门寒骊上人单手掐诀往手中阵盘上打出一道法决后，顿时敞开的大门在轰鸣声中合抗了上去各色符文重新浮现而出灵光动。\n\n老姐和灰袍僧人见此互望一眼。目中都露出一丝异色。\n\n几位道友放心。这虚灵殿虽然从外面打开比较吃力但是从里面开启时却是轻而易举的事情老夫将其暂时关闭也是防止有人进来打犹我们。”寒骊上人开口解释道。\n\n老姐二人听到此言自然不好说什么了。韩立则神色淡淡似乎对此一点都不在意。\n\n众人走出十余丈就走到了一根根冰柱前白色晶光闪动不停让\n\n人一阵的眼花缘乱。\n\n这些万年玄冰柱子一共一千零八根全都经过上古修士精心炼制过的这就是上古时候有名的冰魄寒烈阵”。若是不持有相关法器就进入此阵中恐怕转眼间就会被法阵中的玄寒之气永久冰封其内。刚才我等在外面感受的寒风就是此法阵因为封闭上千年而自行严生的冰寒之气。就算我等五人都身怀极寒之焰在这法阵中能否存活下来还是两说的事情。”寒骊上人不动声色的提醒道。\n\n老姐和僧人听了这话望了眼前的玄冰柱几眼面上不禁露出将信将疑之色。\n\n呵呵寒骊道友放心。我等可没兴趣真体脸此阵的威力。”韩立轻笑了一声。\n\n寒骊上人闻言哈哈一笑随即手中阵盘冲着对面一望无际的冰柱群一晃。\n\n顿时一道乳白色光霞从阵盘上喷出所过之处那些冰柱白光晃\n\n动。竟如同幻影般的接连闪动让出一条数丈宽的通道来。\n\n阵盘上白霞不昨寒骊上人单手抓着阵盘走了进去。\n\n一行人紧跟而随不敢轻易落下。\n\n韩立走在最后目光不时朝四处打量着。\n\n一根根的玄冰柱粗大的出奇。几乎要两人才能合抱过来。每一根冰柱表面看似光滑异常\n\n凝望下在冰柱内隐隐有各色符文翻滚但方想再细看，符文又消散不见实在神妙异常。\n\n而抬首望去五六十丈高处全是厚厚的淡白色寒雾冰柱上半截全没入其中无法看到全貌出来。\n\n但有一点可以肯定这些冰柱中蕴含着可怕的冰寒之力即使相隔\n\n数丈之远仍能感应到它们散发的丝丝极寒虽然还无法和极寒之焰\n\n相比但这种寒力也绝非普通寒气可比的。\n\n怪不得寒骊上人如此的自信。\n\n韩立正思量间一行人就走出了数百丈之远而这些冰柱竟无穷无尽一般始终紧密的排在两侧。实在让人难以相信只是千余根而已。大阵端是神妙万分。\n\n这种情形让其他人也均都暗自吃惊。\n\n结果众人足足走了一盏茶工夫后。才终于豁然一亮走出了冰柱群。前面竟出现了一座祭坛似的高台。．十余丈高百余丈广的样子。\n\n高台通体洁白如玉被一层淡蓝色光幕罩在其中在两侧则各有一个淡金色的偏门七八丈高表面交叉贴着几张上古符箓竟被封印着。仿佛另行通向什么地方。\n\n寒骊上人见此光幕却脸现欣慰表情将手中的阵盘一收大步上。\n\n前走到了祭坛之前。双手一抬蓝光闪动乾蓝冰焰被释放了出来\n\n瞬间化为一层将手掌包裹了起来。\n\n五指晃动间双手竟直接按在了光幕之上。\n\n顿时蓝焰和光幕交织闪烁整个祭坛光幕都随之轻颤起来随之通\n\n体泛起一层刺目亮光竟仿佛化为了有形之物接着砰”的一声脆\n\n响。整个光幕犹如水晶一般竟以寒骊上人双手为中心寸寸的碎裂开来\n\n。转眼间化为了乌有。寒骊上人毫不迟疑的身形一晃人就站在了祭坛之上。\n\n韩立等人也纷纷化为一道遁光出现在了寒骊上人身旁。\n\n而这时的寒骊上人却倒背双手。低首打量着身前的地面不停！\n\n韩立目光随之望去，这才发现在祭坛中间处，竟然铭印着一个古怪法阵二十余丈大小、但是中间处竟然有一个巨鼎图贵看式样分明和他体内的虚天鼎一般无二。\n\n韩立脸色微变但随即就若无其事。\n\n“韩道友，以前见过类似的法阵？”寒骊善人不知有意无意。目光正好从韩立面孔上扫过韩立虽然神色马上恢复如常但先前异样还是落在了其目中竟张口直接问道。\n\n韩立心中一惊但徐徐回道：“嗯，在以前的某个上古洞府中见过类似的。但仔细一看还是不同的。只是一时的错觉罢了。”“是吗？”寒骊上人似笑非笑的抽动了下嘴角不知是否真的相信。\n\n韩立之言竟没有再追问下去。而是袖袍一拂，那只冒着乾蓝冰焰的小鼎从袖袍中飞射而出一个盘旋后悬浮在法阵中间处。\n\n韩立抿了抿嘴唇不觉屏住了呼吸。其他人也眼都不眨的注视着此幕。\n\n单手作出拈花状另一手在对准小鼎虚空一弹。\n\n“轰”的一声闷响，小鼎的体积迅速变大，然后又噗嗤一下，鼎中冒出猛烈异常的蓝色冰焰，瞬间布满了小鼎表面每一寸地方，先前的那只巨鼎赫然重新出现。而这时，一旁的白梦馨和青衫中年人，也同时上前一步，单手一抬，各自喷出一股白焰和一股黑焰，同时击在地面上的法阵两侧。\n\n顿时“轰隆隆”的一阵巨响传来。此法阵各处灵光闪动，竟然被这两股寒焰激发而出，中间巨鼎图案更是泛起刺目蓝芒，接着光芒缓缓飘出。竟幻化出一只蓝色光鼎出来。\n\n原本悬浮在法阵上空的巨鼎。一等光鼎完成浮出，竟然在寒骊上人操纵下立刻一落。两者蓝色光芒一阵狂闪，瞬间合二为一。接着“轰”的一声巨响，巨鼎稳稳的落在了法阵中间处。\n\n寒骊上人口中蓦然传出怪异的咒语声，乾蓝冰焰顿时仿佛火山爆发一般，从巨鼎中汹汹喷出，转眼间将整个法阵覆盖其下。\n\n法阵和这些乾蓝冰焰方一接触。就爆发出耀目的灵芒，随之整个祭坛开始剧烈颤动。\n\n而法阵以巨鼎为中心，竟缓缓裂开了一条缝隙，而且越来越大，越来越宽。\n\n让韩立等人纷纷腾空飞起，往下惊疑不定的望去。\n\n只见那只喷出蓝焰的巨鼎，此刻彻底悬浮在原处，而在其下的裂缝中，隐隐冒出一片乳白色光芒来。似乎里面通明大亮的样子。"
    },
    {
        "title": "第一千八十九章玄玉洞",
        "content": "“这里就是这座虚灵殿最大的密宝玄玉洞了。此洞虽然糊默，但里面的玄玉是从上古时候就存在其中的。是上古修士用莫**力将一整条玄玉矿脉硬生生凝炼成洞穴的，虽然万年玄玉和万年玄冰只是一字之差，但是其区别。几位道友不可能不知道的。而出了本殿，即使挖遍整个北地，能找到的万年玄玉也绝没有几块的。”寒辆上人盯着祭坛上的裂缝，脸露一丝傲然的说道。\n\n青山中年人和白梦馨也目露一丝兴奋。\n\n“这倒是。此前要不是听道友先说起过玄玉洞，我等还真难相信贵宫还藏有这种秘宝。这万年玄玉不要多，只要拳头大小的一块掺入法宝之中。就可以立即让法宝具有冰寒神通，可发出惊人家气伤敌与无形的。哪是玄冰这种材料可比的。”灰袍僧人望了望裂缝，有些感慨的说道。\n\n老姐望了望裂缝，同样双目闪闪发光。\n\n韩立则用缩在袖中的手指抚摸了下一口金色小剑的光滑表面。淡笑不语。\n\n“我已经和白师妹欧阳师弟说过了，不管三个能否助我突破化神瓶颈，到时候会增送三位道友一份万年玄玉了。以表本宫心意的。”\n\n寒翻上人将韩立三人的神情尽收眼底。忽然微微一笑的说道。\n\n“师道友此言果真？”即使老抠那般冷冰冰高傲之人，一听此言，也不禁大喜问道。\n\n“师某身为小极宫大长老，这些主还是能做到的。”寒插上人摇头晃脑的说道。\n\n这下。就连灰袍僧人眉宇间也现出了欣喜。\n\n毕竟万年玄玉可是几乎在外界绝迹的材料。是有价无市的东西。\n\n就是有灵石，也无处可买的。而若是能得到，再掺入自己的本命法宝中，自然可以让法宝威力凭空增添两分的。\n\n弗立听到寒骗上人此言，心中也不禁俺佩服这位珠儒的大手笔。\n\n不过如此重报之下，他三人到时候。恐怕也不好意思不尽全力了。\n\n“好了。我等现在进入玄玉洞吧。\n\n这玄玉洞中的寒气厉害异常，几位道友一进去就要用极寒之焰护身，否则恐怕无法抵挡的。好在洞中也有一处专门开辟出来的地方，能抵挡玄玉寒气的侵蚀。可供我们打坐回复法力，否则连我也无法在里面待多久的。”寒骗上人如此的提醒道。\n\n随后悚儒一张口。一团蓝灿灿火球从口中喷出。化为一只蓝色大鸟直冲头顶。但一阵盘旋后又双翅一展的冲下，一头扎到珠儒的身上。\n\n顿时在清鸣声中，一只大鸟虚影在寒辆上人背后一闪不见，但一层蓝色冰焰爆发而出，将他包裹在了其中。\n\n他两手一插插，身形一动下，就向裂缝中飘落而下。\n\n白梦馨和老抠等人也纷纷施法，再次释放出自己的寒焰。飞向那道裂缝。\n\n韩立却眉头一皱。左右瞅了一眼两侧的淡金色偏门，又看了看那悬浮在裂建之上的巨鼎，有些迟疑。不过他忽然想起了什么，还是哑然一笑后，在一层紫罗极火保护下。跟了下去。\n\n方一飞入裂缝中，顿时一层乳白色寒光席卷而来。和韩立紫焰方一接触就发出了“滋滋”的怪异声。两者间竟如同水火不容一般，让紫焰忽闪的晃动不已。\n\n韩立一凛，不及细看四周。就先两手一搓，再放出一股紫罗极火加入防护。才让自己的冰焰重新稳固下来。\n\n这时。他才有暇打量附近。\n\n所谓的玄玉洞其实就是一条地下洞窟而已。\n\n只不过这条洞窟竟然是用一条世间罕见的玄玉矿脉形成。这些比万年玄冰犹冰寒数倍的奇异材料，米粒大小。遍布洞窟两侧，闪动着乳白色寒光，并且越往下滑落，这种寒先就越密集起来，击在紫焰上的声音竟渐渐如同雨打芭蕉般的密集。\n\n韩立暗惊之下，隐隐觉得有些不对头，看了看下方的众人似乎一时没人注意到自己，当即又不加死思索的向这些寒芒虚空一抓。硬生生的凭借强**力，将一缕寒光吸到了手中，用紫焰包裹着凝望去。\n\n似乎只是普通的寒气。没有什么特殊之处。但韩立眉头一皱，蓦然往瞳孔中注入灵力。结果双目蓝芒闪动后，脸上闪过惊讶之色。\n\n这些乳白色寒光竟在明清灵目注视下，呈现出丝丝的实体形态，并在紫焰包裹下不停的伸缩不定。仿佛活着的一般。丝毫不惧紫罗极火的极寒，两者也根本无法交融一起。\n\n“这是什么？好像是寒气通灵。但似乎又不太像！”韩立的诧异自然难以形容。\n\n这些还只是这气的自行攻击，若是能被人操纵大量聚集攻击一点的话吧愚怕他的紫罗极火也无法低挡的。\n\n心中念头飞快一转。他忽然想起了什么，双手突然飞快的再次一搓，这一次手上的紫焰中竟浮现出一缕赤红出来。\n\n这异色火焰和那缕乳白色寒光一接触，竟瞬再将寒光一吸而入，水乳交融一般。\n\n韩立见到此幕，脸上异色一闪。心中大喜过望。\n\n太阴真火果然不愧为银月口中的三大真灵之火之一。虽然目前只有一缕。论贼力远不及紫罗极火，但似乎在容纳兼容上强大的难以置信。\n\n当初他初步炼化这缕太阴真火时，也曾经将一点紫罗极火暂时融入其中，同样毫无问题。当然要真的彻底转化为太阴真火，花费的时间自然不是个几年工夫可以完成的。否则，韩立当初还真想将紫罗极火全都转化过来。\n\n毕竟这缕太阴真火已具有了一丝灵性，并且明显是比极寒之焰还要高等的存在。\n\n现在见到这缕真火能克制玄玉洞中的寒光后。韩立心中也为之一宽。\n\n当即他心中略一思量后，忽然两手倒背身，手指一弹，这缕赤焰竟一闪即逝的激射而出，转眼间没入附近寒光中不见了踪影。\n\n几乎在韩立刚做出这番举动的刹那间，在下面的青衫中年人竟似乎感应到了什么。蓦然仰首盯向了韩立。目中闪过一丝惊疑。\n\n韩立心中一沉。但面上神色如常，并且若无其事的问道：\n\n“道友有什么事情吗？”\n\n青山中年人仔细打量了韩立和洞壁两侧，并未发现有什么异常道。\n\n“没什么，在下只是看看韩兄是否跟了下来。说起来这虚灵殿中神识大受限制，还真让在下有些不太习惯！”这复姓欧阳的青衫人，深知韩立的神通非同小可。纵然心中疑虑并未尽去。但回答话语客气异常，不敢有丝毫怠慢。\n\n“嘿嘿。在下怎会不跟下来。倒是这玄玉洞中的寒气。似乎有些怪异啊。韩立低首看了看仍往紫焰上席卷不停的乳白色寒光。淡淡说道。\n\n“这玄玉洞是从上古时候就存下来的处所，这般长时间可能让这些寒气产生了一些微妙变化。否则，普通寒气的确不是这般怪异的。”\n\n青衫中年人的黑色冰焰在这些寒气冲击下，同样发出“噼啪”乱响的声音，让他也有些诧异不定的样子。\n\n韩立微微一笑。正想说些什么。却突然神色一动的一声轻咦。\n\n青衫中年人目光一闪的低首一看，只见就在这片刻工夫，众人就已经到了洞窟底部，下面赫然是一片乱石堆般的所在，足有数百丈之广。\n\n在乱石堆一角边缘处。有一座火红色的石屋。四周洞壁上则有数处洞口，竟似乎并非这一处洞窟的样子。\n\n这里的玄玉寒气明显比上边密集数倍，而乱石堆中心处。一根天然巨石顶端，聚集的乳白色寒气竟形成了一颗巨大光珠，直径有数丈。\n\n在巨石上翻滚不定，闪闪发光！\n\n韩立凝神细望下，才发现这整根巨石表面显露出的玄玉竟然足有拇指大小，灵光闪动。明显比入口处的那些散矿，品质不可同日而语的。\n\n强压住心中的惊蒋。弗立随着其他人一起落到了地面之上。而寒骗上人方一落地。就双目有神的盯着巨石上的光球。脸上现出惊喜之色。\n\n“哈哈，太好了。老夫原先还在发愁如何能将洞内寒气聚集起来。没想到这里竟然有了一处寒气天然交汇之点。这倒省了我们不少工夫。”寒辆上人忽然发出一阵大笑。然后突然一抬手。一跟蓝色冰锥，脱手射出。正好击在了乳白色光球之上。\n\n“噗嗤”一声！\n\n两者方一交汇，竟然发出金属碰撞的怪异之声，接着冰锥就从前端寸寸的碎裂开来。化为了点点寒光从空中消失掉了。\n\n“不错。不错！”见此情形，寒骗上人满脸笑容，似乎更加高兴起来。\n\n“对了，几位道友看见那件石屋吗？那时用太阳精石砌成的住所。\n\n也是唯一不怕玄玉寒气侵蚀的地方。我等可以先到那里暂时休息一二，顺便让老夫给诸个讲解一下在这玄玉洞中活动的几大忌讳之事。\n\n否则，别一个不甚为自己惹来大麻烦，“大麻烦！寒驹道友这话是什么意思？”老姐闻言一怔，将手中拐杖一点地，开口问道。"
    },
    {
        "title": "第一千九十章阴灵水、太阳精石",
        "content": "“很简单，在玄玉洞中除了寒气外，有此事情还是要注意的。比如说这些万年玄玉，它们看似可以轻易取出，但实际上，这里的每一颗当年都经过上古修用不知名大神通和整条矿脉凝炼成一体的。再加上如此多年月被洞中寒气的洗炼，更是全部浑圆一体。就算拥有再犀利的宝物，也无法取下的。否则如此多玄玉，本宫又怎会一直置放这里不用。若能全都取出，炼制成法宝，本宫实力一夜之间就可不比太一门和天魔宗差到哪里去的。”清衫中年人脸露惋惜之色道。\n\n“这些玄玉无法取下！”老姐眉头一皱，有些不信的样子ａ“龙夫人若是心中有疑虑，尽可出手一试，就可知欧阳师弟之言并无虚假之处。”寒嘲上人也笑着说道。\n\n“哦，果真如此奇事？老身倒真想一试了。”老姐满头鹤发一颤，突然手中拐杖一抬，冲着身前乱石上的某颗蚕豆大玄玉一指。\n\n一缕黄芒从拐枝前端喷出，一闪后击在了玄玉上面。\n\n“砰”的一声闷响，这粒玄玉上光芒一闪，就若无其事起来。\n\n老姐面色微变，但随即神情一沉，一层煞气在脸上浮现，袖袍慧然一抖，所柄式样古朴的清色小锤在手中浮现。\n\n微微一晃下，抬手一抛，此锤就化为一道清色闪电击出。\n\n“轰”一声巨响，清色闪电和玄玉方一接触就爆裂开来，玄玉光芒忽闪下，忽然化为一片白蒙蒙粉迎风飘散。\n\n老姐目睹此幕，变得目瞪口呆起来。\n\n“龙道友不用奇怪，就是用威力再大宝物，这些玄玉也只会被毁掉，而不可能被完整取出的。”寒嘲上人轻笑了起来。\n\n老妈面色有些难看，但也只能就然不语。\n\n一旁的灰袍僧人却忽然开口道：\n\n“寒舶道友，若是如此的话，贵宫的玄玉也不会太多的。而道友刚才对我等出手如此大方，这真让贫僧有些不解了。”\n\n“哈哈，摩鸠大师过滤了。虽然本宫无法将洞中玄玉大量开采。\n\n但是少量取出一贞，我们小极宫还是有些办法的。白师妹，你取下一块给几位道友看看！”寒舶上人听到僧人这话先是一怔，但随即大笑，并对白梦馨吩咐道。\n\n白衫女子听到此话，淡淡点头应了一声，就单手往储物袋中一拍，一吓，白色小瓶出现在了手中。\n\n接着在众人注视之下，白梦馨几步走到乱石前，将瓶盖灵巧的打开，手上白光一闪，用法力从瓶中逼出了一滴漆黑如墨的液滴来。\n\n此液滴散发着淡淡灰气，飞向石堆中的另一粒玄玉。\n\n原本一直淡然的韩立，一见这液滴却暮然脸色一变，随即神色回复平常，但幢孔很出的那一抹震惊仍无法完全掩去。\n\n好这时，其他人都注视着眼前的情形，倒没有人注意到韩立的异样。\n\n结果液滴方一接触玄玉，同泥牛入海般的一闪不见。\n\n而玄玉刹那间蒙上一层灰气，随即发出一声“脆响，……竟自行从石块中脱落而下，被白梦馨一把抓到了手中。\n\n老姐和僧人露出了吃惊的表情，韩立目中同样换上了讶色。\n\n寒舶上人却嘿嘿一笑的解释起来：\n\n“昔年本宫创派祖师遗留下来一件宝物，可以自行汇聚地灵阴气，十年聚成一滴**，专门落石化金，神妙无比。只有用此水才取下洞窟玄玉无恙。故而本宫千年才开启玄玉洞一次，每次也只能取下少量玄亚，而已的。”\n\n“原来如此”灰袍僧人露出恍然之色。\n\n老姐看了看洞窟中遍地的万年玄玉，也只能暗闪过一丝可惜的不语了。\n\n倒是韩立目睹那液滴落玉的情形后，心中一阵的翻滚不定。\n\n“其他事情，我等还是先到太阳精屋中再细说吧。”寒骗上人一边说着，一边大步往那间红色石屋走去。韩立等人没有反对之意，尾随跟去。\n\n离近些才发现，此石屋通体呈半透明状，红光闪烁，散发着炙热的骄炎气息，竟仿佛是火灵石堆彻而成一般，“太阳精石，……韩立第一次听到这种材料，但脑中自然浮现而出“太阳精火，几个字眼，两者间应该有一定的关联吧。\n\n他心中不太肯定的想道。\n\n但不管怎么说，这似乎也是找到太阳精火的一条线索。要从旁敲侧击一下，看看能否从小极宫几人口中得到什么。\n\n进八石屋，里面空无一物，任何东西都没有。但原本在外边肆虐的玄玉寒气，果然无法洞穿屋子进入其内。\n\n众人安心之下，纷纷收起了护体寒焰，找到合适的位置盘膝坐下韩立刚一做好，就听那灰袍僧人左右瞅了一眼后，含笑说道：“想不到，贵宫除了万年玄玉外，竟然还能找到太阳精石这种不下玄玉的异宝。不过据贫僧所知，这种材料可是深处地火深处，并且只有经过传闻中的太阳精火凝炼才可形成。如此多的精石，真不知道贵宫如何找到的。”\n\n“嘿嘿，大师竟然也知道太阳精石的事情，这倒让师某有些意外的。不过，这些是本宫历代先祖搜集到的材料，我们这些后人也只是坐享其成罢了。现在，我先给几位道友说说玄玉洞的其他几件忌讳之事，然后再纤细讲下突破瓶颈的具体步骤。”寒嘲上人干笑一声，似乎不想多提此事，主动将话题一转。\n\n僧人微微一笑，当即闭口不言起来。\n\n韩立一听果然和“太阳精火”有关，先是心中一喜，但听到后面又暗自腹诽起来。但也只好打起精神来，听这位小极宫大长老说些什么。\n\n几疼与此同时，在地表小极宫的一处巨大阁楼上，一名身着白衫的中年美妇，优雅的坐在一张木椅上，其身前另两张椅子上，分别坐着一男一舞，竟是那白瑶怡和监察长老灰发老者。二人都一脸肃然的望向妇人。\n\n”这么说，寒驰大长老真开启了一座虚灵殿，并且带着三名外人进入了其中。”美妇平静异常的问道，声音略有些沙哑，但有一种说不出的磁性在其中，让人一听难以忘怀。\n\n“启禀宫主，大长老的确如此做了。不过，他已经安排好了应急之策。”白瑶怡缓缓回道Ｕ“哼！什么应急之策。还不是以前的老做法，一旦敌势太大，大阵无法应付，就立刻让精锐弟子藏进虚灵殿中，撕开空间暂时躲避不出罢了。原本应该有两座虚灵殿，现在竟被占据了最重要的一座。万一真的出事，能保全的弟子，可足足少了三分之一。”灰发老者却有此不甘心的说道。\n\n“话也不能这么说。万一寒驱师兄真的进阶化神期成功，这次群妖来犯的凶焰就是再大，也应该无碍了。不过为了以防万一，叶师弟还是按照犬长老的安排，却布置一下吧。听说，已经有八级以上的妖兽出现在岛上了，而且在四处击杀岛外的巡查弟子。”美妇秀眉一挑，森然的问道。\n\n“不错，的确有化形期的妖兽出现了。他们似乎想将我们外围清理干净，然后再进逼本宫，这也是它们历次的做法。\n\n不过有一点我比较在意！”灰发老者神色凝重了下来。“哦，叶师弟有什么尽管说就是了。”弄妇眸子流光闪动的问道。\n\n“据我们得到的消息，这一次，好像除了冰海的那头冰风被鼓动起来外，万妖谷高层并非仅仅出动了那头青背老狼，似乎有迹象显示，车老妖这一次也会出手的。”迟疑了一下，灰发老者用不太肯定的语气说道。\n\n“车老妖！这不可能。”美妇风轻云淡的神情大变，眉宇间顿现凝重表情。\n\n“柳师姐，我也觉得不太可能。但是我们安插在万妖谷中的探子发挥的数份情报，都表示这老妖似乎真有要出手的迹象。”灰发老者叹了一口气。\n\n“车老妖是从上古时候就存在人界的妖物，早不知多少年前就进阶化神期了。若是真想对我们小极宫出手，怎还会等到今天。”白瑶怡却摇了摇头，一脸不信之色。\n\n“话是如此说不假，但是上次昆吾山封印之事中，听说不但出现了古魔界圣祖，甚至连上界妖妃出现了。会不会和此有些什么关系。”灰发老者一转首，盯向白瑶怡问道。\n\n“古魔圣祖和妖妃的事情，也只是在各大宗门中流传而已，谁也不知是龚是假，倒底是何人放出来消息的。我虽然当日也参与了此事，但是因为身受重伤，中途就退了出来，无法分辨真伪的。对了，例是韩道友所直坚持到最后，应该知道一些详情吧。”白瑶怡黛眉紧皱的想了想，如此的说道。\n\n“就是你邀请来的那位男子！”美妇目光一闪，忽然问道。\n\n“不错，的确是他不假！”白瑶怡点了低头。\n\n“算了，不管昆吾山中倒底发生了何事。群妖进犯都不会改变的。车老妖也不可能亲身离开万妖谷的。多半是将他的化身派出采罢了。”美妇转眼间回复了镇定，冷冷的说道。\n\n白瑶怡和灰发老者也隐隐知道一些化神期修士的秘密，此刻，见这位师姐也如此肯定的说道，二人倒是大松了一口气。"
    },
    {
        "title": "第一千九十一章群妖压境",
        "content": "若是仅是那老妖化身话，倒也不是没有几分胜算的，将岛禁制起来的寒气全部放出，大部分普通妖兽是无法抵的。只是那些冰海妖兽大都是冰寒属性的，不惧此禁制的。”灰发老者还有些顾虑道。\n\n“没关心，冰海中妖兽可用昔年创派祖师留下的那件宝物来对付。\n\n此宝在我们宫中放置了不知多少万年，不就是为了这一日来用的吗。\n\n如此一来，只要留心那几只九级以妖兽就可以了。”美妇又变得冷静异常。\n\n听了这话，白瑶怡和灰发老者下却下意识的互望一眼，目中都露出，既然之色。\n\n“宫主若不提及此事，我等还差点了忘了此宝。的确有此宝在的话，冰海妖兽踏入本岛也是废物一个。只可惜此宝似乎只对冰海的低阶妖兽有效，否则到时一件大杀器的。”灰发老者哑然一笑起来。\n\n“好了，虽然如此。这一次群妖的确来势汹汹，我们能守住的几率不会太大。让宫中的那些低阶弟子，抓紧时间撤离的撤离，分散的分散，只要留下有用的人手即可了。省的无谓的伤亡。”\n\n“是，宫主！”\n\n这一次，白瑶怡和老者恭声应道。\n\n一连数日内，一直看似平静的小极宫终于开始骚动起来，一股大战前的紧张气氛几乎一夜之间，弥漫开来。\n\n不但大半的法阵，禁制纷纷打开，更有众多低阶弟子不断从宫中撤离，不见了踪影，也不知被安置到了何处。\n\n而就在美妇和白梦馨等人对话的两日后，虚灵殿玄玉洞中的石屋中，正在打坐的寒骊人突然睁开了紧闭的双目。\n\n这位小极宫大长老，看了看屋中盘坐闭目其他诸人，缓缓说道：\n\n“前日，我已经将一些关键之处和要诀给几位道讲解了一番。\n\n以几位道资质，领悟此秘术想必两日光景应该绰绰有余把。”\n\n听了此问，韩立等人神情各异下，也纷纷睁开了睁开了双目。\n\n“贫僧没有问题，已经将法决参悟透彻了。”僧人含笑说道。\n\n“老身早在半日前，就已经领悟了。”老妪则傲然回道。\n\n“韩某也没有问题。”韩立淡淡说道。\n\n至于白梦馨和青衫中年人自然更不用说什么了。\n\n“既然诸位道都如此说了。我们也无需再耽搁下去了。马工开始行动。这一次突破瓶颈少则数日多则月余，不管能否成功，希望能够一鼓作气的完成此秘术。说实话，老夫对殿外的事情，还是有些担心的。希望能尽早脱身离开此地。”寒骊工人神色一凝的说道。\n\n听到这位如此一说，其他人自然不会有其他意见。\n\n接下来，寒骊工人三人从储物袋中取出一叠叠早就炼制好的阵旗阵盘，走出了屋子，开始围着此洞窟布置起数座神妙异常的法阵。\n\n韩立三人虽然无须动手，但自然也不想错过任何观摩秘术的机会，身工寒焰再次启动，也走出了屋子，在一旁冷眼观看三名小极宫修士的一举一动。\n\n因为都是炼制好的布阵器具，寒骊工人三人布置起来飞快，只不过一盏茶工夫，就大功告成。\n\n数层法阵以乱石堆为中心，隐隐呈现出一番森然气象，其中隐有符文在虚空中闪动不已。\n\n寒骊工人身形一晃，人刻悬浮到了半空中，四下打量了下法阵后，忽然身形滴溜溜一转，十指同时连弹。\n\n顿时十几道法决飞射而出，没入法阵中，化为十几股青烟，一闪后不见踪影。\n\n整个法阵发出低沉的嘴鸣之声，各色灵光闪动，而原本弥漫在整个·洞窟底部的玄玉寒气仿佛同时受到了惊扰，竟在激荡中四溅开飞射，仿佛油锅中泼入了凉水一般。\n\n但惟独中心处的那块巨石，孔白色寒气团纹丝不动，似乎并未受到影响。\n\n“很好。这玄玉寒气固然是越多越好，但也必须保证四周寒气的稳定。这样突破几率才能更大期工人悬浮在乱石堆工空，四下打量了几眼，脸工终于露出了满意之色而这时，韩立目光却落在了乱石堆中，在法阵之力下突然冒出的五根数犬高光柱工。\n\n这些光柱通体光蒙蒙的，分为紫，红，白，黑，黄五色，一看就是精纯灵力汇聚而，正好将那巨石团团围在了中间。\n\n并且每根光柱间还有技丝霞光牵连不断，闪动间，竟仿佛一体一般。\n\n一见法阵成形，韩立目光微闪下，也不言语的周身青光一闪，幕然化为一道青虹，射向了那根紫色柱子。\n\n随之光华一敛后，韩立刻衣衫飘飘的屹立在了光柱狈端。\n\n老妪等人动作也并不比韩立差多少，只是在下一刻…，他们也纷纷站在其他柱子工，并略一互望后，就盘膝坐下。\n\n韩立自然也是如此。\n\n此刻，他体内灵力按照先箭得到的秘术法决，开始缓缓流动，体外的紫落极火随之渐渐刺目耀眼。\n\n突然韩口中一声低喝，同时两手所掐法决一变。\n\n顿时韩立身下坐立之处，一团紫光浮现而出，接着汇聚变形，竟幻化出一呆丈许大光莲出来。\n\n此莲紫蒙蒙的，薄如蝉翼，艳丽异常！\n\n同时韩立身工紫罗极火，在紫莲方一呈现的瞬间，竟仿佛受到了什么刺激，一下高涨小半。\n\n见此情形，韩立眉梢一动，脸工也现出～丝意外。\n\n寒骊人给的秘诀中，并未提及这些法阵竟然还有加持寒焰威力的功效，这可真是一个意外收获。若是能将这法阵布置之法弄到手，说不定以后大有用处的。\n\n不过，韩立也马就注意到了，在紫罗极火高涨的同时，自己体内法力消耗一下加快了倍许。\n\n看来用法阵来加持寒焰威力的方法，似乎还是有些缺陷的。\n\n心中如此想着，他目光朝其他几根光柱工的僧人和青衫修士等人望去。\n\n只见这些元婴修士也和自己一般，身下同时展开了一呆呆光莲，形状大小都极为的相似。这几人同样坐在光莲中，感受着寒焰大涨的体验。\n\n韩立目光闪动几下，朝一侧的洞窟墙壁望了一眼。\n\n在那边一团刑白色寒光中，自己放出的那缕太阴真火正悄然无息的潜伏在那里，并缓缓的吸收四周的玄玉寒气，并未被谁发觉的样子。\n\n幸亏整个虚灵殿中都被禁神禁制限制着，否则他还不敢将这缕通灵真火如此放出去的。\n\n但韩立目光尚未收回，空中就先传来了寒骊工人的话语声：\n\n“看来几位道的极寒之焰都修炼到了一定火红，足可以支持许久的样子。这样一来，师某也就放心了。下面我就进入玄玉寒气之中，几位道就按照先前所说，催动寒焰。”\n\n寒期人郑重的方一说完这话，周身乾蓝冰焰就一阵晃动，人就飞到了乳白色寒团空，徐徐落下。\n\n“轰隆隆”的一阵乱响后，蓝焰白芒一阵交织闪烁后，儒将身形彻底没入了寒团之中。\n\n也不知这此保儒施展了什么手段，竟可以让乾蓝冰焰和玄玉寒气一阵碰撞后，各自相安无事起来。这就犹如寒期工人的体多出了一层乳白色光罩一般，显得格外惹眼。\n\n而就在这时，青衫中年人和白梦馨，却同时单手一翻转，手中都各自多出了一淡蓝色阵盘出来。两人在阵盘工熟练之极的点指几下，顿时整个法阵四周骤然间升起一层五色光幕出来，竟将韩立等人全都笼罩在了其内。\n\n随后光幕外狂风大起，一阵白蒙蒙飓风在光幕外自行刮起，将先幕中的一切都掩盖在了呼啸声中，再也无人从外面看清楚里面的情形了。\n\n洞窟其他地方，原本激荡的乳白色寒气。却在飓风出现的…瞬间，渐渐恢复了平静。\n\n只有那一缕赤焰还是躲在一处角落里，不停的吞噬着周围的寒光。\n\n时间一点点的过去了，乱石堆中的飓风却一刻也没有停留过，并且除了风声外，里面再也没有其他异声传出而七八日后，北冥岛外终于有众多妖兽大模大样的显形而出，并兵分两路，被别从内陆方向和冰海方向两面夹击而来。\n\n一路工妖气弥漫，煞气冲天。\n\n居住在北冥岛附近的一些家族小派，自然被惊的一阵鸡飞狗跳的，纷纷搬迁驻地，远离北冥岛遁走。\n\n如此大声势，…小极宫自然也马工得到了消息，几乎同一时间，立刻打开了岛天元阴脉寒眼工的禁制，让岛工寒气骤然间比平时剧冷数倍，天地间到处是风雪交加。\n\n从内陆而来的以万妖谷为主的妖物，也早有准备，一见此情形，立刻让大量低阶妖兽驻扎岛外，好慢慢消耗岛工储备的寒气，而让数十只七级以工妖兽组成数队冲工岛中。\n\n而从冰海方向而来的群妖，大部分不惧北冥岛的寒气和风雪，直接踏进了岛工，千妖兽并立刻化为无数小股直奔小极宫飞来。\n\n北冥岛并不太大，但这此妖兽一入其中，顿时如同泥牛入海一般，融入了冰天雪地中，不见了踪影。\n\n小极宫的高阶修士自然不会让这些妖物如此轻易的接近冰城，借助法阵禁制和无边的寒气，一场杀戮马工刻在岛中展开了。\n\n第一更！"
    },
    {
        "title": "第一千九十二章三大妖修",
        "content": "数名身体透明犹若水母的妖兽，顶着白茫茫风雪，若隐若现的在一片雪地中前进着。\n\n这种叫做“寒魅，的妖兽，是诞生于天地寒气之中，故而虽然只是五六级的妖兽，但对漫天的飞雪以及吹气成冰的酷寒，非但没有丝毫畏惧，反而一个个精神抖擞，如鱼得水般的自在。\n\n忽然为首的一名的六级寒魅身形一顿，长在身体两侧的数对红眼，有些疑惑的盯向一侧风雪异常密集的某处，其他几只五级寒魅也一怔的同样望了过去，破空之声骤然传出，接着风雪中激射出数道红丝出来，奇快无比，一闪间就洞穿几只寒魅身躯，竟将它们体内妖丹一切两半。\n\n“噗通”几声，这几只寒魅如同冰块船般的碎裂开来，掉落了一丰丸。\n\n这时风雪中人影晃动，一名头带白色斗篷的小极宫女修徐徐走了出来。\n\n此女虽然看不清面容，但目光清冷的看了看眼前的碎冰，就二话不说身形一闪，片刻后在风雪中就消失不见了。\n\n百里之外的另一处，一只身高两丈的牛头人身妖兽，竟两脚着地的独自一人在一片晶莹异常的冰湖走着，其头生一对漆黑弯角，浑身皮毛闪动着蓝光，但肩膀却扛着一只车轮半大小的巨刀，**一扭一扭的前进着，显得有些笨拙和可笑。\n\n但是若有人类修士看到此妖兽，恐怕绝对笑不出来了。\n\n因为这竟是一只即将频临化形的七级妖兽。\n\n而由于北莫岛禁空禁制全开缘故。除了那些八级以妖兽可以方·视此禁制的继续飞遁前往，其他妖兽要向到达小极宫，也只能步行慢慢前进了。\n\n故而这只显然不太精通遁术的妖兽，也只能老实的一步步向前了。\n\n突然这只妖兽肩头巨刃动了一下，仿佛什么东西一闪的不见了踪影。\n\n随之一旁传来轰的一声巨响，接着一声凄厉惨叫从湖底传出。\n\n冰河表面诡异浮现出一道数尺宽，两丈长的犀利刀痕，仿佛深不可测的样子。\n\n这时那头牛首妖兽才慢吞吞的打量了刀痕一眼。\n\n而转眼间，里面涌出了大股的血水，小半截尸体竟随之浮现。看服饰装扮，正是小极宫的一名男弟子。\n\n看来这人原本施展水遁术藏在冰下，准备偷袭路过的妖兽，结果竟被这看似愚笨的七级妖兽一眼识破，然后一斩击毙。\n\n妖兽目中闪过一丝凶残之色，单手虚空一抓，就将这半截尸体吸到了手中。\n\n接着大嘴一咧，它竟直接啃噬起尸体来。\n\n一盏茶工夫后，这半具尸体就全进了此妖腹内，此妖才心满意足的揉揉肚子，继续一抗巨刃的前进了。\n\n同样的一幕幕差不多的杀戮，在整座北冥岛各地发生着，不是这些低阶妖兽被偷袭致死，就是小极宫修士反被妖兽击杀吞噬掉。\n\n不过双方动手的全都是低阶妖兽和金丹期以下的修士，元婴期修士和八级妖兽却似乎对这些争斗视若无顿，一方根本缩在冰城中不出，一方则直接从风雪空飞快掠过，丝毫不管下方发生的任何事情。\n\n这倒不是这些高阶妖兽不想灭杀这此小极宫低阶修士，而是现在身处禁空禁制之下，在漫天风雪中搜寻那些精通各种通术的小极宫修士，实在不是一件容易的事情，有些小极宫修士还身带某些能掩盖气息的特殊法器，发现起来就越发的困难。而即使他们偶尔击杀了几名修士，对大局也根本丝毫作用没有的，反而不如节省法力，用在即将到来的真正大战。毕竟真到了生死一搏的时候，一小分法力都是极其珍贵的。\n\n就在众妖逐渐接近冰城的时候，寒聊秘境中的某处殿堂中，那名姓柳的美妇端坐殿堂中的一把玉椅，身前则坐着两排元婴级的小极宫长老，正静静的听着一名身着白色服饰的宫中弟子，汇报着派出弟子阻击妖兽的情况。\n\n“这次派出的一百名高阶弟子，本命牌已经熄灭了三十七块，得到确切消息，击杀各阶妖兽共一百二十八只，大半是冰海妖兽，现在第二队弟子也已经派了出去，预计一个时辰后，就应该和第一批弟子汇合，和那些妖兽接触了。”那名弟子恭敬的说道。\n\n“阵亡了三十七名弟子了，似乎时间差不多了。它们也应该都处于冰城十万里之内的范围了。通知叶长老，一个·时辰后开始动用镇海钟了。这一次，一定要重创冰海的低阶妖兽。否则攻打我们小极宫的时候，这些炮灰也是一个大麻烦的。”美妇听到这里，眼都没眨一下吩咐道。\n\n“是，宫主！”一名鹤发童颜的长老一听这话，立刻单手一扬，一道传音符脱手射出，一个盘旋后就飞出了殿堂。\n\n“丁师弟，将禁制大阵全部开启，估封动用了此宝，冰海的那群高阶妖兽免死狐悲之下，恐怕要发狂的。”美妇又淡然的吩咐道。\n\n“是！”另一名长老起身答应了一声，化为一道遁光走了出去。\n\n“另外通知出城的弟子小心，那镇海种效用顶多只能维持一柱香时间，并且动用一次就要沉睡百余年时间，一过此时间所有弟子马传回城中，再立即关闭各处秘密传送阵。省的被妖物利用侵入本宫“遵命！”\n\n在美妇命令一连串出口后，人影接连晃动下，一个·个·元婴级修士领命出去了。\n\n几乎与此同时，在冰城数百里外地方，大群高阶妖兽全都抵达了同一地点，并在一座小型冰山分别落下遁光。\n\n前方就是小极宫镇宫大阵笼罩范围，望着那白蒙蒙的大片寒雾，所有化形级别的妖兽，都脸露凝重之色。\n\n这群妖兽明显分为两伙，一伙只有十余名，围着一高一矮的一名老者和一名幼童，另一群则有二十余只，却簇拥着一名身材修长的银衫女子。\n\n但奇怪的是，人少的那群妖兽个个穿戴整齐，除了相貌有些怪异外，举止动作都和人类修士一般无二，并且瞅向另外一群妖兽的目光，竟带一丝蔑视的样子。\n\n另一伙数目较多的妖兽，则个个恶形恶色，并且大多身穿皮毛之类的简单服饰，有些甚至直接**身。\n\n它们还将一些仿佛兵器般的刀剑斧轼，或背在身，或直接拎在手中，至于腰间虽然也有兽皮炼制的储物袋，但不知为何不将这些武器收进其中。这伙妖兽每个身都散发着一股凶残之气，看向另一伙妖兽的目光，也不怎么和善。\n\n这两伙妖兽分别站在冰山顶端两侧，界限分明异常，竟颇有些水火不容的样子。\n\n不过，若是不知名的修士无意中经过这里，看到这两伙妖兽，恐怕会立即吓的抱头鼠窜因为这群妖兽全都是八级以的化形妖兽，而那名老者，幼蛮，及那名银朽女子更是高达十级的妖兽。\n\n如此强大的力量，恐怕就是比起正魔十大宗绝大部分门派来说，都能力压一头的。更何况高阶妖兽，原本就比同阶修士强大几分的样子。\n\n妖兽中那名一身皂袍老翁，面孔方正威严，双目炯炯有神，满头灰头发隐隐泛着青光，竟给人一种不怒自威的感觉。\n\n而看似才六七岁的男童，则眉清目秀，仿佛天玉童一般，但偏偏一对眸子微微泛红，仿佛有一层血色罩在幢孔一般，但嘴角始终泛着一丝淡淡轻笑。\n\n至于另一边的银衫女子则姿容淡雅，肌肤似雪，竟是一位国色天香的大美女。\n\n不过就这么一个娇滴滴美女，目光略一转动间，附近簇拥他的那些凶悍异常的高阶妖兽，纷纷低首不敢直视，一个·个·诚惶诚恐的样子。\n\n“凤仙子，没想到这此小极宫的人类修士，还真舍的出手，竟然将岛土积攒近千年寒气一次都放了出来。，卜极宫以后再遭遇什么大敌，我看他们如何应对。”那名老翁突然间嘿嘿一笑的说道。\n\n“青道又何必明知故问？我们这次并非冲寒髓而来，小极宫的人类修士可不知道此事的。自然会拼命抗敌，法宝尽出了。否则一旦被我们攻入，就算他们存下再多的寒气，又有何用的。”那名义银朽女子神色一动，冷淡回道。\n\n“不过，这一次凤道竟会亲自出马，老夫还真是有些吃惊啊。\n\n我可是听说，两千年前仙子就已经闭关，再不离开冰渊岛了。”那名孩童也开口了，旦吐出的确是苍老异常的话语声，仿佛七旬老翁一般，实在和其容貌大不相符，诡异之极。\n\n“若是其他事情，自然不会让我动心的，但事关飞升灵界之事，本岛主怎会放心只让手下来的。道不也是将化身亲自派了出来吗？”\n\n银衫女子目光在幼童身一转，平静的说道。\n\n“哈哈，老夫也没想到一说此事，仙子就一口答应了。这倒大出老夫的意外！看来凤道也对这小极宫不满已久了，早想借机除掉昔日冰魄仙子留在人界的这一脉修士了。说起来，这一次倒是凤道大大借用了我们万妖谷之力了！”幼童双目一眯，笑嘻嘻的说道。"
    },
    {
        "title": "第一千九十三章镇海钟",
        "content": "“昔年那冰魄仙子在飞升前，利用莫大神通冰封冰渊岛上百年，才逼得我等一脉对小极宫的修士，不得不避让三分。但现在如此多年过去了，又牵扯到了飞升灵界之事，说不得也只有出手一次了。倒是车只培养这具化身花费心血不少。若是受损不怕得不偿失吗？”银衫女子不温不火的说道，神情举止不带丝毫烟火之气。\n\n“咯咯！就像凤道友所说此行重大，只要能得到准确消息，就是再大损失，老夫也心甘情愿。只是没想到，人界昔日最可能尚存的空间节点，竟然就在小极宫虚灵殿撕破的空间裂缝内。若不是本座派人探查了数次，最终确定无误情况下，我也不会冒然出手的。毕竟小极宫实力不弱，不是能轻易灭杀的。”童子一阵怪笑后，说道。\n\n“也只有能容纳虚灵殿这种庞然大物的空间裂缝中，空间节点才可能端直稳定的保存至今。听车兄说，其他几处都已经找过了，并没有什么收获子。若是这一次仍一无所获的话，道友今后如何打算？”银衫女子目光闪动。\n\n“很简单，继续寻找空间节点。昔年上古修士能自己找到，我为何不能。顶多话的时间长点罢了。”童子沉就了一会儿，冷笑的回道。\n\n“可是我们的时间似乎也不会太多的。听说道友是灵界某种古妖后裔，不但神通惊人，就是寿元也比寻常妖兽长的多。但是如此多年过去了，道友恐怕和我差不多，早就开始采用秘术将真身封印起来了吧。以此来延长寿元。”\n\n“凤仙子既然知道此事，又何必明知顾问。”童子脸色一沉，似乎被戳到了什么痛处。\n\n“可这等这种掩耳盗铃的做法，也无法再坚持多久的。我前些天收到五龙海的消息，那白鹿老怪已经坐化掉了。他也是天地灵兽后裔，同样是从上古大战就修炼大成的，平常不到性命堪忧之时，更是决不动用自己的真身。可是这样，也只不过芶且偷生到现在而已，还是免不了重回天地轮回。”银衫女子叹息了一声，朝远处的禁制大阵望了端眼，目光中闪过一丝迷茫之色。\n\n“所以说，只要能确定空间节点的位置，就算再危险，老夫也要冒险一试的。到时白道友若是愿意，我们不妨联手一闯的。”童子脸上异光流动，忽然这样对那女子说道。\n\n“此事还是等到车兄真找到空间节点再说吧。眼前的小极宫，恐怕不是那般轻易击破的。”银衫女子一脸的不置可否神情。\n\n“这个请凤仙子放心，昔年我们万妖谷独自攻打小极宫，有数次攻破对方冰城，逼得人类修士不得不躲入虚灵殿中。这一次再有诸位道友相助，就更不成问题了。倒是将对方使用虚灵殿撕破空间而逃后，就要借助道友的神通了。”那老翁却沉声说道。\n\n“这一点放心，我们冰凤一族天生就具有一定撕破空间能力。不会让你们失望的。”银衫女子微然一笑道。\n\n这时，附近的其他化形妖兽虽然将三人间话语听的真真切切，却没有…人敢随便插口他们之间的谈话，一个个似乎都将嘴巴忘在了家中一般。\n\n那童子脸上现出一丝笑容，张口还想说些什么时，却忽然脸色一变，抬首朝远处望去。\n\n那老翁和银衫女子几乎同时也感应到了什么，同样愕然的朝同一方向看去。\n\n他们几人均都感应到，在那白茫茫寒雾中，有一股惊人的庞大灵压突然冲天而出，并立刻…向四周飞快扩散开来。\n\n下端刻…，一声仿佛龙吟又好似虎啸的钟鸣，从天际之边滚滚传来。\n\n簇拥冰凤的那些**级冰海妖兽，一听此声音，竟个·个·面色大变，纷纷有些站立不稳。\n\n万妖谷的那些化形妖兽却安然无恙，望向冰海妖兽全都露出莫名之色来。\n\n卓隙三女子身为十级妖兽，对这钟声根本不在乎，但一听之下，口中却发出惊怒异常的声音：\n\n“镇海钟，我们冰海一族的镇族之宝，当年竟真落入了那冰魄仙子手中。”\n\n老翁和那童子听到这话，互望了一眼，脸上均露出了一丝讶色。\n\n不过这钟声对冰海这些**级妖族的影响，显然只是片刻上夫。\n\n吃了一个小亏的群妖放出妖气，喷出法宝护身以后，这钟声的影响立刻降低到了最低。除了有些头晕之外，几乎可以忽略不计了。见此情形，银衫女子脸色才好看一些，但她心念又幕然想了什么，当即身形一晃，直接化为一团晶光冲天而起。\n\n随后晶光在空中爆裂开来，化为无数道纤细晶丝在虚空中一闪不见。\n\n过了一会儿后，晶光一敛，此女轻飘飘的重新落回到冰山上，玉容有些铁青。\n\n“出了何事，凤仙子为何大耗法力的施展大搜神分念**？”老翁眉头一皱，缓缓说道。\n\n“这些小极宫之人竟然在动用镇海钟同时，派出了大批修士在四处屠戮我们冰海一族的低阶存在。虽然只感应了一小片区域，但已经有不少遭到了毒手。”银衫女子冷哼一声，明眸冰寒异常。\n\n“竟有这种事情？我昔年倒也听说过。贵族当年有一件异宝，可以让身具冰寒属性妖兽，闻之会骨松筋软无法动弹分毫，难道就是这叫“镇海钟，的宝物。不过，它怎么落在了人类修士手中。”童子若有所思道。\n\n“没什么，这宝物也没有传闻中的那般厉害，只是一件灵宝的仿制品罢了。八级以上受影响就微乎其微了，可凭自身法力硬抗此钟声的。\n\n但八级以下的确是要大受其威慑的。当年冰魄仙子冰封我们冰渊岛时，莫名的失踪了。”银衫女子深吸了一口气，神色转眼间回复如初了。\n\n“看来，这应该是冰魄仙子留下来克制你们冰海一族的手段了。\n\n凤道友下边打算如何行事，要不要派人去解救一下贵属。”老翁一捻胡须，不动声色的问道。\n\n“不用了，这些镇海钟的影响顶多只有一炷香的时间，等我们赶到了，这些人类修士也早就撤离了。而且就算它们全部都被灭杀了，也没有什么大不了的事情。这此低阶存在在我们冰海有的是。根本伤不到我们冰海的元气。况且这也是不可能的事情！就算有镇海钟相助，他们能找到一半及时下手，就算侥幸之极了。不过这个·仇我算是记下了。你们听好了，一会儿冲入小极宫后，那些没进入虚灵殿的低阶修士端个也不要放过，侥统灭杀掉。”银衫女子低首沉吟了一下，幕然抬首，眉宇间泛起浓浓的杀意。\n\n其身旁的那些冰海妖兽，齐声领命。\n\n“哈哈，如此就好。我们这就动手破阵吧。虽然贵属无法及时赶来。我们万妖谷低阶通道还丝毫未损。只要能岛上寒气一旦散尽，就可冲进来助我等一臂之力的。但在此之前，我们还需将眼前大阵破掉才可。”，小童嘿嘿一笑说道。随后一张口，一团黑气喷出，随即化为一面灰蒙蒙的幡旗浮现在了身前。\n\n银衫女子一见此幡，心中一动，凝神细望过去。\n\n小幡只有五六寸大，被一团灰蒙蒙光芒笼罩，明明巴掌大的幡面却妖影重重，仿佛有无数的妖蛇鬼怪遍布幡中，但偏偏幡上寂静无声，丝毫异响未从幡上传出。\n\n“这莫非就是贵谷的万妖幡！”银衫女子瞅了片刻…后，收回目光的朝童子问道。\n\n“凤道友倒是慧眼如炬！正是此幡。经过谷中如此多万年妖气的浸泡，此幡威力之大的确难以想象。虽然因为只是分身的缘故，不能发挥此幡全部的威能。但是就是这样，在诸位道友配合下。相信不出数日，就足以用幡中妖气，将眼前禁制化为了乌有。”童子有些得意的说道。\n\n随后他两手一搓，一道灰色法决打在了幡上。\n\n顿时灰光闪动，…小幡滴溜溜一转，上面的各种妖兽幻影随之一阵乱晃，越发显得密密麻麻，数不尽数。\n\n银衫女子见此，点了点头，随后口中一声吩咐，顿时身旁群妖腾空飞起，或喷云吐雾，或祭出妖器法宝。\n\n老翁也面无表情的同样发出命令。”\n\n那群万妖谷的妖物，也化为各种遁光激射上天，同样作法驱宝。\n\n一时间妖风阵阵，几乎掩盖了半边天空童子见此，哈哈一阵狂笑，随即小脸骤然一绷，口中发出了一阵难明的口诀声，身前的万妖幡，竟在法决声中凭空狂涨起来，这咒语声一响起，就足足持续了一盏茶的时间。一杆粗若水缸，高约百丈的巨幡凭空耸立在了冰山顶部，仿佛擎天巨柱一般。而此幡上面的妖兽幻影，也一个个仿若真实大小，在幡面上盘旋飞舞，蠢蠢欲动。\n\n“去”\n\n童子口中一声炸雷般的暴喝，心中将法决一催。\n\n顿时幡旗声传来无数妖物的狂吼之声，各种妖兽在各色妖云妖气包裹下，竟如同泄口的狂洪一般，直奔对面的白蒙蒙寒气倾泻而出，空中的群妖也不敢示弱也同样铺天盖地的席卷而下。sunshu就是一个神话。\n\n而几乎与此同时，寒气中也豁然浮现十几名身材各异的人影，他们躲在禁制之中，扬手间放出各色光华，直接迎向了群妖。\n\n刹那间，一场大战拉开了序幕。"
    },
    {
        "title": "第一千九十四章寒焰洗髓",
        "content": "就在小极宫外大战开启的时候，玄玉洞乱石堆中的飓风内，一朵半丈大小的紫莲中，韩立两手掐诀，口喷出一缕纤细异常的紫焰，注入前方不远处的一颗巨型光球中。\n\n此光球除了韩立的紫罗极火喷在其上外，另外还有黑，白，黄，绿三缕寒焰射到其上，正是盘坐在其他莲花中的老妪等人喷出的极寒之焰。\n\n只是这时包括韩立在内的五人，似乎人人精神萎靡，脸色略显苍白，法阵中间的光球表面，各色光焰流转不定，里面隐隐有一个人影盘坐其中。\n\n这人身高丈许，身材高大异常，竟好像不是那寒骊上人。而往其面孔上看去，却是一名年约三十许岁的壮汉模样的修士，但是面容相貌却又和原先寒期上人大为相似，竟好像寒骊上人年轻了数十岁，突然回复到了壮年时的模样。\n\n这实在是一副诡异的情形。\n\n不过眼前壮汉，**着精壮异常的上半身，在肩头，胸口，后颈，小腹等要害部位上，更是分别插着一口银光灿灿的短刃，深入小半截的样子，但伤口处却又一滴鲜血未流。\n\n最惹眼的还不在此，而是壮汉双目微闭，数条数寸长各色光虫，竟将这壮汉身体当成了鬃穴一般，通过肌肤不停的钻入钻出着。\n\n每一条小虫钻入时，壮汉身体就尸阵颤栗，面露痛苦之色，仿佛在经受什么巨大折磨一般。\n\n但若凝神细望下，就可让诧异的发现，这些所谓的小虫竟是各色极寒之焰凝聚幻化而成的。而光虫每钻入钻出一次，体形也会缩小，了一圈。\n\n但小到一定程度时，光虫就会“砰，的一声轻响，自行溃散化为了无有。而从外面光球上立刻飞会出一缕相同颜色的光焰，再在附近凝聚成另外一条光虫，接着再往那壮汉体内钻去。\n\n如此不停的循环往复。\n\n这时，若是有修士透视壮汉身体之中，就会吃惊发现。在他丹田处，一名酷似壮汉的三寸大小元婴，双手掐诀，浑身被一层层蓝色冰焰笼罩着，但从外面钻入身体中的一条条光虫，对这些蓝焰视若无睹，直接分开蓝焰，从元婴微张的鼻中钻入，片就后再从口中钻出，接着又钻出壮汉的躯体。\n\n元婴面无表情，但身上的蓝色光焰忽暗忽明的闪动着，显得神秘异常。\n\n不知过了多久，壮汉身上一阵巨颤，第然张开了双目。\n\n原本喷出极寒之焰的韩立等人，似乎收到了什么信号，几乎同时手中法决一变，原本盘旋光球上的各色寒焰顿时倒射的卷回，身下的光莲也同时的溃散消失。随后他们服丹药的服丹药，掏灵石的掏灵石，均闭目调息起来。\n\n这样的一幕，他们这几日可一连持续了十余遍了。每一次，都几乎让他们体内法力亏空大半。但幸亏几人都是身家富裕之人，在各种灵丹和灵石调息之下，只要半日光案就能恢复如初了。\n\n见到韩立等人将寒焰收回，盘坐光球中的壮汉再次闭上双目，仿佛开始了入定。\n\n时间一点点的过去，那老妪竟忽然张开了双目，打量了光球中的壮汉，竟深深叹了一口气。\n\n“我还真佩服寒骊道友了，竟然能忍受五焰洗髓的痛苦，虽说刻意控制了寒焰的威能，但是这种滋味可是让人生不如死的。看来寒骊兄一定修炼什么特殊的锻体功法了。否则，身体早就游溃了。这可不是光靠神念强大就能坚持下来的。”，龙夫人果然见过识广！寒骊师兄的确早年修炼过一种锻体秘术，身体坚韧远胜寻常修士的。”那青衫中年人随之睁开了双目，并微微一笑道。\n\n“怪不得如此呢。不过，我们已用寒焰替寒期道友洗髓了数遍，让其潜力全部激发出来，估计师道友无论躯体还是元婴都已经到了极限，如今就差最后的冲关了。能否成功，也就是这两日间的事情了。”那灰袍僧人也开口了，一脸的肃然。\n\n“不过法阵中的玄玉寒气似乎有些不足，还需要暂时停下法阵，从外面补充一些的。”韩立在一旁不动声色的说道。\n\n“咦！没想到韩道友竟然对这秘术了解到如此地步了，连这也看出来了。不错，冲关前的确是需要重新聚集下四周的玄玉寒气，才可的。”光球中传来寒期上人变得中气十足的诧异声。\n\n韩立心中一凛，转首望去。\n\n只见寒期上人不知何时站起身来，身形正从乳白色寒光中徐徐升出，但身上插着的五口短刃却不知何时的脱落不见，被丨插之处却一丝伤口都不见，配合正当壮年脸孔上的淡笑，显得却着实有出风力妖异。\n\n“没什么，韩某只不过随口猜下的而已U”韩立打了个哈哈，胡乱应付道。\n\n“哦，那韩兄已经观摩至今，不知觉得老夫这次冲击瓶颈，能有几分的机会。看看和老夫预料的是否有所差异。”韩立上人随手从储物袋中拎出一件蓝色长袍，披在了身上，口中却耐人寻味的冲韩立继续问道。\n\n“道友说笑了。这秘术是道友独创的，我又怎会预测的比道友还准！”韩立神色不变，但轻描淡写的回道。\n\n寒期上人哈哈一笑，不再问什么了，但身体悬浮空中之下，十指连弹，数道法决射出，一闪即逝的没入四周的光幕中不见了踪影。\n\n顿时四周法阵发出一阵怪异的嗡鸣，就同时停了下来。\n\n五根光柱一瞬间消失不见，韩立五人同时从虚空中飘落而下。\n\n而四周没有了光幕及外边的飓风，乳白色寒光瞬间再次朝众人席卷而来，但是早有准备的几人寒焰再次冒出体外，将自己护在了其中。\n\n“接下来一日，老夫会将法阵略微改动一下，然后重新聚集部分寒气。几位道友趁此机会，好好休息一下。等明日此时，还望诸位道友再助我突破瓶颈。若是真能成功，老夫先前答应诸位之事，决不会食言分毫的。”寒期上人伸展了下高的身躯，就韩立朝几位一拱手的说道，眉宇间颇显诚恳之色。\n\n“师道友尽管放心。我等既然答应了此事，就绝对会尽心的。\n\n且这种秘术若针对冲击化神期有效，老身几人以后说不定也有用到的一天。”老妪嘿嘿一笑道。\n\n“贫僧若是能机缘巧合的进入到了元婴后期，此种方法说不定也是我等的机缘所在。”那灰袍僧人也不慌不忙的说道。\n\n韩立则微微点点头，没有说什么。\n\n但那寒骊上人却似乎对三人的表现很满意了，大声道谢一声后，就开始变动一些法阵的变化了。\n\n韩立三人则先回到那太阳精石的石屋中，歇息去了。\n\n纵然他们已经恢复了法力，但一连几日的操纵极寒之焰，神识上也大为的疲倦了，的确需要好好歇息一下的。\n\n一天时间很快就过去了。\n\n当韩立等再次走出石屋时，那寒期上人早就在法阵中的寒气团中闭目打坐了。那乳白色寒团竟比昨日足足大上了数倍。\n\n看来他的确用心之极。\n\n至于青衫中年人和白梦馨，在他们进入石屋后不久，也跟着回去了。只有这寒期上人一日一夜间一直呆在石屋外的。\n\n韩立刚想仔细打量下前方法阵的具体变化时，突然听到那僧人口中发出一诧异的声音，似乎有些意外，又有此愕然的样子。\n\n韩立向后望了一眼，只见那僧人正仰首往控空中望去，脸上露出一丝古怪之色。\n\n他神色一动，忙随之望去，结果脸色微微一变。\n\n只见原先隐约可见的入口，竟不知何时的消失不见，那只用来开启通道的巨鼎更是不翼而飞。\n\n“寒骊道友，这是何意？”老妪看到这一幕，有些沉不住气了，脸上隐现警惧之色。\n\n“呵呵，几位道友不用过滤。因为下边的突破老夫不希望被什么意外之事打扰，故而将这入口暂时关闭了。而且下边的突破，师某恐怕还要借助这件乾蓝鼎，威能。”寒期上人却丝毫不慌，在寒团中含笑回道。\n\n“这样啊！”僧人和老妪互望了一眼，略显犹豫之色，韩立却双目半眯了起来，凝望着空中一时沉就不语。\n\n洞窟中的气氛，竟然一时间有些紧张起来。\n\n“看来是老夫考虑不周，让几位道友不安了。那老夫不用此鼎也·可。虽然入口还是要暂时关闭，但在下将乾蓝鼎放在入口处，几位道友觉得如何？”寒骊上人笑了笑，和颜悦色的对韩立三人说道。\n\n随后他袖袍一拂，一团蓝焰包囊着那只小鼎直飞冲天，转眼间飞到了数百余文之高，悬浮在入口下方不动了U见到此幕，韩立三人心中虽然还未疑虑尽去，但见能控制入口的小，鼎脱离了寒骊上人如此之远，自然安心了不少。\n\n老妪想了想后，终于神色缓和了下来，一阵干笑道：\n\n“寒期道友多心了。我三人怎会怀疑道友的。只是刚才一时奇怪罢了。我们还是抓紧时间，助师道友突破瓶颈吧！”说完这话，老妪也不等其他人说话，就先身形一晃，飞进了法阵中。\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千九十五章猜忌",
        "content": "韩兄，你意下如何，虽然寒骊道所说有些道理。但是贫僧还有些顾虑的，为了稳妥起见，你我二人共进退如何。至于龙道，据我所知她和小极宫颇有些渊源，你我还是小心些的好。”那灰袍僧人竟给韩立悄然传音道。\n\n韩立心中一凛，目光一转，斜瞥了僧人一眼，发现对方正冲自己微微一笑。\n\n心念急转，韩立正在思量对方所说之言是真是假时，忽然一阵轰隆隆的巨响从玄玉洞方的虚灵殿传来，整个洞窟都轻轻一颤，仿佛受到了什么强烈撞击一般。\n\n众人脸色一变。\n\n这时他们若身处小极宫巨山顶部就可看见，一只体形数十丈，通体雪白如玉的冰雪凤凰，正盘旋在巨山禁制光幕之外，双翅一展下一阵寒风呼啸而过，竟在身下用寒气凭空凝聚出一座百余丈大冰山，然后双爪一松。\n\n顿时犹如泰山压顶，冰山轰隆的直坠而下，一下击在光幕之，发出惊天动地的巨响。\n\n无数白芒爆裂闪动。那原本凝厚之极的光幕一阵诡异扭曲，但最终并未击破。就是如此，巨山还是在此冲击下，发出阵阵的微颤，江有些不太牢固的建筑甚至直接崩溃倒塌。\n\n这只巨凤，正是那名银衫女子所化。\n\n因为先前低阶冰海妖族折损大半之事，她心中怒火难消，竟自持身为冰寒属性的天地灵兽，直接无视外层冰寒禁制大阵，撕破空间闯到了冰城空，并施展神通攻击小极宫的防护禁制。\n\n它虽然一击偷袭得手，让巨山中的修士一阵的鸡飞狗跳，但下方小，极宫高阶修士自然不会让其如此接连攻击下去。\n\n就在此妖禽身白色光环一闪，再次开始凝聚下一座冰山时，从下方光幕内传出飞出一道银虹和一团白光，里面人影晃动，正是白瑶怡和那灰发老者。\n\n尚未接近冰风，白瑶怡就一声娇叱，两口银色飞剑就先一斩而去，而那灰发老者则面色一沉的两手一搓，一样宝物就，迎风狂涨的的从袖中飞射而出，竟是一只件晶莹剔透的玉瓶。\n\n瓶子灵光闪动，瓶口中却发出轰鸣之声，显得神秘异常。\n\n冰凤见此，一对淡绿眼珠一闪，一对巨翅猛然间一扇，十几根十余丈长巨大冰枪就在翅下浮现而出，向二人激射而去。\n\n灰发老者见此，鼻中一声冷哼，在白光中两手一掐诀，顿时那件玉“瓶猛然间一颤，瓶口中喷出十几股黑白两色的光霞，一闪即逝后竟诡异的缠在了那些冰枪之。\n\n也不知这些光霞有何奥妙之处，所有冰枪一触下，竟浑身一颤的急剧缩小，转眼间化为筷子大小后，被这些黑白光霞一卷，吸进了玉瓶之中。\n\n冰凤眼中闪过一丝诧异，但不及多想的身形一晃，就化为一股无边风雪，铺天盖地的朝对面二人席卷而去。\n\n白瑶怡和灰发老者也不甘示弱，两道银虹和一团黑白之气，光芒大放下迎了去。\n\n顿时巨山顶部轰隆隆之声接连传来，风雪交汇，灵光急闪。但诡异的是却并不见那名美妇及其他小极宫长老出来助阵，看来不是在主持禁制法阵，就是前去迎战其它高阶妖兽了。\n\n外面的打的热火朝天，虚灵殿内玄玉洞中的韩立等人，感受到了大战的波及，面面相觑起来。\n\n寒期人也朝洞口处看了一眼，脸也露出一丝凝重来。\n\n“看来那些妖物，真的开始动手了。如此一来，这洞口不能轻易打开了。否则在突破关键时候被打扰到，很可能前功尽弃的。在下还打算借助几位道之力来抗拒群妖，绝不会作出什么对三位道不利的事情。”这位小，极宫大长老口气沉重起来，并暗含一丝决然。\n\n，寒骊兄道之言，我等可以理解的。但是我等助道突破瓶颈，万一成功，道修为进而我三人却元气大伤，此消彼长之下，再身处如此封闭地下。也未免太让人不安了一些。君子不立危墙之下，防人之心也不可无。我等和贵宫再有交情，也不能单凭区区几句话，就将自己性命交付给道一念间。\n\n”那僧人眉头一皱下，缓缓说道。\n\n，这也难怪几位道如此小心，若是换了师某也不会将自己置身如此境地。但摩鸠大师可有什么两全之策？”寒期人有些无奈的问道。\n\n，这样。道若是没有其他心思，不如将这只乾蓝鼎暂时交予我三人保管一下如何？只要等此件事情一了，我三人再将此鼎归还道。如此一来，我等就可安心助道突破瓶颈了。”灰袍僧人目中精光一闪，突然这般说道。\n\n这话一出口，韩立和立在光柱的老妪都是一怔，但随即又有些恍然起来。。\n\n，好，这的确是两全之策。”韩立一口赞同道。\n\n而那老妪仔细想了想，也缓缓点点头。\n\n青衫中年人闻言却脸色一变，忍不住的插口道：\n\n，摩鸠大师，这不妥。大师应该很清楚这乾蓝鼎来历，它可是本宫修炼乾蓝冰焰的专用法器，怎可轻易落入他人之手。”他一边说着，一边连连的摇头来，我等只是暂时保管而已，在离开此地前，就会原物奉还而已，绝没有占据己有的用意。这又有何不可的。欧阳道有些过次了。”一直表现的和蔼可亲的灰袍僧人，此刻却丝毫不让起来。\n\n，可是”，青衫中年人还要再鼓动喉舌说些什么时，寒骊人却开口打断了其言语：\n\n“算了，欧阳师弟。\n\n摩鸠大师之言也并非没有道理的。好，此事老夫答应了。但这乾蓝鼎不知要交给三位道中的哪位保管？”这位大长老一口同意了此事，最后一句的反问却让韩立心中有些踌路，不禁打量了其余二人一眼。\n\n而僧人和老妪也是同样如此，一时沉就不语。\n\n“既然是摩鸠大师提出的此事，此鼎就交给大师保管。老身对大师的为人一向信任有加的。”那老妪神色一动下，就这样道。\n\n韩立双目半眯了起来，心念如电的飞快思量一下后，最终也不经意的点下头。\n\n“既然两位道如此信任老衲，贫僧就暂时保管下此鼎了。”灰袍僧人倒也没有推辞，郑重的答应下来。\n\n见三人已经有了决定，寒骊人倒也没有再拖延时间，当即冲高空中的小，鼎一点指，此鼎滴溜溜一转后周身蓝焰一敛，向下徐徐落下。\n\n灰袍僧人见此，也不敢怠慢的样子，袖袍一拂，一片绿色霞光从袖中飞出，一下将小鼎卷入其中，暂时哦禁锢了起来。\n\n虽然说此鼎能生出乾蓝冰焰出来，但他自身也身具一种极寒之焰，倒不用怕出什么航漏的。\n\n这一次，韩立倒是主动化为一道遁光激射向了紫色光柱。说实话，通过先前几日的观摩，韩立对这秘术的倒也真通晓了七七八八。\n\n但是最后的突破之法，却是重中之重，必须亲自目睹下才能最终将整个秘术融会贯通。\n\n所以韩立纵然觉得洞窟被封有些不太安心，但自持神通过人，倒也没有多大的惧色。哪怕这位小极宫大长老真的突破化神期成功，在没有稳固境界前也绝没有什么可怕的。\n\n更何况，化神期在如今人界的限制，在玲珑飞走时遗留下来的玉简中也提到了两句，他略有了解后忌惮之意也去了不少。\n\n不过为了安全起见，他神念一动下，还是将那太阴真火悄然的唤进法阵之中，并潜伏在某块乱石之下。这一过程，其他人并未察觉到什么。\n\n而这时，灰袍僧人一笑后，随之飞身而土，其他人也纷纷飞到了法阵之中。\n\n寒期人则毫不迟疑的十指连弹，将法阵再次激发而起。\n\n顿时四周霞光涌现，一层光幕再次浮现而出，将众人都罩在了其中，白蒙蒙飓风同样刮起，将光幕掩盖在了其下。\n\n韩立眨了眨眼睛，仔细打量了下四周的虽然激发起来的禁制似乎一切都和前些日子的一样，但明显灵气波动还是有些不同的。以他接近阵法宗师的造诣，马就看出了一些奥妙所在，心中默默分析着，但面不动声色。\n\n“开始！嘿嘿，这一次老夫若真是成功了，绝不会忘记几位道之恩的。”乳白色寒光中的寒骊人，口中发出一阵低沉笑声的说道，随即他两手一掐诀，身的蓝色冰焰一阵急晃后，竟化为湛蓝之色，颜色之深犹如蔚蓝大海一般，让人一望之下，犹如舍不得挪开半分。\n\n“咦！想不到寒期道的乾蓝冰焰竟然已经精炼到了如此地步，这恐怕已经是我们人界能将寒焰精纯到的极限了。”老妪一见此幕，脸现出羡慕的喃喃道。\n\n“这就，是完全精炼过的极寒之焰？”韩立心中一动，更多望了寒骊人一会儿。\n\n这时其他几人开始盘膝坐下，身下徐徐展开了巨大光莲。\n\n韩立嘴角一翘的从容坐下，也手指一捏的催动起了法决。\n\n顿各色寒焰同时在几人身浮现，但是这一次韩立等人却没有马动手什么，反而口中传出了低低的咒语声。\n\n他们身下光莲在法决声中持续变大，转眼间竟化为原先的倍许之大，身卜的寒焰也在光莲加持之下，变得光芒夺目，大涨起来。\n\n韩立只觉身传来丝丝的炙热之感，身躯竟在这一瞬间，仿佛置身于一团骄阳之中，体内的紫罗极火彻底被激发了出来。\n\n推荐好的一本秘宝迷踪号刚比一个过去多年，还会一直传递的噩梦彳一张无法撕烂烧毁，还会莫名出现的蜡纸一个无法靠近，诡异重重的千年葬山鬼晃一个记者为了调查真相解救自己，变的半人半鬼，灵力无穷。\n\n一个军人为了发掘战场找寻古迹，弄的浑身是伤，噩运连连。\n\n一个少年小天师为了探求天道破解阵法搞的漏洞百出，危机四侧三个不同状况的人，展开了一场挑战恐惧的死亡游戏."
    },
    {
        "title": "第一千九十六章妖魂",
        "content": "身居冰焰中的寒骊上人，突然单手一拍自己天灵盖。\n\n一声闷哼传出，一团蓝光包裹着一个数寸大元婴从肉躯中徐徐飞出。\n\n此元婴两腿盘坐，双手掐诀，但脖颈上却挂着一快拇指小的玉牌，散发着淡淡银芒，也不知是何种异宝。\n\n元婴方一飞离躯体丈许高，就吸了一口气，然后一喷，竟吐出一团蓝色光焰出来。\n\n这团光焰才是寒期上人苦修数百年，精炼出来的乾蓝冰焰的真正精粹所在。\n\n如今这光焰滴溜溜一转，就个七为一粹亮无比的蓝色光轮，诡异出现在了元婴身下。随之托着其缓缓升起，直接飞出了乳白色寒团。\n\n一见寒骊上人元婴离体后，韩立等人灿不在迟疑了。他们纷纷单手冲着远处光球一点指，顿时一缕缕极寒之焰激射而出。\n\n诡异的一幕出现了！\n\n所有寒焰尚未接触元婴，元婴身下光轮就幕然飞快转动起来二顿时一股巨大吸力凭空浮现，所有寒焰一颤之下，方向一变的被一吸而入，全都摄到了光轮之土。\n\n原本蓝灿灿的光轮一下变得五颜六色，艳丽异常，让人略一注视下，竟生出头晕目眩之感，不能过于久瞧的。\n\n元婴口中一声低喝，一莲道道法决纷纷击出，打在了身下的光轮上。\n\n轰鸣之音顿时从身下发出，各色光焰一阵颤抖后，竟纷纷爆裂开来。\n\n这时，元婴手中打出的法决却越发急促，一道接一道的毫不停歇，仿佛要将全身法力一口气都耗尽一般二而各色寒焰在法决催使下，在爆裂后一阵的交织融合，转眼间凝聚化为一朵光莲出来。\n\n此光莲暗含黑白红黄绿蓝六种色彩，看似界限分明，但又融为一体，实在玄妙无比。\n\n不过此花体积足有三丈之广，元婴在其中显得实在渺小。但它口中一阵玄奥的口诀声发出，光莲灵光闪动，开始缩小起来，每收缩一寸，莲花光芒就耀眼一分的样子。\n\n片刻上夫，当光莲化为尺许大小时，上面一片片莲碎已经仿若有形之物，凝厚无比，六色光焰更在上面腾腾闪动，仿佛仙灵之火。\n\n韩立见此情形，面孔上虽然有一丝异色闪动，但和其他人一样，手中寒焰射出的反而越发粗大起来，这些寒焰一没入那光莲中，就如泥牛入海，消失的无影无踪。\n\n元婴就在此时，忽然睁开了一直紧闭的双目，目中竟然是一片金灿…\n\n灿的诡异颜色。\n\n它单手一抬，五指捏成莲花状。\n\n“噗噗”之声接连响起，无数根纤细蓝丝从指尖上喷射而出，射到了附近的莲瓣之上，交融成为了一体。\n\n元婴口中咒语声不停”小脸变得凝重异常，但抬起的五指开始往中心处缓缓收拢。那些和手指相连的根根光丝更是蓝光闪动，开始急颤不已。\n\n嘴鸣声从光莲中发出，随即莲瓣在蓝丝幸引下，开始徐徐收拢起来，片刻后就仿佛时光倒流，此花就化为一朵含苞欲放的花苞，将元婴彻底包裹在了其内。\n\n上面六色光焰不停流转，光彩夺目。\n\n韩立等人见此，齐用法决一催，暂时掐断了对极寒之焰的控制。\n\n而六色花苞则微微一动，往下方坠去二结果一阵光芒闪动后，看书就请来飞库手机站花苞如同无物般的一下没入了乳白色寒团中，再一闪即逝后，没入寒骊上人肉躯的头颅中，不见了踪影。\n\n这时其他五人才再次喷出寒焰，击在了光团中。\n\n乳白色光团中马上浮现出丝丝的寒芒，激射向寒骊上人的肉身，不停用寒焰极寒之力来来刺激此肉身，好配合寒骊上人突破瓶颈。\n\n顿时法阵中，除了嗤嗤的破空声外，再无其他声音。\n\n玄玉洞外，冰城中某条偏僻的街道上，两名身穿白色衣衫的小极宫男弟子并肩走着。\n\n他们面无表情，目光却不停的朝左右扫望着什么，竟在自己宗门内还一副小心翼翼的样子。\n\n而原本在冰城上空盘旋的巨大冰凤早已踪影全无，不知是白瑶怡二人将那只冰凤暂时击退，还是另行引到了别处。\n\n这里虽然地处冰城偏僻的一角，但是两旁冰屋仍整整齐齐的排列着。\n\n这两名弟子都已事先打听过了，此处原先居住的低阶弟子早就在前些日子就撤离了冰城，这里应该是一处无人的死角而已。但就算如此，二人也仍然不敢放松丝毫，神念一直放出体外，以防意外发生。\n\n“到了，就是这里。”一名男子目光一闪望着前方说道。然后带着另一人一拐，走到了一间冰屋后面。\n\n一眼前豁然，亮，出现，片三十余丈广的空旷之地，正有另外一男一女等候在那里。\n\n“你二人来的有些晚了，再不来的话，我们就要先开始动手了。”\n\n那名三十余岁女子，一见二人，有些不满的说道。\n\n另外一人，飞库手机站则是一名面目漆黑的大汉二这二人同样一副同样小极宫弟子装扮，只是看服饰似乎只是最低阶弟子模样，远不如后来二人身份高，但那女子说话却又如此不客气，这就显得有些诡异了。\n\n“外面的道友已经攻破了最外几层的大阵，离此城不足百里了。\n\n人类修士巡杳的非常紧，我二人也是费了好大功夫才能找到合适借口，跑出来的。否则万一被他们怀疑，岂不是前功尽弃。”新来的一名男子，冷哼一声后说道。\n\n那名妇人双眉一挑，再想说些什么时，旁边的黑脸大汉却不耐起来。\n\n“好了，废话不用说了。快动手吧。即使只是分神，我也不想轻易损失的。”那妇人闻言，果真闭口不言了。新来的二人对此人似乎也有此忌惮，也不再说什么。他们纷纷从储物袋里面掏出一叠叠的阵盘和一版块的灵石，开始在这片空地布置起法阵来。\n\n几人动作熟练异常，仅仅片刻上夫，一个小型法阵就初具形态，若有精通法阵的修士仔细看下，就会吃惊的发现，这竟是一个临时的传送阵。”而且只是单向传送阵的样子。\n\n一顿饭上夫后，眼看法阵就快成形，忽然轰隆隆一声巨响、附近的那座冰屋毫无征兆的倒塌掉了，一片白茫茫寒气随之滚滚而来二这四人一惊，如同惊弓之鸟一般，纷纷亮出了护身法器。\n\n“区区几只妖魂，也敢在我们小极宫眼皮底下兴风作浪，这未免太不把我们这些老家伙不当作一回事了吧。”苍老的声音中，两名衣衫飘飘的人影从寒气中缓缓走了出来。\n\n一人双眉倒吊，三缕长髯，另一人却面色枣红的中年人，背负一口长剑。\n\n“是小极宫的执法长老，快跑！”那名妇人一见这二人容颜，顿时大惊的脱口叫道。立刻化为一道绿虹向一侧激射出去。\n\n大汉和其他二人的动作也丝毫不慢，同样驾驻起遁光而逃。\n\n“哼！几缕妖魂若也能在我二人手中跑掉，那可真是天大笑话了。”\n\n那名背剑中年人一声冷笑，抬首轻轻一弹，顿时四大刺目剑气激射而出。\n\n顿时三声惨叫传来，那名妇人和另外两人被剑气洞穿而过，尸体从空中直坠而下，唯有另外那黑脸大汉所化的青光一个ｄ跌跄，竟然继续飞射而走。\n\n“咦，有点意思！”\n\n红脸中年人有些诧异，但幕然一张口，一道刺目白虹喷出，大汉的遁光转眼间就被白光追上，一绕后将将其轻易的一斩两截。\n\n但这时，一旁的吊眉老者却袖袍一抖，从袖中飞出四片柳叶状翠绿色法器，一闪即逝的不见。\n\n而下一刻，四朵刚从尸体中慌忙飞出的绿花却被这些柳叶一击而中，发出几声怪异的尖叫后，就如同遇见克星的纷纷化为了股股青烟，在虚空中袅袅消失。\n\n红脸中年人则望了一眼，已经完成七七八八的传送阵，脸色一沉，反手一挥，一道碗口粗剑气喷出。\n\n“轰”的一声巨响后，这法阵就此消失不见，原地凭空显出一座大坑来。\n\n“走吧！这点分念被毁，纵然无法对这些妖物真正造成多大伤害，但滋味肯定也好受不到哪里去。”吊眉老者手捻胡须的说了一句，然后周身灵光一闪，化为一道向空中遁去二红脸中年人嘿嘿一笑后，也从容的遁离了此地。\n\n同样的一幕，在冰城的其余两处同样上演着，另外几名被高阶妖兽神念寄身的傀儡弟子，全都被其余小极宫长老一网打尽了。\n\n而小极宫真正所在的寒期秘境中的～座殿堂中，包括小极宫宫主在内的五六名元…婴修士，正神色凝重的谈论着什么事情。其中美妇和其他二人的脸色苍白异常，竟似乎元气受损的样子。\n\n“没想到万妖谷竟连万妖幡都带来了。原以为只是普通的仿制灵宝，可威力竟如此之大！若是方长老和黄长老出手相助，我一人恐怕无法击退那车老妖分身的。而且这还是借助大阵禁制才能做到的。但是那老妖分身受伤不重，最多两日后，就会再度卷土重来。看来我们必须趁机撤离了。”那柳姓美妇黛眉紧锁的说道。"
    },
    {
        "title": "第一千九十七章魔高一丈",
        "content": "，现在就走，未免太早了些吧。等那些妖物到了城前，我等再撤走也不迟的。”一名满脸卷须的大汉，有些不赞同的说道。\n\n“等到那时想走恐怕就有些来不及了。，另一名元气受损的白面老者，不动声色说道，显然是支持美妇的。\n\n，哼，怎么才和这些妖族接触一仗，王师兄就已经成惊弓之鸟了！”卷须大汉冷哼一声，反讥了一句。\n\n“童师弟，你知道什么？那万妖幡厉害你是没有亲眼见到，虽然只是仿制灵宝，但威力估计不会逊色上古时候的天妖幡多少。这次幸亏不是车老妖真身亲至，否则刻是宫主和我们联手，也万难是对方对手的。”白面老者却丝毫见动气，只是淡淡说道。\n\n，真有这般厉害？就算如此，对方要向击破我们最后几层的禁制，也绝非轻而易举事情，不充分利用一下就先匆匆撤走，我还是觉得不妥的。”卷须大汉脸上露出将信将疑之色，但还是摇摇头。\n\n关妇听到这里眉头一皱，目光朝其念几人脸上一扫后，缓缓的说道：\n\n“几位长老不要忘了，对方已经有人到丁我们城外了。要不是白师妹和叶师妹联手将只冰凤引进了幻光玄天阵中，暂时借助阵势将此妖鸟困在其中。恐怕我等还无法安然在此讨论什么的！毕竟那只冰凤是天地灵兽的纯正后裔，虽然只是十级妖兽，但几乎有小半化神期神通，远不是我们人类元婴后修士可比的。现在虽有两位长老在那里亲自控制法阵，但也无法困住此妖禽多久的。在此情形下，我们还是及早做下撤离准备的好。但童长老之言也不是没有道理的。这样吧，让低阶弟子先躲进虚灵殿中，我等和高阶弟子利用后面几层禁制，再给对方狠狠一击，多杀伤些妖兽，然后不要恋战的遁回虚灵殿离开。诸位长老记清楚了，我们的主要目的是保全本宫实力，而不是在于消灭多少妖兽。”听到美妇这几句话，其他几人觉得可行，就纷纷点头答应。\n\n然后在美妇吩咐下，众人离开大殿，开始召集弟子，准备撤离和最后一战之事了。\n\n关妇自己则留在大厅巾，独自一人坐在椅子上沉吟着，眉宇间竟隐隐露出担心之色。\n\n“怎么，你做了安排，还在担心什么？莫非也感觉到了不对劲之处！”美妇端坐那里一动不动，神识中却突然传来一阵细细的话语，细听之下竟是另一名陌生女子的声音。\n\n“黄泉鬼母，你若不想受刺魂之苦的话，就老实的给我待着。”美妇神色不变，但神识中马上冷冰冰的回道。似乎很清楚另一女子身份。\n\n“嘿嘿，你若是觉得对付不可那万妖幡，可以让老身出手啊。只要你肯多解开我身上的禁锢，你我联手，区区一个·万妖幡算什么。”那名女子嘿嘿一阵低笑，口气竟然不小。\n\n“解开你的禁锢三你就别做梦了。”关妇冷笑一声。\n\n“我可是为你着想，不领情也就算了。这一次，那些妖兽明显另有目的而来的，否则又怎会这般劳师动众。你们躲入虚灵殿中，也不见得刻是稳龚之策。”小极宫这一劫，我看是很难躲掉的。”那名女子阴阴一笑，不客气的说道。\n\n，你就说的天花乱坠，我现在也不会解开你的禁锢。修炼到你这般椅界的鬼修，若是放出去还不知会惹出多大事端来。你在玄鬼令中老老实实待着吧。”美妇丝毫没有动心。\n\n，你也不想想，若不是我帮忙，你能以区区五六百年时间，刻踏入元…婴后期。更何况不是我数次出手解救，你早不知死掉多少次了，还能做到小极宫宫主的位置！”那名女子就然了一会儿，发出了尖利之极的声音，似乎有些恼羞成怒了。\n\n“你说的的确是事实，但是不要忘了。要不是我从万年玄冰中将玄鬼令取出，你还要沉睡地下不知多少年呢。帮我踏入元婴期，不就是想让我有能力解除同生咒吗？至于出手救我，也是救你自己而已。”美妇淡淡回道。\n\n，可你当初也答应过我，会放我出来的。”那女子仍然暴怒异常。\n\n“我是答应过你，但是谁让我又找到一篇秘术，可以借助你的玄阴鬼气事半功倍的修炼下去。只要你能继续助我进入化神期，同生咒就可以自行解除了。你大可自行离去的。”“助你进入化神期？你当我是天上真仙降临，还是灵界至尊转世！我当年能进入化神期，还会被逼的不得不修炼鬼修吗？”女子仍大怒道。\n\n“若是无法助我进入化神期，那我自然会在坐化前，将你重新封印起来。”美妇面无表情的说道。\n\n，哼！你眼前这一关还不知能否过去。而搜集来的魂石又消耗的一干二净了吧。没有这东西，你想驱使我替你出力，只不过是妄想而已。”那女子声音冰寒无比。\n\n，魂石我是没有了。但先前之言，也不过是猜测罢了。这些妖物还真能够拿虚灵殿如何？此事根本用不上你出手，我们小极宫自能对付的？，美妇脸色一沉的说道。\n\n随后单手一掐，似乎催动了什么法决，那所谓的，黄泉鬼母”的声音，一下嘎然而止，再也没有传来。\n\n随后美妇神色恢复如常，向大殿外徐徐走去。\n\n两日后，在大部分主持阵法部分低阶弟子撤离后，外面众妖兽飞快的推进了冰城之下。\n\n小极宫修士则借助最后几层的厉害禁制，准备再和群妖间大战一场。\n\n车老妖的化身，那名幼童，前些日子的伤势尽复，和那老翁夹带着其他化形妖兽，铺天盖地而来。\n\n结果一场激烈异常的大战后，双方谷有一些死伤，但最终还是那魔高一丈，幼童硬生生的凭着万妖幡接连吞噬了两名小极宫长老，逼得那名美妇不得不带领群修退出战斗，暂时依靠最后的禁制抵挡群妖的攻击。\n\n而那车老妖见此，毫不客气的将万妖防神通尽展，无数的妖兽化身在妖气中滚滚成形，然后拼命的冲击起这最后一层的禁制。\n\n小极宫修士彻底退回到了寒期秘境中，进入虚灵殿中。\n\n美妇一声令下，马上激发起了秘地中禁制。\n\n顿时三座摆成品字形极的大殿一阵的剧烈晃动，接着秘境地面纷纷裂开，从下面浮现出一座超级法阵来，竟将三座大殿围在中心。\n\n此法所一眼望去，不知镶嵌有多少颗灵石在其内，密密麻麻，仿佛数千以上的样子，而且大半都是中阶以上灵石，最核心处甚至镶嵌了十余颗珍稀异常的高阶灵石。\n\n阵中的符文翻滚，铭印闪烁，显得玄奥无比。\n\n片刻后，就有灵光在上空交织凝聚，形成一片银灿灿的光霞来，几乎遍及整个秘境上空。\n\n而就在这时，三座大殿也徒然通体冒出淡淡的灵光，接着三道粗大光柱从大殿顶部直冲而出，一下没入了光霞中不见了踪影。\n\n雷鸣般的轰隆隆之声大起，异样空间波动在光霞中传出，紧接着光霞一阵急促翻滚，一道数百丈之长的白弧在光霞中缓缓浮现。\n\n光弧方一出现，就在秘境中挂起一阵飕风，飞沙走石，无数的琼台阁楼在颤刹中倒塌，崩溃，天地灵气也紊乱一片，到处都是狼藉之色。\n\n而三座大殿却似乎和这空间裂缝有些关联，光芒一时间大盛，空中白弧也渐渐拉长变宽，仿佛一只妖魔之眼正在逐渐张开。\n\n当此空间裂缝几乎占据了半个秘境上空时，幕然从里面喷出一股股银霞，将三座虚灵殿同时罩在其下。\n\n其中一座大殿一阵巨颤，随之从地面缓缓升起，投向空间裂缝而去，银光闪动，这座巨殿一闪后不见了踪影，第二座大殿马上紧随的同样升起。\n\n但当第三座大殿也从地面升起的时候，骊秘境中的某处白光一闪，一只丈许大雪白冰风，竟诡异般的现形而出。\n\n此灵禽见到秘境中的这般簧象，碧绿双目中闪过一丝讶色，但马盯着那尚在虚空中的最后一座大殿一眼，蓦然一张口，一到白芒一闪即逝的激射而去，却随之不见了踪影。\n\n然后此妖刻冷冰冰的看着此殿也被吸入了空间裂缝中，却未出手阻拦什么。\n\n三座大殿全被射入虚空中后，空中的裂缝立刻…缓缓的闭上，然后银光一闪后，刻诡异的消失不见。秘境中的一切异象，也随之消失不见。\n\n那冰凤这才嘴中发出一声清鸣，随即双翅一展，一阵白光后，身形骤然间再次不见。\n\n再过了数刻钟后，一阵惊天动地的声响传来，整座巨山都一阵巨颤后，群妖终于攻进了冰城外最后一层禁制，那苍背青狼和所化老翁和车老化身的幼童，直扑巨山而来。\n\n刻在这种情形下，玄玉洞底部的寒骊上人也终于到了突破瓶颈的最后阶段。\n\n在法阵中，韩立手中的紫罗极火不知何时停了下来，正盯着不远处，一脸惊讶之色。\n\n不只是他，老妪和白梦馨等人也同样如此，眼也不眨的盯着法阵中心处的巨石上，均都满面的惊容。\n\n因为在那巨石之上，光团已经消失的无影无踪，取而代之的却一朵孔白色光莲。\n\n寒骊上人正端坐其中，从莲瓣上飘散出缕缕的寒气，缠绕在附近，将身形淹没的朦朦胧胧。\n\n而寒骊上人看似平静的面孔上，眉宇之间，正有一朵六色莲花形状的标记，若隐若现，极不稳定的闪烁不停Ｕ更诡异的是，从其肉身上散发着一股淡淡的香味，仿佛檀香，又仿佛药香，闻起来香郁扑鼻，但却又一种淡淡的腥气在其中。\n\n实在不可思议之极！"
    },
    {
        "title": "第一千九十八章冲阶化神!",
        "content": "虽然在修仙界中，能亲眼目睹修士冲击化神的人少之又少，但是一些相关传闻还是或真或假的流传出来不少的。\n\n“肉身檀化，想不到传说竟是真的。想必檀化结束，寒期道友就应该突破瓶颈成功了吧。”目睹眼前的异象，老妪喃喃的说道，脸上竟满是羡慕异常的表情。\n\n“这可不好说！寒期兄现在情形似乎有些不稳。仿佛只是**达到了突破化神要求，但是体内元婴悦变，似乎有些不太顺利，否则那借助我等寒焰凝聚的神念标记就不会如此闪烁不定了。”老僧却眉头一皱，一阵见血的指出道。\n\n“这也是难免的。虽然师道友借用寒焰威能，临时让元婴强大起来，但毕竟不是他自己炼化之力，掌控起来就有如小儿舞锤一般，自然吃力异常的。能做到这一步，已经是不简单之事了。。”韩立长吐了一口气，也开口道。\n\n，那我们出手帮大长老稳定下体内元婴如何？”那青衫中年人面上焦虑之色一闪后，忍不住的问道。\n\n“这肯定不行！冲破化神瓶颈之事，哪只如此简单的，也许这种不稳正是寒骊师兄期盼的，想要借助此种力量，来一举突破瓶颈的。\n\n我们若是冒然出手，反可能弄巧成拙，还是静观其变的好。”白梦馨却清冷的说道。\n\n韩立听到此言，微微一笑，并未有反对什么。\n\n其他人则互望一眼，也就然不语了。\n\n其实他们就算想出手，恐怕也是有心无力的。\n\n因为经过两日夜不停的操纵极寒之焰，早已让众人身心疲惫，神念法力均消耗的七七八八了。\n\n现在的众人，只能目睹寒期上人自行突破最后难关而已。\n\n但没人注意下，韩立幢孔深处蓝芒一直闪动不停，将寒骊上人体内的法力流动，元婴的种种变化，都清晰异常的收入眼内，默默记下。\n\n这些只要以后有时间细细加以印证，对他以后的益处绝对不小的。\n\n仅此一项，韩立就自觉此行冒险留在此地，是大有所值的。毕竟观摩修士突破化神期的机会，绝对是可望不可求的，他能此番遇上了，也算是机缘不小了。\n\n其他几人虽然也能用神念强行观察一些，但远不如明清灵目神通下韩立收获多，清晰和全面性均大打折扣，效果大大不如的。\n\n时间一点点过去，不知过了多久，忽然盘坐在孔白色光莲中的寒骊上人身形一震，身体散发的诡异香气一下浓郁了数倍，同时眉宇间的光莲标记，也幕然变大，幻化出一片片的莲影出来，彻底绽开怒放起来。\n\n原本静静坐着的韩立等人，顿时一惊，同时凝神望去。\n\n只见原本盘坐在那里的寒期上人双目已然睁开，一对眼珠竟散发出若赤金一般的光芒，同时手不动，足不抬，身形就从光莲上徐徐升起，仿佛轻若无物一般。\n\n寒骊上人四下盼顾一下，面上现出一丝惊喜来，略一犹豫后，还是单手点抬，手指微微颤抖几下，似乎掐动了什么法决。\n\n几乎与此同时，韩立只觉体内残余灵力一跳，随即***狂奔起来，竟有种往体外狂泻而出的恐怖感觉。\n\n韩立大惊，不加思索的功法急忙运转数遍，这才将体内灵力失控，暂时镇压下来。老妪和青衫中年人等脸色也大变了一下，同样好一阵手忙脚乱。\n\n看来并非只是他一人遭遇此诡异之事。\n\n韩立目光闪动下，尚未明白倒底发生了何事时，突然附近数座法阵同时传来略鸣声，附近的光幕更是猛然一颤，就从上面飞射出丝丝光霞，直往法阵中飘射而去。\n\n这些灵光一接触到寒骊上人身体，就没入其中不见了踪影。\n\n短短片刻后，光幕就开始崩溃瓦解了，从法阵外飘来的光霞变成了乳白色，一下楼密异常起来。\n\n，天地元气被引动了！”不知谁用低低的声音，喃喃了一句，欢愉中充满了敬畏，羡慕，甚至有几分嫉妒的口气。\n\n韩立一听此言，心中一凛。\n\n这时，寒期上人身体仿佛是个无底洞，无论多少冰寒之力涌入进去，除了双目金光越发锃亮，眉宇间光芒越发耀目外，竟再没有其他异常。\n\n此种异象足足持续了一盏茶时间后，一阵嘎嘣的爆响声从寒骊上人体内传出。他盘坐的身形一下高涨了数寸。\n\n同时他眉宇处光莲急剧变大，将大半头颅都遮挡在其后，随后又骤然间收缩，最终化为拇指大的存在，晶莹剔透的镶嵌在了其眉宇中。\n\n四周滚滚而来的光霞一顿，然后纷纷飘散消失。\n\n韩立等人体内的灵力骚动，也同时消失不见，恢复了正常。\n\n寒骊上人神色肃然的两手掐诀，缓缓闭上了双目，眉宇间六色莲花也灵光一敛，恢复了平静。\n\n“难道已经突破化神成功了！”见此情形，所有人心中都不由自主的如此想到。\n\n青衫中年人和白梦馨面孔上更是隐隐露出了欣喜的表情。\n\n但还未等他们某一人开口询问，忽然一声闷口当从寒骊上人口中传出。接着其脸孔毫无征兆的扭曲变形起，原本掐诀的双手也一下抱住了头颅，似乎一下痛楚无比。\n\n这一下，让韩立等人又目瞪口呆起来。\n\n“寒骊师兄，怎么回事？”青衫中年人大急的叫了一声。却不敢冒然过去。\n\n寒骊上人听到此惊呼，勉强的抬首望了一眼青衫中年人，根本未来及说什么，其眉宇间原本看似已经平稳下来的光莲，光霞光狂闪，竟然在下一刻…就自行脱落而下。\n\n然后光莲一涨一缩，传来“砰，的一声轻响，竟然就此爆裂开来，化为一团六色灵团闪闪发光。\n\n寒骊上人一声惨叫，身形几晃后，人就从空中跌落而下，正好掉入到了下方的引白色光莲之中，身体蜷缩一团，索索发抖不停。\n\n，大长老！”\n\n这一下白梦馨也无法作住了。当即和青衫中年人一声招呼后，二人化为黑白两道遁光直奔光莲扑去。\n\n韩立三人面面相觑的互望了一眼，却没有跟着飞了过去。\n\n“我没事，只是刮元气反噬，吃了些小亏而已。”大出乎所有人预料，跌落到光莲中的寒骊上人突然间一翻身，就再次盘坐起来，脸色异常苍白的说道，脸孔的扭曲似乎已经平息了下来。\n\n已经飞到近前的白梦馨和青衫中年人见此，心中一松，当即停在了光莲上空。他们正想仔细问些什么时，那寒期上人匆匆说了一句话后，就马上一翻单手，一叠先前用过银色短刃出现在了手中，手掌一挥，银光闪动间，十六口短刃全都激射而出。\n\n但这些银刃方一离手，就立刻一个盘旋，刀尖倒对的悬浮在了他身体四周。\n\n接着寒骊上人一声低喝，十六口短刃同时一闪，全扎进了他肉躯之上。\n\n除了头颅之外，身体各处都只露出短短的一小截刀柄，刀刃几乎全没入了身体之内。\n\n韩立见此情形，双目蓦然半眯了起来，盯着前方眼皮不眨一下。\n\n只见这时的寒期上人，身上幕然浮现出一层不一的杂化光焰出来，以蓝白两色为主，但是另黄绿等其他色彩。\n\n，几位道友快快收回自己的寒焰！”寒骊上人眼睛都没有睁开，口中就郑重异常的一声大喝。\n\n那僧人口中一声佛号，随即单手朝寒骊上人虚空一招。\n\n寒骊上人身上浮现的绿色寒焰化为一缕缕的灵霞，转眼间就凝聚到了的一小，团”，嗖”的一声，就向僧人激射而去。\n\n僧人大袖一拂下，就将自己的寒焰收了进去。\n\n韩立等其人的动作，也纷纷不慢，同样施法之下，将自己的极寒之焰招回。\n\n片刻上夫，寒骊上人身上只剩下一层蓝色的乾蓝冰焰，身上散发的异香，就此不见了。\n\n这位小极宫大长老，神色并未就此放松下来，而是双手掐出一个古怪法决，同时口中传出古怪的咒语声，遍插身体上银刃开微微的颤抖起来。\n\n一阵低鸣后，绿绿的白色寒气沿着刀柄浮现而出，瞬间将所有银刀变得晶莹剔透起来。\n\n寒骊上人口中咒语声一停，手中法决豁然一变。\n\n“砰”，，砰”之声随之接连响起，刺目银芒从晶刃上洞穿而出，表面冰层寸寸的碎裂开来，凭空化为了无有。\n\n但马上寒气又沿着银刃浮现而出，再次化为一层层的晶冰，然后再在法决催动下，重复的碎裂掉。\n\n如此接连几遍后，韩立嘴角一动，心中有些恍然。\n\n这位小极宫大长老，竟在借用法器之力，就将体内原先吸入的玄玉“寒气强行拔除出来。\n\n看来他真的未能突破化神瓶颈成功，否则以化神之力，这些寒气反应是滋补元气的最佳良药了。\n\n韩立心念急转，瞬间有了自己的判断。\n\n一声长长的叹息，从寒骊上人口中传出，这位小极宫大长老睁开了双目。\n\n此刻的他，眼珠重新恢复了黑白之色，但是身形相貌仍保持三十余岁的样子，但仰首望天，一脸的寂寥之色。"
    },
    {
        "title": "第一千九十九章反目",
        "content": "“寒俪师兄，你无碍吧。”青衫中年人犹豫了一下，还是在空中问出了口。\n\n“无事，只是功亏一篑啊！”寒俪上人苦笑一声，站起身来了。而身下光莲骤然间崩溃，化为了点点灵光凭空消失了。\n\n然后他轻飘飘的直接落在了下方巨石上。\n\n“真是可惜啊。寒俪道友明显只是神念上稍差一点，否则这次就进阶成功了。不管怎么说，道友所创的这套秘术，的确是突破化神的一种可取之法。”老妪轻叹了一声，对寒俪上人的这套秘术极为赞赏的样子。\n\n“多谢龙夫人之言，除了修炼极寒之焰的通道难以找齐外，本身也拥有极寒之焰，还要找到像玄玉洞这般极寒之地，这的确是千难万难之事，但像寒俪道友这种手段，还是有不少可以借鉴的。”会跑僧人也微笑说道。\n\n听了僧人这话，寒俪上人嘴角抽搐了一下，只是无奈的摇摇头。\n\n随即他伸出自己的一对手掌，望着富有弹性的肌肤，这位小极宫大长老却目光闪忽不定起来。\n\n“寒俪道友，既然做法已经结束，是不是该将阵法停下，让我等回石屋中恢复元气了。”韩立却眉头一皱的说道。同时眼光打量了下四周重新浮现的光幕一眼。\n\n“这个不急，在下还有一些事情要处理，等处理完了，再将阵法停下也不迟。”寒俪上人听到韩立此言，头也不抬的淡淡道。\n\n而青衫中年人和白梦馨互望一眼，则漂浮在寒俪上人头顶，面无表情的一眼不发。\n\n“师道友，在、你这话是什么意思？”如此情形，僧人自觉的发现了不对劲，当即脸色一沉，老妪虽然没有说什么，面孔上也立刻浮现了警惕之色，缩在袖袍中的手似乎动了一下，仿佛扣住了什么东西，然后冷冷的望向对面的小极宫三人。\n\n“几位道友不用惊慌，师某没有什么恶意，只是想让韩兄归还本宫一样东西罢了。：寒俪上人终于将双手放下，然后抬手望向韩立，身上的十六口银刃骤然间一阵翁鸣。随即倒射脱落，而其双目马上精光四射，并已有金色闪动。竟似乎法力尽复的样子。\n\n”归还东西？僧人和老妪忍不住的望向韩立，面上露出一丝讶色。\n\n“道友莫非是说笑。韩某第一次来小极宫，可什么时候拿过贵宫的东西。”\n\n听到韩立此话，寒俪上人脸上却露出一丝奇怪表情，默然了片刻。忽然单手一翻，手中默然多出一团蓝光来。而蓝光中赫然有一只小鼎。\n\n“乾蓝鼎！”灰袍僧人一见此鼎，脱口叫道。随即大惊的往袖中一摸。却摸出另一只一摸一样的小鼎来。\n\n他目光往这两只鼎上来回扫了一遍，脸上全是惊疑神色。\n\n摩鸠大师不必吃惊，你那只并非是假的，也是货真价实的乾蓝鼎。只是此鼎原本并非只有一只，而是一对而已，而且这对古宝都是某件东西的仿制品罢了。而我向韩道友讨要的，却正是那只叫虚天殿的通天灵宝。此灵宝就在道友身上吧？”寒俪上人盯着寒俪，轻描淡舍道。\n\n“通天灵宝，韩道友身上有这种宝物？”这次是老妪发出一声低呼，瞅向韩立的目光变得难以置信，还暗含一份贪婪，灰袍老僧自然同样吃惊，也忍不住的打量了韩立两眼。\n\n在来此之前，这二位也向寒俪上人稍微了解了一下寒俪的来历。知道他是出身天南，这样一个小地方修士，竟然拥有通天灵宝这等宝物，实在是让二人心中震惊异常。\n\n“哦，虚天鼎，原来如此，我倒不介意寒俪兄此问，但是在此之前，我想先请道友回答韩某一点疑问。道友怎么肯定我就一定拥有此鼎的，贵宫的虚灵殿和此鼎是何关系？”韩立竟没有马上否认，反而露出一种似笑非笑表情。\n\n“这么说，你果然拥有此鼎了。至于如何知道此鼎在道友身上，倒不是什么保密之事。道友修炼的紫罗极火，是融合了虚天殿附带的乾蓝冰焰吧，天下间，除了本宫仿制的乾蓝鼎外，在人间应该只有虚天殿拥有此寒焰的。而恰恰在下前段时间将乾蓝冰焰精炼到了极点，对低阶乾蓝冰焰感应自然敏锐无比。”虽然心中早已有了七八分肯定，但亲耳听到此言，寒俪上人目中还是忍不住闪过一丝狂热。\n\n“这么说来。当初第一次见到我时。你就已经知道我身上有虚天鼎了”韩立眉头一皱的问道。\n\n“的确如此。但是我倒没想到。韩兄竟然丝毫不加以否认。这倒出乎师某的意料了。一些原来准备好的说辞，倒也没有用上。而虚天殿正是当年本宫创派祖师冰魄仙子的贴身灵宝，当年祖师曾经携带此宝游历天下，百余年后再次返回时，此鼎就下落不明了。然后才修建了虚灵殿。我也没兴趣问阁下如何得到的此宝。但此宝的确是本宫之物，只要将它交出来，本宫绝不会留难道友的。”寒俪上人一字一句对韩立说道，一脸肃然\n\n韩立先是露出一片恍然，但随即嘿嘿一笑，盯着寒俪上人却没有说什么。\n\n见到韩立这般肆无忌惮的样子，寒俪上人瞳孔一缩，目光一下阴深起来。\n\n“听梦瑶说起韩兄神通惊人，虽然只是中期修为，但一身神通却不在后期修士之下，甚至连银翼夜叉那等妖物都无法奈何了你。若是在其他地方其他时间，本宫也许的确无法奈何了道友，但现在身处阵法之中，有在封闭的玄玉洞中，更何况你现在法力最多直升三成，而我的秘术功效还没有失效。无论法力躯体都处于最强大的时刻，胜算如何，还用我说吗。”寒俪上人目中的金芒竟渐盛起来。\n\n青衫中年人和白梦馨望着韩立。同样如临大敌的脸现凝重之色。\n\n“没想到我出手相助阁下冲击瓶颈，倒是被道友利用了一次，小极宫一向是这样恩将仇报吗？”韩立嘴角一撇，泛起一丝冷笑。\n\n“师某不是付了报酬吗，不但本宫精炼寒焰的法诀交给了道友一份，老夫苦思数百载才想出的冲破瓶颈秘术也一同复制给了道友，更何况，韩道友肯出手相助，最大是原因还不是想亲眼一睹此秘术效果如何，好用于自己借鉴吗。这能算什么恩将仇报？”寒俪上人哼了一声，不置可否。\n\n“是吗。这样说似乎也有些道理。但现在被困阵法中的可并不是韩某一人，通天灵宝只是如此重大，道友莫非想杀人灭口吗？”后来斜撇了一边的僧人和老妪一眼。淡淡道。\n\n这两人听到韩立此言，神色大变，特别是那僧人低首望了望手中小鼎，目光更是阴沉不定。\n\n“嘿嘿，道友不用大费苦心了，我和二位道友相交多年。他们怎会中你的挑拨之言。”寒俪上人脸上煞气一闪，但随即一闪而逝。\n\n“这件事是韩道友和贵宫之间的事，老身没兴趣参与的。你们自行解决吧。”老妪冷冷网聊韩立一眼，身形骤然一晃，下一刻，就出现在了光幕边缘处。一副置身是事外的样子。\n\n韩立目睹此景，眼角微微一跳。\n\n“韩道友会到此地总算是为助寒俪兄突破瓶颈而来，这样吧，若是所谓虚天殿鼎真是贵宫之物，韩道友归还此宝就是，而贵宫则对韩道友补偿一二如何？修为到了我等这种地步。还是以和为贵的好。”僧人思量了片刻却如此说道。竟打算调节此事。\n\n“现在正值本宫多事之秋，师某也不想和韩兄交恶的，只要韩道友交出此鼎，在下自会付出一大笔灵石，数目之多，足够让韩兄以后再也无需为灵石发愁的。”寒俪上人闻言，神色一缓。\n\n韩立听了此话却冷笑两声，仰首望天，一语不发。\n\n寒俪上人见韩立这种举动，脸沉似水，双肩微微一抖，身子蓝色火焰一下高涨倍许，整个人化为一巨型火球，蓝光闪闪。\n\n青衫中年人和白梦馨也一掐诀，一个从身上射出十几口晶莹剔透的飞剑。一个则袖袍一抖，两根黑乎乎的短戈直接飞射而出，在两人身前盘旋飞舞，发出呜呜的怪鸣之声。\n\n僧人见此，脸现无奈的低念一声佛号后。人也向光幕边飞射而去，看来和老妪一样。不准备插手此事了。\n\n但是僧人在途中方向忽然一改，竟直接向韩立飞射而来。\n\n韩立一怔，尚未明白对方是何意时，耳中忽然传来僧人传音声，韩立不禁一呆。脸现一丝怪异神色。\n\n“韩兄，这只乾蓝鼎你且收下。一会儿动手我助你一臂之力。”"
    },
    {
        "title": "第一千一百章战起",
        "content": "说话间，僧人突然手，扬”团蓝光就直奔韩立激射而来。\n\n正是那件乾蓝鼎。\n\n摩鸠，你在做什么？”寒骊上人大怒的一声大喝。\n\n虽然不知道僧人为何会出手相助自己，但有宝物送上门来，韩立自然不会客气的。\n\n当即大袖轻轻一拂，一片青霞席卷飞出，就要将此鼎收进袖口中。\n\n寒骊上人见此，脸色一沉，蓦然单手离诀，冲着小鼎飞快一点。\n\n“噗”的一声，那原本平静异常的小鼎在半空中一顿，接着鼎盖一飞，从中冒出汹汹的蓝焰，然后裹着此鼎方向一改，向寒骊上人那边射去。\n\n“你果然在上面做了于脚！”灰袍僧人低沉的一声冷，手，早有准备的单手虚空一抓，顿时一只绿色光手在鼎上浮现，并向下一把捞去。\n\n要将此鼎重新禁制住！\n\n“破，寒骊上人幢孔金光大放，口中雷鸣般吐道。\n\n轰隆隆之音随之传来，缝色大手在手背处一阵扭曲，一枚闪动金光的古文凭空浮现在那里，接着“轰”的一声巨响，古文就此爆裂开来，金芒闪动司，威力竟大的出奇，将夫手化为了乌有。\n\n“浩然长歌诀！你竟然修炼儒门功法。”僧人脱口一声低呼。\n\n寒骊上人却根本不加理会，单手一招”小鼎立刹继续飞射而去，就将此其摄回。\n\n就这刹那间，一股青丝却从附近的虚空中诡异射出，青光一闪下，一下卷住了此鼎，并往回激射而去，根本没有给其他人反应过来的机会。\n\n寒骊上人一惊，不及多想的两手掐诀，口中又数声“破”字出口。\n\n数枚金色古文接连在青丝上爆裂开来，轰隆声震耳欲聋，但是那些青丝只是微微一散，就马上回复如初，将那只、鼎卷到了另一人手中。\n\n而这人身前悬浮着另一件数寸大小，鼎，上面符文飘动，样子和乾蓝鼎竟有五六分相似子，而那股青丝正是从鼎上飞射而出的。\n\n“虚天鼎！”寒骊见到此幕，喃喃了一声。\n\n此人自然是祭出了虚天鼎的韩立！\n\n他眼见将这一只乾蓝鼎摄到手巾，当即冲着身前虚天鼎虚空一弹“铛”的一声轻响传出，鼎上喷出数股青丝，彻底将乾蓝鼎包成了一个青光闪闪的的丝球，然后袖袍一拂，就将青球收进了袖中，这抬首才面无表情的望向寒骊上人，嘴角露出一丝冷笑。\n\n“好，很好！这么快就动用了虚天鼎了。不过以你修为，顶多将通宝决练到第一层而已。如此话，也只能发挥此灵宝威能的一些皮毛罢了。倒是摩鸠大师，我可没想到，你竟然会做这种不明智的选择。\n\n你这是逼师某对你也出手了。”寒期上人眼见那只乾蓝鼎被收，没有动怒，反而轻叹一声的冲僧人说道。\n\n“老衲和寒骊兄相交百余年，如此做也只是自保而已。贫僧可不希望贵宫灭杀了韩道友后，再被灭口。通天灵宝如此大事，寒骊兄一开始就没打算放贫僧离去吧。衲也只是一介散修，可不比龙道友和贵宫的渊源。”灰袍僧人从袖口摸出一件绿光闪闪木鱼，神色冷静异常。\n\n“摩鸠大师，你这话什么意思！”原本退到一边的老妪一听此话，目中精光一闪，冷冷问道。\n\n道友何必继续隐瞒下去！别人不清楚此事的，老衲却知道不少的。龙道友执掌的柳翠派，其实不就是小极宫外门分支吗。龙道友根本是小极宫的外门长老之一。贫僧可有说错？”灰袍僧人神色ｎ凝的说道。\n\n“想不到大师竟连此事也知道。龙长老，看来你不用伺机而动了，一齐出手吧。\n\n，寒骊上人就然了片刻，终于不再掩饰了。\n\n嘿嘿！看来老身想偷下懒，也不行了。不过大长老，有关虚天鼎事情，你并未给老身事先说起过的。对我们外门长老，也要如此保密吗？”老妪脸沉似水，手上黄光一闪，一件丈许长的龙头拐梭出现在了手中，然后对寒骊上人骤然冷声道。\n\n“老夫如此做也是为了保密起见。不管怎么说，现在还是将这二人擒下，然后条下此鼎。有了此鼎作为镇宫之宝，相信本宫以后就是面临再强大对手，也足以退敌了。”寒期上人有些避而不言的回道。\n\n“摩鸠道友就交给老身吧，你们三人先解决姓韩小子，夺下虚天鼎。”老妪满脸皱纹一动，还有些不满，但还是点点头说道。\n\n“好，就如此吧。”寒骊上人见此，当即不再迟疑了，单手一翻转，手中蓦然多出了一块淡蓝色阵盘，另一只手则飞快的掐动法决起来。\n\n不好，他要发动禁制，快阻止它！”灰袍僧人一见寒骊上人的举动，面色一变的说道，随即手一扬，一团翠绿光团激射而出，竟将白手中的那只木鱼祭了出去。\n\n随即一催法决，木鱼中传出“砰”的一声悠悠清响！\n\n此声音如同空谷幽音，又仿佛门梵唱，让听到之人不禁心神一晃，夫有元神出窍之感。\n\n但是在场之人个个都神通了得，那老妇人更是未等木鱼传出第二声，那刹那间就清醒过来的，口中一声冷哼，手中拐杖冲木鱼一点，一道深黄色粗大剑气一闪即逝的激射喷出。\n\n灰袍僧人见此，顾不得再催动梵音攻敌，急忙将法力往木鱼上灌注而入，此宝物滴溜溜的在空中一阵盘旋，狂涨化为丈许大小”竟仿佛巨石一般直接迎向剑光，顿时爆裂声阵阵，木鱼就此和剑光纠缠到了一起。\n\n而那边的寒期上人手中法决却丝忌未停，手中阵盘甚至开始发出刺目灵光。\n\n韩立轻吐了一口气！\n\n他丝毫没有让寒丽上人顺利催动起沼阵的意思，单手一抬，五指连弹，十余道青色剑气瞬间从指尖处激射而出。\n\n目标正时在往阵盘匕点指不停的寒骊上人。\n\n韩立的青元剑气化为十余道青虹，方飞射到一半，就被另外几道白色剑气和两道黑芒在途中拦截了下来，并发出阵阵灵光的纠缠ｎ起。\n\n出手的正是白梦馨和那位青衫中年人。\n\n眼旬剑气几乎一瞬间被斩成了碎片，韩立眉头一皱，反而不急着出手阻拦寒骊上人施法了，只是袖袍猛然一抖数十口金色飞剑鱼游而出，化为一片金光护住了自身，然后目光冷冷注视着寒骊上人的举动。\n\n“轰隆隆”的巨响暮然从身下传来，韩立一怔，但马上周身灵光一闪，身形就从光柱上腾空而起。\n\n而就在这时，下面的那根紫色光柱凭空消失，却浮现出一块灵光闪闪的圆形阵图出来。\n\n韩立只觉身下骤然间传来一股强大吸力，让身形一下重若千斤的直往下坠去。司时其四周也突然光霞闪动不已，一股股诡异的灵波接连晃动。\n\n他尚未来及施法时，附近景象就幕然一变。他身处一片漫天风雪的虚空中了。\n\n无数的雪花从天而降，而地面上则是晶莹清澈的一片，这里竟是一片冰川之地。\n\n是幻术！有些意思了！”\n\n韩立双足一落地就轻笑起来，但面上一丝笑容都没有。\n\n这时作用他身上的禁制更厉害了几分，相信若不是自己修炼过明王决，身体还真要有些负担不起的。但和金磁灵木的重力相比，自然不能相提并论的。\n\n如此想道，韩立随即心念一动，身前金色剑光一阵环绕后，身上重力就瞬间被斩断一空。\n\n他身形在一团金光包裹中，再次徐徐升起。韩立现在向四周扫视一遍，双目微眯间，蓝芒闪动不已。\n\n此地到处白茫茫的一片，其他一干人等全都踪影全无，看似一望无际的地方竟好像只有他一个活人一般。\n\n又抬首凝望了一下天空，从天而降的巨大雪花仿佛无穷无尽一般。\n\n忽然他目中蓝芒大盛，接着口中一声低喝，围绕其盘旋的金光一下激射出十几道出去，目标正是高空看似空无一物的某处虚空。\n\n一连串的暴裂声从虚空中传来，随即金芒白在那里交织闪烁不定，随即现出十几口小剑出来。\n\n这些飞剑只有数寸大小，但每一口都晶莹剔透，刚才竟借机隐藏在风雪中，悄然向韩立射来。\n\n但却被韩立早一步发现，随手放出剑光轻易的击破了行迹。\n\n“咦！”一诧异声不知从何处传来，听声音正是白梦馨的声音，但充满了意外之色。\n\n但那十几口飞剑一晃，竟又在风雪中消失的无影无踪。\n\n韩立眉梢一挑，想都不想的两手一掐诀，顿时周身金光一颤，直接飞射出十几口金色小剑出去，每一口都金光灿灿，寒气逼人！\n\n这些小，剑一个盘旋后，这一次却第然四散反激射而出，结果又是一阵轰隆声传俩，那十几口晶莹飞剑，被每一口金剑准确的斩出了原形。\n\n接着在韩立法决一催下，两种飞剑司时嗡鸣声大起，金光晶芒交织一起，竟就此争斗起来。\n\n韩立见此，目中厉色闪现，一声古怪的咒语骤然间出口。\n\n一声闷哼从风雪中某处传来，数十丈远处一团白光爆发而出，一名白衣飘飘女子随之现形而出，司时双手抱头，玉容上现出了痛苦之色。\n\n正是中了韩立“失神刺”秘术的白梦馨！\n\n第一千一百零一章洞下激战（上）\n\n此女神念一乱，原本和韩立飞剑相持不下的众飞剑，马上灵光一暗，威能为之大降。\n\n见到此景，韩立心中剑诀一催，十几口青竹蜂云剑同时金光大盛，围着此刻迟缓的众冰剑一绕。\n\n“咔嚓”之声大起，十几口冰剑中竟然有小半，都被金色飞剑一斩两截。\n\n剩下的几口冰剑，也刹那间灵光暗淡，哀鸣声不断，似乎受损不轻的样子。\n\n刚刚从失神赤缓过来的白衫女字，一见本命法宝被毁，顿时大惊，心神牵扯下数口经血喷出，但却顾不得此事的急忙一垂剑决，要将残余飞剑全部收回。\n\n否则若所有飞剑都被摧毁，可就不是眼下这点受伤了。\n\n但韩立已经出手了，又怎么会再轻易让此女将本命飞剑收回\n\n他飞快的抬手冲远处众飞剑一点指，顿时所有青竹丰云剑金追参与的冰剑纠缠不放，同时那些没有动手的飞剑则顿速更是奇快无比，几个闪动下，竟然诡异的饶到这些冰剑的前面，当即前后夹击下，剑气声大响，将这些飞剑捆在其中。。\n\n韩立再一次吹动剑决，就要依仗自己飞剑的犀利，将此女的本命法宝彻底毁去时，头顶却突然传来一声暴喝“你敢”\n\n随即两道乌虹一闪，从上空的雪花中一下飞出了两条张牙舞爪的墨胶出来，每一只都有七八丈长，狰狞凶猛异常。\n\n韩立脸色不慌，似乎早料到了此攻击似的，一只手继续吹动剑决，另一只手却忽然一扬，一本红光闪闪的书卷被蒺了出去。\n\n随即在灵光中，此宝物一下打开了\n\n书卷中一阵清明声发出，从书中飞出上百个金银两色古问，这些古文一浮现而出立刻迎风狂长，然后化为无数光团直接迎向了两头乌胶。\n\n着这两头乌胶龙倒也不客气，口中黑色光霞喷吐不停，一头就扎进了众古文中。\n\n轰隆隆之声接连不段，金银两色光芒在蛟龙身上爆裂而起，不但将蛟龙身上黑霞光击得片片碎裂，还将两头蛟龙击得接连倒翻几个跟头。这些金银讣文，竟一个个威力大的出奇而那两头墨胶，也仿佛经不起这般重创，口中一声低哄后，就各自现出了原形，竟是两饼黑色短戈。\n\n韩立见此，心中微喜，暗自往书卷上注入的法力瞬间更大了三分。\n\n红色书卷骤然间一抖，更多的古文冲书中纷纷涌出，竟将头顶大片空间都罩在了其内，然后激射而去。\n\n黑光一闪，青衫中年人脸色阴沉的在众多讣文包围下现行而出，但他二话不说的手一抬，将两只黑色短戈一招而回，随即一番手掌，手重漠然多出了一干青色小棋\n\n此旗只有数寸大小，但被一晃一下，顿时旗面讣文翻滚，一股狂风大作下，青衫中年人竟就此消失不见了。\n\n所有古文一下扑了个空，韩立见此，不禁一瞢。\n\n在另一边，韩立的也没有再次出手，因为白梦心一咬下，突然跽出了一面洁白无瑕的镜子。\n\n此镜对准韩立的飞剑所话的立刻就有一股乳白色光柱从镜面上喷射而出，那一团团金光不及防下，被此光柱一照，瞬间一层层寒冰在剑上浮现，大半飞剑就此化为一团团冰块，被冰封在了其内。\n\n而那参与的几口冰剑才趁机逃遁而回，一闪即逝的被此女收进了。\n\n韩立目光四转，见到此景，冷哼一声，党纪冲远处单手连点几下。\n\n顿时金色小剑上雷鸣声大起，纤细电弧在剑上浮现而出，那一块玄冰在辟邪神雷之威下，寸寸的碎裂开来，飞剑擦那间就恢复了自由。金光，只是一晃。\n\n39楼\n\n白梦馨神色大变，当即手中小镜方向一转，竟然对准了韩立。\n\n韩立却背后轰隆隆之声大响，一对银色羽翅展现而出，略一展动下，就在银光中不见了综影。白梦馨一懵，但几乎与此同时，此女旁边突然一股狂风刮过，从风中猛然探出一只手臂，一把将此女扯入其中，随后此风一闪消散后，人影踪迹全无。\n\n在下一刻，银狐一闪，韩立身形就在白梦馨原先站立处浮现而出。\n\n他看着空荡荡的虚空，脸上现出了一丝煞气来，瞳孔中蓝芒一扫下，漠然反手一扬，一道黑芒从袖中飞射而出，又一闪即失的消失不见。\n\n数十丈外的虚空处，黑光骤然闪动，一声低哼后，一条断壁诡异的滑落而下，随即一个青色人影跌呛的现行而出，正是那名青衫中年人！\n\n那道黑芒就瞬移一般一下再原地消失。下一刻却出现在了韩立身前。竟是一口数寸长的短刃，上面煽动者黑幽幽的光芒，正式那口原本给人形傀儡使用的魔髓刃。\n\n然后韩立身形悬浮在风雪中。瞳孔中蓝芒山东不听似乎在寻找什么。\n\n在幻术之外，法阵的另一处地方，青衫中年人正手忙脚乱的将断臂往伤口处一按，在飞快的贴上数张俘虏，白光一针流转后，那断臂就再次接上了。\n\n”好诡异的法宝，看来梦瑶是没还真没有夸大之辞。这姓韩修饰，一身神通果然厉害之极，是没，你没事吧！“眼见断臂处伤口不在留学，青衫中年人唱出了一口气，却转首冲一旁的白梦馨忘了一眼，露出一脸关心。\n\n“我没事，虽然本命法宝被毁，但总算收回了近半，但这些玄冰剑是无法驱除应敌了。韩骊师兄，禁制对这人一点作用没有，而且对方似乎还有看破幻术的神通！我们借用禁制之力隐匿起的行踪，竟一点效用没有。“白梦馨原本苍白一场的面容，此刻反在香腮上升起两团一场的红晕出来，声音也有些沙哑。\n\n“我刚才都看在眼里了。对方的却不容小看，若不是牵扯到虚天鼎，我还真不愿结下这个大敌。不过，既然动手了，自然绝没有在后退的道理了。我已经将最后一丝天地元气的反噬，也化解开了。下面，你们只要辅助我一下即可。此人就交予我灭杀了。“韩骊上人浑身蓝光耀目，但目中的紧忙却渐渐收敛起来，神色平静的说道。\n\n“催动玄玉寒气，如此一来，下个千年我们就无法再开启玄玉洞了。”青衫中年人闻听此言，却一惊起来。\n\n白梦馨同样的玉容微变。\n\n这是没有办法的办法，刚才你们也试探过了。这人显然本身精通阵法之道，而无论法宝和申通都犀利一场，更何况除了拥有虚天鼎外。自认似乎还有一把防止灵宝的扇子，同样难以应付的。也只有借助整个玄玉洞中之力，我才有十足把握将此人灭杀掉的。和虚天鼎比起来，玄玉洞暂时封印千年，这个到家完全值得的。&#39;韩骊上人望了望远处禁制中的韩立，冷静异常的说道。\n\n听到这位大长老如此一说，青衫中年人和白梦馨纵然心中还有些迟疑，却不好说什么。\n\n韩骊商人单手一翻，手中多出了一面晶莹剔透的玄玉令牌。\n\n就在他想将此令牌祭出，然后事发的时候，目光下意识的在朝韩立扫了一眼后，却神色大变起来。\n\n“不好，对方竟然找到了禁制的针眼处，要破阵而除了。你们二人开催动法阵，无论用任何办法，给我争取点时间。\n\n青衫中年人一听这话，顿时一惊的也向远处望去。\n\n只见伸出幻术中的韩立，正在双手掐诀，一口书长长的金色巨剑不知何时浮现在其头顶处，上面还有无数电弧闪动不易，正缓缓斩向整个禁制的某一点处。\n\n青衫中年人心中震惊，不急多项下，袖袍一抖，一团黄绿相间的光球碰触，直奔巨剑激射而去。\n\n一旁的白梦馨，也默不作声的单手一样，那面曾经冰封过韩立飞剑的白色精子，一下浮现而出。镜面一晃之下，顿时数到乳白色光柱一闪而出，目标确是韩立本人。\n\n看来此女是打着围魏救赵的颤抖打算。\n\n那韩骊上人本人，则口中身高的咒语急忙出口，玄玉牌腾空而起了。上面白光点点，华为一团耀目的光团。光团中隐隐有一直灵兽模样的虚影，正缓缓成型。而这时，韩立施展巨剑术，已经催动金色巨剑胸有成竹的一斩而下。\n\n他本身就精通阵法之道，再加上又明清灵目辅助，破处一个区区幻术，自然是片刻的功夫。\n\n不过当那颗黄绿色的光球一下出现在巨剑之下，另有数到乳白色光柱从风雪中冲出，向自己激射而来后。韩立嘴角一动下，翻出一丝讥讽笑容来。\n\n第一千一百零二章双尾人面蝎\n\n黄绿色光球中，赫然包裹着一枚拳头大的珠子。\n\n此珠子颜色乳黄，激射而来时，竟隐带雷鸣之声，一看就是一件异宝。\n\n但韩立丝毫没有停下巨剑之意，反而剑诀一催，巨剑的金光一下高涨数尺，在轰鸣声中一斩而下。\n\n而这时，那几道凝厚异常的乳白色光柱，也一闪即逝的到了韩立身前。\n\n韩立轻吸了口气，张口一团紫焰激射而出。而这团紫罗极火一出口后，就“嗤嗤”一声的迎风狂涨，转眼间就化为车**小的巨型火球。\n\n“砰”的一声闷响后，紫色火球分裂四射，转眼间化为数团小些的紫焰，分别迎向那些白色光柱。\n\n“轰隆”之声大响，那些光柱丝毫停留没有的和紫焰撞击到了一起。\n\n紫芒白光闪动，两种极寒之焰在整个空间中爆发开来，无数晶光在虚空浮现，一股股两色寒气眨眼间向整个空间蔓延开来。\n\n而另一方向上，随着一声惊天动地的巨响，那口金色巨剑已稳稳斩在乳黄色珠子上。\n\n两者的碰撞，爆发出的却是另一番景象了。\n\n围着巨剑和圆珠子，同时爆发出金青两种异色电弧出来。两者互相交织闪烁，瞬间形成一团直径十余丈的巨大电球，电光耀目，同时发出震耳欲聋的轰鸣之音。\n\n这只圆珠竟是一种罕见的雷电属性的古宝。\n\n韩立对向自己袭来的寒气，毫不在意，只单手一挥，身上浮现一层紫焰出来。那些冰封寒气一接近其身边，就自行化为了乌有。但对那颗巨大雷球的出现，他却真有些惊讶了。\n\n这是什么雷电？看起来有些来历的样子，竟能抵挡辟邪神雷的威能。\n\n韩立未再催动巨剑威能，反而单手一点身前的虚天鼎，“砰”的一声后，一蓬青丝激射而出，瞬间朝那圆球缠绕而去，竟想将那圆球强行夺取，收入囊中的样子。\n\n禁制外的青衫中年人一见此景，心中一震，顾不得再节省法力，数道法诀猛然打出，将全身灵力都注往那颗珠子中注入。\n\n这颗雷珠可是他昔年得到的一件异宝，虽然未能彻底参悟透彻，但威力就已经大的惊人，决舍不得就此放弃的。\n\n顿时原本成势均力敌的两色雷球，在那青衫中年人一施法狂催之下，顿时青光一阵大盛，竟然有要将金狐压倒逼退之势。\n\n但韩立脸色一沉。\n\n他的巨剑是凝聚了十余口飞剑而成，蕴含的辟邪神雷之力，自然远非这样区区一颗珠子所含的青色雷电可比的。故而只是心念一动间，巨剑一抖下，数道碗口粗金狐在剑上浮现，随之一下化为数只金色巨蟒，气势汹汹的朝着下方雷球一扑。\n\n刚刚声势大振的青色电弧被这些金色巨蟒联手一击之下，立刻在电光和轰鸣声中不敌，转眼间所有电弧都撕裂成了粉碎，乳黄色圆珠本体次裸露的浮现而出。\n\n而就在此刻，从虚天鼎上的青丝仿佛掐准时间的射到跟前，一缠之下，就将圆珠闪电般的卷入青丝中，然后倒射而回。\n\n远处青衫中年人大急起来，满脸焦虑之色，双手接连掐住法诀不放，青丝中圆球随之挣扎晃动起来，一副想要挣脱而出的样子。\n\n一旁的白梦馨也绣眉一邹，二话不说的玉手往手中镜子一点，然后往空中一抛。\n\n一轮冷月在此女头顶上空升起，镜面白茫茫一片。\n\n白梦馨却二话不说的一张口，喷出一团精纯异常的白气，击在了镜面上。\n\n镜中传来一声仿佛蛇鸣的嘶嘶声，随即绿芒一闪，仿佛什么东西从镜中一闪而出，但因为遁速太快，却没人能看清楚此物形态。。\n\n正在指挥虚天鼎将那颗圆珠摄来的韩立，却猛然一扭首，瞳孔蓝芒大盛，身前盘旋的金光骤然有数道激射而出。\n\n目标竟全是同一方向。\n\n“轰”的一声，数道金光在身前十余丈处爆裂开来，竟然击中了什么东西似的。\n\n韩立没有理会这些，却飞快的袖子一弗，将青丝包裹圆珠先强行抓到了手中，翻手收进了储物袋中，这才双目一眯的盯向金光爆裂处。\n\n只见那边金芒稍敛下，隐约可见数口金色飞剑正围着一只怪模怪样灵虫，上下翻滚的激斗个不停。\n\n此虫看起来是一只巨蝎，但生有双尾，背长四翅，背部上的花纹竟是一个非常酷似人脸的图案，让人看了不禁毛骨悚然！\n\n就是这只通体碧绿的怪蝎，正用两只乌黑毒尾，化为一片乌影将自身护在了其中，那原本犀利之极的青竹蜂云剑，斩在其上发出一阵撞击的刺耳声，竟无法破开此防御斩杀此蝎。\n\n“双尾人面蝎！”韩立喃喃一身，似乎有些意外的样子。\n\n这只怪蝎竟是灵虫榜上排名第二十九位的灵虫，因为其背部生有酷似人面的怪纹，韩立对此虫印象还是破深刻的，故而一眼就认出了此虫。\n\n不过此蝎背部人面还有些模糊不清，显然并未生长完成，尚处于幼虫的阶段。\n\n以韩立如今的神通，除非碰到排名前二十的完全体灵虫，对其他排名的灵虫倒也没有什么畏惧之心。\n\n惊讶过后，他就神色一沉，单手一拍腰间的灵虫袋，顿时虫鸣声大起，一团金色虫云呼啸飞出，直奔这只怪蝎扑去。\n\n那只双尾人面蝎一见虫云，似乎感到什么不妙，口中一身低鸣后，当即身形一阵模糊，就从几口飞剑下消失的无影无踪。\n\n但下一刻，它就出现在了二十丈外的另一处，拥有四翅的此灵虫，遁速实在奇快无比。\n\n但韩立却冷笑一声，也不说话，只是冲虫云轻轻一点。\n\n顿时金色虫云“砰”的一声闷响传来，无数金花四下飞射，转眼间遍布了方圆百余张的范围内，一只只数寸大的金色甲虫，形态狰狞的将那只双尾蝎一下困在了其内。\n\n远处用宝镜操控此蝎的白梦馨一见此情形，心中暗叫一声不好，当即就要操控双尾蝎遁出群虫的包围。\n\n但却已经迟了，所有噬金虫虫鸣声一起，就从四面八方的直向次蝎狂涌而来。虽然速度谈不上有多快。但四面八方密密麻麻，竟连一片空地都没有空出来。\n\n灵蝎无奈下，只能一对钩尾再次化为乌影将全身护住，然后身形一颤下，就认准了某个方向，一头扎进了噬金虫群中，想要强行冲出群虫。\n\n若是普通的灵虫，此蝎如此做自然是最恰当的举动，但是面对噬金虫这种上古奇虫，却只是自寻死路而已。\n\n因为要舞动尾钩的缘故，此蝎遁速明显下降了大半，虽然借着此股冲力一下击飞无数甲虫，并冲出十余丈去。但是更多的金色甲虫，却丝毫不惧的一哄而上并随着此灵虫一起移动。\n\n而这些噬金虫可既不怕什么蝎毒，也不惧钩蝎的锋利，而咬住钩尾的甲虫越多，这只双尾蝎遁速和钩尾的舞动也就越来越慢起来。\n\n转眼间，这只双尾人面蝎就被染上了一层金灿灿的颜色，终于发出了凄厉的虫鸣声。\n\n片刻后，此蝎就被虫海淹没的无影无踪，被吞噬的干干净净。\n\n当所有甲虫在韩立神念催动下。重新飞回后，原来的虚空中就只剩下那一对乌黑的毒钩闪闪发光的漂浮在了虚空中。因为此钩太多坚硬和蕴含剧毒，即使噬金虫也没有更多兴趣强行吞噬的。\n\n韩立却对这一对毒钩颇感兴趣，探手虚空一抓，就将这一对妖兽材料摄到了手中，略打量两眼，就收进了袋中，然后朝远处的让人悬浮不动的金色巨剑看了一眼。\n\n神念一动下，金色巨剑就一斩而下，剑上金狐闪动环绕，更增添了此斩的三分威势。\n\n结果轰隆隆一声巨响后，那被斩的虚空处骤然间白光大放，随即漫天的风雪就化为了缕缕光霞。\n\n四周景色再次一换后，韩立重新出现在了原来的阵法种，终于脱离了幻术的遮蔽。\n\n韩立心中大喜，但急忙目光略微一扫。\n\n那青衫中年人正从储物袋掏出一面仿佛铜锣的宝物，就要祭出的样子，而白梦馨因为寄养镜中的灵虫被灭，也脸色冰寒的朝头顶漂浮那面白色镜子接连打出数道法诀，似乎还要借用此境施展什么神通。\n\n这二人一见韩立破阵而出，手上动作为之一缓，脸色都不禁大变。\n\n而另一边，一大片五色光霞闪动不定，里面梵音爆裂声不断，那位灰袍僧人正和老妪斗到要紧处，竟然在禁制中也同样为落下风的样子，这倒让韩立有些意外了。\n\n但最惹韩立注意的是，站在巨石上，口中咒语始终不停的寒骊上人。\n\n他正用阴森森的目光盯着韩立。头顶处，一只白蒙蒙的麒麟幻影已经成型，而在此幻影的中心处，赫然是那面不知名的玄玉令牌。\n\n见到这一切，韩立眉梢一动，随即默不作声的一拍腰间储物袋。\n\n顿时一团乌光从袋中飞射而出。一个盘旋后就悬浮在了韩立身前。\n\n竟是一只数寸大小的乌黑玉瓶。\n\n第一千一百零三章力压双修\n\n两手一掐诀。一道道青色法决击在了此瓶黑色小瓶滴溜溜一阵旋转后。瓶口倒反过来，瓶中传出几声暴虐的低吼。\n\n随即五道灰白之气从中飞射而出。一晃下，现出五具洁白如玉的人形骨架出来。\n\n这些骨架现形出来时只有尺许大小。但马上迎风狂涨化为两丈来高。同时缠绕灰白之气，獠牙毕露。发出让人心惊胆颤的怪笑之声。\n\n而在骨架的脖颈及四肢处，则各自有一枚银灿灿圆环仿佛镶嵌其中，深入骨中。\n\n正是韩立强行收服的五子同心魔。\n\n这五具人形骨架方一变大。立刻口喷灰嚎嚎的魔气，身形一转，竟目露凶光的想向韩立扑来的样子。\n\n韩立脸色一沉，口中控魔法决一催，五枚银色圆环顾时青焰汹涌燃起，一股焦糊的味道传出。让五魔同时向后退去，口中发出吱吱的乱叫声，一副惊慌异常的模样。\n\n随之韩立一抬手臂，张口一道青丝喷射而出，从手腕处一擦而过，划“出一个小口子来。\n\n五滴拇指大小血珠从那里落下。再激射而出，准确无误的射入了五魔大口中。\n\n顿时五魔目中绿气一变，神色马上变得温顺驯服下来。\n\n“去！”\n\n韩立毫不犹豫的津着远处的青衫中耸人虚空一点，口中一声低喝。\n\n五魔周身魔气一阵翻滚后，目中自此现出凶厉之色，纷纷腾空飞起。一阵鬼哭狼嚎后，化为五颗车**小的鬼头。\n\n这些鬼头个个青面獠牙。口中乱嚼的发出让人心神不宁的呜呜怪啸。直奔那位小极宫长老飞射而去。它们尚在途中，就带起了铺天盖地的灰白之气，声势浩大之极。\n\n“五子同心魔！乾老魔竟是被你灭杀的。”青衫中年先前见五魔刚出来时一怔，满脸疑惑表情。此刻终于认出到了五魔来历，顿时大惊失色起来！\n\n要知道昆吾山封印之事牵连甚广。虽然小极宫地处偏僻之地，但也知道众多的。在此事件中，不但号称大晋第一世家的叶家从此消失匿迹，惨死在昆吾山中的元婴修士之多，更是千年来都罕见的。\n\n特别身为阴罗宗大长老的乾老魔，也陨落在了昆吾山中，这更是震动整个大晋的大事件！毕竟在普通修士眼中。元婴后期修士除了寿元耗尽外，几乎都是不死的存在。\n\n而这位青衫中年人，恰好昔年见过一次乾老魔驱使五魔攻敌的可怕。既然乾老魔都命丧此人之手。这岂不是这次的对手，是比元婴后期修士还要可怕的多。\n\n深知五子魔厉害的青衫中年人。如今才真的心中大惧起来！\n\n他不加思索的将手中铜锣猛然往空中一抛，另一只手掌一翻转。浮现出一根淡黄色玉槌出来，对着铜锣就是虚空一击！\n\n“砰”的一声清鸣从铜锣上传出。一片片黄光蓦然出现在了青衫中年人四周，再一声后，这些黄光瞬间凝聚变形，化为上百柳叶般大小小的黄色飞刀，个个寒光闪闪，看起来蝉翼般轻薄犀利。\n\n接着密集的锣鸣声接二连三的响起，些飞刀顿时旋转飞舞起来。\n\n一张密密麻麻刀网瞬间浮现而出。将青衫中年人护在了其中。而此位还不放心，随后还双袖一抖。那两口乌戈从袖中喷出，化为两道乌虹在刀网之后再次布下一层障壁，竟完全一副做起缩头乌龟的架势。\n\n看来五子魔的出现，彻底击溃了青衫中年ｈ的斗志，只想在五魔攻击下保住小命再说。\n\n五只鬼头在阴森的呜呜声中。就瞬间到了青衫中年人身前，五张鬼口一齐大张，灰白麾气一下将此位淹没在了其中，随即五只鬼头一晃之下。也冲进了魔气之中、爆裂声。鬼啸声。在听到翻滚不魔气中大起！\n\n而韩立给五子魔下过命令后。立刻不再瞅向一眼了。以五魔神通足可以力敌元婴后期修士，对付一个中期修士自然不再话下的。倒是白梦馨和寒驹上人见到韩立的五子魔后。脸色绝不比青衫中年人好到哪里去的。\n\n他们纵然以前没见过五子魔。但见五魔凶煞的模样，再听青衫中年人喊出五魔名字，怎不立刻就知道了这些魔头的来历。\n\n寒蹦上人虽然自持神通不怕五魔，但苦于施法正在关键时刻，根本无法做出其他反应。倒是白梦馨心中震惊下，手中动作一顿，已经施法一半的神通不觉停了下来。\n\n看来此女已经意识到。普通神通绝无法对韩立造成威胁的，只会是白白浪费自身法力而已。\n\n但却丝毫没有给此女点滴喘息之功，马上一言不发的两手一掐诀，身形一晃，竟幻化出四道一模一样青影出来，分成两波，两两的向白梦馨和寒骗上人激射而去，而韩立本体站在原地不动，但袖袍一抖，将身前悬浮的虚天鼎收了起来，三己儿焰闪动间，一柄羽扇则滑落在了另一只手丰、背后风雷翅同时使劲一扇，韩立就化为一道银弧在原地不见了。\n\n白梦馨心中一惊，已经见识过弗立风雷翅在幻术中的瞬移神通，此女可不敢有丝毫的小瞧，而那四道看似模糊的分身般幻影，此女更一时不知是化身还是纯粹的幻化之术。也绝不愿让它们轻易的接近的。\n\n当即此女不加思索几根白暂的玉指一弹。\n\n“噗噗”几声破空声传来，四道晶芒一闪的激向那四道青影洞穿射去，竟是四根棱锥似的不知名宝物。\n\n随后此女身形一晃，下一刻竟然出现下方的巨石之上，和那寒辆上人肩并肩的站在一起。\n\n然后白梦馨脸色凝重的两手掐诀，身上骤然浮现出一层白色冰焰出来。随即在法决一催下，白焰瞬间凝结成形。竟化为一块洁白如玉的冰山。将自己和寒驹上人都护在了其中。\n\n然后此女两手齐扬，手中一蓬蓬银丝激射而出，又在半空中密密麻麻的交叉成形，转眼间化为一圆形丝网，将此女罩在了其内。\n\n此女竟然也和那青衫中年人一般，不求有功但求自保起来！显然此女也彻底丧失了单独对抗韩立的心思，只想将拖延到寒骗上人施法完毕。然后借用玄玉洞之力一举灭掉这名远比预料可怕多的大敌。\n\n那四根晶芒速度奇快异常，几乎一闪间就击在了四道青影上，结果其中三道一下洞穿而过。微有其中一个身略一动，就诡异的将那晶芒一闪而过，丝毫不加理会的直扑寒骗上人而去。\n\n此刻这青影已经现出本来面目，竟是一名身穿青衫，面容普通的中年人。其一点气息都未外露，身形飘忽不定，犹如鬼魅一般。\n\n竟是那只人形傀儡，被韩立掺杂在幻影之中，想给对对方狠狠一击的。\n\n弗立虽然不知道寒骗上人站在那里正施展何种秘术，但光是其头顶处凝聚显现的那只白色麒麟幻影，就绝非比寻常了。\n\n他虽然自认洞窟中所有修士一齐向自己出手，也绝无法奈何了自己的。但也绝不会眼睁睁的看对方施法成功的。\n\n故而不加犹豫的同时动用了两大杀招。\n\n巨冰中的白梦馨一见和真人一般无二的人形傀儡的，大惊起来，顾不得细思量为何洞窟中会多出一名陌生修士出来，就急忙冲远处的四道晶芒一点指。\n\n顿时这些晶芒一个盘旋后。就晶光对方的激射向人形傀儡的背后，但人形倪儡根本不加理会背后的击来的三棱锥，而是单手一翻转，手中蓦然多出一张被赤焰包裹的小弓出来。抬首对准对面的巨冰就迎头一射。\n\n轰隆隆声大响，无数火矢密密麻麻的破空而来，小半今天空都被赤红之色铺满了，一股炙热气息刹那间弥漫开来。雷火弓这件绝对不下于顶阶古宝的法宝，终于在此时。彻底显露出了自己的威能。\n\n巨冰中的白梦馨瞳孔不禁一缩。眼见这陌生修士竟然对身后示弱无须。当即心中一狠下，对那四道晶芒的催动越发急促了，只要能击杀了此人，想必眼前的攻击也就自行化解了。\n\n当然此女也没有忘掉刚才突然借用雷遁消失的韩立，中期修士的神识早就放了出去，将附近三十丈内的一切都岸在了其内。以防被对方偷袭碍手！\n\n但让此女吃惊的一幕却马上出现了。\n\n那四道晶芒的确结结实实的击在了陌生修士的背后，但是五色光罩突然在身上浮现而出，四声轰鸣爆发而出。银光晶芒瞬间交织一起。\n\n但是身在五色光罩中的此修士只是身形略微一晃，就若无其事了。那四道三棱锥法宝，竟根本无法击穿那层诡异的光罩。\n\n白梦馨心中一惊，漫天的火矢也就到了巨冰面前，狠狠的击在了其上。\n\n轰隆隆声大作，无数赤红火焰在巨冰表面翻滚***，然后化为一团团的炙热火云，仿佛一下让此冰置身在了火海之中一般。\n\n白梦馨一对明眸盯着冰外地火云，脸上并位露出慌乱之色。\n\n她很清楚，这火云纵然威力不小。但绝对奈何不了自己极寒之焰所化的防御。果然就像其预料的一般，那些赤焰纵然汹汹翻腾不止。但也只能让巨冰表面闪动淡淡的白光，根本丝毫无损的样子。\n\n白梦馨目光闪动一下，嘴角也不禁露出一丝自得之色。\n\n但就在这时，在巨冰身后丈许远处。雷鸣声一响，一道银弧在那里浮现而出。\n\n随之一个浑身被紫焰包裹的人影。在银弧中闪现而出，并毫不迟疑的合身向巨冰上扑去！\n\n第一千一百零四章傀儡克敌\n\n这人自然是试用雷遁术悄然绕到了此女身后的韩立\n\n他借用那人型傀儡吸引白梦馨的注意，自己则忽然贴近此处出手了。\n\n白梦馨早就在注意着附近的东京，韩立身形放一现出，此女马上一静的擦感应到，当即头也不回的立刻反手虚空一抓。\n\n只晶莹剔透的水晶般大手马上在巨冰外浮现，直接向韩立迎头抓下。\n\n此女没有寄希望此击真能够克敌，只想暂时阻挡一下韩立的靠近。\n\n但是韩立对头顶大手根本不看一眼，只是面无表情的袖袍一拂，顿时一道金键袖中激射而出，金虹一闪后，此手被一分为二的劈成了两半。\n\n韩立身形竟连片刻耽误都没有，一下冲进了巨冰面前，浑身紫焰高涨倍许。\n\n不可思议的一幕出现了！\n\n韩立身形只是略微一凝，整个人就仿佛无形之体一般，一下渗进了冰块之中，然后几个山东后，就诡异的通过了巨冰，出现在了白梦馨和寒丽上人二人的跟前。\n\n而七通过的地方，一个直径丈许的冰洞赫然出现在那里。\n\n看来紫罗极火虽然未曾精炼过，但论起寒焰威力还是比白梦馨的寒焰高上不止一筹，在韩立全力催促下，竟鬼魅般的通过此防御。\n\n他眼前豁然是那张圆形的银网。\n\n白梦馨已经回过首来，见此一惊，口中一声娇叱，猛然单手插决，口吐一个“收”字！\n\n丝网光芒大放，一根根银丝往中间一缩，顿时空隙全无，一只银灿灿巨球赫然出现在了韩立面前。\n\n韩立一愣，但随即冷笑一声，三色光芒大威，手中玉山滴溜溜一转后，体形狂涨下，化为了尺许大小，同时对准面前的银球轻飘飘的一扇击出。\n\n“噗哧”一声，一股三色火柱狂涌而出，金银红三色符文夹杂在赤焰之中闪动不已，直接击到了银球之上。\n\n这只银球也不知是何种怡宝，面对三焰扇这柄仿制的灵宝竟然嗡鸣声大气，放出的耀眼银芒和三色火焰撞击在一起，一时间还将火焰挡在了外面。\n\n虽然此宝马上呈现不支状态，但也并未立刻被洞穿溶解。\n\n韩立眉毛一皱，但马上松开。\n\n刚才一击只是往扇中注入些许法力，三焰扇只不过发挥了平常的一成威力，由此结果虽然有些意外，但也绝不会被其有多惊讶的。\n\n几乎在同一时间，韩立立刻单手一动，早就准备好的玉瓶往口中一晃不见，瞬间滴入了一滴万年灵液。\n\n随即不再吝啬法力，大量法力往扇中狂注而入。\n\n三色羽扇一颤之下，发出一声悦耳的清鸣声，一只三色火鸟顺着火柱从扇子悠然飞出，直往对面银球一扑而上。\n\n而韩立却背后风雷翅再次一展，几乎在三色光晕爆裂开来的同事，就在雷鸣声中从原地消失不见。\n\n下一刻，一道银弧出现在了三十余丈外的某处，韩立身影才在银光中现形而出。\n\n他抬首朝原来地方望去，只见在那块晶莹巨冰彻底被三色光晕覆盖其中，并飞快的融化消失，至于其中的银色圆球因为深处光晕的中心处，更是几乎在暴力的瞬间，就立刻崩溃，化为了乌有。\n\n见到此景，韩立脸上却丝毫喜色没有，反而瞳孔收缩了一下，扣着的三焰扇的五指瞬间紧了几分。\n\n因为在银球消散后，一只体长数丈的蓝色冰蛟出现在了那里，此蛟前半部鳞片晶莹透明，张牙舞爪，后半部却呈现粘稠蓝液形状，尾部直接出现在一只小鼎之内。看起来是此鼎释放出来的灵物。\n\n这小鼎则漂浮在了寒丽上人面前，正是另一只乾蓝鼎！\n\n并交身躯盘旋收缩，正将白梦馨和寒丽上人护在了其内。虽然在三色光晕下，蓝蛟躯体同样融化消失，转眼间不见了大半，但是这时三色光晕也终于威能耗尽，一闪的凭空不见了。\n\n寒丽上人凭借此蛟极寒之力，竟在三焰扇的威能之下，毫发未损。\n\n“这就是那把火属性的灵扇？不愧为仿制灵宝，果然威力不笑。单凭威能而言，应该已在我的乾蓝鼎之上。”淡淡的声音从一直插决不动的寒丽上人口中传出，忽然其一张口，一团深蓝色火焰从口中喷出，一下附在了蓝蛟之上。\n\n蓝焰顺着蛟身流转不停，此蛟口中一声长鸣，坏的躯体就在冰焰一闪经过后，瞬间恢复如初，然后瞪着一对碧绿眼珠，恶狠狠的盯向韩立。\n\n韩立见到此幕，脸上露出一丝奇怪的表情，似乎有些讥讽，又有些冷笑。寒丽上人心中一颤，尚未明白怎么回事时，忽然身后虚空中一道淡淡青影诡异浮现，随即一扑而上。\n\n一只手银光闪闪，仿佛利刃一般直插寒丽上人后背，另一只手则一扬，一只银色小盾祭出，但马上化成一片银幕向白梦馨迎头罩下。\n\n青影整个动作无声无息，仿佛清风拂面一般，让普通修士根本无法察觉，正是韩立那具人形傀儡。\n\n它借漫天火云和韩立的出手掩护，竟神不知鬼不觉的遁到了此地。\n\n白梦馨显然没有发觉背后的异常，当眼前银光一闪，被银幕彻底困在其中后，才大惊失色起来。她急忙一插决，一层白色冰焰霎那间浮现全身，随即化为无数颗拳头大火球，向四周银幕激射而去。\n\n一时间光幕内轰鸣声大起！\n\n但是银幕表面一会而凝厚异常，一会光滑如镜白色火球击在其上，不是被硬生生被挡下来，就被反弹而回。\n\n此女显然无法马上脱困而出！\n\n寒丽上人身为一只脚差点踏入化神期规界的大修士自然不是白梦\n\n馨可比的。所以当人形傀儡刚一出现的瞬间这位小极宫大长未凭惜\n\n强大的神念就已轻察觉了异样。\n\n他心中一惊下不及催使那条蓝蛟拒敌只能心令一动从身上\n\n浮现出一件金色战甲出来，式样古扑灵光闪闪。同时他身形还一\n\n动就想要避开人形傀偶迅雷不及拂耳的一击。\n\n但是人形傀偶早已在韩立个力催使下威力全开身形晃动间如影\n\n随行而寒丽上人因为手中要掐动法决身形自然慢了一些。\n\n结果砰”的一声闷响，那只银灿灿手掌就击在了寒飘上人的肩头银芒全光交织闪烁\n\n人形傀偶以罡银为主外加其他珍稀材料炼制的手掌，威力艳对不\n\n比普通的飞剑法宝差到哪里去。但是斩在金甲之上却只是激起一层\n\n水波般的金色涟一就立即被反弹开来。\n\n只是那股巨力还是将这位元婴后期大修士冲的一个跌路晃了好\n\n几晃。\n\n但寒丽上人反而心中大松起来体内灵力立刮流动不已就要强\n\n行将手中**停下好腾出法力用来应敌口虽然此**并为完全完\n\n成但已轻可以驱使玄王洞中过半的玄玉寒气应该足以灭掉眼前的大\n\n敌了。\n\n但是寒飘上人双手所掐法决才刚一变动人形傀偶另一只手掌也\n\n一闪闪电般的斩在对方另一只肩头上自然同样毫无敢果被挡在\n\n金色战甲之外。寒丽上人一怔正心念如电般奇怪对方倒底为何如此时傀儡的两\n\n只手掌突然间银芒大放竟一下幻化成了两柄锋利异常的银色倒钩\n\n略一晃动间就搭在了寒丽上人的双肩处。\n\n虽然被那金色战甲挡在其外但寒丽上人的身体自然顿时无法转动\n\n自如。\n\n而几乎同一时问寒丽上人头顶处灵光一闪一辆黑色短刀诡异\n\n的浮现略微一颤就从上往下的向这位小极宫大长天天灵盖处插下\n\n遁速之快几乎瞬间就到了其头颅之上。\n\n而这时的寒耶上人却被人形傀偶的一对银死死勾勾住了金色战甲\n\n的外壳根本元法动弹分毫。\n\n这一下寒缅上人真的魂飞天外了。再也顾不得什么漫漫调动体\n\n内灵力急忙一扬头颅面吼血色一涌张口一道血芒迎上喷出。\n\n这道血芒却是寒丽上人一口精血所化蕴舍其中的灵力实在非同\n\n小可。黑色短刃一撞之下闷响传出血光黑芒交织闪烁让这口魔\n\n髓飞刀遁光不由的一顿。体形枉涨下化为了尺许大刁、同时对谁眼前的银球轻飘讽的一\n\n居击出口\n\n..........寒丽上人身上金色战甲灵光闪动就要溃散悄失好让其恢复自由\n\n之身躲过此劫。\n\n同时附近那条蓝色冰蛟也在其法隔空一催之下口中一声嘶鸣\n\n猛然朝远处的韩立一扑而去。尚未接近韩立此蛟就一扬。一道蓝色\n\n光柱激射而去。\n\n这位元婴后期大修士相信只要他能稍微滞缓下韩立的攻击凭借\n\n玄玉牌催动洞中寒气就足以立刻扭转局势将对方一举灭杀掉。\n\n但就是在这时一朵尺许大的银莲诡开的浮现在寒丽上人足下丈许\n\n处淌溜溜一转下银光大放梵音佛唱之声从莲中悠悠传出。\n\n寒丽上人心中一凛顿时只觉身躯一下重逾万斤无法动弹分毫\n\n同时体内法力也大半失去了控制，原本还在低轴黑色短刀的血箭顿时威\n\n能减弱了大半。\n\n那魔髓飞刀一闪下就持血箭一一斩击溃随即再无阻扯的一闪\n\n而下。寒丽上人大惊失色，一声惨叫骤然从口中发出！\n\n第一千一百零五章禁婴\n\n这位小极宫大长老也算了得，不知修炼了什么炼体之术，魔髓飞刀一闪要没入其天灵盖时，脖颈却不可意思的向一侧骤然一拗，如同妖物般的拉长了尺许。实在诡异无比\n\n黑光一闪，飞刀就讲寒俪上人小半脖颈连同其下身躯，一起切削了开来，一颗头颅咕噜噜的滚落下来\n\n原本凝聚身上的金色战甲，以及远处的那只蓝色冰蛟刹那间溃散消失。\n\n寒俪见到此幕，脸上不禁露出笑容出来，但这丝笑意刚在嘴边现出就蓦然冻结起来\n\n因为那颗滚落而下的头颅，突然间冒出一股金霞出来，将头颅一裹，一个盘旋后，竟向头顶的麒麟幻影激射而去。\n\n见到这种诡异情形，韩立自然一惊，但立马就明白了怎么回事\n\n对方元婴竟然藏在了头颅之内。\n\n他脸色一沉，浮现出一层青蒙蒙荧光，口中吐出一个“破”字。\n\n声音不大，但那颗头颅听入耳中，却觉神识仿佛被尖锥狠扎一下，一阵撕裂般的剧痛传来。\n\n头颅口中顿时发出一声凄厉尖叫。耳鼻中同时有血痕闪动。\n\n没有了躯体的支持，元气大伤的寒俪上人，面对韩立失神刺的全力一击，竟不堪至此\n\n头颅在空中一晃，包裹的蓝焰晃动不已\n\n就在这时，那柄黑色短刃再次一闪，出现在了寒俪上人头颅之上。\n\n在头颅满面惊恐神情中，短刃诡异的消失不见。下一刻却出现在了头颅的另一侧。\n\n一道纤细血痕从头颅面孔中间浮现，并且越来越粗。\n\n几乎与此同时，雷鸣声一起，韩立在一道银狐中诡异浮现在了头颅旁数丈远处，二话不说的两首一撮，再同时一扬。\n\n霹雳声大起，一张巨大的电网迎头罩下。\n\n头颅从中间一分为二，一团蓝光包裹着寒俪上人元婴从里面激射而出。\n\n此元婴一张小口，一柄蓝汪汪的飞剑喷出口外。\n\n飞剑迎风狂涨，转眼间化为杖许大小，毫不客气的对准金网一斩而去。\n\n巨剑尚未震的斩下，剑上惊人灵压就先将金网激荡的乱换不一。韩立脸色微变，心念一动间，手中喷射金弧又打了几分。\n\n轰的一声巨响后，蓝芒金光撞击到了一起。那口蓝色巨剑果然威力非同小可，竟几下狂斩后硬生生的将金网四开了一个口子。\n\n虽然只有尺许大小，但对后面紧随而来的元婴来说，却是绰绰有余。\n\n当元婴两首一掐诀，身形在原地艘的一声，消失不见。\n\n早金网外十余丈地方，蓝光一闪，此元婴再次现行而出，他竟然施展了瞬移术，煞那间就逃离了出来。\n\n元婴现出一丝劫后余生的表情，挥动白嫩嫩小手冲身后的巨剑一招。\n\n蓝色飞剑骤然间形体缩小，就想从空隙中随之飞盾而去。\n\n韩立目中厉色一闪，冷哼一声，两首一掐诀，附近金网上霹雳声大气，同时一所，方才出现的缺口眨眼间就消弭不见，同时无数金湖朝蓝色飞剑包裹而去，一层接一层，秘密麻麻。\n\n那口飞剑纵然经过了寒俪上人陪练多练，威能远超一般宝，但是在如此多金弧一触下发出的爆裂声中也摇摇欲坠，灵光忽暗忽明。最终被金光彻底掩盖在了其中\n\n而韩立又单手一晃，虚天鼎浮在身前现而出，反手一弹下，一股青丝从鼎上射出，朝十余丈外的寒俪上人元婴席卷而去。\n\n正极力想收回本命宝的寒俪上人见此，心中大惊，匆匆不舍得朝飞剑看了一眼，只能一咬牙，周身蓝芒一闪，再次消失不见，。\n\n下一刻，元婴却出现在了原来所在之处的那团乾蓝小鼎旁，他这一次，略微犹豫的再次转首望去，目光却落在了原来所在之处的那图案麒麟欢迎至上。虽然其诀被强行打断，自己也被毁掉了肉身，但那没深陷麒麟种的玄雨牌，仍然灵光闪动，并未有丝毫影响。\n\n但此刻，一道淡淡清影却飘荡在麒麟幻影旁边，用冷冷目光盯着元婴，一丝感情都不带的样子。寒骊上人和其目光一对，机灵打了个冷战，心中就此一沉，将最后一丝侥幸之念，也彻底泯灭了。\n\n“滋溜”一声，\n\n元婴不再犹豫的合身往鼎上一扑，就此没入鼎种不见了踪影。而随后小鼎发出一声怪鸣，突然自行腾空而起，随之连闪几下就出现在了通往洞口的通道处。而那盆青丝，根本无追击上接连瞬移数次的元婴，就在途中溃散消失。\n\n韩立已将那口飞剑用避邪神雷困在了其中，望了远去的元婴，嘴角微微一动，背后雷鸣声一起就化为一道银狐，直奔元婴追去。\n\n寒骊上人自不会呆在原地静等韩立追来，驱使此鼎化为一团蓝光往高空射去，同样两次瞬移后，就快接近了入口。\n\n而韩立却还在其身后七八十张远的样子。\n\n这位小极宫大长老心中一松，正想再一次瞬移后，就直接驱使寒兰鼎将入口打开时，附近的一处玄雨矿上忽然飞出几缕寒光，直往鼎上卷来。\n\n寒骊上人对这些玄雨寒气不以为然，小鼎上蓝焰微微一涨就想将这些寒光击退开来。\n\n但是就在这时，惊变突起。\n\n这几缕玄雨寒气眨眼间颜色大变，由白蒙蒙寒光瞬间化为赤红火焰，和那顶上的寒兰冰焰方一接触，竟然一下融入蓝焰之中，根本无视\n\n次冰焰的样子。随后再一闪，则迅雷不及掩耳的没入了小鼎中。\n\n乾蓝鼎一震，随之传出了寒骊商人惊怒异常的大吼，蓝赤两种诡异的光焰骤然间在鼎上浮现而出。随之又交织一起。发出轰隆隆的爆裂之声。\n\n此鼎灵光大放，在晃动中狂涨起来，转眼间化为数尺大小。\n\n蓝赤两色光焰在鼎上蓦然一分为二，各占据了此鼎的一半。蓝色光焰中，现出了寒骊上人元婴。\n\n它又惊又怒的向对面望去。\n\n在赤炎中，一只拳头大火鸦赫然浮现其中，口中发出几声低低的低鸣，竟然一副服悠然的样子。\n\n在这种生死一线的关键时候，寒骊上人自然不可能继续僵持下去。元婴口中一声厉啸，随机蓝色光焰向对面狠狠扑去。而那火鸦也毫不在意的单翅一挥，周身赤炎随之席卷而去。\n\n两者之间光芒大放，轰鸣声大起，好不激烈。\n\n而那只火鸦，正式那缕太阴真火所化。\n\n此缕真火已经初步通灵，竟不知何时被韩立从阵中换出，悄然的埋伏在洞口处，并依仗这几日吞噬的玄玉寒气作掩护，出其不意\n\n的幻化偷袭，果然一下得手了。\n\n虽然因为太阴真火本身数量稀少，无立刻将此鼎控制住。但是那寒骊上人元婴同样无拿太阴真火如何，无再顺利驱使此鼎逃之夭夭。\n\n而就在这时，下方的韩立不惜发力的雷遁几次后，到了小鼎的附近。蓝焰种的元婴见一时无夺回乾蓝鼎，脸上刹那间现出了惊惶之色。\n\n忽然一团蓝光从鼎上激射而出，向高空飞盾而逃，这元婴放弃了此鼎的争夺，只身夺路而逃。\n\n韩立见此，面上异色一闪，但又随即毫不犹豫的单手一扬，一根碧绿色小尺浮现在了手中。\n\n韩立口中几声低低的咒语出口，同时手中起色佛光闪动，那根碧绿小尺顿绿光大放，略一颤抖下，就一下从手中消失。但下一刻，蓦然出现在了寒骊上人元婴的上空。\n\n那元婴见此大惊，小手掐诀，就要马上再次瞬移逃开。\n\n但是头顶的绿尺微微一颤下，就从尺上浮现出一朵碗口大小的银色莲花，此莲倒转之下，方一转动，梵音佛唱之声袅袅传出，同时\n\n从莲花中喷出一片七色光幕。\n\n寒骊上人只觉佛光方一及体，顿时真元一凝，元婴动弹不灵起来。\n\n元婴小脸，当即面色灰白起来。\n\n银色电弧上空闪动，韩立身形从虚空中浮现而出，朝下冷冷望去。这件绿尺自然就是韩立当日得到的八灵尺灵宝。\n\n虽然同样只修炼成了第一层的通宝决，但是威能却着实惊人，单以攻敌斗而言，似乎威力还在虚天鼎之上。\n\n当然现在能如此制住一名元婴后期大修士，自然大半是因为对方只剩元婴之体，前方又因为想要驱使玄雨洞中寒气而施展了某种厉害异常的秘术，让其力元气早已消耗了大半。\n\n否则元婴后期修士元婴，已经凝形稳固异常，不可能如此轻易得手的。\n\n虽然用八灵尺出其不意的制住了对方元婴，韩立也没有多说什么废话，当即单手一抬，五指一张。\n\n指尖处同时有金光闪动，在低沉的雷鸣声中，五道金弧激射而出，化为五道拇指粗细的金色小蛇，一口咬住了佛光中的元婴，然后一个盘旋后又化为几根金索，一下就将此元婴捆缚在了原地。\n\n韩立手中动作不同，袖袍一拂后，又有数张禁制符箓飞出，随即各色禁制灵光在元婴上躯体上闪动起来。\n\n接着单手往储物袋上一排，手掌一翻转后，十几根银针出现在了手心中，\n\n丝丝银芒一闪即逝，这些银针发起一下没入元婴身体各处要害，\n\n寒俪上人元婴躯体骤然一阵抽搐，随即目中神光骤然一黯下来。\n\n见到此幕，韩立才真正放心下来，拍拍双手后，脸上露出似笑非笑的表情.\n\n第一千一百零六章收焰\n\n眼瞅韩立将那绿色小尺一收，轻飘飘的落下，到了身前，元婴露出了怨毒的表情。\n\n它目光冰冷异常的盯着韩立，嘴唇紧闭。\n\n显然这位小极宫大长老很清楚，既然双方已经争斗到了如此地步，再讲什么求饶的话语，根本就是自取其辱罢了。\n\n大概他唯一后悔的，是自己刚才没有在被禁制前，先施展秘术将元婴自行了断掉。\n\n如今已被韩立彻底制住，再想自爆元婴，可是想也别想的事情了。\n\n韩立望着被制住的寒骊上人元婴，微微一笑后，并未多说一句话，而是袖袍一抖，一只碧绿色的小瓶飞射而出，一闪就到了元婴头顶处。\n\n韩立冲小瓶轻轻一点。\n\n瓶口一个倒转，里面白光流转不停，一股霞光喷射而出，就将那寒骊上人元婴席卷入内，摄入了瓶中。\n\n随即韩立抬手冲远处乾蓝鼎一招。\n\n那缕太阴真火当即包裹着此鼎，向着这边激射而来，一闪后，就直接没入韩立袖中不见了踪影。\n\n韩立这才将那绿瓶法器一收，化为一道青虹向下方遁去。\n\n片刻后，青光一闪，韩立身形重新出现在了乱石堆上空，目光四下一转，眉头微微一皱。\n\n原本困在银色光幕中的白梦馨，已经趴伏在乱石堆边缘的一片碎石上，下方鲜血直流，小腹被洞穿一个碗口粗的大洞，已经化为了一具尸体。\n\n而此女的体内精血神气更是一空，明显一副元婴出窍过的样子。\n\n往空中望去，麒麟幻影旁边，傀儡站在旁边一动不动，仿佛从韩立离开到现在，根本没有离开一步的样子，但是在其身前，却漂浮着那面元罡盾和魔髓飞刀，同样闪动着淡淡灵光。\n\n在四五十余丈外，五具人形骨架摇摇晃晃的并肩站在一起，原来铺天盖地的灰白魔气已经荡然一空，其中一只骨架手上还抓着一只淡青色储物袋，另外一只则双手把玩着一小团乌黑的光焰，忽暗忽明的闪动不已。\n\n韩立眉头很快松缓了开来，神念一扫之下，和人形傀儡中的分神联结到了一起，转眼间就明白了怎么回事。\n\n原来白梦馨此女，眼见韩立将寒骊上人肉身击毁，然后又飞追元婴而去后，终于心中大惧，竟不惜自爆了数件古宝，强行破开元罡盾所化的光幕，想要飞遁而逃。\n\n但是人形傀儡在韩立临离开时，早就被下了一定不能放这里任何一人跑掉的命令。\n\n自然不客气的驱使魔髓飞刀，出其不意的洞穿其小腹，将此女肉身击毁。然后此女元婴从躯体中离窍而出，又被人形傀儡用雷火弓外加金雷木小箭一击击的粉碎，让此女就此从人间消失。\n\n至于那边的青衫中年人，最终无法抵挡五魔围攻，连肉身元婴及几件宝物都被五魔吞噬的干干净净，只留下储物袋和那残留的那点极寒之焰了。\n\n弄明白了怎么一回事，韩立轻吐了一口气，没有说什么的冲远处五魔一招手，顿时它们手中储物袋和那团黑色寒焰，起了些兴趣，略一犹豫后，两手一搓。\n\n雷鸣声响起，无数纤细金弧从手中弹射而出，同时往黑焰上一缠，就将这团失去主人的黑焰禁锢起来，化为一枚拳头大金色丝球。\n\n单手一拍储物袋，一个冒着寒气的玄冰盒浮现在了手中，韩立随手将此球扔进了盒中，将盒子从容收起。\n\n然后目光一转，落在了白梦馨的香尸上，略一沉吟后，突然袖袍一抖，一团赤红色火球射出。\n\n“噗”的一声后，尸体瞬间被烈焰包裹其中，但马上一团白色光焰从尸体中冒出，一阵翻滚后就将四周烈焰一扫而灭，然后又凝聚为一团炙白火球，再次要钻入尸体中。\n\n这正是白梦馨修炼的风离冰焰，果然此女元神一灭后，此残余的极寒之焰同样回归到了尸体中。\n\n但是早有准备的韩立，有怎会让此寒焰再次缩回，单手五指一合，冲着此焰虚空一抓。\n\n顿时一只紫罗极火所化的大手，凭空在寒焰上空浮现，闪电般向下一捞。\n\n一把此团白焰抓到了手中，大手立刻向后飞射而回。\n\n而韩立再次单手一抓，将尸体上的储物袋一下凭空飞起，也被摄到了手中。\n\n至于这团风离冰焰，韩立自然使用了同样手段，用避邪神雷禁锢起来，然后用玄冰盒收起。\n\n这些寒焰虽然因为主人身死的缘故，大半都已经溃散消失，但是残存的都是其精粹所在，若是也能收为已用或者融入紫罗极火中，不用说威力自然倍增了，但现在不是试验的时候。\n\n最后韩立又特意处理了一下寒骊上人的残尸，让韩立有些意外的是，那一对让他有些警惕的金风狸竟然不在其尸体上。这倒让韩立有些意外了。\n\n虽然不知道怎么回事，韩立就把对方的储物袋一收，也懒得细想此事。\n\n做完这一切后，韩立又向空中的麒麟幻影及那一块玄玉牌望去，脸上露出了几分凝重。\n\n此幻影虽然只是一团死物，但是体内蕴含着惊人的灵力。但有几分怪异，既好像是某种寒气凝聚而成，又好像是精纯灵力幻化而出。他竟然无法自信辨清，其真正成分。\n\n略微犹豫一下后，他缓缓抬起一根手，.指尖处金光一闪，就要放出一道剑气出去，试探一下此幻影。\n\n但就在此时，忽然其袖口中火光一闪，一道赤焰激射而出，一闪后竟直接没入空中的麒麟幻影中。然后红光一闪，幻化出一只火鸦出来。\n\n正是那缕太阴真火幻化的灵物。\n\n看着此火鸦在麒麟体内悠然自得，周身羽毛红光闪动下，竟将四周组成幻影的白气缓缓吸入体内的样子。\n\n韩立神色一动，放下了手臂，略一思量后，竟转身不再管此火鸦的举动，而望向更远处的一片五色光幕。\n\n在那一片禁制中，轰鸣声微弱了一些，但却并没有一刻停下来，灰袍僧人和那名老妪仍在激斗不止的模样。\n\n看来因为禁制的遮挡，这二人并没有发觉外面的战斗已经结束了，更绝想不到韩立竟以元婴中期的修为，一口气灭杀了一名大修士和两名同阶修士。这时距离双方动手才刚刚过了一盏茶功夫而已。\n\n韩立周身青光一放，就化为一道青虹激射而出，一下就到了那无色光幕的上空，朝下方看了两眼。\n\n片刻后他露出一丝冷笑，神念一动下，人形傀儡和五具人形骨架一起向这边轻飘飘飞来，转眼间就在其身后纷纷落下。\n\n而此时韩立却袖袍一抖，三十六口金色小剑从袖中鱼游而出，随即化为三十六道金光在其头顶一阵盘旋。\n\n他一连数道法决打在了众剑光中。\n\n所有金光轻轻颤抖几下，立刻分化出上百道一模一样剑光出来，一哄而散，分别在光幕四周激射而去。但让人吃惊的一幕出现了，这些剑光一道道的诡异消失不见，全部凭空不见了踪影。\n\n他竟布下了大庚剑阵，将这片区域都笼罩进了剑阵控制之下。\n\n这时韩立才突然单手一扬，一道黄光从手中激射而出，在光幕上空一个盘旋后，就化为一杆降魔杖，闪动着淡淡黄光。\n\n他面无表情的两眼一闭，两手一掐诀，口中蓦然传出了低沉的咒语声，开始催动起此宝来。\n\n只见这降魔杖微微一颤下，在一团刺目黄光中提醒急剧狂涨起来，几乎一眨眼工夫，此宝就化为十余丈之长，水缸般粗细的庞然巨物。\n\n此刻韩立才口中法诀一停神色平静的睁开了双目。\n\n他望了一眼下方的巨物双手一搓一小团七色佛光在手中浮现而出。他单手一托此团佛光，然后反手一弹，顿时这团佛光激射而去一闪就击到了降魔杖之上。\n\n原本散发黄光的此宝，在外层又多出一层七色佛光出来。此宝同时开始发出嗡呜之音，佛低沉而肃然。\n\n‘去’韩立口中一声低喝单手冲降魔杖一点。\n\n顿时巨大般的降魔杖，毫不迟钝的从上往下的振振一落。正好击在了下方光幕之上。\n\n医生仿佛天崩地裂的巨响传来，轰隆隆之声，几乎响彻了整个地下洞窟。\n\n下方五色光幕只是艰难的一抵挡降魔巨杖，就在降魔杖的巨大威力之下寸寸碎裂开来。\n\n韩立看清楚里面的情形后，神色不禁一呆，随即脸上露出了古怪的表情。\n\n‘真没想到，两位道友既然在演戏？不如让韩某也插手一下如何？否则两位没有对手戏，岂不是太可惜了点！’韩立表情转眼间就恢复如常淡淡的开口了。\n\n在下方的光幕中，灰袍僧人和老驱既然在相隔仅仅十杖的两块巨石上，双目紧闭的打坐调戏着。\n\n而在两者中间的虚空处，一只老鼠般怪异的灵兽，拳头大小，但肚皮偏偏一股一疼的发出阵阵轰鸣爆裂声，听起来仿佛两名修为不低的修士正在激烈异常的争斗。\n\n灰袍僧人和这位龙夫人竟然根本没有动手，只是在利用那只灵兽发出的声音，在蒙蔽禁制外的韩立等人而已！\n\n第一千一百零七章剑阵重现\n\n光幕被韩立一击而破，在下面盘坐的二人自然睁开了双目，一道目光径直的望向韩立，均都露出了吃惊的表情。\n\n而就在这时，二人上空一层青黄两色光幕，不经意的若隐若现，虽然比先前的五色光幕小了许多，而足以将这二人罩在其中。而在光幕中心处，一块半透明的锦帕，缓缓转动不停。\n\n而此光幕正是这块锦帕所释放出的神通。\n\n“是你！”老妪满脸皱纹一晃，有些难以置信起来。\n\n灰袍僧人则脸色阴晴不定。\n\n韩立瞅一眼下方的锦帕和那层新出现的光幕，嘴角微微一翘。\n\n“看来你们倒还真花费了一些心思，竟然用一块宝物遮蔽了你们的行迹。啧啧！难怪韩某刚才还纳闷，为何用灵目也无看穿区区一个幻术禁制呢，原来二位道友早就在打渔翁得利的主意了，韩某真是佩服之至！”韩立口中说着钦佩的言语，脸上却丝毫表情没有，甚至眉宇间还有一丝煞气浮现。\n\n听到这里，灰袍僧人神色终于镇定下来，口中一声佛号后，说道：\n\n“韩道友果然神通广大，竟然连寒骊道友三人都无擒下道友。但不知寒骊兄等人现在何处了？难道自行离开了洞窟不成？”\n\n这位僧人一边说着，一边目光朝整个地下洞窟扫去，并未发现寒骊上人三人的踪迹，心中不禁吃惊起来。看来他根本不相信韩立能以一人之力，灭杀掉其余三人的。\n\n韩立双目一眯，先摇了摇头，又点了点头，最后长叹了一口气，却一句话没有说。\n\n这一下，下面二人，有些莫名其妙了。\n\n“哼，道友何必装神弄鬼？若是那寒骊上人已经离开了洞窟，我三人也要冲出此地才可，否则被他招来小极宫其他修士，我三人就会成了瓮中之鳖了。”老妪忍耐不住，两眼一瞪起来。\n\n“你们无须担心他们了，他三人已经被我灭的七七八八了。寒骊兄倒是还留有一个元婴，二位道友是否打算最后见上一面，然后在下也送二位一起上路？”韩立不客气的说道。\n\n“寒骊上人被你击败了？不可能！你最后一句话什么意思？”老妪一听韩立之言脸色大变，听到最后的话语时，又勃然惊怒起来。\n\n“没什么，韩某虽然不知道你二人是何关系，到底有什么图谋，但也懒得去想。但是让在下和小极宫修士相斗，而对在下不怀好意，知道这一点也就足够了。在下平生最恨的，就是被别人利用，两位还是在人界消失吧！”韩立淡淡的说道，双目一闭的不再理睬二人，然后手中掐诀，一声声咒语从口中传出。\n\n灰袍僧人和老妪一惊，刹那间感应到了附近灵气的波动，急忙朝四周一望。\n\n只见数十丈外，无数金光闪动，随即一根根纤细如发的金丝，诡异的浮现而出。它们一闪一动间，毫无规律可言，却全都缓缓向中间靠去，整个过程间无声无息，丝毫声响没有发出，实在诡异之极。\n\n“剑阵！”一见韩立翻脸出手，老妪朝四周一扫后，不禁脱口叫道。\n\n灰袍僧人却心中一凛，强压着对韩立能击杀寒骊上人的惊疑，张口冲空中大声道：\n\n“韩兄不要误会了，我二人绝没有对道友不利之意。现在虚灵殿之外，还不知道有多少小极宫修士，若是不见寒骊上人出去，道友绝对无轻易离去的，我等正该联手共同拒敌才是。至于通天灵宝之事，我二人可以发下血誓，绝不透露半分的。”\n\n“韩兄不要误会了，我二人绝没有队道友不利之意。现在虚灵殿之外，还不知道有多少小极宫修士，若是不见寒骊上人出去，道友绝对无轻易离去的，我等正该联手共同拒敌才是。至于通天灵宝之事。我二人可以发下血誓，绝不透露半分的。”\n\n“不用了，在下只相信死人不会泄密的！”韩立听了僧人之言，嘿嘿一笑道。\n\n“摩鸠兄，不用再说什么了。你看看此人身后的东西，他有这些东西做倚仗，怎还会把我们看进眼内？”老妪手掌一翻转，那只黄色拐杖就浮现在了手中，冲僧人冷笑道。\n\n僧人听到此话一怔，凝神望去，这才看清刚才被韩立身形挡住的人形傀儡，以及其身后十余丈外站立的五具人形骨架，不禁面色微变。\n\n“那些是什么？另一人是谁？”僧人吃惊了起来。\n\n“那些骷髅好像是传说中的五子同心魔，另外一人，就不知道是何来历了！多半这人凭借这些东西出其不意的重创了寒骊老儿。那人不说，这五子魔若真是陨落掉的乾老魔的那五只魔头，那就是我二人联手也不是其对手的。唯一的办，就是我们速战速决，抢先将姓韩小子灭杀掉，这些东西就对我们再没有威胁了。但现在，还是先将这剑阵破掉再说吧！否则，等对方将那五魔催动上来，我们的麻烦就大了。好在佛门本身对五魔有克制效，万一五魔出手，就交给你缠住好了，如此也只能走一步算一步了。我们先来破掉此剑阵，实在不行，就动用那件原来用来对付寒骊上人的东西，对付此人吧！”老妪嘴唇微动的传音起来。\n\n“也只好如此了。不过这人修炼的不是冰属性，那东西效用恐怕会大打折扣的。”僧人叹了口气，同样传音了回去。\n\n“这是没有办的事情，好在对方也并不是元婴后期修士，就算不能灭杀对方，重创此人也绝对没有问题的。这次我们也真是失算了，虽然得到的消息说，这姓韩小子神通之大，不在后期修士之下，但也没想到如此棘手。原来想让他先消耗掉寒骊上人大半修为，我们再最后出手稳操胜券的，但没想到此人竟直接灭掉寒骊老儿，还未受什么损伤，早知道，就不来趟此浑水了！”老妪恨恨的说道。\n\n“事已至此，龙道友也无须后悔了。将那东西用掉了，但换回来一件通天灵宝和五子同心魔，算起来我们还是大占便宜的。”僧人一见无打动韩立罢手，而四周金丝又在不断接近中，神色也阴森了下来。同时身上蓦然多出一股阴沉之气，和刚才慈眉善目的模样比起来，几乎判若两人。\n\n老妪一听这话，不置可否的哼哼几声，随即手中拐杖蓦然往空中一抛，黄光大放中，就化为一只似马非马，口生獠牙的黄色怪兽。\n\n此怪兽被老妪用诀一催，再在低空一个盘旋，然后蓦然一张口，无数黄芒从口中喷出，朝某一方向席卷而去。\n\n这些光芒竟是成千上百的巴掌大黄色小剑，每一口竟精光四射，锋利异常的样子。\n\n而僧人双手一合，再一分，手中各自多出一只银灿灿的（和谐）轮出来。往空中一挥，两只（和谐）轮体形狂涨，就化为两只车轮般大小的银团，然后气势汹汹的向同一方向滚斩而去\n\n韩立在上空已经重新睁开了双目，看到二人举动，神色丝毫不变。\n\n目睹那些黄色小剑和两团银轮先后的冲进了金丝之中，然后瞬间被这些剑丝切的七零八落，化为一堆废铜烂铁，跌落而下。\n\n这是什么剑阵，怎么这般犀利？老妪和僧人见到这一幕，倒吸了口凉气，互望一眼后，同时从对方目中看到了惊惧的表情。\n\n这二人自然不会就因为一次的试探，当即老妪一翻手掌，手中募然多出一块四方的淡蓝色砖状古宝，口中咒语声一响，随即扬手放出。\n\n顿时此砖刹那间体形狂涨，化为了阁楼般大小的一件，然后夹带着刺目的蓝芒狠狠砸向远处。\n\n同样的一幕出现了！\n\n虚空中，密密麻麻的金丝一闪即逝后，此宝瞬间被切成了无数块，仿佛烟花一般，就此在远处消失的无影无踪。\n\n“不可能，这蓝金砖是用蓝金之精炼制而成，催动坚韧无比，怎么这么轻易就被毁了？”老妪终于沉不住气，震惊异常的叫道。\n\n而灰袍僧人眉头一皱，口中蓦然一声低喝，猛然一点那之仿佛老鼠般的不起眼灵兽。\n\n顿时此灵兽周身灰光一阵流转，肚皮不可思议的膨胀了起来，转眼间毛茸茸的肚皮竟然涨到原来身躯的数倍大小，然后“砰”的一声轻响，此灵兽张开了尖尖的嘴巴。\n\n顿时一团肉眼可见的灰蒙蒙的音浪从此兽口中狂涌而出，一离口后就发出仿佛惊涛骇浪般的嗡鸣，直接朝那些金丝席卷而去。\n\n这位僧人倒是心念转动极快，一见有形宝物似乎对这剑阵根本无计可施，当即就驱使无形之物，轰击了过去。\n\n但是大庚剑阵既然在当初的青元剑诀中被称为一旦修炼有成，就可纵横人界无忧，虽然稍微有些夸大，这里布下的也只是半套剑阵而已，但是也不是区区一波音浪就能破掉的。\n\n只见那会蒙蒙的音浪方一冲入金丝之中，就见这些金丝微微一颤，就在金光大放中全部化为了丈许长的巨大剑光，对准此波音浪闪电般的纷纷一斩，就将这大片的灰波斩的七零八落，溃散消失。\n\n随后这些金色剑光一晃，重新化为了一根根的金丝，继续朝中间二人围绕而来，仿佛先前的变化根本没有发生一般，给人一种深不可测的可怕感觉。\n\n第一千一百零八章夺宝\n\n这一下，灰袍僧人脸色变得难看异常。\n\n这个剑阵，竟然远超乎他们预料的玄奥。\n\n韩立看到下面的二人虽然面容大变，但一直没有真露出惊慌表情，目光略有所思的闪动几下，眼角不禁微微一跳。\n\n这时老妪二人又取出其他几件宝物，尝试抵挡剑丝的靠近。\n\n韩立神色一动，一直站在身后的人形傀儡，忽然周身淡淡灵光一闪，就凭空从原地隐匿不见了。\n\n而片刻后，剑阵四周金丝离中间二人，只有二十余丈远了。\n\n逼的老妪和那灰袍僧人甚至开始自爆祭出的古宝。结果虽然将那些金丝暂时一顿，但仍无阻挡它们的继续接近。\n\n“不行，这个剑阵太古怪了，光凭普通宝物没有办破掉，快用那个东西吧，只有那个东西的威力，才能击溃剑阵的！”老妪眼见金丝离自己越来越近，终于脸上露出了畏惧之色，猛然一转首后，对灰袍僧人焦虑的说。\n\n“用那物，自然可以破掉剑阵，但是一会儿如何对付姓韩小子！”灰袍僧人却有些迟疑。\n\n“顾不得这许多了，破掉剑阵，我们还有一线生机，否则，一会儿剑阵合拢，你我死路一条，留着此物同样没用的。”老妪不假思考的说道。\n\n灰袍僧人听了这话，面上肌肉抽搐一下，再看四周金丝短短工夫又合拢了数丈，终于一咬牙，点了点头。\n\n当即一拍腰间储物袋，顿时一件古怪的东西出现在了手掌中。\n\n竟是一枚拳头大的火红圆球，红蒙蒙的，让人无看清楚到底是何物，但此球表面同时贴有金银两色的一张禁制符篆，灰袍僧人单手托着此物，脸上现出了小心翼翼的神情，凝重异常的样子。\n\n“摩鸠道友，快些动手！此物若是在太近距离发挥效用，我们也会被牵扯进去的。”老妪看了看离他们只有十余丈远的剑阵金丝，尖利异常的叫道。\n\n灰袍僧人叹了口气，抬手就去扯红色圆球上的符篆，似乎马上就要动用此物。\n\n但就在这时，灰袍僧人身后淡淡银光一闪，一道人影从虚空浮现而出。其行动如同鬼魅一般无声，让那僧人丝毫异样都没有发现。\n\n站在僧人对面的老妪，却一眼瞅见此异样，当即大惊的一声大叫。\n\n“小心，你身后！”\n\n这老妪口中大声提醒着，同时袖袍一拂，一道黄芒一闪即逝的朝那人影激射而去。\n\n灰袍僧人听到老妪的警告话语，自然心中一凛，不及多想的身形一晃。就要立刻激射出去，同时那只托着圆球的手臂也下意识的一缩，想将那圆球收进袖袍中，但其行动是有些迟了。\n\n在其身后浮现而出的正是那具人形傀儡，而傀儡却具有元婴后期修士的神通，只见它身形一动，一只手就直接插向了灰袍僧人后背，另一只手则一把抓向那颗火红圆球。动作简直可用惊雷闪电来形容，奇快无比。\n\n一声闷哼，僧人身形一个踉跄。\n\n人形傀儡插向其要害的银色手掌虽然轻易分开了护体灵光，但是在触及此人后背一瞬间，竟从其背部浮现一只浑身包围羽毛的怪鸟幻影。\n\n虽然傀儡手掌银芒大放下，仍轻易切开了这只怪鸟幻影，但动作自然迟缓了一下，让那僧人避开了要害，只是在其肩头处划开了一道长长的口子，鲜血直流，而另一只抓向赤红圆球的手掌，在几乎马上就要得手时，圆球却突然从僧人手上离去，向另一边老妪激射而去。\n\n老妪喷出黄芒已到了人形傀儡的身前，竟是一根闪闪发光的黄色细针。\n\n人形傀儡双目紫光大放，竟对此针不躲不避，那只抓向火红圆球的手臂却猛然一颤，接着“嘎嘣”之声传来。\n\n此手臂竟一下脱离其身体飞出，一闪即逝的追上前边圆球，一把捞到了手中，然后一个盘旋的激射而回。\n\n黄色细针几乎同时的击在人形傀儡的头颅上，发出一声沉闷爆裂，黄芒闪动而起。\n\n“不好！”\n\n“啊”\n\n一惊一喜两声截然不同的叫声，从僧人和老妪口中同时传出。\n\n这倒不是二人有什么不同的想，而是僧人眼见那火红圆球被别人收起，自然惊怒异常，而远处的老妪却眼见自己苦修数百年本命宝，一下击在了对手的要害处，而对方丝毫防护都没有的样子，不禁大喜起来。\n\n人形傀儡身形向后连退数步，才勉强稳住，重新站直身子，冷冷的望向老妪。在其太阳处，一个拇指粗细的小孔赫然出现在那里，但马上孔中银光一闪，就消弭如初了，连一丝伤痕都没有留下。\n\n这一幕，让老妪目瞪口呆起来了，但马上又感应到了什么，口中忽然发出尖叫：“黄梅针，你把我的黄梅针怎么了》？”\n\n人形傀儡木然的一只手掌缓缓抬起，在此手中心处，那枚黄色细针正在那里弹跳晃动不已，拼命的想从手掌上逃出，但却被一团银光包裹其中，根本无遁离此地。\n\n老妪一见此幕，脸色变得苍白异常。嘴唇一动，正想说些什么时，人形傀儡却蓦然两手一搓，手掌间刺目银光大放，那枚黄色细针一下变得暗淡无光，灵性大失起来。\n\n而老妪心神牵动之下，一声大叫，连吐数口精血出来，竟一下操作了不少元气。\n\n那灰袍僧人脸色铁青，顾不得自己背后的伤势，突然两手一扬，无数团拳头大小银光从其手中狂涌而出，竟隐隐风雷之声，也不知是何宝物，竟然声势如此惊人。\n\n但在空中的韩立见到此幕，口中嘿嘿一声冷笑，神念一动下。\n\n人形傀儡就木然的两手一掐诀，周身银光大放，再光芒一收敛就诡异的在原地消失不见。\n\n那些银色光团自然纷纷击到了虚空处，丝毫效用都没有起到。\n\n僧人和老妪互望一眼，都从对方眼中看到了绝望之色。\n\n而这地，四周金丝离他们二人只有七八丈远而已，他们就是有天本事，如今也已经插翅难飞了。\n\n韩立悬浮在高空中，双手倒背，有些冷漠的看着下方。\n\n大庚剑阵终于彻底合拢到了一起，无数金丝最终化为一团巨大的金色光球，而在那光球中先是一阵轰鸣的爆裂声传来，将那光球震的连晃几下，接着老妪和僧人的惨叫声先后传来。\n\n在灵目透视之下，他清楚的看到这两位元婴中期修士身躯转眼间就被乱刃分尸了。\n\n藏在肉躯中的元婴倒是多支撑了一会儿，但在如此多的金丝持续斩切下，也最终化为了点点绿光，从这世间消失的无影无踪。\n\n至于二人的储物袋和二人驱使的那些宝物，更是一件都没有剩下，全都被这剑阵威能搅灭的一干二净，只剩下黄绿两种颜色的两小团极寒之焰，轻轻漂浮在空中。\n\n轻叹了一口气，韩立面上神色一缓，却露出了几分寂寥之色来。\n\n静静的默然了片刻，其身旁突然银光一闪，人形傀儡无声息的现形而出，单手一递，那个抢来的火红圆球出现在了韩立目中。\n\n韩立一语不发的伸手接过，仔细打量了起来此物。\n\n此圆球细看来，呈半透明状。里面隐隐有一团刺目红焰翻滚不定。仔细看去，竟是一只迷你火鸟在那里盘旋飞舞，栩栩如生，神奇之极，而在此火鸟四周，有五颜六色的各色符文闪动，每一个符文细看下，竟全是一种似是而非的古文。以韩立如今对古文字认识的渊博，竟也无辩认出这些文字的大概来历。\n\n竟似乎是一种全新类型的上古文字！\n\n韩立端详了大半天，眉头微微一皱。\n\n此物既然是这地人在最后关头拿出来的，肯定是非同小可，被他们视为杀手锏的重宝。\n\n但是这圆球虽然看起来的确有些神妙，里面似乎也蕴含了不少的火属性灵力，但若说这点灵力就能破坏掉他的大庚剑阵，根本就是痴人说梦。看来此物的真正威能，应该是在那些符文上面了。但偏偏这些古文，他一个都无辩认出，自然更加谈不上如何领悟了。\n\n现在可不是他仔细研究东西的时候。韩立想了想，从储物袋中再取出几张禁制符篆，贴在了这圆球之上，然后又取出一个似金非金的木匣，将这金球小心的收了起来，留待以后而用。\n\n这时，韩立抬头往那只翩翩幻影方向望去，只见此幻影就在这短短一小会儿时间内，体形就小了一圈下去，而在其体内飘浮飞动的火鸦，却显得精神异常，反而体形大了三分之一左右。\n\n看到这一幕，韩立摸了摸下巴，目中露出所思之色来。\n\n他当即也不急于将这缕真火收回，先两手一掐诀，口中咒语声出口。\n\n顿时从下方虚空中浮现而出上百道金光，一颤之下，其中大半溃散消失，最后只剩下三十六口金色小剑出来。\n\n韩立漠然的袖袍一抖，这些小剑就化为一道道金虹没入其大袖之中。然后目光一转，就落在了留在原地的两小团寒焰上了。\n\n这两团寒焰在下方一动不动，闪动着淡淡的微光，看起来实在不起眼的样子。\n\n第一千一百零九章\n\n韩立并没有马上收取这两团寒焰，二十歪了下头颅，整个人陷入沉思之中。\n\n突然他目中奇光一闪，往身后在五子魔身上一扫，又看了看下方的两团寒焰一眼，整个人木然想通了什么事情，竟放声大笑起来。\n\n笑声震得整个洞窟都嗡嗡回响不停。\n\n“很好！看来这次还真是不虚此行！”韩立笑声一收，却喃喃自语了一声。\n\n他两手朝下方虚空一招，两团寒焰被一股无形之力凭空吸气，转眼间就到了其身前。\n\n在雷鸣声中，韩立放出了无数道纤细金弧，将两团寒焰同样禁锢成金色丝球，用玄冰盒收了起来。\n\n做完这一切后，韩立又袖袍一抖，放出那只黑色玉瓶出来，口中咒语声一起，要将五子同心魔重新禁锢到玉瓶中。\n\n五魔似乎知道韩立的打算，有些磨磨蹭蹭，一副不愿再回瓶中的样子。\n\n韩立脸色一沉，口中一声厉喝，伸手一点，五魔身上的罡银环顿时一颤，泛起青色灵光来。\n\n五魔已经吃过不止一次这些圆环的大亏，一见此景顿时不敢再违抗韩立的命令，马上发出鸣鸣之声，转眼化为五股灰白之气射入了瓶中。\n\n韩立这才袖袍一卷，将小瓶收回，小心的收了起来。\n\n至于身旁的人形傀儡，韩立到没有收起的意思，反而从储物袋中掏出一块翠绿的高阶灵石，往傀儡身上一拍，就将另一块快耗尽的灵石替换了出来。\n\n而傀儡只要不是处于全力应敌情况下，对灵石的消耗是微乎其微的。\n\n他身形一动，人轻飘飘的落了下来，占到了乱石堆中的一块大石前。此石头白面裸露出一些较大颗粒的万年玄玉，闪动着淡淡白光。\n\n韩立眉梢一挑，单手往储物袋上一拂，手掌中就多出一个细颈长瓶出来。\n\n伸手冲此瓶一点，瓶口盖子自行飞出，然后略一倾斜，顿时从瓶口倒出一大团漆黑如墨的液体，散发着阵阵灰气，竟和白梦馨用来取出万年玄玉的阴灵水一般无二。\n\n这些液体，正是韩立误入鬼雾阴冥之地后，的那些“沉水”。当初觉得此水有些奇特，用一些容器不少的。\n\n后来空闲时，他特意研究过此水。但只是发觉它们虽然粘稠阴寒，但除了让器临时附加一些阴火外们并未发现其它的特殊效用，也就一直搁置在储物袋中了。\n\n如今下到玄玉洞中，目睹白梦馨取万年玄玉经过，他才愕然发现，这所谓“阴灵水”赫然和这些“沉水”一模一样。\n\n当着寒骊上人等人的面，他虽然没有冒然的用神念确定两者的真正异同，但也怦然心动，有多半的把握，相信两者应该是同一种东西的。\n\n毕竟那“沉水”的名字，只不过是误入阴冥之地那修士自己取的而已，而且两者又都是阴寒液体，看起来也如此的相似。\n\n现在整个玄玉洞只剩下他一人，自然要尝试一下了。\n\n韩立冲着这团黑色的液体一点后，此整团液体一晃，缓缓飞到了石头上空，然后微微一颤，从中落下一小滴来，眨眼间没入下方的白光中。\n\n果然一切都和当初白梦馨取玉时情形无二。黑色液体在玄玉上一闪即逝的没入其中，同时蒙上了一层灰气来。\n\n韩立心中一喜，冲着玄玉手指一弹。顿时一颗豆粒大小青色光弹射出，击在了玄玉上。“砰”的一声轻响，玄玉微微一晃，自行从石头上脱落而下，被他吸到手中。\n\n他凝神望了几眼手中玄玉，再一扫整个洞窟中所有泛起白光的矿脉。嘴角泛起了一丝笑意来。\n\n虽然凭他带的“沉水”数量，说要把整个洞窟都搬空，自然不可能，但将所有半裸露外面的玄玉，带走个七七八八，却绝对不成问题。\n\n心中如此想到，韩立当即再向储物袋上一拍，另一个差不多形状的长颈瓶，出现在了手中，随手扔给了身旁的人形傀儡。\n\n傀儡默不作声就接下了玉瓶，身形连晃了几下，就出现再来洞窟的另一处，一手托着瓶子驱使出“沉水”，一手则抓着一个储物袋，开始摘取玄玉来。\n\n韩立这边，也在做相同的事情。\n\n时间一点点的过去，数个时辰后，充斥着整个洞窟的玄玉寒气，不知不觉稀薄了许多。而原本遍布整个洞窟的白色光点，早已变得七零八落，一下少了三分之二还多。\n\n当韩立将最后一滴沉水滴在某块玄玉上，将此玄玉收进储物袋中后，长出了一口气，但四下打量了一眼，脸上又闪过一丝可惜之色。\n\n若是他当初知道，这些“沉水”竟然有此特殊效用的话，肯定不会只带着些阴灵水出来的。\n\n不过即使如此，他已经收集的万年玄玉数量，实在是一个让人目瞪口呆的数量，经他取下的大小不一的万年玄玉，足有上千块之多。可惜有些块头较大的玄玉，需要滴入的阴灵水并不是一滴就可以的。否则他可以取下的数量，还不止这些。\n\n他正暗自想着，那边的人形傀儡忽然身形一晃，直接向他飘来，然后一抬手，将那个变得鼓鼓囊囊的储物袋直接抛了过来。\n\n韩立伸手接过此物，用神念随意朝里面扫了一眼。\n\n里面果然也是千余块的样子。\n\n如此一来，这般多的玄玉，已经十让六韩开离更新快开始思量，出了用来加入七十二口飞剑，还可以用它们炼制些什么奇宝，或者加入其它一些已有的宝物中，来增加一些宝物的威力。\n\n不过即使韩立这般做，也不可能将如此多玄玉全都用完，剩下的大部分玄玉，他还是需要借助这些玄玉的寒气，来精炼提纯一下自己的极寒之焰。\n\n毕竟有这些玄玉寒气辅助，精炼寒焰应该可以事半倍的。\n\n韩立对这些事情没有细想，只是在脑中一转，就先抛掷到了脑后。\n\n他将储物袋收好，再次抬手看向高空中太阴真火所化的火鸦。\n\n此刻，这只火鸦形体足足比先前大了五六倍有余，已经又头颅般大小了。而那个麒麟幻影却早已不成形态，只剩下包裹火鸦的薄薄一层白气而已，那枚玄玉牌更被火鸦衔到口中，正在一抛一抛的戏耍个不停。\n\n韩立见此一怔，随即路出一份哭笑不得之色，急忙抬手冲空中一招。\n\n顿时那块玄玉牌脱离火鸦之口，直奔他飞射而来，落到了他手中。\n\n没有玄玉牌的支持，剩下的白气瞬间一散，大有溃灭消失之意、\n\n火鸦见此，口中立刻一声低鸣，双翅一展下“噗嗤”一声，整个身躯化为一团赤红火焰，冲着残余白气一滚，就将所剩不多的白气都席卷入内，接着统统收入了体内。\n\n做完这一切后，次火焰再次化为火鸦形态，有些兴奋的在空中一个盘旋后，就徐徐落在了韩立肩头之上，并歪着头颅，用尖嘴整理了下身上变得更加艳红几分的火羽。\n\n韩立扭首望着火鸦，脸上现出一丝讶色。\n\n这太阴真火可比以前灵性大增了许多。\n\n他低首看了看手中的玄玉牌，似乎想到了什么，另一只手虚空一抓，顿时一缕玄玉寒气落到了手中，被一团紫罗极火轻轻包裹着。\n\n韩立目中蓝芒闪动下，清楚的看到，紫焰中寒光再也不是原先看到的丝丝实体形态，而变得松散异常，已和普通的寒气没有什么区别了。\n\n韩立有些恍然了，打量一下手中的玄玉牌，最后啧啧称奇两声，将此宝收进了储物袋中。\n\n当他将整个玄玉洞再搜索了一遍，确定再也没有什么收货后，就带着人形傀儡和火鸦，化为一道青虹向入口处遁去。\n\n入口自然是一副被封闭的严严实实的样子。\n\n韩立看着入口处闪动着的各色神秘符文，二话不说的袖袍一拂，顿时一只乾蓝小鼎从袖中飞射而出，滴溜溜一阵旋转下就悬浮在身前不动起来。\n\n若是换做其他修士，还真的无驱使此鼎，毕竟这乾蓝鼎一看就是必须修炼过乾蓝冰焰之人，才可驱使动的，这大概也是当初寒骊上人放心将其中一只交给僧人的原因。\n\n不过这对韩立来说，却根本不成问题。他淡然的忘了一眼此鼎，两手一掐诀，身上一直浮现的紫罗极火蓦然一抖，就开始颜色大变起来。\n\n转眼间，他身上的一层紫焰就化为淡蓝之色，彻底转化成了乾蓝冰焰形态。\n\n闪动着蓝光的手，冲眼前的小鼎轻轻一点，顿时一缕蓝焰仿若灵蛇一般的飞出，正好击在了鼎上。\n\n顿时乾蓝鼎一颤，发出了嗡鸣之声，从鼎中也冒出无数股蓝色火焰，通体蓝光大放之下，此鼎就开始体形狂涨起来。\n\n韩立两手掐诀，缓缓催动着此鼎，当此鼎涨到三四丈之巨时。韩立诀一变，口中同时发出一声低喝来。\n\n顿时巨鼎轰的一声，径直的向空中射去，竟仿佛要直接撞开入口一般。\n\n但韩立脸上丝毫异色没有。\n\n果然当此鼎离入口只有三四丈距离时，蓦然入口处的神秘符文通体闪动起来，五颜六色的灵光同时从入口处发出。接着这些符文仿佛被巨鼎吸引一般，化为无数流光直接没入了包裹巨鼎的蓝焰中。\n\n“轰隆隆”之声大响，入口缓缓裂开了一条数丈长的缝隙来。"
    },
    {
        "title": "第一千一百一十章再遇妖兽",
        "content": "韩立带着傀儡和火鸦从缝隙中飞射而出，一闪即逝后，人就出现在了虚灵殿中的祭坛之上。\n\n他头也不回的反手一招，乾蓝鼎从后面紧接着飞出，迅速缩小的射入了其袖口中，被收了起来。\n\n再一阵轰鸣声传出，玄玉洞重新合上了洞裂缝。\n\n韩立目光朝附近一扫。\n\n四下静悄悄的，一个人影都没有，完全保持着进入玄玉洞时的样子。\n\n他轻松了一口气，但望向祭坛前面那一大片密密麻麻的高大冰柱，眉头还是一皱。\n\n这个冰魄寒烈阵可是有些棘手的！\n\n虽然他自认阵中的寒气对他造不成多大威胁，但破除此阵并不是一件轻易之事。毕竟此法阵可不是什么临时禁制，而是货真价实的上古奇阵，威力可没有丝毫打折的。\n\n况且韩立更加担心的还不光是此阵，而是这虚灵殿的大门如何开启。\n\n当初进来之时，那寒骊上人口口声声说从里向外打开此门是轻而易举之事，但是他不想也肯定此言十有**有虚假之处。即使从里面开启的确简单些，估计也有特殊的法决才对。\n\n想到这里，他没有马上去触动冰魄寒烈阵，而是往储物袋上一拍，顿时一叠闪动着各色灵光的阵旗出现在了手中，并马上向下一甩。\n\n七八道颜色各异的光芒一闪即逝的不见了，纷纷没入了祭坛上的某一空旷之处。而那里，随之一团白蒙蒙的雾气浮现而出，足足弥漫了十余丈之广。\n\n他见到此幕，一翻手掌，那个装着寒骊上人元婴的禁瓶法器浮现在手中。\n\n在考虑下一步举动之前，他打算先用搜魂之法，仔细搜一下这位小极宫大长老的元神，好对虚灵殿的事情多了解一二，以免中了什么陷阱而不自知。当然顺便有关太阳精火的消息，自然同样不能放过的。\n\n韩立单手托起此瓶，悠悠的飘落而下了。\n\n眨眼间，人没入在了雾气中而不见了踪影。\n\n整个虚灵殿变得静悄悄起来，只能看到法阵中的雾气轻轻翻滚着。\n\n足足过了一个时辰后，突然法阵中白起一阵激烈的晃动，接着开始以肉眼可见速度急剧稀薄起来。\n\n当大半雾气被扫荡一空，中间重新现出了韩立的身影。\n\n就见韩立面露沉吟的盘膝在地上，双眉紧锁，似乎有什么犹豫之事而难以解决，而那装着寒骊上人元婴的玉瓶就摆在其身旁，空空如也的敞着瓶口，但元婴却踪影全无的样子。\n\n“没想到太阳精火竟然会在那种地方，看来未进阶到元婴后期，还真不能冒然去寻找此火了。倒是这虚灵殿入口有三条，但出口竟然只有主殿一处。看来这位寒骊上人一开始就没打算放我离开这里了。若不先搜魂，恐怕还真要吃一个大亏的。”终于韩立眉头一松，喃喃的自语了一句。\n\n随即他站起身来，一片青霞飞卷而出，将四周阵旗和那个空瓶全部都收了起来。然后两手一掐诀，化为一道青虹向一侧的某个偏门遁去。\n\n灵光一敛，韩立身形在偏门前停了下来，望了望门上的贴着的几张明显陈旧异常的封印符篆，转首瞅见了一眼站在肩头上的太阴火鸦，神念为之一动。\n\n此太阴真火幻化的此灵物，口中一色低鸣，蓦然两翅一扇，各有一道赤红之焰击出。\n\n“噗”的两声，那些符篆方一接触赤焰，汹汹烧起，同时泛起了各色灵光来。\n\n但这些灵光只是微微一闪，就瞬间黯淡下来，最后变得普通之极。\n\n而转眼间所有符篆，又都被一层晶冰覆盖。\n\n韩立微微一笑，手指一弹，数道金光激射而出。\n\n“砰”“砰”几声脆响传来。\n\n符篆连同其表面的晶冰寸寸碎裂开来，化为了乌有。\n\n韩立摸了摸下巴，袖袍随意的一拂，顿时一股劲风冲向石门、偏门“嘎嘣”一下，就缓缓打开了。\n\n韩立毫不迟疑，大步走了进去。人形傀儡如影随形的紧随其后。\n\n通过这个不起眼的石门，里面赫然是一个百余丈宽广院子。\n\n中间一条蜿蜒曲折的白石小路，两旁则是一些大小不一的怪兽雕像，通体晶莹雪白，竟似是用玄冰雕刻而成，个个栩栩如生，形态逼真。\n\n韩立在这些冰雕上一扫，目中异光一闪，就不在意地踏上了小路，向尽头处的院门悠悠走去。开始时一切都正常，但当他走到了小路正中间一段时，忽然两旁数十只冰雕，全都双目一红的活了过来，纷纷张牙舞爪，口喷寒气的向韩立恶狠狠扑来。\n\n韩力似乎早有预料，脸色不惊的手掌一翻，一件火红的小鼎浮现而出。\n\n他单手冲此鼎一点，再从容的一掐诀。\n\n火鼎顿时发出嗡鸣之声，随即鼎盖自行飞射而起，随后轰的一声巨响，从鼎中窜出十余丈的一道火柱出来。\n\n整个空间一下变得炙热难当，那些扑过来的冰兽行动一凝，变得有些畏缩不前起来。\n\n这些冰兽行动迟缓，韩立却动作丝毫不停，法决一催之下，高大火柱呼啸的为之一散。\n\n上百只拳头大火鸦从火焰中幻化而出，然后带起一片片的火云，向那些冰兽一扑而去。\n\n刹那间，附近的温度一下又高升了倍许，整座院落都被赤红祸害所笼罩。\n\n这些冰兽纵然是玄冰之体，但这些火鸦更是不知经过多少年锤炼，才自行在火鼎中形成的火焰之精，所过之处，这些冰兽纵然口吐寒气的拼命抵挡，但仍然渐渐地被一团团的火焰溶化分解。\n\n片刻功夫，院子中的所有冰兽就荡然一空了。\n\n韩立满意的点点头，用手指冲火鼎轻飘飘虚空一弹。\n\n“当”的一清声后，所有火鸦往高空的一个盘旋，就纷纷乖乖听话的往鼎中飞射而回。\n\n鼎盖再次落下后，火鼎恢复了平静。\n\n而几乎与此同时。院子中的火海消失的无影无踪，仿佛刚才的一切都只不过是一场幻觉而已。\n\n一直站在韩立肩头的火鸦，刚才看到那些和自己类似的同类，却没有什么好奇之色，只是自顾自的梳理着羽毛，似乎对那些同类不屑一顾一般。\n\n韩立将火鼎一收，身影就消失在了院门之后。\n\n不久后，他出现在一间不大的大厅中。而在这看似简陋的大厅中间，一个不大的小型传送阵静静地呆在这里。\n\n韩立并没有露出惊异神情，似乎早知道此地有这么一个传送阵。他双手一背，似乎就打算走过去仔细观察细此法阵。\n\n但就在这时，忽然间眼前法阵白色光闪动，竟然似乎被激发起来，有什么东西要传送过来的样子。\n\n“咦”韩立脸上露出了诧异之色。\n\n但以他如今的神通，就算是小极宫的另外一名后期修士，那位小极宫宫主亲自传送过来，也不会畏惧什么的。当即足下停下后，反而不动声色的静静的看着眼前的传送阵。\n\n为了以防万一，身后的人形傀儡也刹那间在原地凭空消失了，隐匿起行迹来。\n\n眼前的传送阵不大，一次顶多传送两三个人的样子，结果白光大放下，三个身材苗条的人影从里面跌跄的跑了出来。\n\n韩立双眼一眯！\n\n竟是三名身穿小极宫服饰的年轻女子，都是筑基期左右的修为，当中的一名看起来年纪最大的女子，甚至都已经到了假丹的境界。\n\n但这三名女修深色惊慌，同时身上衣衫不整，其中一名女子肩头上还血迹斑斑负伤不轻，明显是刚经过一场大战的样子。\n\n“你是谁？啊，是韩前辈！”这三名女子一件法阵前蓦然站着一名没有身穿小极宫服饰的男子，立刻吓了一大跳，其中两名完好的女子，还马上各自祭出一口晶莹的飞剑出来，但当中那名受伤的体态有些娇小的女子，稍一仔细打量下韩立后，却惊喜的叫道。\n\n韩立闻言一怔，再重新打量下这名认得自己的小极宫女弟子，才发现对方竟然是在贵宾楼专门侍奉自己一段时日的那名华姓侍女。\n\n“原来是你！出了什么事情？”韩立神色不变，淡淡的问道。\n\n另外两名女子虽然不知道眼前的“韩前辈”是何人，但是既然自己的师妹认得此人，口气也不像是敌人的样子，自然神色一松，再用神念一扫韩立的修为后，儿女顿时又惊又喜起来。\n\n但是未等二女上前施礼，后面的传送阵再次白光闪动起来，随即一股腥气伴随散发而出，一个大兽影一下在法阵中浮现而出。竟是一只生有双角，长有马脸，却双足直立的不知名妖兽，单手还持着一杆淡绿色钢叉，背后留着长长的黑色鬃毛。\n\n这名妖兽一下从阵法现形而出，一见三女当即目露狞笑，一挥钢叉就要从法阵中冲出的样子。\n\n但就在此时，忽然此兽背后红芒一闪，一声巨大爆裂声传来，随后一个青影一闪即逝的消失不见。\n\n妖兽一声凄厉的惨叫发出，其胸口处蓦然多出了一个拳头大孔洞，四周都被烧焦一片的样子。此妖兽身躯晃了几晃，手中钢叉撒手抛下，高大身影就此倒在了法阵中。"
    },
    {
        "title": "第一千一百一十一章妖兽入侵",
        "content": "华姓女子还好，知盅韩古可是冻本宫长老都要郑重对待的***修士。虽然出手好像不是本人，但也肯定和这位“韩前辈”有关，灭杀一名六七级妖兽，自然不会费多大力气。另外两名女修也是心中一松。\n\n“多谢前辈出手！这些妖兽已经攻进了我们虚灵殿的主殿之中，还望前辈能助本宫一臂之力。”那名修为最高的假丹女修，冲韩立深施一礼，恭敬说道。\n\n“攻入主殿？你们虚灵殿不是禁制重重，怎么会出现这种事情？”韩立袖袍一拂，顿时一股狂风吹过。将妖兽尸体一下吹出了法阵，才淡淡问道。\n\n“这个我等也清楚，我们正在殿中巡逻，忽然就发现大批妖兽一下出现在了大殿之中，竟好像没有触动殿外禁制，直接就侵入主殿中的。”此女迟疑了一下，也疑惑的说道。\n\n“这样，看来这些妖兽动用了什么特殊手段了。”韩立不置可否的自语一声。世间稀奇古怪的秘术、宝物不计其数，出现任何不可思议的事情，都没有什么太让他惊讶的。\n\n就在韩立再想说什么时，传送法阵竟蓦然再次闪动起来。\n\n这一次，这三名小极宫女修虽然还是一惊，但因为有韩立这位“高人”在此，总算比刚才镇定了许多，只是稍退两步后，眼也不眨一下的盯着眼前的法阵。\n\n白光一敛后，却是一名面容普通的三十余岁妇人，一现出身形就一脸警惕的放出一枚圆环将自己护在其中，但一见到眼前弗立和三名女子又是一怔。\n\n不过当此女目光一斜，看到了法阵旁边倒着的妖兽尸体，重新打量了韩立两眼，脸上随即现出一丝惊喜来。\n\n“参见妩师叔！”三名女修一见这妇人，却马上大喜的上前见礼。\n\n妇人冲三女摆了摆手，一步走出法阵到了韩立面前，敛衽一礼：\n\n“晚辈见过韩前辈。”\n\n“你认得我？”韩立打量了此女两眼，觉得面孔很陌生，心中有一分奇怪。\n\n“晚辈姚蔓，曾经在宫中担任巡查执事，曾经巡查时远远见过前辜一眼。”妇人恭谨的说道。\n\n“原来如此！”韩立不置可否的点点头。\n\n“请问前辈，是否和本宫几位长老在一起。因为妖兽突然侵入虚灵殿主殿，晚辈奉命向寒骊大长老求援来了。”妇人倒也没有隐瞒之意。直接恭声的问道，并且忍不住目光向大厅的入口扫了几眼。\n\n“嘿嘿，寒骊道友现在恐怕无暇分身的！”韩立一笑，神色如常的说道。\n\n“晚辈也听说过一些，似乎前辈几人和宫中几位长老正在做一件极其重要的事情。可是这次入侵的妖兽实在非同小可。若是大长老等人再不出现，我们小极宫可能真要有灭顶之灾的。”妇人一听此言，心中焦急起来。\n\n“哦，这次入侵的妖兽如此厉害吗，贵宫宫主不是也是一名后期大修士吗，连她也无法应付？”韩立目光一闪的问道。\n\n“晚辈就是奉宫主之命，才过来的求援的。我过来之时，宫主已经被一只厉害的妖兽缠住，根本无暇他顾了。”妇人苦笑了起来。\n\n“寒骊道友等人进入了玄玉洞，你们要是自认为有办法唤出他们，自行过去就是了。我先过去看看，那边首发冠军贴吧传奇更新倒底那边来了什么妖兽，竟然连贵宫都无法抵挡的样子。”韩立不动声色的说一句，身形一飘，人就站到了传送阵中。\n\n“前辈多加小心，那边的入侵妖兽众多，恐怕传送阵之处也不太安稳。妇人一怔，但不敢阻拦，只能乖觉的提醒一句。韩立点点头，单手一扬，一道青色法决打在了法阵之上，顿时白光闪动，传送就要开始。而就在这时。韩立背后银光一闪，蓦然多出一道青色人影，然后两人刹那间同时传送而走。\n\n“那是什么人？”妇人见此，不禁一惊。\n\n“师侄也不知道，刚才这只妖兽，好像是那人出手灭杀的。”那名假丹的女弟子迟疑了一下，不太肯定的说道。\n\n“听说这一次本宫来了好几位宫外的前辈，更多章节请上hao123.se手机电脑自动识别大概是另一位前辈吧。你们三人在这候着，若是有敌人传送过来，就暂且抵挡一下，我去玄玉洞处，看看能否将大长老等人唤出。”妇人虽然对韩立独自一人出现在此，心中还有些惊疑，但马上想起了自己的重任，朝另外三女吩咐道。\n\n“遵命！”三名女弟子自然躬身答应，而妇人化为一道白光直奔玄玉洞遁去。\n\n另一边，韩立带着人形傀儡刚从传送阵出来，尚未从传送的不适应中回复过来，身后的傀儡就却蓦然身形一晃的从原地消失。\n\n两声惨叫先后发出，随后“砰”的一声，传来什么东西倒地的声弃。\n\n韩立闻声望去，结果只见一具妖兽尸体躺在血泊之中，而旁边还有一男一女，两名结丹期的小极宫弟子，正目瞪口呆的望着人形傀儡，正将一只银光闪闪的手臂从另一只妖兽胸膛前抽出，此妖兽也随之尸体落地。\n\n这里赫然是一座和另一边传送阵所在一模一样的大厅。\n\n韩立略打量了一眼两名小极宫弟子，就不加理会的抬腿向外就走，因为从厅门外传来阵阵的爆裂打斗之声，似乎还有人正在那边争斗的异常激烈。\n\n这一男一女原本还想上来见礼。见到韩立这般根本不愿多说一字的样子，迟疑了一下后，就留在了原地。\n\n而就这一刹那间，韩立带着人形傀儡就已经出了此大厅。\n\n果然大厅外的一处偏殿中，正有十几名小极宫弟子和妖兽打的热火朝天。法宝，妖气满殿飞舞，爆裂声、呼啸声更是震耳欲聋，竟呈现一时僵持不下的样子。\n\n韩立只是扫了一眼，就没有多加注意。\n\n这里的妖兽和修士，大都是筑基结丹期左右，他自然懒得理会。当即当即周身青光一闪，就化为一道青虹连同人形傀儡一起包裹其中。直奔偏殿入口丨射去。\n\n毕竟可以传出殿外的传送阵，似乎就布置在此间虚灵殿的主殿中的。\n\n以韩立遁速，只是一呼一吸间就飞过数十丈的距离，马上就要到了殿门处。但就在这时，忽然一阵怪叫从旁边春初，一个浑身乌黑长满了鳞片的不知名怪兽，口喷黑气的冲他直扑而来，一副凶神恶煞的样子。\n\n见到此幕，韩立不禁叹了口气。\n\n这只妖兽虽然镡为不低，但明显灵智太低了些。其他的妖兽一看韩立的遁光如此强烈，躲之不及，哪像这位竟然还傻乎乎的敢自动送上门来。\n\n不过，韩立也懒得多加理会一只连化形境界都没有的妖兽，当即单手冲此妖兽一弹，顿时五道刺目青光一闪文心阁即逝喷出，那只妖兽一声惨叫，护身妖气根本无法抵挡分毫，就被直接洞穿出了五个大洞出来，尸体直接载落而下。\n\n其他的妖兽虽然大半看出了韩立不好惹，但如此轻易的灭杀一名同类，还是让它们吓了一天跳，顿时个个心惊胆颤起来，急忙和对手拉开距离，暂且观看究竟。而那些小极宫弟子则精神大振。但韩立青光一闪，人就直接通出了偏殿，竟丝毫停留之意都没有。\n\n这让此殿中的修士和妖兽面面相觑起来，但略一踌躇后，又喊杀声大起，争斗的比先前更加激烈了几分。\n\n从偏殿出来，韩立脑中照着从寒骊上人元婴中搜魂出来的位置，一路尼射而去。\n\n路上经过的数处地方，到处都有妖兽修士打的难解难分，似乎此间虚灵殿已经彻底被群妖侵入了。一路上自然也有几名不长眼的妖兽，冒然的朝其出手，结果不是被他几剑洞穿，就是被身后的傀儡一箭灭杀。\n\n死的大都是一些六七级左右的妖兽。\n\n毕竟太低阶的妖兽，光是韩立散发的灵压就让它们不敢随意接近，化形初期的妖兽，一眼就看出了韩立修为在它们之上，更多章节请上hao123.se手机电脑自动识别自然也不愿去惹这种难以取胜的对手。\n\n但是眼看韩立穿过一个长长的走廊时，却被两名化形期妖兽同时拦截了下来。\n\n一名一身蓝袍，长耳绿目，另一名则满头白发，皮肤鲜红，竟生有三只妖目。\n\n这二人全都满脸杀气，恶狠狠的盯着韩立。\n\n韩立目光在附近的两具小极宫修士的尸体上一转，不禁眉头一皱。这里灵气波动如此之乱，显然是更新冠军贴吧传奇首发刚刚结束了一场大战斗，取胜的确是眼前的二妖。\n\n“你们让开，我不是小极宫的修士，也没有意思惨合你们的争斗！”韩立冷冷的说道。\n\n那名绿目的妖人身材异常魁梧，手中拿着两只银光闪闪的巨斧，一听韩立此言，口中发出一阵怪笑出来。\n\n“让开！你当我二人是白痴不成。凡是人类修士都该死。而且本大爷才吃了一只元婴，正觉得不错，还想吞一只，好好品尝一下呢。你看起来修为似乎比这二人高一些，想必元婴滋味更加不错。”\n\n另一名三目妖兽，也脸露不怀好意之色。\n\n这两只妖兽一只有八级的境界，另一只却是刚突破到九级的高阶妖兽。难怪自认吃定了弗立。\n\n毕竟人形傀儡一直处于隐匿的状态。而区区一名元婴中期修士，就是普通八级妖兽对上，自问也不会落在下风的。"
    },
    {
        "title": "第一千一百一十二章三目妖兽",
        "content": "激射而出，直击那道淡淡青影。\n\n韩立一声冷哼，双袖一抖，三十六口金色小剑在翁鸣声中鱼游而出，\n\n化为数十道十道尺许长金光冲那三目妖兽席卷而去，另一只手却一晃，\n\n那只黄色降魔仗脱手而出，迎风一涨化为数丈之巨，发出怪异呼啸\n\n的射去。\n\n在飞剑和降魔仗出手的同时，韩立还一张口，一团拳头大紫色火焰喷出。\n\n呆在他肩头那只太阴火鸦，也默不做身一张双翅，化为一团赤红火团，\n\n飞射而出。\n\n而是后二者轻飘飘的，一幅慢悠悠的样子，远不及、前面飞剑和降魔仗\n\n遁首之快，声势如此之惊人。\n\n韩立一出手，目标竟全是那只三目妖兽。\n\n此兽回头一见此幕，顿时心中大惊。\n\n此妖出身万妖谷，自然经常在谷中和其他妖兽争强斗狠，无论阅历还是斗\n\n法经验，都是远不是同阶人类修士可比的。虽然还未亲手接下韩立\n\n的攻势，但单凭三十六口飞剑和降魔仗所化的惊人灵光，就知道二\n\n者实在非同小可。\n\n当即此妖也顾不得在管另一只八级妖兽，单手一拍腰间，蓦然从身上飞射\n\n出一道深黄色惊虹出来，足有十余丈之巨，一闪既逝的就先迎向对面\n\n而来的数十口金色飞剑。\n\n顿时阵爆裂声在两汁液之间爆发而出惊虹刺目耀眼，竟然单凭一之\n\n力，就砥住了所有金色飞剑，而且一时并没有落了下风。\n\n这让韩立微微一怔。\n\n但就在这一瞬间，那只巨大降魔仗却一惊剑光而过，就到了三目妖兽\n\n头顶，犹如小山般的狠狠杂下。\n\n三目妖兽面沉似水，口中一声巨哄，身上以衫出衬衬破裂开来，露\n\n出一声仿佛精钢铸成的青黑色**身躯。\n\n其双臂微微一晃，就蓦然化为一对巨大钢钳，足有丈许之巨，双臂一交的\n\n竟直接用夹向降魔仗。\n\n轰的一声惊天动地地巨响传来，黑色黄光交织闪烁，此妖竟真的单\n\n凭妖体之力硬生生的夹住了落下的降魔仗，让其无法落下，但此宝是\n\n昔年昆吾三老之只的成名法宝，韩立虽然因为功法缘故。无法发挥全部\n\n威力，但此妖一接之下，也身形巨颤，高大身形蓦然矮了三分。\n\n此妖心中暗自骇然。他本体可是世间罕人人知的一中蛮荒异兽后裔不但天生生有头上\n\n的第三只妖目，而且一孵化而出，就有生撕虎豹的巨力，而随\n\n着他修行的大进，这种天赋巨力也是日益加深，到了如今的地步，就是\n\n数千斤之立加身都若无其事的。就如今被这降魔仗一击，还是让期双臂\n\n发麻，大感吃不消，这怎不让此妖心中震惊。\n\n但就在这时，一声凄厉惨叫从一旁传来，此妖心中一才；沉，急忙扭首\n\n一看。\n\n只见那只长耳绿目的妖兽，不知何时的硕大头颅经常滚落而下，\n\n而在无头的身躯旁边，却有一口晶莹乌黑的短刃，在低空处盘旋不\n\n定，闪动着淡淡的黑光，而那只青色人影，却不知何时的踪迹全无。\n\n原来经过此妖的提醒，外加那一只银环的阻挡，另一只八级妖兽躲\n\n过了人形傀儡的一击。但未等他惊怒交脚的想要立刻反攻过去时，却\n\n被悄然潜到身边的魔髓飞刀，出其不意的在其脖颈去一绕，就切下此\n\n妖的头颅。\n\n此妖虽然有些神通，但无论修为还是宝物都和人形傀儡相差甚远，\n\n又怎能挡住傀儡的全力出手一击。\n\n无首妖躯的下端银芒一闪，那青色人影就诡异的从下方虚空中浮现而出\n\n挡住了去路。\n\n那妖兽精魂一惊，当即想要掉头而逃却不知如何的就一把将绿火抓进了手中，\n\n然后毫不犹豫的双手一搓，银光闪动下就将这妖兽精魂化为了一股青\n\n烟\n\n这一切似慢实快！只不过一瞬间的工夫，恰好都被那三目妖售看\n\n进来眼中。\n\n而就在此刻，那青色人影回首望了一眼三目妖兽，周身银光一闪，\n\n身形和那口悬浮在一旁的魔髓飞刀，同时消失不见了踪影。\n\n此妖面色大变，终于目露出惊慌之色来。\n\n以此妖的眼力，自然一眼就看出了人形傀儡和那把黑色飞刀的可怕\n\n，他虽然不知另一只是傀儡而已，但也自问绝不是韩立二人对\n\n手，后悔之余，自然退意大生。\n\n不过此刻却当即第三只妖目异芒闪动不已，想要马上找出人形傀儡\n\n下落。\n\n而就在这时那颗紫落极火所化火球，太阴真火所化火团，却从左右\n\n轻飘飘的飞射而来。\n\n这只九级妖兽正在全神施法，只是看了两颗火球一眼，虽然觉得有\n\n些古怪也没有很放心上，随意一张口，就喷出两股黄色妖色直接击向两\n\n颗火球。\n\n此妖一时的糊涂，却将一下失去了先机。\n\n当它面上喜色一闪，三只妖目同时盯向了虚空中的一处时，两颗\n\n火球同时暴烈了开来。\n\n轰隆隆！\n\n紫焰仿佛燎原之火，光焰大放下驱然化为了根十余丈高火柱，就将\n\n那点妖气一卷而入，随之呼啸着之奔对方三目妖兽狂涌而去。\n\n尚未接近此妖，从这火柱上传来的极寒之气，就在附近空间滋\n\n啦声大响，一层层晶莹异常冰层迅速在虚空中出现，并向对面的妖兽\n\n飞快蔓延而去，仿佛要将附近空间全都并封起来一般。\n\n而那颗赤红火球同样暴烈后，却再化为火鸦形态，只是在赤焰包裹\n\n下，体形却大到了尺许，只是一张口就将自己身前的妖气一口吞下，\n\n随即双翅一展，竟一下没入了一旁的紫色火主中，借助火遁，身形就\n\n此消失不见了。\n\n三目妖兽一见紫罗极火的极寒之力，脸色刷的一下变得苍白无比，\n\n情急之下想也不想的一张口，竟从嘴中一下喷出了无数黄色光点出\n\n来，密密麻麻，仿佛不穷无尽。\n\n这些光点略一翻滚后，马上化为了一只只拇指小的奇异怪虫，上半身象是\n\n蜈蚣，下半身却像蝎子，通体淡黄，个个狰狞异常，而这些\n\n凶恶的虫子一蜂拥而出现后，口吐一团团腥气，转眼间化为一团团黄\n\n色怪雾，直接迎向火柱，想要暂时抵挡一下的样子。\n\n这只九级妖兽自身却黑色妖光闪动，双臂粗了一圈下缓缓上抬，想\n\n要将头顶的降魔仗强行推开，然后急忙脱身而逃。\n\n此刻三目妖兽彻底熄了和韩立对抗的心思，只想保命而逃而已经。\n\n那些黄雾和紫焰方一接触，雾气就立刻呈现不支状态，马上有部分\n\n黄雾化为晶莹异常的颗粒纷纷从空中载落而下，但是后面的无数怪\n\n虫，却口中腥气不停倒也勉强阻止没火柱的靠近。\n\n此时，紫色火柱中一声尖鸣传出，整根火柱火焰翻滚凝聚下竟然\n\n形态一变，就次幻化为一只体形十余丈的巨鸦，紫色火羽，赤红双目。"
    },
    {
        "title": "第一千一百一十三章妖气冲天",
        "content": "此鸦双翅只是微微一扇，比原先火柱强大倍许紫焰就蜂拥而出，不但将眼前黄雾一扫而空，连后面那些怪异虫子也一下冰封成了大小不一的晶块，丝毫动弹不得了。\n\n火鸦赤红双目一闪，夹带着无边的极寒，就扑向了三目妖兽。\n\n妖兽被那降魔杖巨力压的死死的，根本无法动弹分毫，只来及从第三只妖目中放出一道黑芒出来。\n\n但是这黑芒击在巨鸦身上，如同泥牛入海一般，根本毫无作用。\n\n而紫色火鸦口中一声长鸣，就一闪即使的扑到了这只九级妖兽的身上。\n\n只见此妖躯体被汹汹紫焰一包，发出一声惨叫后，就满脸惊恐的化为了紫色巨冰。\n\n它护体妖气，竟丝毫都不能阻挡紫罗极火分毫！\n\n巨冰旁边马上人影闪动，人形傀儡在一团银光中浮现而出。两手一搓，再同时一杨，两道金弧发出雷鸣声的击在了巨冰之上。\n\n轰鸣声一响，紫冰表面寸寸碎裂开来，里面九级妖兽肉身自然一同化为了碎尸，但其中绿光一闪，一团比长耳绿目妖兽精魂更大一团绿火从碎冰中激射而出，几个山东下竟一下瞬移出了二十余丈远去。\n\n“现在想跑，却是不是有些晚了！”\n\n一个声音悠悠传来，随即霹雳声一响。一道银狐募然出现在了绿火之前，接着韩立倒背双手的浮现而\n\n出，在银光中似笑非笑的望着眼前的妖兽精魂。\n\n这只九级妖兽精魂自然知道不妙，当即一晃就要再次遁走之时，韩立却单手一抽，手中绿光一闪，多出\n\n一只绿色木尺来，并冲着妖魂轻轻一晃。顿时灵光山东下，妖魂身上瞬间浮现出一条尺许大银连，莲瓣略\n\n一转动下，妖魂就觉四周灵气一凝，瞬移之术竟一时无法施展出了。\n\n此妖魂方心中一沉，银莲灵光大放，莲心处射出数缕七色佛光，一下将此妖魂席卷起内，然后在迅雷不\n\n及掩耳的往回一拉，就硬生生的收进了银莲之中。\n\n一声惊恐大叫传出后，银莲狂闪几下，就此消散化为了无形。\n\n而里面的妖魂仿佛也随风消失一般，彻底从这世间不见了，韩立轻叹一口气，手中木尺一晃，就诡异\n\n的消失了。\n\n而这时，那边的人形傀儡却轻飘飘的朝韩立飞来，一到跟前，将手中东西无表情的朝韩立一递。竟是那\n\n两只储存袋，一只银环古宝和一只拇指大小的乌黑圆球，其中的圆球正是那三目妖兽的第三只妖目。\n\n只见它除了通体乌黑外，并未见它有怪异之初。\n\n不过当他将这颗妖目眼珠面对自己对视一下后，然神色一动，还是将其和那枚银环收了起来。\n\n那只银环虽然是一件不错古宝，但对韩立目前眼界来说，只能勉强看入眼而已。\n\n至于那只和韩立众飞剑想都的黄色惊虹，失去了主人操控后，化为了一口似刀非刀、似剑非剑的古刃\n\n，也被韩立轻易放进了储物袋中。\n\n韩立将众飞剑和降魔杖一收后,就没有在此地多逗留,将人形傀儡一裹,就化为一道青虹直奔走廊尽头射去.\n\n显然越接近大殿,妖兽和小极宫修士的数量就越少,但出现的无一不是法力高深的高阶修士和妖兽,里面不乏一些元婴修士和化型妖兽,但因为这些人的打斗并未挡在路口处,将韩立只是远远望了一眼,自然没去自找麻烦的.\n\n在经过数处殿宇,院落后,再穿过一片广场后,韩立终于看到了虚灵殿的大殿所在.\n\n此间大殿白玉围墙一眼望去,看不到尽头,也不知有多宽广,但是面朝他的一处殿门并不如何宽大.只有十余丈高而已,似乎只是一间偏门而一.\n\n而这间入口处,正有两人一妖施展大神通,斗的难解难分.\n\n两名白杉修士一女一男,男是当日见过一次的小极宫的监察长老,那名叶姓的灰发老者,而另一名面容秀美的女修,一身白色宫装衣杉飘飘,却正是白瑶怡此女.\n\n这二人的对手,是一名看似和人类一般无二的皂袍老翁,一头长发闪动着微微青光,双目闪动着冷厉的寒光,给人一种不怒自威的感觉.\n\n白瑶怡和那名叶姓老者驱动着两口银色飞剑和一口喷射黑白之气的诡异玉瓶,和那老翁打的难解难分.\n\n那老翁一手操控一张青色闪闪丝网,此网一撇而开,化为十余杖广的青云,里面雷光阵阵,声势好不惊人,另一只手却操纵一件铁杵般的乌黑法宝,每晃动此宝一下,都幻化出数十道幻影攻下对手,而这些幻影中,虚虚实实,简直被催使的出神入化.\n\n这老翁单凭一人之力,就将白瑶怡二人压地大落下风,还一副轻描淡写的样子.\n\n不过那名监察长老手中的玉瓶,似乎威力无穷,喷涂的黑白二气也是无物不吸,无论青色雷光还是黑雏幻影都被此宝接下了大半,在加上白瑶怡在一旁,将两口银色飞剑也威力不小,两人联手下倒也一时无碍.\n\n韩立目中蓝芒一闪的冲老翁一扫下,瞳孔不禁收缩了一下,脸色微微一变.\n\n这老翁竟是一只十级的化形妖兽!以他明清灵目神通,也无法看透对方本题是何种妖兽.\n\n心中一凛,韩立所化青光却一眨眼就到了三者争斗的边缘处,不过却丝毫停留没有,遁速骤然加倍.光芒刺目下,青虹就要从三人争斗的下方一掠而过,要冲入大殿之中.\n\n“找死！”那名老翁身为十级妖兽，又怎会让人在眼皮底下轻易溜掉。虽然一眼就从遁光中看出了韩立元婴中期修为，倒也丝毫没有放在心上，单手随意的一点那青色光网。\n\n韩立将众飞剑和降魔杖一收后,就没有在此地多逗留,将人形傀儡一裹,就化为一道青虹直奔走廊尽头射去.\n\n显然越接近大殿,妖兽和小极宫修士的数量就越少,但出现的无一不是法力高深的高阶修士和妖兽,里面不乏一些元婴修士和化型妖兽,但因为这些人的打斗并未挡在路口处,将韩立只是远远望了一眼,自然没去自找麻烦的.\n\n在经过数处殿宇,院落后,再穿过一片广场后,韩立终于看到了虚灵殿的大殿所在.\n\n此间大殿白玉围墙一眼望去,看不到尽头,也不知有多宽广,但是面朝他的一处殿门并不如何宽大.只有十余丈高而已,似乎只是一间偏门而一.\n\n而这间入口处,正有两人一妖施展大神通,斗的难解难分.\n\n两名白杉修士一女一男,男是当日见过一次的小极宫的监察长老,那名叶姓的灰发老者,而另一名面容秀美的女修,一身白色宫装衣杉飘飘,却正是白瑶怡此女.\n\n这二人的对手,是一名看似和人类一般无二的皂袍老翁,一头长发闪动着微微青光,双目闪动着冷厉的寒光,给人一种不怒自威的感觉.\n\n白瑶怡和那名叶姓老者驱动着两口银色飞剑和一口喷射黑白之气的诡异玉瓶,和那老翁打的难解难分.\n\n那老翁一手操控一张青色闪闪丝网,此网一撇而开,化为十余杖广的青云,里面雷光阵阵,声势好不惊人,另一只手却操纵一件铁杵般的乌黑法宝,每晃动此宝一下,都幻化出数十道幻影攻下对手,而这些幻影中,虚虚实实,简直被催使的出神入化.\n\n这老翁单凭一人之力,就将白瑶怡二人压地大落下风,还一副轻描淡写的样子.\n\n不过那名监察长老手中的玉瓶,似乎威力无穷,喷涂的黑白二气也是无物不吸,无论青色雷光还是黑雏幻影都被此宝接下了大半,在加上白瑶怡在一旁,将两口银色飞剑也威力不小,两人联手下倒也一时无碍.\n\n韩立目中蓝芒一闪的冲老翁一扫下,瞳孔不禁收缩了一下,脸色微微一变.\n\n这老翁竟是一只十级的化形妖兽!以他明清灵目神通,也无法看透对方本题是何种妖兽.\n\n心中一凛,韩立所化青光却一眨眼就到了三者争斗的边缘处,不过却丝毫停留没有,遁速骤然加倍.光芒刺目下,青虹就要从三人争斗的下方一掠而过,要冲入大殿之中.\n\n“找死！”那名老翁身为十级妖兽，又怎会让人在眼皮底下轻易溜掉。虽然一眼就从遁光中看出了韩立元婴中期修为，倒也丝毫没有放在心上，单手随意的一点那青色光网。\n\n此网所化青云一颤下，就轰隆之声大起，募然从网中弹射而出数十枚青蒙蒙雷火，劈头盖脸的朝下方的韩立砸去。这些拳头大雷火方一射出，就纷纷化为头颅般巨大，一下就罩住了方圆二十余丈的范围，让下方遁光根本无法躲避。\n\n遁光中韩立眉头一皱，遁光丝毫没停，但背后的人形傀儡忽然在遁光中现形而出，接着手一杨，一张被红焰包裹小弓出现在了手中，随即另一只手只是轻轻一拉弓弦。\n\n同样的轰鸣声发出，无数火矢迎着青色雷光从遁光中激射而出，结果两者在半空中撞击到了一起，顿时爆裂出一朵朵青红相间光焰，实在是艳丽异常。\n\n火矢威力远比青雷差了一筹，但是有此迎头一击，那些青色雷火也不禁为之一缓，青共就一眨眼的从下方掠过了战团，直接从殿门处遁入了大殿中。\n\n“咦！”从老翁口中传来一声诧异之音。\n\n以这位十级妖兽的惊人修为，即便有遁光阻隔，也一眼看到了韩立背后出现的人形傀儡，心中一阵惊讶。不过他眼见韩立飞入了大殿中，眉头一皱下，并没有再施法去追，而是目光回移，仍将注意力放到了眼前的敌人身上，并募然将手中攻势加紧了三分。\n\n白瑶怡心中同样的吃惊之极。\n\n此女虽然因为青虹遁光太快，没能真看到遁光中的韩立，但那一闪即使的青虹实在熟悉异常，她略一思量下，也就知道了遁光主人是韩立无疑。\n\n“难道大长老他们已经从玄玉洞中出来了！”\n\n此女自然暗自的惊疑不定，但眼见对面大敌驱使宝物突然间威势大增，就顾不得多想此事，只能急忙往两口飞剑中柱入灵力，将两口飞剑驱使的如同蛟龙出海，好协助叶姓老者勉强抵挡对面气势汹汹的攻势。\n\n那名灰发老者，同样吃惊那道青虹竟能抵挡住对面的老妖的雷火一击，冲进了大殿中。不过他虽然感觉此遁光有些陌生，但既然对面的老妖都出手阻碍了，并且遁光也不带丝毫妖气，自然是友非敌了，更不会多想什么，只是将空中的玉瓶催的黑白灵光耀眼夺目。\n\n虽然手中有这件“两气瓶”仿制的灵宝，但以他和白瑶怡两名中期修士之力，对抗一名十级妖兽还是太勉强了一点。\n\n而这时，韩立光芒一敛，整个人出现在了殿门另一侧十余丈远处，并现出了身形。\n\n他目光一扫，就想看清楚大殿中的情形再说。但未等他看清楚什么时，忽然听到一阵苍老的狂笑声：\n\n“又来一名送死的，也好！多一个不多，少一个不少，你也给本尊进来吧。”\n\n韩立一怔，尚未来及发应时，忽然只觉头四周空间黑色霞光一闪，接着四周景物一换，整个人突然诡异的出现在了一处四周都是黑糊糊妖气翻滚的空间中。\n\n他竟然莫名其妙的被什么宝物困住了。\n\n韩立自然大吃一惊。\n\n四周妖气一阵剧烈翻滚，就气势汹汹的席卷而来，仿佛要将其就硬生生挤压而死一般。\n\n韩立深吸一口气，缩在袖袍中的双手猛然一握拳。\n\n顿时身上雷鸣声大作，一层金色电弧迸射而出，瞬间将他罩在了其中。\n\n接着双袖一抖，数十口金色小剑飞射而出，围着韩立略一盘旋下，化为片片金光，在电弧之外将他护在了其中。\n\n这时，那些黑乎的妖气也从四面八方扑到了韩立身前，一下撞击到了金光之上。"
    },
    {
        "title": "第一千一百一十四章万妖幡与车老",
        "content": "青竹蜂云剑所化金米略一飞舞，就仿佛一个个车轮一般，将四周妖气劈的纷纷倒退溃散，无法近身分毫。\n\n见这些妖气并没有自己想象中的麻烦，韩立心中一松，但脸色仍然阴沉异常，目光不停的四下扫视。\n\n可惜四周除了黑乎乎的色彩外。再无任何引起他注意的地方了。\n\n“你这几口飞剑炼制的倒还不错，待本尊收了，留着把玩一下吧。”不知从何处传来那苍龙声音的一下诧异，随即竟直接对韩立的飞剑露出了贪婪之意。\n\n韩立闻听这话一怔，随即面露冷笑之色，一只袖袍一抖，顿时一团三色光芒从袖口中滑落而出，灵光一敛，在手心处幻化出了那柄三焰扇来\n\n对方口气如此之大，他也不得不谨慎对待了。\n\n才刚做完这一举动，头顶处妖气一阵剧晃，同时呼啸之声大起，妖气惊涛骇浪般的一阵翻滚后，凭空现出一巨大漩涡来。\n\n此漩涡漆黑一片，直径足有十余丈之巨，刚一浮现而出就立刻飞快转动起来，同时发出怪异的尖啸声。\n\n大片黑色霞光马上从漩涡中心处飞射出，向平方气势汹汹的飞卷而下。\n\n韩立心中一惊，知道不妙，不及多想的单手急忙掐动剑诀。\n\n他四周金光中马上发出长长的清鸣之声，原本大开大合的金色剑光骤然间一缩，在光芒流转不停中文心阁竟幻化成一朵金色莲花出来，并徐徐转动起来。\n\n就在这时，黑霞一罩而下，就将整朵金莲都卷入了其中。\n\n两者方一接触，就发出了仿佛无数刀剑鼻击的怪异之声，让人听了刺耳之极，大感心神不宁。\n\n韩立骤然觉得心神一震，化为金莲的众飞剑竟同时被一股巨力牵引。要脱出控制飞往高处的样子。\n\n韩立面色微变，体内法力蓦然全部运转起来。\n\n若是普通元婴中期修士面对这股巨大吸力，可能真的控制不住本命法宝。但是韩立修炼青元剑诀后。修为可比同阶修士深厚的多，在加上这些青竹蜂云剑先后被重新添加珍稀材料炼制过数次，远非普通法宝可比的。\n\n结果金莲在韩立急掐剑诀和法力强行镇压下，终于一阵急颤的勉强抵住这股吸力，仍围着韩立转动不停，抵挡着漩涡喷出的黑色霞光。\n\n而这时，韩立也毫不迟疑的手中羽扇一亮，冲着空中的漩涡，面带凝重的一扇而去。\n\n“噗嗤”一声，一股三色火柱从扇上狂涌而出，直接撞击到了从上而下黑色霞光。\n\n狂暴密集爆裂声马上在两者交汇处大响，三色火焰和黑霞方一接触，竟如同滚油碰上凉水一般的纷纷爆裂开来。\n\n显然三色火焰比黑色霞光强大的多，在符文闪动中只是略为一顿，就如催枯槁般的轻易击溃霞光，一举冲入了十余丈高的漩涡中，然后一闪即逝的诡异不见了。\n\n韩立目光一凝，眨也不眨的注视着空中。\n\n片刻后，黑色漩涡中就传出一阵嗡嗡之声，而周边黑芒一涨一缩间。中心处一声惊天巨响传来。\n\n空中数十丈内妖气仿佛发狂般的一阵狂涌翻滚，漩涡就此在黑光大放中，一闪的凭空消失了。\n\n韩立脸色阴沉，单手一晃，三焰扇同样消失不见，脸上可也没有露出丝毫得意之色。\n\n毕竟这一扇下去，就立刻消耗他近两成法力，而根本没有伤到敌手分毫的样子。\n\n“仿制灵宝？原来是你，你是否姓韩？”那个苍老声音有些异样的传来，似乎意外的样子。\n\n“你怎知道我？”韩立神色一动，心中隐隐猜到了什么，但脸色不变的缓缓问道。\n\n“嘿嘿！你这能冒三色火焰的羽扇灵宝，也未免太好认了。在昆吾山中时，听说你坏了本尊副谷主的一件好事，现在又到小极宫作什么？”那苍老声音一声淡笑，不置可否说道。\n\n“副谷主？你是万妖谷的车道友？”韩立心中大凛，神色为之一变。他虽然对万妖谷了解不多，但对这位万妖谷谷主自然不可能没听说过一点，虽然许多人根本说不清楚此人真正修为，但据韩立估计在那万年室熊都有元婴后期修为，这位恐怕多半是人界寥寥无几的堪比化神修士的老妖。\n\n否则，万妖谷就般大模大样的立在大晋境内，早就被正魔十大宗门不知扫荡了多少遍了。\n\n“不错，正是老夫！听说熊师说，你和本尊旧识玲珑仙子有些关联。面且还和其一起重返了镇魔塔第九层。现在第九层真魔气被重新封印起来，你也安然无恙的出现在了这里。看来玲珑仙子已经安然返回灵界了。”苍老声音说道灵界两字时，声音不由自主的有了一些变化，仿佛有些激动，又有些畏惧的样子。\n\n“玲珑的确已经通过逆星盘返回了灵界。你和她认识？”韩立脸色阴晴不定，缓缓的问道。但袖袍中一只手上灵光闪动，无声的多出了一件绿色木尺，另一只手却蓦然多出了那件化为数寸大小的火鼎。\n\n“我在灵界只是一个无名小卒。那谈的上认识妖王之妃。不过，玲珑仙子既然送你出来，想必给你留下什么东西了吧。另外，那只原本镇压古魔的八灵尺灵宝，是否也在你身上。不要说什么此尺已经被玲珑仙子带到灵界的话语，八灵尺不经过通宝决炼化过，根本无法被通过隔界之力被带到另一界的。”苍老声音一变，忽然冰寒了下来。\n\n韩立眼皮一跳，却沉默不语起来。但袖中抓着绿色木尺的五指，不觉用力了几分。\n\n“怎么，老夫此问不好回答。还是韩道友根本不愿回答？”苍老声音越发阴厉起来，同时一股强大灵气从四周妖气中突然爆发而出，直接往中间韩立气势汹汹强压而下。\n\n虽然这股气势是货真价实的十级妖兽才有的可怕修为，但韩立神念并不比元婴后期修士弱哪里去，故而只是身形微微一晃后，就若无其事的站在原地不动。\n\n“咦！你……”那苍老声音发出一声意外的轻咦。\n\n韩立在感应到这股强大灵压后，却双目一眯，一缕晶芒从眼中爆射而出。\n\n“听人所言，车道友不知从多少年前，就开始在万妖谷深处闭生死关。等闲之下根本文心阁不会出谷一步。现在来到此间，只是道友的一具化身吧。否则，以车道友的威名，不可能只有眼下的灵力。”韩立轻吐了一口气，脸露一丝古怪之色。\n\n“就算如此，又怎样？”苍老声音丝毫感情不带。\n\n“韩某对你们和小极宫之间的事情，丝毫不感兴趣，也没有插手意思。只是想借助这里的往送阵出去而已。道友若不想让在下和小极宫联手的话，还是放我出去的好！”韩立话语声一冷，也开始不客气起来。\n\n只要不是化神期级别的修士。他自不会有什么畏惧的。\n\n“哈哈，这等威胁言语，老夫真是好多年没听人说过了。听熊师所说。你身具辟邪神雷，神通倒也不小，不过辟邪神雷只对魔气有用，现在却被困在我的万妖幡中，你还真以为能和我对抗吗？不想形神俱灭。交出玲珑仙子留你的东西和八灵尺。我若是心情大好，到时放你一条性命，也不是不行的。”车老妖一阵狂笑出口，接阴森的直威胁道。\n\n韩立暗叹了口气，看来这位车老妖真的没有将他当一回事，说什么不会让他轻易离去了。\n\n不过万妖幡的大名，他可是如雷贯耳，不少修士都说过，这是一件最接近通天灵宝正品威力的仿制品了。难怪这老妖如此自大，不愿轻易罢手的。\n\n既然知道言语无法打动对方，韩立也不再废话了，当即单手一扬，一团红光飞射而出，一个盘旋后。就悬浮在头顶数丈高处不动起来。\n\n正是那件无名火鼎\n\n韩立再双手一掐诀，口中咒语声出口。\n\n此鼎火光大放下，迎风狂涨起来。转眼间就化为了数丈大小。接着在法决一催下，鼎盖飞射而出。鼎中一阵嗡鸣声传出，随之拳头大小的火鸦从鼎中狂涌飞射而出，转眼间就密密麻麻的遍布韩立四周，到处红光一片，足有上千只之多。\n\n看来韩立也不敢小瞧万妖幡的威力。竟一次火鼎威力全部激发而出。\n\n不光如此，没有人注意之下。原本站在韩立肩头不动的太阴火鸦不知何时不见了踪影，竟也混入到了火鸦群中，同样浑身红光闪闪下，其他人根本无法分辨出来其异常之处来。\n\n就在这时，韩立口中咒语声一停，一声低喝后，所有火鸦口吐赤焰的朝四面八方激射而去。\n\n转眼间，韩立四周掀起一波接一波的数丈高火浪，不停撞击着附近的妖气。\n\n整个空间中炙热之息大盛，彻底化为了赤色火海！\n\n妖气和火海一接触之下，顿时黑气迟焰交织闪动，一团团闷雷般的爆裂声在两者之间轰鸣不断，竟将四周的妖气逼的慢慢后退开来。\n\n“区区雕虫小技，也想脱离破掉本尊的万妖幡！别白日做梦了。”车老妖一声冷笑传来，随即一长长的厉啸出口，仿佛金石般直接洞彻九霄之外。"
    },
    {
        "title": "第一千一百一十五章各现神通",
        "content": "原本后退的妖气一听此啸声。顿时聚集到了一起，一团团黑气开始凝结变形起来。\n\n一只只通体乌黑的妖兽，妖噙，纷纷在妖气中显现而出。\n\n它们低吼不已，各类不一，大的足有二三十余丈之巨，小的则只有数尺许大小，但个个目露凶相的望向火海中间的韩立。\n\n韩立心中为之一凛。\n\n因为一眼望去，这些妖兽密密麻麻的妖气中翻滚中排列着，黑压压一片，仿佛无穷无尽。\n\n在一声厉啸传来，这些妖兽傀儡，就铺天盖地的从四面八方狂扑而来。\n\n韩立眼角抽搐一下，但默不作声一抬手，冲着悬浮头顶的火鼎接连打出数道青蒙蒙法决去。\n\n此鼎一颤，随即红光大放起来，赤红火焰将整只巨鼎都包裹在了其内。化为了一颗巨型火球。\n\n无数道炙热火焰从鼎中飞射而出。加入了火海之中。整个空间的温度骤然升高了小半，火海声势大振，但随即从火海中激射出一颗颗头颅般大小的火团。\n\n每一颗火团中都包裹着一只体形大涨的火鸦，借助火海之威，它们直接冲进了四周的妖兽傀儡群中。\n\n大小不一的赤红火光，在妖兽傀儡大军中稠密之极的爆裂开来，上千只火鸦狂飞乱舞，和那些妖兽纠缠了起来。\n\n火焰飞舞，妖气纵横，火光黑气忽而纠缠一起，忽而分离撞击，竟一时呈现僵持之局。\n\n说也诡异，无论是妖兽被火鸦一击没穿，还是火鸦被巨大妖兽一掌拍灭，一方会在妖气中凝聚，马上恢复如初，另一方则会在火焰翻滚片刻后就会浴火重生。两者都仿佛无穷无尽一般。\n\n一声冰寒冷亨从妖气中响起。低沉咒语随即从四面八方传来，正是那车老妖的声音。\n\n韩立目光一闪，忽然抬头望去，脸色蓦然一变。\n\n只见上空原先浮现漩涡之处，妖气剧烈翻滚起来，一只巨爪从妖气中徐徐伸出。\n\n此爪乌黑油亮，足有三四十丈庞大，五根数丈长尖甲，闪动着阴森寒芒，犀利无比的样子。\n\n因为过于十庞六大开，手打上传此爪尚未落下。就给人一种泰山压顶，避无可避的压抑感觉。\n\n咒语声一停，巨爪就向下一把捞去。\n\n一股妖风呼啸而下，仿佛飓风扫过一般，让韩立附近火海都给刮得一阵乱颤。\n\n也算巨物的降魔杖，在黑色妖爪之下，显得小的不成比例！\n\n一声惊天巨响在巨杖和妖爪之间响起，降魔杖仿佛击打在精钢之上一般，竟只能让空中巨爪略微一顿，就一下被反弹开来。\n\n巨大妖爪丝毫不变的向韩立抓去。\n\n韩立嘴唇一抿，心念一动。四周盘旋的三十六口金色飞剑同时发出嗡鸣之声，然后往头顶处一聚。\n\n金光大放，众飞剑刹那间融为一体，合为一口五六丈长的金色巨剑。\n\n随即雷鸣声再起，巨剑表面爆发出一道道粗大金弧，骤然化为一道刺目的金虹，直斩向落下的巨爪。\n\n“噗嗤”一声！\n\n三十六口青竹蜂云剑凝聚巨剑，在韩立全身法力狂灌之下，几乎无坚不摧，金光一闪下，竟硬生生将巨爪一斩为二。\n\n闷哼声从妖气中传来，似乎车老妖吃了一个小亏，变成两半的妖爪随风溃散，化为团团妖气转眼消失不见。\n\n听到哼声，韩立却双目蓝芒一闪，猛然一点空中的金虹，顿时此道金光一个盘旋，化为一条金蟒朝某虚空处咬去。\n\n“砰”的一声，那里丝毫征兆没有的爆发出一团刺目黑芒，随之一面黝黑盾牌浮现而出，金蟒一口咬在其上，却未能破盾而开。\n\n而就在这时，盾牌后黑芒闪现。又现出一个矮小的身影来。\n\n正是当日在冰城外聚集的车老妖化身，一名头扎三只冲天小辫，胸前悬挂一把不知名银锁的幼童。\n\n此刻它站在黑色盾牌之后，望着仍扑咬不停的金蟒，脸上现出一丝诧异。\n\n“庚精！你的飞剑竟然掺入了这等珍稀材料，怪不得竟能破开我的魔天爪！”\n\n幼童神色转眼恢复如常，目光回转到了火海中的韩立身上。\n\n“我也所料不错，你果然只是一具化身！”韩立对幼童之言犹若未闻。反而喃喃自语了一句。\n\n见韩立这般大模大样，幼童怒极反笑起来。\n\n他二话不说，猛然虚空一抓，蓦然手中黑光闪动，一杆灰蒙蒙的小幡出现在了手中。\n\n“嘿嘿！刚才万妖幡威力，我只不过展现了二成而已，你就如此自大了。下一击，老夫就让你形神俱灭，让你尝尝万妖幡的真正威力！”\n\n车老妖方一说完话，就一展手中小幡，似乎打算催动此幡施展什么大神通出来。\n\n韩立神色一凝，突然冲火海中一点。\n\n顿时从里面激射出数十只火鸦出来，直奔幼童激射而去。\n\n那口金色巨剑也在他剑诀一催下，爆发出一声长鸣，一颤之下，就重新化为三十口金色飞剑。\n\n每一口都有尺许来长，金光耀目。然后在嗡鸣中，幻化出数以百记的剑光，略一盘绕下，就围着幼童就扑头盖脸的一顿狂斩而去。\n\n幼童嘴角一撇，手中小幡暂时一顿，一只手就先一点身前的乌色小盾。\n\n乌盾微微一抖，就化为一层雾蒙蒙光罩将幼童自己罩在了其中。\n\n金黑两色灵光一时间狂闪不定，如此多剑光斩在光罩上，却只激起一阵阵黑光荡漾，却丝毫无损。\n\n这不起眼的黑色光罩，竟然坚硬如斯。\n\n至于后面飞射而来的数十只火鸦。幼童却根本不再理睬，只是只顾自的再次催动手中的小幡。\n\n这些火鸦虽然是火焰之精幻化而成。但还不放在幼童眼中，自问铁盾所化防御足以挡下火鸦的。\n\n只见那杆灰色小幡只是一晃。整个空间猛然的一颤，再缓缓一晃下。韩立四周火海的附近的妖气突然间冒出一股股灰蒙蒙的雾气，接着这些雾一阵异样的空间波动传来。蓦然现出四个黑乎乎孔洞出来，每一个都直径丈许的样子，里面隐隐有什么东西要出来的样子。\n\n原本后退的妖气一听此啸声。顿时聚集到了一起，一团团黑气开始凝结变形起来。\n\n一只只通体乌黑的妖兽，妖噙，纷纷在妖气中显现而出。\n\n它们低吼不已，各类不一，大的足有二三十余丈之巨，小的则只有数尺许大小，但个个目露凶相的望向火海中间的韩立。\n\n韩立心中为之一凛。\n\n因为一眼望去，这些妖兽密密麻麻的妖气中翻滚中排列着，黑压压一片，仿佛无穷无尽。\n\n在一声厉啸传来，这些妖兽傀儡，就铺天盖地的从四面八方狂扑而来。\n\n韩立眼角抽搐一下，但默不作声一抬手，冲着悬浮头顶的火鼎接连打出数道青蒙蒙法决去。\n\n此鼎一颤，随即红光大放起来，赤红火焰将整只巨鼎都包裹在了其内。化为了一颗巨型火球。\n\n无数道炙热火焰从鼎中飞射而出。加入(手机阅读xs.***）了火海之中。整个空间的温度骤然升高了小半，火海声势大振，但随即从火海中激射出一颗颗头颅般大小的火团。\n\n每一颗火团中都包裹着一只体形大涨的火鸦，借助火海之威，它们直接冲进了四周的妖兽傀儡群中。\n\n大小不一的赤红火光，在妖兽傀儡大军中稠密之极的爆裂开来，上千只火鸦狂飞乱舞，和那些妖兽纠缠了起来。\n\n火焰飞舞，妖气纵横，火光黑气忽而纠缠一起，忽而分离撞击，竟一时呈现僵持之局。\n\n说也诡异，无论是妖兽被火鸦一击没穿，还是火鸦被巨大妖兽一掌拍灭，一方会在妖气中凝聚，马上恢复如初，另一方则会在火焰翻滚片刻后就会浴火重生。两者都仿佛无穷无尽一般。\n\n一声冰寒冷亨从妖气中响起。低沉咒语随即从四面八方传来，正是那车老妖的声音。\n\n韩立目光一闪，忽然抬头望去，脸色蓦然一变。\n\n只见上空原先浮现漩涡之处，妖气剧烈翻滚起来，一只巨爪从妖气中徐徐伸出。\n\n此爪乌黑油亮，足有三四十丈庞大，五根数丈长尖甲，闪动着阴森寒芒，犀利无比的样子。\n\n因为过于庞大，此爪尚未落下。就给人一种泰山压顶，避无可避的压抑感觉。\n\n咒语声一停，巨爪就向下一把捞去。\n\n一股妖风呼啸而下，仿佛飓风扫过一般，让韩立附近火海都给刮得一阵乱颤。\n\n也算巨物的降魔杖，在黑色妖爪之下，显得小的不成比例！\n\n一声惊天巨响在巨杖和妖爪之间响起，降魔杖仿佛击打在精钢之上一般，竟只能让空中巨爪略微一顿，就一下被反弹开来。\n\n巨大妖爪丝毫不变的向韩立抓去。\n\n韩立嘴唇一抿，心念一动。四周盘旋的三十六口金色飞剑同时发出嗡鸣之声，然后往头顶处一聚。\n\n金光大放，众飞剑刹那间融为一体，合为一口五六丈长的金色巨剑。\n\n随即雷鸣声再起，巨剑表面爆发出一道道粗大金弧，骤然化为一道刺目金虹，直折向了落下的巨爪。\n\n“噗嗤”一声！\n\n三十六口青竹蜂云剑凝聚巨本书转载ㄧбｋ文学网ｗαр．1⑥κxs．сom剑，在韩立全身潜力狂催之下，几乎无坚不摧，金光一闪下，竟硬生生将巨爪一斩为二。\n\n闷哼声从妖气中传来，似乎车老妖吃了一个小亏，变成两半的妖爪随风溃散，化为团团妖气\n\n听到哼声，韩立却双目蓝芒一闪，猛然一点空中的金虹，顿时此道金光一个盘旋，化为一条金蟒朝某虚空处狠狠咬去。\n\n“砰”的一声，那里丝毫征兆没有的爆发出一团刺目黑芒，随之一面黝黑盾牌浮现而出，金蟒一口咬在其上，却并未能破盾而开。\n\n而就在这时，盾牌后黑芒闪现。又现出一个矮小的身影来。\n\n正是当日在冰城外聚集的车老妖化身，一名头扎三只冲天小辫，胸前悬挂一把不只名银锁的幼童。\n\n此刻它站在黑色盾牌之后，望着仍扑咬不停的金蟒，脸上现出一丝诧异。\n\n“庚精！你的飞剑竟然掺入了这等珍稀材料，怪不得能破开我的魔天爪！”\n\n幼童神色转眼回复如常，目光回转到了火海中的韩立身上。\n\n“我也所料不错，你果然只是一具化身！”韩立对幼童之言犹若未闻。反而喃喃自语了一句。\n\n见韩立这般大模大样，幼童怒极反笑起来。\n\n他二话不说，猛然虚空一抓。蓦然手中黑光闪动，一杆灰蒙蒙的小幡出现在了手中。\n\n“嘿嘿！刚才万妖幡威力，我只不过展现了二成而已，你就如此自大了。下一击，老夫就让你形神俱灭，让你尝尝万妖幡的真正威力！”\n\n车老妖方一说完话，就一展手中小幡，似乎打算催动此幡施展什么大神童出来。\n\n韩立神色一凝，突然冲火海中一点。\n\n顿时从里面激射出数十只火鸦出来，直奔幼童激射而去。\n\n那口金色巨剑也在他剑诀一催下，爆发出一声长鸣，一颤之下，就重新化为三十口金色飞剑。\n\n每一口都有尺许来长，金光耀目。然后在嗡鸣中，幻化出数以百计的剑光，略一盘绕下，就围着幼童扑头盖脸的狂斩而去。\n\n幼童嘴角一撇，手中小幡暂时一顿，一只手就先一点身前的乌色铁盾。\n\n乌盾微微一抖，就化为一层雾蒙蒙光罩将幼童自己罩在其中。\n\n金黑两色灵光一时间狂闪不定，如此多剑光斩在光罩上，却只激起一阵阵黑光荡漾，却丝毫无损。\n\n这不起眼的黑色光罩，竟然坚韧如斯。\n\n至于后面飞射而来的数十只火鸦，幼童却根本不再理睬，只是自顾自的再次催动手中小幡。\n\n这些火鸦虽然是火焰之精幻化而成。但还不放在幼童眼中，自问铁盾所化防御足以挡下火鸦的。\n\n只见那杆灰色小幡只是一晃。整个空间猛然的一颤，再缓缓一晃下，韩立四周火海附近的妖气突然间冒出一股股灰蒙蒙的雾气，接着这些雾一阵异样的空间波动传来。蓦然现出四个黑乎乎孔洞出来，每一个都直径丈许的样子，里面隐隐有什么东西要出来的样子。\n\n韩立对这些却视若无睹，眼见那些火鸦马上就冲到了远处的黑色光罩前，背后雷鸣声一响，银白色羽翅浮现而出，随即整个人在银光中一晃，就从原地消失不见了。\n\n几乎与此同时，那些火鸦口吐赤焰的撞到了黑色光罩之上，顿时化为一团团刺目火球，纷纷爆裂开来。而上百道金色剑光仍然被催动不停。对着那乌黑光罩狂斩不止。\n\n但就像幼童预料的那样，黑色光罩仍若无其事的挡下了所有攻击！\n\n这幼童一见韩立借助雷遁在火海中消失不见，神色一动但随即嘴角露出一丝冷笑，口中咒语声略微一顿。另一只小手一翻转，多出一条黑色的细绳来。一抖之下，顿时此绳索仿佛灵蛇一般的激射而出，一下幻化出七八个绳圈出来，朝幼童身后五六丈远某处一套而下。\n\n下一刻，银弧一闪，韩立身形在另一声雷鸣声中浮现而出，竟正好出现在黑色绳索之下。\n\n他尚未反应过来，就被此绳索正好套进来其中，随即异芒一闪，绳索就一下收缩起来，要将其彻底困束起来。\n\n而幼童脸上狞笑一闪，一张口，里面乌芒闪动，似乎一等韩立被绳索制住，就要喷出什么利害宝物来。\n\n这一下，真的出乎韩立意料。万万没有想到竟有这种神妙的宝物，竟能未卜先知的料到他雷遁出现的准确位置，当即面色大变后，口中一声低喝，两手一掐法诀。\n\n身上翠绿色光芒大放，和黑青色绳索的异芒撞击到了一起，随之韩立身形骤然间在绳索中消失，只剩下一张青色符录留在了绳索之中。而马上韩立身影又诡异的浮现在了十余丈外的某处，只是脸色有些苍白异常。\n\n韩立竟在此危急关头，不惜法力再次动用了尚未完全炼化的化灵符，替自己挡过了一劫。\n\n而那张青色符录在绳索中一晃，就化为了点点翠光溃散开来，然后向韩立激射而去，一眨眼，这些翠光就全没入了韩立体内。\n\n幼童见到此幕，脸色变得有些难看起来，口中黑芒闪动两下，但最终还是冷哼一声，嘴巴缓缓闭上了。\n\n就在这时，黑色光罩另一侧数丈远处，单单银光一闪，一道青色人影浮现而出，竟是那具人形傀儡竟然神不知鬼不觉的欺身到了幼童近前。\n\n它两手一抬，手中红色小弓一闪。红光刺目耀眼，随即无数破空声传出，密密麻麻的大火矢，竟在如此近的距离爆发劲射而出。\n\n同一时间，在幼童的头顶处。一口乌黑短刀一闪而现，在诸多金光赤焰的掩护下，也向下悄然的狠狠扎去。\n\n虽然幼童只是车老妖得一具化身，但单以修为神念强度而言，此妖还远胜那青背苍狼所化的老翁一筹。异变突现，纵然让它心中一惊，但马上判断出头顶的黑芒才是致命的威胁，单手一模糊，以不可思议的速度冲着身前铁盾猛拍一掌。\n\n然后脖颈一扬，闭上小嘴再次一张，一枚钱币状法宝，夹带着一股黑气向上激射喷出。"
    }
]