[
    {
        "title": "第九百四十七章大拍卖会",
        "content": "二叔放心，这次拍卖会已经安排的天衣无缝，所有的修士，都是我们早已收买下来的不起眼散修这些修士从表面看起来根本和我们叶家不相干的。而且一等拍卖结束后，这些人也会立即灭灭口，绝不会走漏半点风声的。倒是皇上那边应付的如何，太一门和天魔宗怎么突然向宫中派出了玄青和七妙两名老怪物到宫中来了？不会听到了什么风声吧？”美妇人迟疑的说道。\n\n乌冠老闻言，也同样露出担心之色。\n\n“你们尽管放心，大哥已经探过他们来意，是冲三皇的那件平山印来的，如今此印即将炼成，三观就要就将各个部件完成最后的融合，这两家倒也耳目众多，仅仅从我们故意露出的一点点风声，已经隐隐知道我们炼制的是何宝了。故而这次，是向我们叶家施压的，要求将此宝出售给他们两家的。这样也好，有此诱饵在明处，我真正计划就不会被他们注意了。不过为了以防万一，所有知道计划的长老最近外出都要结伴而行。别一不小心，遭了这两个物的暗算，被强行探查过了神识就糟糕了。特别这次天魔宗来的七妙真人，更是擅长各种**秘术。即使元婴级修士一不小心的遭了暗算，也会不由自主的吐露出一切的。”方脸中年人面上肌肉一跳，凝重的叮嘱道。\n\n“原来如此，这就安心了。但平山印也是我们千辛万苦才炼制出来的。就这样便宜给这两家吗？”乌冠老大为可惜的说道。\n\n“便宜他们？怎么可能！若只有一家找上门来，我们也许扛不住压力，只能捏着鼻子认了。但现在既然是两家齐来，自然就有了浑水摸鱼的余地了。大哥已经有了安排。平山印就算无法留在手中，也绝不会如此容易地落到这两家手中资敌的。”方脸中年人露出一丝讥讽的冷笑道。\n\n乌冠老美人互望了一眼，不禁一头的雾水，但却也识趣的没有再接着问下去了。\n\n于是三人再聊了一会儿，就分手离开，各自行事了。\n\n……\n\n时间一天的过去，转眼间就到了大拍卖会召开的日子。\n\n在这期间，阴罗宗尽管四处寻找韩立:下落，但是他们寻觅地方只是其他坊市，客栈和晋京附近的一些修士聚集地方，韩立一心在道观中修炼雪晶球，根本没有外出一次，自然毫无所获了。\n\n这日一大早。韩立就变幻了容颜。化一名黑脸大汉。将背后地竹筒也幻化为一柄长剑。就飘然离开了道观。直奔晋西坊市而来。\n\n一路。他炼气收息将修为降至了结丹期境界。以免太过引人注意。\n\n结果和他预想地一样。越是接近晋西市。他所感应到地高阶修士气息也越多起来。\n\n其中固然以结丹期为主。元婴期地修士起却也不少。至于低阶修士。反而少之又少。\n\n看来稍微有些身修士。都不愿放过这一次地大拍卖。\n\n等韩立穿过禁制。一走进坊市中。顿时现整条街道上到处都是各色打扮地修士。其中不乏众多奇装异服之人。\n\n不过他目光一扫之下，却在入口处现几名面目阴沉的黑袍修士，正不停地扫视着进入坊市之人。其中一名男子赫然就是那位葛天豪。但是天澜圣女却不知为何，并未出现在此。\n\n韩立心中眉头一皱，但表面故作知的往大殿方向走，根本没有多看这些阴罗宗修士一眼。\n\n但他方一抬腿走出两步，一道若有若无神识就立刻扫了过来，转了一圈后就毫无所获的离开，奔向另一名刚出现的结丹期修士。‘\n\n阴罗宗这种用神识扫视进入坊市修士的举动，倒也不是每个进入坊市的修士都有此待遇。只是那些面孔陌生的，一看就是散修或身份可疑的修士才有此遭遇。那些分属其他各宗各派地高阶修士，这些人则根本不加理会。\n\n他们这种神识扫视的隐秘举动，对那些结丹期的修士还好，对方无法现此举动，自然也不会有什么反应。但几名元婴级别的散修，一入坊市就遭遇此事，自然心中大怒，冷冷的瞪了几眼这些阴罗宗修士。\n\n好在阴罗宗这些人也无意挑起什么事端，神识扫过后，就没有其他地后续举动。这让这些高阶散修纵然心中不满，但也不会为此真的招惹阴罗宗这等地魔道大宗。也只能和韩立一样不快的离开。\n\n“葛长老，听说那人精通易容幻化之术，我们这样守在这里，恐怕根本无用吧。”一名新出现地三角眼阴厉老，眼看一直毫无所获，心中不\n\n不满起来。\n\n“我叫几位师兄这般做，原本就是想打草惊蛇的，根本没想用此方法马上找出这人来。此人神通不小，我等没有什么好办法可以识破此人真身。但这般气势汹汹地找他，说不定他心中一慌，还可能露出什么马脚来。就算这人能沉住气，丝毫破绽不漏，你们也不用担心什么。突兀人和天魔宗也有些交情，林道友已经去向天魔宗的七妙道友借来了妙音宝镜，现在正在住处专心祭炼中，只要两三日后就可驱使自如了。我现在能找出这人最好，现不了，也可让这人失去了警惕。一旦到拍卖会的最后一两日，在此镜破形威力之下，那人就无处可藏了。可以迅雷不及掩耳的拿下这人。”葛天豪望着阴厉老一眼，淡淡的说道。\n\n“原来如此。我就说以葛长老在宗内算无遗策的本事，怎么可能做这种无用的事情。若是这样的话，根本用不上宗主他们赶来，我们几人就可下这人，为宗内立下大功了。”三角眼老眼睛一亮，有些兴奋的说道。\n\n“希望如此吧。”葛天豪干笑一声，望了望宝光殿方向。\n\n这次要对付的家伙，怎么看也是一个狠角色。连宗内原来元婴中期顶阶的四长老都可能命丧此人之手，哪有这么好得手的？有什么意外出现，都不稀奇的。还是多加小心点的好。\n\n葛豪这般默的想道，脸色不觉阴沉了下来。\n\n……\n\n这时，韩立已站在了当日看过的巨大石殿前。\n\n此刻这座光殿完全被一层五色光幕笼罩在了其内，显得神秘异常。\n\n让韩立愕然的是，在宝光殿的上空，竟多出了另一座用白石砌成的单层大殿。虽然面积稍小些，只有下面石殿的三分之一，但也有数百丈之广，停在空中绝对是一个庞然大物般的存在。\n\n而在韩立面前，一名筑基期的黄衫从，正恭敬的给韩立解释着什么。这时的韩立已不再掩饰元婴期的气息，这位拍卖会负责招待的修士虽然看韩立有些漫不经心，却丝毫不敢露出不耐之色。\n\n在殿前，还有其他一些相同打扮的修士，同样在招待着一些元婴级的高阶修士。至于结丹期修士，则只能老实的走到大殿门前的一块石碑上，自行看着上面写着的东西。\n\n“元婴级的拍卖会，在上面的九霄殿了，结丹期则还在宝光殿举行。另外元婴级拍卖会一人要交一千灵，结丹期拍卖会一人要交一百灵石，才能进入。我们没有说错吧。”半晌后，韩立将目光一收，扫了眼前侍从一眼，淡淡的说道。\n\n“前辈明鉴，的确如此。这一次参加拍卖会修士，比往年还多了三分，故而不得不从天机阁，紧急借来这座九霄殿临时一用的。另外缴纳这些灵石也是和往年一样的规定。主要是为了防止拍卖会过于拥挤，不得不出此手段控制拍卖会人数的。不过以前辈这等身份的前辈高人，这些灵石自然不会看在眼内的。否则若是什么人都可以随意进入殿中，场地就是再大十倍，也根本无法容纳的。”这名黄衫修士赔笑的说道。\n\n“一千灵石？你们倒也真会大笔捞灵石。不过就像你说的，只要能拍到我满意东西，这点灵石自然不会在意的。结丹期拍卖会我自然不会感兴趣的，我要参加元婴级的拍卖会。”韩立一抬手，十块中阶灵石扔到了黄衫修士的怀内。\n\n“前辈请进，元婴级拍卖会上午就会开始的，这是拍卖会的牌子，以后数日的元婴级拍卖会，前辈持此牌就可以一直参加了。”黄衫修士一拿到灵石脸上笑容更多，并从袖中抽出一个带号码的玉牌，递给了给韩立。\n\n韩立一伸手接过玉牌，二话不说的身上青光一闪，人就化为一道惊虹直接奔空中大殿而去。\n\n这时，早已有其他修士先驾驭遁光飞向空中了。\n\n等韩立飞入了九霄殿大门时，只见门口处除了一层淡白色的光幕外，竟然空无一人。\n\n他眉梢一动，往手中玉牌稍微注入些灵力并冲光幕晃了几晃，顿时从玉牌上射出一道红光，所过之处光幕自行分开。\n\n韩立想也不想的身形一晃，人就再次化为一道青虹飞射而入。随后光幕马上合拢如初。\n\n如此两个时辰后，前前后后足有数百名元婴级修士陆续飞进了半空中的九霄殿。\n\n而在三声巨大的钟鸣声后，大拍卖会就此开始了"
    },
    {
        "title": "第九百四十八章墨金",
        "content": "凡人修仙传第六卷通天灵宝"
    },
    {
        "title": "第九百四十八章墨金",
        "content": "立坐在大殿偏僻的一角的。冷眼看着大殿百余丈远方。一名身穿袍的中年人。正手捧一块黄色晶石。简单的介绍着此物。\n\n“姜黄晶。产于南西部大沙漠。只有在千尺之下的沙的中才有可能找到。材质坚硬无比。且可大量容纳土属性灵气。是炼制土御性法宝的上佳材料。\n\n此物底价八千灵石-次加价不低于一千。”这位负责主持拍卖的修士。是一名元婴中期修士。声音不急不缓。也没有任何多加的夸大言语。\n\n不过这倒也很正常。若是一名低阶修士被数百元婴级修士同时注视着。那股巨大的无形压力。足以让此人心神被夺。根本无法开口说话的。\n\n而韩立仔细感应了一下。此人是元婴中期顶峰的修为。在没有发现拍卖会上有元婴后期修士情况下。此人可说是殿中修为最高的修士。故而主持此拍卖会。倒也不会有谁敢肆意捣乱。\n\n而这块姜黄晶。然是炼制土属性法法宝的不错材料。但却没有出现踊跃出价的情景。只有寥寥三四人出了几次价外。就被一名无名修士以一万两千灵石拿下了\n\n下面的其他品的拍卖。也同样不温不火进行着。\n\n韩立坐在子上看着这一切。神色平静异常。毫不奇怪。\n\n这个拍卖会要一连续数日。首拿出来的东西。然不可能有什么太好的。这些材料虽然相对一般婴修士稀有。但只要肯花时间在拍卖会外同样可以搜集到的。故而现在殿中大部&#39;人除了真需要的人外。也不会有人争抢此物的。不过到最后。今日还是会拿出几件好东西吧。好勾起大家继续参加第二日拍卖的兴趣。\n\n心中这样想着韩立自然不将心思放到拍卖会上了只是懒洋洋的留意着殿中的众多元婴修士。这些人虽然只是大晋顶阶修士的一小部分。却代表大晋各个大小不同的势力。无论正魔两道都有。\n\n最引起他注意的。是坐在大殿中间的三名脑门锃亮的大和尚。\n\n这三名僧人一位枯瘦如柴一位肥头耳。后一名则慈眉善目。长须雪白。三人全都一身灰色僧低首垂目。一的道高僧的样子。\n\n这可是韩立第一次见到佛宗的高修士。自然多了两眼。结果坐在中间那名年纪看起来最大的老僧。立刻有所感应的朝韩立所在方向看了一样。虽然目光平温煦。韩立还是不禁心中一凛。\n\n这老和尚的神识如灵敏佛宗大晋道儒并驾齐驱果然有些鬼门道的。\n\n韩立不愿无辜引起对付的敌意。即将神识收回脸上现出若其事的模样。\n\n而名老僧目光在韩身上一转后。神色不变的又恢复了原来的样子。\n\n大殿中除了这些和外。其他样子奇特的修士更是大有人在。韩立暗自对照掌握的大晋修各势力情报。一一加以印证。尽量记住这些人。说不定。以会有什么用处的。\n\n随着一件件物品的拍走。时间也一,点的过去。像韩立预料的那样。在临近后期时。终于开始出现了一些珍稀的宝物。原本平静无波的众修士。立刻骚动了起来。\n\n一连数件宝物都竞激烈。并拍出了惊人的天价后。气氛一下变的有些火热起来。毕竟为了自己所需之。元婴级修士大都不会在意多花一些石的。否则错过这次机会。靠他们自己去搜集觅。还不一定是猴年马月的事情。\n\n“墨金一块。重三斤四两。炼器有材料。底价三灵石。一次加价不少于两千。”越是珍稀的宝物。主持拍卖的中年修士。越是解释的简单异常。此刻他手捧起一个盘。上面放着一块乌黑似墨。但隐有金芒闪动的古怪金属。\n\n一直微笑的韩立。一此话身子骤然绷紧。目中闪过惊喜之色。\n\n如此快就出现了所的材料。这可出乎他的意料。墨金这材料。他可在找了许久。可是一直无法收购到的。\n\n“万六“\n\n”四万”\n\n“四万五千灵石”\n\n。\n\n墨金的名头着实不|。识货的人多。韩立还未出价。台上的拍卖人目光一扫之下。已人接连报出数个高价来。\n\n韩立闻言眉头一皱。倒也不慌价了。此物既然势在必的。还是等到价位到了最高点再抢算了。\n\n当这块墨金被一位不知名修士喊到了六万灵石的高价时。原本还死缠紧跟的几人噶然而止。\n\n“六万五”\n\n韩立往身前的玉牌一点指。在上灵光闪|后。口中报出了一个价位。\n\n“六万七千灵石”那人似乎也真需要此物。犹豫一下还是出价压过了韩立。\n\n“七万”的声毫无感情。\n\n这一次。那名出价修士沉寂了下来。墨金纵然珍稀。出\n\n灵石实在有些高。他顿时果断的放弃了。\n\n韩立见此。微微一笑。\n\n前方主持拍卖的中年修士。见此物卖出了如此高的价钱。心中已经大为满意。但仍然按照惯例的重复了两遍此价格。正问完第三遍就确认拍卖成功时。突然一个冷冷的加价声传来。\n\n“七万五千”\n\n韩立和主持拍卖的中年修士一愣。卖场中的其修士也大都诧异起来。\n\n“八万”\n\n韩立马上恢复常。不加思索的张口说道。\n\n“八万二”这位不动声色的又一次出价。这人竟和韩立一般。一副对此物势在必的的模样。\n\n这一次不立脸变。其他修士也忍不住的将目光扫过去。\n\n只见众人目光所望处大殿稍候位置。一名通体被淡黑色雾笼罩的修士静静坐在那里。无法看到真容半分。但是从隐约可见的衣衫看来似乎是名老者\n\n韩立心中纳闷没有心思和方一点点耗费下去。脸色一沉之下。蓦然说出一个让全场修士心中一震的价格。\n\n“十二万灵石”\n\n这个价格一出口。中的其他修士个个面露古怪之色。这个数目灵石都可以买一件不错的古宝。根本远超墨金正常价格。\n\n一阵骚动后有不少修也不禁朝立边望了一。\n\n但变幻了容颜的韩立就只是一名看起来|怏的黄脸修士。自然不会有谁认识的。\n\n韩立对其他人也视若无睹。始终留心被黑气笼罩老者的一举一动。\n\n那名老者听到这般高价显然也大吃一惊。若是能的话。他绝对会出一个更高价格和韩立争抢墨金。但是据他的消息。下面还有另一样更重要材料会出现的。是花了这般多灵石。他可没有把握再稳稳拿下另一种材料了。那到时候损失就更了。况且看对方一口气将价钱提到如此高的的步。分明不会轻易罢手的。\n\n心中一番盘算后。老者终于没有再出价了。\n\n于是这样材料终于落到了韩立手中。\n\n但这样一来韩立和这位老者自引起了有心人的关注。\n\n但韩立还好。下面是坐椅子上闭目养神似乎墨金到手后。就对其他东西再也不感兴趣的样子。\n\n那名老者却在下面一叫“离火沙”的更珍稀材料上。和一大群都看上此材料上的众修士一番争抢后。竟以二十余万的高价将此物购到了手中。\n\n老者出手如此大方。然更加的人注意了。\n\n这倒不是说这次拍卖会。老者是花费灵石最多的修士。\n\n最后拍卖的高阶古&#39;。增进的丹药等几样宝物。几乎每一样都在二三十万左右。但是仅用二十余万买一种炼器材。还是让人联想。不是普通修士做的事情。\n\n第一日拍卖会结束后。韩立混在众修士中离开了卖场。但在坊市出口处。那几名阴罗宗修士早已不了踪影。似乎已死心的样子。\n\n韩立洒然一笑。不慌不忙的离开了坊市。往住处而去。\n\n韩立不知道的是。|位黑气罩体老者了坊市。然的出现在了晋京某:不起眼的民宅中。那名叶家的乌冠老者竟就在其中一间屋子中等着这人。\n\n一见乌冠老者。参竞拍会的这位。二话不说的将拍卖来的那袋“离火沙”递了过去。\n\n“墨金”的事情。我已经知道了。有劳高道友这一趟了。我也没想到。也有人会花如此高价拍买此物。否则一定让道友多带一些灵石过去的。好在墨金这东西。数日后的的下拍卖场也有人交换此物。要不还真有些麻烦的。交换材料我已经打听清楚。也给道友准备好了。到时还要麻烦道友过去一趟的。”乌冠者一接过材料。含笑的说道。\n\n“嘿嘿。云逸兄一真给在下太多灵石。高某恐怕会把持不住的。这次只是个意外。按理说先准备的灵石绰有余的。数日后的的下交易会。我自会过去。”高姓老者干笑两声的回。\n\n“高道友做事。在|自然放心。这个是在下给道准备的灵丹。此事结束后。灵丹数目会翻倍”乌冠老者满意的点点头。从储物袋中掏出一个玉盒。递给了对方。\n\n“好。道友如此守信。这几日在下自当尽力的。“高姓老者大喜之下检查过了盒中的灵丹。满意的连连点点头。然后再从乌冠老者手中接过一个盛满灵石的储物袋和一个记着明日需拍买材料情报的玉简。就告辞离去了。"
    },
    {
        "title": "第九百四十九章妙音宝镜",
        "content": "冠老者一等对方从屋子中消失，脸上挂着的笑容骤然沉了下去。/首/发\n\n到了晚上时，老者又在这屋子中见了另外两名结丹期的散修，这两人同样交上来了一些材料并拿到好处，然后大喜的离去了。\n\n而韩立在接下来的几日里，每天上午都准时的参加在九霄殿的大拍卖会。\n\n因为第一日就有所收获，所以韩立自然对下面的拍卖大抱希望的。\n\n但可惜的是，下面的几日却一无所获。\n\n就像那位换取精芝的富姓老者所说一样，除了每日压底的十余种东西外，韩立想要的那种等阶的珍稀材料，罕有在拍卖会上出现。最后压轴拍卖的东西，也大都是一些法宝类的成品宝物。\n\n看来第一日就能拍到墨，的确是凑巧了些。\n\n不过在这期，韩立在拍卖会之外也没有闲着。就地下拍卖会的事情，通过各种手段倒也了解了一些。\n\n照打情来看，这地下交易会前边几日也和大拍卖会多，除了出现的东西以魔道所需东西居多外，一般也不会出现特别珍稀的物品。\n\n但是到了最后一日，则一个专门针对元婴级修士举行的以物易物交易会，往年几届都有众多罕见的材料出现，他现在还缺的几种材料，的确大有可能在这交易会上凑齐的。\n\n不这交易会地确不是什么人都可以轻易参加地。似乎只有魔道有关地修士或者相关人等介绍推荐地修士才可以加入地。\n\n如此一来。韩心中一松。暂且将此事放置了脑后。只是每日按时参加九霄殿地拍卖会。\n\n几日后。韩立在最后一天地拍卖会上。竟又发现了一种所需地材料。精神一振之下。花费十余万灵石拍下了此物。\n\n不久。这个明面上地大拍卖会终于结束了。\n\n众修士从拍卖场中一哄而出。韩立混在其中飞落到地面上。但并未直接走出坊市。而是直奔天机阁而去。\n\n韩立并不知道。他地此举竟然巧合地让其暂时躲过了一劫。\n\n因为前几日已经从坊市入口处消失的阴罗宗几名长老，突然又出现在了入口处。而且其中多出了一名依旧轻纱罩面地天澜圣女。\n\n现在此女正用玉手把玩着一口银光闪闪的小镜，看着坊市入口处进出的修士，不时朝着小镜望上几眼，明眸流转下黛眉紧锁。\n\n随着时间一点点过去，小镜银光闪动的越发厉害，但此女始终是一语不发。\n\n旁边的葛天豪等人的面孔也渐渐阴沉下来，色不太好看的样子。\n\n“没有发现那人。前边进出坊市的修士，虽然有几个也使用幻术遮蔽了真容，但并不是那个人。难道真的没参加大拍卖会？若是如此的话，这几日可就白忙活了。”半晌后林银屏吐了一口气，迟疑地说道。\n\n“不可能。最近来晋京的高阶修士，有几个会错过这次的大拍卖会。而且当日林姑娘你也亲眼看到了。那人在宝光殿前亲自待了一段时间才离开的，分明对这次拍卖会非常重视的样子。”葛天豪缓缓的说道。\n\n林银屏听到这话，虽然不经意的点点头，但玉容上的沉吟之色仍然未散去。\n\n“会不会，妙音镜并不像传闻中的那般神妙，或者祭炼时间太短，林道友尚未真正能发挥此镜威力。故而无法发现那人。”那名三角眼的阴罗宗长老，忽然间这般说道。\n\n“这个也不太可能。妙音镜是七妙真人七妙七真宝之一，是早已成名修仙界许久地宝物。至于祭炼问题，古宝原本就不需要怎么祭炼的，只是此镜有些特殊，若不稍加祭炼又无法充分发挥破法的神通。故而这几日的祭炼已经足够了。否则，那几名同样施展秘术的修士，就不会被我用此宝看破真容了。”林银屏摇摇头，樱唇微张地解释道。\n\n“如此说来，要么这人幻颜秘术神通还在妙音镜上，故而无法被看破，要么是此人有还呆在坊市中，或者另用什么手段从其他地方走掉了。”葛天豪目光闪动几下，边思量边说道。\n\n“妙音镜如此大名声，天下间虽然有它无法破除的幻术，但也绝对是屈指可数地。\n\n哪有这么巧，这人就会此种大神通。而第二种情况下，坊市四周布置的是道门赫赫有名地八极分光阵，那人也不可能无声无息的破阵离去，十有**应该还待在坊市中未出去才是。”林银屏最后肯定地说道。\n\n“林道友的意思是？”三角眼老者反而踌躇起来。\n\n“继续守在这里，只要那人还在坊市中就肯定会经过这里的。另外再派几名机灵些的弟子去坊市中各处转转，看看能否找到一些此人的踪迹。”林银屏如此的建议道\n\n“嗯！林道友所言有理，就依道友之言，一\n\n晚上吧。若是那人真在坊市中，也应该在这段时间:葛天豪略一思量，觉得没有什么问题，一口答应了下来。\n\n然后他抬手放出几道传音符，不一会儿就招来了数名阴罗宗低阶修士，一番吩咐后，这几人就恭敬的领命离开。往坊市深处走去。\n\n就这这几人因为遍寻韩立未果，而有些惊疑动摇时，韩立却已经在天机阁中再次见到了那位王长老。这时，的他自然是恢复了本来面貌。\n\n王长老对韩立和富姓老者在天机阁约见之事，也知道一些的。故而毫不意外，反而非常热情的将韩立让到了贵宾室，亲自加以作陪。\n\n韩立和这位王长老闲聊了一会儿后，两就自然而然的交流一些修炼上的经验心得，不久就都有些收获的样子。\n\n就当二人印证起劲时，富姓老者终于如约的也来到了天机阁中，一见此情景，倒也客气的立刻加入了讨论。\n\n三人间的这一场交流足进行了小半日，直到天色快黑之时，三人才相视一笑的结束了这场都有所获益的谈话。\n\n富者和立没有再在阁久待，当即告辞而去，离开了天机阁。\n\n一走出阁楼，立脸上一阵模糊，瞬间幻化成了另一位陌生面容的黄脸修士。富姓老者一见先是一怔，随即心领神会的不以为意了。\n\n不过下面韩立反而诧起来了。富姓老者竟然没有朝坊市出口处走去，而是带着他直奔天机阁附近，挂着“漱灵斋’的的另一家小楼走去。\n\n“富，这是？”眼看要走进此间阁楼，韩立还是忍不住的问道。\n\n“这家漱斋是人商号，其主人是和我相交多年的好友，新近在阁楼中布置一个临时传送阵，传送的地方正好离地下交易会场所不远。我已经打过招呼，可以直接传送过去的。”富姓老者胸有成绣的说道。\n\n“传送阵。我没记错的话，坊市不是严禁布置传送阵的吗？”韩立闻言，非但没有解惑，反而面上更吃惊起来。\n\n“嘿嘿！道友尽管放心，我这位老友面子可不小，因为特殊原因事先向坊市背后势力申请过的，已经临时得到允许的。这个传送阵只能存在短短数月时间，知道的人也寥寥无几。”富姓老者不以为意的解释道。\n\n“原来如此！”韩立有些恍然。\n\n漱灵斋的主人是一名面容普通的白净老者，谈吐举止皆都不凡，让人一见之下大有春风拂面之感。更让韩立吃惊的是，这位竟然还是一位名气不小的阵法大师。这让韩立大起结交之心。\n\n可惜的是，因为急着参加地下交易会，故而韩立实在没时间和此人多说什么，就从布置在阁楼室中的一座小型传送阵传送出了坊市。\n\n下一刻，二人直接出现在了一处大的隐蔽山洞中。等二人走出山洞飞到了空中，韩立这才发现他们竟然直接到了晋京成南面附近的一座无名小山上。而在小山不远处，晋京那巨大的城墙还能隐隐可见。\n\n就在韩立已经离开了坊市时，还守在坊市入口处的葛天豪同样看了看天色，人略沉吟一下后，忽然对一旁的林银屏说道：\n\n“林道友，地下交易会就要开始了。今日交易会有几样出现的东西，对葛某今后修炼大有用处的。在下不能错过的。而现在天色如此晚了，那人还未出现，其他弟子也未在坊市中发现这人踪迹。看来我们先前的推断不知哪里出错了。此人狡诈如狐，可能早不在坊市中了。不如道友赔葛某一同参加交易会。那人也可能会出现在那里，就算没有，在地下交易会上也肯定有所收获的。”\n\n“看样子再这样守株待兔下去，的确不会有什么结果的样子。好吧，我就随道友走一趟吧。说不定真有可能会在那里有点收获呢。”林银屏咬了咬嫣红~唇，望了望已坊市深处方向，只能有些不甘心的答应道。\n\n随后葛天豪又和其他人一番商量后，那原先一直跟着他的一男一女两名修士仍暂时留守此坊市。其余长老则有一人跟着他和林银屏一齐参加地下交易会，三角眼老者和另外一人则自称另有要事，竟就此告辞离去了。\n\n一时间，阴罗宗聚集起来的众多元婴级长老，尚未和韩立接触动手，就先解体，各行其事了。"
    },
    {
        "title": "第九百五十章九幽宗",
        "content": "罗宗的这些修士刚离开没多久，附近的一家阁楼中突动，又走出来两名修士来。/首/发\n\n这两人瞅了瞅入口处空无一人的情景，脸色凝重的小声的传音几句，随即也跟着走了出去。\n\n一走出坊市，二人立刻分头行事，其中一人手持一件小幡轻轻一晃，身形在一团紫气包裹下立刻凭空消失，然后朝着葛天豪等人离开方向，追匿而去。\n\n另外一人则分道扬鏣，化为一道遁光直奔皇城方向飞射而去。\n\n……\n\n这时，晋京附近的无名荒山上，富姓老者正一脸耐人寻味的冲韩立说道：\n\n“已经传送到了里，道友不想问些什么吗？”\n\n“何必多此一举？在下对富非要使用传送阵传出坊市之事，的确有些不解。但想必道友有自己的道理吧。”在一传送出来的瞬间，韩立就已经小心的将附近的情况扫视了一遍，附近并未有什么异常，故而现如此平静的回道。\n\n韩立这番小~动，并没有逃过富姓老者的双目。但他不但不恼怒，反而心中大为的满意。\n\n“其实也没什么。是老夫先得到消息，在大坊市出口处，有几名阴罗宗的修士在找什么人的样子。老夫估计，韩道友肯定不想见这几人，故而才借了这传送阵避开这些家伙。道友不会觉得富某多此一举吧！”富姓老者目光闪动，似笑非笑的说道。\n\n“;罗宗？道友说这话。什么意思？”韩立心中一凛。但表面神情不反问道。\n\n“嘿。道友不必担心什么。在下若真想对道友不利地话。早就在附近布置什么后手了。\n\n韩大概就是当日在宝光殿前。和葛天豪发生冲突地那名修士吧？”富姓老者神秘一笑。缓缓地说道。\n\n“没想到。富兄连这些都知道。但为何会出手相帮在下。难道道友仅仅因为当日之约。就不惜得罪阴罗宗这样地魔道大宗。韩某有些不太相信。”韩立沉默了一会儿。淡淡地承认道。\n\n“阴罗宗算什么？韩兄看来还不知道富某出身吧。在下不才添居九幽宗地执法长老。本宗原本就和阴罗宗有些梁子。能够让葛天豪那家伙吃瘪。富某正求之得呢。当然。在下帮助道友主要还是有一事相求地。”富姓老者毫不在意地坦然道。\n\n“九幽宗？真是失敬。对贵宗在下可久闻大名地。不过。以贵宗实力还需要在下帮什么忙？”韩立一听对方竟然也是魔道十宗地长老。心中顿时一惊。警惕心大起。\n\n“这件事情是私人之事，富某不好借助宗内人手的。不过此事不急。还是等我二人参加完交易会，在下在和道友细说此事吧。韩兄尽管放心，此事对道友也有些好处。若是觉得不合适，富某也不会勉强地。”富姓老者~笑着说道。\n\n“既然如此。那这个人情，在就先领了。”韩立略一思量，就展颜一笑。\n\n他已~罪了一个阴罗宗，自然不希望再得罪一个魔道大宗，先不管以后是否真答应帮对方的忙，先伪应付再说了。\n\n“在下就知道韩兄也是爽快之人。我们走吧，交易会地点离此不远地。”富姓老者脸上喜色一闪而过，似乎对韩立的反应很满意，下面二人就化为两道惊虹向远处飞遁而去。\n\n一路疾驰没有多久，在离晋京城三千里外的一片黑黝黝荒山中，老者带着韩立忽然往下一落，一个盘旋哦户在在一面看似普通的石壁停了下来。\n\n石壁微微发绿，大半遍布一些淤泥青苔，实在没有任何特处。\n\n韩立看也没看石壁，反而目光一眯的四下一望，这才发现此地是深处两座山峰间的一处野山沟，一人高地野草灌木到处都是，若是不是富姓老者亲自带着他过来，绝无法发现此地点竟有修士出没。\n\n富姓老者显然到此地不止一次了。\n\n他熟练的从袖袍一抖，一块巴掌大小圆盘飞射而出，上面白芒一闪，直接没入了石壁中不见了踪影。\n\n片刻后，石壁上蓦然黄色霞光闪动，韩立眼前一花，石壁竟凭空消失不见，露出了一个直径十余丈宽地巨大洞口。\n\n而在洞口前，正有两名一身碧衫的中年修士，直直地站在那里。\n\n二人都是结丹后期修为，其中一人手中还托着那面富姓老者的法盘。\n\n“原来是富前辈到了，这位前辈面孔有些陌生，不知可否请教下尊姓大名。”那托着圆盘法器地修士，先冲二人施了一礼，然后目光在韩立身上一扫后，不卑不亢的的询\n\n“这位是海外来的韩道友，老夫做他的引荐人，有什么可查的。给道友一个身份盘，我二人急着参加交换会呢。“富姓老者两眼一瞪，不客气的说道。\n\n“呵呵，既然是富前辈做引荐。自然没有什么问题了。这一块就是元婴级身份盘，不但前辈可凭此物参加这次的交易会，以后三届的地下交易会，也是免费的。当然要事前辈触犯了交易会的规矩，此法盘就会被收回或废的。而且按照规矩，拥有此法盘需要缴纳一万灵石。”那名绿袍修士将手中圆盘，客客气气的还给了富姓老者后，又拿出一件差不多的法盘给韩立解释道。\n\n“给，这是灵石。”听到如此多灵石，韩立有些肉疼，单表面上却付的痛快异常。一个装满上万灵石的袋子，直接扔了过去。\n\n“这是法盘，前辈请收好。”\n\n对面碧衫修士一检查过袋中灵石数量，就满脸笑容的将那面刻有三百四十七字符的法盘，双手奉上。\n\n韩立扫一眼后，眉梢微:一挑，有些怀疑的问道：\n\n“三百四十七？次的交易会有这么多人参加？”\n\n“当然没有。韩前辈不知，中有一部分前辈因为各种原因，不会来参加此次的交易。按照往年的经验，大概只有二百余人参加的。”另一名碧衫修士出言解释道。\n\n“，人也算不少了。”韩立点点头，有些恍然。\n\n“了。时间差不多了我二人先去参加交换会了。\n\n有替我向你们师傅问候一下。”富姓老者一见韩立有了法盘，当即说了一句，就带头往通道深处大步走去。\n\n“这二人修为不弱，听道友口气，难道他们是同一位师傅，不知是哪位道友？”韩立跟在其后，随口的问道。\n\n“他们的师傅可了不得，大晋四大散修你知道吗？”富姓老者嘿嘿一笑，反问道。\n\n“嗯，自然听说过，难道是其中之一？”韩立有点好奇起来。\n\n“不错，他二人师傅是四大散修中最神秘的易洗天道友，早已进阶元婴后期多年了。我倒有机缘见过此人一面。当时亲眼目睹此人施展通天神通，轻易斩杀一只八级妖兽，修为实在深不可测啊。据说此人，是大晋千年来最有可能进阶化神期的两人之一。这次交易会组织者会让这两人把守门户，估计也有借助其师威名的意思。”富姓老者一边给韩立解释着，一边口中感叹不已，对这位~天洗大为的羡慕。\n\n“我看富兄修为深厚异常，一旦突破瓶颈，元婴后期也是指日可~的。又有何羡慕的。不过另外一名可能进阶化神的道友，是哪一位？”韩立心中一动，开口打听起来。\n\n“另外一人，是佛门净宗的碧月禅师。这位仅仅花费四百余年就进阶元婴后期，也是修仙界公认的万年才出一次的天纵之才。至于在下，富某自付也算资质过人，但那是和一般修士相比，根本无法和以上二位相提并论的。而我困在此境界已经二三百年之久，早已绝了再次进阶的心思。倒是道友似乎刚刚突破中期不久，说不定到有可能轻易突破瓶颈的？”富姓老者苦笑的说道。\n\n“富兄真是说笑了。天下间哪有这般好事。”韩立干笑几声，打了个哈哈，自然不会拿对方的话当真的。\n\n这时在富姓老者带领下，韩立已经看到前方白光闪动，隐隐一个大厅入口出现在前方，熙熙攘攘之声传出，他不禁精神一振。\n\n……\n\n另一处，在离地下交易会所在之地百余里处的半空中，葛天豪面孔狰狞，浑身黑气翻滚，单手死死抓住一名陌生修士的头颅，在施展搜魂秘术情形提取对方的神识中的记忆，法在关键之处。\n\n这名修士面孔扭曲，两眼直翻，浑身颤抖不停，仿佛痛苦之极。\n\n在一旁的林银屏和另一名五十余岁的黑衫修士，则面无表情的看着这一切。\n\n片刻后，被搜魂修士突然间身子巨震一下，耳鼻同时流出一道黑血，彻底昏死了过去。\n\n葛天豪眉头一皱，突然间五指冒出黑幽幽的火焰，瞬间将手中之人化为了灰烬，然后他双目轻轻闭上，一点点消化搜魂来的东西。\n\n“怎么样，查到这人身份吗？此人为何鬼鬼樂樂跟在我们后面。”林银屏一等葛天豪再次睁开双目，立刻檀口微张的问道。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百五十一章符箓与法阵",
        "content": "是叶家修士”葛天豪缓缓说道。\n\n“叶家，皇族叶家？”林银屏露出意外之色。\n\n“林道友知道是什么人派他来的吗？竟是叶家一名姓韩的长老，而这位韩长老相貌竟和我们正追的那人有七八相似。”葛天豪脸露古怪之色。\n\n“有这样的事情，两是同一人吗？那人怎会和叶家扯上关系。”林银屏一怔的问道。\n\n“这个还不太清楚，我搜魂之人只是叶家招揽的散修。但是两既是不是同一人，肯定也大有关系的。否则，怎会无缘无故的派人追踪我们。那人是叶家的长老，这可有些棘手的。”葛天豪脸色有些凝重起来。\n\n“怎么，皇族势力么大！我记得叶家不就是你们这些宗门捧起来的一个世家吗。葛兄怎会如此的忌惮？”林银屏轻笑起来。\n\n“叶家可不是普通的修仙家，不要说他身为大晋皇族，有第一世家之称，就是光族内的元婴级长老就有六七人之多。更别说他们暗中拉拢的大批散修和培养一些不被人知的势力了。其真正实力应该不下于任何一各修仙大宗了。就说这个跟踪我们的修士吧，本身虽然修为不高，但驱使的那面幡旗神妙异常，要不是林道友有妙音宝镜，我们还真不易现这人鬼鬼祟祟的跟在后面。”葛天豪叹了口气的说。\n\n“没什么，我的法就注重神觉感应的修炼，从坊市出来就隐隐有一种不妥的感觉，自然要用宝镜察看一番了。也算这人运气不好，正好碰上了我有妙音宝镜在手。\n\n葛兄如何处理此事，贵宗还打算行和本殿的约定吗？”这位天澜圣女盯着葛天豪，平静的问道。\n\n“嘿嘿！叶家固然势力不，但本宗也不会畏惧任何人的。况且里面牵扯道本宗镇宗之宝和一位执法长老的性命，就算这人真是叶家长老了，本宗也会让叶家交出此人的。林道友尽管放心就是了。现在时候不早了，我们先去参加交易会吧。“葛天豪抬望了望地远方，淡淡地说道。\n\n“葛兄如此说。小女子也就心了。”林银屏满意地点点头。\n\n:即三人化为三道遁光。激射离开了这里。\n\n这三人却不知道。在他们刚刚离开原地没多久。忽然附近一处空间黑光闪动。接着人影一晃。一名青衫青年诡异地出现在了那里。望着三人消失地方向。冷笑不已。\n\n“原来阴罗宗和天澜圣殿搅合到了一起。也好。暂时放你们一条生路。让你们帮我把那姓韩地小子找出来再说。当年地追杀之仇。本尊了从来没有忘地。”喃喃地说完这话。青年身形一晃。再次消失不见。\n\n……\n\n韩立正身处一片绿地光霞中。看了看四周地情形。心中一阵地苦笑。\n\n如今他身处一间有些昏暗的巨大厅堂中，里面有四五百个座位，围着中间一块圆形空地均匀分布着。\n\n让他大感意外的是，进入此处时被守门地一名蒙面修士一张特制符贴在身上，结果二人经过一个简易传送阵方一传送到此地，身形立刻都被一片绿色霞光笼罩主，整个人变得若隐若现来。\n\n韩立自然吃了一惊，四下打量了一下，现里面已经有数十名修士稀稀拉拉的分布在四周，或站，或坐，这些人同样被各色的光霞包裹，无法看出真容来。\n\n韩立好奇心大起，在一个角落中随意的坐下后，对准附近一人悄悄地将神识放出，看看能否穿透别人霞光。\n\n结果让他骇然的是，这些霞光犹如有形一般，无论多强劲神识压迫过去，全都被轻易的挡在了外面。虽然他并没有将神识强度放出最大，但估计再加强也不会有多大效果的。\n\n韩立心念一转，神识下意识的朝整间厅堂扫了一下，结果现，整间厅堂似乎都处于一个古怪法阵的影响之下，此法阵但并没有厉害禁制出现，但是整座法阵散地灵气和所有人身上的霞光微微呼应着。\n\n韩立本身也是精通符和阵法之道，略一思量也明白了其中地究竟，不禁暗暗的称奇。\n\n显然这些符是专门配合这个古怪法阵才有用地，贴上这些符，只要一进入此法阵范围内，符遮掩功效就自行激出来。如此一来，一个修士的神识就是再强大，自然不可能对抗整座法阵地。\n\n这可就让参加交换会的这些老怪物疑虑进去，可放胆的交换物品，而不怕在会上撞见仇家，或因为交换物品被什么人盯上了。\n\n韩立同样心中略松了一口气，原先有些担心阴罗宗修士也参加交易会的顾虑尽去，将手盘往身前桌上\n\n，就坐在椅子上闭目养神起来。\n\n时间一点点的过去，传送进厅堂中的修士渐渐多了起来。\n\n当韩立再次睁开双目时，不但整间大厅修士近二百余人了，在中间那片圆形空地上，不知何时也多出一张数丈宽的白玉桌。\n\n韩立两眼一眯，望着前方不语。\n\n没过多久，白玉桌附近灵光一闪，一名被白色霞光笼罩人影豁然出现在了桌后。\n\n“时间差不多了，来的道友也都到了，交换后现在开始。”白光中人影四下扫了一眼，淡淡的说道。\n\n随后他袖袍一拂，三四个鼓囊囊的储物浮现在了桌面上。\n\n厅堂中众修目光瞬间都被吸引力故去，目中尽显热烈之色。\n\n“这次交换会仍然和以前一样。主以各种珍稀材料为主，古宝法器等东西，若是真的稀有少见，也可在本会上交易。按照惯例，先由我们提供一批材料直接可以用灵石拍卖，价高着得。然后就是诸位道友自行的以物换物。不过有一点与往年不同的是，这一次我们交换会受到一位大主顾的委托，将有一件重宝压轴换出。此件重宝只换取几种世间难寻的东西，若是真的没人有这些材料，才会用灵石竞拍，诸位道友是否有机缘得宝而归，就看各自的造化了。”白光中的人影徐徐的说道。\n\n“重宝？倒底是什么东西，料还是丹药法宝，道友能否先说出来听听？否则，万一此物需要的东西，事先就先换出去了。岂不是要后悔了。”不知是什么人突然开口询问。\n\n“嘿嘿！此物我只能用世间来形容，具体是何物，到了最后诸位自然知道了。\n\n于这位道友的担心，更是没有必要了。此宝换取的东西，普通修士若是得到，只会死死的留在身上，绝不会换出去的。”人影淡淡一笑的说道。\n\n这几句话口气如此之大，自然引起了厅堂中众修士一阵的骚动，心中不由自主的都被勾起了好奇之心，但却没有人再多问什么。\n\n这时玉桌后的人影，随手冲身前一只储物袋上一抓，然后手上黑光闪动，一颗外形酷似枣子，但却幽黑亮的果实出现在了手心中。\n\n“阴枣，阴年阴月阴日出生之人坟墓上偶然所出，三百年方可成果，再用冤魂怨气用秘术炼制七七四十九日而成，此枣可直接服用，也可当做炼丹材料入药。底价十万灵石，每次加价五千。”\n\n人影一出口，就让韩立心中一惊。\n\n“十二万”\n\n“十四万”\n\n“十四万五千灵石”\n\n……\n\n转眼间这个韩立连听都没听说过的阴枣，就拍出了一个骇人的高价。出价的人，几乎都是身上闪动乌灰两色霞光的修士，看来似乎是魔道中人极为重视的东西。\n\n最后这枚阴枣以十九万灵石的价格，被人拍走了。\n\n“血阳铁，赤日铁用三名结丹期以上，修炼火属性功法修士元神融合祭炼而成，是炼制阴火法宝的罕见材料，底价十五万灵石，每次加价一万。”白光中人影一等拍走阴枣之人付了灵石，拿走了拍卖之物后，转眼间手中又出现一块半尺大小的长方形东西，通体血红，散出一股炙气息。\n\n“十八万灵石”\n\n“二十万”\n\n……\n\n这件韩立隐隐听闻过的珍稀材料，虽然出价的人不多，但是竞价的几人似乎个个财力雄厚并都不愿意轻易放弃，竟以二十五万的惊人价被人拍走。\n\n“鬼厉草……”\n\n一件接一件名字听起来就充满邪气的物品，几乎每一件一出现，就被所需之人用大把的灵石拍走，和大拍卖会的情况相比，真的不可同日而语。\n\n韩立摸了摸腰间的储物袋，心中不禁苦笑起来。\n\n他第一次有些担心，自己袋中的灵石是不是换取的有些少了。虽然他也知道在以物换物前，就会先由一批可以用灵石拍买的材料，但没想到出现的东西竟如此珍贵异常，但灵石价格也抬的一个比一个高。随便拿出一个拍卖的数目，都只在大拍卖会的压轴物品之上的。\n\n“玉橡胶，天地灵木玉橡树千年一次所产之物，是制作奇门法宝，机关傀儡最佳材料。底价十二万灵石，每次加价不少于五千……”\n\n“十五万”\n\n当白光中人影拿出一块白的胶质状物品时，原本一直心不在焉的韩立，突然间精神一振，毫不迟疑的出价了。\n\n(第二\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百五十二章骚动",
        "content": "然修为到了元婴期后，对炼制傀儡和奇门法宝还感兴不太多，仅仅三四人和韩立争了一轮后，韩立就用十七万灵石的价格轻易的拿这让他心中一喜。\n\n白光人影后续拍卖的东西，又有两件被韩立看中，分别花费了十九万灵石和三十一万灵石拿下。后一种材料则是某种非常出名的法宝原料，韩立不得不和众多修士一阵狂拍，硬着头皮用价数目才拍下了此物。\n\n这几样东西，就让韩立袋中灵石去了十之七八了。好在后面一直没再有出现其他需要的傀儡材料，这让韩立情不自禁的大松一口气。\n\n当最后一件物品也被拍卖出去，玉桌上的几只储物袋彻底空了的时候，白光中人影似乎对前边的拍卖颇为的满意，稍顿了轻笑的说道：\n\n“我们的东西都已经拍卖完毕，诸位道友有宝物想要交换的，下面可以到这里一一展示交换。丑话前边，因为是自主交换，所以若是交换物品有假或自己看走了眼，这可和我们毫无关系，我们只提供场所，一切结果都只能自己承担的。另外按照以往的规矩，无论要交换何种东西，一次准备交换几样，只要交换成功，我们事后都会按人头抽取一万灵石作为手续费用的。下面一切诸位道友自便吧，只要不出现不遵守规矩的事情，老夫只是旁观了。”\n\n这位倒也爽快:很，简单几句话立即身形一晃，人蓦然出现在了空地边缘处，然后盘膝坐下，一副直接入定的模样。\n\n这一幕让四周大部分修都没有感到惊讶，反而人影晃动，同时有数道惊虹飞射而处，结果其中明显比其他人快了一步，光华一敛，一个浑身被红色霞光包裹的人影先就出现在了玉桌后，接着马力的双手一抱拳，口中含笑的说道：\n\n“承让，老夫先一步了。几位道友稍候一下吧。”\n\n那几道光华见此，只能奈地一个盘旋后，又飞回到了原来的座位上。\n\n韩见到此微微一笑，。\n\n想要换取材。一般来说早一步出手自然占了些便宜地。这样可以避免自己需要地东西。被别人抢先一步换走了。\n\n不过这种不会有太多。而且所换取地材料越珍稀。越不大可能和别人相重。故而大部分修士都能沉住气。没有和刚才几人争抢什么。\n\n韩立还缺地几样材料。都是比较冷僻地材料。更没有多少担心了。\n\n这几人抢先换站出来。大概都是要换地东西用途太广。所以才会如此一争地。\n\n果然红霞中修士拿出几种珍稀材料后。点名要换取几种东西都是那种可以用在多种丹药上地炼丹材料。\n\n结果片刻后。真有几人走上来换走了其中多数材料。这让红霞中人心满意足地走了下去。\n\n后面陆续上来的几人，同样交换比较顺利，都或多或少的有所收获。\n\n不过，当一名黄色人影手捧一块蓝灿灿地金属，点名要交换一种韩立连听到没听说过的水属性材料时，一连问了三遍，也没有人上来交易。这位只能沮丧地走了下去。\n\n从此人以后，无功而返的修士开始逐渐出现，当陆续三四十人上去过后，甚至空手而归的人居多，能换到东西的人居少。\n\n当然这并非是代表这这些修士想换取的东西，在座其他人手中真的没有，而是大可能有交换物地修士觉得对方东西不值得换取，或对方出的物品根本不是自己想要地，故而无动于衷的没有上去进行交换。\n\n故而这以物换物，拿出来地东西也并非越珍贵就越容易成功交换的。\n\n当然也有修士看中其他修士地材料，却手中没有对方所要之物，而上前秘密商谈用其他宝物换取的。但其中的寥寥无几，大部分都被冷的拒绝了。但成功的几人中，却包括了韩立在内的一次交换。\n\n韩立的举动也很简单，直接就用几株罕见的千年灵草和一些高阶妖丹，来交换自己所需的材料。这两样东西对任何修士都大有用途的。虽然一两样可以在一些坊市中偶尔拍买到，但是一下凑齐这般多数量，自然大为的困难。\n\n故而那名修士只是犹豫了一下，也就不再坚持原先的打算，点头同意了。\n\n除此之外，还有两种傀儡材料被韩立用自己储存的物品，换到了手中。如今就只差两样最罕见的东西，就可凑齐全部的傀儡材料。\n\n两样东西，实在过于珍稀，估计没有必要普通\n\n动拿出来交易的。\n\n“韩小子，你打算拿什么东西换取材料，若是稍次些的宝物，恐怕其他人即使有材料也会轻易拿出来的。”大衍神君忽然间在韩立神识中传音道。\n\n“东西早就想好了，这里的修士以魔道居多，我手中不正好有一种魔道视若至宝的东西吗？”韩立淡淡的说道。\n\n“难道你说的是那样材料，你舍得此物？”大衍神君有些吃惊了。\n\n“舍不得也没有办法，但傀儡材料都凑齐到在这个地步，最后两样一定要弄到手。否则前边就白忙活了一场。只要傀儡若真像前辈说的如此厉害，还是值得如此做的。”韩立微然一笑的传音道，\n\n然后他看了看周，感觉似乎差不多了。\n\n在一位修士有些沮丧的功而返时，他终于从座位上站起，不慌不忙的走上前去，来到玉桌的后面。\n\n在座的修士下意识的望立，想看看他能拿出什么珍稀东西来。\n\n韩立两手一翻，各多出各小巧的玉盒出来，不过并没有着急打开，而用目光略一扫四周，用略微变声的沙哑声音说道：\n\n“魔至宝炼制材料，魔髓钻两枚，换取五行玉和眩光晶两种材料，诸位道友若是有的话，就可将其换走了。”韩立一简洁的说完话，就立刻两手微抖，顿时盒盖同时脱落打开，从盒中缓缓浮起两样幽黑晶莹的数寸大东西来，散着淡淡黑气，正韩立在万丈魔渊得到的两枚魔髓钻。\n\n“魔髓钻！炼制龙刃的材料，我没听错吧！”\n\n“不可能，世怎么真有这种东西。”\n\n“真的，假的？”\n\n……\n\n韩立刚把话讲完，顿时整个厅堂一阵的大乱，不少人震惊之余直接吃惊的叫出声来。\n\n原本在空地边缘处一直闭目打坐的的白霞中的人影，也同样惊讶的睁开双目，盯着韩立身前的两枚魔髓钻，眼也不眨一下。。\n\n“说实话，若不是在下修炼的并非魔道功法，这种东西在下怎么也不会拿出来交换的。至于真假？只要有人能拿出在下需要东西，本人自会让对方仔细检验的。”韩立神色如常的说道。\n\n听到韩立如此自信的一说，原本有些骚动的修士，顿时静了下来。所有人都神色各异的望着魔髓钻不语起来。\n\n五行玉和眩光晶固然世间难寻，但和这只在传闻中才能出现的魔道至宝材料相比，自然差了一筹，让所有人都动心起来。\n\n“眩光晶我记得仓库还有一个，只是因为此物太过贵重，所以并没有拿出来拍卖。我可以马上让人去取此物，让在下先检查下魔髓钻如何？”大出乎所有人的预料，作为交易会地主的白光中人影，远远看了片刻魔髓钻后，忽然间这般说道。\n\n“既然是阁下开口，当然不可能是虚言。道友可以先鉴别一下。”韩立面上讶色一闪，但毫不犹豫的说道。\n\n白霞中人似乎点了点头，一扬手，一道火光飞射而出，直接射至厅顶，一闪即逝的消失不见。\n\n随后他这才缓缓起身，向韩立这边走来。\n\n其他修士听到韩立和他的交谈，又一阵的骚动，但这次谁也没有再说什么。白光中修士既然能被派出来主持这个交换会，自然是见多识广、阅历非同一般之人。故而人人睁大了双目，静看这位鉴别的结果。\n\n白霞中的人影似乎还真的对魔髓钻知道的不少，伸手灵巧的将一枚拿到手中后，先后一张口，就是一道白色婴火直接喷在了上面。结果些白色火焰一接触晶钻表面的黑气，竟然如同遇到了克星一般，立刻从两旁一分而过，根本无法贴近魔髓钻煅烧。\n\n霞光中的人影脸上现出一丝兴奋，接着两手一掐诀，将口中婴火一收，竟又喷出一团蓝的寒气来。此寒气将晶钻罩在其中，却无法冰封分毫。\n\n目光闪动几下，他又单手一抬，伸出一根手指对准了晶钻轻轻一点，顿时一股黑的魔气直接灌注到了其中，结果如同泥牛入海一般，魔髓钻丝毫反应都没有。\n\n“没错，的确是魔髓钻。此物我要了。”不知是否巧合，这位刚开口说出这番话来，身旁三四丈远的地方，灵光闪动，一名灰袍罩体的蒙面修士诡异的出现在了那里。\n\n他冲白霞中影一施礼，抬递过一个玉盒后，人就再次的消失不见\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百五十三章意外收获",
        "content": "凡人修仙传第六卷通天灵宝"
    },
    {
        "title": "第九百五十三章意外收获",
        "content": "这一块眩光晶。道友看看是不是合用？”白霞中修士没有打开玉盒直接转手将整只盒子递给了韩立\n\n韩立也不客气的伸手接住。立刻打开了盖子。\n\n入目的是一块乳黄色的晶石。但面散圈圈的淡紫色光晕稍一细看之下。就一的头晕目眩。\n\n韩立见此心中却为之一喜。瞳孔中蓝芒一闪。头晕目眩之感顿消。然后将这块黄色晶石用两根手夹出来。放置了眼前细细鉴别起来。\n\n一旁白霞中人影。韩立注视眩光晶只是身形微一晃就若无其事了。心中暗暗吃惊。\n\n这眩光晶就是看了一眼。短时间内都不敢再多看第二眼的。眼前的不知名修士。竟然可以如此长久的直视而若无其事。实在让他大感意外！\n\n“不错。的确是极品的眩光晶。友可以将这枚魔髓钻拿走了。”韩立露出满意之色。将竟是放玉盒中。随手收进了储物袋中。\n\n“嘿。那老夫也不了。现还没有其他人取剩下一枚。看来没有人有道友想要的材料了。道友可否愿意将剩|一枚高价出售给老夫。或者用其他珍稀材料换取也行。无论何种方式。在下绝对让道友满意的。”白霞中修士小心的将钻收了起来。目光一转。有些贪婪的盯上了另一枚魔髓钻。\n\n“谁说没材料的。这里就有一块五行玉。”\n\n“且慢。这东西谁不准和老夫。此物老夫要定了。”\n\n白霞中修士的试探语刚一说出口在四周修士中。早就有人按捺不住了。竟同时响起了一男一女的声音。\n\n男子音轰隆隆地同晴空惊雷女的则声音悦耳婉转。随后一团被黝黑霞光和一团刺目银霞从两侧座位上飞射而出。一前一后的落到了韩立身前。\n\n这一幕。引的其他士一阵地窃窃私语。\n\n和眩光晶少有人知道不同。五行玉可是在修仙界鼎鼎大名谁都知道这是炼制玉质法宝的顶阶材料。只此玉实在稀少上一次出现在修仙界似乎都是五六百年前的事情了。\n\n如今又有人拿出来。然让不少人大为吃惊和嫉妒。看来在座修士手中不是没有真正的珍异宝。而大多都捂在手中不愿轻易示人。\n\n白霞中人影一听那子声音面色大变。被霞光笼罩地面孔。一下变阴晴不定起来。\n\n“怎么叶老二。敢破获交换规矩想独占魔髓钻吗？”光中修士根本不理会后一步飞到的银霞中纤细人影。反而盯着白色霞光不客气地说道。\n\n此人虽然在黑色霞中看不清楚面容但身材隐约高大。声音冰寒异常。\n\n“坤兄实在多虑了。&#39;某怎会做出这等事情来。在下只是对这位道友提一下建议而已。答不答应自然还在这位道友了。既然现在有两位道友了。在下自然不会在掺和此事。”主持交换会的人影明显认的黑光中魔修。竟苦笑地抱拳施礼道。随后身形一晃。人退回到了一旁。以示退让。\n\n算你识相！魔修冷哼了一声。二手一背，大大咧咧的说道：\n\n一旁的那名女修。银霞中绰约站立着。似乎有些怔住了。\n\n四周一阵吃惊声接传出。\n\n“姓坤。难道是血门地长老坤无极。看身形听音。还真有些像的样子。”\n\n“除了元婴后期修士。其他人怎会这般托大？”\n\n……\n\n韩立听了这些话。脸色微变。这魔修竟然是元婴后期修士。血凄门可也是魔道十宗中赫赫有名地宗门。\n\n“原来是血凄门大老。小女子真是失敬。不知友是否也有这位道友所需的材料。若是也有地话。小女子立刻转身就走。将此物让与道友。\n\n”女修默然了片刻。轻吐一口气的说道。\n\n看来此女并不因为对方的惊人修为和身份。而打算放弃魔髓钻。\n\n“嘿嘿！坤某虽然没有五行玉和眩光晶。但是和其差不多的材料却有的是。你若识趣些。还是乖乖回去的好。”坤无极脸色一沉。阴森的说道。话里的恐吓之意明显之极。\n\n“这可有些难办了。这枚魔髓钻也是小女子一心求之物。要不这样。若是这位道友真的愿意挑道友材料而不要五行玉。晚辈绝不纠缠就将此物让与坤兄。”女修轻一声的说道。\n\n“好。老夫也不是蛮不讲理之人。一言为定。”大出众人意料。坤无极魔修似乎对自己东西信心十足。不加思索的一口答应下来。\n\n韩立看眼前二人对自己这位主人不加理会。自行商讨的魔髓钻归属办法。心中自然快。但眼见五行玉出现。最后一种材料即将凑齐。心中同时也大松了一口气。\n\n不动声色下。他冷冷的看着另一女一语不发。\n\n这时那名女修一抬手。一个碧绿色木匣就从银霞中飞射而出。稳稳的落在了桌子上。上面贴着一道淡银色符录。\n\n“道友可以先查看下小女子五行玉的真假。”此女冲韩立嫣然的说道。\n\n昆某拿出的东西。你也看清楚了。其中有些材料的价值可以在五行玉之上的。”坤无极冷笑一声。袖袍一拂。七个颜色异的大小玉盒先后飞出。也同样的落了桌上。\n\n韩立也不说话。冲着木匣虚空一抓。木匣“嗖”的一声。被直接吸入手中。\n\n单手一拂。一片青灵光闪过。木匣上的符自行飘落。盖子被轻易的打开。\n\n一块五色的扁圆形温玉。静的在木匣中。虽然没有什么奇光异彩。但一股然的灵从上面扑面而来。\n\n韩立将其拿在手上。只检验了片刻。就强行按捺住心中的那一丝兴奋。缓缓的冲女修点点头：\n\n不错，的却是五行玉不假。\n\n说完这话。他将此放回了木。目光一转。落到了一旁的几只玉盒上。\n\n照他的本心。自然就直接换取了五行玉即可。但没有必要。他也不愿轻易罪一位元婴,期修士。况且这位坤无极如大口气。他对这些玉盒中的东西。也有些好奇起来。\n\n坤无伸出一根手指面无表情的冲这些玉盒虚空点指几下。盒盖就全都自行飞落一旁。露出了里面的各种东西。\n\n“落凤木凝万轮花……”\n\n韩立尚未认出这些盒中之物。四周座位中的修士。目光犀利的已经吃惊的一一念出了这些物品的名称。大部分人都不禁倒吸了一口凉气。\n\n一旁的女修只看了两眼这些东西后。心中同样的骇然起来。\n\n这些物品就像坤无说的那样。论珍稀程度。几乎无一不在五行玉之下。特别那万轮花似乎对某些人来说。价值还不在魔髓钻之下。如此珍稀的东西。难怪坤无极如此的自信了。\n\n女修心中不安之下。不住一转看了一眼青霞光中模糊的韩立。结果一怔。\n\n韩立的目光没有落价值明显最高的万轮花上。是盯着某玉盒中硕大一块的淡金色矿石。沉思不语的样子。\n\n此女心中不禁一沉。\n\n果然韩立一抬手。那块金色矿石一下被吸到了其手中。低首细看起来。\n\n坤无极见此同样一愣。但随即哈哈一笑起来。随即傲说道：\n\n“怎么。道友看上了坤某的这块庚精了。道友还真是好眼力。道友若是剑修的话。这块精足可以让阁下神通立即大增。而这么大一块。估计整个大晋修仙界也只有坤某能拿的出来了。”\n\n这块庚精我换了，韩立淡淡的说道：\n\n“且慢。这五行玉道友不……”\n\n“住嘴。你真想惹老夫不成？”坤无极闻言一喜。随后勃然色变。身上蓦然发出冲天惊人气势。一无形灵压直接冲女修压下。韩立在一旁安然无事。女修却噔噔的一下连倒退数步。才重新站稳脚步。\n\n而坤无极已经一把韩立身前的魔髓钻抓到了手中。欣喜若狂的查看起来。\n\n“果然是魔髓钻不假。老夫这趟还真来对了。贾魔等人若是知道交易会上有此东西出现。还不知会后悔成什么样呢。”老魔将晶钻一收。即仰首一阵狂笑来。然后袖袍一挥。将桌上剩余玉盒一收。身形一晃。竟片刻不留的直奔大厅的出口处飞射而去。\n\n“坤兄。最后还有一重宝出现。道友不想留下看一眼吗？”主持交换会的白霞中人影却突然出声挽留道。\n\n“什么重宝。老夫不稀罕。如今魔髓钻到手。可急着回去炼化里面的精粹魔气哪还有心情看什重宝。\n\n一声怪笑后。坤无极人影在入口处灵光一闪。触动禁制后。整个人立刻消失的无影无踪。\n\n“炼化魔气？”韩立听了这话有点意外。随即一想又有些恍然起来。这魔髓钻在万丈魔渊之下自行凝炼而成。自然其中蕴含的精粹魔气非同小可了。若是魔道修士能炼化。中的好处自然非同小可了。怪不。坤无极的了此宝。连最后的重宝是什么。看一眼的兴趣都没有了。\n\n这时银霞中的女修见坤无极带着魔髓钻一走了之。心中异常。一言不发冲装着五行玉的木匣一招手。就要将它吸过来。\n\n但是这时却传来一声淡淡的声音：\n\n“且慢！这东西。我也要了。”随手韩立一只手掌蓦然出现在了木上。竟阻止了女修的收回。"
    },
    {
        "title": "第九百五十四章平山印",
        "content": "道友这是什么意？”银霞中女修顿时声音冰寒了|\n\n其余修士见到此幕。也一个个愕然起来。\n\n韩立微微一笑。一只手按着木匣不放。另一只手却往储物袋上一拍。又一个玉盒直接飞向了对方。\n\n“我只换魔髓钻。别的东西可没兴趣的。\n\n”女修下意识的伸手接过玉盒。不快的说道。\n\n“道友先看看盒的东西。再说这话也不迟？”韩立胸有成竹的的说道。\n\n女修有些疑,的打盒盖一条缝。随意看了一眼。结果口中马上一声惊呼传出。声音充了惊喜之意。\n\n“好。五行玉道友了。”女修一声快的轻笑。立刻将只打开了一半的盒盖合上。迅将玉盒一收。人就若无其事的往回走去。\n\n四周的修士人一头雾水起来。\n\n他们并未看到韩立出的三只玉盒中的东西。自然对此女竟莫名的同意了五行玉的交易。一肚子的纳闷。\n\n其中自有些人。也测韩立是否拿出的是第三块魔髓钻。但是一人能拿出两枚出来。就已经让人震惊了。还有第三块的话。这也太骇人听闻了。大都还是觉不太可能。只以为韩立拿出的是其他宝物。打动的这名女修。\n\n不过就这样。众多异样眼光在韩立身盘旋不定。羡慕的妒忌。不怀好意的各种各样。\n\n韩立却对这一切视若无睹。而是瞅着女修藏在银霞中若隐若现的妙曼身形眉头不经的一皱。刚才没有注意到。现在一看此女模的背影。竟突然给他一种熟悉的感觉。\n\n难道是此女？韩立心中忽然升起一异的念头。自己都吓了一跳。\n\n虽然听声音根本不但是对他们修仙者来说变换下嗓音简直是比吃饭还容易的事情。\n\n心念急转。韩立还忍不住的瞳孔中蓝芒闪动。借助明清灵目的神通虽然无法完全穿透霞光。但是总算以将对方的身影看的比先前清楚了许多。\n\n结果。韩立一脸的古怪之色。\n\n虽然还不怎么真切但这名女修竟仿佛真是那位天澜圣女。\n\n但此女并没有韩立的灵目神通外加韩立变换了嗓音丝毫没有发现韩立身份。此刻正满意的带着韩立的第三枚魔髓钻返回了座位上。\n\n韩立顿时有种哭笑不的的感觉。\n\n自己千辛万苦想的材料。竟然还是从仇家手中终的到的真是一种讥讽的事情啊\n\n韩立心中怀着一种说不出的怪异但手上动作却丝毫不慢。将五行玉和精麻利的收起。样往座位上走去。\n\n他可不管这些材的自谁手。如总算完成行的目标。并意外换到这么一大块庚精。倒省了他以后不少的麻烦。这些精足以完成大半套剑阵的炼制只要后再稍微收一些庚精的话就可以重新炼制出三十六口的青竹蜂云剑出来了。这让韩立心中大为意。\n\n后面的交换。又有三四十名修士上去交换宝物但显然因为魔髓钻五行玉这种等阶的料都出现过。所有的修士都显的有些漫不经心。基本上都是匆匆了事。能成功换到东西的就更少了。\n\n后面虽然也出现了几件不错的东西。但再也无法提起其他修士的兴趣。\n\n最终当一名修士返回座位后。再也没人走上前去了。\n\n原先主持交换会的白人影。见此情景。则不慌不忙的重新走到了玉桌后面。\n\n“既然诸位道友都经交换完毕那现在。就开始拍卖本此交换会的最后一件宝物。也是本交易会最贵重的一件重宝。”此人从容的说完这话。就突然两手一合的”啪啪”轻拍两声。接着厅堂入口处灵光闪动。走进来两名男修。\n\n大出人意料的是。这两名修士竟然身上没有贴什么符。直接显露真容的走向中心处。\n\n在场的修士一阵的骚动。这二人在场的大部分修士都能叫出名字来。赫然曾经在皇城某府邸出现过的冠老者和那方|中年二人一名元婴初期。一名中期的样子。都是皇族叶家经常出面和外人打交道的元婴级长老。\n\n就在大部分修士都心中纳闷的同时。却有几人心中有数的。丝毫没有感到奇怪。他们可是都事先到消息的人。原本参交换会就是冲此宝而来的。此刻自然神大振起来。\n\n这时乌冠老者已经几到了桌子前。冲银霞中的人影点点头后。就一转身面向众修士缓缓说道：\n\n“不用多介绍。想必在座十之**都认识我二人的。在下就长话短说了。这.电脑看\n\n重宝。其实是我们叶家花费了数人力物力。准备年时间。才刚刚炼制出来的一件宝物。不。最近却有数个和叶家交好的宗门。同时向叶家求购物。这些宗门无论哪一家。我们叶家不便罪和回绝。无奈之下我们长老会商量后。就决定将此宝在此交换会行最后拍卖掉。看看那位道友有这个机缘。能的此重宝了。”\n\n方脸中年人一说完这话。当即转首冲乌冠老者打了个眼色。乌冠老者才慢腾腾的从袖口中摸出一个尺许长的四方盒子。有些不舍的望了一眼。才一咬牙的递给了|霞中人影。\n\n“嘿嘿。既然前边已经将话说的差不多了。老夫自不会再多说废话的。就让大家先见识一|此宝的真面目吧。”白霞中人影轻笑一声。随即一抖手中玉盒。顿时盒盖冲天飞出。接着一团拳头刺目黄芒从盒中缓缓浮出。但方一出了盒子。这团黄芒就仿佛通灵般的涨缩不定。并发出了一阵低沉的嗡嗡低鸣之声。\n\n见此情景。银霞中影凝重的两一掐诀。数道法诀接连打出。接着冲黄芒一点指。口中一声低喝发出。\n\n光团光芒狂闪几下。忽然滴溜溜转后。灵光尽敛。现出了原形。竟是一只数寸大小土黄色小印。\n\n此印四方平整。体温润似玉但表面忽暗忽明。隐隐扶现出了层层的金银色微型法。诡异的是灵光每一次闪动间。这些法阵的符文竟然完全不同。并|稍一细看之下。都让人大感深奥神妙之极。\n\n除此之外。从小印上散发出的灵气。虽然平和稳定。但其中蕴含的灵气庞大。让所有人应过后。都不禁面色大变起来。\n\n“这件宝物平山印。是仿造上古时期的通天灵宝“掌天印”炼制出来的。据叶家修士亲自测试过。此&#39;虽然只有传闻中掌天印威能的十之一二。但是平山开的绝对没有问题的。甚至若是修士的修为足够。能将此宝的威力超发挥的话。达到掌天印十分之三的威能。也不是不可能的。只是这种做法。会大大损伤此宝。轻易还是不要如此做的好。”\n\n白霞中人影一边缓的说道。一边操纵着身前的平山印。忽大忽小灵光中蓄势待发的惊人威能。让厅中所有修士不禁砰然心动。\n\n况且就算没有这番示。光通灵宝仿制品这几个字。就足以说明此宝的非凡。不管事先知不知道此宝的修士。都死死盯着这颗小印不放。\n\n韩立听到通天灵&#39;仿制品等字眼时。人不禁怔住了。他费了如此大劲到处收集材料。尚将炼制三焰扇的材料搜集齐。却万万没想到。这个交换会上。竟然已经有仿制的通天灵宝出现了。这让韩立大为的郁闷。\n\n可惜他对通天灵宝知道的情况不多。所谓的“掌天印“更是一点不知。实在不知他的三焰扇若是炼制成功。和此宝相比倒底谁强谁弱。\n\n似乎猜出了韩立此时心中所想。大衍神君在这时忽然开口了：\n\n“不用过于担心。个平山印只能有本体法宝的一二的威力。我研究的出的三焰扇。最大威力却足足能发挥出七焰扇的十分之四威力。若是像那人说的超常发挥。发挥出成的威能。也是可以做到的。虽然你的扇子和那平山印都是攻击型法宝。单论威力而言。此印应该还差你的三焰扇一筹的。”\n\n“嗯。和我预料的也差不多。真望早一日能将三焰扇炼制出来。\n\n若是有此宝在手的话。想必元婴后期修士也应该不惧了吧。”韩立暗自点点头。喃喃的回道。\n\n“哼。你不会以为晋和天南一样。这种仿制品就这一件吧？”大衍突然冷笑的说道。\n\n“前辈话里的意思是。”韩立心中一惊。不禁问道。\n\n“据我当年游历大晋时所知。别的门派我是不清楚。但是正魔为首的太一门和天魔宗。以及万妖齐聚的万妖谷。绝对各有一件以上的通天灵宝仿制品。其中最出名就是万妖谷中。常年始终插谷中那杆仿制的万妖幡的了。据说因为此幡吸食的士惊魂过多。很可能已经不下仿制的通天灵宝天妖幡了。至于其的大宗大派若是也出现这么一两件通天灵宝仿制品。我毫不奇怪的否则。这些大宗大派那是这么容易屹立至今不倒的。”\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百五十五章再遇古魔",
        "content": "这倒也是。.叶家一个修仙世家都能够炼制出一件通品，其余大宗大派如此渊源长久，也存有一件仿制品的确大有可能的。”韩立想了想后，只能无奈的承认这一点。\n\n“你不用太过沮丧了，即使是仿制品，炼制它们的材料也不是普通之物，估计大多已经从这一界绝迹了，现在存在的都是不知经历了多少年的积攒，才偶尔凑齐一件的材料。何况你手中不是还有一件正牌的虚天鼎吗若是真能够彻底掌握此宝，这一界估计绝没有人能奈何了你了。”大衍神君竟用酸溜溜的口气说道。\n\n“彻底掌握虚天鼎！哪是这般容易之事。没有化神期的修为，只能想想罢了。不过我真有了化神期神通，就算没有虚天鼎也可以纵横人界了。”韩立闻言，苦笑了一声。\n\n大衍神君听了这话，却嘿嘿一笑，在不再说什么了。\n\n这时候，整间厅堂除了还在介绍平山印的白霞中人影外，其余地方都鸦雀无声，人人都默不语，气氛一下压抑起来。\n\n主持交换会的白霞中人影，自然知道声势造的差不多了。当即也不再拖延下去，口中轻咳一声后，终于开始讲到此物的竞拍方法。\n\n“看来不用老夫多说，大家已经知道此宝的价值了。拍卖此物，叶家已经准备好了一份清单，清单上材料凡是能够提供最多的可以得到此宝。当然若是这个最高的材料价值，明显过低的，自然也是无效的。最后还会再采用灵石方式，以三百万为底价，再拍卖一次的。”\n\n听到三百万的天价，在场修士即使大都见过大场面的，也一阵的骚动，但却没谁提出反对意见。纵然这个数目，已经可比一家中型修仙宗门大半地灵石储量了。但比起此宝的价值来说的确不算过高的。实际竞拍时候，这个价格再翻上数倍也是大有可能的。\n\n韩立听到这个价格时，心里也一阵的寒，同时突然升起一个古怪念头。若是他的魔髓钻拿出去拍卖的话，不知可以卖出多少灵石。恐怕也不会太少吧。\n\n不过两还真不太好比地，那所谓的魔道至宝魔龙刃，他查过资料倒也知道一些地，好像只在上古时期有人炼制出来过一柄，据说持有此刃的魔修曾经用此宝斩杀过化神期修士，从威力上看似乎不在那“通天灵宝”之下。只是这魔龙刃是地地道道的法宝，还大有潜力可挖的。\n\n但一两块魔髓钻。自然无法炼制出此刃地。只把魔髓钻当成增进修为地灵丹妙药。来吸收里面地精粹魔气。价值却又大降了不少。\n\n韩立星海正思量这些乱七八槽地事情时。那位乌冠老已经拿出一块玉简。照着玉简中记载地一些材料清单。开始一一念了起来。\n\n老声音不大。但整个厅堂地修士。全都听地清清楚楚。\n\n所有修士都凝神细听着。韩立则有些慢不尽心。可丝毫没有参加争夺此宝地意思。\n\n这不是说他不对此宝动心。而是很有自知之明而已。\n\n作为一个外来地修士。算他身家再富有。也不可真挣过大晋当地地这些宗门。像这种可以威力足可以影响大宗打牌势力大小地重宝。早已不是个人和小势力可以拥有地了。\n\n否则，以叶家天下第一世家的地位那会心甘情愿地将平山印拿出来拍卖。\n\n估计也是受了其他大势力重压，才拿出来破财免灾的吧。\n\n随意地听了几种材料后，韩立心中更是确定这种想法了。\n\n老念的并非是像五行玉、庚精这种世间几乎难寻的东西，全都是一些虽然珍贵却偏偏各大宗门都必备和储存的一些材料。看来叶家不甘心之下，也打着让各大宗门大出血一回的念头。\n\n心中这样想着，韩立略思量一下，人蓦然站起，向厅堂外走去。\n\n如此举动，在此时自然显得格外惹人注目了。不少还对韩立拿出两枚魔髓钻事情格外留意的修士，不觉望了一眼过来，大都惊起来。\n\n韩立对这一切视若不见，从容的走到了入口处，眼看就要步入闪着闪着淡淡白光的禁制中，耳边却蓦然传来了一人的传音：\n\n“韩道友，怎么现在就走了。”\n\n这熟悉的话语声，正是富姓老的声音。\n\n韩立身形略微一顿，嘴唇微动的同样传音过去：\n\n“在下已成众矢之的，不早一步离开的话，恐怕也惹出一番大麻烦的。富兄的事情韩某并未忘记，若是此事不急的话，数年后韩某炼制完一件宝物后，再和富兄详谈此事如何？”\n\n“在下的事情并非十分紧迫的。不过韩兄瞒的富某好苦啊。身怀魔髓钻这等至\n\n漏丝毫口风。怪不得阴罗宗几人对道友紧追不舍呢。，四年后道友可否到南疆郡潮云府和老夫一见。富某同时还会约见其他几位道友在双蝎山见面的。在下可以保证，此事虽然要借助道友之力，但对韩兄绝对也大有好处的。”富姓老不加思索的说道。\n\n“三年？时间倒也来的及。到时韩某会赴约的。现在就先告辞了。”韩立传音完这几句话，没有在多在厅堂中滞留，就头也不回的走进了眼前的禁制中。\n\n白光闪动间，韩立身形顿时消失的无影无踪。\n\n一盏茶工夫后，韩立化为一道青虹从地下交易所入口处飞出，在山沟上空一个盘旋后，丝毫停留没有的向东激射而去。\n\n就在韩立刚离开后片刻，交换会上也有几名修士悄然离开了座位，匆匆离开厅堂。\n\n更多有其他想法的修士，实在对正在拍卖的平山印实在难以取舍，权衡了下利害后，还是大都留了下来。\n\n毕竟韩立身上的五行玉等宝物纵然稀有，但现在已经有人盯上了，再去凑这热闹就不值得和其他修士冲突了。\n\n一口气飞出了千里之远，当遁光掠过一处山峰附近时，韩立体内突然传出一声龙吟般的剑鸣之声。\n\n韩立面色大变，遁光立刻嘎然而止。\n\n他深吸了一口气，目光如刀向四周一扫，同时袖袍一抖，数十口金色飞剑蜂拥而出，密密麻麻的飞到了头顶上盘旋不定，气势惊人。\n\n“阁下踪迹已露，何必鬼鬼樂樂的，出来吧。”韩立双目蓝芒闪动，豁然盯住一侧空无一人处，冷冷的说道。\n\n“嘿嘿！不愧是灭杀了我主魂的修士，果然机灵异常。”\n\n韩立所望之处，突然黑芒一闪，一个和韩立面容近似的青年出现在了那里。同样一身青袍，面目平凡，只是其瞳孔中闪动着黑紫两色异芒。\n\n韩立一见此人幕，虽然早有所预料，心中还是一沉。\n\n“真是你！如何找到我的？”韩立凝重的说道。\n\n“看来你知道我是谁了。你的飞剑炼制的倒是灵性十足，竟能主动向你示警。至于能如此快就找到你，我也是没想到的事情，看来本尊的运气还是不错的。”青年仔细打量了韩立一会儿后，悠悠的说道。\n\n“我的两口飞剑，就在你身上？若还不知道阁下是谁，那在下就太蠢了。”韩立面无表情的说道。\n\n“不错，你的飞剑就在我这里。”古魔分魂不置可否的说道，随手抬一抬，只见在其手心处，正由两柄金光闪闪的小剑弹颤抖不已，拼命的想要向韩立这边飞射而来，但被一层层的黑丝死死缠住，根本无法离开古魔手心分毫。\n\n韩立脸色一下阴沉了下来。\n\n“你的飞剑竟然是用破邪的金雷竹炼制而成，其他的飞剑看来也差不多了。有如此多的金雷绣，真是让人难以置信。看来当初在坠魔谷中，主魂拿你不下反而一命呜呼，也不是没有原因的。主魂因你而亡，可能让我避免了再被吞噬的下场，同样因为它的被灭，也让我永远再无法回复魔界时的全盛修为。你说说我应该感谢你，还是应该灭杀你。”古魔分魂露出似笑非笑的神色，竟如此说道。\n\n“你隐匿出现在这里，不要告诉我只是为了和我闲聊来的。”韩立默然片刻，突然冷笑起来。\n\n“是不是来和你闲聊，要看你的态度了。只要你肯将如何得到这般多金雷竹方法告诉我，也不是不能放你一马的。否则，就只有等我亲自动手抽出你的元神，再搜魂了。”古魔分魂微微垂，看了看手中的两口金剑，淡淡说道。\n\n韩立听了此话，脸色不变，但嘴角抽搐了一下，接着轻吐了一口气。\n\n“想杀我，和能否杀掉我可是两码事。我既不想和你闲聊什么，也没兴趣吐露什么秘密。我正想见识一下，你的神通和主魂相倒底如何呢？没记错的话，上次在天南你可被重创的不轻。我不信如此短时间，你就彻底康复了。”韩立两眼一眯，森然的说道。\n\n涉及小瓶的秘密，他不会考虑对方的提议。\n\n“本来想让你在临死前，多说几句话的，既然你不肯配合，也就没这个必要了。”古魔分心中杀机大起，脸现凶厉之色的锵锵说道，同时目中黑紫光芒大涨起来，。\n\n韩立心中一凛，心念一动之下，头顶众飞剑瞬间化为一片金幕档在了身前，另一只手则一翻转，装着噬金虫的灵兽袋就到了手中。"
    },
    {
        "title": "第九百五十六章魔焰滔滔",
        "content": "凡人修仙传第六卷通天灵宝"
    },
    {
        "title": "第九百五十六章魔焰滔滔",
        "content": "在韩立准备和古魔分魂交手一下。冒险测试|有尽复之时。古魔却神色一。猛然间向后瞅了一眼。\n\n韩立怔了一下。随也发觉了什么。眉梢一挑的朝同一方向也望了过去。\n\n结果片刻后。远处的天边灵光闪。接着一道惊然出现在了天边处。风驰电掣的向这边激射而来。遁速之快让韩立见了也为之一惊。并且遁光中竟还隐|传出风雷之声。\n\n古魔见有修士过来。目中凶芒一闪。反而收起了脸上的厉色。面无表情的着看着飞来,光。\n\n这短短二三十里的距离。这倒惊虹几乎转瞬间就到了附近。灵光一闪。在数十丈外现出一名披头散发的头陀来。\n\n这头陀满脸横。一托着赤红圆钵。一手抓着一只数尺长碧绿禅杖。如今他看了面前的韩立和古魔一眼。见两人面容如此相似。目中不禁闪过惊疑之色。\n\n“不知哪位是交换会刚出来的友。在下有要想和这位道友商量一二的。”头陀眼珠微微一转。忽然满脸笑容的道。\n\n韩立嘴角一动。斜瞅此人一眼。淡淡的什么话也没说。\n\n这位头陀是一位元婴中期的修。无论修为和手上的宝物。似乎都颇为的不凡。怪不的敢单枪独马的追了过来。不过对方安的什么心思。韩立又怎会不知道。自懒的理会此。\n\n对面古魂则这头陀出现的瞬间。就双手的仰首望天。一眼也没瞅向此人过。一副视若无睹的样子。\n\n头陀见韩立人这态度。心中大怒。\n\n自从他进元婴期后。凭借手中的血焰钵和蟠龙杖。就是同阶修士见了他都是客气异常。什么时候被人这般轻视过。\n\n不过眼前的韩立和,。表现出来的分别是元婴中期和初期修为。再加上面目如此相像。他自然将二人看成一伙的了。以一敌二。他虽然不认为自己肯定会输但争斗起来赢的希望也不会太大故而纵然脸色难看之极。一时间也只能勉强控制怒气。暗思量如何将二人各个击破掉的毒计。\n\n但是未等他想出什么好方法。从其来的方向处又有光华闪动。接着三道颜色各异的遁光一齐浮现二处。连襟成一片的向这边激射而来。\n\n头陀见到此幕不禁一呆。\n\n他自付自己在遁术上别有一番神通。才能如此快的追上了韩立。这后面三人不知又有何神通。人多势众还仅比他慢一步的样子。看来想独吞宝物。有些不太可能了。但这人的到来。就不用他冒险一人面对两名修士了。从这面来讲似乎也不全是坏事的。\n\n想到这里。头陀脸上露出阴厉表情。开始用阴森的眼神扫了韩立和古魔一眼。\n\n似乎感受到了头陀的不善目光。原本仰首望天的古魔突然间低下头来目光一扫正向这边靠近的遁光。|上现出不耐之色。。\n\n“真是麻烦。本以为就这一个家伙搅局。没想到找死的人这般多。既然这样。就先送你上路吧。”冷冷一说完此话古魔身上黑芒一闪。整个人蓦然间化为一道黑芒。直奔头陀射去\n\n头陀暗骂一声找死不加思索的手中圆钵一翻转。顿时一股血红色火焰从钵中蹿出。化为片火幕将头护在了其中。而他另一只手一抬。碧绿禅杖脱手飞出,化为一只玉蛟龙直迎向了黑芒\n\n眼见蛟龙口吐绿息狠狠的抓向古魔所化黑忙。黑芒却一颤下骤然间在途中消失掉了\n\n头陀也是和人斗法经验丰富之人。一见此幕心中一惊。不急多想的两手急忙掐诀。一连数青色法决打了四周火幕中。顿时火焰凭空高涨数倍。一下化为了红色的火焰旋风。足有二三十丈之高。声势惊人。\n\n头陀还不放心的单手往腰间一拍。就要取出另一件护身宝物出来。\n\n但就这瞬间。异变起！\n\n头陀身体一侧数丈远处。黑芒一闪。两只通体乌紫的手臂闪电般从中探出。一下插进了火之中。竟丝毫畏惧之意都没有。\n\n“啊！”\n\n头陀一见此景。心中一寒。随不及多想的口中一大喝。嘴唇一张间。蓦然大片金霞从口中喷出。眨眼间凝结成一面光盾挡在了身前。同时他身形一颤。就要向一旁远遁开。\n\n“砰”的一声轻响。金灿灿光盾如同纸糊一般。被两只魔爪一击而破。头陀身形方一动间。丹田处就同时被洞穿了两个大洞。接着两只魔臂凶悍的左右一分。顿时整个身躯竟直接被撕裂成了两片。五脏六腑和大股血雨从半空中洒落而下。\n\n一只红色元婴一声哀鸣后。驭着一口金色飞剑一闪之下。从碎尸中瞬移到了了二十余丈远的的方。\n\n可就在此元婴身上金光一闪。再\n\n离开更时。却没有机会了。\n\n一道紫线蓦然从元婴身后闪过。元婴只觉的脑中一热。什么东西从头颅后洞穿而过。一声尖利叫声发出。元婴立刻失去了全身力气一般。丝毫反抗没有的被那紫线席卷而回。一下没入了火焰中不见了踪影。\n\n这时远处天边的三道遁光刚好也飞到了数百丈外处。遁修士正好将这一幕看的清清楚楚。三名修士时吓的魂飞天外之下。那还敢再近前。远远的一个盘旋后。竟以比来时还快一分的遁速向后飞遁而逃。\n\n这三人都是元婴初期修士。原本以为三人联手可图谋好事的。结果远远眼见中期修士大名鼎鼎的恶火头陀。竟一个照面就被人心狠手辣的毁去了肉身。还被抓住了元婴。怎能&#39;中大。\n\n他们又怎敢为了什宝物而上来自寻死路。自然&#39;之大吉了。\n\n转眼间。三道遁就不见了踪影！\n\n韩立面对古,,瞬间击杀头陀的狠。也倒吸了一口凉气。盯着远处的火焰。脸色阴晴不定起来。\n\n一阵尖利的怪笑从焰中发出。接着所有火焰瞬间熄灭。古魔的身形重新显露出来。\n\n韩立一看清楚后。|角不禁抽搐一下。面色阴沉了下来。\n\n只见这时的魔。已经化身为了半魔半人的魔化样子。虽然面身子还保持着人形。但从撑破青衫中裸露出来的手臂和双腿。却全都变成了乌紫色。巨大了近半。\n\n更让人发寒是。此人微张的口中伸出数尺长的一根紫色长舌。此舌前半截高高举起。舌尖处正洞穿着那头陀生死不知的元婴。一双毫无感情的眼珠。正冰寒的盯着韩立。\n\n目一眯。没有躲避的对视此魔不语。\n\n“韩小子。你能和此魔久纠缠。这里离的下交易会不太远。恐怕过一会儿。有更多的修士到此。到时你想走恐怕也走不掉了。”大衍神君有些担心的提醒道。\n\n“我知道。原本想掂量一下此魔和主魂之间的神通差异。但现在看来还不是和其交手的时机。还是太冒了。我们走吧。”韩立淡淡的说道。然后袖袍一抖。身前的盘旋的金色飞剑一阵嗡鸣后。全都被收进了袍袖。然后再一张嘴。数团精血脱口喷出。大片浓浓血雾一下将韩立身形笼罩在了其中。\n\n“想走。不觉太迟吗。”古魔目中闪过非人的芒。长舌一缩。一口将元婴吞进了中。身形接着一晃。再次从原的消失不见了。\n\n韩立根本不理会对的举动。两书一掐诀。在雷鸣声中。背后蓦然闪现出了一对银白色翅膀。身形开始在血雾中模糊不清起来。\n\n但是几乎与此同时。韩立身前黑光闪动。古魔那魔化的恐怖身影一下就出现在了面前。其瞬移速度之快。比刚才对付那头陀时快了几乎近半去。刚才根本就没有尽全力。\n\n原本镇定异常的韩。面色一变。暗叫一声不好。\n\n古魔则面上狞笑一闪。一张嘴。就要将弹出口中那根紫色怪舌。一举击杀掉血雾中的韩立。\n\n但就在这是。古魔脑中突然穿来一声冰寒之极的冷哼。此声音如同无形之钻。即使以古,这般神识超强之体。也顿觉脑中一阵刺痛。微微一声闷哼。动作不一顿。\n\n而就这片刻工夫。韩立在血雾中一闪。一下化为一道血影激射而出的。几个呼吸间就在天边消失不见了。\n\n古魔一惊。急忙将神识放出。但刚刚找到百里之外的韩立。韩立马上又一次血影遁后。就逃出了其神识极限了。\n\n古魔顿时怔在了原的。\n\n“化影遁。这不是铁翅魔那家伙的秘术吗。怎么人界的修士也会施展？这可有些麻烦了。不对。好像有些不太一样！”他喃喃的几声后。脸露一丝思量的沉吟了起来！\n\n但就在这时。从远处的天空有灵闪动。随即六七余道颜色各异遁光在天边同时浮现。并向这边激射而来。\n\n古魔神色一动。被从沉吟中惊醒。目光冰冷的扫了一眼接近了群修。脸上一丝凶色闪过。\n\n“来的正好。数年前吞噬的元婴正好炼化干净了。现在再吞噬一批。想必数年后伤势就完全康复了吧。”古魔森然自语一声。随即深吸了一口气。顿时大片黑紫色魔气从身上大股的冒出。片刻后将其身形彻底罩在了其中。\n\n接着几声厉吼。魔随之一阵的翻滚汹涌。一个头四臂巨大魔物在魔气中飘忽不定的浮现而出。四只黑紫色妖目。毫无感情的盯向了那些飞射而来的遁光。\n\n（第二更！呵呵。最后一天了。大家还有月票的。可别忘了哦！\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百五十七章天符门",
        "content": "云州是位于大晋东部的一个沿海大州，港口城镇多:地，更有诸多海外修士，经常在此州沿海坊市出没，用各种妖兽材料来换取一些内陆的修炼资源。故而此州的大坊市常年生意兴隆，掌管这几家坊市的宗门也财源滚滚，年年有大笔的灵石收入门内。\n\n就是一些偏远些的小坊市，只要占有地利之便，也同样收入不菲的。\n\n开江镇就是离海边不过二百余里的一处小镇，而离此镇数余里远处有一座不大的小山。此山只有二三百丈高，占地十余里大小，灵脉更是短小低劣，就是稍大些的修仙世家都无法瞧入眼内的。\n\n而这座勉强可以称作灵山的小山中，却住有一个修仙小派“天符门”，此门几乎算是修仙宗门中最底层的存在，连掌门长老外加门下弟子也不过百余人，故而灵脉虽小，勉强也能容得下此宗门弟子了。\n\n不过别看天符门如此败落，但也算是渊源悠久的。\n\n虽然不是像太一门、阴罗宗这般从上古时期就传承下来的上古宗门，但在数万年前，创立此门的天符真人也曾以自创的三大密符威震过整个大晋，甚至差一点让此门跻身当时的十大正门之列。此派也一度门人数万，雄踞过一州之地的。\n\n只是成也符，败也符！天符门虽然在制符之道上有一定的造诣，但在主修功法上平平常常，故而几代之后，此门也就迅速败落下来了。到了数万年后的今日，天符门也只能依仗符上的一些特殊秘术，勉强延续传承而已。\n\n如此没落的宗门，除了一些同样处境的小宗门修士外，罕有其他高阶修士来此了。每日负责轮值的天符门弟子自然清闲之极，一般不是打坐修炼，就是闲聊说话。\n\n而这一日，两名把守山门的炼气期弟子却凑在一起唉声叹气，一副无精打采的样子。\n\n“李师兄，坊市真的要关闭了吗？虽然我入门尚浅，但是也知道三元坊市几乎占了本门一小半的收入。没有了这一块地灵石，本门以后更难维持了。”其中十六七岁眉清目秀的一名男弟子，有些喃喃的向另一人问道。\n\n“关不关门，哪是本门能做主的？前些日子，灵风门已经给门主下最后通牒了。坊市要么和他们的合并，要么三个月内关门。根本就是以势欺人！”另一人是一名二十四五的青年，身材稍胖些，有些无奈的说道。\n\n“合并坊市，似乎听起来还可以？”年少弟子惊讶起来。\n\n“什么还可以？我听一位师叔说，合并坊市后我们不得插手坊市任何生意，灵风门只会每年给我们上千灵石就算了。这点灵石够干什么的，连我们原先收入地三分之一都不到。”青年哼哼几声后，愤愤不平的说道。\n\n“才给这么少，那本门怎能答应他们。就算灵风门势大，金霞山和明阳谷又怎会同意的。三元坊市可是这两家和我们天符门共同打理的。我们三家联手的话，也不用过于畏惧灵风门的。”年少弟子眼珠转了传后，惑地说道。\n\n“哼，仅是灵风门，本门地确不用过于畏惧的。但是我听说促动此事的，似乎还有煞阳宗影子，这可是货真价实的中等宗门，不是我们这样的小宗门可以对抗的。今日掌门将其余两家掌门都请到了山上，肯定也是在商量应对之策的。这两家情况不比我们天符门强哪里去，不可能轻易就放弃坊市收入的。”青年开口解释道。\n\n“煞阳宗？这……这的确不是我们天符门能招惹地。看来本门这一关，很难过去了。”年少弟子一听煞阳宗之名，大感沮丧了。\n\n若是门内收入大降，他们这些弟子每年能拿到的灵石，自然也会同样大减的。\n\n”算了。这些事情不是我等低阶弟子可以插手的，一切都交给掌门和长老他们吧。\n\n反正本门再不济，也总比成为散修强些的。我们还是老老实实的守好山门吧。不要在议论此事了。否则被其他师叔现，又要扣掉灵石的……咦，那是什么？”青年叹了口气，仿佛想开了此事，但目光随意往天上望了一眼后，突然吃惊起来。\n\n年少弟子闻言，一呆的也望了过去。只见远处天边灵光闪动，接着一道数丈长的青虹蓦然出现在了空中，向他们这里激射而来。\n\n“这是哪位前辈，好像是朝我们这里来的！”眼前青虹遁速奇快，转眼间离此不远了，年少弟子惊慌地叫了一声。他虽然入门不久，但是如此惊人的遁光绝非门内几名筑基期师叔可以施展出来地，自然大为不安起来。\n\n“不知道，也许是来找师叔祖的吧。”青年同样心中茫然，也只能这样自我安慰地说道。\n\n青虹片刻后就飞至了白竹山附近，似乎远远看见了天符门的两名弟子，遁光一闪，青虹直落而下，光华一敛\n\n人身前数丈处现出一名二十余岁地青袍青年，双手倒过来。\n\n“这里可是白竹山天符门？”青年相貌普通，但是气势非凡，瞅了一眼二人身后若隐若现的山门禁制，淡淡的问了一句。正是从交易会后销声匿的韩立。此刻距离从古魔手中逃脱，已经是四个月后的事情了。\n\n“这里正是白绣山，前辈有何事需要晚辈效劳吗？”这两名弟子虽然修为尚浅，看不出韩立真正修为，但也一瞬间判断出，眼前修士绝对是结丹期以上的前辈高人，互望一眼后，青年急忙深施一礼的说道。\n\n“没找错地方就行。我有带了一件和贵门大有渊源的东西，要见贵门掌门，你们通禀一下。”韩立点了点头，平静的说道。\n\n“是，前辈稍候一下。”青年手忙脚乱的掏出一张传音符，低声说了几句话后，连忙将传音符往后一抛的。\n\n符顿时化为一道火光，一闪即逝的没入禁制中不见了踪影。\n\n而韩立看似在原地一动没动，但不动声色之下，已用神识往这座小山轻轻一扫而过。虽然隔着一层禁制，但韩立仍能隐约感应各大概。\n\n结果他眉宇微微一皱。\n\n虽然在来之前，就已经知道天符门肯定不大，但一个修仙宗门只有百余人，只感应到一名结丹初期修士气息在山上。看来此宗门就像那位阴冥之地云姓老所说一样，实在只是各末流小派。\n\n这一次，若不是那几条恶蛟出现之地就在华云州，而他也学了降灵符的炼制之法，自不会专门到来此等地方的。\n\n结果片刻后，两名守山弟子身后一阵黄光连闪，接着一个十余丈高山门浮现出来。\n\n而在山门中正有数修士，并肩走了出来。\n\n这些修士越过两名弟子，目光往韩立这边一扫后，几人同时面色大变。一名身着黄色锦袍的老，更是急忙抢出几冲韩立深施一礼，恭敬异常的说道：\n\n“晚辈天符门掌门岳真，不知前辈大驾光临敝门，未能远迎，还望前辈恕罪！”\n\n此人以筑基期修为，虽然同样无法看出韩立准确修为，但他身为一门之主，见识自然远非两个门下弟子可比的，也见过几次元婴期地修士，故而一在韩立身上感应到同样强大的气息后，心中不禁惶恐起来。\n\n这般强大的修士，恐怕动动手指就可以灭杀了他们这等小宗门了，到他们天符门实在是祸福难料啊！\n\n原先接到传音符，他还以为只是一名结丹期修士呢。为了以防万一，出来前可是叫人去请门内唯一的长老，那名结丹期的师叔了。可现在看来，根本是多此一举了。\n\n“嘿嘿！你们不用惊慌，我到这里来也是受人之托罢了，没有什么恶意的。“韩立见这些修士个个忐忑不安的样子，不禁轻笑了一声。\n\n“受人之托？晚辈有些糊涂了。不过这里不是说话之地，前辈还是到山上一坐，再细细说来也不迟。”岳真闻言心中一宽，接着心中一动的主动邀请韩立上山了。\n\n“上山，嗯，好吧。这件事情地确不是几句话能解释清楚的。”韩立略一沉吟，点点头的同意了。\n\n“那前辈请进。”岳真大喜，急忙将身子一侧，请韩立先行，以示恭谨。\n\n韩立也没有客气，抬腿就入了山门。\n\n其他修士则一脸的恭敬，老老实实的跟在了后面。\n\n白竹山并不大，故而在峰顶处的建筑并不多，除了一间大殿，一些阁楼外，众弟子地修炼处另有所在。而韩立直接被这位天符门掌门让进了大殿中。\n\n让韩立有些意外地是，殿中还有另外两名并非天符门服饰的中年修士坐在那里。\n\n这二人一见韩立，略一感应下后，顿时大惊的从椅子上跳起，急忙过来给韩立见礼。\n\n韩立淡淡的一摆手，人则不客气的直接坐在一张椅子上。\n\n而其他修士都不敢落座，只好站在一旁候着。那岳真则是有些歉意的和那两名他派修士说道：\n\n“二位道友，敝门来了贵客。看来那事情只有改时间再详谈了。”\n\n“呵呵，这位前辈大驾光临，道友自然应该先作陪的。”\n\n“是啊。我和鲁兄，就先告辞了。”\n\n这两名修士急忙表示理解，并面露羡慕异常的神色。然后二人向韩立再施一礼，就告退的走出了大殿。\n\n而几乎与此同时，外面灵光一闪，一道白光直接射入了殿中，一名白袍老在光芒中现出了身形。\n\n岳真等几名修士见此，急忙面露喜色地纷纷上前施礼，“温师叔”“温师伯”的问候道。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百五十八章李师侄",
        "content": "的目光自然落在了韩立身上时，脸上肌肉顿时一的说道：\n\n“晚辈听众师侄说有高人光临本门，没想到竟是前辈这样的元婴修士。没能出去迎接，真是失礼了。”\n\n这位天符门唯一的长老，一脸的恭敬。\n\n岳真等筑基期修士听到温姓老此言，心中大震，原存的最后一丝怀疑也彻底消失了，用更敬畏的目光望向韩立。\n\n元婴期修士，对如今的天符门来说，实在是高不可攀的存在。\n\n“我也只是受人之托，送样东西过来而已。无须这般拘谨的。”韩立神色不变的话语一顿，又淡淡的说道：\n\n“此物放在我手里也有一些年了。如今恰巧有事要来华云州办事，自然要将此物归还的。这样东西，可是指名交给贵门门主的。”\n\n说着，韩立单手往腰间一拍，一个四方骨盒出现在了手中，随手放到了身前桌子上。\n\n温姓老闻言一怔，但马上识趣的一转说道”\n\n“岳师侄你也听到前辈之言了，你过去看看前辈带来的是何物，若真是本门遗失之物，我等自然要重谢前辈的。”\n\n“是。师叔。”岳真恭声答应道。\n\n然后几步上前。双手将那骨盒拿在了手中。并好奇地打开。\n\n盒内刻满了蝇头小字地几块骨片赫然出现在了目中。\n\n“这是？”岳真惊地随手拿起一片。细望了起来。\n\n韩立则笑而不语。\n\n“降灵符。这是降灵符炼制方法。上面地笔迹是云师伯地！”只看了几眼。岳真惊喜地叫道。\n\n“云师兄？你没有看错吧。”温姓老一愣之后，神色凝重了起来。\n\n“绝对没错。掌门书房中至今还挂着云师伯的手书，日夜面对，怎会认错。”岳真不加思索的说道。\n\n其余的修士也一脸的愕然。\n\n“不错，这件东西的确是云道友让我转交的。降灵符是贵门三大密符之一，总不会错的吧。”韩立不置可否地说道。\n\n“当然不会错。只是前辈何时见过地云师师兄，当年我还未曾凝结金丹，师兄就在一次去海外办事途中，突然间消失的无影无踪，转眼间数十年音讯全无，云师兄没出事吧。”温姓老关心的问道。\n\n“应该没事，其实我和贵掌门相遇也是一件巧合之事。数十年前，我遇了和贵掌门同样的遭遇，当时我……”韩立将鬼雾和阴冥之地的事情，大概地讲述了一遍，自然有关自己和阴冥兽晶等不易外泄的事情，含糊而过，没有多提几句。\n\n“世上竟然还有这样地险地，真是让人难以想象，怪不得从许多年以前，就不时的有修士在沿海莫名的失踪，原来是这鬼雾作怪。”温姓老听到阴冥之地无法动用法力的事情，倒吸了一口凉气\n\n“不错，韩某也是费了九牛二虎之力才勉强逃脱的。\n\n这盒中之物就是贵掌门托我有机会扫到贵门的。不过在下对制符之道颇有些兴趣，也稍研究了下降灵符炼制之法，几位道友不会见怪吧。”韩立目光闪动几下，微笑地说道。\n\n“前辈亲手将灵符炼制法归还本门，已经是天大的恩惠。我等怎会有这种不识好歹想法。虽然说降灵符地确有只有本门掌门才可掌握的说法，但若不是前辈送还此物，连秘术都已经失传了。自然更谈不上什么规矩了。”温姓老面带敬色地说道。\n\n岳真同样在一旁连连的称是。\n\n“几位道友心胸如此开阔，韩某倒有些不好意思地。不过东西已经送到，在下也算了却了一桩心愿，那就此告辞了。”韩立满意的点点头，当即站起了身来。\n\n“前辈送物之恩我等还未报答，不如在本门多待两日，让本门略进一下地主之谊也好。”温姓老对这降灵符的失而复得，虽然心中很高兴，但更注重的却是和这位突然从天而降的高人攀上些关系，慌忙的说道。\n\n别的不说，只要有人知道他们门中能结交一名元婴期修士，恐怕天符门的地位立刻在小宗门中急剧上升。甚至眼前面临的一个大麻烦，说不定都可安然化解。\n\n“再坐一会儿！”韩立嘴角一翘，露出了似笑非笑的表情。\n\n“韩前辈不是对制符之道感兴趣吗？本门别的不说，在炼制符上的确还有那么一些研究的，门内先人也搜集了众多各种有关符的典籍。前辈若不嫌弃的话，可以看上一看。顺便指点我等晚辈一二。”岳真眼珠一转，突然开口这般说道。\n\n”制符典籍！”韩立闻言微微一怔，沉吟了一下，有些心\n\n。温姓老一呆后，连连点头称是。\n\n“的确对制符颇感些兴趣，就在贵门呆上几日吧。”韩立自从学了降灵符后，对天符门的制符秘术也大感好奇的。想了想后，终于点了点头。\n\n“太好了！前辈能留下是门荣幸。前辈是否先歇息一二，明日再……”温姓老面上一喜，小心的说道。\n\n“不用了，现在就带我去藏经阁吧。”韩立摇摇头。以他如今的修为，只要在看书的时候稍一打坐，在路上这点法力消耗自然就恢复过来了。\n\n“那好，杨师侄带韩前辈去本门的藏书阁一看。前辈有什么吩咐，一定要全部满足。”温姓老面上一喜，急忙冲一名中年修士吩咐道。\n\n“遵命，温师叔。韩前辈，请跟我来。”这名中年修士，恭敬异常的答应道\n\n韩立点点头，随着此人走出了大殿。\n\n“真没想到，云师兄竟然是被困在那种鬼地方。怪不得，当年失踪的如此诡异。本门的降灵符秘术重新找回，也算是本门一件幸事。”温姓老等韩立离开大殿好一会儿后，才叹了口气的说道。\n\n“不过我们若是能趁机交好这位韩前辈，并放出些风声，对本门肯定大有好处的，别的不说，眼前的坊市问题最起码能迎刃而解的。”另一名始终没有开口的修士，缓缓说道。\n\n“有一名元婴修士作靠山，灵风门自然会退避三尺，就是煞阳宗也不会为一个小小坊市惹元婴修士不快的。只是刚才听韩前辈口气，似乎在阴冥之地只是和云师兄关系一般，以对方身份，人家怎会平白帮我们。我们就是想赠送宝物，硬拉关系，门中也根本没有任何东西可以入韩前辈双目的。但是若是错过了此机会，又实在太可惜了。”岳真却苦笑的喃喃道。\n\n“这的确有些棘手”温姓老也眉头一皱的说道。\n\n殿内其他修士互望一眼后，也有都露出愁之色。\n\n而这时，韩立已经随着那名中年修士，来到了一座不怎么起眼的阁楼中。\n\n此阁楼分为三层，通体被一层淡青色禁制笼罩住。当韩立随着中年修士进入一层中时，里面正有一名老低盘坐在蒲团上，手中还握着一块玉简，仿佛正在查看着简中内容。\n\n“李师侄，过来见过一些韩前辈。”中年修士一瞅见老，立刻不客气的吩咐道，同时一转身，恭敬的给韩立解释起来：\n\n“这位李师侄是专门负责打理藏经阁，对阁内的各种典籍都了如指掌。”\n\n此刻那名老仿佛才被中年修士声音从简中惊醒，急忙将玉简一收，立刻麻利的跳了起来，并跑了过来。\n\n“原来是杨师伯到了，师侄没有出来远迎，还往师伯赎罪。这位是韩……韩前辈！”\n\n老满脸皱纹，两眼细小，目中透着丝丝圆滑，对中年修士赔笑之色，但当其偷瞅了一眼韩立后，声音刹那间一颤，面容顿时凝滞起来。\n\n“李师侄？”\n\n韩立看清楚老的面容后，双目愕然，面上满是古怪之色。\n\n“怎么前辈认得此弟子？”中年修士诧异起来，不禁问道。\n\n“没什么。这位道友实在很像韩某昔年的一位旧识。但仔细一看，却又不是。看来韩某认错人了。”韩立脸上异色迅速不见，淡淡一笑的说道。\n\n“呵呵，原来如此。那前辈一人在此处静修吧。李师侄，这里不用你整理了。跟我出去吧。”中年修士自然不会相信此言，但也不敢多问什么，反而一扭冲“李师侄”吩咐道。\n\n“是，师侄就……”\n\n“不用。这位道友既然对阁楼中典籍了解甚多，我还有借助之处，让他暂时留下陪我几日吧。”韩立突然轻笑的说道，同时目中带有深意的瞅了一眼老。\n\n“咳……，既然前辈如此吩咐，晚辈自然照办。李师侄，你的机缘来了，一定要听从韩前辈吩咐。”中年修士虽然对两刚才的表现有些怀疑，但这位“李师侄”能和一名元婴修士独处几日，的确让他羡慕异常。别的不说，随手指点几下，说不定都让他们这样的低阶修士受益无穷的。\n\n不过韩立话里送客之意很明显，他也不敢多留此地，再嘱咐了老两句后，就心中带着一丝惑的倒退出去。\n\n韩立目睹中年修士背影从阁楼中消失，一转脸瞅向老，露出了大有深意的轻笑。"
    },
    {
        "title": "第九百五十九章化神传闻",
        "content": "凡人修仙传第六卷通天灵宝"
    },
    {
        "title": "第九百五十九章化神传闻",
        "content": "不知我应该称呼你向师兄。还是该叫你李师兄？仔细|一遍老者后。”韩立忽然展的说道。\n\n“韩前辈说什么。辈有些不太明白。莫非晚辈很像前辈认识的某人。”老者眼珠微转几下后。先前异色荡然无存。竟一脸赔笑的说道。\n\n“事到如今。向师兄何必还要遮遮掩掩。你不要忘了我们修仙者可都是过目不忘的。当年在血色禁的。我们黄枫谷能成功走出来的弟子。可就我等几人。即使事隔多年。在下又怎会记错人的。”韩立眉梢一挑。双目一眯的说道。\n\n这位老者竟然是当初在血色试炼前。曾经试图和韩立一起组队。叫向之礼的老者。当时这位以炼气期十层的修为。最后也从血色试炼中走了出来。曾经让在场的不少修士都大吃一惊的。只韩立后来的表现更惊人。才让众人忽视了此人。\n\n韩立当时虽然没有和这位向师兄多接触什么。但当时见此人也能活着走出禁的后。就大生惕之心。隐|觉的此人身上也暗藏什么秘密的。\n\n后来韩立一经基成功。并被收入了李化元门下。和老者再也没有见过任何面。才渐渐忘却此人的。当年魔道六宗入侵越国后。就更是不知此人生死了。\n\n可他万万没到的。事隔如此多年。竟会在大晋一家小门派中再见到这张面孔。韩立怎能不大感吃惊。\n\n要知。当年老者出现在黄枫谷时就已经这般一把年纪的样子。如此多年过去了。别说对是炼气期修士。就是筑基期修士也早应该寿元将尽。化为一杯黄土的。可现在看来这位向师兄容貌样子。几乎和二百多年前一般无二。这让韩立心中凛。\n\n起码。这位当年在血色试炼中。肯定是扮猪吃老虎的角色。就不知其混入其内倒底有何意了。\n\n韩立望着老者也不眨一下。心中各种念头飞快转动不停。\n\n“界之大无奇不有。看来世上还真有一人与晚模样一般无二。不过前辈的确认错人了。晚辈姓李并非姓向。否则。若真能和前辈这般身份之人攀上些关系。晚辈又怎会不承认的。”老者一口否认自己的说道丝松口的迹象都没有。\n\n韩面色一沉。目中闪过一丝讶色。\n\n“道友既然如此说了。韩某可能真认错人了。算了！道友还是先将一些制符典籍给我指来吧。”韩立默然了一会儿。神色一缓的突然改口了。\n\n“呵呵。前辈请跟晚辈来。本门既然叫天符门。在制符上的典籍自然存有不少的。不过稍为深奥些的典。都二层以上。晚辈这就给前辈指出来。”老脸上的笑容不变的然后就真像一名普通低阶弟子般。恭敬异常的带着韩直奔二层而去。\n\n二层是和一层布置非常相似。一层层的书架摆满了不大的一块的方。\n\n韩下扫视的时候。老者已经身形连晃。\n\n别看他年纪不小的样子。但动作矫健异常。东一下。西一下的片刻工夫。就熟练的翻找出一小堆玉简来。然后在气喘吁吁的将这些玉简抱到了韩立面前面现阿之色的讨好道：\n\n“前辈。这些就是本层收藏的符典籍。三层还有一些。晚辈这就帮前辈拿下来吧。省的前辈再费心找了。”\n\n“不用如此麻烦。这些玉简已经够看上一两日了。三层的典籍。留韩某自己去可了。道友无须在这里作陪可以去楼下忙自己的事吧。”韩立摸了摸下巴和颜悦色的说道。\n\n“那晚辈就不打扰前辈潜修了。韩前辈若有什么咐。招呼晚辈就可。晚辈会一直守在楼下的。”老者笑容可掬的说道。随后将手中玉简都放到附近一个架子上后。才拘谨的倒退出了阁楼二层。\n\n望着老者消失的身影。韩立面上的微笑渐渐敛去。反现出了一丝凝重。\n\n“怎么样。大衍前辈可看出此人修为吗？我刚才已经用来神识强行扫过此人身体。虽然看破了此人表面的炼气期修为只是一层幻术。但是此人真正的法力境却无法判出来那一层假修为下面。整个身体好似空荡荡的实在太古怪了。\n\n”\n\n“我也一样。虽然神识比起你来强大许多。但是遇到的情形却和你一般。”大衍重的声音传了过。\n\n“怎会出现这情况难道这人神识竟然比前辈还要强大许多。”韩立有些震惊了。\n\n“怎么不可出现这种事情了。这一界就算真有神识比我强大些的修士。\n\n|会强大到。单凭神念就可以屏蔽我的探寻。出现过况。无怪乎此人要么修炼什特殊秘术。要么身上有什么至宝可以将身体变幻成这般模样。另外还有一种可能就是……“大衍神君说着说着竟迟疑了起来。\n\n“什么可能？”韩立不禁追问了一句。\n\n“还有一种可能。是此人已进阶化神期。全身灵力都可以从体内经脉中尽数散到**中。元婴也可以短时间化为无形。你自然发现什么了。”大衍神君缓缓的说道。\n\n“化神期修士。前莫非在说笑”即使韩立再镇定异常。一听闻话。也大惊失色起来\n\n“我虽然未曾进阶过化神期。但研究过一些和境界相关的东西。这种能力是化神期修士最基本的。”大衍神君平静的说道。\n\n“我不是说化神修士没有这种神通。而是化神期修士怎还会滞留这一界。不是说进阶化神期后就有能力飞升灵界了吗？”韩立深吸了一口气后。总算平静下来。\n\n“虽然我当年遍下。并未见过任何一个化神期修士。但却可以肯定这一界的确还有化期修士滞留着。还并非一两人的样子。有能力飞升灵界和是否真能飞升可是两码事情的。具体情形我不太清楚。但好像进阶化神期后。这些人就不能像普通修士一般。经常在他人面前露面了。否则必遭奇祸似的。”大衍神君也有些困惑的说道\n\n“有这事情！前辈。你可从来没有跟我提起过此事的。”韩立怔住了。\n\n“。你连元婴后都未修炼到。这些事情给你说又有何用。具体原因。想必你能进阶到化神期。自行就会明白的。否则也不会从古至今。所有化神期修士像约定好一般。统统从修仙界消失不见了。”大衍神君没好气的说道。\n\n“这倒也是。这么虽然可能性不大。楼下这位还真有一定几率是位化神期修士了。”韩立苦笑了起来。\n\n“有这种可能。就算不是化神期。此人也我一种可怕的感觉。我看你还是不要招惹这人的好”\n\n“前也感觉到此的危险了。还以为只是自己的错觉呢。所以刚才在一层时。才会突然改口的。这人既然一会儿跑道天南。一会儿出现在大晋。还都是以低阶弟子身份出现的。看来定有自己的目的。我们就姑且当做不知这一切吧。”韩立想了想后。说道。\n\n“也只能如此了。不过有可能的话。还是尽量早离开天符门的好。万一这人真是化神期修士。动了什么杀人灭口心思。你的小命可就可危了。”大衍神君提醒道。\n\n“我自然知道其中利害关系。不过现在若急着走。怕反招惹对方的敌意。倒弄巧成拙的。暂且还按原计划在天符门呆上几日吧。他既然肯隐姓埋名的藏在此处。就算真是化神期修士。也肯定像前辈所说应受什么限制。否则。何必如此鬼鬼祟祟。以化神期修为。天下间又哪里不能光明正大去的。”韩立冷的摇摇头。\n\n“你说有道理。倒是老夫考不周了。”大衍神君干笑一声。的的称赞了一句。\n\n“不过。这些日子。你的使用血影遁造成的精元亏损也弥补的差不多了。老夫的傀儡开始炼制了吧。”大衍神君话题一转。有些期切的说道。\n\n“嗯。前辈不说。也准备在一斩杀完那几只恶蛟。就立刻开始炼制傀儡的事情。毕竟那赤火蛟的鳞片。必须先弄到手-说。至于乌凤翎。反倒不急于一时。在傀儡炼制完后再着手此事吧的。”韩立似乎心中早有计划。不加思的说道。\n\n“哈哈！这就行。老夫在大限来临前。能看到此。总算没有什么遗憾了。”大衍听了此话。满意的大笑几声。\n\n韩立听了这话微微一笑。不再说什么。却袖袍一。\n\n几根阵旗从袖口中激射而出。一个盘旋后分散向四周。光芒一闪后。所有阵旗消失不见。一个淡青色禁制凭空将浮现而出。将整座楼层罩在了其中。\n\n虽然心中觉对方可能对其骤然下手。为了小心起见。他先布置一|一个防护禁制再说\n\n做完这一切后。韩才放心的走上两步。随手将向之礼留在木架中一枚玉简拿了起来。神识沉浸其中察看了起来。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百六十章密符和八级恶蛟",
        "content": "立在天符门藏经阁中一待就是三日三夜的，将阁中制符有关典籍都翻看了一遍，里面还真有不少独特的制符秘术。他自不客气的将这些东西都复制了一份下来，好等以后有空暇时，再好好研究一番。\n\n而且从里面的一些典籍上，韩立也了解到天符门另外两大密符的一些情况，结果心中暗暗吃惊。\n\n化灵符，一种将特制符收入体内，在丹田日夜加以培炼，日后妙用无穷的灵符。此符有些类似法宝一般，若是修炼到一定程度，不但变化犀利无穷，甚至可起到和魔道“化劫”类似的神通，还不必用肢体来承担功法的反噬。\n\n“六丁天甲符”，一种借用符之力凝聚附近天地灵气，形成六层护罩的密术。只要天地灵气不绝，六层护罩就可以源源不息的重生复原，是世间不用化神期修为就可驱使天地灵气的少数法术之一，算是骇人听闻的。\n\n三大密符中的化灵符还好，只要进阶结丹期后就有能力用丹火培炼出来，故而是天符门历代结丹修士必修的神通。不过化灵符威力大小除了要看培炼灵符修士的修为和时间长短外，还是要看灵符制作时的材料和本身的品阶。\n\n而六丁天甲符则不同了，只要能炼制出来，任何人都可以驱使。而灵符功效大小，一律视天地灵气而定。\n\n灵气越是密集的地方，符威力也就越是惊人。\n\n但根据某代天符门长老的记载，六丁天甲术玉简早在天符真人坐化后，就莫名的不翼而飞。这让当时地势力雄厚的天符门修士大惊，后来数代天符门高层，都将追回此密术当做门中的要大事，但是一点线索都没有，一直毫无结果的。\n\n当天符门没落之后，自然更没有能力再追查下去了。此事就渐渐地无人问津。\n\n至于降灵符，因为材料问题，从创立出来就没有几人能炼制地。\n\n所以天符门虽然一直自称三大灵符。但实际上真有用地地。只有“化灵符”而已。\n\n韩立看完有关地典籍。自然对其余两种灵符大感兴趣。无论哪一种似乎都具有不小地神通。特别是那化灵符。居然可以起到化劫功效。这可是某些时候保命地最佳手段地。\n\n三日后。韩立块玉简。从蒲团上站起。伸了伸懒腰。神识向楼下一扫。感应到向之礼待在一层。\n\n韩立眉头一皱。\n\n这位让他担心半天地向师兄。这几日里老实异常。除了闭目打坐修炼外。并没有做其他地事情。更未走出过阁楼一步。\n\n在阁楼外面让他有些好笑地是。从他察看典籍地第一日起。就有几名筑基期地天符门修士。轮流在外面等候他出来。一副生怕他不辞而别地样子。\n\n想了想后，韩立走下了阁楼。\n\n“前辈，你都看完了吗？”老一见韩立出现在，立刻将手中玉简一收，满脸堆笑地说道。\n\n“嗯！该看的都看了。道友在此地自便吧！”韩立轻笑一声，大有深意地说道，然后人自顾自的向阁楼外走去。\n\n老望着韩立背影在原地没动，目中精光一闪即逝后，但马上回复了常色。\n\n说来也巧，此刻阁楼外面等候韩立地，竟又是那名送他来的杨姓修士。\n\n他一见韩立出来，急忙施礼问候。恭敬地请韩立再去大殿一趟。\n\n既然看了对方珍藏的典籍，这点面子自然还要给对方的。韩立点点头，也答应了下来。\n\n中年修士欣喜的出一道传音符，带着韩立直奔大殿而来。\n\n在大殿等侯韩立，除了上次见过一面的几名天符门高层外里面多出了两名结丹期的陌生修士，一男一女，四十余岁的模样。\n\n温姓老等人向韩立见过礼后，这位天符门长老立刻介绍起来：\n\n“这两位是金霞山常道友和明阳谷谢道友。两位道友听说前辈驾临门，特意拜访前辈的，已经在敝门等候前辈一整日了。”\n\n“哦！两位道友有心了。韩某这几日在研究一些制符密术，让两位道友久候了。”韩立神色平和，看不出喜怒的说道。\n\n“哪里！今日能得见前辈真容，是我等之幸。”\n\n两名男女一扫过韩立修为后，顿时心惊的同样施了一礼。说实话，先前听闻两家掌门回报，说天符门来了一位元婴期修士时，二人都是将信将。\n\n毕竟天符门的情况，二人又如何不知。三家虽然同属小宗派，一向共进共退，互相扶持，天符门也是三家中最弱的一派了，元婴修士怎会到这种小宗门来。不过真能和一位元婴修士攀上关系，其中好处自然不言而喻。\n\n这二人无法在门中坐住，连夜就感白竹山，想亲自确认此事。\n\n现在亲眼目睹了韩立深不可测的修为后，自然再无半点怀。\n\n韩立坐下后，稍一示意，三名结丹修士和岳真才敢同样坐下。其余的筑基期修士自然只能垂侍立在一旁。\n\n“前辈在藏经阁中是否有收获，本谷虽然不擅长制符之道，但也有一些制符典籍\n\n有兴趣的话，也可前去一看的。”那名谢姓女常，但声音倒也悦耳。\n\n“不用如此麻烦了。我有要事在身，马上就要离开此地去临江府一趟的。”韩立瞅了此女一眼，淡淡一笑。\n\n“临江府？前辈莫非是冲那几头恶蛟去的。”另一名常姓男子，一声惊呼道。\n\n“你们怎么知道的？”韩立神色一动，问了一句。\n\n“最近去临江府的修士，都是冲这几只恶蛟去的。前辈的消息，恐怕不是最新地吧。”常姓修士迟疑的说道。\n\n“我是半年前从一坊市得到的情报，才不远万里的赶来。听说这些恶蛟都在七级左右，不会这么快就被其他修士剿灭了吧。”韩立脸色一沉，缓缓地说道。\n\n“这倒没有。反而是前不久地一场埋伏大战，虽然杀了一条恶蛟，但也有杀蛟修士反被吞噬了不少。甚至有一名元婴修士还受了重伤。”温姓老急忙解释道。\n\n“元婴修士也受了伤，出了什么事情？”韩立有些意外。\n\n“是那群恶蛟中突然多出了一只八级化形的蓝蛟，原先想埋伏的修士，不及防之下自然吃了大亏。后来听说南海门的几位长老联手出击，才击退了群蛟，但也无法从容击杀它们。这些恶蛟干脆跑到海边的几处海岛要道潜伏起来，不停地袭击落单的修士和凡人船只。一旦元婴期修士联手赶到过去，就立刻钻入深海中施展水遁逃之夭夭。最近闹地好像越来越大，实在棘手的很。\n\n听说，南海门因为此事已经邀请众多高阶修士齐聚琼英岛，准备召开屠蛟大会。毕竟八级的蛟类，实在是罕见之极。”这次是温姓老带头说道。\n\n“八级蛟龙？”韩立自语了一下，面色不变，脑中却闪过当初被他击杀的那名八级毒蛟来。\n\n虽然说是八级妖兽，但身为天地灵兽，八级蛟龙的真正实力恐怕比元婴中期修士还高一线吧。再加上是在海中，更是如鱼得水，难怪这般多高阶修士都奈何其不得了。\n\n不他可不是为了什么蓝蛟而来，口中略一思量后自然问道：\n\n“我记得恶蛟中似乎有一只红色的火蛟，似乎是传说中地赤火蛟。此妖兽也去海岛那边了吗？”\n\n“赤火蛟……，嗯，的确有这么一只红蛟也跟去了海边，是不是真是赤火蛟就不太清楚了。”常姓男子似乎对此了解不少，不加思索地回复道。\n\n“这就行！”韩立满意的点点头。\n\n大殿中修士见韩立神色缓和下来，心中也都微微一松。\n\n这时，温姓老和其余二人交换了下眼色，忽然试探地的问道：\n\n“韩前辈修为如此惊人，不知以前在何处潜修，是哪家大派地长老吧。”\n\n“嘿嘿，韩某可出身非常偏僻的地方，也不是大晋任何宗门的长老！”韩立目光一闪，瞅了三人一眼后，似笑非笑起来。\n\n被韩立这种似乎洞悉一切的目光一扫，温姓老几人顿时心中一跳，但听到回答后，又不禁惊喜起来。\n\n“前辈已研究过敝门的降灵符，不知觉得此制符术怎样，能否入前辈法眼。”迟疑了一后，温姓老又谨慎的问道。\n\n“温道友有什么话，就直接说吧。不用这般拐弯抹角的。难道你还想让韩某加入贵派不成？”韩立叹了口气，不客气的说道。\n\n”前辈不要误会，晚辈怎敢有如此奢望。晚辈只想问下，前辈可否愿意当我们三派共同的客卿长老！”听到韩立口气有些不快，温姓老一惊，什么也顾不得的都说了出来。\n\n“客卿长老？”韩立先是一愣，随即两眼微眯了起来。\n\n有关客卿长老的事情，韩立自然知道一些的。这可是大晋的一些中小宗门才有的东西，是这些宗门专门为一些高阶散修安排的特殊职位。\n\n虽然听起来似乎和一般长老差不多，但实际上两却天差地别。\n\n客卿长老对这些小宗门来说，就是一种挂名长老而已。既不会受这些宗门门规的约束，也不会听这些宗门任何人的命令，唯一的作用，大概就是这些中小宗门遇到什么麻烦时，这些客卿长老可以名正言顺的出手帮助一二。\n\n但这种帮助也没有任何强制性的，完全视这些客卿长老心情的好坏。当然作为报答，这些客卿长老在这些宗门中享受的待遇，却一点不必正式的长老差半分，甚至有的还远在普通长老之上。\n\n之所以会出现这样的情况，自然是因为大晋的中小宗门实在太多，而元婴修士相比之下，又出现的如此少。不要说一些小宗门，就是一些中等宗门也可能会在某段时期门内没有元婴期修士出现。在这种情况下，自然只有尽力拉拢一些元婴期散修做靠山，来确保宗门的安稳了。\n\n不过一般的高阶散修，不屑真加入什么宗门受约束。但对一些宗门开出的好处，却也会有时动心。这才会出现客卿长老，这种在天南没有的东西i"
    },
    {
        "title": "第九百六十一章恶蛟",
        "content": "立听到天符门小心翼翼的提出此条件，嘴角抽搐了一丝轻笑。\n\n“叫我做你们三家的客卿长老。你们觉我会答应吗？”\n\n“晚辈知道，以我等如此小宗门，根本没资格供奉起前辈这等高人的。但我们几家只需前辈出手解决眼前的一场麻烦，以后挂名即可，绝不敢再有劳前辈什么的。”温姓老者原本心中忐忑，但见韩立并没有动怒的样子，心中一松，急忙又解释道：\n\n“你的意说，我只要出手一次，以后韩某就可不用费神了。”韩立目光一闪的说道。\n\n“不错，我等几人就是这个意思。当然，我们三派也不会让前辈白出手的。前辈既然对制符术感兴趣，我们天符门愿意将化灵符密术赠送给前辈。金霞山和明阳谷同样也各有一项传承秘术，愿意让前辈参悟。另外我们还准备了数万灵石，希望前辈能笑纳一二。”\n\n事到如今，温姓老者干脆将条件一口气都开了出来。他很清楚，再耍什么心眼，反而可能触恼了对方，不如坦言相告了。\n\n“数万灵石？”韩立露出一丝淡笑。\n\n“这些灵石的确少了些。不过，我三派以后每年还会持续奉上一些灵石，以做供奉之用。另外，本门愿意将当初创派祖师亲自炼制的化灵符赠送给前辈。想必以前辈神通足可以炼化此物的。”温姓老者一咬牙，将最后的底线也开了出去。\n\n“创派祖师，莫非指的是天符真人？”韩立终于神色微变。\n\n“不错，正是此宝。不瞒前辈，此灵符虽然曾经在本门祖师手中大显过神通，但可惜我们后辈弟子无用，却从无一人能够炼化过此物。故而此灵符在本门传承了不知多少年，我等也只能眼见此宝灵性渐失，而无可奈何。若是前辈能将其收为己用，也是一件两全之事。”这次竟是岳真主动的说道。\n\n“贵门还有这样地宝物。韩某倒想先见识一二！”韩立感兴趣起来。\n\n“岳师侄将灵符拿出来。给前辈看上一看。”温姓老者见韩立有些动心。心中大喜。急忙吩咐道。虽然他是天符门中修为最高之人。当那张当年天符真人用过地灵符。却只能掌握在历代掌门之手。故而才如此地说道。\n\n“是。师叔！”\n\n岳真识趣地很。立刻手掌往储物袋上一拍。青光一闪。一个淡黄色木盒出现在了手中。双手地递给了韩立。\n\n韩立眉头一挑。也没有客气。随手一招。就将木盒吸到了手中。低头先打量了两眼。\n\n木盒表面毫不起眼。古朴异常。盒盖上还贴着一张金灿灿符。\n\n韩立眉头一挑，单手往盒盖上一拂，灵光闪动，符就无声无息的飘落而下。\n\n一旁看到这一幕地其他修士没有觉得什么，温性老者三名结丹期长老却同时一惊。\n\n如此运用灵力将禁制符轻易取下的本领，可不是一般修士能做到的。不但本身修为强大到一定程度，对法力的驱使更得微妙到不可思议境界才可的。这种手段，他们也只是从传闻中听到过。\n\n如今见韩立不动声色间就做到了，自对韩立更添几分敬畏。\n\n而盒盖方一打开，一团青光芒就出现在盒中，接着一股精纯木灵气扑面而来。\n\n韩立心中一阵讶然。\n\n照温姓老者所说，如此多年后此灵符应该灵性大减，可现在还有这般威势，果然不是普通之物。不过更让韩立欣喜的是，这化灵符竟是木属性的灵符，这可和他的功法相辅相成，培炼起来和轻松的多了。\n\n心中如此想着，韩立也将青光中的符看地一清二楚。\n\n一张巴掌大符，颜色翠绿欲滴，但在周边又有金银相间的符文若隐若现，显得神秘异常。但是引起韩立注意的，却是在符中心处有一小团淡紫色光点缓缓转动，闪动不已。\n\n韩立单手掌一抬，整只手掌蓦然被一层青光包裹，五指向盒中灵符抓去。\n\n光芒一闪，灵符一颤，忽然化为一道青芒从盒中飞射而出。\n\n韩立脸色一沉，反手一抓。\n\n一只光手幻影般的出现，一把就将此灵符捞到了手中。其余修士尚未来及惊呼，光手溃散消失，灵符却被韩立直接吸到了手中。\n\n“这就是化灵符了。果然有些门道。听说当年天符真人也是元婴后期的大修士，想必这张化灵符中的天符真人真元太过强大，所以一般修士将其炼化可不是一件容易之事。而且即使炼化成功，灵符威力也会大减的，还须再用自己真元重新培炼才可。这可不是短短数十年可以做到地。弄不好，花费上百余是大可能的。”凝望了几眼在根手指间，如同活鱼般的不停扭曲晃动的灵符，韩立嘿嘿一\n\n“那前辈觉得此符……”听韩立如此一说，温姓老者和其余几人互望了一眼后，心中一沉的问道。\n\n“不过，这是对元婴初期修士来讲。我已经进阶到了中期，主修功法也是木属性的，炼化此物却容易一些。此物对我倒还是有用的。”韩立却话锋一转，不动声色的说道。\n\n其实韩立还有句话没有说出来，这种二次淬炼过的符虽然费时极久，但再次培炼成功后，威力肯定会原胜从前地。\n\n“那前辈意思是答应了。”温姓老惊喜的回道。\n\n殿中其他修士闻言，同样满脸的期盼。\n\n“答应不答应，这倒不急。先说说你们想让我解决的麻烦再说吧。若不是太麻烦，我出手一次，倒不是不可。”韩立不置可否的说道，同时手腕微微一抖，一团灵气包裹着灵符射到了木盒中，然后一招手，盒盖重新盖上了。\n\n“这个自然，其实这件事对前辈来讲，只是举手之劳的事情，此事主要和我们三家的一处坊市有关，前些日子……”温姓老者见韩立一副考虑答应地的样子，心中大喜，急忙开始将有管坊市、煞阳宗的事情，一五一十的说了出来。\n\n韩立静静的听着！\n\n一刻钟后，韩立化为一道青虹离开了白竹山，直奔北边飞遁而去。\n\n数日后，华云州修仙界一件不大不小地事情传开来。\n\n一名自称天符门客卿长老的韩姓修士，突然来到了魔道煞阳宗地山门中，以元婴中期的惊人神通，在切磋名义中轻易击败煞阳宗唯一地一名元婴长老后，然后飘然离去。\n\n而第二日，一直受煞阳宗全力支持的灵风门，突然将其坊市从原来靠近开江镇地地方，匆忙搬离到了万里之外的他处。不光如此，其他一些中小宗门闻听此事也大惊，稍一打听清楚详情后，纷纷将势力撤离了以开江镇为中心的万里之地。自动将这一大片区域让与了天符门等三家小宗门了。\n\n一时间，天符门金霞山等宗门自然扬眉吐气，门内修士全都欢喜异常。这几家掌门长老，更觉原先的供奉没有白花，有这么一名元婴中期的客卿长挂名在，想必百年内三宗势力都可翻上一翻的。\n\n就在这时，由华云州第一宗门“南海门”，召开的屠蛟大会终于开始了。此大会短短数日就云集了结丹期以上修士二百余人，元婴期修士而已有近十人之多。然后在南海门组织下，开始分成数组的开始扫荡附近各个海面，四处搜寻那几只毒蛟的藏身之地。\n\n一些低阶妖兽不时被找出，然后一一被击毙。一时间人类修士势气高涨，大有一举全功之意。\n\n但那几只恶蛟狡猾异常，一见情形不对劲，竟然始终潜伏不出，让这些修士一连忙碌了数月之久，却始终无法找到这些妖蛟踪迹。终于耗的其中一部分修士耐不住下去自行散了去。\n\n再过月余后，还在海面搜寻恶蛟的，则只有百余名修士了。就是元婴期修士，也走了数人之多，只剩下以南海门为主的七人。\n\n而就在这种情形，各组下人手自然开始大大不足起来，那几只恶蛟见有机可乘，马上蠢蠢欲动了起来，不但开始频繁袭击了落单的修士，甚至那只八级蓝蛟直接袭击起数组人手稀少的修士队伍。\n\n虽然这些队伍都有元婴修士带队，但那八级蓝蛟实在神通不小，将水遁术施展的出神入化，每次一击之后，就立刻潜入海底遁走，根本不纠缠下去。结果非但没有伤道此蛟，反而被其吞噬掉了几名结丹修士。\n\n这一下，剩下的人类修士也个个人心惶惶起，南海门更大有骑虎难下之势，无奈之下只能尽力合并了几组人手，才敢继续派人手出海。\n\n而这一日，又一组十余名修士在一名元婴修士带领下，缓缓在一处海面飞行着，并个个小心谨慎的将神识放出，四下搜寻着。尤其海面方向，更是这些修士神识扫过的主要方向。\n\n在这只修士队伍中，韩立正变幻成一个脸色苍白的中年修士，不慌不忙的飞在队伍最后面。别看他脸从容的样子，但心中却正大感郁闷的。\n\n屠蛟大会刚一召开时，韩立就以结丹期修士身份混入了其中，准备浑水摸鱼的。但万万没想到，竟然一直到现在都毫无所获。\n\n前边数月也就罢了，没有收获自然是正常的。但自从恶蛟再次出现后，别的队伍都或多多或少的遭遇过一两次恶蛟偷袭，唯独他加入的这只修士队伍，却还未遭遇过一次。\n\n这让韩立心中实在无语，真不知是他的运气太好还是太坏。"
    },
    {
        "title": "第九百六十二章斗蛟",
        "content": "在他们搜寻的是琼英岛西边的一大片海域，离琼英之遥。\n\n前几日就有一组修士在这里被那只八级蓝蛟偷袭了一回，虽然觉得此蛟如此狡猾，不大可能逗留在附近让他们剿杀的。南海门还是派出了他们这组人，来这里再搜查一遍，看看能否有什么意外收获。\n\n当着这么多人的面，韩立自然不会将神识全开，以免引起带队元婴修士的怀，只是用神念将方圆十里内的海面一切都罩在其中。这点范围足以让其提前发现恶蛟行迹，而不怕被其偷袭了。\n\n十余名修士都是飞遁前进，纵然这片海域足够辽阔，大半日后也让他们按计划搜索完了大半区域，但就像预料的那样，一行人都没有任何收获。\n\n“那是什么？”飞在前面的一名修士，突然口中一声惊呼。\n\n正仔细搜寻海面中东西的韩立闻言，随声抬首望去。\n\n只见在前方的天边处，豁然出现一大片灰气滚滚的妖云，足有数亩大小，正向这边徐徐飞来。\n\n“太好了。里面肯定有高阶妖兽，不要放走她，”人群中顿时一阵骚动，一名修士惊喜的大叫道。\n\n“不对劲。那些恶蛟往日里不是见到我们立刻逃遁走吗，怎会反而主动靠过来。别有什么诡计。”另一名修士显然较为稳重，迟疑的说道。\n\n带队的元婴修士是一名一身金黄衣衫地中年大汉，听了这二人之言，眉头一皱，目光下意识的向其余方向的看了一眼，结果立刻面色一变，急忙大喝一声：\n\n“小心。其他方向也有妖兽正向我们飞来。”\n\n一听这话。众修士一惊后大乱。纷纷喷出了自己地法宝。做出了戒备状态。同时四下望去。可远处万里无云。哪有妖兽丝毫地影子。\n\n有些修士互望一眼。惊地想要询问大汉时。四周天空中同时传来了刺耳地蛟鸣声。接着远处浮现出了一股股颜色各异地妖云。翻滚不定。隐隐现出蛟龙地身躯。遍布狰狞地鳞片。迅速向他们这边围拢而来。\n\n但这些还不是最重要地。重要地是从东西两侧各出现一股妖云明显比其余方向地妖云大上数倍。分别呈现蓝红两色地颜色。鲜艳之极。\n\n“怎么可能。有两只八级妖兽？”如此近距离。以在场修士地神识。一眼就感应道这两股妖云中妖兽地可拍。有人面无人色地大叫起来。\n\n其余修士也面色苍白。目露惊慌。\n\n显然，这些恶蛟不知怎么又召来了一名八级同类，现在不满足一个个偷袭他们，反打起了下聚歼整组修士地主意。\n\n主客竟一下颠倒过来！\n\n“慌什么，赶紧向其他各组发出传音符求救，并马上分头迎敌。这些恶蛟若聚集一起兴风作浪，只会威势更盛。不要想着分头逃跑。以这些恶蛟的水遁之术，我们只会反被个个击破的。”那名元婴期大汉倒还能保持镇定，口中一声厉喝后，大声的吩咐道。\n\n一听此话，在场的结丹期修士心中稍定，顿时就有数人放出了数道传音符向高空飞射而走。\n\n“我去对付其中一只八级恶蛟，另外一只，哪两位身法灵活的道友先过去缠住片刻。不用和此妖兽硬碰硬，只要拖延些时间即可。其余地修对付那几只七级恶蛟。”大汉接着又沉声说道。\n\n但这一次，众修却面面相觑起来。\n\n对付七级恶蛟还好，在场大部分修士单打独斗虽然不是对手，但对自保还有一些信心的。但让他们中两人联手对付另一只八级恶蛟，这不是开玩笑地事情吗！即使缠斗，一般的修士又哪能在和八级妖兽下支撑多久。\n\n“两人不行，那就三个人！”元婴期大汉见此情形，有些焦急地又加了一人。\n\n这一次话音方落，突然破空声响起，让所有人大吃一惊的一幕出现了。\n\n只见边上一名相貌不起眼地修士，忽然身上冒出冲天而起的气势，接着化为一道刺目青虹，直奔一侧方向的火云而去。\n\n“元婴修士，还是元婴中期修士！”众修士一阵大乱，人人惊喜交加起来。\n\n那名元婴期的大汉一愣后，同样大喜。难道是南海门察觉到了什么，故意在自己队伍中另安排一名元婴修士的。\n\n心中如此猜想着，但眼见妖云就要合围，大汉也没有时间多想了。\n\n身形滴溜溜一转后，也化为一团蓝光，奔另一边的蓝色妖云迎去。\n\n其余的修士见有元婴修士分别抵挡两名八级妖兽，也信心顿起，飞别化为各色遁光朝其余方向的飞去，在半路上将那些妖云拦下。\n\n不久后四面八方，同时灵光大放，\n\n之声接连不断。\n\n与其余方向不同，韩立身处妖云中却一动不动，身上被一层淡紫色冰焰包裹，四周全都是炼狱般的火海，不时发出滋滋作响的声音。些声音和其他方向的惊天动地之声相比，自然不算什么了。\n\n而在对面数十丈远地方，一名半人半蛟的人形妖兽，正身在一股火柱中冷冷的望着他，此妖身形虽然酷似男子，但全身遍布赤红晶莹的拳头大鳞片，往外喷放着粗细不一的缕缕红焰。\n\n“果然是赤红蛟，看来我这次还真来对了。八级赤火蛟，这可比原先的七级强多了，想必你身上的鳞片，效果也更好吧。”韩立忽然展颜一笑。\n\n“你是冲我来的。”那名人形赤火蛟先是一愣，随即目中绿光一闪，大嘴微张的说道，露出了一根根雪白的尖牙，让人不寒而颤，同时四周火柱一下高涨了三分，声势越发的惊人。\n\n不过别看此蛟如此狰狞样子，心中却正处于不安之中。\n\n这位一头扎进来的人类修士，不但是一名元婴中期修士，一身冰属性紫焰更是高深莫测，丝毫不惧它苦修多年的妖火，这一下就将它的神通废了大半。\n\n而且不知为何，一看韩立平静的模样，它心中就阵阵的发寒，隐隐有种大难临头的感觉，这让此妖心中更加的不安。\n\n“我来的时候，可是听说这里只有七级赤火蛟的，现在有了你，那只小家伙自然就没有兴趣了。但你已经修炼成形，我倒也没有多大兴趣主动杀戮的。要不这样吧。你若是肯自动将脖颈处的本命鳞片，送我几枚，然后带着群蛟就此离去。我就放你一马如何？”韩立嘿嘿一笑后，不动声色的说道。\n\n“本命鳞片给你？你的口气还真大。\n\n区区一名元婴中期修士，就敢如此猖狂。让我将你化为飞灰，到地下白日做梦去吧。”这只赤火蛟一听韩立此言，如同触动逆鳞，立刻暴跳如雷起来。\n\n本命鳞片都是蛟类一出生后就附带的，多少不一，但随着年月的增长，这些本命鳞片中灌注了它们不少的精元和法力，几乎是仅次于妖丹的东西。一旦失去，它们修为立刻会丧失过半的，自然立刻激怒了此妖。\n\n狂怒之下，此蛟身形在火柱中一个打滚，“砰”的一声轻响后，火柱四散开来，一头七八丈长，数尺粗的红色蛟龙蓦然出现在了火焰中。现在的它将原先的顾及抛置了脑后，只想一把将韩立撕的粉碎，再用妖火化为了无有。\n\n此蛟一现出妖兽本体，就狠狠的一张口，一道熔岩般赤红液体喷出，直奔韩立激射而来。\n\n韩立一见此景，眉梢微微一挑：\n\n“化火凝液，能将妖火练道这一步，倒还真是不易。但看来，只有我亲自动手了。”\n\n口中如此说道，韩立却不敢怠慢，抬手往后脑勺一拍，一颗雪白晶莹珠子从口中喷出，正是已经炼化的寒属性法宝雪晶珠。\n\n此珠脱口后，迎风狂涨后，化为拳头大小，直奔对面射去，同时韩立口中一声低喝，伸手冲此珠远远一点指，蓦然一声清吟之音发出，突然从珠子上冒出大股的紫色火焰，一下凝成一条丈许大的紫色火蛟，口含硕大的雪晶珠。\n\n紫蛟一成形，立刻毫不客气的身形一蹿，摇头摆尾的迎头撞上了赤红火液。\n\n“兹啦”之声大起，随之团团的白气迅速大起，一下将两者都淹没在了其内。隐约见只见到紫色蛟龙似乎正用口中圆珠喷出股股紫焰，将那道火液逼得节节后退。\n\n赤火蛟见此，目中露出一丝畏惧之色，但随即凶光闪动，身上红芒大放，口中发出一声厉啸，\n\n韩立附近的火海在啸声中，一下火焰翻滚不停，接着刮起了十余丈高的巨大火浪，气势汹汹的从两侧，向韩立直压而下。\n\n韩立见此冷笑一声，两手一搓，再一分后向两侧轻轻一抹。\n\n心处紫光闪动，清脆之极之声大起，两座二三十丈高的晶莹冰峰，拔地而起，上面淡紫色寒光闪动不已，一下将两侧火浪硬生生挡了下来。\n\n而就在这时，远处的火蛟突然身形一晃，体形一下缩短数倍，化为了丈许大小。\n\n然后它口中火液一停，“嗖”的一声响后，竟化为一道赤芒直奔韩立激射而来，速度之快，眨眼间就横跨二十余丈距离，到了韩立身前不远处，同时两爪齐扬，做出了攻击的姿势。\n\n原来此蛟见妖火无效，就打算依仗妖体强横接近韩立，再出其不意的一爪将韩立抓毙。"
    }
]