[
    {
        "title": "第四百三十章文思月",
        "content": "听了此女的喊声，韩立一怔，不由得将目光转到了此女的身上，并将剑光停了下来。\n\n“你是妙音门弟子？”韩立神色平静的问道。\n\n此女是位年约二十的少妇，脸如温玉，肌肤赛雪，如花的俏脸上满是惊喜之色，显得娇媚之极。\n\n“弟子文思月，参见韩长老！”这位动人之极的少妇，急忙飞到了韩立身边，恭敬的施了一礼。\n\n其双胸坚挺，**丰满，身材妙曼婀娜之极。并且随着此女的娇声，一股醉人的幽香从此女身上传来。\n\n韩立却不动声色的上下打量了一遍，才慢悠悠的问道：\n\n“你怎会认识我，我以前有见过你吗？”\n\n他稍微有些疑惑，可以肯定此女是第一次见到。\n\n“韩长老不知，晚辈虽然从未拜见过前辈，但是门主早就将几位长老的画像挂在了供奉堂，我等每次去总堂时都会见到的。”美貌少妇神情恭谨的说道。\n\n听了这话，韩立先是一怔，接着心里有些哭笑不得了。\n\n没想到那妙音门的三女，竟会做出这等事来。想必这也是对方对外宣传自己成了妙音门长老的一种方法吧！\n\n韩立心里有些郁闷，但脸上可没有表现出什么异色，反而一扭头忽转向了另一侧的那中年男子，并微笑着说道：\n\n“文兄，这么多年没见，你还好吧！”\n\n中年男子自从韩立出现之后，就一脸的古怪之色，现在听了这话神情就更复杂了。瞅着韩立的眼神。仿佛既有些羡慕，也有些自卑。\n\n“没想到韩前辈还能认识在下？文某即使在妙音门中见了前辈的画像，还是好长一段时间不敢相信，恭喜前辈结成金丹了。”他嘴唇动了动后。露出一丝苦涩的说道。\n\n这中年男子，竟然是当初在魁星岛和韩立有过两面之缘地青年修士“文樯”。\n\n现在的他虽然五官依稀还是当日的模样，只是当初的白净文弱地青年。此刻已两鬓白发、，满面沧桑，眼看就要步入花甲之年了。\n\n“文兄不必前辈，前辈的称呼，我们当初毕竟相识一场，还是平辈相交吧！”韩立含笑的说道。\n\n他一眼就看出。对方还只是筑基中期地水准，此生是没希望进入结丹期了。\n\n一想到当初的那个风华正茂的青年，变成了这般容颜。韩立不禁唏嘘不已。\n\n其实就是文思月不喊住他，他也会停下的。\n\n毕竟他有过目不忘的能力，虽然和对方接触不多，但刚才飞过的时候，还是一扫之间就认出了文樯。\n\n而当初，对方给他的印象很不错，自然会顺手帮下，不会让他在眼前身死的。\n\n文樯听了韩立此话。却连称不敢。韩立无奈也只能由他了。\n\n而一旁地少妇听了两人的聊聊几言，则小嘴微张的吃惊之极！\n\n她一双水汪汪的大眼眨了几下，刚想要问些什么的时候，韩立却忽然扭头，口气一冷朝对面说道：\n\n“你们三个想到哪里去。本人让你们离开了吗？”\n\n原来对面三名修士，一见对方来了位结丹期的帮手，早已惊惶之极了。\n\n但看韩立似乎根本没有注意他们，而在那儿淡的正欢的样子，不由得心存侥幸地慢慢向后退去。\n\n现在一听韩立此言后。几人神色煞白。互望了一眼后，马上分为三个方向御器就跑。\n\n并且一边飞驰着。还一边在身上放出了五颜六色的防护法器和各种护罩。\n\n“哼！找死！”\n\n韩立冷哼一声，面色一寒的抬手轻轻一弹，三道耀目的青色剑光脱手飞出，一闪即逝的出现在了三名修士地背后。\n\n“噗噗”几声，几人身上法器和护罩如同纸糊的一样，被碗口粗的剑光一击而碎，接着惨叫几乎同时传来，三人连法器瞬间化为了漫天的营光，消失的无影无踪。\n\n少妇和文樯见韩立举手投足地就灭了三名“毒龙会”修士，不禁为之色变，望向韩立地眼神不由得多了几分敬畏。\n\n而韩立自己也暗暗的点点头！\n\n这三道青元剑芒看起来不怎么起眼，实际上却含了他不少地灵力在其内。但能够对筑基期修士做到一击必杀，他还是很满意的。\n\n看来随着修为增长，这青元剑芒的神通还是大有用途的。\n\n“对了，这位和文兄都姓文，难道是……”韩立似乎想起了什么似的，忽然回首冲文樯问道。\n\n文樯听了韩立此问，脸上略显尴尬的说道。\n\n“让韩前辈笑话了，思月正是小女。”\n\n韩立听了一愣，但马上哈哈大笑起来。\n\n“那我也要恭喜文兄了！这位思月道友年纪轻轻就已有筑基期的修为，说不定今后也能金丹大成呢？”\n\n听了这话，文樯也露出几分自豪之色，有些喜哄哄的说道：\n\n“不瞒韩前辈，思月的确是在下的骄傲，只是区区二十余年就筑基成功，我也对她寄希望很大。我是无法再寸进了，只希望她能够比我走的更远一些。”\n\n说着些话时，文樯瞅着少妇的目光满是怜爱之色。\n\n而文思月则被说的不好意思的低下头去。\n\n韩立则目中含笑的重新瞅了少妇两眼，微微点点头，这位文思月的确资质很不错。\n\n接下来，文樯和韩立分别说了一些双方的经历。\n\n虽说和对方并没有多深的交情，但骤见一位多年不见的故人，总是一件让人愉快的事情，韩立一时兴起就多聊了一会儿。\n\n从对方话里韩立，听到了一名资质普通的修仙者，在乱星海大同小异的大半生经历。\n\n和韩立那日分别没多久，文樯的师傅就大限已到坐化掉了，而他在魁星岛上混了数十年后，总算勉强筑基成功了，然后就开始在各个岛屿之间到处闯荡游历，并在此期间被妙音门的一名女弟子看上了，从而也加入了妙音门成了其中的一名外事弟子。\n\n从那以后，他就一直为妙音门处理些散杂事物。后来，这位文思月就出生了。而他的那位夫人，则在女儿出生不久就得了一场怪病逝去。因为和其妻感情极好，他也不愿再续弦，就独自一人将文思月抚养长大，并很自然的让她同样成了妙音门的弟子。\n\n听到这里时，韩立叹息了几声。\n\n因为自己经历则简单多了，除了修炼之外就几乎没有什么可讲的。这让韩立苦笑不已！\n\n但最终，韩立还是问道了他们父女二人为何会在此处和人争斗的事情。\n\n听了这一问，文樯顿时露出恼怒之色，而文思月则为之脸上黯然。\n\n韩立不禁大为奇怪！\n\n文樯犹豫了一下后，还是缓缓的又说出了一番话来。\n\n原来文思月成年后，她同样嫁与了一位看似前途无量的年轻修士，和其结成了双修道侣。但可惜这位年轻修士实在福薄，新婚后不久，就在一次和其他修士斗法中意外身亡了。从而此女成了一位未亡人。\n\n这样一来，独身而天生媚骨的文思月自然引起了一些门内男修士的窥视。但文思月却因为丈夫新死，根本没想过马上再另行嫁人的事情。于是一连婉拒了数名结成双修的要求。\n\n结果，不知不觉的得罪了一些妙音门的高层。\n\n于是，这次文思月被安排了一个吃力而危险的任务，竟被命令在和妙音门一向不对头的毒龙会地盘内护送一批较珍贵的货物。\n\n这样危险的事情，文樯身为人父自然不能袖手不管，就只好陪着女儿一块走了一趟。\n\n结果原本应该保密之极的消息，不知如何竟被毒龙会的人知晓了。如此一来，他父女二人在一番追堵之下，还是在此处被三名毒龙会的人追上，只好拼死一战了。\n\n若不是韩立恰好从此经过，后果肯定不堪设想。\n\n听了文樯一番气愤之极的言语，韩立摸了摸下巴，半天没有说什么话。\n\n他听的出来这位文道友话里的意思，恐怕颇有几分要自己为他父女做主的意思。\n\n可这毕竟只是其一面之词，他还不至于因为对方和自己有一点交情，就想也不想的胡乱插手妙音门的事情。"
    },
    {
        "title": "第四百三十一章虚天殿",
        "content": "略一沉吟之后，韩立在文樯期盼的目光中，缓缓说道：\n\n“文兄既然也是妙音门的人了，那应该知道我只是名义上的长老而已，从来不插手门内的任何事情。不过，此事若真像文兄说的这样，思月道友受了很大的委屈，我自会在见到紫灵道友的话，顺便提及一二的。不过紫道友会不会听，这就不好说了。”\n\n文樯听到韩立没有一口包揽此事，心里略有些失望。\n\n但也知自己和对方交情不深，能救下自己父女并做到这样已经算很念旧情了，也没什么埋怨之心，脸带感激之色的连声道谢。并让文思月上前给韩立再行大礼一次，但被韩立笑着拒绝了。\n\n不过，韩立仿佛有点疑惑的又问了一句。\n\n“思月道友不是卓右使的弟子吗，你们没向卓右使提及此事？”\n\n听了韩立此言，文思月却神色更加黯然，轻声的解释道：\n\n“韩前辈不知，这次吩咐我来此办事的就是家师的一位至亲，家师也希望我能和那人接成双修道侣，但被我拒绝了。这让家师很生气！”\n\n说完这话，此女一脸的无奈之色，显得凄迷艳丽之极，让韩立看了也不禁呆了一呆。但随即不敢多看的转头对文樯说道：\n\n“我还另有要事在身，恐怕不能和你们一路同行了。在下就告辞先走一步了！”\n\n说完此话，韩立冲两人一拱手。\n\n文樯父自然不好说出什么挽留的话语。急忙再说了几句感激地话后，韩立就微然一笑的化为了青虹，破天而去。\n\n望着青虹消失的方向。文樯父女无语了一会儿，半晌之后文思月才不满地娇声道：\n\n“父亲，你可从来没告诉我，你竟然和本门的韩长老是旧识啊！而且听你们的淡话，似乎这位前辈未结丹时就认识了。能不能说给女儿听听？要知道，韩长老对我们这些弟子来说，可神秘的很！”\n\n此女说着说着，原先的埋怨之意竟变成了好奇的话语。\n\n文樯听了少妇这话后。叹息了一声，才有些怜爱的说道：\n\n“为父和这位韩前辈只是数面之缘而已，并没有什么深交。而且当初我认识对方时。他的修为和为父差不多，并没有多高。在供奉堂内突然见到此人地画像时，我还真吓了一大跳，随后数日里心境都无法安稳下来。此人竟能进入了结丹期，还成了本门的长老，真是不可思议啊！”\n\n文樯说着说着，脑中不由的浮现了和韩立认识时地情形，竟停止了话语，一时有些失神起来。\n\n文思月见此，似乎知道自己父亲在想什么。就默默的在一旁静静的等着，父女之间一时又安静了下来。只有天上流风吹动衣衫的声音“哗哗”作响。空旷海域附近忽然变得热闹了起来。\n\n隔三差五的就有修士急速飞向此处，然后惊喜之极的往天空高处飞去。\n\n在那里，有一座雄伟巨大的宫殿漂浮在空中。纹丝不动。\n\n此宫殿高约百丈，通体用洁白无暇的美玉制成，精致华美之极，散发着淡淡的莹光。\n\n周围则被一层凝厚地金色光罩包在了其内，在高约千丈的天上悬挂着。而那些寻来的修士毫不迟疑飞向此宫殿。白光一闪后很轻易的通过光罩。走进了宫殿之内。\n\n这一日，一道青虹疾驰飞来。在到了宫殿下方的海面时。蓦然停了下来。\n\n青光一敛后，显出一位相貌普通地青年出来。正是按图寻觅而来的韩立。\n\n他有些疑惑的望了望手中的锦帕地图，四处眺望了一下，可是空旷旷的什么都没有。\n\n随后往下方地海面凝视了好大一会儿，仍然一无所获。\n\n韩立脸上地疑色，不由得更浓了几分。\n\n突然他想起了什么似的，猛然抬头一望。\n\n“唏”\n\n一见那身处云霄中犹如琼楼玉台一样地宫殿。韩立倒吸了一口气，一脸的惊诧之容。\n\n他呆呆的望了此宫殿好半天，才回过神来。\n\n不过并没有冒然的靠近此宫殿，而是在原地沉吟了一会儿，忽然他神色一动，身上青光一闪，人就消失的无影无踪。\n\n片刻之后，一朵赤红的红云急速飞来。在韩立消失地方的不远处停了下来。\n\n然后红云一散，一位满头红发的老者出现在了那儿，手上拿着块同样的锦帕。\n\n他低头瞅了一眼锦帕，冷目打量了下四周，就毫不迟疑的往天上望去，立刻望见了那座空中宫殿，不由得满脸喜色。\n\n随后，红发老者想也不想的再次化为红云向天上飞去。\n\n当老者身上白光一闪，人钻进了金色光罩后，韩立的身形才在附近再显现出来。\n\n他眉头紧皱，神色阴晴不定！\n\n接下来的七八日后，韩立耐心的隐匿在一旁，又见到两名结丹修士飞进了光罩进入宫殿。他们同样人手一只锦帕地图。\n\n韩立终于忍不住了，这一日他自己也飞到了金罩前，单手一翻，将那地图取了出来。\n\n将灵力缓缓注入地图内，顿时从图上发出白色的灵光，将韩立包在了其内。\n\n然后韩立轻轻一迈步，人就如若无物的穿过金色光罩走了进去。\n\n回头望了望光罩，再望了望那华丽之极的宫殿，韩立不再迟疑的飞了过去。\n\n飞近此殿韩立才发觉，在宫殿十余丈高的入口处上方，还有三个斗大的银色古文“虚天殿”。\n\n这三个字不但气势惊人，笔走勾画之间更是锋芒犀利之极，他只是稍微望久了一会儿，双目竟产生了隐隐作痛的感觉。\n\n这让他吓了一大跳，急忙低下头去不敢再看，心里惊骇之极！\n\n瞅了一眼深邃的宫殿入口，韩立一咬牙，小心的走了进去。\n\n一进殿门后，韩立愕然了。\n\n因为眼前出现了一条，笔直并且一眼望不到头的狭窄通道。通道同样是用晶莹透彻的美玉砌成。\n\n若仅是这样也就罢了，但这通道宽只有两三丈，却高达三四十丈高。让人走了进去后，心神压抑之极，非常不舒服。\n\n韩立皱了皱眉，想了想后将神识放了出去，但马上脸色微微一变。\n\n神识一碰触四周的墙壁，就被毫不客气的反弹了回来，根本无法渗入半分去，更别说探索宫殿的情况了。\n\n韩立目中精光一闪，向一面玉壁凝神细望去。\n\n这才发现在上面有若有若无的莹光闪动，若不细看根本无法发现。看来整条通道，已被大神通之人下了禁制了。\n\n韩立伸出手指，在美玉上轻轻抚摸了一会儿。\n\n虽然无法辨识禁制的确切种类，但其中蕴含的深不可测灵力，还是让韩立心里微颤。\n\n他默然的收回了手指，单手托起下巴在通道中静静思量了片刻后，才又抬步向前走去。\n\n韩立眯着眼睛，在通道内不慌不忙的左顾右盼。\n\n既然此地设有禁制，他倒不用害怕有人潜伏在附近偷袭了，尽可大胆的向前走去。\n\n不过，这好似小峡谷的通道真的够长。韩立足足走了一顿饭的时间，才晃悠悠的走到了尽头。\n\n一个散发着水蓝色光芒的出口出现在了眼前。\n\n韩立精神略微一振，加快了几步急忙走了过去。\n\n结果入目的一切，让他眼神一缩，心里蓦然一惊。\n\n眼前的蓝芒中，竟是一间四四方方的巨大厅堂。\n\n此厅堂的面积足有三四百丈之广，雄伟宏大之极，就是同时进去数千人，也不会显得涌挤。\n\n更奇特的是，厅堂中均匀竖立着数十根粗大玉柱。\n\n这些玉柱不但需数人才能环抱住，并且精雕细磨，每一根上都刻有各种韩立见过或者未见过的珍禽异兽，一个个栩栩如生，灵气十足，竟无一个相同。\n\n而就在部分柱子的顶端，则或站、或坐，数十名衣着各异的修士。\n\n这些修士除了个别几人外，全都一人独占一根柱子，并且谁也没有大声说话，全都在各行其事。\n\n而韩立的到来，只引得一小部分修士的懒洋洋注意，但其中有几人则露出了惊讶之色。\n\n韩立脸上则显出一丝苦笑，因为这几人他也同样的认识！"
    },
    {
        "title": "第四百三十二章极阴祖师",
        "content": "别人不说，才分手没多久的玄骨上人，他可是一眼就看见了。\n\n其孤零零的盘坐在厅堂内的一角，正冷冰冰的望着他，眼中有些掩不住的意外之色。\n\n而在另外一根玉柱上站立的男女二人，其中眉清目秀的女修士同样愕然的望向韩立，满脸的吃惊之色。\n\n竟是妙音门的紫灵仙子，而其旁边则有一位神态从容，丰神飘逸的青衫男子。\n\n此男子见紫灵仙子的神情有些古怪，不禁顺着她的目光上下打量了韩立几眼，见韩立是一副年纪轻轻的模样，不禁目中寒光一闪，朝紫灵仙子问了一句什么话语。\n\n结果紫灵仙子抿嘴轻盈的一笑，和此男子低语了几句，似乎在向其说明韩立的身份。\n\n韩立皱了皱眉，对男女二人的行为视而不见，目光却向另外一处冷然瞅去。\n\n因为从此处而来的眼神，明显带了一些不善之意，这让韩立有些奇怪了。\n\n结果入目的一位老者，正一脸怒色的望向他。\n\n韩立一怔，随后就认出了对方，暗觉麻烦来了。\n\n对方竟是那六连殿的苗长老。\n\n当初因为婴鲤兽一事，对方和那姓古的长老想要杀人灭口。却没想到被韩立借着对方元气大伤和阵法禁制的奇效，反将对方灭掉了。此事过了这么多年。这位苗长老竟然还记地他，看来他和被击杀的那位古长老真的感情够深啊。\n\n韩立虽然心里嘀咕了几句，但如今也不怎么放在心上了。\n\n就一转脸的略微察看了下其他的修士，剩下的就没有他认识的人了。\n\n于是他犹豫了片刻后，还是穿过蓝芒走进了大厅之内。并随意找了一根无人的玉柱飞上顶端，学别人一样的盘膝坐下。\n\n然后才正式打量那些不认识地修士几眼。\n\n因为神识在厅堂内同样受到了禁制，所以韩立也看不出其他修士的修为如何。只知道，这里恐怕大部分都是结丹期以上地修士。筑基期的修士，恐怕反而少之又少了。甚至说不定连元婴期地老怪。都来了不少。\n\n抱着这种想法，韩立虽然盘坐不动。却小心的一一审视了其他的修士。\n\n一会儿的工夫后，终于让他看出了一些蹊跷。发现了两名十有**是元婴期的修士。\n\n一位是黄袍白眉，脸庞清瘦的老年儒生。\n\n此人一只手悠哉的倒背身后，另一只手捧着一卷破旧的竹简津津有味的看个不停，并不时的摇头晃脑几下，颇有几分书呆子地样子。\n\n另一人则是位洁白衣无尘的中年美妇。此妇人容颜秀丽，但浑身散发着冰刺入骨的寒气，一副生人勿近的样子。\n\n此刻这位冷若冰霜的美妇，面无表情地擦拭一把带鞘的乌黑长剑。从韩立在厅堂外出现到进入厅内，她就根本没有瞅过一眼，看起来非常高傲的样子。\n\n其他修士中虽然也有样气定神闲。冷漠之极者。但和这两人一比，那分从容就显得有些虚假了。\n\n而且这里的大部分修士，望向这两人的眼神中都不由得带有一丝敬畏之色。这可是其他修士没有地。\n\n仅此一点，韩立就肯定这二位一定是元婴期地高人。\n\n当然韩立也清楚，除了这二人外。其他修士中肯定也有一些特殊的家伙，一样小瞧不得。\n\n最明显地例子，就那玄骨上人了。\n\n论修为老魔似乎只有结丹后期的样子。但真正厮杀起来，结丹后期的修士远不是其对手的。几乎可以说是仅次于元婴期的存在了。\n\n谁知道其他人中，还会有几个这样的扮猪吃老虎的家伙。\n\n韩立心里嘀咕个不停。却似乎忘了。他自己灭一位同阶的修士好像也不是多费力的事情。\n\n不管怎样，韩立一番算计后心里越发的谨慎了。并不时的暗自合计。这些人聚到这里的真实目的。\n\n总不会为了开什么无聊的修士大会吧？\n\n毕竟无论是那锦帕残图，还是这座空中漂浮的虚天殿，都表现的如此神秘，甚至连元婴期的修士都被吸引来了。\n\n说明此地肯定会有了不得的事情要发生。\n\n但可惜的是，他对此一无所知。\n\n否则倒可以暗自计划一下后面的行动，省的到时候有什么危险和突发事情发生，而身处不利的境地。\n\n眼下，他只有见机行事了。\n\n韩立正暗想之际，耳边忽然传来了玄骨上人的悠悠传音。\n\n“小子，没想到你也有虚天残图。这次取宝，我们合作一把怎样？”\n\n“取宝？”\n\n一听了这两个字眼，韩立心里一喜。知道自己这次总算来对了。\n\n但脸上却保持着原来的神色，平静的回传了一句。\n\n“不知前辈打算怎么合作，可以先说来听听！”\n\n玄骨上人化作的少年，一听韩立没有一口拒绝的意思，不禁精神一振。正想再传音细商谈时，厅堂入口处又传来了脚步声，接着从外面大摇大摆的走进了两人来。\n\n韩立和玄骨上人一看清楚这二人，竟同时神色大变。\n\n韩立还好点，只是脸色有些发白。而玄骨上人则完全面容扭曲，目中露出嗜血的疯狂之意。\n\n但幸亏他够心机深沉！\n\n这种神情只是在其面上一闪即过，就马上恢复了正常的神色。\n\n刚进大厅的二人，并未曾发现玄骨上人的异状。\n\n不过，韩立望着这二人心里暗暗叫苦不已。\n\n因为两人中的一位，竟是那极阴岛的少岛主乌丑。\n\n另外一位虽然韩立陌生的很，是位面容苍白、两眼细长的中年修士。但他心里却隐隐猜出了对方的身份，不禁又有些后悔来此了。\n\n这时，中年修士带着乌丑进入了大厅，四下冷眼一扫！\n\n随后目光在一位面色焦黄的修士脸上停顿了下来，接着就冷笑了几声。\n\n黄脸修士面如土色，身形有些微微颤抖起来。但随后他又想起了什么，身子马上一挺，竟又站直了起来。\n\n“好，很好！”中年人冷笑的说了几声后，目中寒光一闪，就不再理睬的向韩立瞅来。\n\n这人的目光刚一落到韩立身上，韩立顿时犹如被毒蛇盯上一样，不由得寒毛倒竖。\n\n虽然看起来神色不变，但实际上心里大为的忐忑不安！\n\n但马上，韩立就愕然了起来。\n\n因为中年人一看清他的面容后，脸上竟露出了一丝掩不住的惊喜之色。虽然很快他就恢复了正常，但韩立却早已瞧得分明。\n\n这下韩立有些摸不着头脑了，心里疑虑更生。\n\n这一幕被那玄骨上人看清楚后，同样一愣。随后，他眼珠转动了几下后，低头沉思了起来。\n\n此时，中年人已望见了老年儒生和中年美妇，微微的一怔后就把目中的寒芒一收，面带春风的冲这二人一抱拳说道：\n\n“没想到南鹤岛的青兄和白壁山的温夫人也到了。乌某真是失敬啊！”\n\n“有什么失敬的？青某可不比乌兄的极阴岛家大业大，也只能来这里碰下运气而已。毕竟这是三百年，才有一次的机会。而且我听说，蛮胡子这次好像也得了一张别人孝敬的虚天残图，恐怕不久也会到此的。到那时我们几个老不死的，倒可以真的再聚上一聚了。”老者将手中竹简轻轻放下，有点皮笑肉不笑的说道。\n\n“蛮胡子也要来？”中年人神色变了一变，似乎对这人忌惮异常。\n\n“是啊！听说他因为寿元快到了。这次想去虚天殿内找些寿元果，来炼制几颗长生丹。希望能多活个五六十年。”老者洋洋的说道，似乎有些冷嘲的味道。\n\n而冷若冰霜的美妇，则头也没抬的继续擦拭她那把宝剑，根本不理睬这二人的言谈。\n\n韩立听了他们的交谈后，情不自禁的深吸了一口凉气。\n\n虽然只是短短的几句话，可让他知道了不少有用的信息。\n\n这中年人，果然就是那附身过乌丑身上的极阴祖师。听他们的言语，还会有一位元婴期高人要来的样子。\n\n在虚天殿内竟有能延长人寿元的灵药，真是不可思议！\n\n难怪连元婴期的高人，都眼巴巴的跑来了。"
    },
    {
        "title": "第四百三十三章九曲灵参",
        "content": "韩立一边思量着刚刚得知的信息，一边暗想着自己是不是真要趟这次的混水。\n\n虽然不知道前面会遇见什么，但这座个古怪的空中宫殿，一看就是类似越国“血色试炼”的地方。全都是那些蛮荒时的古修士建造的。\n\n里面宝物虽然不少，但同样危险一定少不了的。\n\n而那极阴祖师刚才的莫名表情，则让他实在心里发毛寒。不知对方打的什么鬼主意？\n\n也许不管此地的事情，立刻退出才是明智之举！\n\n不过，听这几个老怪物说。这里竟是三百年才能进来一次的。若是就此退却掉了，他很可能再也没有这个机缘了。\n\n这让韩立又踌躇了起来。\n\n韩立正拿不定注意的时候，耳边却传来了玄骨上人的话语。\n\n“小子。你身上有什么极阴势在必得的东西？否则，他怎会对你露出这种表情来。若我没有猜错的话，小子你恐怕要倒大霉了！”玄骨的声音虽然平平淡淡，但明显充满了讥笑的意味。\n\n听了这话，韩立心里冷哼一声，立刻回声道：\n\n“若是这位极阴岛主，知道阁下就在这里的话，想必会更高兴的。多半会和前辈好好叙一下师徒情分。”\n\n“你敢威胁我？”玄骨上人一听韩立这话，口气阴森了起来。\n\n“不敢！以前辈的身份和手段，在下怎敢如此呢？不过，前辈还是不要幸灾乐祸的好。否则晚辈性命不保的情况下，说不定会说出什么失言的话语，将前辈牵扯出来。”韩立面无表情的讲道。\n\n玄骨半天没有作声。\n\n就在韩立以为对方恼羞成怒，一时不会再打搅自己时。\n\n耳边蓦然传来一句冷冰冰的话语。话里的内容让他先是一愣，但随即惊喜起来。\n\n“你想不想结成元婴？”\n\n“前辈，这话是什么意思？”韩立强压住心中的兴奋，冷静的问道。\n\n“嘿嘿，什么意思？我地话很简单。我知道一种让凝结元婴机会倍增的东西。此物就在这虚天殿内。除此之外。就别无他法了。你若肯和我联手，趁此机会除掉极阴这个逆徒。我就给你指明此物的所在，并将得手的方法一一告诉于你。这个条件怎样？要知道，若不是我修炼的乃是妖鬼之道，根本用不上此物。这东西是说什么也不会让与你地。而即使你不肯和我联手。极阴看样子也会主动找上你的。到时候，嘿嘿……”玄骨用诱惑和威胁并用的口气徐徐讲道，并一点不掩饰对极阴祖师的满腔杀意。\n\n韩立听了后没有马上同意或拒绝，而是坐在那里默然了起来。脸上眉头微皱，满是沉吟之色。\n\n玄骨上人化身的少年，同样从容之极，不急不躁的样子。\n\n他相信只要是结丹期的修仙者，就没有人能够拒绝如此大的诱惑。他只要静等韩立的答复即可了。\n\n这时，极阴祖师和乌丑飞到了老年儒生旁地一根空柱子上。和那儒生有一句没一句的聊了起来。并不时的冲那温姓美妇说那么一两句。\n\n可是妇人在擦拭完宝剑后，就将长剑一收地闭目养神起来，根本连眼皮都没有抬一下。一副不想理睬的模样。\n\n极阴祖师受到如此冷落。却没有动怒和露出尴尬之色，仍然满脸是笑的言谈着，显然城府极深。\n\n韩立眼光微微一撇的将这一切看入眼内，对极阴祖师越发的忌惮起来。\n\n此人不仅是修为高深，心机看起更是远超常人。\n\n若非如此，当年玄骨老魔怎会栽在他手上，被其害的转修鬼妖之道了，连轮回之路都彻底堵死了。\n\n让玄骨痛恨的恨不得将其挫骨扬灰！\n\n不过，不管玄骨老魔和极阴之间的恩怨。如今他竟被此人给盯上了。\n\n这下对她来说，可大事不妙了！\n\n虽然不能说。如今的他在元婴期修士面连逃跑的机会都没有。\n\n但真要正面为敌，能成功溜掉地可能性还是低的可怜。\n\n毕竟结丹初期和元婴期的修为，实在差的太远了。\n\n即使他的法宝和噬金虫再厉害，估计也只有被人家击杀地份\n\n这样思量了一会儿后，韩立终于传声向玄骨问了一句：\n\n“稍微给我介绍一二。你说的东西。我总不能听你信口一说，就马上对上一位元婴期的修士吧？”韩立嘴唇微动的说道。\n\n“这当然，只要你愿意和我联手，就是不问此事我也会透漏一二的。”玄骨脸上隐隐一喜，随后偷偷传声回道。\n\n韩立听了这话。并没有再说什么。\n\n干脆坐在那里轻轻闭上双目。装作炼气地样子。\n\n“那样东西叫九曲灵参，乃是天地灵气所化之物。虽然本体只是一种灵草。但其灵性十足。从诞生之日起就会幻化成各种动物或昆虫，能够自行活动，还非常擅长钻土入木。许多年前，我就在这虚天殿中看到过此物。只是当时修为过低，又实在没有合适地法器捕捉。只好作罢了！而第二次来的时候，我又已元婴修成成，自然不会花费力气在这上面。现如今，只好便宜你了。”玄骨仿佛有点不舍地说道。\n\n“九曲灵参？”韩立听了后倒吸了一口凉气。\n\n此物，韩立可是久闻大名了。\n\n这可是传闻中的仙草啊！\n\n虽然在许多灵草典籍中都看到过此物的名字。但韩立总以为，这种东西就是真的在凡间出现过，那也是蛮荒时候的事了。\n\n难道这虚天殿还存有此物不成？\n\n不过，话说回来了。\n\n在这些古修士遗址中发现一两株这样的仙草，也不是不可能的事情。\n\n但这九曲灵参对凝结元婴大有用处。他还真是头一次听说过。\n\n那些书上，对此物的具体用途可都说的含含糊糊，丝毫没提及此用途。\n\n老魔不会为了骗自己联手，故意拿谎话蒙他吧？韩立有些怀疑起来。\n\n也许猜出了韩立心中的疑虑，玄骨随后又接着说道：\n\n“放心！等会闯关的时候，在第二关的地方，我就会先协助你抓住此物。然后等到解决掉那逆徒后，我会再给你一张灵药秘方的。到时你只要按照配方上的步骤一一去做。就可以充分利用此物，让你凝结元婴几率提升不少。不过此次来虚天殿。我也有样东西是势在必得的，对我今后的修炼大有用处的。到时候你也出手相助一二。这样一来，我的把握才能更大上一些。”玄骨主动解除了韩立的猜疑，随后又提了一个不轻不重的条件，打消了韩立的大部分疑心。\n\n“好吧！若是你真有把握击毙极阴的话，我出手协助下也未尝不可。”韩立终于答应了下来，暂时和玄骨结成了盟友。\n\n只是这个盟约实脆弱的很，能支持到何时实在难说啊。\n\n估计那极阴祖师被灭之时，也就是他们关系破裂之时。\n\n但韩立心里，还是长出了一口气。\n\n听玄骨老魔的口气，这个虚天殿他竟来了不止一次了。有这样一位老马识途的盟友在，总算比刚才两眼一摸黑的情况好多了。\n\n他最起码可以从对方口中，知道一些虚天殿的基本情况。并在对付极阴祖师前，对方还是可信的。\n\n就这样，韩立和对方定下一个口头上的协议后，就旁敲侧击的开始从对方口中探听这虚天殿的大概情况。\n\n和玄骨老魔偷偷的谈论了大半天后，韩立的脸色变得不太好看。\n\n看来机会和危险总是并存的，此次的虚天殿之行还真是危险重重。\n\n他不禁轻叹了一口气。\n\n随后真的将心神沉浸了下去，开始炼气打坐了。\n\n在这个大厅内，韩立倒不用担心谁会突然偷袭。\n\n因他早已试过，除了一些漂浮术之类的小法术外一动用一定数量以上的法力，立刻就会法力外泄，无法施术成功。\n\n甚至就连体内的法宝，这里也如同死物一样的全无法祭出。\n\n这里的禁制，还真够神妙无比。\n\n随后，厅堂内的修士在后面的五六日内，越来越多了起来，竟渐渐达到了百余人之多。\n\n玉柱的顶端早已占满了修士。\n\n那些迟来一步的修仙者，只好在厅堂的地上随便找个地方，暂时休息一下。"
    },
    {
        "title": "第四百三十四章聚集",
        "content": "但又过了几日后，找来此处的修仙者渐渐稀少了起来，甚至今天一上午都没见有新人进来。\n\n但极阴祖师和儒生老者却神情凝重了起来，不仅不再交谈，反而不时向入口处寻觅着，仿佛在等什么人一样。\n\n“难道是那位蛮胡子？”韩立自然注意到了这种情形，心里有些好奇，同样留神起来。\n\n到了下午时分，厅堂入口处终于又响起了脚步声，接着蓝芒闪烁几下后，从外面一前一后的走进两人来。\n\n一位是鹤发童颜，面目红润的老道，另一位则是老农打扮，满脸苦色的黑瘦老者。\n\n一见这两人，厅堂内的众修士一阵的骚动。大部分人都露出了敬畏的目光望向这二人。\n\n看来这二位的名声可不小啊！\n\n可极阴祖师和儒装老者，望向他们的眼神极为的不善。\n\n特别是极阴祖师，神情骤然阴厉起来。\n\n而这新来的两位高人，一看到极阴祖师等人也同样露出了敌视目光。那老道更是哼一声的直接说道：\n\n“极阴老魔！你们来的倒够早的？看来你们魔道中人对此次的虚天殿之行，势在必得了。”\n\n“天悟子！不是本祖师来的早，而是你们这些伪君子来的太晚了。亏我还以为二位手中有残图的消息是假的，没想到最终还是寻来了！不过这也好，正好让本祖师渡化了你们。”极阴祖师脸阴森森的说道。\n\n“极阴！你要渡化谁？要不连本人一块渡化了吧！”未等那老道开口反击，厅堂外竟然又传来一声浑厚的声音。\n\n极阴和儒装老者一听此声音，脸色骤然大变。而那原本默不作声的美妇却猛然一抬头，盯向了入口处冷冷的说道。\n\n“万天明，你也来了！”\n\n“温夫人都来了，本人到此有何奇怪的？”随着此声音。外面人影一晃，走进了一位紫袍玉带的中年人。\n\n这人方脸浓眉，一张口两排白牙闪闪发光，漫不经心地斜瞅了一眼美妇，就望向了极阴祖师，给人一种气势滔天的感觉。\n\n极阴祖师被对方如此不客气的望着，却面色阴沉嘴唇紧闭，竟默然不语起来。\n\n这让韩立大吃了一惊。不禁仔细打量了这人数眼。\n\n既然连极阴这位元婴初期修士，都对其畏惧三分，难道此人是元婴中期的修士不成？韩立惊疑的猜测起来。\n\n他如今已看出来，这三人应是乱星海正道中的修士，和极阴祖师等魔道中人正好是对头。\n\n而厅堂内其他修士的骚动，在这中年人进来的时候居然马上静了下来。只能隐隐地听到有人轻轻说什么“万法门门主”之类的话语。\n\n显然这位中年人的名头似乎犹在前两人之上。\n\n“万天明，本夫人座下的侍剑婢女，是被你门下一位弟子打伤的吧？”温姓美妇却似乎不畏惧此人，毫不客气的质问道。\n\n“谈不上什么打伤。只不过我门下弟子见你剑婢的修为不错，稍微切磋一二而已。难道夫人为了这点小事，向万某兴师问罪不成？”万天明眼睛一眯。神色淡淡的说道。\n\n“什么切磋！我那位剑婢只是筑基初期的修为，你那弟子分明恃强凌弱。是否存心欺辱我门下？”美妇面色一寒地说道。\n\n“欺辱夫人的门下？我怎么敢呢！看在尊夫六道的面上，我回头让那位弟子给夫人负荆请罪就是了。”中年人微皱了下眉头，就不在乎地说道。\n\n“我的事和六道有什么关系。你若不情愿的话，我倒想用鸾凤剑诀向万宗主也切磋一二。”美妇一听此话，却更加恼怒起来。\n\n“和夫人切磋？这还算了吧。要是六道知道我欺负了他夫人，那还不马上找我拼命。我可还不想挑起正魔双方的大战。”万天明打了个哈哈的讲道。似乎这是件很可笑的事情。\n\n美妇听到这话，脸上一阵泛红。最终瞪了对方一眼后，还是就此作罢了。\n\n不过，美妇放过了中年人。可这中年人却不想放过极阴祖师。\n\n可就在他冲着极阴祖师冷笑一声，刚想说些什么的时候。\n\n忽然一阵轰隆隆的震动声从通道外传来。连整座厅堂都微微颤抖起来。\n\n这下除了这些元婴老怪外，所有的修士都吃惊的望向了外面。\n\n极阴祖师和儒装老者互望了一眼，脸上隐隐带了一丝喜色。只是极阴祖师地喜色中似乎还有些苦笑。\n\n而万天明则眼中寒光一闪，如刀一样的杀气。一闪即过。\n\n老道和老农一样的老者似乎同样知道来的是何人，却露出了一丝担心之色。\n\n随着一下下的震动之声，越来越大，只见厅堂口处，出现了一个高大异常地身影。\n\n一位黄须卷曲。身穿蓝袍的怪人忽然走了进来。但其每走动一步。整个厅堂就马上晃动一下，仿佛此人竟重逾万斤一样。让人实在骇然。\n\n这位怪人在众人惊骇的目光中，旁若无人的打量下厅内之人，最后目光在万天明的身上停了下来，并哈哈大笑了起来。\n\n“没想到，万大门主竟会来此处。看来本人这次还真来对了。蛮某可一直想和万门主较量一二地。但可惜没有机会，这次总算能如愿了。”怪人望向中年人地目光满是挑衅之意。：\n\n“在下也久仰蛮兄的托天决号称乱星海防御第一地魔功，稍后少不了要讨教一二的。”万天明冷冷的望向怪人一眼，丝毫不惧的回道。\n\n“嘿嘿！好说，好说！万门主的天罗真功在下也是久仰的很啊。”怪人大嘴一咧，丝毫不掩饰眼中的跃跃欲试之意。\n\n但可惜这位万门主，似乎现在不想起什么事端。\n\n他低声和老道与农夫一样老者低语了几句后，就三人一同飞到了某个玉柱之上。\n\n然后由老道和那玉柱上的修士面带微笑的说了几句什么话语。那位结丹期的老者，当即受宠若惊的自动让出了柱子，另找他处了。\n\n怪人见此，脸上露出一丝讥笑，抬首在附近望了望后，忽然身形一晃的向一根玉柱飞去。\n\n而这根柱子凑巧的很，正是韩立所待的那一根。\n\n韩立一见，不禁脸色一变！\n\n“滚，这个地方本人要了。”怪人巨大的身形刚一在柱子上站稳，立刻双目冷盯着韩立，冰寒的说道。\n\n韩立的神色骤然变得难看，袖中的双手也不禁用力的握在了一起。\n\n但稍微默然了一下后，他强忍住想出手的念头，还是一声不响的跳下了玉柱。随后柱子上，传来了怪人的狂笑之声。\n\n韩立脸罩寒霜！\n\n对他来说，虽然觉得屈辱之极，但也只能暂时忍让一下了。\n\n毕竟这厅堂内的禁制虽然可以限制修士们的大大出手，但他实在不清楚，这些禁制对这些元婴期修士的影响是否和他们一样的大。他可不想因一时意气用事，把自己的小命弄丢了。\n\n而当韩立一肚子闷气的找了一个干净的地面，重新坐好之时。\n\n儒装老者才满面含笑的向怪人问道：\n\n“蛮兄这次来的如此晚，青某还以为蛮兄改变了主意，这次不打算来了？”\n\n“不来，这怎么可能？我还指望虚天殿之内的东西来炼制长生丹呢！只不过在路上有事耽搁了一下。倒是这次万天明会来此处，我还真吃惊不小！难道他也知道寿元果到了成熟期，也想要采摘一些？”怪人摸了摸下巴上的黄须，有些疑惑的说道。\n\n“这个不太清楚？不过，虚天殿内除了此物外，还有许多珍贵异常的东西。谁知道对方这次是冲哪样东西而来的。”儒装老者也有些困惑起来。\n\n“这万天明可是正道中数一数二的领军人物。他会不会是想打那虚天鼎的主意？”极阴祖师似乎想到了什么，有些担心的说道。\n\n“虚天鼎！不可能吧？此物要是有这么容易到手，早就被以前的高人取走了。那还能轮到他们。”未等蛮胡子回应，儒装老者早把头摇的跟拨楞鼓一样。"
    },
    {
        "title": "第四百三十五章虚天鼎、补天丹",
        "content": "“这可不一定？我听闻万法门的弟子前些年到处寻找金丝蚕，只是后来忽然又没了消息。也不知道是不是已经寻到了。若是有此奇虫相助的话，可能这位万大门主真的会打虚天鼎的主意。”极阴祖师双眉紧皱的说道，并下意识的望了万天明等人一眼，一副忧心忡忡的样子。\n\n这时正道的三名元婴期修士正在柱子上盘膝而坐，似乎一点也没注意到他们的谈话。\n\n“哼！何止是万天明可能会有金丝蚕，听说极阴你也在离火岛上得到了两只异种火蟒。恐怕这次前来，你野心也大的很吧！”蛮胡子扫了极阴祖师一眼，毫不客气的说道。\n\n他似乎对极阴祖师偷偷摸摸的举动子，颇有有些不屑一顾\n\n极阴祖师听了此话，神色骤然变了几变。但随即脸上就恢复了常色，但心里却已在大骂不已。\n\n不用问，肯定自己的几位心腹有人泄露了风声，落入了对方耳中。\n\n这次蛮胡子来此虚天殿，恐怕取寿元果是顺路，想要监视自己的举动才是真的吧！\n\n尽管心里有些懊恼，但极阴祖师面上还一怔之后，仍毫不改色的说道：\n\n“让蛮兄见笑了。乌某这次前来，的确带了两只异种火蟒。不过它们的道行还浅的很，成功的希望实在有些渺茫。这还需要蛮兄和青兄相助一臂之力。”\n\n“帮你？我们有什么好处！”儒生老者心里一动，但口中却迟疑的问道。\n\n极阴祖师听了这话，脸上露出一丝笑意，当即不再明说。传声道：\n\n“按照虚天殿主人所遗留的信息看来。那虚天鼎内除了最重要的补天丹外，还有数件古修士遗留地顶级蛮荒古宝，威力绝对小不了。我除了要虚天鼎和一粒补天丹外，其余的东西都给几位平分如何？”\n\n儒生老者目中贪婪之色一闪。但心里略一思量，又瞅了蛮胡子一眼，却回传道：\n\n“我是没有问题的，但是还要看蛮兄的意思。毕竟若没有蛮兄牵制住那万天明，我是不会冒此风险地。”\n\n极阴祖师一听这话，脸上并没有露出意外之色。他心知这位号称“青易居士”的儒装老者，实在是个老滑头。若不拉上蛮胡子，绝不肯答应这没有把握的事情。\n\n于是极阴祖师转脸望向了蛮胡子，面带微笑的将自己的条件传声过去，然后才问道：\n\n“不知。蛮兄对在下的提议有何看法，有没有兴趣合作一下？毕竟那补天丹的价值不用我说，蛮兄也应该很清楚吧！能弥补人五行灵根的东西。我想修仙界除此处之外，别无他家了。说不定蛮兄服用后，就会很容易功力大进，再此突破寿元限制呢！”\n\n极阴祖师似乎一点也不在意对方刚才给他的难看，一个劲儿的在其耳边鼓动道。\n\n“哼！凭两只火蟒就想打那虚天鼎地注意，我看你们是头脑发晕了吧！当年不知多少元婴期修士进入了内殿，但全都铩羽而归。你们觉得冒此奇险有希望成功吗？要知道内殿的危险程度和外殿截然不同。即使我们修成了元婴的修士进去了，也不可能全身而退地。历次虚天殿的开启，元婴期修士泯灭在内殿的可不是一两个这么少的。”蛮胡子冷哼一声，用嘲讽的语气说道。\n\n“这个就不用蛮兄担心了。我只想问下。如果万天明一伙儿真的要打虚天鼎的主意，蛮兄真的不想进去看看？”极阴祖师不动声色的说道。\n\n蛮胡子面上的冷笑之色，在极阴祖师此话问出后，渐渐收敛了起来。\n\n他微眯起了眼睛，寒光一闪后。才慢慢地说道：\n\n“若万天明真的愿意甘冒奇险进入内殿去，不用你说我自然也会一同跟去的。毕竟虚天鼎即使我们魔道无法得到，也不能让正道之人拥有。”\n\n他这话说的肯定之极。\n\n“呵呵，有蛮兄这话就行了。只要到时蛮兄肯出手，我先前的提议自然也会算蛮兄一份地。当然。温夫人若是也愿意助一臂之力。乌某就更欢迎了。”极阴祖师轻笑的说道，并瞅了那美妇一眼。”我这次是采摘些灵药回去的。内殿太危险了。我是不会去的。“温姓美妇连听都不听极阴祖师的条件，就冷冷地拒绝道。\n\n极阴祖师脸上失望之色一闪而过。\n\n要知道美妇虽只是元婴初期地然修为，但是其夫君六道极圣那可是魔道首屈一指的大魔枭。连蛮胡子在其面前自魁不如地。没能将她绑到一块儿去，自然有些遗憾了。\n\n不过，他当然也不敢强行拉此妇人进内殿，只好微微一笑的就此作罢。\n\n毕竟他们这边三人对上正道诸人已经不落下风了。没有必要再惹的妇人不快。\n\n魔道众人商量完毕，那边的万天明等人却一直老实的默然不语闭目养神。不知道是他们胸有成竹，还是早已有了对策。\n\n韩立在角落里，将这一切看到了眼里。\n\n虽然因为距离太远，并且极阴祖师等人的谈话大部分都是传声完成的。\n\n但看他们向正道之人不时望去的不善目光，也能猜到他们正在商量应对那万法门门主等人的对策。这让韩立暗暗心喜。\n\n只有这些元婴期的老怪物们自己纠缠不清，他才能在其中混水摸鱼较安全一些。\n\n最好那极阴祖师因此而无法顾及他，这才更妙呢！\n\n韩立正暗想怎样才能将水搅得更混一点时，厅堂外人影一闪，走进了两名白衣老者。\n\n这二人须发如银，衣襟飘飘，如同神仙中人一样。\n\n厅堂内的众修士一见这二人进来，目光”刷“的一下，全盯在了他们身上，但随即面现了然和恭谨之色。\n\n更有部分修士一直提着的心，总算暗送了一口气！\n\n而正魔两道的老怪一见他们，却露出了复杂的神情。\n\n既有羡慕，也有些厌恶和无奈的神情。\n\n两人中一位慈眉善目的白衣老者，一见众人都望向了他们，微然一笑，就和气之极的说道：\n\n“这次的虚天殿之行，我们两位圣主因为正在闭关，所以无法来主持此次的寻宝。而由我等两位执法长老代表星宫来监督此次盛事。”\n\n“而这次寻宝的规矩，还是和历届一样。凡是在寻宝中随意恃强凌弱或者想杀人夺宝者，都将被我二人出手阻止，并且还会被我们星宫追缉剿杀。不过我们星宫的这种监督，只限于虚天殿的外殿。我等不会进入内殿的，更不会插手内殿的任何事情。所以，诸位要是觉得没有把握的话，还是止步于内殿外吧。另外，我二人不会因为虚天殿本身的危险而出手相助任何同道的，就是有道友在面前遇难马上陨灭。我二人也不会眨一下眼睛的。我说的如此明白，大家都应该懂得我二人的意思了吧。”\n\n这位白衣老者说完这话，双目如电的朝厅堂内众修士扫视了一遍。其他人见其目光过来纷纷低头退避一二。唯有那万天明和蛮胡子见他望过来时，毫不退让的直接对视了一眼。\n\n这让此位白衣老者，先是一怔，接着皱了下眉头，嘴里不由得低声喃语了一句。\n\n“怎么这两个怪物也来了，如此一来可就有些棘手了。”\n\n他身侧的另一位冷脸老者，同样神色动了一下，但冷笑一声就恢复了冰冷的面孔。\n\n随后，这两位星宫来的执法长老，就在厅堂口处一左一右的盘膝坐下。不再理会厅内因刚才的话语，引起的任何骚动。\n\n其他结丹修士则脸上或喜或愁的，神情各异！\n\n韩立见此情形，不禁暗暗称奇不已。\n\n不知星宫之人这番出力不讨好的做法，到底是何用意。难道仅是为了竖立星宫在乱星海的权威吗？\n\n但这时，耳边传来了玄骨上人的声音。\n\n“小子，你小心一点！星宫的人可不是个善碴！据我所知，凡是魔道之人势大时，星宫便会打压魔道。正道之人强大时，就会打压正道。根本不给两者壮大的机会。而且每次虚天殿之行中，都会或多或少的有些正魔双方的修士死的莫名其妙。说不定就是星宫之人暗下的毒手。你虽然不属于正魔双方的任何一边，但还是好自为之吧。我可不想好不容易找到的帮手，就莫名其妙的挂掉了。”\n\n玄骨上人的声音冷漠的很，但话里的内容却让韩立心中蓦然一惊。"
    },
    {
        "title": "第四百三十六章紫灵再遇",
        "content": "韩立几乎不用思量，就肯定玄骨上人所说的事情十有**是真的。\n\n毕竟星宫可以屹立乱星海这么多年而不倒，肯定使用了一些手段。更不可能平白无故跑着这里做什么监督的，多半有他们自己的图谋。\n\n这样想罢！韩立目中寒光一闪，虽然没有回复玄骨上人什么，但心里对这两位白衣长老，却立刻提高了警惕。\n\n但接下来的时间，这两位白衣老者始终坐在原地动也不动，彻底进入了炼气之中根本不再睁开双目，更没有片言出口过。\n\n于是在一种诡异的气氛中，时间又过去了三天。\n\n但这几天只多了三四位新来的修士，更没有元婴期修士到此了。\n\n而到了第四日的早上时，异变骤起。\n\n一阵阵轰鸣声响起后，厅堂口没有丝毫征兆的落下了一道白玉石门，一下将整座大厅封死了。\n\n此门上白的一片，显然是设有厉害的禁制。\n\n并且远处的宫殿大门处也隐隐传来了一声巨响，似乎同样被什么封闭住了。\n\n这下，厅内的一些人不禁露出一丝惊慌之色。但随后发现那些元婴期的修士人人神色平静，这才放下心来的安稳下来。\n\n而这时星宫的两名白衣长老，则不慌不忙的睁开了双目，蓦然站了起来。\n\n顿时其他修士的目光盯在了二人身上，有知道的露出了然之色，不知道的则带了一丝疑惑。\n\n而那些元婴期修士，则面无表情的看着二人的举动，一句话也没有说。\n\n只见这两人平静的向大厅前端走去。\n\n但未等二人走到地方，在大厅最尽头的地上一阵轻微地晃动，随后地面上的几块石板发出了耀眼的白芒。\n\n接着在众人吃惊的目光中，一座丈许大的小传送阵出现在了那里。\n\n大厅内这么多的修士。竟没人看出此传送阵是如何出现在那里的。让许多自命不凡的修士不禁惊讶万分。\n\n两位白衣长老却波澜不惊的走到传送阵前，一躬身的仔细检查了起来。\n\n半晌后，两人才互相望一眼地点点头。\n\n“好了，这个传送阵没有问题。从这里过去，就是虚天殿的外殿了。你们全都好自为之吧。”\n\n说完这话，两位白衣者一前一后的踏上传送阵，\n\n结果，两道白光闪烁后，两人的身形消失的无影无踪。\n\n这一下，厅内的其他修士不禁面面相觑而来。\n\n但未等他们反应过来。万天明带着老道和黑瘦老者，毫不迟疑飞身飘落下了玉柱，同样的走到了传送阵中，被传送了出去。\n\n这下众修士才反应过来，有离的较近的，就急忙也走了过去。\n\n顿死，传送阵处白光闪动不停，眨眼间厅内的修士就少了一小半。而那玄骨上人竟也混在了其中，先走了一步。\n\n韩立眼中异光闪动。忍不住地望向了极阴老祖等人。\n\n谁知那极阴老祖竟也大有深意的瞅向他，这将韩立吓了一大跳。急忙就目光撇开。心里更加不安起来。\n\n看来极阴老祖，似乎真的不会放过他了！\n\n韩立心里郁闷之余，干脆也站起身来。向前面走去。\n\n极阴祖师见韩立这番举动，嘴角露出一丝诡异地冷笑。这让他身边一直装哑巴的乌丑，终于忍不住的小声问道：\n\n“老祖，你好像从对那小子很在意啊？那人有什么不对劲吗？”\n\n乌丑心里实在有些好奇！\n\n“没什么，只是这个人对我有大用处。我必须要借助一二。”极阴祖师摇摇头，有些漫不经心的说道，似乎并不想告诉乌丑相关的事情。\n\n这让一直很受极阴宠爱的乌丑，心里有些疑惑。\n\n但这时，儒装的“青易居士”轻咳嗽了一声。慢悠悠的说道：\n\n“我们是不是也该出发了。现在厅内可没几人了。极阴听了一怔，略一扫视了大厅内寥寥无几的修士。微微一笑的回应道：\n\n“当然了。再不走地话，那传送阵可就要消失了。再次出现，那就是一个月后的事情了。”\n\n一说完这话，极阴祖师当即一拉乌丑，化为了一团乌云轻轻飘下。\n\n青易居士和蛮胡子见此。也悠哉之极飞下了玉柱。\n\n而美妇则早一步的先走掉了。看来此女是存心不想和极阴他们搅合到一起了。就出现在了一片荒凉之极的小土坡上。往四周望了一下，不禁愕然了起来。\n\n因为在离他不远处就只有两男一女，其他的修士则踪迹全无。\n\n两男一女中地女修士一见出现的韩立，面露惊喜之色。竟是那位紫灵仙子。\n\n她毫不迟疑的向韩立笑吟吟的走来。\n\n而原本和她在一起的男修则不知传送到了哪里。这让韩立不由得苦笑了起来，有一种麻烦又要上身地糟糕感觉。\n\n至于另外两人。则是一位灰衣老者和一位黑袍罩体地蒙面人。\n\n老者倒还罢了，但黑袍人身上墨绿色的雾气缠绕周身，一看就是修炼魔功地魔道修士。\n\n这二人各站一处，看起来并不怎么对路。\n\n紫灵仙子现在一向韩立走了过来，自然引起了这两人的注意，不禁同样打量起了韩立。\n\n老者的目光倒和气的很，还善意的冲韩立笑笑。那黑袍人则目光冰寒，不带有丝毫的感情。\n\n韩立则神色如常的回望了二人一眼，并没有表现出什异样来。\n\n这时紫灵仙子却已走到了韩立身前，并轻笑着说道：\n\n“没想到和韩前辈传送到了一起，看来还要麻烦韩长老照顾一二了。否则，这头一关小女子就过不去的！”\n\n说完些话时，紫灵仙子的双唇微微一抿，有些不太好意思的样子。\n\n韩立听了皱了皱眉，没有马上回复此女，反而用疑惑的口气问道\n\n“紫灵姑娘修为大进，进入了筑基后期，这是可喜可贺之事。不过紫道友怎会来此地，这实在太冒险了点。毕竟结丹期修士在这虚天殿中都不一定能自保的。”虽然韩立对这虚天殿一知半解，但并妨碍他对此行危险程度的判断，心里自然有些不解。\n\n听到韩立此问，紫灵仙子清秀的脸庞露出了一丝苦涩，用一种很无奈的口气说道：\n\n“小女子也不想来此的。可是道友也看出来了吧。在下现在正处于假丹期，马上就要尝试结丹了。可是紫灵的资质不算好，手中能够凑齐的辅助丹药又实在少的可怜。这不，只好花高价从他人手中购得一块虚天残图，来此砰砰运气了。毕竟我听人说，这虚天殿的灵药极多。说不定老天开眼，能让紫灵碰上几种对结丹大有用处的灵药呢！而且我早已打定了主意，只是闯这第一关就作罢了。不会试图去闯第二关的！”\n\n紫灵仙子神色黯然了下来，眉宇间满是消沉之意。\n\n韩立听了暗叹了一声，默然了下来\n\n当初要不是他修炼了“三转重元功”和“大衍决”，并有众多的灵药强行提升结丹几率，恐怕他比眼前的紫灵仙子更加的结丹无望。\n\n想到这里，韩立对此女倒也生出了一种同病相怜的感觉。\n\n再转念一想，那天雷竹不管怎么说都是出自此女之手，并且妙音门每年都给自己送来了一定灵石，虽然数量不多但总算欠了对方一份人情。倒不如趁此机会还了吧！\n\n一这样思量后，韩立的神色略缓，用一种淡淡的口气讲道：\n\n“既然能和紫道友在一起了，在下自会稍加照料的。不过，若是真遇到了韩某也自身难保的情况。紫姑娘还要自求脱身之策的好。”\n\n“多谢韩长老，这一点紫灵自然心中有数，绝不会拖韩长老后腿的。紫灵仙子一见韩立答应了下来，不禁娇容顿放，竟一时容光逼人，让韩立看了不禁一呆。\n\n随后，韩立自觉失态的转过头去，脸上微热的不敢再多看下去。"
    },
    {
        "title": "第四百三十七章啼魂",
        "content": "此女不是长的风华绝代，但刚才一笑之下竟然也千娇百媚，风情万种。\n\n这让韩立大有些意外！\n\n若不是体内的大衍决功法并没有什么反应，韩立几乎要以为对方使用了什么高明的媚功。\n\n这样一来，那他刚才的失态，可就有些古怪了。\n\n韩立心里暗嘀咕了几下，不禁又回头望了紫灵仙子一眼、\n\n对方却已恢复了小家碧玉的模样，刚才那种摄人心魂的惊艳之色，已消失的无影无踪。\n\n韩立正暗自疑惑之际，那边的灰衣老者却向他走了过来。\n\n“在下天台岛葛笠，不知两位道友如何的称呼？”老者客气异常的一抱拳，和韩立二人打招呼道。\n\n韩立将心里的那丝疑惑暂时抛置脑后，抱以一笑的回应道：\n\n“在下韩立，这位是妙音门的紫灵仙子。”\n\n听了韩立的名字时，老者脸色如常，但一听到妙音门和紫灵的名讳后，不禁些诧异了。\n\n“妙音门紫灵仙子的大名，老朽也久闻了。没想到今日竟能得见真容，真是三生有幸啊！”老者虽然话如此说道，但眼中的疑惑之色甚浓。\n\n显然紫灵仙子的容颜和传闻中偌大艳名有些名不其实。让老者有点意外了。\n\n紫灵仙子当然也听出了对方的客套，只是抿嘴一笑的什么也没说。\n\n不过老者也不是平常之人，转眼就恢复了常色，冲韩立含笑道：\n\n“我等几人既然被传送到了一块儿，也算是大有缘分的。不如我等合力一齐通过此关如何。毕竟眼前的鬼冤之地并不好过。听说不少结丹的修士在过此关时都被众鬼吞噬了，落了个尸骨全无。”\n\n葛笠说到后面时，神色不觉郑重起来，似乎对这虚天殿之事了解的不少。\n\n韩立听对方说到鬼冤之地时，目光则向远处打量了一下。\n\n只见在他们这个小土坡十几丈外。全都是灰蒙蒙的一片，到处飘荡着一眼望不到头的灰白雾气。搜书网并有阵阵阴风在雾中吹来吹去，伴有有鬼哭尖鸣之声隐隐传来，让人听了不觉心中发寒。\n\n而这些鬼雾在土坡附近被一层若有若无地白光挡在了外面，无法在寸进分毫。否则韩立等人，根本无暇在这里安心商谈对策，早就有有些野鬼孤魂缠了上来。\n\n看到这里，韩立不禁抬首望了望上边。\n\n同样雾气腾腾的看不清任何东西，实在不太像在大殿之内。若说是身处荒郊野外。韩立倒还相信几分。\n\n此时紫灵仙子在一旁听了老者的话后，也忧心忡忡的插嘴道：\n\n“我也听说了，这第一道关卡的鬼冤之地原本不难过的。但自从陷落鬼雾中的修士越来越多之后。则变得危险起来。因为那些失陷修士的怨气极重，身死之后则化身为了一个个法力不弱的厉魄，对我们这些闯殿地修士嫉恨之极。一见遇到了，绝对是不死不休的情形。使得近几次虚天殿开启后。有更多的修士在此关就陨落了。而且听说上次虚天殿开启时，有一队修士在这鬼冤之地中，竟见到了神智大开地鬼王。结果整队人泯灭了，只有一人逃脱升天。”\n\n“鬼王？”韩立摸了摸下巴，露出了一丝意外之色。\n\n虽然他不太清楚鬼物们的修为划分，但也知道鬼王等阶的厉鬼几乎是和结丹后期修士相当的存在了。再加上这些鬼物地灵智变得和常人无异，对付起来自然棘手之极。\n\n葛笠见韩立露出了沉思之色，马上又说道：\n\n“我也知道碰见鬼王的可能性不大，但是我们几人还是一起行动的话保险一点。在下虽然年纪已大，也不想陨落在鬼雾中变得和这些厉鬼一样。”\n\n这老者倒也坦率的很！\n\n紫灵仙子听了这些话。却没有载言语什么。\n\n聪慧之极的她很清楚，对方之所以会提出联手的建议，自然不会是为了她这个筑基期的修士。而是冲着韩立来的。！\n\n因此她刚才插嘴了一句后，就乖巧的站在韩立身边，不再随意开口了。\n\n韩立听了老者的话后。则笑了起来。\n\n他没有直接答复对方，而是向另一边地黑袍人看了一眼后，才不慌不忙的说道：\n\n“葛道友有没有问过那位兄台？他是否愿意一齐合作？”\n\n葛笠一见韩立提到那黑袍人，脸色顿时难看起来。但踌躇了一下后，还是有些悻悻的说道。\n\n“咳！别提那魔道之人了。刚才一传送过来。我就好心的对他提了联手之事。谁知道这人冷冰冰竟叫我滚！若不是老朽的脾气还算好。决不能就这样和他算了。”\n\n老者说完这些话后，显得非常气恼！\n\n韩立听了此言神色如常。倒对这黑袍人产生了一丝兴趣。\n\n他一转脸，扬声向这位魔道修士喊了一声：\n\n“不知这位道友，有没有兴趣一齐同舟共济？毕我们几位结丹修士联手地话，就是真碰上了鬼王类的妖物，也未尝没有一拼之力的！”\n\n韩立的声音不大但清晰异常，应该真真切切的传进了对方耳中。\n\n可这人听了此话后，只是冷冷地向他们这里看了一眼，就无动于衷地转过头去了，根本不理会韩立的建议。\n\n“韩道友！我说地没错吧！这人根本好歹不知。还是我三人同行吧。”老者对黑袍人冷哼一声说道。\n\n看来他对先前的被辱之事，耿耿于怀。\n\n韩立轻轻一笑，还未等他说些什么。\n\n一旁的紫灵仙子，却神色微变的轻“咦”了一声。\n\n韩立一怔的顺着其目光望去。\n\n只见那黑袍人正迈步向鬼雾走去，竟一副要独自闯关的样子。\n\n韩立等三人愕然了起来。\n\n但随后，葛笠脸带不屑之色的冷笑起来。\n\n“这人真是自寻死路！单独一人就敢闯鬼雾，十有**过不了此关的。”\n\n韩立没有理会老者的冷嘲热讽，而半眯起了眼睛，凝神望着黑袍人的一举一动。\n\n他可不认为对方这么做是自找死路，而是另有什么特殊手段，对一人过关信心十足吧。\n\n鬼袍人已走到鬼雾和白光交界的地方，宽松的袍袖一抬，袖口中一道绿光射出，在其身前落下。\n\n竟是一只貌似猴子的小巧灵兽。\n\n这小猴身高不过尺许，一身碧绿的毛发隐隐发光。\n\n最奇特的是，它的鼻子高高隆起，奇大无比，几乎占了面目的二分一还多，看起来实在有些妖异。韩立看了心里只是有些诧异，还没什么反应。但一侧的老者见了，却脸色大变的叫出声来。\n\n“这是啼魂！他竟然有此灵兽！怪不得如此的自大？”老者竟露出了一丝惊骇之色。\n\n而紫灵仙子见了这小猴，同样满脸震惊之色。\n\n韩立皱了皱眉，开口问道：\n\n“啼魂？这是什么奇兽，我怎么没听说过？”\n\n紫灵仙子听了这话才从震惊中醒来，就忙给韩立解释道：\n\n“啼魂兽并不是天地自生的灵兽，而是魔道一隐秘门派，祭炼出来的一种介于灵兽和妖魂之间的一种奇特生灵。此东西虽然平常没有什么大用处，但却能天生吸魂啖鬼，无论是多厉害的妖鬼和厉魂一碰见此兽，只要被它用鼻子轻轻一吸，就会被其收进腹中。不出一时三刻，就会被炼化为了无有，实在厉害异常。”紫灵仙子说到这里时，脸上满是羡慕之色。\n\n“但是……“”紫灵仙子话锋一转，又轻轻的叹息了一声。\n\n“但是什么？”韩立有些不满此女卖什么关子。\n\n“但是此兽祭炼之法只有那隐秘宗派才拥有，并且过程实在血腥异常难以成功，是一件有伤天和的邪法。传闻中，只要此兽一现世必是修仙界大乱的时候。”葛笠望着黑袍人消失的背影，脸上满是复杂之色的说道。\n\n“此兽一现！修仙界大乱？”听了这话，韩立不由得冷笑起来。\n\n“即使此兽不出现，乱星海该乱的时候，还是会乱的。你们还真以为是此兽带来的灾祸不成？”韩立有些嗤之以鼻的说道。"
    },
    {
        "title": "第四百三十八章鬼雾遗骸",
        "content": "虽然韩立修的是成仙之道，但对什么天命之说却根本不信一点。\n\n对他来说，修炼成仙只是他追求永生的一种手段而已。\n\n就真有什么仙人出现在面前，他虽然会马上敬畏异常，但让他拜服唯命是从，估计也无法真心做到。\n\n紫灵仙子和葛笠对韩立如此**的言语，一怔之后略显尴尬之色。\n\n其实又何止韩立一人这样想，大部分的修士也都只是将“啼魂”之事，当做一个传说看待而已。只是一般情况下，谁也不像韩立说的这么直接罢了。\n\n毕竟有关天命和天道的话题，他们还是心存忌讳的。\n\n这时，黑袍人已经带着“啼魂”，深入到了鬼雾之中，彻底不见了踪迹。\n\n韩立望了望鬼雾后，嘴角一翘的微笑道：\n\n“我们也走吧！既然有人愿意帮我们先扫开了一条路，我们自然却之不恭了。”\n\n“韩道友的意思是？”葛姓老者仿佛有些不懂这话的问道。\n\n其实老者自然明白韩立的意思。因为要是韩立不答应联手的话，他估计也会这么做的。\n\n只是刚才他对黑袍人还不屑一顾，现在却要借对方的光闯此鬼雾。当着韩立二人的面，自然有些拉不下老脸了。\n\n只能貌似装糊涂的让韩立先说出口来。\n\n韩立听了老者此言，有些似笑非笑的看了他一眼，没有说什么，却带头向那黑袍人消失的方向走去了。\n\n紫灵仙子自然毫不迟疑的紧跟而去。\n\n葛笠一见此景，愣了下后，只好脸上一红的也跟了上来。\n\n灰白色鬼雾一见有生人走了过来，竟如同有生命般的沸腾起来，并翻滚着扑向了三人。\n\n若是普通的凡人被这些灰白雾气一缠身的话，立刻就会精血吸尽。变成枯尸而亡。魂魄则成了这些鬼雾的一部分，从此陷入鬼道，再也无法脱身。\n\n但韩立三人可是修仙者，自然不会惧怕这区区地鬼雾了。\n\n只见三人身上光芒闪烁后，各有自己的防护之道。\n\n葛笠是一抬手，放出了一把谈红色的小伞，在头上丈许高处徐徐的转动着。\n\n而一道红的光柱将老者罩在了其中，鬼雾一碰触这些红光，顿时发出了“滋滋”的声音。随后冒出了一股股诡异的青烟，并隐隐发出了鬼哭狼嚎之声。\n\n其它的鬼雾见了，就只敢在红光外张牙舞爪。却不再扑向上去了，仿佛是有智慧一样。\n\n紫灵仙子则释放出了四颗拳头大小的圆珠法器，在周身盘旋，结成了一个丈许大地移动结界。此结界洁白晶莹成方形。将那些鬼雾全都排斥在了其外，而无法靠近紫灵仙子分毫。\n\n不过，最诡异的防护手段就要算是韩立了。\n\n因为韩立身上除了发出了一层轻盈盈的青光外，根本没有动用任何地法器和法宝，而那些鬼雾一近韩立的周身时，就被几道莫名的电光给击射的烟消云散。化为了乌有。\n\n这幅怪异地景象，自然引得葛笠和紫灵仙子一阵的诧异。但他们倒也没不识趣的主动去问。\n\n紫灵仙子在疑惑之余，隐隐的想到了天雷竹，但心中也不怎么肯定。\n\n韩立仍犹若不知的走在了最前面。\n\n这倒不是他想逞什么英雄。而是在这四面全都鬼气弥漫的地方，走在前面和走在最后。实在没什么大区别。\n\n还不如走在前头，好掌握一些危险情况呢！\n\n至于那些电光，其实只是将体内青竹蜂云剑的部分剑气遍布在了护盾上而已。\n\n也只有“青元剑诀”的护体剑盾神通，才能不用将法宝放出，就可直接借助飞剑的部分威力了。\n\n这一点。也是韩立最近才参悟出来的一种施法手段。\n\n而以金雷竹地辟邪特性，自然对这些鬼雾来说是小菜一碟。\n\n当然，韩立并没有全部导出金雷竹的威力，所以这些电光只是淡白色而已，倒也不怕别人认出金雷竹来。\n\n但他那远超普通修士的强大神识。自从一走进鬼雾后就完全放开了。以防被什么厉鬼变化偷袭而不自知。\n\n毕竟以他们修士的灵目。在这鬼雾重重中也看不出多远的。\n\n不过，黑袍人所走过地痕迹。在这浓浓雾气中非常的好寻觅，因为一道比周围雾气浅淡多的丈许宽通道，用肉眼就可以清楚的分别出来。\n\n韩立等人只要依此追匿就可以。\n\n不知这是那黑袍人的功法所致，还是那“啼魂”地灵异表现。\n\n但对韩立来说都是无所谓地，他也懒得去细想了。\n\n那“啼魂”越是厉害，对他们这些随后而至的人来说，自然就越有利了。\n\n现在他一边面无表情地观察着四周，一边脚下一高一矮的慢慢走着。\n\n因为脚下所踩的地方全是坑坑洼洼，有些湿漉漉的感觉，似乎潮气很重的样子。\n\n就这样不知走了多久，一路上什么事情都没有发生。\n\n他们一行人，不知不觉的随着黑袍人走进了鬼雾深处了。\n\n并且鬼雾的颜色，也开始由原先的灰白色，渐渐的发黑起来。\n\n但韩立的脸色却随着时间的流逝，渐渐阴沉了下来，并开始皱紧了双眉。\n\n“嘎嘣”一声脆响，韩立蓦然停下了脚步，低下头瞅了瞅。\n\n身后的紫灵仙子和老者见此，也好奇的围了上来。\n\n韩立眼睛微眯了一下，随即就恢复了正常，并将一只脚从原地挪了开来。\n\n因为脚下不过是一堆白骨而已，外面还裹着一层青光闪闪的衣衫，似乎不是普通的服饰。\n\n在旁边，还有一把断成了数截的残剑碎片，质地晶莹透彻，好像灵性犹存的样子。\n\n看来，这是一位深陷此地的倒霉修士了。\n\n韩立目中异光闪动，但又摇了摇头。\n\n看此人死去这么多年，法宝残片还灵性犹在，想必身前也是一位修为不低的修士吧。\n\n但在这里身死后，却连尸骨都无人收敛。实在和生前的风光天差地别，可悲的很啊！\n\n可见修仙路上一不小心，就是千劫不复的局面，结局甚至比普通人还要悲惨三分。\n\n这位修士的魂魄，如今也应成了鬼雾的一部分，或已化身为了厉鬼，很难再重入轮回之道了。\n\n韩立正感慨之际，不经意的望了其余两人一眼。\n\n那紫灵仙子脸色略有些发白，一见韩立望向她，勉强的抱以一笑。\n\n葛姓老者的神情却有些古怪了。\n\n他眉头紧皱的盯着那青衫半晌，忽然手指一弹，一朵鸡蛋大小的火化落到了青衫之上。\n\n结果未等触到此物，火光就一闪即逝的灭掉了。\n\n“咳！果然是他！”葛笠抬起首来喃喃的说道，脸色变得黯然起来。\n\n“怎么，葛道友认识他？”韩立双眉一挑，望着白骨淡淡的问道。\n\n紫灵仙子也在一旁露出了好奇之色。\n\n“这人应是和在下有过数面之缘的玉真人。他结丹比我早的多了，身上的这件辟火宝衣是用百年冰蚕丝炼制而成，等闲火焰是无法近其身的。也算是小有名气的宝物了。上次虚天殿开启之时，听说他也去了，可是一去再也没回来。没想到，此人真的失陷在此，并竟连第一关也没有闯过。实在是不幸啊！”葛笠长叹几声的说道。\n\n韩立听了默然了起来，但一会儿后忽然问了一句让老者一怔的话语。\n\n“这位玉真人的修为和法宝威力如何，比道友要高深的多吗？”韩立平静的问道。\n\n葛笠听了此话，似乎有些明白韩立的意思，略一捻下巴的胡须，就肯定的说道：\n\n“这位玉真人虽然和我现在一样都是筑基初期的修为，但是当时的他，据说即将突破瓶颈马上要进入了结丹中期了。应该法力比我高深了一大截才对。更何况，他是非常罕见的冰属性异灵根，修炼的冰系功法，我更是远远不如了。至于法宝，我没见过他和人斗法的情形，这倒没有办法判断出来。不过，不应该比我差吧。”老者一面说着，一面气色越发的难看了。\n\n“这么说，附近应该有个厉害的家伙才对了。我原本就觉得奇怪，即使有那啼魂兽开路，怎么一路上除了这些鬼雾外，什么野鬼孤魂都没有见到。那黑袍人总不可能将附近的妖鬼，都替我们收拾干净了吧。”韩立同样神情郑重的说道。"
    },
    {
        "title": "第四百三十九章鬼王（1）",
        "content": "紫灵仙子也听出了韩立话里的意思，俏脸“刷”的一下越发白了几分。\n\n老者望着地下的白骨，默然不语起来。同时目光闪烁不定，不知在想些什么。\n\n韩立则犹若不见的向四周望了望，嘴中仍淡然的分析道：\n\n“既然连快结丹中期的修士都陨落在了这里，说明这厉鬼的修为绝对可怕之极。即使没到鬼王的境界，估计也离此不远了。不知紫灵姑娘和葛道友，是否做好了有可能泯灭于此的心里准备。二位如果马上回转的话，就不用冒此奇险了。而在下还是要冒险一试的！”\n\n韩立的声音很冷静，但这二人听了后，却面面相觑起来。\n\n半晌之后，思量了一番的紫灵仙子，才决然的说道：\n\n“韩前辈！若是此生无法结丹的话，就是永坠鬼道，小女子也认了。我是不会回去的。”\n\n她声音坚决之极，一听就是真的拿定了主意。\n\n但韩立听了，心里只能苦笑一下，又回头望了望老者。\n\n葛笠脸上阴晴不定了。\n\n好一会儿后，他才颓丧的说道：\n\n“葛某此次前来，其实只是想看看是否能摘取些寿元果而已。并没有什么非要拼命拿到的东西。既然现在向前危险如此之大。老朽还是原路返回算了。毕竟能够安稳地坐化兵解。也比永坠鬼道要强的多。”\n\n说完这些话后，老者露出了一丝惭愧之色。\n\n随后他向二人一抱拳。就不再犹豫地衣袖一甩，按原路消失在了雾气中。\n\n韩立在原地面无表情的看着老者消失的方向，半天没有说话。\n\n紫灵仙子则露出了失望之色。\n\n少了一位结丹修士的同行，在鬼雾中的危险可就更大了。\n\n“韩长老，我们是不是该走了？”紫灵仙子看了看四周阴森森的浓雾，有些强笑着对韩立说道。\n\n虽然她刚才说的坚决之极，但实际上这种选族是对是错，恐怕此女自己也不知道。故而此时心里也七上八下起来。\n\n韩立平淡的“嗯”了一声，却低头看了看那具骸骨。\n\n突然他单手一抓，那件“辟火宝衣”嗖的一声。凭空飞到了其手中，然后面不改色的收进了储物袋中。\n\n紫灵仙子见到此幕，露出几分吃惊之色，张开杏唇想说些什么，但想了想后还是没有开口。\n\n而韩立接下来地举动，又让此女大出意外起来。\n\n只见韩立手指一弹，一道青色剑光脱手而出，将附近的地面击出了个丈许大的深坑出来。\n\n随后韩立轻飘飘的衣袖一拂，将此骸骨连同法宝残片全送进了坑内，掩埋了起来。\n\n看到这里。紫灵仙子的神色古怪之极。\n\n“是不是觉得我做法有些奇怪？”韩立忽然扭头冲着此女，平和的说道。\n\n“有那么一点？”紫灵迟疑了一下，还是照实的说了。\n\n韩立闻言轻笑了起来。\n\n“我之所以会掩埋掉它，只是觉得同为修道之人，自己也不知哪天会落个白骨一堆的相同下场。既然遇见了，就顺手帮下吧。省得对方暴尸荒野。希望我万一遭遇了不测后，也会遇到为我拾骨的同样同道。至于取了这件宝衣，自然是因为死人用不上此物了。随其深埋地下有些太可惜。我还取了全当作为埋骨的报酬吧！”韩立慢悠悠地说道。\n\n紫灵仙子听完这番话后，脸上的讶色渐渐消去，沉吟了起来。\n\n而这时，韩立迈开步子向前走去了。\n\n紫灵仙子见此，望了望地上新埋的土堆，轻叹了一声，也徐徐的跟了上去。\n\n“紫灵道友，你对虚天殿的来历知道的有多少。能否略说一点虚天殿之事？”因为就两个人了，韩立干脆稍等对方一下，和此女并肩而行起来，一副很悠哉的样子。\n\n紫灵瞅了瞅韩立从容的面孔，心里有些复杂。\n\n只是结丹初期地对方。在这般危险的地方还表现的如此从容。这真出乎了她的意料。\n\n但这也让她安心了许多！这说明对方应该有些倚仗才是。\n\n现在听韩立如此一问，微微一怔后。她就乖巧的回道：\n\n“虚天殿在乱星海存在的时间无从考究了。只知道此殿每三百年，就会从天外降落到乱星海的任意一角，而且多为偏僻无人之处。此殿内宝物众多，不论是灵药、古宝、功法，都可在此处寻觅到。因此这应该是蛮荒时的古修士们，不知为何原因特意建造地一处密殿。所以每次开启之时，都会有众多的高阶修士前来探宝。”\n\n“但是虚天殿内机关阵法重重。越往最核心处的内殿处靠近，所发现的东西就越发珍贵，遇险的可能性也就越大。据说内殿中地东西，才是这虚天殿真正地宝物。不过要想到达那里，就必须通过前面的三大试炼关卡，否则就是白日做梦而已。而能安然无恙地通过三大关的，除了元婴期的修士外，就只有一小部分运气不错的修士才能通过。因而对普通修士来说，内殿越发的神秘了。”\n\n紫灵仙子一边用悦耳的声音轻声说道，一边留神了一下韩立的神情。\n\n但她略有些失望，韩立始终神色未变，让她颇有些高深莫测的感觉。\n\n“虚天殿内的宝物就是再多，经过这么多年的历次开启，应该没有多少了吧？”韩立又漫不经心的问了一句。\n\n“这个就不太清楚了。不过虚天殿开启的时间有限，而且每一件宝物都藏的隐秘无比，得手不是一件简单之事。应该还有不少吧！据说，基本上到此来的修士能寻到一两件，就算比较走运的了。只能采点普通灵药空手而归的修士，也是经常有的。这要看各人的造化了。否则此殿内的宝物早就被那些元婴期修士一扫而光了。”紫灵仙子有些不太肯定的说道。\n\n韩立神色一动的点点头，不再问什么了，而是稍微加快了一下脚步。\n\n接下来，二人沿着那黑袍人留下的踪迹，足足走了一顿饭的时间，仍然没有什么意外发生。\n\n这让紫灵仙子稍微安心了一些。\n\n也许那厉鬼去堵截别路的修士了，故而不在此处。这让此女希望大升！\n\n但这个念头刚从紫灵仙子的心中升起。韩立却一皱眉，脚步再次停了下来。\n\n“怎么了？”紫灵仙子蓦然一惊，同样站定了身形，有些不安的问道。随后用神识往附近探寻了一番，但是毫无所获。“那黑袍人恐怕和那妖鬼撞上了，现在正斗在一起。”韩立目中异光闪动，声音一冷的说道。\n\n“那我们怎么办？是上去帮忙，还是趁机绕过去？”紫灵仙子迟疑了一下，有些踌躇的说道。\n\n韩立望了此女一眼，知道对方心里多半还是倾向于后者，想要趁机脱身。\n\n这种做法也不能说错。若是这里不是鬼雾之中，韩立同样想都不想的立刻会这样去做。\n\n但如今吗……\n\n韩立摇了摇头，轻叹了一声后，大步向前走去。\n\n紫灵仙子见此，脸上一愣。但略一思量后，她还是一跺玉足的紧跟了上来。\n\n她紧追出去数十丈后，就隐隐的听到了法术的爆裂声，还有一种细细的低泣哭声。\n\n这声音听起来像是妇人的声音，尖细低沉，似断非断，让人听了烦躁无比，心神不宁。\n\n而她只听了一点点，就感心神动荡，大有想手舞足蹈的**。\n\n这让紫灵仙子心里一惊，急忙运用心法将元神巩固一下，才敢擦把冷汗的抬首望去。\n\n这时，她早已看不见了韩立的背影。\n\n紫灵仙子犹豫了起来，但一咬牙后，还是神情郑重的慢慢向前走去。\n\n结果，她仅仅再走出了一小段距离后，竟意外的看到了韩立倒背双手而立的凝重身影。\n\n这让此女心里一喜，急忙奔了过去。\n\n但未等她靠近韩立，忽然耳边的鬼泣之声大起，让她一阵的头晕目眩后，手足不由得狂舞起来，根本无法自制。\n\n此女心惊骇的面无血色起来！"
    },
    {
        "title": "第四百四十章鬼王（2）",
        "content": "“勾魂鬼音”\n\n紫灵仙子脑中几乎不用思量，就浮现出了这个让她心冷的鬼功。\n\n此法术可是高阶妖鬼的天赋法术，对敌时只要施展出来，就可让修为远低于自己的对手全身血液逆流，无法自控而狂舞不停。实在是阴损之极的鬼岛直术！\n\n她稍一大意将开始听到的声音当作了普通的鬼嚎之术，内心自然懊悔不及。\n\n眼看自己就要随着那鬼泣之声，一步步无法自主的向前狂舞而行，紫灵仙子骇惧之极。\n\n就在此时，她耳边响起一声男子的“呔”声，这声音不大，但却如同惊雷一样震得她心魂一颤，接着两腿一软的坐到了地上。\n\n但随后她就惊喜的发现，自己再次恢复了对身体的控制。这让此女心里一松，不禁感激的望向了前方一眼。\n\n因为她听得清楚，那声音正是韩立所发出的。\n\n“紫灵道友！以你的修为只要守住心神，不会被此鬼音趁虚而入的。你是大意了而已。”韩立沉稳声音在此女的耳边再次响起。\n\n紫灵仙子脸上微红，低声”嗯“了一下，才不好意思的从地上站起，守住心神的向韩立走去。\n\n到了韩立背后她才意外的发现，韩立正站在原地一动不动，目不转睛的向前望着什么。此女顺着韩立地目光也看去。结果入目的情形，让她心里不由得一紧。\n\n只见在不远处地鬼雾中。黑色的浓雾翻滚不已，并不时有绿红两色的光华放出，而低沉的轰鸣之声和刚才让她出了大丑的鬼音，更是不时交织到了一起。\n\n其中那个黑袍魔修正指挥着一把火红的怪锤，喷出无数的蓝色炎火，在和一个模糊的黑色鬼影缠斗不休。\n\n那个鬼影通体雾气罩身，并祭出一颗拇指大小的绿珠放出漆黑的玄阴寒气，将黑袍人困在了其中，大占了上风。\n\n而那只据说可以“吸魂啖鬼”地啼魂兽，则被两只浑身长满了绿毛的人形鬼物。正远远的纠缠不清着。\n\n这两只怪物除了脑袋尖尖，并双手各握一把数尺许长的白骨短叉外，其他地方都和普通的绿毛僵尸一般无二。此刻，它们正手持两柄骨叉喷出绿的鬼火，不停地攻向啼魂兽。\n\n啼魂兽则从鼻中喷射出黄色霞光，任凭鬼火如何的猛烈，但只要被着霞光一卷，就全都丝毫不剩的吸入了腹中。\n\n猛一看，啼魂兽反而大占了上风。\n\n因为这两只绿毛怪除了借用骨叉上的鬼火远攻外，根本不敢靠近此兽身边丈许。似乎对那黄色霞光忌惮非常。\n\n不过这样一来，啼魂兽却也因此被两个鬼物缠住，再也无法援助黑袍人了。\n\n“鬼夜叉”\n\n一见到两个绿毛怪的形象，紫灵倒吸一口凉气地脱口叫道。\n\n“怎么，紫道友认识这两个东西。”韩立听了心中一动，但头也不回的问道。\n\n“应该没错吧。虽然只是第一次见到，但和书上说的的确一模一样。这是僵尸之中非常罕见的一个种类，是少数几种可以在白日下活动并可遨游天地的鬼物。难怪它们能够不怕那啼魂兽的威压而敢凑上前去了。因为它们有肉身存在。只要不是近距离被吸魂兽的吸魂光喷住，就应该能够缠住此兽。毕竟这只啼魂一看就是道行还浅，除了这吸魂神光外，尚不会其它地神通。”紫灵仙子上前了一步，和韩立并肩站立后，吐气若兰的解释道。\n\n韩立听完后，脸上没有什么异常，但心里却暗叹息了一声。\n\n此女修为不高。但这份见识，实在不是他这样的散修士可比的。\n\n虽说他以前也在黄枫谷看过不少的典籍，但当时修为尚低，一些真正有价值的隐秘资料，他还是没有资格看到的。\n\n至于后来。来乱星海后买的典籍也不少。但是毕定不是经过门派系统整理过地。不是重复了，就是漏掉了许多东西。\n\n平常还无法看出来。但是一到像这样的关键时候，就显得自身的见识不足了。\n\n看来此次能够安然脱身的话，还真有必要去妙音门系统的看一些这样地典籍才行。想必对方也不会拒绝自己这位名义上地长老吧！\n\n韩立正思量之际，场中又发生了变化。\n\n火红飞锤的蓝色炎火，终于被鬼影绿珠地黑色阴气彻底遮蔽住了，眼看火焰全灭一副岌岌可危的样子。\n\n这让黑袍人又惊又怒！\n\n要知道为了此次的探宝，他可做足了的准备。\n\n以为凭借啼魂兽的威力，最起码闯过第一关鬼冤之地，那还不是轻而易举的事情。所以才一口拒绝了韩立等人的邀请。\n\n可没想到竟碰上了道行如此高深的恶鬼，竟懂得各个击破之策。\n\n趁他一时大意之际一个突击，将他与啼魂兽分离了开来，从而陷入如此危险的境地。\n\n但可惜的是，他这一派的弟子除了祭炼啼魂兽和懂一些奇特的异术外，正面对敌时可并没有什么出色的神通，只能眼睁睁的看着与他心神相同的魔火锤，光华越来越小，威力越来越低。\n\n一想到陨落此地的可怕后果，黑袍人的内心冰凉无比起来，恐慌不已。\n\n就在这时韩立赶到了附近。这让蓦然发现的黑袍人，犹如抓住了救命稻草一样的心中大喜。\n\n但是韩立到场后的表现，却又让一向心高气傲的这位，气恼的差点吐血了。\n\n因为韩立眼看他处于如此危险的情况，可竟一点上前相帮的意思都没有，反而在远处冷漠之极的注视着他和妖鬼的争斗。\n\n这让黑袍人对韩立恨得牙根直痒痒，不由得咬牙切齿起来。\n\n随后，那紫灵仙子正好也赶到了。\n\n看着黑袍人苦苦挣扎的样子，紫灵仙子也有些诧异韩立为何还不出手。\n\n难道因为黑袍人先前的恶劣态度，故意想看着对方身死吗？\n\n此女觉得韩立不像如此短见的人，心里就越发的狐疑起来。\n\n而且因为韩立刚刚的救命之恩。她也不好直接说出怀疑的话语。只好用复杂的眼神，默然注视着黑袍人和那鬼影的争斗。\n\n但此刻，黑袍人实在支持不住了。他的飞锤在绿珠放出的阴气包裹之下，终于魔焰全消，被团团的困死在了空中。\n\n而这时的黑色鬼影则一声尖啸，身形忽然化为一道乌光直向黑袍怀中激射而去。\n\n虽然因为衣饰的遮挡，无法看清这位魔修士的神色变化。\n\n但他却站在原地动也不动，似乎正脸色惨然的闭目等死了。\n\n黑袍人很清楚，虽然身体外还释放了其他防护法术，但是对这样的厉鬼来说根本等若纸糊。没有法宝在前面抵挡的话，恐怕被其一抓之下，各种护罩就会支离破碎了，他也会当场而亡。\n\n而他的飞锤已被困死，也没有其他法宝可以祭出，只能束手待毙了。\n\n在这危机之时，一直在旁边冷眼相看的韩立却毫无征兆的出手了。\n\n只见他一抬手，四五道细长的青色剑气飞速射出，一闪即逝的击向了黑影的要害部位。\n\n若是黑影不管不顾的仍抓向黑袍人，固然可以将黑袍人一把抓死，但同样他身体的晶核所在，恐怕也会被这几道剑气搅斩的粉碎。\n\n黑影自然不会做这种赔本的事情了。当即身形晃了几晃后，就犹若未动抽身回了原处。接着双目射出绿芒的四盯着韩立，一点波动的情绪都没有。\n\n看到这种情形，韩立眼中异光闪动，手掌一翻，一个小巧的灵兽袋出现在了手中。\n\n但他没有马山祭出此皮袋，反而另一只手的五指飞快的轻弹，十几道同样的青光射出直奔那两只绿毛夜叉而去。\n\n那两只鬼物倒也机灵的很，一看韩立偷袭而来的青芒，当即身形晃了几晃后，化为了两股绿烟消失的无影无踪。\n\n但片刻后，它们两个的身影又出现在了黑色鬼影的两侧，冲着韩立凶狠的呲牙咧嘴着，露出了满口的黑黄獠牙。\n\n而黑袍人趁着鬼影注意力挪移到韩立身上时，猛然孤注一掷的全身法力催动，竟真将将飞锤收了回来，顿时心中大喜的化为一道红光，向韩立这边飞射而来。\n\n但这时，韩立却猛然脸色一寒的大喝一声。\n\n“小心！还有其他的鬼物！”\n\n听了这话，黑袍人怔了一怔！但这时一道淡若无形的灰色人形，已从另一侧的雾气中意飞射出来，一闪之后就到了黑袍人的身前。\n\n黑袍人根本躲避不及，露出的双目中满是惊骇之色！"
    },
    {
        "title": "第四百四十一章鬼王（3）",
        "content": "眼看灰色影子就要从黑袍人身上洞穿而过时，突然耀眼的白芒在两者之间亮起，接着灰影怪叫一声倒射而回，似乎对这白光大感恐惧。\n\n捡回了一跳命的黑袍人一时还有些发怔，但马上就惊喜交加起来。\n\n他不加思索的立刻飞遁而去，最终在韩立身边红光闪过的显出了身形。\n\n韩立有点惊讶的向黑袍人望去。\n\n他看的很清楚，刚才那白光闪动中似乎有个巨鸟一样的东西一闪即过，就是此物惊退了灰影。\n\n韩立对此有些好奇起来。\n\n黑袍人可没什么好脸色给韩立。\n\n刚刚死里逃生的他，仍后怕不已！心中已大为后悔不听他人之言，冒失的来此虚天殿了。\n\n不过一想到刚才救命的那个白光，他似乎想起了什么。\n\n急忙往怀内一摸，从黑袍中掏出一面古迹斑斑的铜镜出来。\n\n韩立奇怪的斜瞥了一眼。\n\n此镜子造型奇特，灵气隐露。难道又是件古宝？\n\n韩立正心里琢磨之际，“啪嗒”一声破裂之声传来。\n\n那古镜镜面，竟然丝毫征兆没有的裂成了七八块，原本蕴含其内的灵气骤然消失的无影无踪，眼看此物成了个废品。\n\n黑袍人一见此景，眼中满是惋惜之色。他叹了一口气，有些不舍的仍将坏铜镜重新收好。\n\n然后一抬首，正好望见了韩立望过来的目光，不禁想起了先前故意不援手的事情，顿时气恼的冷哼了一声，把头扭向了一边，。\n\n看到黑袍人这番举动，韩立怔了一怔。\n\n但随后似乎知道什么。就哑然一笑的不和此人一般见识，向对面的鬼物看去。\n\n紫灵仙子望着黑袍人的身形，同样露出了若有所思地目光。\n\n这时的“啼魂”兽早已奔了过来，自动的爬上了黑袍的肩头。端坐不动，显得乖巧之极。\n\n而对面地黑色鬼影身侧，那灰色的影子若有若无的出现在一边，并随着“噗”“噗”几声响起，从四周的雾气中又蹿出了七八只形态相同的妖鬼出来。\n\n这些鬼物韩立倒一眼就认了出来，正是一种叫“炜吾“的悍鬼。\n\n平常若是在世间出现一只。都会引起很大地骚动。没想到这里一出现就是一大群，这让韩立神色阴沉下来。\n\n这些头上有角，十指尖利的恶鬼，虽然远不及那两个鬼影厉害，但也不比筑基后期的修士差到那里去了。\n\n此刻它们全都冷冷的蹲伏在附近，将韩立等人团团围在了中间。\n\n看到这里，韩立知道这一场硬仗是免不了的，当即不客气的开口吩咐道。\n\n“你二人对付那些炜吾鬼，我来对付那两个鬼影。帮我多拖延些时间吧！”\n\n韩立的声音低沉而肃然。黑袍人虽然满肚子对韩立的不满，但同一听之下也知道事情的严重，只好捏着鼻子默认了韩立地命令。\n\n毕竟，他自认无法斗的过两只鬼影。\n\n对方肯主动上去接下对方，他正求之不得。\n\n刚一说完，那些悍鬼凶光忽露。韩立一见，不假思索的就将手上的灵兽袋抢先祭了出去。\n\n大片的噬金虫化为了一张金银色的彩霞，浮现在了空中。\n\n这时，四周的妖鬼似乎接到命令一样，同时向他们三人恶狠狠的扑来。并口吐黑乎乎的鬼火。\n\n黑袍人和紫灵仙子毫不迟疑的祭出法宝和法器将它们拦了下来。\n\n而那啼魂兽更是厉害，鼻中霞光一伸一卷之下，直接就将一只靠近他地妖鬼吸入了腹中。\n\n不过，它也只能做到这种地步了！因为那两只绿毛夜叉，再次的驱动手中的骨叉，将它纠缠住了。\n\n韩立则根本没有理会这些炜吾悍鬼，直接化身为一道青虹，向远处的两只鬼影射去。\n\n那些噬金虫嗡嗡作响的紧随而去。\n\n鬼影一见韩立主动过来。其中那只黑色的眼中绿光一闪，嘴一张，再次将绿莹莹的珠子喷出，迎头就击向了韩立所化的青虹。\n\n灰色地则身形闪了几闪后，凭空消失在了原地。\n\n韩立皱了皱头眉。没有靠近对方。就面无表情的在半路上停了下来。\n\n但手指一弹，两口“青竹蜂云剑”化为了两道青芒交叉激射飞出。\n\n同时那些噬金虫则嗡的一声响。在他的神识吩咐下散了开来，并随后悬浮在他周围不再随意飞动了。\n\n“砰”的一声！\n\n两道绿芒和那珠子交织到了一起，鬼珠迅速冒出了大股地玄阴寒气，转眼件将两口飞剑裹在了其内，将它们包围地密封不透了。\n\n韩立眼中寒芒一闪，两手一掐剑诀。\n\n顿时两口飞剑涨大了数倍，化为了两只数丈长的青蛟，摇头摆尾一阵乱搅，就从黑色阴气中破围而出，并回首狠狠地击打着绿色鬼珠。\n\n见到这情形，对面的鬼影原本冰冷无比的眼神，露出一丝意外之色。\n\n要知道，这颗绿色鬼珠虽然是某一陨落修士的护身法宝，原本普通之极。但是被这妖鬼捡到之后，经过数百年的玄阴鬼气培炼，早已被炼制的神妙无比。喷射出的玄阴之气专伤法宝的灵性，只要被缠绕上那么一丝，就会绵绵不绝的困在了其中，无法摆脱。\n\n可韩立这两口飞剑不知为何，竟一点不怕这些玄阴之气的纠缠，所化的青蛟只是一阵撕咬，就将玄阴鬼气拆的七零八落，根本近不了飞剑本身。\n\n这让灵智已开的此鬼影，不由得忌惮起来。\n\n要知道在他通灵的这数百年里，还没有碰到过这种情形。\n\n于是他犹豫了一下后，忽然抬起鬼爪往那绿珠上虚空的点了那么一下。\n\n鬼珠光华大盛，倒射回去数丈后滴溜溜的在空中转了数圈，忽然一阵晃动后化为了一只黑色的妖虎。\n\n此虎高大无比，两眼如铃，张口咆哮之间喷射出黑碧绿的磷火，威猛之极。\n\n但最让人诧异的是，此巨虎不像韩立飞剑所化的青蛟那样是虚影之体，而看起来完全是真正的实体凝形，厉害之极的样子。\n\n“器灵？”\n\n韩立微微一惊后，不由得半眯起了双目。\n\n所谓的“器灵”，就是每件法宝从炼制以来，都拥有一次将妖兽鬼怪的元神精魄封入法宝中的机会。从而在对敌时驱动这些精魄和法宝化为一体，能够让法宝威力大增并化形为器灵生前的模样、拥有生前的神通。可以说是快速提升法宝威力的一条捷径。\n\n但是不知为何，无论法宝封印成功与否，从炼制出来到最终的毁灭都只能封印器灵一次。\n\n若是没有成功，就再也没有拥有器灵的机会了。\n\n因为第二次封印之时，法宝不会再接受任何的元神精魄了。\n\n这让众多的修士对此郑重异常，一般若不是急着提升法宝威力，都会在找到合适的目标和感到把握较大之时才会举行这个封印仪式。\n\n当初在血色禁地之时，南宫婉取了那墨蛟的元神，估计就是想要封印器灵而用的。\n\n毕竟那墨蛟虽然等阶还年幼的很，但终属于蛟龙之列，非常的罕见。故而南宫婉得到此物时兴奋异常。\n\n而韩立即使在乱星海灭了这么多的各阶妖兽，但仍未见到一只灵蛟，这让一直也想用蛟龙做器灵的韩立，郁闷了好久！\n\n不过器灵的封印，成功的几率实在难以控制。几乎没有什么规律可寻。\n\n但是有一点可以肯定，就是所要封印的器灵元神越是强大，成功的几率就是越低。而实力太弱的器灵对法宝的威力增幅又不会让人太满意。\n\n故而大多修士的法宝，最终还是没有器灵的多！\n\n因为他们不是没有找到满意的目标，就是封印的器灵过于强大而统统失败了。\n\n因此韩立一见这鬼珠竟有器灵，不禁吃了一惊。\n\n但随后韩立镇定了下来，舔了舔有些发干的嘴唇后，一指两口青竹蜂云剑，再次化为两只青蛟，直奔妖虎绞杀而去。\n\n他这飞剑可没有什么器灵，只是简单的法宝化形而已，徒具形态可并没有真正蛟龙的神通。\n\n不过，韩立还是要试试这只妖虎器灵的威力再说。"
    },
    {
        "title": "第四百四十二章鬼王（4）",
        "content": "黑色巨虎一见青竹蜂云剑所化的蛟龙向它绞杀而来，目中凶光一闪，一声低吼后血盆大口一张，十几颗头颅大小的黑色光球一连串喷出，迎着青蛟而上了。\n\n两只青蛟的虚影对前面的几枚光球，还能口爪并用的撕裂个粉碎。但当后面第七八颗之时，终于抵挡不住了。\n\n哀鸣一声，蛟龙的形影被几颗光球冲击的粉碎，显出了飞剑的本体。\n\n两把飞剑被后续的光球击飞出去十几丈远去，连翻了数个跟去。\n\n同时上面的青光大减，似乎灵性受到了一定的损伤。\n\n韩立一见，心里微微痛惜，急忙伸出手指一点，两把飞剑化为了青芒飞射而回被他收回了体内冲重新静养。\n\n同时另一只手一张，再次放出四柄同样的青色飞剑，一闪即逝的斩向巨虎。\n\n巨虎后面站着的鬼影一见此情形，有些不奈了。\n\n他深吸了一口气，一道刺耳之极的尖鸣声长啸而起。\n\n妖虎一听此声，立刻头颅微低，脖颈扭曲了起来，两只前爪深深的插入了地下。\n\n接着，吃惊的一幕出现了！\n\n巨虎头颅的一侧一高高凸鼓了一大块，接着黑光一闪后，另一颗稍小些的虎头蓦然出现了在了那里，竟变化成了双头怪虎！\n\n随着另一只虎头的出现，此虎身上的妖气再才狂涨一大截，让韩立眉头紧皱！\n\n这时，此妖虎器灵毫不客气的两只虎头同时大嘴一张，一个接一个黑色光球密密麻麻的脱口而出，气势汹汹的向韩立这边蜂拥而来。\n\n韩立不敢怠慢。一掐法决，飞在半路上地四柄飞剑一阵的剧烈晃动，化为了八柄出来。\n\n接着光芒大盛后，八柄飞剑聚射到了一块儿，化为了一柄数丈长的青色巨剑。\n\n韩立望着此剑，目中异光闪动。接着毫不犹豫的一张嘴，一口精纯的真元化为了一团青的霞光。喷射到了巨剑的宽大剑身上。\n\n顿时巨剑发出一声长长地清鸣，光芒四射。化为了长达十余丈的青色匹练，迎着黑色光球就狠狠斩去，隐隐发出了风雷之声。\n\n黑青两色地光华撞击到了一起，四溅飞射，爆裂声迭起，声势惊人之极！\n\n青色巨剑势如破竹的一口气斩碎了诸多光球，表现的神勇无比。\n\n但黑色光球越来越多、前仆后继的不断从两颗虎头中狂涌而出。没有丝毫停下的迹象，似乎无穷无尽！\n\n这种情形，让韩立脸色一沉，颇有些意外。\n\n正思量是不是另使其它法术来击溃对方，还是再多放出几柄飞剑时，在身后十余丈的地方，空气一阵轻微的波动，接着那奇淡无比地灰色鬼影无声息的出现在了那里。\n\n它浑身上下除了一双血红的双目外，一点异样的气息都没有外泄。\n\n韩立似乎丝毫未能发觉身后的异样。\n\n灰影望了望了那些漂浮在韩立四周的飞虫，目中红光闪动了数下。猛然一纵身，化为了一道细长灰虹向韩立背后悄然射去，想要一把将韩立的金丹抓碎掉。\n\n至于那些虫子，它肯本没有放在心上。\n\n因为它修炼的功法最擅长化形匿踪，此刻全身都化为了无形之体，又怎会怕什么虫子的发现。\n\n况且就是发现了，它也有自信让韩立根本来不及反应，就惨死在它的一双利爪之下。\n\n此鬼影修炼地功法的确是诡异之极。飞射向韩立的灰虹丝毫动静都没有发出，而且还奇快无比。\n\n眼看其眨眼间就欺身到了韩立的身后，原本悬浮在空中的金银色甲虫却“嗡”的一下声，铺天盖地的射向了灰光。\n\n灰影大吃了一惊！还未反应过来时，众多的金银色甲虫就挡在了前面。并向它冲来。\n\n瞬间灰光就一头扎进了金银色地虫雾之中。被这些飞虫爬满了全身上下，染成了光灿灿的金银色。\n\n灰影惊怒交加。抖动了几下身体想将这些虫子震飞掉，但毫无效果，随后全身传来了密密麻麻的异样之感。\n\n它一怔之下，不禁低首细看。\n\n结果鬼目中的血光乱闪，满是惊骇之色。\n\n这些看不进眼的甲虫一个个撕咬它地虚影鬼体，虽然撕扯地非常费劲，但的确在一口口地吞噬着。它们竟然能够够无视它的的无形鬼体。\n\n这下灰影惊慌了起来，身上开始不断的变化起来。\n\n一会儿化为漆黑的浓雾，一会儿变成身披鳞甲的鬼怪。但无论如何的变化，那些密密麻麻的甲虫都牢牢的粘在其本体上，让它根本无法摆脱。\n\n就这一小会儿工夫，他的鬼体真身就被多达数千的怪虫啃噬去了不少。\n\n而就在这时，韩立终于转过头来，冷冷的看了灰影一眼。\n\n接着一句废话没有说，两手一挥又有两只灵兽袋祭到了空中，另两股金银色虫群嗡嗡的出现在了空中，随后化为了两只巨大的箭头射向了下来，加入了吞噬之中。\n\n灰色鬼影终于恐惧的发出了震耳欲聋的怪叫之声，向远处的黑色鬼影子发出了求援之声。\n\n黑影一听此声，终于露出了一丝焦虑之色。\n\n它望了望还在和那青色巨剑僵持不下的巨虎器灵，稍露出踌躇之色。但紧接着目中绿芒一缩后，猛然化为了一团黑糊糊的鬼雾合身往那双头妖虎身上一扑。\n\n那黑虎顿时发出了痛苦的狂吼之声，竟一下直立起来。\n\n随后两只后腿变粗涨大，前腿变细缩小。\n\n接着一只虎头的面目一阵模糊后，竟出现了一张毛茸茸的人脸，罩着浓浓的黑气。另一只虎头形态未变，但目中变得满是暴虐神色。\n\n“附灵术”\n\n韩立倒吸了一口凉气，不禁低声说出了这个法术的名称。\n\n这个法术猛一听似乎“附身**”很相似，同样附在某种生灵身上。\n\n但实际上，效用却是天差地别！\n\n别的不说，使用附身**附不但不可能增加实力，并且附身后也只能发挥出原本实力的几层，只是一种远距离借体操纵的方便法术而已。施展之后，也没有多大的后患。\n\n附灵术术则不同了。\n\n他不能向其他修士施展此术，只能是修士向某种智慧不高的妖兽施展。\n\n而且附身后，不但修为变成了施术人和附灵对象修为叠加的数倍，并且只要施展了一次这种秘术，就算和被附灵对象签下了生死之约。\n\n两者之间，只要有一个魂飞神灭，另一个也会同样的从此泯灭。\n\n但最不可思议的是，施展这附灵之术后会完全形成一个新的个体，拥有自己的神智和记忆，和施术人被附的生灵完全不同。\n\n虽然一开始，这种附灵的时间不会太长，很短就会自动的解除。\n\n但随着此术施展的次数越多，延续的时间越长，这个新的个体就会渐渐占了主导地位。\n\n最终此术将变得无法无法逆转了！\n\n但讽刺的是，这种一诞生就拥有惊人修为的半人半妖怪物，其寿命却短的可怜。\n\n因为它获得的这种惊人力量的代价，就是自身寿元的惊人消耗。往往其真正独立后不久，就是它泯灭之时。\n\n另外虽然不知道真假，但还有传言说。修炼附灵之术的修士，在其死后魂魄会永坠无尽深渊，从此无法进入六道轮回的。\n\n这让修仙界的众修士更是谈此色变了。\n\n但幸运的是，这种附灵密术知道的修士很少，而且知道的人更不会去修炼。\n\n否则不是寿元大减，就是变成了一个半人半妖的怪物而亡。\n\n眼前的鬼影和巨虎融合的形象，正和传说中的附灵术一模一样。\n\n可这密术应该是正常的修仙者才能施展才对。没听说过妖鬼也可以修炼的，并且还让人愕然的向自己的器灵施展的。\n\n一向不喜形于色的韩立，也忍不住满脸的狐疑之色。\n\n同时心中警惕心大起！"
    },
    {
        "title": "第四百四十三章鬼王（5）",
        "content": "虽然被对方的诡异变化吓了一跳。但韩立飞快的看了一眼身后时，脸上却露出了一丝冷笑之色。\n\n因为身后的灰色鬼影此刻已被啃噬了大半，剩下三分之一大小的残躯在那里奄奄一息。\n\n估计就是现在让其逃掉，一定也元气大伤，根本无力再参加争斗了。\n\n这噬金虫真不愧它在奇虫榜上的排名，不光吞噬灵气，就连阴鬼厉魄都同样吞食不误，凶厉之极！虽然吞噬起来稍慢了一点的样子。\n\n韩立正思量之际，对面的虎怪在人面虎首茫然片刻之后，露出了大梦方醒的惊喜样子。\n\n它看了看看了看眼前的韩立，又望了望韩立身后的另一只鬼影，最后再望了望自己的身躯，“嘎嘎”的发出了难听之极的怪笑声！\n\n这笑声由小变大，越来越响，连绵不绝，仿佛无穷无尽一样，直震的附近的鬼雾都阵阵的翻腾不已。\n\n一开始韩立还不在意，只是冷眼观看着虎怪的举动，但是一会儿的工夫后，韩立的脸色有些发白起来，露出了凝重的神色。\n\n因为对面的虎妖怪笑声，非但没有预期中的渐小的样子，反而中气越来越足，笑声越发的浑厚。\n\n连他在运用起大衍决紧受守心神的情况下，都有一种独自走在荒野中，两耳却有无数惊雷狂响的眩晕之感。\n\n不好！\n\n韩立正小心翼翼的望向对面之时，似乎想起了什么，脸色骤然大变！\n\n他急忙扭头一望，心里一凉。\n\n只见身后的那只灰色鬼影竟然消失的无影无踪。\n\n而上万的噬金虫则一个个有气无力的散落在地上，偶尔的震动下翅膀，再也没有方才啖鬼精神了。\n\n韩立懊恼之际，慌忙将数只灵兽袋祭出，将这些半死不活的噬金虫飞快的收进了袋中。\n\n这才强忍受着震耳欲聋地怪笑声，抬首向另一处的战团略扫了一下。\n\n结果。入目的情形让他诧异了一下后，又安心了下来。\n\n紫灵仙子和那黑袍人正和那些鬼怪斗得不亦乐乎。\n\n失去了法宝威能的黑袍人，虽然修为比这些恶鬼强的多，但因为功法的缘故，并没有取到什么压倒性地上风。\n\n至于紫灵仙子更不用说了，凭着一件长方形的石碑。将自己藏在了光芒内，仅图自保而已。\n\n看他们二人的样子，似乎一点都未受到怪笑之声的影响。\n\n这让韩立有点奇怪了！\n\n但略一思量后，韩立也就明白了其中的原因。\n\n显然那附灵的双头怪物，只将怪笑的威力限制在了一小片区域内，所以才有这般惊人的威力。连法宝难伤的躯噬金虫都承受不了，被震得纷纷从鬼影身上跌落了下来。\n\n一方面，是因为这些灵虫尚未进阶完毕，另一方面也可见怪笑地威力了。\n\n若不是身怀的大衍决有凝神定魂的奇效。恐怕在这阵怪笑声中，他就会骨松筋软，束手就擒了吧！\n\n越想心中越是骇然，韩立已确定眼前的怪物即使没有到了元婴期，那也绝对比结丹后期的修士只强不弱。\n\n难道这就是所谓的鬼王？韩立有点疑惑了。\n\n这时，对面的怪物见韩立在怪笑声中一直若无其事的站立着，安稳之极。终于停下了大笑，四只阴森森的怪目同时盯向了他。\n\n韩立被瞅地身上一阵的不舒服，但眼睛却半眯起来。毫不客气的对视了过去。\n\n就在这时，对面怪物的身后蹿出了那个残缺不全的灰色鬼影，它丝毫没停顿的飞射到了双头怪物的身前。\n\n韩立不由得怔了一怔，目光闪烁不定。\n\n这个鬼影已经变成这样了，不躲得远远的又再次回转过来，这是什么意思？\n\n韩立纳闷之际，意想不到的事情又出现了。\n\n双首虎妖眼中异光一闪后，竟一把抓住了灰色鬼影，接着黑色的虎头一张血盆大口，三下五除二地将灰影整吞下了肚中韩立望着此幕。心中惊讶无比！\n\n但下面发生的事情。让韩立的狐疑马上得以解开了。\n\n只见怪物仰天大吼了几声，在脖颈处的一阵凸鼓中，人面头颅的另一侧又钻出了一只灰色的虎头出来。\n\n此虎头同样的人面虎首，只是这人面是一位姿色平庸的妇人面容。\n\n让韩立不由得怔了一下，但随即就恢复了常色。\n\n灰色虎头刚出现时，双目紧闭，脸色苍白无比，似乎受伤不轻地样子。\n\n但没多久。她就睁开了血红的双目，用一种极度怨毒的眼神盯着韩立不放，直瞅着韩立起了一身的鸡皮疙瘩，心里还有些微微发寒。\n\n此时，中间的男子面容地头颅一声厉啸后。竟大踏步地向韩立大模大样的直接步行走来。\n\n每走一步。它身上黑光一闪后，体形就涨大了数分。\n\n十几步过后。这怪物竟涨大了数倍有余，犹如一栋两三层地阁楼一样高大，让韩立见了，也不禁为之色变！\n\n韩立不及多想，两手一挥，百余只巨猿傀儡出现在了四周。\n\n接着，这些巨猿同时双手一张，各色纤细的光柱密密麻麻的铺天而去。\n\n随后韩立又冲那空中的青色巨剑一指。巨剑也夹杂在光柱之中，化为了一道长长的惊虹飞斩而去，大有想要将虎妖一斩数截的惊人气势。\n\n那三首的怪物见此，中间的人面脸上露出一丝诧异之色，但随后发出了“嘿嘿”的冷笑声。\n\n左右两个头颅同时张开大口，一边是先前见过的黑色光球，一个接一个的脱口而出，另一边则是迷蒙蒙的灰色鬼火，漫天射出。\n\n鬼火和光球交织到了一齐，竟硬生生的挡住了众多光柱的攻击。\n\n即使有些漏网之鱼击在怪物的巨大身躯上，只溅起了一点光花后，就毫无效果了。\n\n韩立双眉不由得一皱，接着眼中寒芒一闪，猛然一掐剑诀。\n\n青色惊虹发出了更加刺目的光芒，身形速度徒然又提上了三分！\n\n转眼间，它就在众多傀儡巨猿的掩护下，势如破竹的击破了鬼火和光球的阻挡，冲了过去。\n\n围绕此怪的腰部就是一个回旋，在光芒再次闪烁后就要将此怪绞杀在当场。\n\n但是韩立张目结舌起来了。\n\n因为这怪物的三个头颅，在此时竟同时发出一声怪吼。接着两只蒲扇般的虎爪以韩立肉眼不可见的速度，飞快的在身前躬身一捞，竟一把将巨剑赤手空拳的抓在了手中。\n\n那双毛茸茸的虎爪，竟似丝毫不怕飞剑锋利无比的剑光看着巨剑在怪物的两只巨手中不停的晃动挣扎，但就无法挣脱的情形。韩立几乎以为自己是不是看花了眼。\n\n虽说这些青竹蜂云剑祭炼的时间不久，还不能体现出多大的威力。但仅用双手抓住它们，这也太不可思议了吧。\n\n难道对方的双爪已被炼制了法宝不成？\n\n韩立不由的产生了这样的古怪念法。\n\n而怪物见控制住了韩立的飞剑，三个头颅都露出了阴厉的面容。\n\n中间的头颅更是狰狞的一笑后，一张口，一股碗口粗的墨黑阴气直喷到了挣扎不已的飞剑上，一点点的开始消磨上面的青色灵光。\n\n见此情形，韩立的心猛然往下一沉。\n\n这三首怪物出手如此的狠辣，修为更是深不可测，再多和其纠缠下去的话，自己肯定讨不了好去！\n\n必须要冒点风险，速战速决才行！\n\n想到这里，韩立不由得回首看了下另一处的战团。\n\n黑袍人和紫灵正全神关注的和那些妖鬼纠缠不休，根本无暇顾及这边。\n\n见到此景，韩立眼中异色一闪，缓缓的回过头来。\n\n那怪物左右两个头颅还在和他的傀儡巨猿攻的不亦乐乎，中间的头颅则拼命的喷吐黑气想要玷污他的青竹蜂云剑。\n\n韩立心中杀机大起！\n\n暗叫一声”找死“后，他就不再迟疑的双手捏了一个奇怪的剑诀，冲那飞剑狠狠的往虚空处一指。"
    },
    {
        "title": "第四百四十四章黑袍",
        "content": "正在三首虎妖手中挣扎不已的巨剑，随着韩立这虚空一指，停止震动，但其上的绿芒闪耀不定起来。\n\n喷出大口黑雾的虎妖见此，不由的一怔。但还未等它有何反应之时，巨剑宽大的剑面上弹射出了数十道淡金色的细长电弧。\n\n这些电弧速度极快，一闪即逝的沿着虎妖那双毛绒绒的巨手，一下攀附到了巨大身躯的全身，竟形成了一张金色的光网，将这怪物罩在了其中。\n\n怪物一见此景，三只头颅同时露出了惊骇之色。但还未来及有什么行动时，罩在它身上的电网，就在韩立轻吐一个“疾“字的引发下，爆裂了开来。\n\n那炙热刺目的白光将那庞大的身躯彻底淹没在了其中，无法再看清丝毫。\n\n连另一处争斗中的紫灵和黑袍人都不禁惊愕的望了这边一眼，而他们的对手，那些“炜吾”鬼和两只鬼夜叉则眼中迷茫了一下后，突然舍弃他们四处奔逃了开来。\n\n紫灵仙子二人吃了一惊，稍一迟疑后，就眼睁睁的看着它们逃进了鬼雾中。\n\n只有那啼魂兽趁此机会，大鼻用力的一哼，一片霞光再次喷出，将一只从它身前逃离的恶鬼不及防的卷入了腹中。\n\n白光只持续了片刻的工夫后。终于黯淡了下来，回复了正常。而虎妖在白光过后仍站在原地一动不动，三颗头颅保持着惊恐的神色，只是这种神情定在了那里一丝变化都没有。\n\n然后一阵阴风吹过，此怪庞大的身躯化为了漫天飞灰，消失的无影无踪。\n\n只有巨剑和一颗拳头大小的三色圆珠，漂浮在半空中，那珠子灰黑绿三种颜色交织在一起。闪烁不停。\n\n韩立长出了一口大气，用手一招。青色巨剑发出一声低鸣后。就四散了开来，化为了八柄飞剑向韩立飞射而回。\n\n但其中四柄，在半路上青光一闪的化为了无用。\n\n另外四柄则老实的飞进了韩立体内，陷入了沉睡之中。\n\n这次地的电弧将它们原先积攒地”辟邪神雷“一次消耗个干净，急需要长时间地修养了。\n\n而韩立望了望那诡异的圆珠，身形一晃，闪了几闪后就到了珠子的面前。然后凝神盯着此物，沉吟了起来。\n\n片刻后他脸上阴厉之色一闪，单手一翻，又一把青色飞剑出现在了手中。\n\n接着光芒一闪。韩立毫不客气的就是狠狠一剑斩下。\n\n“砰”的一声，圆珠被一剑斩成了两半，从中飞窜出了三道黑气来，它们惊恐之极的想要飞遁而走。\n\n但是韩立另一只手手指一弹，但三颗鸡蛋大小的小火球飞射而出。\n\n“噗““噗”“噗”三声后，三股黑气被火球击中后，隐隐发出了几声惨叫声，被火焰吞噬的一干二净。\n\n这些妖鬼奸诈之极，竟然将主魂同时躲进了法宝之中，想引诱他伸手去抓去。\n\n想必他真的如此做了之后。就不得不面临一场夺舍之战吧！\n\n不过，合体虎妖被飞剑上的”辟邪神雷“灭掉，这倒是他早就预料到地事情。\n\n毕竟以金雷竹偌大的声名和那专克妖魔邪法的“辟邪”特性，四把飞剑同时全力释放雷电，若还灭不了对方一个妖鬼，这还真是没有天理了。\n\n就是因为由此杀手锏做后盾，他才在踏入鬼雾时表现的异常冷静和自信。\n\n甚至在面临鬼妖合体时，虽然觉得诡异无比。但都一副不急不躁的样子。\n\n当然，因为忌讳有黑袍人和紫灵仙子在一旁，原本想不动用“辟邪神雷”就将对方击杀掉的。\n\n但没想到合体后的虎妖还真出奇的厉害，并还笨到用双手抓住他的青竹蜂云剑。\n\n面对这种送上门来使“辟邪神雷”的好机会，他自然不会再错过了。\n\n如今果然一举建功！将这个比结丹后期修士只强不弱地怪物。从这世间彻底的抹去了。\n\n韩立低头望了望已变成了两片的圆珠。轻摇了摇头后，就转身朝紫灵仙子的方向走了过去。\n\n而黑袍人望向这里的目光。还满是震惊之色。\n\n他虽然没有空暇时刻关注韩立这边的争斗，但是那鬼妖后来的附灵、变形、合体，他可是都看到了一点。\n\n这让他当时骇然之极！\n\n甚至他当即就做出了，只要韩立稍一露出不敌的迹象他就马上逃遁而走地决定。\n\n因为那三首的妖虎看起来，实在恐怖强大之极！\n\n可没想到一阵耀眼的白光过后，那怪物就这么轻易的被灭掉了。这让他实在难以相信。\n\n难道这位手上，竟还有哪件逆转乾坤的传说级古宝不成？\n\n否则，凭韩立一位结丹初期地修士，他说什么也不相信能够灭得掉那三首虎妖。\n\n不过若是这样地话，只要拉拢住对方，可就让他在这虚天殿内大有靠山了。\n\n毕竟除了那些元婴期的老怪物们，他可不相信还有谁能毫发未伤地灭掉如此强大的鬼妖。\n\n想到这里，黑袍人眼中的震惊之色渐渐消敛了去，改用一种复杂的眼神望向了韩立。\n\n至于紫灵仙子虽然同样吃惊不小，但总算早就猜测韩立并非普通的结丹期修士，倒很快恢复了正常，并笑吟吟的迎了上去。\n\n“韩前辈真是神通不小！连这么厉害的鬼妖都这么轻松的灭掉了。看来能和前辈传一起，还真是件幸运之事！”紫灵仙子娴雅的说道。\n\n“轻松？我可一点也不轻松。”韩立走来听到此女如此一说，淡淡的否认道。\n\n“前辈真是过谦了！”紫灵仙子眼带笑意的说道，显然认为韩立是言不由衷。\n\n“不知，道友刚才使用的白光到底是何物？竟有如此大的威力？”黑袍人在一旁竟首次开口说话了，但声音低沉而沙哑。让人听了略有些不舒服。\n\n听了这难听之极的声音，韩立眼中异光闪动，望着黑袍人忽然笑了起来。\n\n“道友是位女修吧！不必用假音说话了。我和紫灵道友早已看出来了。”韩立笑容一收后，淡然的说道。\n\n紫灵仙子闻言，抿嘴的俏然一笑。\n\n黑袍人则先是一怔，但接着眼中满是羞闹之意。\n\n半晌之后，她才改用娇柔的女声说道：\n\n“既然已经被二位道友看出来了。在下也没什么好隐瞒的，只是为了在外方便一些罢了。”\n\n说完此话，黑袍女子犹豫了一下后，就缓缓的脱掉了头上的黑袍帽子，露出一张美艳惊人的脸孔出来。\n\n此女不但肌肤赛雪，吹弹可破，更有一头乌黑发亮的披肩长发，额上戴着金灿灿的发环，平添几分神秘的魅力。让其看上去冷艳傲然之极！\n\n一见黑袍女修的娇容，即使同为女子，紫灵仙子也露出了惊艳的目光。\n\n但随后她想到了什么似的，不禁偷偷的瞅了韩立一眼。\n\n结果入目的情形，让紫灵仙子的心里有些不舒服起来！\n\n因为韩立怔怔的望着黑袍女子的娇容，眼中却露出了一丝说不清的古怪神色。\n\n黑袍女子脂玉般的脸上庞上升起一丝红晕，心里既有有些得意也有些不快，嘴上冷冷的说道：\n\n“道友看够了没有，小女子脸上难道有什么不妥吗？”\n\n说完此话，黑袍女子脸色微微一沉！\n\n被这般训斥了一句，韩立并没有动怒，可也并未收回自己的眼神，反而长吁了一口气后，忽然面露神秘微笑的，上下打量此女不停，一副颇感兴趣的样子。\n\n这下不仅此女秀眉一挑，脸罩寒霜，就连紫灵仙子心里都有些嘀咕起来。怀疑韩立是不是真的动了什么歪心思。\n\n不过她转念一想，这似乎也没什么不妥。\n\n因为限于先天资质的缘故，修仙界能结成金丹的女修士可比男修士少的多。所以大多数高阶双修道侣，一般都是男的修为是结丹期，女的则只有筑基期的样子。\n\n这样一来，利用双修功法增进修为的效果，对男修士来说自然不怎么理想了。那少数到了结丹期的女修士，自然吸引了众多自认为条件匹配的男修士追慕。\n\n而像黑袍女子这样美艳和修为都惊人的女修士，让韩立动心似乎也是能说的过去。"
    },
    {
        "title": "第四百四十五章元瑶",
        "content": "“真没想到短短百余载没见，元姑娘竟然进入了结丹期，真是可喜可贺啊！”正在那黑袍美女被望的气恼无比的时候，韩立却笑容一收，一本正经的说道。\n\n“什么元姑娘？你认错人了，我姓阮。”黑袍女子的恼羞之色，在韩立刚一称呼她“元姑娘”时，马上抛置了九霄云外，反而面露惊慌的一口否认道。\n\n这情形大出乎韩立的意料之外，不禁凝望着此女有些闪烁不定的美目。\n\n此时，美艳女子脸色有些发白，一只手也放在了身侧的储物袋上，一双眼睛睁得大大的，敌视之意流露无疑。\n\n气氛骤然紧张了起来！\n\n而这一切，都源自韩立刚才那一声普通之极的“元姑娘”称呼上。\n\n韩立仍面带微笑，心里却着实有些不解了。\n\n至于紫灵仙子，眼前的情形更是大出乎她的意外了。\n\n她几乎不用考虑，自然的往韩立这边靠拢了半步过去，将态度表露无疑。\n\n无论是实力大小还是双方的熟悉程度，韩立这边都是她理所当然的选择。\n\n“看来这里面似乎有些误会！元道友想必也不记得了在下了。毕竟当初我和道友只是一面之缘而已。而且还是许多年前的事情了。”韩立神色没变，慢悠悠的说道。“百余年前？一面之缘？”\n\n听了这话，黑袍美女的神情稍缓，但一双美目中还流露出警惕之意，随后还带有几分疑惑之色。\n\n气氛一下缓和了许多！\n\n不过，在黑袍美女紧盯着韩立瞅了一会儿后，还是满面狐疑的说道：\n\n“我看阁下还是面生的很，实在记不得在何处见过道友。莫非道友是故意诓骗与我？”说完这话。此女目中寒光流动，又隐隐的露出了一丝敌意。\n\n韩立有些啼笑皆非了。\n\n“元姑娘百余年前。是不是去过魁星岛的天都街坊市？”他不再和此女兜***。直接了当的问道。\n\n“魁星岛地天都街？的确是去过几次。标记1难道你是在那里见到我地？”黑袍女子一怔之后，略一回想地点了点头。然后目光在在韩立脸上滴溜溜的转了一圈后，露出若有所思的神情。\n\n此刻，她似乎想起了一点什么。\n\n“不错，当时你和另一位妍道友在一起的。正好在坊市外面碰见了我和曲师叔。”说道曲魂之时，韩立面若有若无的瞅了紫灵仙子一眼。这女子可是知道曲魂是自己的分身之事。\n\n果然紫灵仙子一听韩立将曲魂称作自己的师叔，脸上露出了似笑非笑的神色。她虽然不知道当时的情形，但也能猜测，当时韩立肯定玩了一次唱双簧的把戏。心里不禁有些好笑起来！\n\n不过，她当然不会无缘无故地说出此事。\n\n而一说起那去曲魂。紫灵仙子也早就奇怪了。韩立为何没有将这分身带在身边，这可是一大助力啊！\n\n“道友这一说，我好像又觉得有些眼熟了。难道阁下是站在天都街入口处，和那位结丹的曲前辈在一起的另一人。”黑袍女子一双美目眨了几眨后，忽然恍然大悟的说道。\n\n接着其脸上就露出了不可思议的神色了。\n\n韩立苦笑了起来！\n\n“元姑娘终于想起来了，看来韩某当时给道友的印象实在一般啊！”韩立打了哈哈的说道。\n\n一听韩立如此说道，黑袍女子脸上绯红了一大片，但因为认出了韩立并非自己所想的人，她也彻底放松了下来，并有些不好意思的说道：\n\n“韩道友莫见怪！只是当时道友实在……”说到这里。此女有些不好再说下去了。\n\n但韩立却哈哈一笑的接口道：\n\n“是不是韩某地修为和外貌实在太普通了，实在难入两位姑娘的法眼啊！”韩立说此话时神情自若，没有一点不悦的样子。\n\n“让韩道友见笑了！”见韩立如此神态，黑袍女子安心了下来。\n\n毕竟如今的韩立神通不小，她也有些害怕对方还对当日之事耿耿于怀。\n\n如今法宝元气大损，她更不愿轻易得罪韩立了。\n\n这样想罢，她嫣然一笑的又说道。\n\n“我也要恭喜道友！一样百余年不见，道友不也从炼气期修到了结丹期吗！法力还如此的高深。连鬼王级的恶鬼都这样除掉了！”\n\n听了此女略有些交好的言语，韩立心里摇头不已。\n\n他那是什么炼气期到了结丹期，当初就已是筑基其地修为了。若不是修炼“三转重元功”，恐怕根本不可能到了结丹期的。\n\n倒是此女，可是货真价实的从炼气期一下修炼至了现在的境界。\n\n当他一眼认出黑袍女子身份时。实在让他吃惊不小！\n\n此女若不是资质远超常人。就是在这百余年间另有什么奇遇！否则普通的修士，绝不可能修炼地如此之快。韩立不禁暗自猜想道。\n\n刚才他虽然仔细打量了对方一遍。但同为结丹初期地修士，他无法看出对方的灵根情况，被对方体内地法力挡住了灵目的探视。\n\n韩立微微一笑，正想再说些什么时，一旁的紫灵仙子却秀美微皱的说道：\n\n这样想道，韩立也不提此女先前的异样神色，望了望四周的鬼雾，就对两女冷静的说道：\n\n“两位道友，我们还是先上路吧！这里可不是久待之地。万一还有什么厉害的鬼怪出现，就麻烦了。”\n\n听了这话，韩立哑然一笑的同意了。\n\n黑袍女子元瑶更是没有什么意见。\n\n当即三人认准了方向，分开了鬼雾离此而去。附近不但有成片叫不上名字的奇花异草，还有七八座精雕细琢的玉亭，里面稀稀拉拉的或站或坐的有二三十名修士。\n\n这些修士中，大部分的人要么面色苍白，要么血迹斑斑，似乎全都经过一番苦战才来到这里的，但同时脸上都是掩不住的兴奋之色。甚至还有些修士，凑在了一起，小声低语着什么。\n\n极阴祖师和万天明等一干元婴期修士也都在此处，只是他们分处两个玉亭内正闭目养神着。\n\n而那两位星宫的白衣长老不知是有意还是无意的，竟在两伙人中间的某处空地上，面无表情的盘膝而坐，仿佛石雕一样的声息全无。\n\n花园四周百余丈外的地方，则全是滚滚的漆黑鬼雾，将这一大块地方包围的水泻不通，让人仿佛身处两个不同的世界。\n\n突然，一处的鬼雾自动分了开来，从里面不慌不忙的走出来一位男修。\n\n这位男修年纪轻轻，面目清秀，身披一见绿袍。\n\n最让人惊奇的是，此人浑身上下一点异样都没有，神色也从容之极，似乎根本就没经历过什么争斗，就到了此处。\n\n这种古怪的情形一下就引起了附近修士的愕然，望着此人的目光也带有一些复杂的意思在里面了。\n\n这时，极阴祖师的闭着的双目一下睁开，但瞅了一眼这位男修后，失望的神色一闪即过，又再次闭合上了眼皮。\n\n对这男修一点也不放在心上的样子！\n\n而那位男修一瞅见极阴祖师，脸上却不经意的闪过一丝怨毒之色，但飞快的恢复了常色，就大步的走了进来。\n\n他也不进亭子和其他人坐在一起，而是独自找了一处偏僻角落倒背双手的站在那里，同时往其他修士那里冷眼打量了一遍。\n\n没看见韩立的身影，此人清秀的面容上略微了下双眉，但随即就面无表情起来。\n\n可是就在此时，在其他人都不知的情况下，这位年轻修士的脑中突然传来了一个浑厚的男子声音。\n\n“怎么，你的那位帮手不在吗？莫非是被其它厉鬼吞噬了。嘿嘿！看来你找的这人也不怎么样吗？”这声音懒洋洋的说道。\n\n“住嘴！不要在我体内随便开口说话，要知道这里的元婴期修士一大堆。万一有一两个神识超强的，你一出声，就可能会被感应到的？”年轻修士心里暗恼起来，用神识毫不客气的厉声说道。"
    },
    {
        "title": "第四百四十六章再聚",
        "content": "“哼！发现了又怎么了。凭你我联手，大不了再重返鬼雾就是了。正面争斗，我们不是元婴期修士的对手。但逃命的手段，又有谁能有我们鬼道功法神妙？”浑厚男声不服气的说道。\n\n“你知道什么？这里的元婴期修士最起码有三四人都有克制我们鬼道功法的法宝和特殊神通。你若是想死的话，不要连累了我。否则别怪我不守信，现在就灭了你。年轻修士自然就是那玄骨上人了，此时他声音一寒的呵斥道。\n\n“玄骨老弟何必动怒呢！老夫不再说话就是了。不过你答应过我寻找合适肉身的事情，可不能食言！否则我怎会将一丝精魄交予你手，又甘愿随你出鬼雾呢！”这人似乎有些忌惮玄骨的动怒，但最后还是忍不住的提醒了一下最挂心的事情。\n\n“放心！我既然需要你帮我对付极阴那个逆徒，自然有肉身后才行动更方便一些。并且你和我同病相怜，都是半途专修的鬼道，本人自会信守承诺的？”玄骨上人冷漠的说道。\n\n“嘿嘿！有道友这话，在下就安心了。”说完此话，浑厚的声音就从玄骨上人的脑中消失了。\n\n这让玄骨上人略送了一口气，然后背靠一颗小树坐下，进入了假寐之中。\n\n时间一点点的过去了，从鬼雾中出来的修士越来越多，也越来越狼狈起来。\n\n甚至有几位，一看就是元气大伤的样子。估计没有数年的静修，恐怕都无法恢复原来的修为。\n\n但即使这样，这些人脸上还是露出掩不住的喜悦之意。\n\n毕竟只要过了鬼雾此关，最起码可以取得一些，外界难得一见的灵药了。\n\n当陆续出现的修士，让此处人数多达了六七十人之时，再出现的修士骤然减少了起来。\n\n过了大半日后，才偶尔从中走出寥寥几人来。\n\n而那位，一开始陪同紫灵仙子的年轻修士。也在其中。\n\n但他衣衫不整，面色灰白，一副吃了大亏的样子。\n\n这年轻男修一进了此地，就急忙寻觅了一番。没有见到紫灵仙子踪迹地他，脸现焦虑之色，一副心神不定的样子。林雷\n\n而这时，极阴老祖和玄骨上人也因为未曾见到韩立的踪迹，同样有些不安起来。\n\n玄骨上人还好，心中虽然有些急躁，脸上还能保持着镇定之色。\n\n极阴老祖可有些按耐不住了。时不时的张开双目，阴森森向四处的鬼雾中扫视一下。然后再不甘心的闭上。\n\n其实依此人阴沉的性子，根本不会表现的如此不堪，但是韩立身上的那样东西实在是他此行取宝的关键，让他有些进退失据起来。\n\n这种举动大部分人没有注意。其附近盘坐地儒衫老者却看进了眼内。就轻咳了一声，慢慢问道：\n\n“乌道友这番心神不安，难道未到之人中还有道友挂念之人吗？”\n\n说完此话，老者紧盯着极阴祖师，面露狐疑之色。\n\n“也不算什么挂念之人，只是曾经有过一面之缘的一个小家伙，很有意思地一个晚辈！”极阴祖一听此话，马上就恢复了常色，平淡的说道。\n\n“有意思的年晚辈？那到时。乌道友要介绍一下给老夫认识才行。在下也一向喜欢提携有潜力的后进。”儒衫老者目中异光闪动，皮笑肉不笑地说道。\n\n“这个老狐狸！疑心还真地不小。”极阴祖师见此，心里暗骂了一声。\n\n但嘴上还只能无奈的答应道。\n\n韩立至今没有现身，让他有心烦无比，也就顾不得和对方斗什么心机了。干脆又闭上了双目。强行进入冥想之中。\n\n同一时间。某一角落里的玄骨上人脑中，再次响起了那浑厚的声音。\n\n“玄骨。你说的帮手还没到吗？不会被那位厉鬼吞噬了吧！这样的帮手要来何用，也太弱了一点。”这位话里，似乎有些幸灾乐祸之意，\n\n玄骨叹了一口气，知道凭着对方的性子，真不让其说话，估计是不可能的。\n\n他也不可能真的灭了对方，毕竟这位对他还大有用处呢！\n\n而到现在为止，没有什么人向他这里投过来奇怪地目光。看来稍微进行一些短促的淡话，估计不会有什么事的。\n\n想到这里，玄骨只好不快的说道：\n\n“这人比较神秘！虽然年纪不大，修为只有结丹初期的水平，但绝不会被什么厉鬼杀死地。即使是你遇上了他，估计不是魂飞魄散，就是落荒而逃地下场。不要小瞧了此人。”\n\n“结丹初期？玄骨你太小看了我吧。这样的修士，我只要一张嘴，就能吸干他身上地精血。”浑厚声音根本不信的说道。\n\n“我那枚金雷竹的灭魔箭，你不也吃过苦头了吗？难道你有办法对付同样材料的金雷竹飞剑？”玄骨冷笑一声的说道。\n\n“金雷竹飞剑？你不是开玩笑？唯一的一截金雷竹，不是炼制成了那枚灭魔箭了吗？怎么可能还有什么金雷竹法宝？”浑厚声音一听此话，沉默了下来，但随后就满是怀疑的问道。\n\n“嘿嘿！是真是假，你到时候自会知道的。不过别说我没提醒你！这人除了金雷竹法宝外，还有一些很棘手的手段。否则以我玄骨的名头，何必和一位普通的结丹修士联手”说完这话。玄骨就不再理会对方，两耳不闻的闭目养神起来。\n\n那浑厚的声音，也知趣的没有再问什么，不知是否在考虑玄骨上人所言的真假。\n\n再等了数个时辰，当玄骨上人也面现急躁之色，怀疑韩立真出了什么事时。某一侧的鬼雾里，雾气翻滚了起来，随后大片的鬼雾突然往两侧一分，从里面并肩的走出来了三人。\n\n正是韩立和紫灵仙子二女。\n\n艳美女子元瑶则仍旧黑袍罩头，遮住了娇艳如花的艳容。\n\n看到眼前这么多人，韩立一怔之后有些意外。但一扫之后，毫不迟疑的向一处无人的地方走去。\n\n紫灵仙子和元瑶心有灵犀的互望了一眼，不假思索的就想同样跟过去。\n\n但这时，一道人影一闪。\n\n一位青衫俊逸的青年男子冲了上来，冲着紫灵仙子殷切的问道：\n\n“太好了！紫灵，你没有出事。我可一直为你担心呢！”说完这话，他急忙又凑上了一步，想仔细观察下此女是否有什么伤损，关心之极的模样！\n\n“李兄，我没有什么事情？”紫灵仙子一见此人，脚步不由得止住，勉强一笑后，脸上阴晴不定起来。\n\n而元瑶大有深意的望了她二人一眼后，就衣衫一飘的独自跟了过去。\n\n刚找了一个地方独自站住的韩立，一回身，见那叫元瑶的女子竟跟了过来，不禁有些意外。\n\n但他马上眉头微皱的说道：\n\n“元姑娘，我们已经脱离了鬼雾。你跟来还有什么事情吗？”\n\n韩立虽然对此女姿色非常的惊艳，也略有些心动。但在此处，他可没有和外人一齐行动的打算，当即说出了拒人千里的话语。\n\n韩立这番不客气的言语，并没有让元瑶此女生气，而是轻叹一声后，说道：\n\n“韩兄不要见怪，跟着道友，元瑶也是无奈之举啊！道友也应该知道，我的法宝在和鬼王大战时已元气大损了，无法再动用。而这虚天殿内又危险重重。小女子可只认识韩兄一人，也只有出此下策了。道友不会眼看元瑶身死此处吧！”\n\n说完这话时，黑袍女子的双目微红，一副泫然泪下的样子，让韩立双眉皱的越发厉害。\n\n“元姑娘！你既然说出了这番话出来，在下就必须先问明白一些事情了。在下不是什么正人君子，仁义心肠，可不愿被人白白利用还不自知。”面对此女的黯然眼神，韩立犹若未见的平静问道。\n\n“韩道友有什么事情尽管问就是了，只要不涉及什么**，元瑶一定让韩兄满意！”此女见韩立没有一丝怜香惜玉的意思，暗地里有些气恼起来。但她此行的确有些东西必须取到，只好踌躇了一下后，点头的轻轻应道。\n\n“我的问题很简单，元道友此行有什么明确目标？打算闯到第几关？再解释一下，刚见到我时的惊慌模样有什么隐情在里面，有什么大麻烦在身？在下可不想牵扯进一些是非里面去。”韩立双手背在了身后，盯着此女慢悠悠问道，眼都不眨一下。"
    },
    {
        "title": "第四百四十七章空间",
        "content": "此女听韩立前两个问题，眼中神色不变，似乎早有所预料了。但当听到最后一个问题时，一怔，终于露出了一丝惊慌，有些强笑着说道：\n\n“道友此话说的真有意思，我能惹什么大麻烦。刚开始之所以那么惊慌只是因为……”\n\n“元姑娘既然不打算说实话，就不要再说了。在下不想听一些言不由衷之言！”韩立未等她说完，就一摆手的淡淡说道。\n\n“你……”\n\n见韩立软硬不吃的样子，元瑶终于目露恼怒之意。\n\n她使劲的一跺玉足，有些赌气的离开了。\n\n望着此女离去的背影，韩立脸上没有露出一丝异样。\n\n但随后，他瞥了一眼远处的紫灵仙子那里。\n\n只见她神色从容的和那青年男修说些什么。见韩立望了过来，向他轻盈盈的一笑，又转脸和那男子低语起来。\n\n看到这里，韩立脸色如常的收回了目光，但还未等他思量什么之时，耳中却传来了玄骨上人的传音声。\n\n“你的动作未免太慢了吧！本上人还以为你竟连一个区区鬼雾都过不了呢！难道遇到了鬼王不成？”玄骨上人的声音略带了一丝不满和疑惑。\n\n听了这话，韩立转过身来望了望那远处的鬼雾，不冷不淡的答道：\n\n“路上是遇到了一只厉鬼，不过没有费多少时间就打发了。倒是后来又碰见了一大群勾魂飞灵，颇费了些手脚才摆脱它们的。”\n\n“勾魂飞灵？”玄骨上人的话里，露出了吃惊之色。\n\n“怎么，前辈修的是鬼道，难道也会害怕此物？”韩立不动声色的问道，隐隐带了一丝试探之意。\n\n“本上人怎会怕此物，只不过老夫很好奇，你三人是怎样逃过此劫的？”玄骨上人避重就轻的说道。\n\n韩立心里冷笑一声，嘴上同样轻描淡写的讲道：\n\n“晚辈也没什么好说的。只是有些走运，侥幸逃过此劫而已。”\n\n韩立此话一出。\n\n不用问，玄骨上人同样暗骂了一声“小狐狸”，但沉默一下后，还不得不继续传声问道：\n\n“好了！既然不愿意讲，老夫也没兴趣追问什么。林雷等再次传送时，我们两人要一齐行动。我会带你先抓住那“九曲灵参”的。然后你就要助我一臂之力，帮老夫灭掉极阴逆徒。”\n\n“没问题！只要你真能将九曲灵参交予我手上，我会冒险出手地。”韩立丝毫没犹豫的断答道。\n\n看来在这个问题上，他早就拿定了主意。\n\n这般干净利落的回话。让玄骨上人很满意。\n\n所以他轻笑一声，就不再言语了。\n\n可是他没有看到的是。说完此话的韩立，嘴角边却现出一丝讥讽之色，同时眺望远处的双目不时闪动着寒芒。\n\n突然，韩立感到有人正在注视着他。不禁随意的偏头望了一眼。\n\n结果。看到了极阴祖师那虎视眈眈的目光及眼中的一丝喜色。\n\n韩立面无表情的把脸转了回来，神色马上变为了苦笑。\n\n看来，就是他不想和这位极阴祖师做个了断，都不行了。对方还真对他有些死缠不放地意思。\n\n真不知道，自己到底为何会被此人盯上的。\n\n不过，极阴祖师似乎也有自己地顾虑，否则早就在厅堂内就开始控制自己了，而不是隐忍到现在。\n\n韩立郁闷的直接坐在了一片草地上，盘膝而坐。\n\n在鬼雾中他消耗了不少的法力。自然要及早恢复到最佳状态，以应付后面的是非。\n\n那黑袍女子元瑶，此时远远地站在远处，仍有些不甘心地望着韩立。\n\n目光中既有恼怒之意，也有些孤零之感。\n\n紫灵仙子虽然在那男修的殷切关切之下。含笑不已的说着什么。但目光有意无意的。总往韩立这边瞅上那么一两眼，似乎另有些心事的样子。而韩立对两女的举动视若不见。只管盘膝的炼气打坐。\n\n时间过的飞快，又过了一整天的时间。\n\n许多人等地有些不耐之时，在几座玉亭包围的中心处，一片光秃秃的石板上，一阵刺目的白光闪耀而起，引得众修士纷纷侧目而视。\n\n有了一开始时的经历后，这些修士倒也没露出什么吃惊之色。\n\n果然白光过后，平地上出现了一座传送阵，造型大小都和先前那座一模一样。\n\n这次，仍是那两名星宫地白衣上老不紧不慢地走了过来，稍微查看了下后，就由那位慈眉善目的向众人缓缓说道：\n\n“这个传送阵，就是传送到下一关冰火道地唯一路径。大家还可在进入第二关之前，有一些时间去采集些灵草，灵果，作为第一关通过的奖励。若是觉得下一关太危险的，也可以重新传回此地，静等即可。一个月后，自会出现直接传送回大厅的传送阵，大家可以自行回去。”\n\n“不过，无论是想闯第二关，还是到此就心满意足的人，都只有一整天的时间去采摘灵药。若是过了这个时间，还心存贪婪的待在里面没有出来，那就永久无法脱身了。据我所知，凡是被关在里面的修士，还从来没人能在下次开启虚天殿时，再见到的。至于消失的原因，至今还没有人知道。所以诸位不要心存侥幸之心，故意遗留在里面。”\n\n白衣老者声音不大，但响彻了全场，让所有的修士都听得一清二楚。\n\n而这些人中，有知道此事的，心不在焉，不知道此事的，则面露惊讶之色。\n\n而老者一说完此话，就仍和另一位执法长老踏上此传送阵，消失不见了。\n\n这一次，其他的修士没有在迟疑，纷纷涌上了前去。\n\n毕竟时间有限，可以多一些时间寻找灵物，自然收获的可能性就更大一些。\n\n韩立在那玄骨上人对他不经意的一个眼色后，同样混在了其他人中，急匆匆的传送了过去。\n\n不过，在即将传送走的一霎那。韩立再次感应到了极阴祖师说完虎视目光。\n\n这让韩立忐忑不安的同时，也心火大起。脸色在白光骤起的瞬间，阴厉之极！\n\n毕竟，明知别人对自己不坏好意，却拿对方毫无办法。这种无力的感觉，不由得激起了韩立一丝遗忘多年的凶狠劲头。\n\n光芒收敛之后，韩立下意识的走出了传送阵，走了几小步，才向四周打量一下。\n\n眼前的情形，让韩立目瞪口呆起来。\n\n碧蓝的天空，朵朵的白云，四周一望无际的翠绿草原，远处隐约可见的群山峻岭，及阵阵吹来的花草气息。\n\n这哪还是什么虚天殿之内，分明是陆地的某一处环境优美的处所才！\n\n韩立怔怔的瞅了大半天，半天没有言语一声。\n\n但这时，那玄骨上人也从传送阵中慢慢走了出来。一见韩立这幅震惊的样子，不禁面带冷笑的说道：\n\n“怎么，很吃惊吗！我当初第一次来此地的时候，也不你的表现好哪里去。不过，这里可不是什么幻象，而是确确实实存在的天地。看情况也不应是外界的某一处所在。因为这里的不但灵气十足，还另有一种数不出的清新味道。”\n\n说完此话，他深吸了一口空气，慢慢品味的说道。\n\n“这应该是蛮荒时的大神通古修士，开辟出的一处小型空间。但可惜，这些惊天地泣鬼神的大神通，我们这些后人却无一能再次重现。”玄骨上人不禁感叹了一声，眼中露出一丝对古人的向往之色。\n\n“独自开天辟地！”听了这话，韩立露出了骇然之色，有些不能相信的样子。\n\n也许看出了韩立的心里所想。玄骨上人平静的又说道：\n\n“这有什么稀奇的！古修士们的神通之大，远不是我们这些后辈能想象的，更是无法比拟的。就是不知，这些古修为何在某段时间全都消失的无影无踪！从此以后，我们修仙界才开始变得如此不堪起来！”\n\n韩立没有再反驳什么，眼睛却落在了身前的一条小路上。\n\n此路长满不知名的野草，显得有些模糊不清，一直蜿蜒的通向了望不见头的远方。\n\n对他来说哦，古修士的神通惊人和消失之谜，都和现在的他没有什么关系。\n\n还是先把眼前的事情处理好了，再来关心什么古修士吧！"
    },
    {
        "title": "第四百四十八章小石山",
        "content": "“沿着这条小路快速飞行数百里后，就会看到一条被人设下禁制的峡谷，这条峡谷不宽却漫长的很。峡谷内外，更是两个截然不同的世界。”\n\n“里面有两条通道可以通过此地，分别是玄晶道和熔岩路，一个是奇寒入骨，一不小心就寒冰封体。另一个则炙热难耐，很可能被化为灰烬。而只有走到峡谷的尽头，才能找到传送阵传送出去，这才算通过了第二关的冰火路。而在踏入峡谷之前，就像那两个星宫的家伙说的那样，所有人都有一天时间，可以在此处与寻觅各种天地灵药。至于能找到什么，就看各人的造化了。”玄骨上人淡淡的说道。\n\n听了此话，韩立嘴巴动了几下，刚想再问些什么的时候。玄骨上人却神色一动的，闭嘴不谈了。\n\n因为身后的传送阵，再次白光闪动，又有人接二连三的走了出来。\n\n这些后来的修士，看都不看韩立和玄骨一眼，就满脸兴奋的化为几道长虹，向远处的群山飞去，一副和前面之人同样寻宝心切的模样。\n\n看着这些人远去的身影，玄骨皱了下眉头，犹豫了一下后，嘴中也说道：\n\n“我们也走吧！否则等极阴他们也传出来，说不定还会惹出什么事端。”说完这话，他不等韩立有何反应，就身形一晃的化为了一团阴云，飞天而去。\n\n韩立神色不变，也不说什么的。化为一道青虹跟了上去。\n\n在韩立和玄骨飞离此处没多久，极阴、万天明等一干元婴期修士，也先后的传送了出来。\n\n不过身为正魔两道，他们自然分别以蛮胡子和万天明为首，各站一边。\n\n而那极阴一现身，就急忙扫视了四周一下。没有发现韩立地踪影，心里略有些失望。但脸上却一点没有表现出来。甚至还说笑如常的和那儒衫老者不时低语着一两句。\n\n不过，美妇温夫看了一眼众人，冷冷的说了一句。\n\n“我要去采摘灵药，完了就会返回亭台。你们几人想怎么争斗就怎么争斗。不要扯上我就是了。”说完此话。她干净利索的化为一大团银光破空而去。林雷\n\n留下了面面相觑的正魔双方。\n\n万天明望了魔道之人几眼后，神色凝重的和天悟子等人低语了几声，随后三人竟同时腾空而起，二话不说地合为一道三色彩霞，向一方向疾驰而去。\n\n剩下的魔道一干老怪，不禁大眼瞪小眼起来，不知是该紧追而去，而是干脆和对方各行其事，颇有些措手不及地样子。\n\n但未等他们反应过来之时。正道几人早已不见了踪影。\n\n那极阴祖师见此，眼中诡异之色一闪，就干咳了一声后，满面含笑的说道：\n\n“青兄、蛮兄！在下要去采摘几株灵药回去炼丹，就先告辞一步了。回头。我等在峡谷前再见。”\n\n说完此话。极阴祖师就把袍袖一甩，大股的黑雾冒出。将将身侧的乌丑一同卷入了其中。阴风大作，人就消失不见了踪迹。\n\n蛮胡子见到此幕，神色微微一变，表情有些阴厉。\n\n而那青衫老者，也眉头一皱地露出了若有所思之色。\n\n“极阴这家伙跑地倒挺快！看来他的遁术倒越发的神妙了。青道友！你若无事的话，和我一同去采摘些寿元果如何？有你相助一臂之力的话，对付那个守护灵树的山魈，我就多了几分的把握。到时分你一份就是了。你的年纪也不小了。有了此果，也可以延寿不小。”蛮胡子一侧脸，对正低头想些事情的儒衫老者，说道。\n\n儒衫老者青易居士听了，先是一怔。但眼珠略微转动几下，就面现一丝尴尬之色地回道：\n\n“蛮兄实在抱歉了！青某也有要事在身，无暇陪蛮兄一趟了。我等还是在峡谷口前再见吧！”\n\n说完，老者有些歉意的一拱手后，同样飞遁而去。蛮胡子的脸色，青的有些可怕！\n\n“哼！真以为本岛主非要你们帮忙，才能取得到寿元果吗？等到了内殿之后，再给你二人好看！”蛮胡子低声的喃喃自语，随后一跺脚，人就出现在了天空之上，接着黄光闪了几闪后，就消失不见了。\n\n这时,韩立随着那玄骨上人所化地阴云，已经飞了两个多时辰，脚下已不再是平坦无比地大草原，换上的全都是蜿蜒万里地大片山脉。\n\n大大小小的山峰，此起彼落，显得壮观异常。\n\n“你所说的地方，还有多远！我怀疑再这么飞下去，不会一直飞到这个空间的尽头吧！”被大团青色剑光包裹在内的韩立，有些按捺不住的问了一句。\n\n前方的阴云中，传来一声冷笑，接着玄骨上人不客气的说道：\n\n“你以为九曲灵参这样的灵物，会在唾手可得的地方？要是如此的话，也轮不到你我了。小子，你要得到这么大的好处，总该有些耐心才是！”\n\n听了对方半带教训的语气，韩立目中寒芒一闪，但并没有说什么！\n\n毕竟这老怪的真实年龄和阅历，的确有资格用这样的口气和他说话。\n\n他心里虽有些不快，也不会在口头上说些什么没用的言语。\n\n但一连直直的飞了这么久时间，还没有要到目的地的样子，韩立嘴上虽然不说什么了，心里还是不安起来。\n\n并不由得对老魔多加了几分小心，省的被对方出其不意的给暗算了。\n\n他们的同盟可不怎么可靠啊！\n\n韩立可不相信，对方以前会来此空间时会无缘无故的同样飞出如此远去。\n\n因为要找灵药的话，飞掠过的众山个个灵气盎然，应该都可找得到一些才对。特别其中的几座，韩立即使在高空中飞行，也能清楚的感应到那浓稠无比的灵气波动。\n\n这样的灵山孕育的灵草，肯定是珍稀之极的东西。\n\n对方当初会视而不见的直接飞过？韩立非常的怀疑。\n\n不知是看出了韩立的狐疑，还是因为他的默然让玄骨上人感应到了什么不妥。\n\n于是，前方又传来了玄骨迟疑的声音。\n\n“这个空间我来过了两次。那九曲灵参在我第一次来时就侥幸发现了。不过当时我是追一只灵禽呲唬”，才一口气飞出这般远的。否则，这只九曲灵参也没有这个机缘碰到的。毕竟按照珍贵价值来说，这几乎等于仙家之物的东西，说什么也不会出现在此处的。据我估计，这灵参恐怕也是这半封闭空间，这么多年这么庞大灵气滋润之下，才天地造化巧合，自动诞生出来的这么一只。根本不在当初的古修士预料之内。嘿嘿，如今真是便宜你小子了！”玄骨说到最后时，话里难得的露出一分羡慕和惋惜之意。\n\n“这样啊！”\n\n韩立听了，虽然还是半信半疑，没有放松警惕。但总算稍微安心了一点。\n\n两人一前一后的再飞出了好长一段时间后，阴云一滞之后蓦然人停了下来，浮在空中一动不动了。\n\n“到了，就是这里。不过，别慌着下去。那九曲灵参感应力极强，稍有不对，就会钻入山石之中不再现身。要仔细斟酌一下，再下手方为上策。别到头来，双手空空的回去了。”玄骨上人望着下面，目光闪动不停，口中却不紧不慢的说道。\n\n“前辈没弄错地方吧？这里是那灵物的所待之地？”韩立扫视了一遍下方的情形，不禁露出古怪的神情。\n\n在二人的下面，是一座毫不起眼的小石山，不但寸草不生，而且灵气也稀薄的可怜。和附近的几座大山比起来，实在天差地别啊！\n\n韩立难以相信，这种小荒山就是那“九曲灵参”的栖息之所。\n\n“嘿嘿，小子！吃惊不少吧！在没有见到那九曲灵参之前。我也诧异不小。但是它的确就在此山的某处潜伏着。”玄骨上人的阴云渐渐散去，显出了身形，似笑非笑望着韩立说道。\n\n既然对方如此说了，韩立自然不会再说什么了，干脆冷眼注视对方下面的举动。\n\n玄骨上人同样不再理会韩立，而是凝望着下方，双目忽然射出寸许长的血芒。让韩立看了心里一惊！"
    },
    {
        "title": "第四百四十九章暗计",
        "content": "血芒中，玄骨上人鲜红恐怖的眼珠转动了几下，光芒就渐渐的消失了。\n\n“不错，那九曲灵参的确还在这里，它所残留的清灵之气，在石山表面还可以若有若无的看见。”玄骨双目恢复了常色后，冷静的说道。\n\n听了老魔这样一说，韩立心中一动，将灵力注入到眼中，同样凝神向小山细望了一下。\n\n但结果让他大失所望，并未有发现山上有什么特殊之处。\n\n玄骨上人见韩立目中青芒隐现，自然知道他在做什么，就不屑的一笑后，不冷不热的说道：\n\n“你不要妄想能够看到九曲灵参的清灵之气了。这必须是神识足够强大的修士才能做的到。最起码也要凝成元婴后，才有这能力。而我虽然转修了鬼道，但当初的强大神识可一点未受损。”\n\n玄骨的话里，隐隐有些冷嘲热讽的意思。\n\n韩立脸上没有什么表情，却在对方的无心提醒下，体内的大衍决功法缓缓流动了起来。\n\n片刻之后，韩立心中一喜。\n\n因为他的双目终于下面的石山上，捕捉到了一丝丝的青色霞光，分布的杂乱无常，还浅淡到了极点。\n\n“幸亏我来此前，心里就有了顺手捉走这九曲灵参的想法。所以一些特殊的东西，我在路过的某一小岛上就准备了。现在先布下圈套，让那九曲灵参自己跳进去，就能轻易的将其捕捉到了。”并不知道韩立也能看清楚清灵之气的玄骨。望着下面地石山淡然的说道。\n\n接着他伸手往储物袋中一摸，一个金灿灿的东西，被其托在了手掌上。\n\n“这是？”韩立有点愕然的瞅了一眼。\n\n一个鸡蛋大小的金丝球，散发着淡淡的光辉，似乎是经过一定地特殊炼制。\n\n见韩立脸带一丝困惑。玄骨上人一声冷笑后，就五指猛然抓住此球。然后手上黑光一闪。\n\n一道细细的金丝从球上喷射而出，并且越喷越长。迅速在玄骨眼前交叉往复，飞快编织成了一面小巧地金丝网，只有巴掌大小，但别致异常。林雷闪闪发光。\n\n“九曲灵参只有纯金之物才可将其捉住。其他的法宝。器物，它都可无视的避之遁走。你将此物好好拿着，到时就用它捉拿想要逃走的灵参。”玄骨盯着韩立，郑重地嘱咐道。\n\n听完对方这话韩立双眉一挑，略微思量一下，就二话不说地冲那金网一招手。\n\n“嗖”得一声，此网自动飞遁到了韩立手上，然后看都不看的放进了储物袋中。\n\n玄骨上人见此，脸上微露出一丝笑意。手掌一翻，又拿出四根土黄小旗来。\n\n这些小旗上面的符文一层盖一层，并隐有光华闪动。\n\n“咦！”以韩立如今的阵法造诣，一见这些小旗，先是吃了一惊。但沉吟了一下后。露出了难以置信的神色。\n\n“怎么，韩老弟也认识此旗？”玄骨见韩立面露异色。不禁有些意外。\n\n韩立并没有马上答话，而用双目死死的再盯了一会儿小旗，才抬首凝重的说道：\n\n“这莫非就是那四象玄武阵的布阵器具？除了这套古阵法外，晚辈还真想不出什么阵旗，只凭四面小旗就能组成出一个土属性大阵出来。”\n\n“没想到，你还精通阵法之道，看来找你做帮手，似乎还真找对人了。不错，这的确就是我在半路上抽空炼制出来地四象玄武阵阵旗。也只有此阵，才能禁制方圆数十丈的山石泥土，让它们变成坚硬似铁，可以困住九曲灵参。你既然懂得阵法之道，那这阵法就交予你布置了。而我去探查一下，灵参的具体踪迹。”玄骨脸上惊讶之色一闪即过，但随即恢复如初的说道。\n\n随后他将四面黄旗，大大方方的交予了韩立手上。自己则化为一团阴云，无声无息地向小山飞去。\n\n韩立望了望手上地阵旗，再望了望老魔的背影，眼中现出一丝古怪之色，但舔了舔嘴唇后，就冷笑一声大地向下方另一处飞去。\n\n而这时，远去的玄骨体内，却传来了那浑厚男子的声音。\n\n“玄骨，你将阵旗交予对方是什么意思。我可没看出，你二人关系好到这种地步。莫非你另打什么鬼主意。”此人似乎非常了解玄骨上人的说道。\n\n“什么意思？将此旗交予姓韩的小子亲自布置，他才会放心的进阵去捕捉那灵参。而我则趁此机会，要灭了他。”玄骨蓦然阴森森的说道，声音冰寒无比。\n\n“现在灭掉对方？我没有听错吧？我以为最起码也要等到灭了极阴之后，才会对他下手的！”浑厚声音男子诧异了起来。\n\n“不行。这姓韩的小子太狡诈了。时间一长，我怕夜长梦多。而且此人肯定有自己的想法，我没有把握能控制住对方。万一，他突然将我出卖给极阴那个逆徒，这就糟糕了。虽然这种可能性很低，但我玄骨决不会再冒风险的。毕竟吃过一次被人出卖的大亏后，我就决定再也不轻信任何人了。而且……”玄骨冷酷的说道。\n\n“而且你一开始就没想过，将九曲灵参交予对方吧！”男子懒洋洋的接着道。\n\n“不错！我花了这么多心思在此灵物上，又怎会甘心让与他人。就算此灵参的确对我们没有增进修为的奇效。但是只要有此物在手，大可以用它和他人交换所需的东西。还是一样大有用处的。而且这人身怀金雷竹的法宝，迟早是我们妖鬼一道的大敌，还是趁早除掉的好。并且，你觉得这韩小子的肉身如何？”玄骨上人面色阴厉的说道，但最后话锋一转，突然问了这么一句。\n\n让男子先是一惊，但接着极度兴奋起来。\n\n“你要帮我夺舍这人的身体！这太好了。但那极阴怎么办？你不打算对付了吗？”男子又有些迟疑的问道。\n\n“极阴的玄阴**，乃是我亲自传授的。功法里早就留下了能制他于死地的破绽。到时只要他一落单，有了肉身的你和我二人联手，足以制他于死地了。”玄骨十分自信的说道。\n\n“早就该如此做了！不过，你一开始就想除掉姓韩的小子吗？要是这样的话，你还故意找其联手，真够老奸巨猾的！”这男子对玄骨的心机大为佩服起来\n\n“你这话，倒高看我了。在没有碰到你之前，我的确是真心想和对方联手对付极阴的。毕竟即使我掌握了逆徒的功法破绽，还是多个帮手的话把握更大上一些。但如今碰到了你这位旧识，自然就不需要他了，还是趁早除掉，免除后患的好。”玄骨毫不在意的说道。\n\n“你倒真会演戏！在玉亭那边时的焦虑之色，让我还真以为，你急需此人的帮助呢。没想到，竟然早就动了杀机。”男子叹了一口气，声音有些复杂的说道。\n\n“哼！当时的焦虑可是真的。不过不是怕他无法帮我复仇了。而是怕他几把金雷竹飞剑，落入了他人手上。到时，一样对我们这些鬼道极为不利。”玄骨冷哼了一声。\n\n“既然知道对方拥有金雷竹法宝，还敢这般轻举妄动！难道你的把握真的很大？”男子沉默了一会儿，有些关心的问道。这可关系到他自身的事情，自然要问的详细一些才是。\n\n此时，玄骨上人已经在石山的低空处，不停的盘旋了起来。\n\n“原本设想的是，等我将那九曲灵参真的捉住后，就利用四象玄武阵，将进去用金网捕捉灵参的他一齐困死在里面。可没想到对方居然也精通一些阵法。当即句机一动，将那些阵旗交予了对方。这样一来，我的计划，反而更完美了一些。”玄骨露出了诡异的笑容，别有深意的说道。\n\n“难道，你在那阵旗上做了什么手脚？“男子有几分明白了，恍然大悟的说道。\n\n“嘿嘿！这事你到时就知道了。现在先将那九曲灵参找出来才是。否则，那小子肯定不会上当的。”玄骨避重就轻的说道。\n\n让男子轻哼一声，有些不太高兴的样子。\n\n“话说回来，我这妖鬼修炼之法，当初还是你传授的呢！本想用此法来搜寻那灵参的，没想到被逆徒害了后，最后竟成了我的救命稻草！”玄骨上人眼中寒光一闪的说道。\n\n“算不上什么传授，只不过各取所需而已。”男子也有些感慨的说道。"
    }
]