[
    {
        "title": "第六百四十七章妖婴",
        "content": "就在这时，一阵轻笑声突然传来。\n\n“嘻嘻！真有意思，想不到只在这里小睡一下，竟然就看到有人在这里做杀人夺宝勾当。不过好笑的是，两名筑基期修士竟在打一名元婴期修士的主意。莫非我还没睡醒吗！”\n\n这声音稚嫩清脆，竟似一名女童的嬉笑声。\n\n一听这话，韩立脸色微变，而矮胖修士和光头大汉却如同五雷轰顶，脸色“唰”的一下，苍白无血。\n\n“元婴期修士？”矮胖修士尖叫一声，然后死死盯着韩立，如同见了鬼似的。\n\n“这怎么可能？是元婴期修士，一定是他的同伙故意虚言吓唬我们的。”光头大汉也是同样惊慌失措，但随后想到了什么，急忙扯着嗓子大喊道，一副给自己打气的样子，但其身子却不由得后退两步，然后瞪一对牛眼，不停的向四周寻觅那说话的女童。仿佛只要找到了此人，就可立即勇气大增。\n\n可是四周空空如也，哪有丝毫人影。\n\n这时韩立心里的惊骇，远超“彭易双凶”。\n\n不知为何，在听到女童声音的瞬间，他就莫名的打了个冷战，而丹田处一直沉睡的元婴，竟面带紧张之色的自行醒来，小脸上露出一丝恐惧非常之色。\n\n更诧异的是，他刚用神识扫视过方圆十里之内的每一寸地方。绝对没有第四个人存在才是。可这女童地蓦然出声，却分明就在附近才对，以他现在元婴初期的修为再加上大衍决的加成。竟也无法发现此人，难道这人功法通玄，还是另有什么玄机！\n\n韩立嗓子有些发干起来。\n\n“谁？是谁在装神弄鬼？竟敢连我我们彭易双凶也敢戏耍。矮胖修士脸上恢复了几分血色，似乎觉得巨汉所言有理，冷静下来地左右盼顾不停。并在说话间，身上一层黄的光罩亮起，紧接着一面黑色小盾祭出来，挡在了身前。\n\n“嘻嘻！本姥姥若是让你们看的到。我干脆一头撞死算了。不过，你这元婴修士的神识倒蛮强的，若是再强那么一分，差不多也能寻到姥姥的踪迹了。”那女童仍大模大样的说道。\n\n韩立脸色阴沉，一边听着女童的话语，一边这仍在用神识拼命搜索着附近，太诡异了，神识所过之处，仍没有任何修士地踪影。\n\n“嗯，有点饿了。不如你们三人让我吃掉好吗！啧啧。修士的元婴，我可是好久没品味过了，真怀念那滋味啊！”女童吃吃的话语声接连不断，口气真无邪，但内容实在吓人之极。\n\n听了这话，韩立犹若未闻的神色不变。但一声闷哼后，不再掩饰自己的修为。\n\n全身青光一闪，惊人之极的气势从身上涌出，喷出数十道青光出来，竟是七十二把青竹蜂云剑同时出体护住全身。\n\n“真……真的是元婴期修士！前辈饶命。晚辈只是有眼不识泰山，可不是有意冒犯您的，二弟，你干吗？不要跑。在韩前辈面前，我等哪有逃走的机会。”矮胖修士一见韩立显露出真正修为和释放出如此多的飞剑法宝，不禁吓得魂飞天外。想都不想地立刻给韩立跪下磕头，一副屈膝求命的奴颜之色。\n\n而那巨汉的行动却相反，脸色一白之下竟瞬间掏出一张金符，往身上一拍，化为一道金虹，破天而去。\n\n“想跑。以为用金遁符就能走掉吗。”韩立脸上讥讽之色一闪。随后手指一点，一口飞剑清鸣之声大起。化为一道青虹瞬息不见，但下一刻就出现在了刚刚飞出没多远的金虹之后，速度之快让人张目结舌。\n\n青芒急闪，空中传来大汉的一声惨叫声，金虹随之立刻化为点点金光，消失不见。光头汉也随之泯灭不见了。\n\n“啧啧，真是浪费，一个筑基期修士的元神，也是不错的大补之物。我从醒来到现在也只不过吃了七八个而已。”女童的声音似乎有些气急败坏，竟冲韩立大声抱怨起来。\n\n“阁下何必在装神弄鬼，你也不过是一个区区元婴期修士，竟敢口气如此之大，难道非让我揪你出来。”韩立见解决了大汉，没理会仍在身前颤抖不已的矮胖修士，反而一扭头，突然盯着附近的一颗小树，眼珠蓝芒微闪地说道。\n\n女童的声音噶然而止，半晌之后，才冷冷的响起。\n\n“你是怎么发现的，我这炫光化物决，根本不可能被元婴期修士识破地。”\n\n“不管韩某如何识破的，你还不现出原形，难道真让在下把你当成一棵树，砍成鸽七八截不成。”韩立没有丝毫回答对方之意，看似从容不迫。但心里却捏一把冷汗，暗叫侥幸。\n\n他一急之下，无意中用自己那稍有些神通的明清灵眼在附近一试，竟真在蓝光中发现了那小树恶汉附近树木的一点点差异。结果心里一横之下。出言一诈。没想到竟蒙对了。\n\n“区区元婴期修士，你的口气好像也不小啊。不知你的元婴吞噬起来，是何滋味。”在女童嗓音一下阴沉起来，同时小树绿光一闪，缩小变形，竟化身为一个高只有半尺的小人。\n\n这小人面目清秀，头发微长，身体绿光，仿佛一丝不挂的模样。女童地声音正是从这小人儿口中传出。\n\n“元婴！咦，不对。”韩立一见小人模样，不禁脱口叫出，但仔细一看又迟疑起来。\n\n“元婴！嘻嘻，你这么叫也没错。不过，你可是我醒来后，见到了第一位元婴期修士，不知是你倒霉，还是我走运呢！”小人望着韩立悠悠地说道。\n\n随后小人身形一闪，瞬间到了矮胖修士的身后。然后笑嘻嘻地冲其说道：\n\n“借你的精魂裹腹一用，如何？”\n\n“不，前辈饶命！”矮胖修士已知道小人是一位不下于元婴期修士的存在，一惊之下拼命求饶，同时肉球般的身体一下弹跳而起，想要远远遁开的样子。\n\n但是那小人狰狞之色一闪，整个人化为一团绿光，竟直接射入了矮胖修士体内，然后瞬间遁出，重新化为人形。只是其小手之上，多出了一团拇指小的绿色光团，忽明忽暗闪烁不停。\n\n而这位“彭易双凶”的老大，已经两眼无神，直接瘫软到了地上，一动不动。\n\n小人也不再说什么，将那光团直接拿到嘴边，几口就生吞了下去，其身上的绿光顿时又浓了一分。\n\n“你到底是人是鬼，竟敢直接吞噬生魂！”看到这里，韩立也无法镇定下来，抿了抿嘴唇后，厉声喝道。\n\n他刚才明明感觉到小人身上的灵气和自己一样，都是元婴初期修为，但是吞噬了这样一个精魂后，竟然有了一点点的增加，虽然很少，但说明对方可以靠直接吞噬修士生魂来增加修为，这是什么功法，也未免太不可思议了。\n\n“开胃菜已经吃过了，下面就是大餐了。你是元婴期修士，不知吞噬了你的元婴后，本姥姥会不会直接进阶元婴中期啊！”绿油油小人没理会韩立的问话，反而望向韩立的丹田处，喃喃说道，仿佛能直接看到韩立的元婴，脸上满是贪婪之色。\n\n“吞我的元婴，就不怕撑破你的肚皮！”韩立闻言怒极而笑，两手一拍之下，低沉的轰鸣声乍起，接着一道粗大之极的淡金色电弧，出现在了手掌间。\n\n自从进入了元婴期后，韩立已可以将飞剑上的辟邪神雷直接藏在体内，所以如今七十二口飞剑虽然尽在体外，但辟邪神雷依旧驱使无误。\n\n“金色雷电？我以前好像在哪里听说过似的，怎么想不起来了？”绿色小人一见韩立手掌间的辟邪神雷，竟一歪头颅，喃喃的自语起来。\n\n“你尝一此中滋味，不就知道了？”韩立双眉一挑，淡淡说道，同时两手一击，电弧瞬间化为一条金色怪蟒，狠狠扑向不远处的小人。\n\n不知为何，小人见金蟒扑来竟然笑嘻嘻的不躲不闪，竟真一被怪蟒吞下。然后无数金电弧在小人周身缠绕爆裂，一时间金芒一片，雷鸣迭起。\n\n韩立半眯双目的盯着对面，脸上毫无高兴之色，反而更加阴沉几分。\n\n对方敢如此硬接辟邪神雷，说明早就胸有成竹，不可能真的就此收拾掉对方。\n\n果然未等金芒散去，轰鸣声中就传来了女童的吃吃笑声。\n\n“我想起来了，这不是辟邪神雷吗？啧啧，这可是不得了的好东西啊。想不到区区一个元婴初期修士，竟也有这种天地异宝。不过，你不会以为姥姥修习的是什么魔功鬼法吧，竟然用此雷对付我。真是暴敛天物啊！”\n\n——\n\n第五卷名震一方"
    },
    {
        "title": "第六百四十八章至木灵婴",
        "content": "绿色小人在辟邪神雷中竟然毫发未损，反而冲韩立讥笑起来。\n\n“不要得意的太早了，你若真有把握吞噬败韩某元婴，又怎会光耍嘴皮子而已。若在下没猜错的话。你虽然能够吞噬修士生魂，但只是对低阶修士而言。说要吞噬修士元婴，纯粹是痴心妄想。或许以前，你的确可以做到此事，但现在嘛，明显心有余而力不足，只能仗着这妖异的形态而已。废话少说！先试试在下飞剑再说。”韩立冷笑一声，寥寥几言就将那小人说的脸色大变，眼中射出恶毒的目光。\n\n这时，韩立已冲身前盘旋的飞剑一点指，十二口飞剑长吟一声后，化为青芒激射而出。\n\n绿色小人脸色阴沉的站在原地动也不动的，十余道青色剑光围着它一阵盘旋后，小人瞬间肢体分裂，被斩成了无数碎片，这些碎片轻轻浮在空中。微微闪光。\n\n韩立见此，不禁之一怔。\n\n但随后“咯咯”的怪笑声从对面传来，小人的躯体碎片光芒一闪后，竟重新聚到一起。\n\n一个和原先一模一样的绿色小人，竟重新出现在了那里。\n\n“啧啧，不错，不错！你这套飞剑是用金雷竹炼制的吧。虽然不知道你为何有如此多金雷竹，但想光凭这套飞剑伤我，真是好笑之极。至于姥姥是不是只会耍嘴皮子，下面你就知道了。”\n\n小人似乎被韩立先前话语彻底激怒了，阴阴的说完这些话后。就两手一掐诀。身上刺目绿芒闪动，要施展什么神通似的。\n\n但是未等它施展神通成功，其头顶上亮光一闪，十二把飞剑同时电弧跳动，密密麻麻组成了一张巨大金网，迎头罩下。\n\n“哼！小辈还不死心。不是说了，辟邪神雷对我一点用没有地。咦。你要做什么！”女童地声音开始有些愕然，但随后一下尖利起来，显得惊慌无比。\n\n因为那电网罩下后，竟没有爆裂开来，反而瞬间收缩起来，转眼间就将这小人包在了其内。并在不停的勒紧缩小中。\n\n那小人见识不妙。身上绿芒闪动，拼命的进行抵抗，但却无济于事，片刻后就被包成了一个硕大的金球。\n\n韩立见此。不禁面露一丝冷笑。\n\n要说将辟邪神雷凝化成网，这种神通可算是自金雷竹诞生以来，韩立首创了。\n\n因为以前即使有人侥幸得到一两截金雷竹，也炼制成了法宝，但无一不将其神雷当作对付魔功邪法的杀手锏，哪敢轻易的耗费。\n\n况且组成如此大一张金弧电网，没有十余截金雷竹的辟邪神雷，根本无法凝化成形。就算有这个心思。也没有做到这一步地条件。\n\n而经过驱使辟邪神雷这么多年。韩立已经察觉到。辟邪神雷除了对魔功邪术天生克制外，对五行灵气还有禁锢封锁的奇效。\n\n无论对当初的修罗圣火。还是对后来的风灵劲，都可以用辟邪神雷活生生困在在内，而不让它们爆发或者遁出。\n\n这种意外的发现，自然让韩立大喜。\n\n以前在结丹期时，他因为修为限制，还无法将金弧电网用的得心应手，所以很少用于和人斗法。\n\n但如今他修为大成，练成了第四层地大衍决，神识大涨了许多，就再也没有这般多顾忌了。\n\n如今这小人虽然不知是何来历，但绝对不是血肉和鬼魅之身，反似修士元婴变异地一种古怪存在。\n\n如此一来，韩立心存一试的施展出了此招。\n\n可怜小人以前虽然听说过金雷竹法宝的传闻。，却一点不知道辟邪神雷的隐藏特性。否则它绝不会依仗妖婴之躯，就大大咧咧地。\n\n结果转瞬间，这个刚才还口气狂傲的小人，就被韩立不费吹灰之力的禁锢拿下。\n\n韩立一见得手，脸露几丝笑意。一抬手，一片青霞射出，将金球卷回到了手中。“你竟敢困住本姥姥，快放我出去，否则一定将你抽魂炼魄，让你生不如死。”\n\n金球微微颤抖着，里面传出了女童惊怒之极的尖叫声，刺耳之极。\n\n“抽魂炼魄？看来阁下还不知道自己的处境，在里面好好清醒一下再说吧！”韩立眉头一皱，随后脸色一沉的说道。\n\n然后雷鸣声一响，手中金弧再次弹射而起。\n\n一道道纤细丝，将金球包了一层又一层，足足将众飞剑储存的辟邪神雷消耗了近半，韩立才看看又大了数圈的金球，露出满意之色。\n\n然后他不理金球中地女童发疯般地怒骂之声，单手往储物袋上一拍，一个白玉盒子出现在了手上。\n\n将金球玉盒中一塞，马上盖上，又从储物袋中摸出了几张禁制符，没有迟疑的贴在盒上。\n\n顿时盒中地声音噶然而止。\n\n韩立掂了掂此玉盒，脸上重新恢复了常色。\n\n他打量了下丧失魂魄，成了个活死人的矮胖修士，面无表情的一颗火球射出，将其化为灰烬。\n\n随后，他不慌不忙的往小城方向飞去。\n\n一小会儿的工夫后，韩立慢悠悠的出现在了客栈中，从此不再外出，静等寿诞之日的到来。\n\n不久后元武国修仙者惊愕的发现，在散修中以杀人夺宝而臭名远扬的彭易双凶，竟丝毫征兆没有的从元武国蒸发掉了。再也没人听过二人的踪信。\n\n这种情景的出现，在修仙界自然代表着二人的灭亡了。\n\n此消息传开后，顿时元武国散修们一阵的拍手称快。有的说他二人得罪了修仙大派，而被人灭掉的。还有的说是二人名声太臭，终于被过路的高人顺手收拾掉，一时谣言满天飞。之外，是魔道六宗的老巢所在。\n\n而天罗国西部的奇灵山，绵长数万里，山势险峻，山内各种灵兽奇虫数不胜数，正是御灵宗的山门所在。\n\n而就在他禁锢了妖婴小人的瞬间，奇灵山一间漆黑之极的石屋中，突然传出一声惊怒之极的老者大吼声。\n\n“是谁，是谁禁锢了至木灵婴！来人，快联系元武国的御灵宗弟子。如果三个月内，再找不到逃脱的至木灵婴，就两罪并罚，让他们自杀谢罪。另外，一定要小心行事，千万不要让魔焰门察觉到此事。”\n\n屋中的老者虽然暴怒之极，但吩咐之事仍条理分明。\n\n“遵命，师伯。我这就下令去办。”一个稳重的男子声音，在石屋外响起。\n\n“别急！另外叫云芝和柳玉二人亲自跑一趟元武国。她二人都是木属性灵根者，也是至木灵婴最佳的合体者。离灵婴近一些的话，说不定能感应到什么。不过让她二人小心一些。能禁锢灵婴者肯定神通不小，根本不是她们可以对抗的。只要找出了灵婴被何人禁锢，我会亲自会一会此人。”老者突然又吩咐道。\n\n“是，我会亲自请两位师妹出马的。师侄就先告退了。”事务外男子恭敬的答道。\n\n随后脚步声响起，渐渐远去。\n\n而石屋中则响起一声深深的叹息，黑暗中寂静无声起来。\n\n紫道山被紫雾完全遮掩的巨堡中，当今付家家主付天化，可谓精神抖擞，红光满面，无论见到家族内的任何晚辈，都和蔼之极的样子，这让见惯了这位一族之长严厉面孔的一些小辈，大都受宠若惊。\n\n这也难过，谁让这位老祖四百岁的寿诞之日马上就到，作为付家现存的年纪最大的结丹修士，就是连魔焰门的两位护法，今日也要来此为他祝寿。这可是一件，让付家再次大涨颜面之事。\n\n付家的那些晚辈，自然不敢有丝毫马虎之处，全都尽心尽力的在堡中忙碌个不停。可不能在寿诞之日，让老祖宗丢了什么颜面。\n\n而这位老祖在堡中略转一圈后，似乎也大感满意，就在几位晚辈的陪同下，进了堡中的一处偏厅。\n\n“清儿！魔焰门贵宾还没来吗？不会有事无法来付家吧？”这位鹰眼紫袍的付家老祖，靠在偏厅内一张太师椅上，慢悠悠的问道。\n\n声音不大，但充满着威严之意。不愧是将付家百年内，经营的如此兴旺昌盛之人。\n\n“启禀老祖宗，魔焰门的孙前辈早叫族内弟子传话来了。这次他和莫护法，一定会亲自来给老祖宗祝寿的。想必这一两日就到的。”一位四十余岁的白面修士，束手而立的回道，脸上不敢有一丝怠慢之色。\n\n——\n\n第五卷名震一方"
    },
    {
        "title": "第六百四十九章预兆",
        "content": "“就是，老祖宗不用担心。阅读文字版，请上]孙、莫两位前辈和付家都是上百年的交情了，肯定会如期赶到的。如今他们在魔焰门地位高涨，和我们付家的大力支持，也是分不开的。况且我们将族内最出色的两名女子，都嫁于这二人为妾，他们怎好意思不来！”在白面中年人旁边，还有一名细眉锦袍的老者，同样恭敬的说道。\n\n“我倒不是担心孙、莫两位老友不来。而是不知为何，离寿诞之日越近，就越有些心神不宁，仿佛要有什么大事发生一样。实在有些担心啊！最近我们付家有没有的罪过什么厉害角色或者其他大些的宗门？”付家老祖手捻长须，眼中寒光忽闪的说道，原先的笑容一下无影无踪。\n\n听到此言，厅内之人都不禁面面相觑。\n\n结果半晌之后，白面人才小心的回道：\n\n“老祖宗，你也知道！我们付家这些年来虽然兴旺强大，但是其中得罪的家族和小宗派，也数不胜数。但最敌视我们的，还是覃家和扈家，会不会他们两家搞什么鬼。”\n\n“应该不是这两家！这两家原先倒能和我们付家一争长短，但如今高阶修士已经没有多少，哪有能力再兴风作浪。”付家老祖冷冷的一摇头道，但一皱眉后，又迟疑一下的说道：\n\n“不过，若是两家联手或者再联合其他几个其他敌视小派，趁此机会发动突袭。的确能让我们付家元气大伤。毕竟当年为了讨好魔焰门，我们付家可着实将力主抵抗魔道的两家修士杀了不少。现在覃、扈两家被迫丢条基业。躲藏隐匿起来。对我们付家恨之入骨。不是不可能做此事地。”付家老祖面色阴沉似水起来。\n\n“那老祖宗地意思是？”锦袍老者谨慎的问道。\n\n“外松内紧！所有岗哨比原先要增加一倍人手。护堡大阵全日开启，一刻不准停下。特别对那些身份不明的散修，多派人手盯着一下。”付家老祖刹那间，头往后一仰的闭上了眼睛，但口中却丝毫不乱的发出一连串命令来。\n\n“是，孙儿这就安排去办！”白面中年人听完之后，立刻领命出去了。阅读文字版，请上]\n\n偏厅内留下的其他几名付家晚辈。看出付家老祖这一会儿心情不好，个个站在原地大气不敢喘一下！\n\n“天云，将你三叔叫出来，让他将铁背圣兽装进灵兽袋里，一齐陪我出席祝寿大会。也只有他能驱使了我们付家的镇族圣兽！”付家老祖忽然又说了一句。\n\n“什么？老祖宗原先不是说，三叔现在修炼到关键时期。这次寿诞不要惊动他吗？”锦袍老者闻言。不禁失声说道。\n\n“哼！原先是原先，现在是现在。我们修道之人，虽然不可能真做到趋吉避凶，未卜先知。但是有时地一些心头灵兆。还是灵验无比。为了小心起见，不得不防。宁愿老朽多心了，也比我们付家真遇上大劫，出事的好。”老者冷哼一声的说道。\n\n“是，我这就去叫三叔出关。”锦袍老者见付家老祖要动怒的样子，不禁吓了一跳，口中唯唯诺诺的答应着，也同样出去了。\\\n\n接下来付家老祖还不肯罢休。又接连吩咐下去了几道命令后。才心里安心了下来。\n\n在他想来，有如此多的后手准备下去了。就是有事也足以应付了。外，一处空旷地山坡上，聚集了不少的散修之士，足有二三十名之多。\n\n他们一边对这紫雾指指点点，一边窃窃私语的议论着什么。\n\n韩立也孤身一人混在这群修士中，默默打量着周围的情形，仿若一个常见地孤僻散修。\n\n元武国中，竟然能有这般多筑基散修，真有点出乎韩立意料之外。前来给付家老祖祝寿的，肯定只是其中一小部分而已。\n\n而当年的越国，除了七派外，散修中可是罕有有能筑基的。元武国虽然比越国大些，想来也不会相差太远才是。\n\n如今只不过百余年光景过去，就出现了这种情形，让韩立颇有一种世道变迁的沧桑感。对此颇有些暗暗称奇。\\\n\n韩立并不知道，当初正魔两道未动干戈前，大部分的筑基丹都掌握在了大小宗派和家族手中，自然难有散修之人筑基。\n\n但百年前的动乱一起，不少的宗派家族都卷入了其中。灭门灭族、断绝传承和香火之事，频繁之极。\n\n如此一来，大量地筑基丹，也在混乱中流传了开来。\n\n虽然大部分都被其他宗门和修仙家族得到，还有相当一部分筑基丹落入了机缘巧合地散修之手。\n\n造成这百余年间，各国筑基期的散修数量急剧猛增，倒也形成一股不小地力量，甚至还有机缘巧合之下，借此良机一气结成金丹的散修。\n\n不过无论正魔两道还是天道盟，对这些散修都采用能吸收就吸收，不能吸收就打压的策略。造成高阶散修数量虽然剧增，但是始终无法凝成一团，成不了什么气候。\n\n韩立正在暗自琢磨之际，忽然天外七八道红光飞射而来，光华一敛后，显出一群身穿火红衣衫的男女修士来。\n\n为首的是两名结丹修士，一位满脸白麻，腰跨葫芦，另一位相貌平凡，但双眼寒光逼人。他们身旁各偎依着一名貌美如花的女修，身后跟着四名弟子门人模样的筑基期修士。\n\n“是魔焰门的人。”一见这些人，山坡上的散修，一阵的骚动，更有人低声的叫道。\n\n“那是魔焰门专门负责外事的孙护法和莫护法。旁边的那两名女修，是大名鼎鼎的付家双艳，听说已经给这两位前辈做了侍妾。”有见闻更广些的散修，在一旁用更低的声音给身边同伴悄悄说道。生怕被魔焰门修士听到的样子。\n\n以韩立的神识，这些言语自然听的一清二楚。目光不禁朝这两位魔焰门结丹修士多望了两眼。随后目光在他们一侧的女修身上一扫而过。\n\n果然是两个千娇百媚的女子。\n\n这些魔焰门修士对这些散修，视若无睹。其中一名魔焰门弟子二话不说的走到了迷雾前，抬手放出了一道传音符飞进了雾气中，然后老实的回到了两名结丹修士身后。\n\n片刻后，紫雾一阵的翻滚，自行裂开了一条通道。\n\n几名付家迎宾弟子面带恭敬之色的迎了出来。\n\n韩立趁此机会，深深的看了一眼那几名付家弟子，才面无表情的收回了目光。\n\n这时，一行魔焰门修士进了紫雾中，迷雾再次的合上。\n\n之后的一两个时辰内，又有一些迟到的其他家族使者和一些中小宗门修士，接二连三到了山坡处，同样被付家之人接了进去。\n\n再等了好大一会儿，终于从紫雾中走出了一名满脸歉意的中年管事。\n\n“让诸位道友等候如此之久，真是我们付家失礼了。这不是付家对道友们有歧视之意，而是付家堡地方有限，一次进入太多修士的确不好安排。所以才只能在寿诞当日才请道友们入堡。不过，请放心！只要是来给我们老祖诚心祝寿的同道，在堡内都是一视同仁的。酒席也早就在大厅内备好了，请大家跟在后面，一齐进堡吧。”\n\n这位管事非常能说会道，几句话就让散修的不满消散了大半。\n\n于是这些散修互望了几眼后，没有多说什么的，就跟在中年管事的后面进入了迷雾中。\n\n韩立神色平静的走在了人群最后，但一会儿后，就毫不起眼的蓦然在消失。\n\n无论走在前面的修士，还是负责监视大阵的付家弟子，都未能发现丝毫的异常，仿佛从来就没有他这一人进来过一样。\n\n付家几名筑基期修士，正站在一间富丽堂皇的大厅之内，笑眯眯的和一些提前到来的宾客打着招呼，务必让每一人都深感满意，没有冷落之感。\n\n这些宾客足有二三百人之多，有的是今日才到，有的则四五日前就已到了付家堡。\n\n如今付家老祖寿诞之日已到，这些人自然共聚一堂，静等付家老祖的出现。\n\n以付家在元武国如日中天的声势，那些小家族之人和散修，自然称颂言语不断。\n\n就是稍大些家族的使者，一些小宗门的修士，也个个满脸是笑，和这些付家修士攀谈着。\n\n——\n\n第五卷名震一方"
    },
    {
        "title": "第六百五十章灭族（上）",
        "content": "付家老祖此刻并没有在大厅附近，而是在堡内一处偏僻的阁楼内，看着手中一块微微发光的玉简。阅读文字版，请上]\n\n既然作为寿诞大会的主角，他自然要在最后一刻才会出现在宾客面前。\n\n而趁这点空闲时间，作为付家的掌权人，他还要处理一件较紧急的事情。\n\n而这阁楼中除了付家老祖外，旁边还坐有一位相貌堂堂、皮肤紫铜的大汉，修为有结丹初期的样子。腰间更是鼓鼓囊囊，有数个大小不一的皮袋。\n\n“哼！这里又不是紫金国。他们御灵宗竟让我们出人出力，帮他们打听消息，要找什么东西的样子。真将我们付家当成其部下了，真是岂有此理！”付家老祖忽然一拍桌子，脸色阴沉的低喝道。\n\n“七叔无须动气。玉简内有没有说清楚要找何物？能让御灵宗这些修士如此紧张之物，应该非同小可才是！”大汉一模下巴，颇有些兴趣的说道。\n\n“可气就在这里，他们一方面要用我们，另一方面还遮遮掩掩的，根本没提要找的是何物。只是要我们留意，最近元武国各处是否有怪异之事发生，有的话就马上告知他们。”\n\n“哦！这样说来，御灵宗似乎并不想让魔焰门知道此事，所以才会找上我们付家，并且说的含含糊糊。”大汉眼中精光一闪，若有所思的说道。\n\n“小三，你这句话说对了。我付家为了以防万一。除了全力讨好魔焰门外，所以暗地里还偷偷结交了御灵宗。不现在看来，我们虽然对御灵宗示好多次，但御灵宗对我们付家还是不太相信。看来。我们应该调整一下策略了。不知六宗中最弱的鬼灵宗，是不是好结交一些。”老者手捻胡须，沉吟一下地说道。\n\n“这倒可以……”\n\n“啧啧！没想到付家除了抱上了魔焰门大腿外。竟连御灵宗的人也有所勾结。怪不得能这百年来，能如此兴旺不倒啊！”\n\n就在大汉刚开口想说些什么的时候，窗户外突然传来陌生的男子声音，隐含一丝讥讽之意。\n\n“谁？哪位位高人光临付家，付天化起身没有远迎，还望恕罪！”\n\n付家老祖和大汉“蹭”地一下，如同被踩着尾巴的同时从椅子上挑起。阅读文字版，请上]两人骇然的互望了一眼后，付家老祖惊疑不定大声问道。\n\n这二人都对有人接近他身边而不自知，震惊之极！\n\n“远迎就不用了。我今天也算是不请自来了。”\n\n随着窗外男子地话语声落下。阁楼内突然青光大放。\n\n付家老祖和大汉大吃一惊，急忙身形一闪，各自退到了屋一角，身上各浮现了一层晶莹的护罩。\n\n付家老祖更是口吐一口白色飞剑。在身前盘旋不定，而大汉则面色凝重的一把抓起腰间的一只灵兽袋，黑黝黝的，毫不起眼。\n\n这时光华一敛，屋子中间蓦然多出一位青袍修士，相貌普通，纪轻轻，二十五六岁的模样。\n\n正是偷偷潜进堡内来的韩立。\n\n此刻韩立双手倒背。扫了一眼满面警惕之色地付家老祖和大汉。缓缓开口说道：\n\n“刚才我神识扫了一下，整个付家堡就三名结丹期修士。而其中就以你二人修为最高。想必你们就是付家掌权之人吧！”\n\n韩立说完这话，神色平静之极，一丝异样没有，让人看不出是喜是怒。\n\n“原来是元婴期前辈！不知前辈大驾光临，有什么需要付家效劳的？”\n\n韩立并没有掩饰自己修为，所以老者同样感应到了韩立修为的深不可测，不禁脸色大变之下，勉强挤出笑容地说道，心里大为忐忑不安。\n\n“你就是付家老祖？”韩立双目微眯，盯着角落里的紫袍老者，淡淡问道。\n\n“不敢，在前辈面前，晚辈怎敢称什么老祖。晚辈付天化，的确就是付家当今家主。”听到韩立不含丝毫感情的问话，付家老祖表面上恭敬地回道，心里的不安却愈发明显了，隐觉得眼前这位元婴修士，似乎来意不善。\n\n“嗯，既然你就是付家老祖，说明我没有找错人。既然来付家讨债，自然要先跟阁下打声招呼了。”韩立望着老者，面露出一丝古怪的说道。\\\n\n“讨债？前辈说笑了。晚辈好像第一次见到前辈，是不是前辈有什么地方误会了。”付家老祖一听韩立此言，“咯噔”一下，心顿时沉到了无尽深渊之中。\n\n旁边一直没有说话的大汉闻言，脸色也一下苍白无血，抓着灵兽袋的手掌不禁用力了几分。\n\n一位元婴期修士口口声声要讨债，怎么听都是一件大为不妙之事。\n\n“误会！当然不会。原本应该给你们说明白些的，省得到了地下，你们全都成了冤死鬼。但你们的小动作实在太多了，实在不给我留下说废话的时间啊。你们二人，就先一步去吧。付家剩下地族人，我会一齐送他们上路地。”韩立不经意的往大汉方向瞅了一眼，然后展颜一笑地说道。\n\n“什么，你要灭我们付家满门！”付家老祖听到这里，仿佛暴怒之极的大叫道。\n\n但手中却忽多出一张黄色符，黄光一闪，人就往后面墙壁倒射而去，蓦然消失不见，仿佛透墙而过一般。\n\n竟是一张罕见的土遁符。*\n\n“跑？你能跑到哪里去？”\n\n韩立冷笑一声后，不过并没有对付家老祖采取什么行动，反而手指冲另一方向随意的一弹。\n\n一道青芒瞬息出现，又转眼消失，但下一刻洞穿了屋子另一角的大汉胸膛，其身上护罩瞬间破碎，丝毫作用没有起到。\n\n而大汉手上的灵兽袋刚发出黑色的灵光，就在大汉身死的瞬间，重新黯淡下来。里面隐隐传出一声暴怒的嘶吼之声。\n\n大汉的尸体栽倒在地，但韩立看也没看一眼。\n\n对他来说，灭掉一名结丹初期修士，简直如同儿戏。不过，他对对方手中的灵兽袋倒颇有些兴趣，单手将袋子吸到手上，顺手收了起来。\n\n这时韩立才望了望付家老祖消失的墙壁，脸上露出一丝冷笑。\n\n大袖一甩，一道白影从中飞蹿而出，一只小狐出现在了韩立面前。\n\n“你精通土遁术，那付家老祖就交予你处理了。以你的器灵修为和幻术造诣，对付区区的结丹中期修士，应该不费吹灰之力的。”韩立冲白狐淡然的吩咐道。\n\n“这个自然，主人稍等片刻！我去去就回！”小狐眼中露出一傲然之意，然后黄光一闪，身形就从阁楼中不见了踪影。韩立这时才一拍腰间的某只灵兽袋，无数的三色噬金虫从袋中狂涌而出，化为巨大的三色虫云，在他头顶盘旋不定。\n\n“去！”韩立见此，口中一声低呼。\n\n顿时所有飞虫分成无数小股，瞬间凝结成数十口三色小剑，然后一窝蜂般的从窗口处飞扑而出。\n\n韩立则就此在阁楼中盘膝坐下，大衍决运转之下，神识瞬间将整个付家堡罩其中。\n\n付家嫡系族人非常好辨认，无论服饰还是修炼的几种相同功法，在韩立神识笼罩之下，全都暴露无疑。\n\n对于外堡的那些没有法力灵根的付家凡人，韩立没有加以理会。而是神识牵引之下，所有三色飞剑，开始一一扑向那些付家修士。\n\n顿时惨叫声，惊呼声，骤然响起。浓浓的血腥之气，一下笼罩了整座付家堡。\n\n而另一方面，付家老祖正在地下深处，飞也似的借用土遁之力飞遁着。\n\n现在的他只打算远远的逃离此地。至于堡中的其他弟子晚辈如何，他不打算去想，也不愿去想。\n\n那位子侄辈的大汉下场如何，他虽然没有亲眼见到，但也能想象出来。\n\n即使大汉拥有付家的镇族灵兽，但要指望能在一位元婴期修士手下逃脱，那根本是痴心妄想。若是能拖住那位元婴期修士片刻时间，付家老祖就心满意足了。\n\n至于付家其他之人，他就是想救那也是心有余而力不足。反而十有**将自己老命搭上，如此的话，他只能先顾自己了。\n\n只要他这位付家老祖不死，付家就不算灭亡的。\n\n毕竟除了付家主堡外。在元武国还另有其他几处付家基业。只要逃到这些地方，付家就总有机会东山再起的。\n\n唯一让他郁闷的是，付家倒底如何招惹上的这位陌生的元婴期煞星。竟然一张口，就要灭了付家满族。\n\n对方虽然一直轻描淡写的样子，但他一想起对方的神情，就心里一阵的发寒。\n\n(熬了几天夜，有点疲倦了，稍休息一下。今晚只有一章了！）\n\n——\n\n第五卷名震一方"
    },
    {
        "title": "第六百五十一章灭族（下）",
        "content": "就在付家老祖眼见遁出了付家堡范围时，耳边响起了一声糯软娇媚女子声音。\n\n“阁下的土遁速度实在太慢了，不如将头颅交予我，让下小女给主人复命如何。”\n\n付家老祖闻言心里大惊，身形不由的一顿。但眼前白影一闪，不知何时出现了一个妖娆艳丽的妙龄女子。\n\n此女子距他只有数尺之远，娇笑如花，与其面面相对。\n\n“你……”\n\n付家老祖刚心惊的口吐一个字来，那女子嫣然的樱唇微张，一片粉红色香雾从口中瞬间喷出，一下将不及提防的付家老祖迎头罩住。\n\n付家老祖暗叫不好，急忙施法打算后退。但是口鼻之间香甜气息一起，身子就立刻一软的翻身栽倒，护体宝光丝毫作用都没起到，就人事不知了。\n\n银月看了看身前昏迷不醒的猎物，玉脸上露出一丝轻笑，素手朝下随意一挥，一道半月形的白芒脱手斩下！\n\n血光四溅。\n\n付家堡的大厅内，数百名宾客正在热火朝天的交谈着什么。几名亲自恭贺的结丹修士，更是有付家几名身份较高修士做陪着，一副宾主尽欢的融洽样子。\n\n忽然几声惨叫声，从厅外隐隐传来。\n\n厅内嗡嗡的说话声，顿时噶然而止。众宾客面面相觑起来，有些机灵的修士，当即面带警惕之色的朝那些付家修士望去。\n\n“诸位不用慌，可能有什么小事。等老夫叫人过去看看就知。”坐在魔焰门两名护法旁边的一名蓝袍老者，同样脸色微变，但随后神情镇定的大声说道。\n\n此人正是付家老祖的一位堂弟，也是付家第三位结丹修士。\n\n他此时向魔焰门两名护法，告罪一声。就转脸向身后的两名付家弟子吩咐了一声。\n\n这两名付家修士，当即快步向厅外奔去。\n\n而那两名魔焰门结丹修士神色没变，但也略带一丝疑色的互望了一眼。\n\n两声惨叫再次响起，分明是刚走出大厅地两名付家修士遭了毒手。阅读文字版，请上]\n\n这一次，厅内的所有宾客都听得一清二楚，人人脸色均变起来。\n\n蓝跑老者脸色更是难看。他深吸了一口气后，忽然站起身来，沉声说道：\n\n“打开厅内禁制，快点给老祖传信。”\n\n附近的一名付家修士闻言，脸色发白的答应一声，然后从怀内掏出一张传音符出来，低声说了几句什么，就一扬手的释放出去。\n\n符化为一道红光从直接从屋顶飞射而出。但片刻后。那付家修士就干咽一下口水的说道：\n\n“不好，传音符就被击落了，我们好像被什么包围了。”\n\n听到这话，不光蓝袍老者就是那几名结丹地宾客，也坐不住了。\n\n其中魔焰门的麻脸修士，更是眉头一皱的开口道：\n\n“付道友。看来贵堡真有敌人潜进来了。我和孙兄陪付道友出去看看吧。\\”\n\n“两位肯出手相助，在下感激不尽。那就有劳二位道友了。”蓝跑老者正心里打鼓，一听麻脸修士此言，顿时脸上大喜的说道。\n\n魔焰门另一位相貌普通的孙姓中年人，却眉头一皱。似乎对同伴的行为不以为然，但也没说什么的一齐站了起来。\n\n至于宾客中剩下的三四位结丹修士，互望了一眼后，并没有冒然出手地意思。\n\n见三大结丹修士一齐要出去看个究竟。厅内地其他修士顿时鸦雀无声，静看三人的举动。\n\n眼见三人从容不迫的接近了大厅门口。\n\n可就在这时，厅外传来一阵龙吟般的清鸣之音。蓝袍老者三人闻听后，都一怔，脚步也不禁随之一缓。\n\n就这刹那间，一道十余丈长青虹如同天外飞仙般的从外面飞卷而进，在三人周为轻轻一绕，然后十几道细些的青芒又从青虹上爆射而出。刺目耀眼。厅中修士都下意识地两眼一眨瞬间的功夫，青虹已一个盘旋后飞出了大厅。\n\n蓝袍老者和魔焰门两位护法停下了脚步。身形背对着众人一动不动起来，似乎也有些吃惊的样子。\n\n厅中的其他修士吃惊之余，感到愕然，不知到底出了何事。\n\n突然一声尖叫声从一名女修的口中发出，所有人目光不禁随之望去。\n\n只见这名女修脸色苍白无血，其旁边坐着的一位付家管事，头颅不知何时从脖上滚落下来，只有一具无头尸体无声息的端坐那里，脖颈处鲜血飞溅三尺来高。\n\n其他修士才发现，厅堂中十几名作陪的付家修士，无论管事还是弟子全都人头落地，悄然毙命。\n\n“青光，刚才地青光。有人用法宝偷袭了他们！付道友，你们要……”一名和付家交情不错的修士反应倒快，当即惊怒的大声喝道，打算向门口处的蓝袍老者三人警告道。但是他的话语只说了一半就嘎然而止，并且随之面无人色。\n\n因为背对他们的蓝袍老者三人，肢体竟如同纸人般的四分五裂开来，转眼化为了三堆碎肉，早已被那青虹斩杀了。\\\n\n看到这一幕，祝寿的宾客都情不自禁地倒吸了一口凉气。\n\n如果说刚才，这些修士还能勉强保持镇定，那现在就彻底心慌了起来。\n\n一个个五颜六色护罩，在数百名修士身上接连亮起，五花八门奇形怪状地护身法器，接连浮现了在众修士身旁。\n\n并且一些有交情或来自一处的修士，也忐忑不安地聚在一齐，个个面带惊惧表情。\n\n能瞬间斩杀三名结丹修士外加十几名付家弟子的人，怎么想也是一个恐怖之极的存在，多半是元婴期的修士出手！\n\n而若真是元婴期修士，灭了厅中的所有人，绝对是轻而易举的事情。\n\n这些人越想心里越害怕，大厅内反而无人敢喧哗。不少人顿时大悔，为何要来付家祝什么寿。这不是城门失火殃及鱼池吗！\n\n整座大厅竟一时间寂静无声！\n\n几名神识强些的结丹修士，原本想偷偷放出神识去观察厅外动静一二。\n\n但付家为了怕祝寿修士刺探付家堡机密，在大厅周围都布下了隔离神识的禁制，神识根本无法出得了大厅。让这些人暗暗叫苦之余，对付家也不禁气的心里大骂。\n\n就在厅内宾客人心惶惶之际，厅外传来了几句陌生的男子声音。\n\n“从现在起，一个时辰之内，任何人不准走出此厅，否则杀无赦！一个时辰后，任你们去留自如。”\n\n男子声音，简单而冰寒，但带有一股说不出的冲天煞气，让人听了心中一凛。\n\n但此话一传进厅中，众修士却大松了一口气。\n\n听此人口气，并没有要杀人灭口的意思，这让他们暗呼侥幸！\n\n不过他们心里也清楚，对方放他们一马，多半还是看在他们并没有看到对方真面目份上。故而就是没有威胁之言。这些修士也不会冒然走出这里的。\n\n至于替付家报仇，那更是开玩笑的话语。\n\n不要说有没有这个能力，就是有，谁会为了一个区区付家，和一位元婴期修士结仇啊！\n\n一个时辰的时间，说长不长，说短不短。\n\n二在此期间，厅内除了一些极低窃窃私语声外，就是大厅外偶尔出来的惨叫毙命之声。惨叫声短而急促，都是瞬间毙命。\n\n显然有人正在付家堡大开杀戒，而无一人有还手之力。\n\n听此声音，厅内修士心中凛然之际，一个个都暗自在猜测。付家倒底得罪了什么高人或者大势力，竟真被人满门灭杀的样子。其中兔死狐悲者有，幸灾乐祸的更是不在少数。\n\n仅仅过去了一盏茶功夫，付家堡的惨叫声终于消失，外面变得和大厅一样的安静。\n\n这些修士互望了一眼，还是没人敢轻举妄动。\n\n等过足了一个时辰，那警告他们的男子声音并没有在出现，才终于有一名结丹期修士，大着胆子的先走出了大厅。结果安然无恙。\n\n这一下，其他宾客自然也放心的从里面一涌而出。\n\n——\n\n第五卷名震一方"
    },
    {
        "title": "第六百五十二章旧人后",
        "content": "到了厅外，付家内堡早已空空如也，除了地面上残留下的一滩滩血迹外，丝毫人影都没有了。\n\n付家嫡系修士看来真被灭杀一空，连尸体都给化为飞灰的样子。\n\n不过有的人御器升到高空，在付家堡上面略一徘徊四顾，就发现，稍远些的付家外堡居住的凡人和一些付家外系低阶弟子，却还安然无恙的活着。\n\n内堡的大变，他们似乎一无所知，还在各行其事的。\n\n看来下手之人，不是对这些人不屑一顾，就是觉得只灭杀了付家嫡系就足以让付家从此消失了。\n\n这些修士经历了如此惊变，自然不敢在此多留了。\n\n大部分散修，立刻御器远离这是非之地。\n\n剩下的一部分修士，则低声商量了几句后，也一一离去。\n\n付家的泯灭，无论对和其交好还是敌视的大小势力来说，都是一件非同小可之事。\n\n此事传出，一场骚动肯定免不了！\n\n况且这一次连魔焰门的两位护法都折损在了此处。无论让付家灭门的是否真是元婴期修士，魔焰门怎么都有所行动的！\n\n他们要做的事情，就是尽快将此消息带回家族和宗门去，好在风波中占上先机或提前做好准备，以应付下来可能出现的任何情况！\n\n但就在最后几位修士，也匆匆离开付家堡不久，却有几名陌生的绿衫修士，姗姗来迟的从外面进了紫道山。\n\n他们看到因为无人主持而禁制打开的付家堡时，一阵的愕然。\n\n这时，外堡的那些外系弟子终于发现了内堡的惊变，整个付家堡乱成了一团。\n\n看到下面的一些炼气期修士吵吵嚷嚷，个个惊慌失措。几名停留在付家堡上空的绿衫修士，不禁面面相觑起来。\n\n元武国第一家族付家，被神秘元婴期修士一日之间灭族之事。短短几天的工夫，就传遍了整个元武国修仙界。\n\n元武国大小势力，一时间满是哗然。\n\n其中魔焰门两名祝寿护法同样遭了殃池，所以魔焰门高层恼羞成怒下，派了众多人手到处去寻找这位神秘凶手，并且声称门中地元婴期祖师。\\要会会这位不把魔焰门放在眼内的高人。\n\n不过明眼人一看就知，魔焰门十有七八只是虚张声势罢了，多半还会不了了之。\n\n毕竟按照当时目睹修士的说法，谁让这两位魔焰门护法和付家走的如此之近，并还不知死活的强出头去。一头撞到了寻仇的元婴期修士手上，这只能算二人倒霉了。\n\n要知道人家元婴期修士灭了付家后，拍拍屁股立刻离开元武国，魔焰门就算势力再大。又上哪找凶手去。\n\n况且修士修为一到了元婴期境界。击败容易，但想要灭掉或困住元婴期修士，可是千难万难了。估计没有三四名同阶元婴期修士共同出手，或者布下什么厉害地阵法禁制，此事想也别想。\n\n魔焰门自不可能为了替结丹护法报仇，就出动如此多元婴期修士的。况且就是他们愿意。那些元婴期老怪物也不会为这种事轻易出手的。\n\n但即使如此，整个元武国修仙界，还是因此引发一场不小的震动。\n\n原先付家占据的灵旷，坊市之类的利益，自然又是一番各个势力的瓜分，变动。\n\n不过，这和韩立没有多大关系了。\n\n这时的他，没有像其他人猜想地那样及早离开元武国。反而数日后出现在一座不起眼地无名小山上。\n\n他浑身青光的浮在高空，怔怔望着小山雾气话绕的山腰处，脸上露出一股淡淡的怀念之色。\n\n“一百多年了。这里还是和以前一样，没有什么变化。不过，既然禁制尚存，难道此地又被其他修士占去了吗？”口中喃喃的自语几句，韩立脸上神色如常。\n\n当日驱使三色噬金虫所化飞剑，灭掉了付家堡修士后。韩立就带着付家老祖的首级。直接飞向此地。这个辛如音昔年隐居地无名小山。\n\n当年他和辛如音、齐云霄也算结交一场，现在替二人报了大仇。他就打算用付家老祖的首级在此稍祭奠下二人，总算给此事一个完整的交代。\\\n\n可万万没想到，辛如音的故居看起来还有其他修士占据，这让韩立心头升起一丝疑色。\n\n韩立略想了想后，身形一沉，直接向山腰处的禁制飞去。\n\n以他现在的修为和阵法造诣，此禁制自然根本无法阻挡分毫。\n\n韩立站在雾气前时，神色平静的五指一弹，几道颜色各异的法决，一闪即逝地飞入禁制中。\n\n随后雾气一阵翻滚，自行裂开了一条不大的通道。\n\n韩立立即化为一到青虹飞遁其内。\n\n片刻后，雾气消失，韩立就出现在了一片有些陈旧的竹楼前。\n\n正是当初辛如音亲手所建的旧居。\n\n望着有些深黄色的大大小小的竹屋，韩立脸上露出一丝旧地重游，物是人非的黯然之色。\n\n就在这时，从一间竹屋中走出来一位四十许岁的妇人，面容还算秀丽，身上有微弱地灵气波动，但只是炼气期三四层地低阶修士。\n\n但韩立一望之下，不觉眉头一皱，此女容颜竟给他几分面熟之感。\n\n“啊！你……，你是谁？你怎么进入此地的？”中年妇人一出屋，正好看见了站在屋前地韩立，不禁面色大变的惊呼道。随后手忙脚乱的往腰间一模，掏出了两张火红色符来，望向韩立目光满是敌视之意。\n\n不过这很正常！\n\n任谁以为万无一失、不可能被他人闯进来的住处，忽然多出了一位陌生的修士，都会如此惊骇和警惕的。\n\n况且以这妇人如此低微的修为，自然无法辨认出韩立的真正修为，但尽管如此。这妇人也感应到对方法力深不可测。心中忌惮之意，自然更多了两分。\n\n“咦，前辈莫非姓韩，是韩立前辈“”正当韩立摸了摸下巴，打算问出妇人来历时。此女却猛然多打量了韩立两眼，一下惊喜之极的叫出了韩立姓名。\n\n韩立闻言一愣，脸上露出一丝讶色。但只沉吟了一下后，他忽然想起什么的问道：\n\n“你和昔年的小梅姑娘是什么关系，看你的相貌倒有五六分相似。”\n\n韩立望着妇人，一脸的和颜悦色之相！\n\n“小梅？哦，前辈说的是家祖母吧！祖母早在数十年前，就去世了。现在辛小姐的住处，暂由晚辈一家居住。”妇人一听韩立叫出了其祖母的名讳，更加知道自己没有认错人，当即恭敬的大礼参拜。“你是小梅那丫头的后人？真想不到啊，当年一个黄毛丫头，竟然也成了祖母辈的人了”听了妇人之言，韩立没有怀疑，只是苦笑一声的说道。\n\n“不过，你是如何认识我的。”韩立还有点不解。\n\n“当年祖母手中，有一幅亲手绘制的前辈真容图。晚辈从小就看着此图长大，故而一眼就认出了前辈来。”妇人脸上微红后，略有些不好意思的说道。\n\n“哦！真容图。我还真不知道此事，能否拿给韩某一看？”韩立听了这话，愕然之色一闪过，但随即好奇的问道。\n\n“这个当然可以。不过前辈先进屋一叙吧。我这就将那画轴取出。”妇人身子一侧，恭敬的请韩立进去。\n\n韩立犹豫了一下，也就没有推辞的走进了对方出来的竹屋。\n\n屋内的一切布置淡不上什么优雅脱俗，但是干净整洁异常，让韩立看了微微点点头。\n\n在竹椅上坐定后，妇人就急忙沏了一壶香茶。\n\n虽然比不上昔年辛如音栽培的灵茶，但也清香扑鼻，颇为不凡。\n\n见韩立抿了一口茶水，妇人就就告退一声，出屋取画轴去了。\n\n韩立神识随意的一扫，妇人的一举一动，立刻在其掌控之下。\n\n结果，就见此女直接向不远处一间阁楼走去。此阁楼较远，偏僻！\n\n随着此女进了阁楼，一层空空荡荡，什么都没有。\n\n但一到二楼，韩立立刻看到一张黄木长桌。桌上并排摆放着两个漆黑陈旧的牌位，分别写着齐云霄和辛如音的名讳。\n\n韩立一见之下，心中一黯，脑中自然回想其了二人当年的音容笑貌，可惜二位都已去多年。\n\n妇人冲牌位恭敬的施了一礼后，才从木桌下面夹层内，抽出一根尺许长的滚圆画轴。然后再匆匆下了阁楼，直奔韩立所在的竹屋来。\n\n——\n\n第五卷名震一方"
    },
    {
        "title": "第六百五十三章遗言与赠物",
        "content": "韩立轻轻展开手中画轴，一副数尺长画面展现在面前。\n\n一位青衫男子栩栩如生，含笑相望，正是韩立本人的模样。\n\n望着画卷半响，韩立轻叹一声，将画轴合上。\n\n他沉吟了一下后，盯着妇人缓缓问道：\n\n“不知韩某能问一下吗，令祖母为何要留下在下的真容图？难得另有什么深意？”\n\n妇人听了这话，脸上露出踌躇之色，想了想后，还是小心的回道。\n\n“韩前辈，晚辈在回答此问题前，能否问一下当初前辈对辛小姐的承诺，还记得吗？”\n\n“自然记得，此事你也知道？”韩立脸上讶色闪过，有点意外起来。\n\n“其实晚辈一家人会住在此地，全是小妇人一力坚持的，而其中的原因就和前辈有些关系。不过，在前辈没有履行对辛小姐的承诺前，请恕晚辈先不能直言相告了。”妇人偷瞅了韩立一眼，心里点忐忑不安的委婉说道。\n\n“砰”的一声，一个四方木盒，被韩立不动声色的从储物袋中掏出，直接扔到了桌上。\n\n“这……”妇人见此情形吓了一跳，一时不知韩立是何用意。\n\n“道友不用惊慌！里面是付家老祖的首级，付家嫡系满门已被我杀光了。剩下的一些付家外系弟子，绝无法在让付家在元武国立足了。不知这样算不算完成了当初的承诺。”韩立神色淡淡的说道。\n\n“什么，付家老祖被前辈灭掉了。”妇人满脸的震惊。\n\n她看了看木盒，一咬牙后，还是将盒盖打开。\n\n一股血腥之气，扑面而来。\n\n“真的是付家老祖，昔年我曾偷偷的在远处望过此贼子一眼。”妇人面色有些发白，但还是辨认出了付家老祖的面容，惊喜交加的说道。\n\n“因为我是几天前动的手，消息应该已传开了。夫人只要找一些相熟之人或坊市之处，稍一打听。.就知道此事不假了。韩立微微一笑，说道。\n\n“那前辈带首级到此处，是……”妇人恍然大悟起来。\n\n“不错，我是专程来旧地祭奠一下辛小姐和齐道友的。毕竟韩某平生朋友不多，如今替他们报了大仇，总要尽下心意地。”韩立声音有些低沉下来，脸上神色显得颇为诚恳。\n\n“辛小姐和齐公子九泉之下之地此事，一定欣慰之极。前辈。稍等片刻。我再去去就来。”这妇人同样神色一黯，但随后又想起什么仓促说道。\n\n韩立有点奇怪的点点头，那妇人再次匆匆的离开了屋子。\n\n这一次妇人走到一处阁楼后面，在一棵大树下一阵挖刨，取出了一个淡绿色玉盒出来。然后小心的抱回了屋子，将玉盒往韩立桌前一放。\n\n“这个是？”韩立眼睛微眯，准备听对方说些什么。\n\n“韩前辈。其实当年齐小姐病逝前，还留下一个遗言。说要将盒中之物另外交予前辈。\\不过必须在前辈履行了承诺。将付家灭掉情况下才可以如此做。而家祖母当年是齐小姐的贴很丫鬟，自然此事就交予了祖母。祖母因此一直留守此地，没有另搬他处。若还有机会见到前辈的话，自然也只有这里了。而数十年过去，前辈还没有回来过，祖母只有将此事另传于小妇人了。并且还亲手留下了前辈的画像。以防错过了前辈。如今前辈亲临并履行了当初的承诺。晚辈自然要按照齐小姐地遗言，将此物交予前辈。晚辈也总算了一件心事。”妇人平静的说道，脸上露出几分轻松之色。\n\n看来这事一直搁在其心头，给其压力不小的样子。\n\n韩立有些动容，望了一眼桌上之物后，神识往其内一扫，脸上露出一丝诧异之色。但随后不加思索的将玉盒抓到手中，并从容打开了盖子。\n\n一个块淡青色玉简。平稳的摆在盒内，上面还贴着一张黄色符，银色的禁制符文若有若无的浮现在盒子表面。\n\n这时，对面的妇人同样凝望着玉简，一脸地好奇之色。\\\n\n“怎么，道友从未看过此物。”韩立抬首问道。\n\n“不瞒前辈，因为辛小姐并未留言，我等看守此物人不可观看此玉简。所以祖母好奇之下。倒也看过一眼简中内容。但仅仅瞅了片刻。便吐血三口，随后昏迷一日一夜后才得以苏醒。随后祖母就立刻找来一道高价禁制符。将此玉简封印住不准我等后人再去翻看。晚辈虽然心里好奇，但是自己修为还远及祖母，更不敢由此心思了。”\n\n听了妇人之言，韩立点点头，没有再说什么，而是冲玉简上一吹，一抹青霞从口中喷出，将那符一卷而下，不费吹灰之力地样子。\n\n一旁的妇人见到此幕，心里大为惊骇。\n\n要知道此符，她无事时倒也好奇的尝试打开过，但根本如同搬山一样的，纹丝不同。\n\n而这位韩前辈单凭一口灵气就将符吹开，神通修为真是深不可测。=小说首发==\n\n听说这位前辈当年就是筑基期修为，现在能灭杀了付家满门，击杀了付家老祖，其修为最起码也要是结丹后期才可，甚至是元婴期修士也大有可能的。\n\n妇人心里大生敬畏之心！\n\n韩立已不动声色的将手中玉简过目了一遍，青光一闪，手中玉简消失地无影无踪。\n\n“不错，简中的东西，的确对我大有帮助。我就不客气的收下了。不过单为此事，道友就苦侯韩某如此多年。在下心里有些过意不去。这里就是道友一人居住吗？”韩立将玉简收好，从容的问道。\n\n“自然不是，在下夫君也是修仙者，不过资质不太好。和妾身修为差不多。到是犬子年幼，并且灵根资质尚可，只是一直没有高人指点，更无缘进修仙宗派。前……前辈能否……”妇人一听韩立此问，心中一动之下，不由得怦怦直跳起来。\n\n她夫妇二人也就算了，但若儿子能拜在眼前这位神通广大之人门下，岂不是一步登天了。于是言语上，有些吞吞吐吐的起来。\n\n更不知此言是否会得罪眼前的高人\n\n“不用多说了。我知道夫人的意思！”韩立只听了一点，就神色淡淡地一摆手，不让妇人再说下去。\n\n顿时妇人心中一凉。但这时韩立却神色不变的又道：\n\n“道友既然是小梅的后人，又为在下保存此物如此之久。我虽然不会收徒。但是却可以给他一个筑基的机会。我这里有一粒筑基丹和两瓶对炼气期大有用处的丹药。能否筑基成功，就看令郎的造化了。只要筑基成功，想必进入修仙大派或修仙大族，应该大有希望的。”韩立一边说着，一边从怀内掏出了三个小瓶，推给了妇人。\n\n“筑基丹？”妇人一听这话，心里大喜。口中连声称谢，看着丹药的刹那间，刚才地失望全都不翼而飞。\n\n“对了，这次灭付家时，我顺手也杀掉魔焰门地两位修士。虽然不惧怕魔焰门，我也不想招惹什么麻烦。想问道友一句。有关我昔年之事，尊夫是否也知道。”韩立话音一转，忽想起什么的问道。\n\n“前辈，请放心。祖母临终前交待过，此事不可外传第二人耳中，就是怕会给前辈造成什么麻烦。妾身一直谨守此事，没有向夫君和犬子说过分毫。”“妇人似乎知道韩立在担心什么，急忙开口解释起来。\n\n“嗯！在下也知道夫人不乱说此事地。那韩某就先去祭奠下辛小姐二人的灵位，然后就告辞了。”韩立点点头，满意的站起身来。\n\n“啊！前辈这就要走，不如多呆一会儿，在下夫君和犬子不久就……“\n\n妇人同样起身，口中说着挽留的言语。但“噗通”一声，身后白光一闪，她就人事不知的翻身栽倒。韩立似乎早有防备，衣袖一甩，一边霞光从袖中喷出，正好将此女轻轻托住。\n\n这时，在妇人身后的白光一敛，白影闪动，银月化身的小狐蓦然出现在了那里。\n\n它两只乌黑的眼珠滴溜溜的转了几圈，露出一副笑嘻嘻神情。\n\n“主人，为何让我突然出手弄昏此女。莫非这女子有什么不妥，还是主人看上了这妇人？”银月似笑非笑的说道。\n\n——\n\n第五卷名震一方"
    },
    {
        "title": "第六百五十四章玄牡化婴大法",
        "content": "“哼！胡说什么。此女没有什么不妥。和我也算是有些渊源了。但今日见过我们的一些记忆，还是要悄悄抹去的好。否则无意中走漏了什么风声，不但我会麻烦，她自己也会招惹杀身之祸的。”韩立冷哼一声后，没有好气的说道。\n\n随后他不再多说什么，脸上青气一闪，单手五指张开的按在了妇人头上，开始施展一种玄阴经上记载的梦引术”秘功，将相关的一些记忆加以封印和篡改。让此女只以为今日遇见了一位大方的前辈高人，得以侥幸赐予筑基丹和一些丹药。和韩立相关的记忆，全都被封印了起来。\n\n这改动他人神识的秘术，自然远非“控神术”和当初的无忧针、忘尘丹可比的。除非是修为远在韩立之上的修士，亲自施法解术，否则根本无术可解的。\n\n不过此法术也只有在两者修为间相差太大情况下，才能施展，否则一个不好，受术人就会神识受损。\n\n韩立也是看妇人修为太低，才放心的施展此术。\n\n足足过了一刻钟后，韩立才施展完毕，妇人仍昏睡不醒着。\n\n将妇人完好放到椅子上，韩立就趁此机会，到有辛如音、齐云霄灵位的阁楼上，好好拜祭了一番二人，将付家老祖的首级化为灰烬后，才悄悄的离开了这里。东西。主人似乎对此很看重啊。”银月重新化为器灵，在韩立脑中好奇的问道。\n\n“是一本蛮荒时期的阵法典籍书，里面记有几种上古时期的深奥大阵。以我现在的阵法造诣，短时间内无法领悟的。但除了阵法外，最后还记载了一种非常奇特的秘功，我看了觉得很有意思。”韩立在高空中飞遁前进，口中慢悠悠的说道。\n\n“秘功？以主人现在的见识和那全本的玄阴经，还能有什么秘功，让主人也感兴趣地。”银月娇笑着。但话里的好奇之意更浓了三分。\n\n“赫赫有名的神通“一气化三清”你有没有听说过。”韩立微微一笑，不慌不的说道：\n\n“什么，里面记载的难道是这道门第一玄功！”银月轻笑声嘎然而止，声音有些兴奋的颤抖起来。\n\n“当然不是？”韩立一口否认道。\n\n“啊？那主人为何提及此道门神通。难道故意戏耍银月。我说这如此逆天的秘术，道门怎会轻易的外流呢！就是道门自己都不知道失传没有？”银月泄气了起来。\n\n“玉简记载地秘功，虽然不是一气化三清的玄功。但是却也是一种类似的魔道神通，叫做玄牧化婴**。”韩立原本淡然的神情显得有些古怪，目中隐露出兴奋的神色。\n\n“玄牡化婴**！这是什么功法。好像从未听说过。”银月一愣，有些惊疑道。\n\n“我也从未听说过此功法，但是这功法却是货真价实的培养第二元神秘术，甚至可以催育出第二元婴出来。”韩立说到这里时，声音郑重了起来。\n\n“第二元婴！真的假的？此功法真能做到此事，那即使不如一气化三清，也是差不多级别地大神通功法了！”银月闻言重新振奋起来。韩立地神通越大，离她的目标也越近一些。\n\n“是不是真的。还不知道。必须回到落云宗仔细钻研一番。不过玉简前面记载的法阵。却是货真价实的上古大阵。和它们复制在同一玉简内，应该不假才是。”韩立心情略一激荡之后，声音重新恢复了冷静。\n\n“啧啧，竟有人将此功法直接送到主人面前，看来主人的机缘造化，还真是不错。不过。魔道秘功虽然威力不下于道门秘术，也较好修炼一些。但总带有一些或多或少地急功好利性质，留有不少的弊端。神通越大的功法，就越明显。主人回去可要好好看看此功法有什么不妥之处。”银月想起了什么，出言提醒道。\n\n“这个我也知道，自然会小心的。若是真有不当之处，我也不会去修炼的。”韩立非常清醒的答道。\n\n银月听了韩立此话，顿时安心了下来。但随后她又有点奇怪的问道：\n\n“主人。\\现在飞遁的方向似乎不是溪国。现在不打算回落云宗吗？”\n\n“暂时不回溪国。既然都到了这里，我打算去越国看看。毕竟我当年就出身此国，有些尘缘俗世还是要做一个了断地。否则心境上总有一丝牵挂，不利于我以后的修为精进。”韩立叹了一口气后，坦然的说道。\n\n“这样做也好，到了主人此境界，只有彻底斩断了俗世中的牵挂，才能真正追求无上大道。”银月默然了一会儿后。赞同说道。\n\n“好了。废话少说了。我要全力赶路了。”韩立冷冷说完这话，就不打算和银月说下去了。身形徒然化为一道青虹，以比先前快数倍的遁速破空而去，眨眼间不见了踪影。\n\n韩立并不知道，就在离他万里之外的地方，几名绿衫修士正在一处树林中秘密商量着什么，人人脸带惶恐之色。\n\n“怎么办，又是好几天过去了。还是一点灵婴的消息都没有。\\若三个月内真找不回灵婴，宗内恐怕要派执法使来了。”一名看似威猛的汉子，此刻焦虑之极地向其他几人说道。\n\n“哼！那边让我们三个月找回元婴地话语，应该是师祖气话罢了。毕竟谁都知道，那至木灵婴一旦摆脱了禁制，根本不是我们这几个筑基期修士可以重新禁制的。但若是连灵婴下落，都一丝线索没有地话。我们恐怕真要大祸临头了。”另一名面目阴寒的中年儒生，脸沉似水的同样说道。\n\n“可灵婴逃脱之事，根本不管我等几人之事。是那负责看守灵婴的宁师叔，把我们几个晚辈都支开，妄自抗命想私自融合灵婴，才被反噬而死的。我们几个赶到时，灵婴早已不见了踪影。我们手中虽然有克制和追踪它的法器，但是灵婴遁速太快，我们无法追上啊。况且现在灵婴被禁制隔离了。我们更是丝毫感应都没有了。”一位相貌普通的绿衫女子，有些惶恐的分辨道。\n\n“这话，师妹留给到来的执法使说好了。不过，好在听说菡师叔和柳师叔会来支援我们。以这两位师叔的木灵根和修为，即使灵婴被禁应该也有办法寻到的。不过，我倒有些好奇了。至木灵婴如此凶悍的东西，怎有人在没有特制法器克制情况下，也能禁制此凶物。真是不可思议了。儒生哼了一声后，又大感不解道。\n\n“好了，不管什么任禁制的灵婴。我们现在只要能找此人的下落，就可以保住小命了。没听那边传音过来，邝师祖会亲自出手吗？”最后一名两眉微黄的老者，冷冷的说道。\n\n“二师兄说的对，我们现在能保住小命就算不错了。但是偏偏中途的一处传送阵坏了。两位师叔必须凭空飞行两日路程，才能到下一个本宗控制的传送阵，传送到我们这里来。算算时间，应该就在这一两日吧。在这期间，那禁制灵婴的修士会不会离开了元武国，到其他国家去。毕竟，我们对此人是哪一国人，还丝毫不知啊。”大汉眉头一皱，露出担心之色。\n\n“嘿嘿！几位师弟不知道了吧。菡、柳两位师叔才是定下的、融合灵婴的候选之人。她们许多年前，就专门修炼一种专为此准备的秘功，即使离的再远。也能感应灵婴所在的方向，那禁制了灵婴修士，决逃不出两位师叔的感应的。”老者阴沉的说道，似乎对此很有信\n\n一听老者此言，其他三人神色一缓，都略松了一口气。但是儒生目中精光光闪动后，有些不肯定的疑惑道：\n\n“不过，禁制至木灵婴之人会不会和灭杀了付家满门那名修士，是同一人！否则怎么如此凑巧。灵婴消失的地方，就在付家附近。几天后付家就被灭族了。害的我们借助付家力量的计划，也泡汤了。不会那人也知道我们和付家有点关系，故意下此狠手吧。”\n\n“九师弟，你想的太多了。对方怎会如此神通广大，知道我们御灵宗和付家的那点关系。十有**巧合而已。不过，在一个地方同时出现两个元婴期老怪物，的确有点不大可能，说不定真是同一修士所为。”女子先是摇摇头，但随后分析一下后，也有点将信将疑起来。\n\n“哦，什么同一人所为。能否说给我二人听听。”一句娇柔的年轻女子话语声，懒洋洋的从一颗大树后传出。接着白影闪动，两名身材妙曼的白衣女子，肩并肩的出现在了几人眼前。\n\n——\n\n第五卷名震一方"
    },
    {
        "title": "第六百五十五章故居灵泉",
        "content": "“柳师叔，菡师叔！”这四名绿衫修士，一见两名白衣女子一惊，随后面带恭敬之色的齐声躬身施礼。\n\n“算了，不用多礼了。你们刚才的谈话，我和柳师妹听到了些许，给我二人重新讲一遍，越细些越好！”其中眼睛大大，面容苍白瘦弱的女子轻柔说道，声音带一丝烟火之气。\n\n此女正是韩立昔年有过数面之缘的菡云芝。虽然面容和以前一般无，但是身材远非以前的单薄瘦弱，而变得丰满凹凸起来，完全成为一名风姿迷人的美貌女修，修为更是突飞猛进，已到了结丹初期的样子。\n\n“多谢菡师叔，师侄谨遵师叔之命。”老者是这四名绿衫修士的为首之人，代表其他三人恭谨的说道。\n\n菡云芝微笑着点点头，几步上前，随意找了一处干净之处，盘膝坐下了。\n\n“你们几个的罪责可不轻啊。真找不回灵婴，恐怕你们师傅也不好为你们求情的！”另一位柳眉凤眸、几分慵懒模样的妙龄女子，则轻笑道。\n\n她正是一开始说话，惊醒这几名御灵宗弟子的女子。\n\n“师侄也知道此次罪责难逃，不过这一次，我等几个还真的有些冤枉的。.还望两位师叔能向师祖美言几句。”老者苦笑一声后，带有几分恳求之色的说道。“哦！那就两件事情，一齐说吧。那禁制灵婴之人，现在远在万里之外，我们一时半刻。是无法追上对方的。倒也不急于这一时。”那女子伸了伸妙曼诱人的身子，红唇闪亮的说道。\n\n“是，这要从宁师叔和我等几人带着灵婴经过昆木山时说起，当时宁师叔借口……”老者恭敬地详细地讲起灵婴逃脱、灵婴被禁，和付家满门被灭之事。\n\n菡云芝静静的听着，脸上没有异常之色，仿佛心中早有定夺。\n\n倒是另一名柳姓女子，目光闪动不定，脸上不时露出好奇之色。对老者所说颇感兴趣的样子武国和越国的交界之处，青色遁光一闪而过的进入了越国境内。\n\n现在的越国按照他得到的消息，已经完全是鬼灵门的天下，而鬼灵门在此的总坛，就是当年掩月宗地宗门所在。\n\n而黄枫谷昔日所在地太岳山脉，也成了鬼灵门的一处分坛而已。*\n\n韩立进入越国之后。马上认准了方向直奔太岳山脉而去。\n\n“一切都没变啊！”韩立站在一处巨大的乱石堆前，神色有些寂寥索然。\n\n当日为了怕洞府被魔道修士发现，他特意整座山峰都捣毁了。如今多年过去了，此处看起来完全成了一处荒凉之地。自然没人想到，这巨大的乱石堆下，还另有一处被掩盖的修士洞府。\n\n韩立口中喃喃自语几句，就一抬手，眼前白光闪动。几只巨猿傀儡被其放了出来。\n\n在他神念操纵之下，这些巨猿开始飞快的清理眼前地乱石堆。\n\n不过说清理，不过是几只傀儡十指不停洞射出各色光柱，将挡路的巨大石块击的粉碎，好开出一条能通向深埋其下洞府的道路出来。\n\n仅仅片刻的功夫，一条笔直的通道，就被打通了。\n\n韩立命令傀儡守在洞口处，自己则化为一道青虹飞入其内。\n\n洞府内的布置和他匆匆撤离时一模一样。=小说首发==可以看出没有任何人进入过此地。这让韩立稍微烦心一些。\n\n他专门来这里可不是为了怀旧的，直接奔向了灵眼之泉所在地密室。\n\n此次前来。他就是想将此灵泉带走的。\n\n虽然韩立手中已经有了灵眼之石所化灵玉，灵眼之物中的最高存在，灵眼之树。但是谁也不会嫌手中灵眼之物太多的。\n\n这个灵眼之泉虽然小些，但既然回道到了越国，自然也要带在的。\n\n那口灵泉在密室中完好不损的存在着，冒着丝丝的白色灵气。韩立面带复杂之色的望着泉眼，脑中不由得回想起昔年刚刚筑基成功，初次开辟洞府就发现此灵泉地种种往事。\n\n这一切仿若才是昨日之事，让他一时各种滋味涌上心头。\n\n怔怔地看了半晌后，韩立才叹息一声，两手一掐诀，从手间射出数道各色法决，打在了泉眼之中。\n\n顿时灵泉之上光芒大放，附近的地面随之微微颤抖起来。\n\n韩立神色不变地盘膝坐下，两手结出一个古怪的手印，双目盯着灵泉，口中念出低沉的咒语声。\n\n不可思议的一幕出现了。\n\n泉眼的水面开始无端的沸腾起来，仿佛有一只无形巨手，在不停的拨转的泉水，让其水面渐渐旋转高涨，形成一股深不见底的深邃黑洞。\n\n随后一股惊人的白灵气，一闪即逝的从洞中喷射而出，直接穿透屋顶不知飞往了何处。\n\n韩立见此，脸色微变。显然这种灵气外射的情形有点出乎他的意料。但一呆之后，他就神色如常的不再理会，反而加快了施法速度。\n\n此刻，附近地面颤抖的越发厉害，泉眼四周出现了一圈刺目异常的黄芒。\n\n黄芒缩小变形，圈内的泉眼也同样的随之变小。\n\n光芒高涨，将整只泉眼都笼罩其内，耀眼万分。\n\n片刻后韩立一声低喝，光芒一敛，一颗拳头大小的深黄圆珠，轻轻漂浮在那里。\n\n而其下面的则出现了一个巨大的坑洞，里面空空如也，灵眼之泉不见了踪影。\n\n韩立见此微然一笑，但忽然间脸色一变，一歪头的神色阴沉起来。\n\n他明显感到，自己放置门口的几只巨猿傀儡受到了攻击。虽然还未立即被毁，但也明显处在了下风，马上就不支了。\n\n韩立不假思索的飞快取出一个玉匣，将圆珠放入其内小心收好，然后化为一道青虹，从原路直接遁出。\n\n结果一飞出通道，就见几名黑衫修士，正围着几只巨猿傀儡猛攻个不停。而在这几人二三十丈外的地方，有一名三十余岁，面目阴厉的灰衣汉子，正脸带疑惑的望着场中的情形。\n\n韩立所化青虹一遁出，顿时让这些修士都是一惊，灰衣汉子口中一声“住手”后，几名黑衫修士急忙停下了进攻，退回到了汉子身边。\n\n青虹飞到了半空中，韩立身形蓦然现出的停下，然后双目毫无感情的盯着这几人不语。但身上气势一点点的放出，将元婴期的修为显露无疑。\n\n“前辈别误会！晚辈没有恶意的，只是无意和门下几名弟子，发现了此地灵气的异常，所以好奇之下才过来看看的。在下鬼灵门于洪，家师是鬼灵门的碎魂真人，绝没有和前辈为敌的意思。”灰衣汉子目光一扫过韩立，心里咯噔一下，顿时脸露骇然之色的陪笑道。\n\n“碎魂真人！”韩立眉头一皱，觉得有点耳熟。但略一细思量，就想起了此人。\n\n这不是鬼灵门元婴期老怪中的一位吗。好像此人心狠手辣、极为护短不好惹的样子。落云宗的白发老者，还为此提过此人一句，让他多注意一下的。\n\n韩立正思量着，灰衣汉子看出了韩立听过其师名头的模样，心离安心了不少，但仍然忐忑不安的强笑道：\n\n“前辈也认识家师，莫非是家师的故交！那晚辈更是冒失了。实在不知前辈要在此地办事，否则决不敢骚扰前辈雅兴的。有什么事情要晚辈效劳的。前辈尽管吩咐就是。要不，在下这就告退。前辈自行方便也可。”灰衣汉子虽然长得面目吓人，但却圆滑之极，试探着说出这几句话后，一副毕恭毕敬的样子。毕竟独身一人面对一位来历不明的元婴期修士，实在让这位于大修士背后冷汗直冒。\n\n韩立面无表情的盯着灰衣汉子，没有回答对方话语的意思，但神识放四下一放，方圆百里内并没有其他修士的气息。\n\n看来对方一行人真的是无意中发现此地动静，独自而来的样子。这样的话……\n\n韩立心中杀机顿起。\n\n无论初身为黄枫谷修士，还是现在的落云宗长老身份，对这些鬼灵门修士，似乎都没有放过去的理由。当初那位鬼灵门少主，更是差点取过他小命之人，让他心中对此一直暗憋一口闷气。\n\n况且此行偷偷潜入越国，可不希望那些鬼灵门老怪从这几人口中得知，另有陌生元婴期修士出现在越国。若被这些老怪物盯上了自己，可是一个很大的麻烦。\n\n他可不想被数名同阶元婴修士，一路追杀的赶出越国。\n\n“咦！这人是……”就在韩立已经准备一声不吭的出手时，那几名黑衫修士中的一位老者，忽然望着韩立轻“咦”，满脸的惊愕神情。\n\n(也许是熬夜次数太多了点，身体有点低烧，所以这一章现在才勉强码出来的。今晚也只能一章了。我先吃点药，希望睡一觉后恢复正常。汗，够郁闷的了！）\n\n——"
    },
    {
        "title": "第六百五十六章碎魂门人",
        "content": "“怎么，你认得我？”韩立目中异光闪动，望着黑衫老者淡淡问道。\\\\\\\n\n“不是，在下认错人了。晚辈怎么可能认得前辈！”黑衫老者被韩立冰寒目光盯的机灵打个冷战，结结巴巴的急忙否认道。\n\n“认错人！”韩立不置可否的摸摸下巴，目光从老者身上移开，反而在其他几人身上扫了一下，仿佛真信了老者此言一般。\n\n灰衣汉子有点纳闷的望了了老者一眼，虽然同样心感到诧异，但现在身处险境，也顾不得其它之事，只想再冲韩立说些好听的言语，就趁机溜之大吉。\n\n韩立却未等他再开口，就缓缓说道：\n\n“既然你们是鬼灵门修士，还发现了韩某踪迹，那就自认倒霉吧。你们的性命，在下收下了！”此话一出口，韩立神色一下阴寒下来，大袖一甩，从袖口中涌出十余道青色剑光。这些剑光一出袖口，迎风一晃，竟化为了三四十道之多，向对方几人铺天盖地的席卷而去。\n\n灰衣修士听到韩立声音一寒，就已知道事情不妙。等见韩立出手的惊人声势，脸色更是苍白无血，。\n\n他自然不会束手待毙，想都不想的身形滴溜溜一转，无数的黑气蓦然冒出，将其身形护在其中，随后一金一银两杆飞叉从黑气冲飞出，化为两只金银怪蟒，挡在了黑气之前。同时灰衣修士拼命的催动遁法，化为一道黑烟，向后飞逃遁去，根本不顾黑衫老者几名修士的死活了。\n\n那些鬼灵门修士大惊。除了老者外其余之人都在青色剑气纵横披靡一斩之下，纷纷身首异处，丝毫反抗之力都没有。老者正惊恐万分之时，韩立随后一弹，一道纤细青丝夹在剑气之中，瞬间射入老者体内。**J对方立刻翻身栽倒在地。\n\n韩立见此，不再注意老者，目光一转之下，望向了已逃到了百余丈外的灰衣修士，嘴角挂起一丝冷笑。\n\n他冲那些剑光从容地一点指，顿时百余道青光聚到一起。转眼间凝为一柄巨大的青色巨剑，然后韩立口中轻吐一个“去”。\n\n巨剑发出低沉的嗡鸣声，一抖之下，化为一道十丈长的青虹，以不可思议的遁速。瞬息追到黑烟之后，刺目耀眼的青芒爆射开来。\n\n灰衣修士惨叫一声，无论飞叉所化金银怪蟒，还是功法所化地护身黑气，都在巨剑一击之下。灰飞烟灭。就连灰衣修士本人，也化为了满天血雨。\n\n韩立这才神色不变的召回了法宝，目光一沉之下，重新回到了昏迷不醒的老者身上。\n\n略想了想，韩立不假思索的单手一抬，老者枯瘦的身躯“嗖”的一声，被吸到了手上，青光闪动，另一只手毫不客气地按在了老者头颅之上。\n\n足足过了一盏茶的工夫后，韩立手中火光一起。老者在火焰中化为一团飞灰，凭空消失不见。\n\n“竟是合欢宗的弃徒。董璇儿！想不到她也结丹了，不过为何会派人找我，还真是有点古怪了。”韩立双手倒背的漂浮在空中，脸上现出一丝诧异之色。\n\n黑衫老者的来历，还真有点复杂。原先是合欢宗门下一名弟子，因为犯了大错触犯了门规，生怕被抽魂炼魄。就改头换姓地潜逃进了鬼灵门下。一直隐藏至今。\n\n这些事情韩立自然不会关心。让韩立惊讶的是，老者以前竟在董璇儿手下效力过一段时间。那时董璇儿已经结成了金丹，竟派他和其他一些合欢宗弟子，到处疯狂的寻觅过韩立一段时间。甚至不惜让老者等人冒险潜入九国盟中，暗中寻找韩立的踪迹。\n\n那时韩立早到了乱星海，此事自然不了了之。\n\n老者就在那时，曾见过韩立的画像，故而现在惊愕地认出他来。\n\n现在韩立心中百般不解。他可没自恋到，董璇儿此女会喜欢自己，所以念念不忘的派人寻他的，其中多半有些什么古怪在里面。\n\n可惜黑衫老者地位不高，对此一点消息也没有。\n\n想了一会儿，韩立还是无法想出董璇儿寻找自己的缘由，就一摇头后，将之放置了脑后。\n\n不管董璇儿当初为何派人寻自己，有什么企图，但现在事隔多年，多半早已没什么关系了。而以他现在的元婴期修士身份，更无须将之当一回事了。\n\n想到这里，韩将这些鬼灵门修士的尸体略一处理，向黄枫谷原来的宗门方向看了一眼，就的离开了太岳山脉\n\n韩立不知，就在他灭杀于洪的同时，掩月宗旧址之处的一处隐秘地闭关室内，一位面容枯瘦清奇，正闭目修炼的皂袍修士，忽然眉头一皱的长叹一声，往怀内一摸索后，掏出了一面黯淡无光的骨牌出来。\n\n皂袍修士把玩着骨牌，片刻后微眯起了双目，脸上隐有阴厉之色闪过。\n\n过了一会儿，他站起身来，走出了闭关之地。\n\n穿过一个长长的走廊，皂袍修士来到了一间大厅之内，面无表情的往大厅中间的石椅上一坐，随后手中白光闪动，不知何时多出一面青铜小钟出来。\n\n“当”的一声巨响，皂袍修士随意地晃动一下此钟，嗡鸣地钟声低沉悠扬，不知传出了多远。\n\n随后此人就将小钟一收，木然的坐在椅子上，默不做声起来。\n\n但片刻后，从大厅地几个偏门中，匆匆跑出来三名结丹修士来，两男一女，神情肃然往老者下首一站，个个面带敬畏之色。\n\n“刚才，你们六师弟本命牌上的灵光熄灭了。看来是遭了什么人毒手了。虽然不知道怎么一回事，但是我碎魂门下弟子，怎么也不能死的不明不白，你们几个将那凶手找出来，生擒到我面前来。我倒看看是何方神圣！”皂袍修士不动声色的说道，仿佛在吩咐一件微不足道的小事。\n\n“遵命，弟子三人立刻去办。”这三名男女修士先是一惊，但随即垂手齐声答道。\n\n“嗯！希望下次召见你们几个的时候，凶手已经押在了困仙牢中。”皂袍修士，也就是鬼灵门的碎魂真人点点头，不再多说一句的起身走出大厅。\n\n厅内只剩下了三名结丹期碎魂门人。\n\n“五师妹，立刻给太岳分坛的人发传音符，看看是否知道了；六师弟出事之事。若是不知，让他们立刻派出人手追查凶手下落。阙师弟！你和其他几处分坛的坛主关系不错。看他们能否派人查查，最近越国有没有陌生的高阶修士出现。至于我们几个，也分别派出门下得力弟子，追查下六师弟最后出现的地方，看看有什么线索没有？一等有消息传回，我们三个再一齐出马，将那人拿下。毕竟对方能杀害了六师弟，修为应该不低，还是小心点的好。”三人中一身乌衣的精悍修士，只是思量了一会儿，就条理分明的说道。\n\n另外两人，一名是风韵犹存的三十余岁妇人，一名是浑身阴气的锦衣书生。\n\n妇人闻听此言，淡淡一笑的答应道。锦衣书生却眉头微皱，略显几分为难之色，片刻后才勉强的点点头。\n\n“阙师弟，我知道你和六师弟关系一般，甚至还有些不和。不过，此事可是师尊亲口吩咐下来的。若是办不成此事，不用我说你也知道厉害的。不要忘了当初二师兄和七师弟办事不利，所受的处罚。”乌衣汉子似乎有些不放心，双目盯着锦衣书生，冷冷道。\n\n“怎么会呢！我和六师弟虽然不和。但他如今已经身死了，而且又是师傅交待下的事情，我怎么也会尽心尽力的。三师兄放心就是了。”姓阙的书生闻言，脸色大变，强笑的打了个哈哈。\n\n“师弟知道利害就好。我们分头行事吧。”乌衣汉子稍缓的说道。\n\n于是二男一女也离开了大厅，各自行事去了。\n\n数日后，鬼灵门的修士还真沿着那几人消失的踪迹找到了韩立灭杀几人之处。经过一番的查探，韩立原先的洞府暴露出来。\n\n那三名碎魂门人闻信，亲自带了一批弟子赶到了太岳山脉，他们三人出现在了韩立的旧日洞府内，站在韩立迁移走灵眼之泉所遗留的大坑跟前。三人一阵的面面相觑。\n\n与此同时，在遥远的另一处地方。\n\n菡云芝和那柳姓女子也带着那几名御灵宗弟子，出现在了一段重山峻岭之上，匆匆的穿过这片区域，进入了越国境内。"
    },
    {
        "title": "第六百五十七章昔日小镇",
        "content": "镜州位于越国西北部，因为地处偏僻之地，大型城市寥寥无几，乡镇小城却屡见不鲜。境内多为小山丘陵，荒凉不见人烟之地更是大有存在。\n\n也就因此，镜州盗匪毛贼远比其余各州多出甚多，也是江湖武林人物最混杂之地。一直没有什么大的江湖势力，可以一统此区域。\n\n不过这也造成了此地民风彪悍，镖局马帮之类的涌现不止，和镜州的盗匪数量成了鲜明的对比。\n\n这一日，在一处荒郊野外的土路边上，一场在镜州各地经常见到的一幕又在上演了。\n\n足足上百名身穿粗布衣衫的彪悍男子，个个头扎黑巾，挥舞着五花八门的兵器，正围攻着三十多名青衣人。而在青衣人的簇拥之下，数辆高蓬马车被团团护在其中。正是一副盗匪大战镖局的激烈场面。\n\n这些盗匪的后面，另有三名面目相似的黑衣人，冷冷望着这一幕，脸上不时现狠辣之色。\n\n而在马车附近，有几名身着家丁服饰模样的青年壮汉也各持棍棒的守在那里，面色微微有些紧张。\n\n后面三四辆车内，坐着几名身着华美服饰的妇孺，最前面最大的一辆马车上，则一位面色不惊的中年儒生端坐其内。\n\n此人三缕长髯乌黑发亮，虽然手无缚鸡之力的样子，却另有一种久居上位的莫名气势，让人不敢等闲视之。\n\n中年儒生对面，有一位蓝色锦衣的虬须大汉背靠车壁的盘坐在那。\n\n此人两手粗大，目**光，竟是一位罕见江湖绝顶高手。\n\n这二人身份显然非同一般，神情都镇定自如。而如此大的一辆马车，只有这二人而已，没有第三人和他们同车。\n\n这两人此刻默不做声，但是通过马车上半掩的窗户。仍能将外面地情形看的真真切切。外面的杀声、惨叫声不时的传入车内。\n\n头扎黑巾地盗匪人多势众，而青色劲衣的镖局镖师伙计，则身手较高，一时间双方僵持了起来，难以分出胜负。\n\n见此情形，儒生微然一笑，忽然冲对面的虬须大汉说道。\n\n“看来不用辛苦厉兄出手，天武镖局也可足以应付过去了！”\n\n“嘿嘿！若是这些黑巾盗的那三位当家人不出手，天武镖局自然可以对付这些杂鱼。若三人出手的话。这些镖师、伙计可就抵挡不了了。毕竟黑巾盗的三位首领，也是镜州道上赫赫有名的狠角色。听说三人是同胞兄弟，非常擅长联手之术。普通好手遇到远非敌手的”大汉说着，脸上竟隐隐露出兴奋之色，同时伸出粗厚手指微微一屈，发出了“嘎嘣”“嘎嘣”的爆响声，分明是外门武功登峰造极所致。\n\n“厉兄啊！一说起和人动手之事。就是这般心痒难耐地样子。简直和以前的厉伯父一般无二。”儒生见了大汉这般模样，哑然失笑起来，一副拿大汉没有办法的样子。\n\n“韩贤弟，这个是自然之事。我们厉家可是以武传家，遇到一些感兴趣的对手。自然想要伸量一下了。这就和你们韩家世代书香门第，总会有一两人入朝为官是一样道理。不过让我纳闷的是，我们韩、厉两家如此南辕北辙，当初怎么会成了世交的？而且延续如此多年，代代都能如此交好如初！”大汉两手一抱，有点纳闷的说道。\n\n“呵呵！前些日子，我无意中翻过一些手札，倒也知道一些昔年地往事。厉兄若想知道的话，我倒可以给你说一二的，不过其中有几分真的。我就不知道了。”儒生轻笑的说道。\n\n“真地！惜我们厉家可没有记录先祖之事的习惯，除了留下了几套精绝的武学外，对我们韩、厉两家当年如何交往的，可一点都没有提到。”厉姓大汉闻言，露出好奇之色。看来颇感兴趣的样子。\n\n“不好，那三个家伙果然出手了。贤弟稍候，我将那三人大发了，回来和我说下此事。”虬须大汉目光朝外面一扫之下。脸色微变的说道。\n\n然后“嗖”的一声。人已如同强弩一般的劲射出了马车。\n\n随后外面传来大汉的狂笑之声，打斗惨叫声大起。\n\n儒生叹了一口气。轻摇头的将车帘放下，不再向外看去。似乎对大汉信心十足地样子。\n\n一盏茶的工夫后，外满的声音终于渐止。\n\n篷车门帘一动，大汉风尘仆仆的闪进了车内，肩头上略有些殷红，似乎负了点轻伤的样子。但其却冲着儒生哈哈大笑的说道：\n\n“这三个家伙，还真有些手段，让我还多花了些手脚。不过这三人也被我击毙了。从此黑巾盗在镜州算是消失了。”虬须大汉一副尽兴的样子。\n\n儒生见此，却面露歉然之色。\n\n“这一次若不是厉兄跟来，恐怕返乡的祭祖之路，早成了我韩瑞地送死之途。看来那几位对头真地对我恨之入骨啊！不过，因此倒连累了厉兄。”\n\n“什么连累不连累的？厉家能在江湖上安然立足至今，不也是你们韩家数次出手相助吗！你我两家互相扶持，本就是份内之事。”厉姓大汉不在意地说道。\n\n“说的也是，倒是韩某矫情了。”儒生一笑，神色回复了正常，倒也是一位拿得起放得下之人。\n\n“不过，韩贤弟！不要忘了给我说下两家的往事，我可对此好奇的很啊！”大汉一边掏出一瓶金疮药抹在肩上，一边忽然想起此事的追问道。\n\n“这个自然。说起来，你我两家结成世交的过程，还真有些不可思议。你还记得，数十年前一时雄霸镜州城的七玄门吗？我们两家先人，竟曾经在此江湖帮派门内做过师兄弟。据那手札上说，我们韩家的一位叔祖和你们厉家的先祖，在七玄门内就亲如兄弟，互相扶持。从那开始，我们两家才开始结交的。而我们这位叔祖更是了不得之人。据说当年……”\n\n在中年儒生淡淡的说话声中，青衣人将双方的尸体就地掩埋之后，几辆马车重新行驶前进，渐渐远去，从这荒凉之地不见了踪影。\n\n“青牛镇？”\n\n韩立浑身青光的浮在高空数百丈之处，看着足下的小城，脸上流露出一丝疑惑之意。\n\n这小城虽然小的可怜，只有数里大小的样子，但是和他印象中的只有区区一条街道的小镇相比，却找不出一丝相似之处。\n\n可是按他记忆中的位置，这里的确是当年的青牛镇没有错。\n\n看来一百多年没有回来过，当年的小镇已经繁华成了一个真正的城镇韩立在空中怔怔的望了一会儿，踌躇了一下后，忽然施展了隐匿法术，身形一沉的出现在一个无人注意到的小巷中。然后才大摇大摆的走出巷口，沿着不宽的街道慢慢向前。\n\n“真的不同了！”韩立看着街道两旁一个个陌生之极的房屋、阁楼，心里喃喃的自语道。\n\n不知为何，明知道只要再向西边飞行一点路程，就可见到生养自己的小山村和那座黝黑的大青山。但他却迟疑起来，不由自主的就在这已大变样的青牛镇落了下来。\n\n此刻，韩立表面从容不迫，但心里却极希望从两侧找到一丝记忆中的熟悉影子。\n\n但到目前为止，他都处于失望之中。\n\n突然韩立的脚步一缓，在一三叉路口处停了下来。\n\n他凝望着路口边的一座破旧的小酒楼，在原地一动不动。\n\n此酒楼又矮又旧，只有两层大小，在酒楼门上悬挂着“春香”二字的深黄牌匾。正是韩立曾经住过两日的旧地，韩立三叔，那位“韩胖子”执掌过的春香酒楼。\n\n望着此酒楼，韩立往昔模糊的记忆一下打开了闸门。\n\n圆脸胖乎乎的三叔，酒楼后狭小无比的院子，光线灰暗的厢房，喷香可口的饭菜，插着七玄门小旗的乌黑发马车……，这等等的一切，清晰无比的浮现在了韩立眼前。\n\n韩立望着酒楼，满脸的复杂之色，目光中流露出一丝黯然之色。\n\n他再看了酒楼一会儿，忽然发现一旁的路人用古怪的神情望向他。这也难怪，一个青年动也不动的紧盯着一个破旧酒楼。的确是有些古怪了点。\n\n韩立略一思量，神色恢复了常色，双手一背后，慢慢向酒楼踱步而去。"
    },
    {
        "title": "第六百五十八章韩家祠",
        "content": "一进小酒楼大门，一位打扮利索的小二将韩立让到了里面。\n\n韩立也没有往二楼去，就在一楼随便找了一处偏僻些的角落坐下，点了几个小菜，在那里不言不语的打量着酒楼内的一切。\n\n一楼的客人三教九流众多，和韩立以前见过的其他酒楼差不了多少。无论是脚夫苦力，还是进城做小生意的商贩，应有尽有。\n\n唯一有些惹眼的，是在一桌一身劲装的彪形大汉。\n\n这些人有五六人多，个个带着数尺长的条形布囊，放在身侧顺手之处。韩立不用神识扫视，也立刻猜的出，里面都是些刀剑之类的兵刃。看这些人统一的服饰，多半是哪个帮会中人。\n\n不过，这也让韩立大生一丝亲切之感，想起了当日在七玄门的种种情形。\n\n神识往这几人身上一转，这些人的淡话声清楚的入耳，果然淡的都是一些帮会的打杀之事。韩立听了一会儿就没有兴趣了，目光一转，打算将注意力移到了其他人身上。\n\n就在这时，从酒楼外面走进来两名年轻儒生。两人一边眉飞色舞的说着话，一边缓步向前。\n\n“听说这一次韩侍郎回乡祭祖，不但州令大人会亲自前来拜会，就是范、李两家也会派人前来。看来韩家这一次真要大大操办一回，无法低调了。“\n\n“可不是！听说为了此次祭祖。韩家广发信函，将各地无论远近的分支族人纷纷召回。就是镜州稍有些名气的乡绅，也都纷纷派人前来观礼。我看韩家很快就和范、李两家并列镜州三大世家了。”\n\n“啧啧！据说韩家崛起才不过百余年地时间。竟然就有这般声势了。(真是不可思议啊！”\n\n“这有什么奇怪的。韩家从不知哪一代出了个解元的外戚后，从此一发不可收拾。后辈子孙连连有人考取了功名，如此一来数代积累下来，有此风光倒也不是奇怪之事。不如。我们到时也去……”\n\n两名儒生，随意的在韩立附近地一张桌旁坐下。\n\n“韩家！”韩立一听此话一怔，急忙想继续听下去。但是那两人却话锋一转。谈论起一些诗经之类的东西来。让韩立大感郁闷。\n\n不过，他心思转了一圈后。忽然起身向那两名儒生走去。\n\n“两位兄台，在下韩立。不知刚才所说的韩家，是哪家韩家。在下此处前来，也是接信回本家祭祖地。只是在下从小早外地长大，对本家陌生之极，尚不知祭祖所在。请两位兄台指点一儿。”韩立走到儒生面前，含笑的问道。“原来兄台是韩家弟子，我等失敬了。不过本地地韩家还能有哪一家。自然是五里沟韩家了。”这两名儒生先是一怔，但随后看对方也是儒生打扮，说话斯文之极的模样，丝毫疑心没有的回道。\n\n“五里沟！”这个地方，正是韩家当年居住的山边小村。因为整个村子都处于一个五六里大小的山沟内，才取的这般土里土气的名称。\n\n看来儒生刚才谈论的韩家，十有**和他大有关系了。\n\n“若是五里沟地话，这韩家真是小弟的本家。两位能否详细讲下大概情况，小弟从未参加过本家祭祖，可别闹什么笑话来。”韩立脸上神色如常。温和的说道。\n\n“这……，只是说下大概情况，自然没什么关系。()这是人人皆知的事情。”两位儒生互望了一眼，其中一位重新打量下韩立，觉得实在不像歹人，也就一口答应了下来。\n\n“多谢两位了！”韩立微笑着再次称谢。\n\n而那位儒生开口说道了：\n\n“兄台若是参加祭祖的话，还是先不要去五里沟的好。因为韩家早在数十年前，就将本家迁至了数十里远的韩家堡。只有到祭祖那日。才会所有族人回到五里沟旧居的。而韩家……”\n\n韩立静静听着儒生的言语，脸上表情没变。但心里翻滚不已。\n\n两个时辰后，韩立出现在了昔日的青山之上，只是这次并没有落下来，而是静静地望着下面，默默无语。\n\n这还是昔日的小村吗？\n\n黄土小路，矮墙草屋，小孩村人，全都不见。代替这些的，是大院瓦房，卵石小路和一些穿戴整齐的仆人。旧日影子，一丝不在。\n\n看了一会儿，韩立摇了摇头，本想立即离开，但是目光忽然落到了这片宅院最中间处的一间楼阁。\n\n此楼阁算不上如何巨大，但是地除了此楼外，其余的房屋一律平房单层，让其显得格外惹眼。\n\n而阁楼大门紧闭，上面挂着一个漆黑的牌匾，用银粉书写着“韩家祠”等几个大字。\n\n韩立面上升起一丝异色，想了想后，身形蓦然不见，下一刻却出现在了阁楼之前。\n\n阁楼前站着几名膀大腰圆的守祠仆从，但是施展了隐形术地韩立自然不可能被他们发现。\n\n只随意扫了他们一眼后，韩立就直接施展遁术，穿门而入。\n\n一进门内，一排排灵位进入眼帘之内，这些足有数百之多地灵位木牌，分列四周的长桌之上，形成一条长长地通道。单稍后些的桌子上却空空如也，似乎是给后来之人备用的。\n\n目光一扫，这些牌位上虽然写着各种各样的韩氏名讳，但是对他来说陌生之极。\n\n韩立没有多待，直接上了二楼。\n\n二楼同样也有一些灵位，但明显隆重郑重了许多。不但多了香炉、檀香，还有一口巨大铜鼎摆在正中间，鼎内盛满了香油和一根粗大棉芯，烛火通明着。让人不禁肃然。\n\n对这一切，韩立视若未睹，只是呆呆的望着摆在正中间的几个灵牌，身形一动不动。\n\n“韩铸、韩铁、韩天生、\n\n这一个个熟悉的名字，冷冰冰的写在漆黑的木牌之上，韩立心中一疼，蓦然有一丝喘不过气的沉闷。\n\n俗话说的好，大道无情！但这只不过是一种自欺欺人的话语罢了。\n\n即使韩立这般已是陆地神仙中的人物，也无法做到断情绝欲，所能做的只是将这份感情尽量的深埋心底而已。\n\n韩立终于动了，缓缓走到中间的灵牌前，又停了下来。面无表情的看着灵位，但一幅幅和这些亲人相处的温馨画面，却在脑海中不断的浮现。\n\n时间一点点的流逝，也不知过了多久。\n\n阁门开启的沉重声音，将韩立从往日的思绪中惊醒，但人站在原地，并没有任何举动。\n\n这时楼下传来了脚步声和两名中年男子交谈的话语声。\n\n“厉兄，你太性急了。不是说了在祭祖后，将那手札借你一阅的吗，何必如此心急火燎的。”一名男子有些无奈的说道。\n\n“嘿嘿！韩贤弟，谁让你最后忽然提到，手札后面记载了家祖自创的一套无名步法。我倒有些奇怪了。既然是厉家祖先自创的武学，为何我们厉家从来不知道此事，自然想要早一日看到了。不过，好好的手札为何要供奉在这宗祠内，要是被人偷去了岂不糟糕透顶！”另一人不好意思之余，却有点担心的说道。\n\n“咳！一般人谁会跑别人家的祠堂偷东西？再说，我们寒假祠虽然不是龙潭虎穴，但也是日夜有精通武艺的家仆看守，一般人绝对无法靠近的。就是能得手，不怕我们韩家报复追究吗？”首先说话的男子十分自信的说道。\n\n“说的也是！”另一男子赞同道。\n\n“噔噔”的上楼声音，清晰的传来。一名儒生和一名虬须大汉，一前一后的出现在了楼梯口处。\n\n这二人原本含笑说话的模样，但是一眼看见灵牌前、双手倒背韩立时，神情顿时凝固了。\n\n但那名虬须大汉一怔之后，立即上前一步，挡在了中年儒生前面，须发皆张的低吼一声。“好贼子，竟追杀到这里来了。那就小命留下再说。”一说完这话，大汉两手一握拳，人已跃到了空中，直奔韩立猛然扑来。\n\n人还未到，一股气势惊人的狂风就先压下。\n\n韩立背对着两人，仍一动不动的站着。\n\n第五卷名震一方"
    },
    {
        "title": "第六百五十九章四叔祖",
        "content": "“砰”的一声闷响，巨拳狠狠击在了韩立背上。阅读文字版，请上]\n\n大汉先是一喜，但立刻脸色大变起来。\n\n青光一闪，大汉如同被巨锤重击一般，整个人蓦然倒飞而回。\n\n中年儒生，脸色大变，随即又露出愕然之色。\n\n因为大汉庞大身躯刚射到其面前，身形却骤然一缓，竟轻飘飘的双足落地，一点事都没有的样子。\n\n“厉兄，没事吧！有没有受暗伤！”儒生虽然只是手无缚鸡之力的文人，但经常和厉姓大汉接触，倒也知道江湖中人有许多功夫可以伤人于无形的。故而担心的问道。\n\n“没事，我没受伤。对方身手深不可测，但看来不像有恶意的样子。”厉姓大汉深吸看一口气，察觉身体毫发无损，不禁惊疑不定的小声说道。\n\n儒生一听此话，心里稍宽，点点头后转脸望向韩立。\n\n“这位壮士，在下韩家之主韩天啸，不知壮士前来，是否专门等韩某的！”儒生平静说道，神色竟丝毫不乱。\n\n“韩家之主！”\n\n韩立终于缓缓回过身来。\\\n\n“啊，你……”\n\n“不可能！”\n\n“哼！阁下是什么意思？”\n\n未等韩立说什么，儒生和大汉一看清韩立的相貌，同时失声起来。但随后儒生想起了什么，面色一下阴沉了下来。\n\n大汉一惊之后，同样恍然的面露不善之色。\n\n“你们认得我？”韩立眉头一皱。问道。目光在这两人身上扫了一下，想从二人身上找到一些熟悉之人的影子。但暗自苦笑后并没有成功。\n\n“阁下明知故问吗？既然照画像，易容成我们韩家四叔祖地模样，为何不敢亲口承认。”儒生盯着韩立一字字的说道。\n\n“四叔祖？”韩立闻言，露出了似笑非笑的表情出来。当年他在家中排行第四，这个四叔祖自然是指他了。\n\n只是不明白的是，自从他成年后就一直未和几位亲人面对面的照过面。这些韩家后人如何知道他相貌的。\n\n“哦！我什么时候说过是你们四叔祖了。难道我天生如此相貌，不可以？”韩立微然一笑的说道。\n\n“世间容貌相似之人的确众多，但是容貌酷似先祖。又出现在我韩家祠堂的，可只有阁下一位了。”儒生脸上怒气迅速下去，冷漠地说道。\n\n“应对不错！不愧为在朝为官之人。韩家能今天的兴旺，你们这些后辈的确功不可没！”韩立神色一缓，口中称赞了一句。\n\n“怎么，阁下真打算冒充先祖了。”儒生闻言，目中阴厉之色一闪。又有点动怒的说道。\n\n“冒充，我自己就是，为何要冒充。你们先说说，为何知道我容颜的。记得我自小离家，家人应该不知道我相貌才是。难道是七玄门之人给你们绘制的？咦，你姓厉。和当年的厉飞雨是什么关系？”韩立目光一转，落在了虬须大汉身上，微眯起了双目。终于觉得对方眉宇间有一丝相熟地模样。\n\n“你……你怎么知道家祖的名讳。原来你们连我们厉家之事，都知道的这般清楚。”大汉一怔之后，同样面露惊怒表情。*\n\n韩立听了这话。却不置可否的一笑了之。\n\n“阁下既然口口声声，自称先叔祖。肯定也知道我们这位韩家叔祖自小离家，后来下落不明。但如此多年过去了。这么说。阁下二百余岁了。韩某怎么看不出你有如此高龄的样子。”儒生听韩立脱口说出“七玄门”和“厉飞雨”之事，心里也是一惊，有点惊疑的问道。\n\n要知道，有关韩家和厉家昔日之事，他也是最近从一个手札上得知的。对方知道的如此清楚。难道已经看了那个手札？\n\n想到这里，儒生目光不禁往供奉灵牌的桌子望去，那里有一个夹层，他就将那本手札供奉在其内的。韩立见儒生目光有些古怪。神识顺着其目光往那灵桌一扫，夹层内地手札落入眼内。\n\n韩立毫不客气的一抬手，冲那桌子招了招。\n\n顿时让大汉二人目瞪口呆的一幕出现了。\n\n灵桌上光芒一闪，一团青地柔和之光托着一本枯黄手册，浮出桌面，轻飘飘的向韩立直接飞去。\n\n韩立一把将手册抓住，微微一抖，光芒溃散不见。=小说首发==然后才从容的翻看手札起来。\n\n儒生虽然久经官场。早已做到泰山崩于前而色不变，但此时也不禁干咽了一下口水。惊惶的望了一眼大汉。\n\n大汉的神情同样好不到哪里去，只是脸色大变之中，另带有一种不知是喜是惧的异样之色。\n\n儒生正觉得有些奇怪时，虬须大汉却双手一抱拳，冲韩立躬身深施了一礼，迟疑的说道\n\n“请问，阁下莫非是传说中的修仙者？若是这样地话，以阁下的仙家身份的确不至于图谋我等凡夫俗子什么的。不知前辈可有信物能证实身份，毕竟事关重大。我和韩贤弟不可能光凭口说，就轻易信人的。”\n\n儒生闻听大汉此言一呆，随后脑中也想起了一些传闻中的事情，不禁倒吸了一口凉气，也用一丝敬畏之色的望向了韩立。“哦！没想到你知道修仙者。还真不容易！从这手札上看来，你真是厉飞雨的后人，真是不可思议。厉飞雨地子女竟和我们韩家结成了世家之好。当初我说什么也没想到地。=小说首发==你要信物，这就难了。我当时一心求道，匆匆告辞离开的家乡。哪有什么信物带身。就是对当年地厉兄都是不辞而别的。唯一留下的，就只一张纸条和几瓶丹药而已。”韩立口中随意的说道。\n\n“丹药。难道我们厉家，那几个一直供奉在宗祠的药瓶，是前辈留下的。”厉姓大汉有点愕然的恍然说道。\n\n“当年你家先祖为了武功大成，竟不惜服用那抽髓丸。即使我留下了丹药，恐怕他也无法做到寿终正寝的。”韩立叹了一口气，黯然的说道。\n\n“前辈说的这些事情，厉某并不知道。不过家父尚还在世，或许他知道一些先祖之事。毕竟有些秘事，只能历代家主才能知道。若前辈允许的话，在下这就发信前去询问此事真假。”虬须大汉踌躇了一下，小心的说道。\n\n他此刻已经信了一大半。厉家当初留下偌大基业的先祖，的确寿命不长，英年早逝的样子。\n\n“不用。我这次回来，原本没打算惊动什么人的。只想看看尘俗间的最后一点挂心之事，就此了却尘缘的。现在看到韩家、挚友的后人，都安然无恙。我也就放心了。”韩立一摆手，萧索的说道。\n\n听了这话虬须大汉反而急了起来，冲儒生狂施眼色。\n\n毕竟真多了一位修仙者的先祖，对韩厉两家意味着什么，他可都知道的很清楚。\n\n大汉都能想到此事的利弊，儒生自然更知道的清清楚楚。他沉吟一下后，也恭敬的说道：\n\n“若阁下真是在下四叔祖，在下倒另有一法可以马上验出来阁下身份真假。我们韩家宗祠内，保留了一些当年几位先祖用过和使用的旧物。前辈若是能将这些东西一一分辨出来。晚辈自然就相信前辈之言了。这些东西的归属，也只有历代韩家之主有资格亲手擦拭供奉，其他人决无法分辨的。”\n\n“旧物。拿出来看看吧。我当年离家较早，也不知道能分辨出几件来”韩立淡然的说道。\n\n若是不太麻烦，他自倒不会拒绝韩家后人的相认。\n\n“这请前辈放心。这些东西不少都是当年先祖们穷困潦倒时，从小保留的怀旧之物。前辈应该认识才是。，我这就将东西取出来。”儒生朝韩立施礼后，就下楼去了。\n\n楼下传来一阵轻微的响动。\n\n片刻工夫后，儒生手捧一个红布盖着的托盘走了上来，往韩立身前恭敬的一送。\n\n韩立将红布一扯，眼前多了几样破旧的小东西来。\n\n“咦！原来是这几样东西啊。真没想到此生还能见到它们。”韩立露出一丝意外之色，有点惊喜的说道。\n\n“这些东西，前辈都认得？”儒生谨慎的问道，神情略有些紧张。\n\n“大半都是旧物，自然都是知道。另有两三件是我离家之后，才添加的东西吧。就不知是何人之物了。这只弹弓和小弓，是二哥韩铸之物，他小时候最喜欢摆弄这些东西。而这木钗是家母最喜爱之物。旱烟袋则是……”韩立每拿起一件东西，就口中喃喃的低语几句，如数家珍一般。\n\n只听韩立说到了一半。儒生就心中确信无疑起来。\n\n于是不等韩立说完，他就立刻一拉大汉，恭敬的大礼参拜起来。\n\n“不孝子孙韩天啸拜见四叔祖。先前若有不孝举动，还望叔祖千万恕罪。”说完这话，儒生不敢目视韩立，满脸的惭愧和不安。\n\n而大汉也同样的恭谨异常起来！\n\n——"
    },
    {
        "title": "第六百六十章噬金灵剑",
        "content": "韩立见两人认了自己，心中有一丝说不出的莫名感概，默然了一会儿后，口中才悠悠说道：\n\n“当年我离乡求道时，也没想到韩家竟也会成了世家大族，可见世事难料这句话的确不假啊！你二人起来吧，我这个叔祖这么多年都没有回乡一次，对现在的韩家来说和一个外人也差不了多少。无须如此多礼了！”\n\n“叔祖说的哪里话。这是我等子孙不孝，不知叔祖仍存活于世，否则一定在叔祖前派人尽孝。”中年儒生起身，毕恭毕敬说道。\n\n“尽孝！这倒不用。我这次来只是看看就走，不会在此多留的。我已是求仙寻道之人，这尘世俗缘还是少牵扯的好。”韩立一摆手，淡然的说道。\n\n“叔祖，你老人家这就要走？这也太匆忙了点。还是随天啸到堡中看过其他韩姓子弟，再走不迟啊！”儒生吃了一惊道。\n\n“不用了。刚才来此地时，我从韩家堡上飞掠而过。堡内之人都用神识扫过。可惜韩家族人虽然众多，但并没有人身居灵根。和我没有什么机缘可言了。否则，我倒不介意带一两名本族弟子前去修炼的。”韩立叹了口气，有点惋惜道。\n\n“看来我们这些后人福薄，没有办法跟叔祖得求仙缘了。”儒生脸上闪过一丝失望之色，苦笑讲道。\n\n“拥有修仙者才有的灵根，本来就是万中无一之事。数百韩家族人没有此资质，也是正常之事。况且按照我本意。韩厉两家子弟还是不要踏入修仙界的好。毕竟。现在地修仙界并不太平。整族整派被灭门之事时有发生。万一牵连了整个韩家反而大不妙了。”韩立摇摇头，说道。\n\n“一切都听四叔祖吩咐。”听韩立都如此一说，儒生先是一愣，但随后老实的回道。=\n\n“你是厉飞雨的第几代子孙，叫什么名字。”韩立目光一转。忽然盯着虬须大汉问道。\n\n大汉闻言。急忙垂首回道：\n\n“晚辈厉风，是飞羽先祖第十一代后人，见过韩叔祖。”\n\n“我和厉飞雨当年兄弟相称，你叫我一声叔祖，我倒也受的起。刚才看你对天啸庇护甚多，看来厉家这些年来，对我们韩家的确多由有照顾。我这个韩家叔祖，自然不能亏待了厉家之人。这里有一些丹药。对练武之人大有助力，可以让你们厉家子弟，省却大半苦修内力地工夫，你姑且收下。”韩立单手往储物袋上一拍，白光一闪，七八个各色小瓶蓦然出现在手心中，递给了大汉。\n\n大汉闻言大喜，口中称谢地急忙接过这些小瓶。\n\n要知道江湖中人修炼内力虽然不像修仙者动则数十年之久，但若有所小成也要耗费不少年月之事。有了这些丹药，自然可让厉家从此高手倍出。\n\n中年儒生见此。心中为好友高兴之余，望向韩立的目光不觉也带有一分期盼之色。\n\n韩立见此，微微一笑。不慌不忙的从腰间摘下一只灵兽袋，冲其轻轻一拍。\n\n顿时，上千只三色噬金虫从袋中狂涌而出，在嗡鸣声中形成了一团丈许大的三色虫云，闪闪夺目，如同万点星光白日现身。\n\n儒生和大汉目瞪口呆，暗自称奇不已。\n\n韩立没有多言，冲着头顶虫云一点指。\n\n这千余只噬金虫忽然往中间一聚。瞬间化为一根三色宝剑凭空漂浮不动，韩立伸手一招，宝剑发出一声清鸣，自行掉落到了其手上。\n\n这诡异的情景，直看得儒生二人更加的张目结舌。..\n\n韩立单手持剑，另一手轻抚了下宝剑剑刃，脸上神色阴晴不定。\n\n但半晌后，他还是叹了一口气。一张口一团青色灵气脱口而出。正好喷在宝剑之上。顿时青光一闪，一个绿的古朴剑鞘浮现在了剑刃表面。\n\n韩立练剑带鞘的横在了身前。“此剑是我炼化灵虫凝聚而成。可自行杀人灭敌，我将其留在这宗祠之内。若有一天，韩家真有灭门之灾，可让族人物躲到这宗祠之内。凭借此剑可以暂避一劫。不过你们切记住。此剑并非我亲自操纵，灵剑一出鞘，除了宗祠内地人外，会杀尽方圆十里之内的所有人畜。所以千万慎重使用。这里有块含有我一丝精气的玉佩。只有佩戴此玉才能拔剑出鞘，否则一介凡人是无法使此剑出鞘的。以后这块领玉佩，就交予历代韩家家主掌管吧。”韩立又取出了一块晶莹透明的美玉，向儒生告诫道。\n\n“侄孙谨记叔祖教诲！”儒生见了韩立先前的不可思议手段，已对韩立再无半分怀疑。此刻听了这番言语，惊喜非常的急忙答道。\n\n韩立见此淡淡一笑，没有马上将宝剑和玉佩交予对方，反而口中又告诫的说道。\n\n“另外一点，你还要记住。因为是灵气化鞘封印的此剑，所以这把噬金剑只能使用三次而已。每动用一次，灵鞘就会淡薄一分，三次用完，剑鞘就会溃散无形。灵剑则重新化为灵虫，消失不见。我想有三次解救韩家大难的机会，我这位叔祖也算对得起韩家了。毕竟世上哪有永世不灭地富贵。但为了防止后人取巧，反想借助此剑做一些为非作歹之事。这把噬金剑在出鞘前，是无法离开这间祠堂的。一离开此地，同样会化为无有，不复存在。尽管如此。妥善用好此剑，让韩家再连绵数百年的风光，应该足够了。此后让韩家重新回归平凡，未必不是一件好事。”\n\n韩立说完这些话，才将两件东西递了过去。”\n\n儒生口中连连称是，躬身接下此剑，小心的供奉在最中间灵桌上，才又回到韩立面前侍立，听候下面的吩咐。\n\n韩立对儒生的恭谨态度比较满意，想了想后，又掏出两个淡黄小瓶出来，分别扔给了儒生和大汉，在二人有点愕然的目光中笑着说道：\n\n“刚才之物，是留给给韩、厉两家的。你二人怎么说也是我的后辈，这次亲眼见到我这位叔祖，也算是和我有点机缘，我怎么也要给你们点好处的。这两个瓶中地丹药，虽然对我来说没什么用了。但是对世俗间凡人来说，还是能起到一点延年益寿、强身健体的奇效。你二人收下吧。足可保你二人活过百岁大寿。”\n\n“多谢四叔祖！”\n\n“多谢韩叔祖！”\n\n儒生和大汉闻言，手拿小瓶的同声谢道，一脸的喜出望外之色。看来这件礼物，\n\n韩立点点头手，再次打量了下四周后，忽露一丝好奇之色的问道：\n\n“你二人一开始就能认出我。看来还真保留我的画像了。若是在这宗祠的话，拿给我看看，我倒很好奇是何人绘制的。”\n\n“画像地确在阁楼里。请叔祖稍候。”儒生听了此话一怔，但立刻答道。\n\n走到阁楼一边，往看似普通地墙壁上一按。\n\n“嘎嘣”之声发出。\n\n墙壁的一部分翻转了过来，露出了内层悬挂地五六副锦帛图像。\n\n韩立几步向前，站在一副图像前不动。上面画着一位十七八岁的含笑青年，脸上犹带一丝稚气，正是韩立昔日的容颜。\n\n“这幅图画，据说是从厉家先祖转交给我们韩家的，至于是谁所绘，就不得而知了。”中年儒生站在韩立身后，轻声的解说道。\n\n但韩立犹如未闻，目光闪动了几下后，反而落在了另外一幅上。上面是韩父身着员外服饰的画像，容颜比昔日回小村偷看时苍老了许多，但满脸的欣喜之色。\n\n韩立脸上黯然之色闪过。随后目光一扫，其他几幅也一一落入眼中。\n\n另几副画像上，也都是白发鬓鬓的老者，韩立费了老大劲才从中辨出几位兄长的昔日相貌，心中千般滋味一时涌上，竟怔在了那里。\n\n此刻，儒生和虬须大汉非常识趣的没开口打扰韩立。\n\n可是这时，韩立反而喃喃的自语了几句。但声音太低，有些含糊听不甚清。\n\n儒生二人正想凝神细听一些时，韩立周身却爆发出刺目耀眼的青光，两人一惊之下下意识的一闭眼，等再睁开双目时，眼前的韩立早已踪影全无，但是二人耳中同时传来韩立的话语声。\n\n“我虽然已有一些陆地神仙之能，但是也有一些厉害仇家。今日和你们相见之事，切勿再传他人之口。只要不走漏了风声，那柄噬金灵剑，不要让外人看见，修仙界的修士不会注意到你们凡人俗子的，定可安枕无忧的。而我从今要专心追求仙业大道，轻易不会再和韩家有什么牵连。你们好自为之吧！”\n\n一说完这些话，韩立的声音嘎然而止，仿佛人已袅袅远去。\n\n大汉和中年儒生互望了一眼后，却不禁面面相觑起来。\n\n第五卷名震一方"
    },
    {
        "title": "第六百六十一章行迹暴露",
        "content": "韩立的确已经飞离了五里沟，并且早已遁出了十几里外之远，在传声最后几句话后，就头也不回的化为一道青虹而去。\n\n现在的韩家之人，说起来和他有点关系，但他心目中的真正家人，始终都是父母和兄长小妹几人。\n\n儒生和大汉虽然始终对他恭敬之极，韩立还是无法生出过于亲近的感觉，毕竟如此多代的隔膜，再加上青牛镇、五里沟之地的改变，让韩立有一种难以融入、十分陌生的感觉。\n\n不过回过了家乡一趟，心中的最后一点牵挂总算淡化了下来，相信再经过一些岁月的消磨，最终这点联系也会变得无足轻重起来。\n\n韩立默默的想着，认准了方向后，加快了遁速。\n\n数日后，韩立在途中经过了岚州，心中一动之下特意绕道看了一下嘉元城。\n\n结果进城后才发现，此城同样的物是人非。\n\n不但孙二狗和四平帮早已烟消云散，就连曾威震整个岚州的五色门，同样早在百余年前就不复存在，而被一个新崛起的“天一会”所代替。\n\n他没记错的话，五色门当年背后似乎有灵兽山的影子，而灵兽山在和魔道决战前，又突然倒戈回归到了御灵宗。\n\n而现在越国已经控制在了鬼灵门手中，如此说来五色门的没落，也是很正常之事了。\n\n就不知当初的墨玉珠和其女缨宁没出什么意外吧。可惜当年之事相隔太远，韩立即使稍打听了一二，仍没有什么消息。\n\n韩立只能叹息了一番，也就匆匆离去了。\n\n至于孙二狗，虽说过孙家说过奉他为主，但他从未真正要求孙家做过什么。反而前后给孙二狗不少好处，打听不到孙家的消息后，也没有理由太往心中记掂，\n\n于是，韩立离开了嘉元城。心中再无牵挂的直往元武国二去。准备穿过元武国，就此返回落云宗。\n\n但是在他刚离开嘉元城半日，，忽然间神色一怔，人在高空停了下来。\n\n他一扭头颅，人往一侧的远处跳望了几眼，双目不禁半眯了起来。阅读文字版，请上]\\\n\n而与此同时，远在二百里之外的一行人，同样停了下遁光。其中两名白衣女子更是踌躇的互望了一眼，玉容上升起了一丝凝重之色。\n\n“两位师叔！出什么事了。难道有什么不妥？”两名白衣女子身后的一名老者，见二女表情，有些紧张的问道。\n\n“嗯。刚才我们感应了下对方的位置，可灵婴忽然停止前进，在那里一动不动，不知是否发现了我们地踪迹。”其中柳眉凤眸的白衣女子，眉宇间的慵懒之色荡然无存。相反的，整个人露出一种刀锋般锐利气势。。\n\n“不可能吧。就是元婴期修士，也不能感应到如此远的距离。难道刚才两位师叔施展秘功，惊动了禁制中的灵婴，所以对方才察觉到了不妥。”另一位看似威猛的汉子，脸色一变的猜道。\n\n“不可能，我们的功法是你们师祖亲自传下来的。只是单方面感应至木灵婴地位置。对方只要法力未修炼至元婴后期，是察觉不到什么异常的。=小说首发==毕竟我们和对方可相隔数百里之遥，普通元婴修士，就算神识再强大异常。一般也顶多能观察到方圆百里的动静，就算可怕之极。难道我们追的禁制灵婴的修士，真是哪位后期的老怪物不成。”柳姓女子摇摇头。断然的否认道。\n\n“可是，柳师叔。那对方为何会……”四名筑基期修士地绿衫女修，还是担心的想说些什么。\n\n但是猛然间，一旁掐诀不做声的菡云芝，神色一惊的开口了。\n\n“不好。灵婴的位置动了。正向我们这边飞来。”\n\n“什么，向我们这边过来。真的发现我们了？”柳姓女子花容失色，急忙也掐诀感应着什么。\n\n“那禁制灵婴之人真的带着灵婴过来了，而且速度快的出奇。肯定是元婴期修士无疑。”结果片刻后。此女脸色一寒的肯定道。\n\n“快跑，决不能和此人动手，否则我们必死无疑。我记得岚州鬼灵门分坛就设在附近。我们几个就往那里逃。虽然两家有些不合，但毕竟同属魔道一体，面对这不知名的元婴期修士，也只有借助那里地阵法自保了。况且，对方还不一定真敢明目张胆的攻击鬼灵门分坛，我们逃掉的机会很大。”菡云芝略沉吟了一下。缓缓地说道。\n\n“菡师叔所说没错。我们快走吧！否则就来不及了。”绿衫大汉听到有元婴期修士过来，不由得干咽了下口水。有点惊慌起来。\n\n“哼！慌什么慌！这还用你说。我们六人施展灵合决，将六人法力联成一体，这样足可以让遁速提高近半。快点施法吧！”柳姓女子一挑双眉，神情冰冷扫了大汉一眼，说道。\n\n大汉吓了一跳，不敢再多嘴了。\n\n随后以菡云芝和柳姓女子为主，六人立刻开始施法，各自祭出法宝法器，竟凭空将灵气连成一气，仿若一人般化为一道黄光，向来路破空飞遁。速度奇快无比！\n\n而这时韩立已在另一头，脸色阴沉的全力飞来。\n\n神识现在有多强，就连韩立自己也不太清楚。.\n\n只知存心施法之下，凭借第四层的大衍决，神识足可以将百里之内笼罩其内。而过了百里后，虽然无法事无巨细的全部探测个究竟，二三百里内的大概动静，也能感应到个**不离十。\n\n刚才他就在途中，突然感受到周身多出一道隐蔽的古怪灵力，并徘徊身边不散去。这让韩立吃了一惊。\n\n此灵力微弱诡异之极，若不是他神识强大如斯，普通元婴期修士还真不易发觉的。\n\n虽然不知道具体怎么回事。但韩立知道麻烦上门了。\n\n据他猜测，不是在元武国灭杀付家满门之事暴露了，就是在太岳山脉随手收拾的那些鬼灵门修士起了什么事端。\n\n于是他想也不想地将神识四下散开，果然在身后二百里外的地方，侥幸发现了几名修士正在鬼鬼祟祟的跟着自己。\n\n虽然因为太远，还未查明这几人是谁，但是韩立已动了杀心，毫不迟疑的飞遁而去。\n\n对有能力循迹找到自己的修士，他绝不会让他们吊在自己身后，还是找点铲除，以免后患无穷。\n\n毕竟对方看起来只有两三名结丹修士，灭杀对方，应该不费吹灰之力才是！\n\n顿时一道粗大的黄芒在前面拼命飞遁，远远的另一端，一道长约十余丈的耀眼青虹，发出阵阵清鸣地在后面急追。\n\n但只短短地一小会儿工夫，韩立所化遁光，就已经接近了百里之内。这让前面不时施法感应韩立位置的柳姓女子，不禁面容苍白，终露出一丝惊惧之色。\n\n因为照这样地追逐速度看来，他们六人尚未逃出一半距离，就会被后面的元婴期修士追上，根本来不及逃进鬼灵门分坛之内。\n\n心急之下，此女一扭玉颈，想和身旁的菡云芝在商量些逃命的对策时，菡师姐却先面容一喜的低声道：\n\n“快看，前面有一队鬼灵门的修士，好像正迎向我们过来。”\n\n“鬼灵门修士？”\n\n菡云芝这不大的一声低呼，不但让柳姓女子精神一振，也让老者等四名御灵宗修士同样心中一喜。虽然不敢期望对方能有够有实力对元婴期修士，但是能帮他们稍挡一下，拖延下时间也是好的。”\n\n果然刹那间工夫，其他人也看到了对面隐隐约约的多出了十几个黑点出来。\n\n看到这里，柳姓女子心中稍安之余，暗瞅了一眼菡云芝，对自己这位菡师姐居然比自己要早的多的发现鬼修门修士，暗自一凛。\n\n至木灵婴只有一个，她和菡云芝表面上是师姐妹，实际上却存在了二者择一的关系。平常师姐师妹的叫得亲热，暗地里却竞争的极其激烈，都希望能让自己有机会和至木灵婴融合。毕竟这种一步登天的机会，谁舍得放手。\n\n这时六人所驱使的黄芒瞬间到了那队鬼灵门修士之前，结果灵气一散，六人各自光华一敛，再次分开的显露在了这些修士之前。\n\n而这些鬼灵门修士也早发现了御灵宗这几人，虽然没有马上作出什么不善的举动，但也人群一散，做出了戒备的姿势。\n\n“咦！这不是玉御灵宗的菡师妹和柳师妹吗？两位师妹竟到越国来，可真是稀客啊！”一声有点意外的话语传来，这队黑衣的鬼灵门修士中，走出了三名结丹期修士出来，二男一女。\n\n——\n\n第五卷名震一方"
    },
    {
        "title": "第六百六十二章第六百六十二章闻风而逃",
        "content": "这三人，一名面容沉稳、身着乌衣，一名锦衣锦袍、目光轻浮，最后则是一名三十许岁、风韵犹存的妇人。\n\n“原来是碎魂前辈门下的询师兄啊。这可真是巧啊。”柳姓女子一见这三名碎魂真人的门下弟子，立刻嫣然一笑的说道。\n\n但对面的乌衣修士三人听了这话，却冷冷打量了她们几眼，脸色显得有些阴沉。\n\n其中那妇人，更是面带不善之色的问道：\n\n“巧合？两位御灵宗师妹，不好好待在元武国，为何要偷偷跑进越国来！难道对我们鬼灵门这般轻视吗？”\n\n“林师姐有些误会了。我和菡师姐此次到越国，客是奉了家师命令才来的。因为事情紧急，耽误不得，所以没来及通知贵门此事。而且我们在越国只要待短短几日就要离去的，绝没有怠慢贵门之意。”柳姓女子轻笑一声，解释道。\n\n“不管两位师妹为何到越国来，询某不想多问此事。我现在只想问一句，两位几天前有去过太岳山脉，取什么东西吗？”那乌衣修士双目盯着柳姓女子，毫无感情的问道。\\\n\n“太岳山！询师兄说的是原来越国七派黄枫谷所在的太岳山脉？”菡云芝眉头一皱，脸带一丝古怪之色的问道。\n\n“怎么，两位师妹真的去过那里了。”询姓面上修士不动声色，目中却隐有目中寒光闪过。\n\n听了这话，旁边的锦衣书生和妇人神色同时一紧，脸上露出了些许敌意。\n\n菡云芝和柳姓女子见此，两人下意识的交换了下目光。\n\n两人都不是愚蠢之人，对方话里的不善之意都听出了几分来。\n\n不过，她们一行人根本没去过什么太岳山。倒是因为一直用功法遥遥探测灵婴的位置。知道禁制灵婴的修士，似乎在太岳山那片地方停留过小半日。\n\n于是柳姓女子眼珠微微一转后。杏唇一张的开口探道：\n\n“太岳山，我们姐妹是没有去过。但是我们身后百里之外，却有一名修士在太岳山滞留过。时间也和师兄说的差不多。询师兄莫非在找此人？”\n\n“身后百里处。柳师妹不是在信口雌黄吧？你们如何知道对方在太岳山停留过地。难道也是贵宗的修士不成？”锦衣儒生两眼肆无忌惮的在两女妙曼地身上转了几圈之后，忽然笑嘻嘻的说道。\n\n“阙师兄说笑了。我二人身在越国，怎敢如此明目张胆的欺骗几位师兄。不信地话。师妹可以对天发誓。而师兄过去一问，就知此事真假！那人我们可不认识，至于为何知道此事，说起来有点复杂了。现在小妹还有急事需要赶路，改日再向师兄仔细解释一下如何。”柳姓女子双腮微红，眼似秋波的说道。整个人显得分外显得分外娇媚动人，让那锦衣书生看的两眼仿佛发直起来。\n\n见柳姓女子如此神情。乌衣修士眉头一皱。心中有些半信半疑。\n\n于是他沉吟了一下后，神色一缓的说道：\n\n“若是一般的事情，询某对柳师妹之言，自然深信不疑。但是这一次，我们六师弟和他的一些门人在太岳山脉中遇害了，连尸骨都没有留下一星半点，惹的家师已经勃然大怒起来。而我查过近期进入越国地高阶修士，好像也只有师妹一行人了地行踪过于诡异。既然柳师妹指认身后之人曾经在太岳山停留过。不如和我们前去对质一番如何。在下正想看看那人是何方神圣，若那人真是杀害六师弟的凶手，询某一定事后重谢两位。”乌衣修士不动声色的说完这话，就禁盯着御灵宗一行人。\n\n“对质？”柳姓女子一怔之后，露出为难之色。\n\n“怎么，两位师妹这点帮都不肯帮吗？”乌衣修士看似轻描淡写的一问，其身后的那一群鬼灵门修士，却不约而同的半围了上来。大有不同意就要立即动手的意思。\n\n一见着种情形出现。柳姓女子脸色微变。正想再说些什么时，忽然神色一惊的蓦然回首望去。\n\n不止是此女。在场所有修士都感到一股强大而冰冷地神识，肆无忌惮的从天而降，一下将他们一行人全罩在了其内。\n\n虽然未见到人，但那种冷冽刺骨的不善之意，任谁都能清楚的感应到。\n\n“是元婴期修士，你们说的那人竟然是元婴期老怪物，想骗我等送死不成？”风韵犹存的妇人感受到神识的可怕，惊怒之下，不禁大声喝斥。\n\n“废话少说，马上分头逃走，能走一个是一个。”询姓修士虽然同样心中大怒，但却很清楚现在根本不是追究此事的时候，沉声地说完此话后，就立刻化为一道乌光率先遁走了。\n\n“那人不一定是杀害六师弟地凶手，我们也许用不着如此害怕。”锦衣儒心惊之下，却踌躇的说道。\n\n“哼！师兄若想将小命交予别人，那请恕师妹不奉陪了！”妇人没有好气地冷冷道，化为一道红光朝另一个方向破空而去。\n\n儒生面色难看至之极。恨恨的望了眼对面的御灵宗之人，也一跺脚的飞离此地。\n\n御灵宗的其他低阶修士见此，自然也一哄而散的各自逃命。\n\n元婴期休士的可怕，让这些修士根本生不出丝毫对抗之心。\n\n“这群家伙真没用。不但没帮上忙，反而白耽误了我们逃命的时间。”柳姓女子秀眉一挑，非常气恼的低声道。\n\n“不对！现在情形好多了。有这些人给我们掩护，逃脱的机会大增了不少。我们也各安天命吧。”菡云芝却显得非常镇定，纤纤素手往腰间灵兽袋上一拍，一直雪白的大鸟浮现在了空中。\n\n柳姓女子和其他御灵宗修士动作不慢，要么方向一改的直接御器逃走，要么也放出飞行灵兽和菡云芝一样御兽而遁。\n\n唯一相同之处，就是这些人全都单身逃命，没有任何一人走和其他人相同的方向。生怕因为人多，而被后面的煞星盯上了。\n\n转眼间，此处人影全无。\n\n按照他们的想法，就算那元婴期修士遁速再快，也不可能将全部人一一都追到的，足可让大多数人都逃的性命。\n\n而这时韩立已在百里之内。\n\n刚才他神识一扫之下，发现了又多出了一波魔道修士出来，微感愕然。\n\n但当两波人竟然一下四散逃离后，他不禁眉头一皱，略感有些棘手。\n\n脸上一丝阴厉之色闪过，韩立深吸了一口气，身后雷鸣声一响，银弧跳动，两只银白色翅膀凭空浮现在了身后。体内辟邪神雷略往风雷翅轻轻注入，韩立在电弧中瞬间消失，下一刻，身形出现在了数里之外的地方。\n\n如此雷遁神术接施展，韩立身影由近及远的闪动不已。一小会儿的工夫后，他就出现在了那些修士刚才分手的地方。\n\n韩立面无表情，但神识不动声色的略一感应，就立刻找到了所有逃命的魔道修士。\n\n此刻最远的一名，已经逃遁出了四五十里之远，最近的一名，才只不过刚刚逃离十里之外。\n\n韩立冷笑一声，立刻锁定住了最远的那名结丹期修士，然后电光一闪，消失不见。\n\n跑的最远之人并非最开始逃走的询姓修士，而是那名三十许岁的还有几分姿色的妇人。\n\n这妇人不知修炼的什么古怪功法，虽然修为只有结丹初期样子，但是此刻红光罩体，灵火跳动，竟仿若火中妖灵一般，整个人化为一团巨大火球，风驰电掣。\n\n而在火球之外，另有数条长短不一的光带从妇人身上直接伸出，青光闪闪，每一下的划动，都让着妇人瞬间遁出十余丈远，速度之快，实在骇人听闻。\n\n而妇人本身也正在暗自得意中。\n\n她的功法也许在对敌时比其它顶阶功法逊色不少，但是在遁术上却是极罕见的风火之遁。再加上她自身修炼的又是一件风属性法宝“飘灵带”。更让其在遁法上如虎添翼。\n\n她相信自己如今的遁速，就是比元婴初期修士，也不见得逊色哪里去。\n\n若是说这些逃命的修士中，谁最有可能安然无恙，自然非她莫属了。\n\n妇人正暗自思量之际，耳中忽然听到了“轰隆隆”的声音，虽然此声不大，并且距离很远的样子。但也让此妇人为之一呆，不禁在红光中回首一望。\n\n（实在对不起了，给大家说声抱歉啊！昨天个不得不去的应酬，我直到晚上十二点，才回到家码字的。所以这一章现在才出来的。不过这我也拼着不睡了。接着再给大家码下一章哦。）\n\n——\n\n第五卷名震一方"
    },
    {
        "title": "第六百六十三章纵横披靡",
        "content": "入目之处空空如也，一个鬼影倒没有。可那低沉的轰鸣声，却越发响亮，竟似在这短短刹那的工夫，已到了附近一样。\n\n妇人姣好的面容瞬间苍白，惊骇的四下狂瞅，但随后猛然想起了什么，一转身，以比刚才犹还快三分的速度，急忙破空而去。\n\n但是就在这片刻的耽误，刚才还空无一人的远处，蓦然一点银光闪动，随之又消失不见，等银光再次亮起时，竟已到了只有百余丈的距离处。\n\n里面隐隐有个背身双翅的人影，正是韩立追了上来。\n\n韩立看着前面红光中破空而飞的妇人，也对其遁速之快感到一丝意外。\n\n看来天下之大，各种奇功妙法，的确数不胜数。一个结丹期女修，竟然也有这种可怖的遁术功法。\n\n那世上比风雷翅更快的秘功、法宝，说不定都还有不少呢。\n\n韩立心里有点感慨，但的背后风雷翅，可一刻也没有停下过。\n\n只见银翅再一次扇动下，韩化化为一道光弧，一闪之后出现在了妇人的正前方。*然后从容的单手一抬，五指微张，五道青色剑光瞬间从指尖处激射而出。\n\n妇人惊得面无人色，大叫一声“前辈，饶命！”\n\n随后周身红光和一下耀眼夺目起来，瞬间和那几条青色光带融成了一个青红色的凝厚光罩，将其牢牢的护在其中。\n\n韩立眉头微皱一下，淡淡的望着此女不语，结果五道剑气连成一线，击到了光罩之上。\n\n“噗噗”几声闷响传来。\n\n这风火属性护罩，威力还真是不小。竟一连挡下了前三道剑气。但当第四道剑气也击到了上面时，在妇人绝望的目光中，此罩破碎了开来。\n\n此妇人根本来不及施展其它手段，就被后两道剑气洞穿要害而亡。\n\n韩立看着直坠而下的妇人尸体。轻摇了摇头。手指一弹，一颗火球飞出，蒋妇人尸体化为了灰烬。\n\n其身上的储物袋。*和那件光带状的法宝，则被他单手一招，稳稳落入了手中。阅读文字版，请上]\n\n“我若不杀你。恐怕就轮到魔道的元婴期老怪物追杀我了。”\n\n韩立叹息了一声，周身雷光闪动下，又朝神识锁定地另一人遁去。\n\n这一次的目标，正是那所有修士中修为最深的那名乌衣修士，其修为已到了结丹中期顶峰，马上就要进入结丹后期地样子。\n\n不过韩立在追逐途中，忽然一拍灵兽袋。放出了大批三色噬金虫。然后在神念牵引之下，所有飞虫立刻凝聚成了十几口三色飞剑，分别向那些正拼命而逃的筑基期修士追去这些人的修为浅薄，遁速也较慢，韩立懒得再一一将他们灭杀。用这些另灵虫变化地飞剑，足可以同时击毙他们。\n\n至于那几名结丹期修士，则由他来亲自收拾掉，\n\n毕竟这些人遁速不慢。光靠灵虫追赶它们，恐怕没什么把握。因为噬金虫的遁速在短距离内倒还可以，一跑出如此远的距离，恐怕心有余而力不足了。\\\n\n乌衣修士脚踩一只乌黑发亮短刃，脸色阴沉的闷头赶路。\n\n这一次出来寻找杀害他那位六师弟的凶手，没想到竟一头撞到了元婴期修士手上。看来他那位六师弟，就是不是这位不知名修士出手灭掉的，肯定也是和那些御灵宗修士有一定关系。\n\n而看御灵宗修士一见后面那人追来。比他们更惊恐的样子。十有**是御灵宗家伙招惹地仇家，而他们这次算是殃及了鱼池。\n\n要不是对方来意不善。十有**会做出杀人灭口地勾当。他还真不愿就此狼狈而逃。\n\n不过不管怎样，这一次牵扯出了元婴期修士，那六师弟被灭之事，就不是他们可以处理的了。\n\n回去后一定要禀告自己那位师傅，让他老人家出马才行。\n\n对方敢如此肆无忌惮的追杀他们魔道的结丹修士。那这人不是其他势力的元婴期老怪物，就是什么过路的散修，否则对魔道如此庞大的势力，总会有一点忌惮之心的。=小说首发==\n\n乌衣修士正暗自担心之际，忽然从侧面传来一阵怪异地雷鸣声，断断续续，忽高忽低的样子。\n\n乌衣修士的心里一惊，急忙警惕的转首看去。结果眼前青光一闪，就人事不知了。\n\n韩立面无表情的一招手，将青色巨剑从远处尸体上召回。\n\n此人虽然在飞遁途中还小心的开启着护身光罩，但是在他数柄青竹蜂云剑所化巨剑一击之下，那护身之光如同薄纸一般苍白无力，被一击就破，丝毫阻挡作用都没有起到。\n\n现在他目光一转之下，遥遥望向了远处的另一方向。\n\n在两颗碧绿骷髅头的牵引下，锦衣修士神色紧张地向左右观望个不停。\n\n他很清楚，别看一气跑出了如此远距离，并且那元婴期修士也没一开始追他地样子，但只要他还在对方强大神识笼罩之下，就时刻可能被对方追杀上来。\n\n因此这位一边全力飞遁，一边尽量的将神识全开，时刻将心提在嗓子眼上。\n\n结果，当他心神不宁地又一次转首前方时，心一下沉到最深处。\n\n只见不远处的空中，不知何时多出了一名二十余岁的青年，一身淡青儒衫，温和的冲他笑了笑，露出一副闪闪发光的雪白牙齿。\n\n锦衣修士尚未来及调首而逃。那青年的已经和颜悦色说道：\n\n“道友跑了如此长的路程，实在太辛苦了。还是让韩某送送道友一程吧！”\n\n韩立一说完此话，大袖一甩。\n\n无数金点从袖中一涌而出，瞬间化为一朵巨大金云，遮天蔽日，向下森然扑下。\n\n锦衣修士还未来及惨叫一声，便连人带法宝被金云吞没了进去，片刻后朵金云再次飞起，原地空空如也，锦衣修士从人间就此蒸发。\n\n“再次进化的噬金虫，果然比原先厉害的多了。竟然连法宝都刹那间吞噬的干净，真不愧有无物不噬的称号。”韩立见到这般情形，神色不变，口中却喃喃的自语了几句。\n\n随后他从袖中抛出一只灵兽袋，那些金色噬金虫在空中多盘旋了几圈后，才恋恋不舍的飞进了袋中。这让韩立微一皱眉，心里叹了口气。\n\n随着这些虫子的强大，控制它们可没有像以前那么得心应手了。\n\n这让韩立高兴之余，又有点奈。\n\n轰鸣声一起，韩立在银光中消失不见。\n\n菡云芝骑在洁白的灵禽上，化为一道长约三四丈的白虹，向前匆匆飞遁。\n\n此刻她和灵禽都罩在柔和的白光之中，衬着洁白如玉的面容，凭空增添了几分圣洁的气息。\n\n只是她如今娥眉紧锁，手中拿着一块巴掌大的绿色玉碟，正仔细的看个不停，脸上阴晴不定。\n\n玉碟晶莹剔透，翠绿欲滴，边缘处有诸多金银色上古符文和一些深奥的铭印花纹，散发着惊人的绿色灵气。一看，就知是件非同一般的异宝。\n\n而在玉蝶中心处，光滑如镜的地方上，有这七八个红色光点正忽暗忽明的闪烁个不停，仿佛红色的萤火虫一般。\n\n可就在这时，一个光点亮了一下后，蓦然从中心处消失不见。\n\n菡云芝见此，抿了红唇，脸上现出了一丝忧色，更加凝神盯着手中宝物，眼也不眨一下。\n\n但仅仅片刻后，又有两个红点，同样狂闪一下，也从玉碟表面消失了踪迹。\n\n菡云芝秀丽冰洁的脸上，终于神色大变，\n\n当碟上又有一个红点灭掉时。玉蝶上就只有两个南辕北辙的光点，还在微微闪烁个不停。\n\n“除了我和柳师妹外，四名筑基期弟子几乎同一时间遭了毒手。难道这人会分身之术，还是另有什么不可思议的神通。看来，还是太小瞧了这些元婴期老怪物的神通。估计鬼灵门的那些修士，也好不到哪里去。早知道如此，还不如所有人聚到一起，和此人拼一下呢。”菡云芝温婉的一拂额前的青丝，嘴角露一丝苦笑的自语道，声音几乎低不可闻。\n\n(总算码完了，咱先去睡觉去了。这次可真累的不轻。）\n\n——\n\n第五卷名震一方"
    },
    {
        "title": "第六百六十四章六翼霜蚣",
        "content": "菡云芝虽然心里有一点后悔当初的决定，但现在也知道想这些根本没什么用了。阅读文字版，请上]\n\n于是她将手中玉碟一收，深吸了一口气后，杏唇微张，一颗晶莹圆润的光珠从檀口喷出。\n\n此珠滴溜溜的在菡云芝面前转了一圈后，往身下大鸟头顶一落，竟硬生生的定在鸟首上一动不动了。\n\n此女则两手一掐诀，脸色凝重冲此珠一点指。圆珠发出刺目光芒，同时灵禽扬颈长鸣，双翅一振之下，划出一道白色长痕，从原地激射加速，其速遁速足比原来快了近半还多。\n\n不过看菡云芝手上法决未撤，脸色微白的样子，就可知这种秘术肯定是一种大耗元气的功法。\n\n但现在杀身之祸就在眼前，她自然也顾不得许多了。\n\n此女才刚施展这秘术不久，后方那就突然有雷鸣声传来。菡云芝面容一惊，知道敌人终于追上她了。\n\n可现在这种遁速，已经是她能施展的最快秘术了，除了急忙往身上加了一层护罩外，并没有其它的办法可使。\n\n毕竟菡云芝当初为了结丹容易，选修的功法实在没有什么大威力的神通。\n\n结果一高一低的两声雷鸣后，一道银弧从此女身侧一闪而过，在她面前十余丈之处，浮现出了一个背生双翅的人影。青光闪动，无法看清楚对方的面容，但人影二话不说的略一抬手，数道刺目青虹蓦然出现。\n\n菡云芝面露绝望之色，正想闭目等死。\n\n“咦！是你。”那人影看了一眼菡云芝的花容后，不禁惊讶的发出了一声轻咦，随即单手一晃，青芒消失。\n\n菡云芝大感奇怪。正想凝神细看对方时，那人影却周身电光雷鸣一起，从原地瞬间消失。\n\n菡云芝不禁一呆。\n\n但就这片刻的耽搁，雷鸣声又在其身后复响。\n\n此女心中一沉的急忙想回首看看，但是“噗嗤”一声护罩破碎，随后一纤细之极地金弧弹射到其身上。\n\n菡云芝顿时觉得全身一麻，身子不由得从灵禽上栽倒，与此同时，她隐隐感到自己似乎被人从面一把搂抱住。=小说首发==一股男子的气息扑鼻而来。菡云芝在羞怒之下。就此昏厥了过去。\n\n韩立看着怀中的此女，脸露一分苦笑之色，一副很无奈的样子\n\n不知过了多久，菡云芝悠悠的醒来，一睁开双目，看到的就是蔚蓝无云的天空。\n\n她一惊的急忙坐起身来，才发现自己竟在一个不大的无名小山上。\n\n一旁地不远处。那只白色大鸟老实的趴伏在一旁，似乎也昏迷不醒的样子。菡云芝急忙过去一看，还好此鸟只是被下了最简单的禁制，很容易就解开的。\n\n此女这才放心的将灵禽唤醒，然后骑着其一下飞到了高空，向四处张望了一下。\n\n此地就在她被制住之处附近，根本没有被移动多远的样子。\n\n而看时间，似乎也没过去多久地样子。\n\n菡云芝脸露茫然之色半天后。忽然想起什么可怕之事。急忙面带紧张的检查身上的衣衫和身体。\n\n结果一切正常，并没有遭遇什么可怕经历。并且就连身上的储物袋和怀内的异宝，也安然的放在那里，没人动过的样子。\n\n这一下，菡云芝真的呆住了。\n\n对方不但没杀她，竟还对她秋毫不犯。这是怎么回事？\n\n她有些糊涂了。\n\n菡云芝想起自己昏厥前，对方发出地惊讶之声,脸上现出了惊疑地神色。\n\n难道那名元婴期修士真的认识她，或是她的某个熟人不成。可是在记忆中。除了御灵宗的一些祖师外，其他宗门的元婴期修士，她根本一个也没有见过的。\n\n可惜那人的动作太快，根本看不清楚面容，身材也普通之极，丝毫特点没有。唯一发出的声音，也是惊讶地一声轻咦而已，根本听不出来什么的。菡云芝子怔怔的在原地思量了半晌。还是丝毫结果没有。\n\n不过。她随后素手往怀内一摸，掏出了那个碧绿玉碟。\n\n随后她单手掐诀。口中念念有词后，一道白色法决，打到了玉碟之上。.\n\n顿时此宝一阵绿光晃动，中间光滑处亮起了一个红色光点。\n\n看到此幕，菡云芝黛眉紧皱，再一回想当初自己被对方瞬间禁制的情形，更加后怕不已。\n\n她那位柳师妹不是同样被灭杀了，就是已经逃出了此宝的感应范围。\n\n而看开始时对方辣手的样子，估计还是前者据多。\n\n菡云芝幽幽的叹了一口气，将宝物收起。驾驭灵禽飞离了这里。的地方，韩立抱着一年轻女子，化为一道青虹飞行着。\n\n低首看了看怀中活色生香地大美女，他神色如常，丝毫异样神色不露。\n\n前不久，他击晕了菡云芝后，就立刻方向一改，去追另一位御灵宗地女修。\n\n结果对方一见韩立追上来，竟然花容失色之下，放出了几条尺许长的飞天蜈蚣出来。\n\n这些蜈蚣和普通蜈蚣大不相同，浑身乌黑发亮，背生雪白双翅，一涌出灵兽袋，就喷出大口地雪白冰霜，狰狞凶恶异常。\n\n韩立见此情形先是一惊，接着又心中大喜。\n\n这些凶恶蜈蚣没看错的话，竟是奇虫榜上排名第十八位的“六翼霜蚣”。此种蜈蚣和韩立的噬金虫一样，都是蛮荒时期的上古灵虫之一。\n\n据说它们拥有部分冰属性真龙的血统，一旦进化到了成熟体后，通体雪白，背生六翼，喷涂的寒气，就足以覆盖百里，冰冻万物。\n\n不过这些蜈蚣和原先的噬金虫一样，明显都是一些幼虫，其口吐的寒气对普通修士来说，也许难以抵挡了，但是对炼化了一些乾蓝冰焰的韩立来说，根本不足为惧。\n\n韩立当即施展功法，轻易的将这些寒气用大袖一裹，就毫不客气的收进了体内。让柳姓女子惊的面无人色。\n\n趁此机会，他则一个雷遁，将此女制住，让其昏厥了过去。\n\n失去了神识控制，那几只飞天蜈蚣自动飞回了灵兽袋中。\n\n韩立看着怀内的美貌女子，神色一阵的踌躇。\n\n杀掉此女，自然是举手之劳的事情。但是如此一来，这些太“六翼霜蚣”可就无法得到了。因为凡是驱使灵兽灵虫的修士，为了怕自己意外身亡后，灵物反而被仇家得到，一般都会在认主禁制外，另下一种自爆的禁制。一旦主人意外而亡，元神消溃，灵兽灵虫也会随之自爆挂掉。\n\n当然修士自觉大限已到，或者想将这些灵物传给后代门徒，自然就会取消这种禁制。\n\n韩立的噬金虫，也同样种下了此种禁制。\n\n韩立想得到这些翼蚣的虫卵，自然不能辣手摧花了。而\n\n而且除此之外，韩立还对御灵宗的控虫秘术，动了一些小心思。\n\n毕竟御灵宗，原本就以驱使灵虫灵兽而闻名整个天南，在控虫之道上肯定有许多独到之处。\n\n他那些噬金虫，正需要更好的秘术禁制来加强控制。\n\n想到这里，韩立在此女身上贴了几道禁制灵力和让对方短时间无法清醒的符，抱着此女，化为一道青虹扬长而去。\n\n至于菡云芝，这个当年让他想起小妹的温婉女子，韩立无法硬下心肠辣手对待。\n\n他本性终究不是一个翻脸无情之人，\n\n只好将此女留在原地，不再理会就是了。\n\n反正菡云芝也没看清他的面容，就算回去了，估计也说不出什么所以然来。\n\n而他只要抓紧时间赶回溪国去，就算事情最终暴露了，御灵宗和鬼灵门还能真拿他怎样？\n\n毕竟天道盟和魔道原本就是敌对关系。前些年，天煞宗宗主还亲自出手在云梦山三派圣地大闹了一场，不也同样让三派吃了一个哑巴亏吗。\n\n只要人不真被对方困住或活捉，两大势力也只能互相忌惮的耍耍嘴皮子而已。\n\n这一点，韩立倒也心知肚明，了解的一清二楚。\n\n下面，他要一刻不停的往回赶了。可别被魔道的元婴期老怪物堵在了对方的势力范围内。\n\n这样想着，韩立的遁光不觉又快了一分。\n\n（这一章实在不太好写，前后改了好几遍，现在的才勉强满意。不过抬首一看，天又大亮了。咱无语了。就这一章了，还是去睡觉吧。汗，什么时候才能不熬夜啊！）\n\n——"
    },
    {
        "title": "第六百六十五章五行灵婴",
        "content": "就在鬼灵门几名结丹修士全灭的时候，掩月宗故地的闭关室大门再次的打开，皂袍修士脸沉似水的走了出来。\n\n他几名得力弟子竟然同时陨落，这让此位元婴老魔再无法故作不知的闭关下去了。当即一言不发的放出数道传信符，给越国所有鬼灵门分坛发出信息，马上查清几名弟子的遇害之事。他要亲自出马，看看到底是什么人竟敢对碎魂门下下次毒手。\n\n不过，他的动作明显迟了一点。\n\n尚未等鬼灵门魔道修士大举搜索时。韩立已经飞离了越国，开始横穿元武了。\n\n这位碎魂真人最终一无所获。只大概知道，自己几名弟子被一不知名元婴期修士所灭。对方已经远离了越国，所以他尽管暴跳如雷，也无可奈何。\n\n而在十余日后，菡云芝也忐忑不安的回到了天罗国奇灵山中，跪拜在了那间漆黑的石室前，将事情经过大概说了一遍，亲自向室中老者负荆请罪。\n\n“你们远在数百里外，就被对方发觉了。其他人和鬼灵门修士全都被灭，就你一人安然逃离了出来？”老者话语里带了一丝古怪的问道。\n\n“不错，师伯。云芝和柳师妹等人分头逃命的，结果只有我一人得以逃脱。其他人下落不明。也许还未遭毒手也未可知。”菡云芝不知为何，竟隐瞒了那位不知名元婴期修士。似乎认识她而放她一马之事，只是含糊地说自己逃脱出来的。\n\n“那人既然能禁锢至木灵婴，自然十有**是元婴期修士。但能在百里之外，就发觉你们的行迹。这可就太可怕了。据我所知，整个天南的元婴后期修士根本没有几人^^难道真是那几名老不死中一位。”老者的声音低沉了下去，带着一丝深深的忌惮。\n\n“这个师侄就不清楚了。因为对方神识实在强大。我不敢再近距离追踪对方下去。只能遥遥地感应到此人离开了越国，穿过元武朝着北边去了。因为再往前就是正道和天道盟的势力，师侄不敢再跟随下去，最终也未能知道对方是何人，只好回转了本宗。还请师伯恕罪。”\n\n“你没有什么过错。何罪之有？若那人真是元婴后期修士，就是我亲自过去，也一样没用的。你能活着回来，已经不容易了。这也是我考虑不周，本以为凭借你和柳玉的感应秘术。足以查清对方底细的，却没想到对方是元婴后期修士地可能。如今那人跑的如此远了，你的密术就是再神妙，也无法感应到灵婴的所在。此事姑且作罢。你下去休息吧。另外，听说菡师弟好像闭关出来了，你过去见一下他吧。”老者在屋内叹了一口气，缓缓说道。\n\n“多谢师伯大量。师侄就先告退了。”菡云芝敛衽一拜。心里松了一口气后，恭敬的退了下去。\n\n看到菡云芝身影渐渐远去不见，石室中老者默然了一会儿后，竟冲着空无一人地地方，莫名的又开口了。\n\n“你看你师妹所讲是真是假，真是元婴后期老家伙抓走的灵婴吗。要知道，那种等级的修士，怎可能让云芝丫头侥幸逃脱掉。”老者声音中不带丝毫的感情，仿若变成了另一个人一般。\n\n“师伯。刚才我用秘术稍微感应了下菡师妹的心绪。||||虽然说不上完全正常，但大部分时间都是平稳安定的。只在说到逃脱那段时。心中才有些混乱。我估计隐瞒地部分，多半就和此有关地。”随着老者的询问，石室后人影一闪，竟走出一名浓眉大眼的中年人出来，恭敬的冲老者说道。\n\n“哼！我想也是如此。要不是她是菡师弟的后人，我怎会如此轻易的放她离去，说不定就要动用搜魂之术，看看她倒底隐瞒了什么。现在不看僧面看佛面，碍于菡师弟这层关系，这种伤害神识的歹毒手法，还是不能随便用在她身上的。毕竟菡师弟就她这一个后人，平常可喜爱的要命。甚至为了让此女结丹，不惜大耗元气地施展逆天**，替其洗髓易经。既然她隐瞒地不是重要关键东西，我也就懒得再追究下去。而至木灵婴落在了那些老家伙手上，才真的麻烦了。好在这次丢失地是至木灵婴，其它二个灵婴都还安然存在。而至木灵婴我记得还有一个备用的。虽然稍微差了点，但姑且先培养看看吧。真不知道，能不能等到五行灵婴齐聚的那一天。”老者长吐了一口气，有些郁闷的说道。\n\n“这五行灵婴秘法，原本就是本宗失传多年的大神通之术。要不是师伯前些年无意中炼制出了至土灵婴，恐怕本宗到现在还不能凑齐五行灵婴呢。只要灵婴全都准备完成，再施展秘术让灵婴和本门弟子融和一体。用不了多久，我们御灵宗就相当于凭空多出了五个元婴期修士，足可以和合欢宗一争魔道的魁首位置了。不过这些修士，虽然拥有元婴修士神通，但是却没有真正元婴修士的寿元，这倒是一件可惜的事情。至于那丢失的至木灵婴，原本就是灵婴中炼化最早，最凶悍的一个。据说以前还曾经吞噬过本宗元婴修士的元婴，实在暴虐异常，难以驯服。拿来合体的话，也很难成功的。丢失的话，反是一件幸事。”中年男子稳重的说道。\n\n“嘿嘿！你所说的我怎会不知道。那至木灵婴千余年前不知什么机缘巧合，竟自行产生了神智，而且还偷偷潜进我们御灵宗的藏经阁，偷窥了多本秘术功法。让其神通大增，一下脱离了禁制。要不是当时本宗正好有一位元婴后期长老坐镇，一举施展大神通将其镇压下来，差点就酿成大祸出来。不过也就因此，我估计若是能融合此灵婴的话，恐怕那位合体弟子一举拥有元婴中期神通，也不是不可能的。自然不愿意轻易舍去。说来也好笑，在融合灵婴前非但不能让五行灵婴法力加深，反而必须不断削弱灵婴修为，只有这样才能保证融合时，门内弟子元神不反被灵婴吞噬了。否则，我何必冒险让人带着至木灵婴，去元武国的乾金谷承受金风洗体。”老者平静的说道，但话里的惋惜之意，仍明显非常。\n\n中年男子闻言，想张口再劝说些什么，但转念一想又则面露苦笑的不语起来。\n\n一个多月后，韩立终于到了溪国，回到了自己的洞府内。\n\n这一下韩立大松了一口气，将那柳姓女子往静室中一放，就先看了下子峰处慕沛灵。\n\n看到此女仍在修炼闭关中，他心中大为满意。又分别去了拜访了落云宗的二位长老，好让对方知道他已回来了。\n\n银发老者二人见了韩立，自然大为高兴，略问了几句韩立此次出去的情况。\n\n韩立则轻描淡写的一带而过，只是说路上灭了几名鬼灵门和魔焰门的结丹弟子。\n\n结果，这二位非但没有露出担心之色，反而大声的赞好。\n\n看来这二人对上次天正魔两道算计他们之事，仍然记恨在心。特别是银发老者，当初为了活命，不得不施展一种保命的秘功，造成其现在仍然元气大伤，还未彻底恢复。\n\n韩立这举动，也算替他们出了一口恶气了。\n\n见此情形，韩立更加安心了。稍微聊了半日后，就回到了洞府中。\n\n在路上他就开始思量，如何处置那位白衣大美女了。\n\n柳姓女子在恍惚之中，慢悠悠的醒来。\n\n明眸刚一张开，就看到一个脸孔几乎凑到了其面上，不禁惊骇的一下坐了起来，并急忙退后数步，靠在了一堵石墙上。\n\n这时她才发现，脸孔的主人竟是一名二十余岁的娇媚**，冲其嫣然一笑着。而她身处一个看似完全封闭的密室内，此地除了一块圆形蒲团外，就别无它物。\n\n“道友醒过来了。没有事的话，随我去见主人吧。”**笑嘻嘻的冲其说道。\n\n“主人？他是谁？这里是什么地方。”柳玉一时还没弄明白怎么回事，脑中一片混乱之余，迟疑的问道。\n\n“道友跟妾身过去一见，不就知道了。至于此地，这里是溪国的云梦山。我想道友应该知道身在何处了吧！”银月上下打量着此女高挑的身子，慢悠悠的说道。\n\n“溪国，云梦山？你们是天道盟的人！”柳玉只是略一思量，就立刻想出了对方的来历，不禁神色一变的失声道。\n\n第五卷名震一方"
    },
    {
        "title": "第六百六十六章柳玉",
        "content": "“道友真是聪慧过人，这里的确是天道盟落云宗。姑娘还是快些过去，我家主人还在等着呢！”银月眼波流动，不动声色的催促道。\n\n“好！小女子也想见见这位前辈。麻烦道友在前边带路。”白衣女子倒也不是寻常修士，竟很快就恢复了常色。\n\n银月微微一笑，莲步轻移的走出了静室。白衣女子则默不做声的紧随其后。\n\n片刻后，二女一前一后到了大厅内。\n\n韩立正坐在在石椅上，双目清澈的望着大厅中间一个巨大光罩。里面正有一只灵兽，暴躁之极的用头撞击着罩壁，但是这土属性禁制纹丝不动，深黄色罩壁仿若磐石一般坚固。\n\n柳玉仔细一打量那灵兽。就见此兽体形仿若青牛，背生鳞甲，四蹄淡银，竟是一只少见的铁犀兽。\n\n这种灵兽虽然不是什么上古异种，但也是修仙界难得一见的珍稀灵兽。好像前刚被灭族的元武付家，就有这样一只祖传的犀兽。听说可以力敌结丹中期修士，而不落下风。难道就是此兽？\n\n这么说来，真是眼前之人灭了付家满门，然后夺得此灵兽的。\n\n柳玉心里对韩立的辣手，暗暗心惊，落在这样一位元婴期修士手上实在是凶多吉少啊！\n\n不过，她也为韩立的年纪看起来如此年青，暗感到一丝惊疑。\n\n毕竟男修士很少有人修炼带驻颜功效的功法，进入了元婴期后也基本上到了中年以后的模样。当然，这个中年也是男修三四百岁时的正常模样。因为境界越高，修仙者衰老的速度越缓慢。\n\n所以在修仙界，一些老者称呼一些中年修士为“师叔”“叔祖”。这都一点不奇怪地。\n\n这时，银月站在韩立面前，身上肃然的说道：\n\n“主人，御灵宗的道友，我已经带来了。”\n\n“嗯！你先下去吧。”韩立点点头，随意的说道。\n\n“是，主人！”银月自知自己变身不能持久，韩立才特意如此说的，当即脸带笑意的悄然退下。=小说首发==\n\n柳玉不安的走到了韩立面前，给韩立轻盈的一拜。就露出娇柔之色的站在一旁，显得格外乖巧怜人。\n\n可韩立冷冷扫了此女一眼，就回头看向光罩中的铁犀兽，手指微弹。\n\n一道纤细电弧从指尖处喷射而出，直接穿透光罩，击在了灵兽地身躯上。\n\n铁犀兽浑身电弧跳动，一声哀鸣下。噗通一声翻身载到，四蹄抽蓄个不停，无法站起身来。\n\n见到韩立随后一击，将如此强大的灵兽轻易击到，柳玉脸上的楚楚之色微变，但随即又做出若无其事的模样。只是韩立神识微一感应，听的很清楚，此女的心跳比刚才快了那么一分。\n\n这时。韩立目光才重新回到白衣女子身上。平静的问道：\n\n“道友叫什么名字，为何无故跟踪我？鬼灵门和魔焰门地修士找上我，还很正常。.你们御灵宗，我似乎没有招惹过的。”\n\n听到韩立如此一说，柳玉一怔之后，神情变得有些不自然起来。但微咬红唇后，还是轻声的回道。\n\n“前辈禁锢了我们御灵宗的至木灵婴，小女子才不得不奉命追查前辈的行踪。若有冒犯之处，还望前辈不要和晚辈一般见识。小女子也只是奉命行事而已。”此女很清楚，即使不说实话，以元婴修士的神通，足可以通过一些搜魂手段强行得到想知道的东西。\n\n她可不像被弄的神识受损，变成白痴一般地存在。\n\n“至木灵婴！你说地那个绿色妖婴吧！”韩立一皱眉，立刻想起了自己活捉的那个妖异小人，有点诧异的说道。\n\n“不错。就是此灵婴。这灵婴原本是我们御灵宗花费无数心血炼制出来的。对本宗非常重要。可没想到这一次出了点意外，竟叫其逃脱了出来。还被前辈禁锢住了。”柳玉面带一丝苦笑的解释道。.\n\n“炼制出来的？我还以为这东西是哪种妖灵化婴呢。不过这小东西还真的很棘手。要不是碰上我。能对付他的修士恐怕还真不多。”韩立目光闪动，冷冷地说道。\n\n柳玉闻言，娇容上似乎露出一丝窘迫之色，一时不知说什么才好。\n\n好在韩立盯着她吹弹可破的脸蛋，若有所思的又问道。\n\n“不过，你们怎么知道我擒住了灵婴，并且如此快的追踪到我。难道在灵婴上做了什么手脚？若是如此的话，应该瞒不过我的神识才对。”\n\n“启禀前辈，晚辈没有在灵婴上下什么追踪禁制。而是和另一位同门师姐修炼了一种特殊秘术，可以远距离感应到这至木灵婴的大概方位。所以才被门中的师伯派出来追踪前辈地。当然这种感应，是一定距离限制地，超出太远，跑出十几万里外的话，我和是那位师姐也无计可施地。”柳玉看起来真的一丝隐瞒之意都没有，不但将韩立所问之事回答出来，甚至还主动讲了其它相关之事。=小说首发==\n\n韩立听了，微微点点头。不管对方所说是真是假，对此女的识趣比较满意的。\n\n不过下面，他问出了一句让柳玉神色大变的话来。\n\n“既然你们御灵宗花费如此大心思炼制这种灵婴，那它肯定有大用了。能否说给韩某听听？”\n\n韩立说完此话，双睛一眯，隐露寒光的望着此女不再言语。\n\n柳玉吹弹可破的脸上现出一丝踌躇之色，但明眸一接触韩立冰冷的眼神时，激灵灵打了个冷战，口中马上不再迟疑的答道：\n\n“这至木灵婴的确非同一般，可以和修炼过特殊功法的木灵根修士进行融和合体，不用自己凝结元婴，就直接用灵婴代替元婴，从而可拥有了元婴期的修为和神通。”尽管知道泄露了灵婴的秘事，回到御灵宗绝没什么好果子吃。\n\n但她更清楚，不说的话现在这一关就过不去，这位貌似年轻的元婴期修士，绝不是怜香惜玉之辈。她只能先顾眼前的安危再说了。\n\n“直接进入元婴期，还有这种功法。若此事是真，你们御灵宗岂不早一统魔道了，怎还会屈居合欢宗之下。难道这秘术另有什么限制？”韩立被此女言语吓了一跳，但镇定下来后，就一针见血的说道。\n\n“前辈目光如炬，这种灵婴的确不可能大规模炼制的。此秘术虽然许久之前就被创立出来了。但灵婴的培养艰难非常，不但炼制材料稀有之极，里面似乎还牵扯到大限来临的门内长老配合，才可尝试炼制。好像这些长老坐化溃散的元婴，是其中必不可少的条件。而每一灵婴的现世，也是机缘巧合下才能成功。十几次中，也不知能否成功一次。要举行融合**，还必须同时聚集五种不同属性的灵婴才可。缺了任何一种，都会导致五行不全，无法融合成功。而我们御灵宗一直积攒各种灵婴至今，也不过只有六七个而已。一直欠缺最罕见的金属性灵婴。直到数十年前，才意外炼化出来此属性灵婴。如此一来，门内马上挑选出了十名结丹修士，分别作为融合灵婴的候选者，专门开始修炼相关秘术。只能条件成熟，就从我们中选出五个人出来，举行融合仪式。”柳玉的声音圆润动听，一一的说出了相关的秘闻。\n\n韩立听了，脸上毫不表情，但心里着实动容了几分。\n\n单手托起下巴，沉吟了起来。\n\n过了好一会儿后，他才缓缓的说道：\n\n“这种修士既然是偷巧才进入元婴期的，那肯定和真正的元婴期修士有些不同，应该有不少缺陷吧！”\n\n这种融合灵婴的做法，让韩立不由得想起了煞丹修士，似乎都是同一类型的速成之法。当然，这种灵婴培育之法，更是千难万难。\n\n“前辈说的是，其他方面晚辈不知，但是元婴修士最重要的惊人寿元，融合灵婴后的修士是没有的。拥有的还是结丹时的寿命。而且一使用这种秘术，似乎从此也丧失了真正结婴的机会，并且修为停滞不前，无法有进一步提升境界的可能。可以说利弊各有不少的。”既然已说了一部分出来，此女心里一横之下，干脆一五一十的都说了出来。毕竟事到如今，说出来多少似乎都没什么差别了。\n\n——"
    }
]