[
    {
        "title": "第一千六百一十七章金乌真火",
        "content": "为首的魔禽见此情形，四目同时转动，目光在远处纹丝不动的韩立身上一扫后，隐隐觉得有些不太对劲。\n\n它略一迟疑后，蓦然口中发出一声尖鸣，想将四名手下唤回。\n\n但是刚才的一点耽搁，却已经迟了。\n\n韩立布置剑阵足有百余丈之广，那四头魔禽遁速又不慢，只是双翅扇动几下，就一头扎进了春黎剑阵内。\n\n只见青光一闪下，一层光幕蓦然浮现而出，一下将四头魔禽全都罩进了其后。\n\n这四只魔禽大吃一惊，身形纷纷一个盘旋后，爪冒寒芒的向光幕抓去。\n\n但是数只爪子方一抓到光壁上，却只听几声脆响！\n\n光幕仿佛玻璃般的一下破碎开来。\n\n四只魔禽大喜，又马上目瞪口呆了。\n\n因为光幕之后，并非他们想象的原来飞来之处，而是遍布一朵朵青色莲花的诡异空间。\n\n这些青莲只有拇指大小，但密密麻麻的挡在了前方。\n\n四只魔禽互望了一眼，其中一只突然一张口，一道乳白色的光柱喷了出来。\n\n只见光柱一闪即逝后，结结实实的打在了数朵青莲上。\n\n但是“砰”的一声闷响后，那几朵青莲非但没有溃散消失，反而一闪之下的暴涨了数倍之大，变成了拳头大小。\n\n见到此幕，这几只魔禽吓了一大跳。\n\n整座春黎剑阵也在此攻击下，威能激发了起来。\n\n不光眼前之处，其他方向的光幕也自行的破碎消失，全都浮现出了数之不尽的青莲来。\n\n而这些莲花只是滴溜溜一转，蓦然异芒流转。\n\n四头魔禽只觉眼前景象略一模糊，头顶一黑，就身处一片青色巨木之林中。\n\n每一颗树木都有百余丈之巨，一眼望不到顶部的样子，枝叶茂密处几乎将整个天空都遮蔽住了。\n\n四只魔禽竟身处这些巨木的最底部。\n\n这一下，魔禽一惊非小。\n\n要知道这种飞行禽类，最怕身处树林河流掉等空间中，身法一旦受到限制，就是再大神通也会平白消弱大半的。\n\n当即四只魔禽几乎同时的双翅一扬。\n\n顿时四团白炙火焰汹汹的从他们身上一飞而出，接着“噗噗”几声后，一下爆裂开来，化为上百只巴掌大的白色火蝶，向四周巨木飞去。\n\n这些白色火焰可是这些魔禽的压箱底神通，原以为这些巨大树木，自然如催枯朽般的立刻一扫而空。\n\n但是火蝶一扑到这些青木上，只是略一模糊，就仿佛无物般的纷纷洞穿而过，丝毫效果都没有。\n\n“幻术。”\n\n这些魔禽也有炼虚初阶的修为，虽然灵智没有为首的那般高，但也并不低，一下有些恍然大悟了。\n\n其中一只有些性急，二话不说的猛然朝其中一颗巨木扑去。\n\n不过春黎剑阵幻化出的东西，又岂是一般幻术可比的，是真真假假，虚中有实，实中有虚。\n\n一声巨响后，魔禽方一撞到那颗巨木上，立刻被骨碌碌的一弹回。\n\n这巨木仿佛精钢般的坚硬，哪能毁坏分毫。\n\n而这只魔禽即使肉身也算强大，再摇摇头的稳住身形后，也感头痛欲裂，两眼直冒\n\n金星。\n\n其他三只魔禽只此情形，不禁目瞪口呆了。\n\n。。。\n\n法阵外边，那只雪白魔禽一见自己的四名手下，被光幕一隔，就蓦然消失了。自然\n\n又惊又怒。\n\n它口中一声大叫，双翅猛然一展，“呼哧”一声后，一圈白色光圈蓦然从身躯中冒\n\n出。\n\n随之身上雪白羽毛，瞬间的化为汹汹火焰。\n\n和那四只黑白色魔禽不同，这些白色火焰中竟隐隐有银色符文翻滚闪动，附近空间\n\n温度一下高涨十余，倒是弥漫着难以置信的高温。\n\n原本隐匿真情煌春黎剑阵，在这高温下也被迫灵光一闪，重新现出了表蒙蒙的光幕\n\n来。\n\n“韩兄小心，是金乌真火，千万别让他近身了。这魔禽可能具有真灵金乌的一些血\n\n脉。”纤纤原本因为韩立一下困住四名魔禽，面露喜色的，但一见为首魔禽施展的怪异白火后，面色聚变的传音提醒道。\n\n“金乌真火。”韩立面上不动声音，但心中大喜起来。\n\n这时，对面的魔禽彻底化为一只巨大火鸟，气势汹汹的真奔韩立飞扑而来。\n\n尚未飞进，一股火浪滚滚而来，韩立只觉附近空气中红光点点，元数团豆粒大小的赤红火苗凭空浮现。\n\n以韩立为中心，仿佛方圆数十丈空间彻底被点燃起来。\n\n韩立见此情形，却对这种异像视若无睹，只是深呼了一口气，突然张口一喷。\n\n一团银色火球一喷而出，只是几个闪动，就化为了一只尺许长的银色火鸟。\n\n此火鸟方一现身而出，体表银焰一闪，刚刚浮现的那些红色火苗，就飞蛾投火般的\n\n奔此鸟激囧射而去。\n\n纷纷没入火鸟身躯中不见了踪影。\n\n原本炎热难带的高温，一下消失的无影无踪了。\n\n随之银色火鸟体积一下暴涨了小半，微型一动下，迎向对面白焰滚滚的魔禽。\n\n虽然魔禽同样化为了火鸟之体，但是身体之大几乎是银色的七八倍大小。但银色火\n\n鸟丝毫惧意没有的样子。\n\n魔禽一银色火鸟浮现时，脸上表情一下变得奇怪之极。\n\n既有惧怕之意，也有惊喜之色，但更多的，则是毫不掩饰的贪婪神色。\n\n眼见勾勾火焰迎向自己，些魔禽四目略一闪动，似乎有些迟疑，但是下一刻，目光\n\n又一下充满了疯狂之意。\n\n当即口中枉鸣两声，体表火焰一下高涨了数尺，然后不再犹豫的朴向了射来的噬灵\n\n火鸟。\n\n“轰”的一声巨响后，两者在下一刻撞击到了一起。\n\n顿时白火银焰交织一其，两只火鸟争斗到一起。\n\n无论白火还是银焰，两者接触下爆发出“噼啪”的怪响声，仿佛水火不相容般的爆\n\n裂不止。\n\n以银色火鸟的小巧身躯，在和魔禽的庞大身躯碰撞中，竟不落下风。\n\n两种火焰交织下，竟互相吞噬过不停。\n\n一会儿银焰不停的吞掉接触的白火，一会儿白火又将银焰彻底包裹进了里面。\n\n不过韩立只看了片刻，瞳孔微微一缩。\n\n他已看出纵然噬灵天火威能超过对方一筹，但是因为数量太少缘故，恐怕片刻工夫\n\n后，就反会被对方火焰吞噬掉的样子。\n\n他当然不会让此事发生。\n\n只见他突然两手一掐诀，一根手指冲远处虚空一点。\n\n“噗噗”一声后，一根根手指粗细的青色光柱一喷而出，只是一闪，就没入到了正\n\n争斗的银色火鸟体中。\n\n这些光柱凝厚如夜，颜色更加是青碧异常，竟都是韩立精纯真元所化。\n\n惊人的事情出现了。\n\n银色火鸟开始体形大涨起来。\n\n两尺，四尺，半丈，一丈。。。\n\n几乎至几个呼吸间的工夫，银色火鸟竟幻化为三四丈这长，体形之巨反超丈放大的\n\n魔禽。\n\n如此一来，白火在银焰的反包裹下，瞬间的大处下风。\n\n白火被银焰的一点点的吞噬进去。\n\n魔禽所以火鸟见此，脸上顿时露出了惊惧之色，四目闪动下，突然一张口，竟喷出\n\n了一颗乳白色圆珠。\n\n洁白无瑕，散发着刺目的白芒。\n\n正是此魔禽修炼不知多少年的魔核，此刻眼见情形不妙，直接喷出来。\n\n这魔核不过拳头大小，但是一喷而出后，放出的白芒一下化为数千计的细针，并一\n\n晃之下，自行分成了两部分。\n\n一部分瞬间冲噬灵火鸟暴射而去，一下将银色火鸟身躯洞穿个千疮百孔。\n\n另一部分则直奔韩立激囧射而来，一个闪动后就射在了青色光幕上。\n\n也不知这些细针拥有何种不可思议神通，竟轻易洞穿青色光幕，再一闪下，就突然\n\n出现在了韩立面前，暴风骤雨般向他全身射去。\n\n韩立眉稍一挑，身形不动，但身体前浮的水晶盾牌，蓦然一下晶光大放。\n\n那些细针一击在上面，纷给一颤的方向一变，从盾牌两侧一滑而过，射到了虚空处\n\n。\n\n几乎与此同时，韩立头也不回的一条手臂向后一抓。\n\n五指白色骨骼头虚形一闪，五道颜色各异的霞光一喷而出，凝聚成一片五色光焰，\n\n将那些落空的细针一扫而入。\n\n随之光焰一卷，这些细针就骤然间消失的无影无踪了。\n\n而另一边，噬灵火鸟在却本数百根同样的细针狂扎不停。\n\n虽然它身上的银焰一闪，身形就恢复如初了，但自然不可能真的毫发无损，威能自\n\n然大减。\n\n魔禽的金乌真火一下又和银焰僵持不下起来。\n\n韩立看到此幕，神色动了一动，突然两手一掐诀，身躯猛然往地上一滚。\n\n刹那间五色光芒大放，接着一声直冲九霄的凤鸣传出，一只体长两丈的五色彩凤出\n\n现在了韩立站立之处。\n\n此凤一只翅膀猛然往身前一划，一道白线在虚空中浮先而出，随之此线在空中略一\n\n扭曲，却现出一道白蒙蒙的裂缝来。\n\n彩凤双翅一扇，身形一下没入其中一半，不见了踪影。\n\n而同一时间，魔离和噬灵火鸟颤抖不止的上空，同样一道白线诡异的浮现。\n\n此线无声一张之下，彩凤上半截身子一探而出。"
    },
    {
        "title": "第一千六百二十一章各呈心机",
        "content": "但是刀影往下一落，合拢一处后，那边虚空仍然空荡荡的，丝毫异样都没有。\n\n圭姓男子面露一丝意外，目光疑惑的闪动两下后，但细想了片刻后，最终鼻中发出-声冷哼，单手冲远处虚空一掐。\n\n那口飞刀就立刻化为-道银芒的激囧射而回，一闪后，就没八其袖中不见了踪影。，。。\n\n接着男子二话不说的血光一起，化为一道血虹的破空而走。转眼间此地寂静起来，除了徐徐吹过的—些微风外，再无任何声响足足-顿饭工夫后，高空中淡淡银光-闪，一个小巧人影现身而出此人两耳尖尖，面容娇媚，正是那名叫“九噎”的人形魔兽。\n\n她盯着天空中圭姓男子消失方向，黛眉紧皱，半晌后才喃喃的自语道：“选人是谁，虽然不是斩杀少主之人。但是神通也实在了得。要不是事先使甩秘术，将毛息换到了另-处地方，恐怕还真无法瞒过此人耳目的。不行，选些外来人都如此棘手，不是我一人可以看住的，·必须请求些援冰来才行。”\n\n说完此话，此女当即单手往尾巴上一抓，竞抓下了—-小搓茸毛来，口中念念有词几句，然后再一扬顿时速些茸毛“噗嗤”产大作，化为无数道纤细银芒朝天空中破空射击了。只见银光闪动几下后，它们就消失在天空尽头处了。\n\n而此女见到此幕后，才神色一松，旦又望了韩立和圭姓男子等人消失的山脉方向凡眼，略一迟疑后，轻叹了-口气。\n\n她单手一插诀，身形在银光中再次模糊起来，最终化为了无有。韩立跟着那只魔烟鸟，徐徐的,在浓浓黑雾中走着。\n\n尽管此鸟不时有些焦急的发出几声低呜，似乎在催促他的样子。但韩立视若无睹，仍是-副l从容之极的模样。见他这般模样，那魔烟鸟也没有办法，只好也放幔了飞行速度配合他的一点点向前带路。\n\n虽然四周魔毛浓稠到了极点，伸手不见五指，给人一种佛置身黄泉之地的可怕感觉。但韩立身上金光闪动不停的同时，目中也蓝芒微闪，将附近情形全都清清楚楚的一收眼中。此刻他置身于一个四方的巨大通道中。\n\n这通道长宽都有十余丈之巨，并且通道四壁全都是一种从未见识r过的漆黑石头砌成。而那通道中的浓稠魔气，正是从选种诧异石头中不断冒出。这让韩立大感几分好奇起来。\n\n要不是心中忌惮这些石壁上可能设有什幺不知道的禁制，他甚至叫进入通道中时，都想从石壁上敲下几块选种黑色石头，好仔细研究一二“这条通道并不-是唯一的一条，而是纵横变错，仿佛迷宫—般的遍布整个山腹中，并且越往前走越深入地下的样子。就这般时间一点点的过去！\n\n当初魔烟鸟进去出来一趟，不过一顿饭工夫。而韩立巳轻走了许久，仍没有走到尽头的样子。\n\n这让他瞅向此鸟的目光，渐渐有些寒厉起来。麾烟鸟仿佛也察觉到了后面眼神的不善，再带着走过几十交叉路口，当韩立思量是不是白己该停下脚步时。忽然魔烟鸟在前边一个盘旋，不再前进了。韩立心中一动，凝神向前望去。\n\n只见前面魔毛似于稀薄了许多，隐隐一个泛着白光的巨大出口，就,在眼前的样子。\n\n韩立神色-缓，深吸了一口气，忽然单手冲那魔烟鸟一招手。此鸟因为附有纤纤此女的一缕神念，自然通灵异常，见此情形，眨了眨双目，露出疑感之色。但略-忧豫后，仍老老实实的飞向韩立。\n\n但是此鸟方一飞刭韩立头顶处，还为来及_盘旋一圈时，幕然一条袖袍冲空中一抖。一片灰色霞光闪电般射出，只是一闪下，就将丝毫防备没有的黑色小鸟卷入了其中。\n\n魔烟鸟自然大惊，甚至一张口下，想要发出什么,声音来。但是霞光围着此鸟滴溜溜一转下，根本没有任何声音可以穿透元磁神光而出。而这时，韩立才从客之极的冲空中虚空一点。只见指尖出青芒一闪，一个青色符文一闪即逝的击在了无法动弹的魔烟鸟身上。\n\n磁鸟通体青芒阵流转下，就瞬间的在色霞光消失不见了。做完这-切后，韩立才轻拍下手掌，嘴龟范起一丝微笑。\n\n不过当下一刻，他日光转向前方的通道出口后，神色又一凌重了几分。他双日一眯后，突然一张口，顿时-团银焰飞了出来，但一个闪动后，就化为了一只银色火鸟。此火鸟围着韩立上下盘旋几圈后不见了踪影。就噗嗤一声的没入一例的墙壁壁中随后他又双袖-甩，七十二口金色小剑也无声无息的散射而出。在韩立口中无产的催动法决下，这些飞剑滴溜溜一转下，就，化为漫天青莲的浮现在通道各处，但随即一闪，又份纷泡影般的溃散消失了。\n\n做完这-切后，韩立叉沉吟了一下，手掌一再一翻，又两张银色符篆往地上散射而出，在途中光芒一闪下，就化为两道淡金色影子没入地下．，。正是两张甲元符。\n\n因为要对付—名合体阶的魔兽，并且还不是那种合体初阶的存在，所以纵然此兽身负重伤，韩立自然也不敢大意分毫的。为此行，他特意事先专门炼制了-些银蝌符篆。\n\n虽然炼制选些符篆的材料，珍稀之极，但是在云城这等超级大城中，只要有灵石的话，自然还能再次凑齐的。\n\n做好一切事先难备好的后手，韩立才目中寒光-闪，单手一动，一张紫色符篆贴在自己身上。\n\n顿时光芒大放间，有一团紫雾弥漫散开，韩立身形在银色符文中闪动中，蓦然化为了无形。为了保险起见．他竟然还动用了太一化清符。随后韩立身形一动后，虚空化的身躯，徐徐向出口处飘去了。他竞一副，真要去斩杀那只圣阶麾善的样子。大山外面，通道入口处，当韩立出手一下禁制住那只魔烟鸟的同时，~纤纤此女-声低呼，脸上蓦然露出了意外之色来。\n\n“出了何事？”那只.青色麒麟虚影一惊，忙抬首凝重的问道。“我的魔烟鸟被那人制住，。”晶族女子轻吐一口气后，才神色不-定的回道。\n\n“什么，怎幺套出现这种事情。难道此人己轻察觉什幺了”麒麟瞳孔中精光一闪，问道。\n\n“发现不太可能的。可能是此人行事一向谨慎，不想在自己对付那只圣阶魔兽时，还被我等时刻监视着吧。”纤纤迟疑了一下，才不太肯定的说道。\n\n“但这样的话，我们可就有些麻烦了。根本不-知道他和此魔兽的争斗情况，无法掌握好确时机的。”麒麟虚影的尾巴一甩，目光一下阴沉起来。\n\n“我白然知道此事！但现在也顾不得此事了，不管他现在有没有真和此魔兽动手后的情形如何，我们也赶紧行动吧。就，算他再神通广大，想灭杀一只圣阶麾兽，也绝对不是一时半刻能解决的。\n\n足够我们打开真灵之穴了。”晶族女子一咬牙说道。“也只能如此了，我们走吧！”麒麟虚影也果断的点了点头。纤纤单于-翻转．手中多出-快三角令牌。\n\n黑黝黝的，一面即有一只黑麒麟的图案，另一面却印着几个淡银色符文。\n\n“可惜这件魔磷令了。我可是花费偌大功夫，才凑齐材科炼制成的。其中还失败过好几次呢。”单手一扶令牌表面，纤纤脸上浮现一丝可惜之色。\n\n“这东西就算再珍贵，能和真灵之六中东西相比吗。也只有这东西的掩饰，你才不会被洞中魔气排斥，可以轻易潜入深处的。而且现在有那韩小子，替你挡住那头圣阶鹿兽，纵然此兽发现什么不妥，也无法阻止你开启灵六的。”麒麟不加思索的说道。\n\n“纵然如此，此物只用在掩饰气息上也太大材小甩了。而且还是一次性的消耗品。”纤纤仍苦笑的说了一声。麒麟闻言，两眼一翻，想再说些什幺时，晶族女子却蓦然神色一正．将手中令牌住空中一抛。\n\n刹那间，黑色令牌在空中滴溜溜一转下，突然狂风大作，凭空挂起一股黑漾漾飓风来。此飓风妖异常，一边在呼啸声中冲天而起，一变从飓风中心处传出让人心境的低吼声。\n\n隐隐一头巨兽暗藏其中的。纤纤脸色一沉，一手不停插诀，另一手却手腕一抬，再一张口。\n\n一口青色小剑从-口中喷出，微微一颤下，就化为一道青光围着其手腕-绕，就再一闪的飞回了口中。顿时大量精血从手腕伤口处一喷而出“去”晶族女子口中一声低喝。\n\n流出的精血瞬间凝聚-团，化为一颗拳头大血球，直奔黑色飓风激囧射而去。\n\n说也奇恬。\n\n此血球一没入飓风中后，不但里面的吼声立刻嘎然而止，看似正要四下肆虐的黑风，也立刻渐渐变小起来。最终黑风一闪的渍散消失了，里面却现出一只通体漆黑如墨，体长丈许的墨麒麟来。\n\n.."
    },
    {
        "title": "第一千六百二十二章偷袭",
        "content": "麒麟通体乌光闪动，体表略显模糊，却也是一个虚影而已。\n\n不过面对此虚影，少女却凝重异常，单手冲其虚空点点之下，一个个黑色符文诡异而出，又纷纷没入墨麒麟中不见了踪影。\n\n顿时原本看似凶神恶煞的墨麒麟，目中凶光减弱，最终身形一扑下，化为一团黑光激she而来。\n\n“噗噗”一声，少女和青色麒麟全都被黑光笼罩其中，遮蔽的严严实实。\n\n“嘿嘿”幸亏我还记得当年这头麒麟的葬身之地，才能用他尸骨残留的一缕残尸气，炼化出此宝来。因为你和我伴生的关系。同样身具麒麟气息，否则以你现在的修为，非但驱动不了此宝，反而会遭到反诬的。青色麒麟抵笑了两声。\n\n就是如此珍惜，我才舍不得此宝的。否则，以此宝威能起码可以在关键时刻，就我一命的。晶族女子苦笑了一声。\n\n不过说完此话，此女就不在迟疑什么了，身形一动，在黑光闪动中，也没入了魔气中，\n\n二人并不知道，就在他们才没入魔气中不久，突然从附近山腰处飞起一快拳头大山石，灰白颜色。\n\n此石虽然不大，但是滴留留一转之下蓦然表面寸寸而裂，化为一只金光灿灿的甲虫。\n\n只是一闪，就无声无息也飞入魔气通道中。\n\n同一时间，韩立却走出了魔气通道，并悄然出现在一间大厅的入口处，正您神的往里打量着。\n\n大厅呈圆形，广大无比，直径足有百余丈之巨。\n\n在大厅中心处，却有一个三十余丈的金色法阵，四周耸立着十二根数丈高的乌黑石柱。上面雕刻着一些青面獠牙哦，狰狞异常的妖魔图案。\n\n从这些图案中喷涂着一股股的漆黑魔气，齐往法阵中心处飘去。\n\n而此法阵中心处，另有一张血红色大床，上面躺着一只体长数丈的黑色巨猿。\n\n此猿獠牙毕露，四肢其长，头生三根冲天拐角，黄光闪闪。\n\n在胸膛上有一个紫色的伤口，普通人头颅般大小，甚至可以清楚看到数根肋骨和一颗漆黑心脏微微跳动不停。\n\n可诡异的是，巨猿双目紧闭，体表乌光闪动下，将四周飞来魔气许许吸进体内。\n\n而身下血红色大床，则有一层血雾翻滚，也不停往巨猿身上涌去。\n\n韩立站在门口，冷冷的注视着大厅的一切，并没有丝毫动手之意。\n\n此刻的他，身躯彻底处于虚化之中，就算近在咫尺之人，一般也难轻易发现其存在。\n\n不过面对一名合体中阶的存在，韩立仍不太敢肯定太一化清符能真隐瞒过去。\n\n故而韩立保持现在的距离一动不动，默默观察者眼前的一切。\n\n但洞府外面的金色甲虫从山腰处飞出时，韩立神色微微一动，但目中寒光一闪后，就恢复如常了。\n\n当初进入此地前，他为了以防万一，神不知鬼不觉的留了一只噬金虫在了外面。\n\n当然此虫附有他一丝神念。并是吞噬古怪石墩后，产生变异的一直。\n\n说起来，这些变异的噬金虫从一开始发现身体更加坚硬、分量奇重的变化后，经过这几年的操纵研究，韩立发现了这种变异灵虫多出的另外一种天赋秉异。\n\n就是敛息化石。\n\n这种便宜天赋，还是韩立在一次修炼自己神念操纵技巧时，无意中发现的。\n\n这种噬金虫在没入土石之后，竟可以从体内涌出一大股诡异的土灵力，能巧妙的和附近土石化为一体。\n\n如此一来，除非是有心人明确知道此虫确切隐藏之地，或者拥有专门修炼的灵目可以直接看破。否则就算本身神念再强大，只要此虫潜伏土石中不出，也无法发现异常的。\n\n也就因此，韩立才回如此轻易的孤身深入大山底部。\n\n虽然因魔气阻隔原因，他无法通过噬金虫时刻知道晶族女子的准确行动，但是通过神年的模糊感应，也知道对方现在没有老实的留在外面，而是有了什么一些小动作。\n\n对于此事，韩立并未感到太过惊讶。\n\n此女一开始提出用圣阶魔兽材料交换天外魔甲修复时，他就已经猜到对方可能隐瞒了些什么。否则此女明显不是普通晶族人存在，圣阶魔兽材料纵然稀有，但去了魔核之后，应该不知道对方如此大费心机的。甚至不惜将天外魔甲这等宝物相赠！\n\n后来进入魔金山脉后，他们一行数次遭遇极其危险之事，此女仍然没有流露出丝毫放弃之意。韩立心中更是分肯定了。\n\n但对于此事，他心中没有什么恼怒反应。\n\n对于韩立来说，只要此女不损害其利益，真能按照事前所说用圣阶魔核将天外魔甲修复好，即使有一些小动作，他也睁一只眼闭一只眼了。\n\n当然这个利益真足够让其动心的话，他也不介意插上一脚的。\n\n此女纵然有些神通，但修为如此之低，韩立自问随时能够掌控全局的。\n\n现在，他站在大厅入口足足观察了一盏茶功夫，终于确定这间大厅除了那个法阵和四周的12根柱子外，再无任何禁制的样子。\n\n而眼前巨猿也确实身负重伤，并且深陷沉睡中的样子。\n\n这样一来的话，在晶族女子图谋之事没有明确前，他并不介意先将眼前的圣阶魔核拿到手中再说。\n\n只要不是硬碰硬的话，偷袭之下，他自问还能一击必杀此魔兽的。韩立心中如此思量着，目中寒光一闪下，终于决定动手了。\n\n他深吸了一口气，两只袖袍一抖。\n\n一只手中青光一闪，十几颗青色圆珠浮现手中另一只手却突然现出厚厚的一叠符笠来。\n\n同时往身前一抛，二者同时浮现在了韩立身前。\n\n接着韩立身上金光闪动，又一下飞出两只拳头大小的大金色甲虫来。\n\n做完这一切后，韩立这才单手一掐诀，身躯一下从虚化中悄然还原。\n\n在此过程中，他眼也不眨的注视着大厅中的黑色巨猿。\n\n此猿在那血色大床上纹丝不动，根本没有任何异常反应。\n\n韩立神色微凝，手指冲身前那叠符篆一点。\n\n顿时这些符笠同时向大厅四周悄然飘去，然后银芒一闪下，在四面八方悄然消失。\n\n十几颗圆珠也缓缓的飞向那些黑色柱子。\n\n但当飞到这些圆柱顶部，快到巨阵时，青色圆珠纷纷的戛然而止，就此悬浮在每一根柱子数尺搞的地方，不再移动了。\n\n两只噬金虫也在其神念一动之下，鬼魅的潜伏到了离法阵不过十余仗远处，虎视眈眈的悬浮在半空中。\n\n做完这一切后，韩立有看了黑色魔猿一眼，见其仍没有动静，犹豫一下后，突然一只手冲大厅的一角中虚空一抬。\n\n灵光一闪，一只银色火鸟在远处诡异的浮现而出，双翅一展下，就在原地消失不见了。\n\n下一刻，巨阵正上方的大厅顶部，银色火鸟无声息的现身而出，悬浮在空中一动不动。\n\n韩立面色凝重异常，但是心中果断异常的神念一催。\n\n银色火鸟在高空一张口，一根金银细丝喷了出来。\n\n竟是灵璇邪光！\n\n金银细丝遁速奇快无比。\n\n几乎这边彩一喷出口外，那边就已经一下到了下方法阵处。\n\n那巨阵果然不知平白布置在此处。\n\n大厅中嗡鸣声一响，突然一层血光罩凭空现在法阵上空，将下方巨猿遮蔽的严严实实。\n\n但是金银细丝一接触此光罩，却视若无顿的直接洞穿而过，一闪下，就诡异的出现在了巨猿头颅上。\n\n一闪即逝，灵璇邪光就要直接洞穿头颅而过。\n\n眼见这种真要一击得手的情景，远处的韩立也一下屏住了呼吸。\n\n“当”的一声。\n\n巨猿原本看似空无一物的身躯上，蓦然全身覆盖上一层严严实实的紫色战甲。\n\n金银细丝一击在和巨猿面容一般无谓的面甲上，被一颤的反弹而开。\n\n发出了金属碰撞般的诡异声响！\n\n远处的韩立见此，脸色大变下，当即毫不犹豫的不再掩饰什么，身上金光一闪下，头顶顿时浮现出一个三头六臂的金色法相来。\n\n他心中默默念念有词之下，\n\n三头中的两首，双目一睁，露出森然的神光来，六条手臂同时往空中一挥，再两两一合。\n\n金灿灿大手中颜色各异光芒一闪，多出了三口有些模糊的巨剑来。\n\n三口大剑虽然造型古朴，表面均有符文闪动流转，但样式颜色均都不同。\n\n一口薄如纸片，金光闪闪，一口狭窄奇长，青光灿灿。最后一口倒是其厚无锋，漆黑如墨。\n\n“斩”\n\n韩立几乎用低不可闻的声音，森然的吐道。\n\n同时双手一掐诀，同时冲远处一点。\n\n“噗”“噗”“噗”三声！\n\n三道不同颜色剑光一斩而出，又瞬间合一，化为一道三色流光奔黑色巨猿飞斩而去。\n\n而几乎同一时间，那几十颗遍布黑色柱子上的青涩圆珠抢先往下一落，青光一闪下，发出惊天动地的巨响爆裂开来。\n\n雷鸣声大作！\n\n杀那间，不但十二根黑色柱子，在雷电之力下倒塌碎裂，整座法阵也被青涩电弧淹没在了其中。\n\n光罩和电光一接触下，紫光青弧挤压一起。\n\n而紫se光罩几乎立刻发出一声哀鸣而破裂而开，无数道青se电弧其向下方狠狠劈去。\n\n同时，早已等候好一会儿的两只噬金虫和三se剑光同时激she而至，一闪的趁虚而入。\n\n.."
    },
    {
        "title": "第一千六百二十三章金乌真火",
        "content": "噬金虫不说，三色剑光可是韩立从梵圣魔功中领悟出的一种将不同真元融为一体的神通。\n\n此秘术可以同时催发梵圣真魔功，青元剑诀，以及金刚诀三种神通，并借助真魔法相在一击下释放出来。\n\n梵圣真魔功和青元剑诀也就罢了！\n\n那金刚诀原本是锻体功法。起蕴含真元能通过这种方法离体放出，算是一种罕见之极的事情，\n\n这种被韩立称为“三元斩”的神通，因为三种决然不同真元互辅互补缘故，威能之大比单一一种真元释放攻击，要大数倍以上。\n\n而刚才一斩，也吸取了韩立体内真元小半之多。\n\n故而三色剑光虽然被压缩的毫不起眼，但这一斩几乎可以开山劈海了。\n\n再加上其他几种攻击的同时夹击。只要那黑色魔猿硬挨一下。韩立有七成把握一剑将起斩杀掉的。\n\n这时，眼见青色点弧先一步的击在巨猿体表浮现的紫色战甲上。\n\n法阵中却异变突起！\n\n血色大床通体符文一亮，竟放出刺目血芒来，一下将躺在上面的紫甲遮蔽了其中。\n\n气势汹汹的电弧纷纷击在可血光。\n\n也不知这血床是何宝物，面对如此惊人的攻击，放出的血芒却只是晃了一晃，竟深支撑了下来。\n\n不过下一刻，三色剑光和两只金色甲虫也先后撞到了血芒上。\n\n“轰隆隆”一声巨响后，整座大厅发出剧烈的颤抖，瞬间都被五颜六色光芒淹没了。\n\n仿佛一团彩色娇阳一下从法阵中心处升起，夺目之际。\n\n韩立在远处目中蓝芒微闪，但双手丝毫没停一下。\n\n一只手突然冲远处高空虚空一点，另一只手却单手！掐诀，一催头顶的梵圣法相。\n\n一声清鸣下，未等大厅下方爆裂声中断，噬灵火鸟双翅一收的激she而下，一头冲入光团中。\n\n顿时刺目娇阳中一下再多出朵朵银焰来，一闪即逝后，就消失了。\n\n韩立头顶法相却一催下，六臂手中巨剑同时溃散消失，取而代之的，一团团金she光球，从手心中密密麻麻激she而出\n\n在轰鸣声中，一股金色飓风冲天而起，一下将大厅中一切都卷入了其中。\n\n一股巨大风压从中心处四散开来，即使韩立远站在大门处，也被这股庞大巨压逼的后退两步。\n\n突然他神色一动，头顶法相攻击一下哑然而止。\n\n于此同时，韩立双袖一抖，一层灰色光霞和一片五色光焰在身前浮现反卷，一下将身体护的严严实实。\n\n更有一面水晶小盾，从袖口中一飞而出，轻巧的挡在了身前。\n\n韩立就静静的站在原地不动，凝望向远处不语了。\n\n虽然有灵目神通，但在爆裂光芒如此刺目下，他无法真看清楚什么，但是心中却隐隐觉得不太对劲。\n\n不管这只圣阶魔猿身负何种重伤，但到现在为止任然一声不吭，爆裂中心处也任何反应没有。\n\n这可有些异常了。\n\n一名合体等阶的存在，哪怕真被他一剑斩杀了，也绝不可能这般平静的。\n\n韩立心中思量着，神念一散下，就要向附近一扫而去。\n\n但就在这时，一阵“嘎嘎”的怪笑声从大厅中俨然传出。\n\n韩立心中一禀下，神念瞬间立刻一收，往金色飓风看去。\n\n“轰”的一声擎天霹雳传来。\n\n金色飓风连同里面包裹的巨大光球，在数条纤细紫痕一闪下，就从里面四分五散开来。\n\n随之在轰隆隆的爆裂声中，二者瞬间溃散消失了。\n\n中心处的巨阵，一下重现出来。\n\n韩立凝神一望，眼角不禁狂跳了几下。\n\n整座紫色法阵已经被毁的体无完肤了。\n\n不但法阵边缘处都坑坑洼洼，多出无数坑洞来，有一部分凭空消失了。\n\n法阵中间也多出一道黑乎乎的丈许宽沟槽，将整座大厅的地面都一分为二了。\n\n但让韩立吃惊的是，那张血床正好身处沟槽路线上，却完好无损的样子。\n\n血床上，一道人影赫然已经半坐了起来！\n\n正是身穿紫色战甲的黑色魔猿！\n\n只是此魔兽，除了头顶的三根黄色尖角外，身上每一寸地方都被战甲覆盖的严严实实，一丝没有外漏。甚至就连面甲上的双目都被两块白色水晶代替，让人看不到表情分毫。\n\n远远看去，此兽仿佛一具巨大金属傀儡般。\n\n紫色战甲却并非完好无损。不但许多地方碎裂开来，更有数处部位已经融化焦黑一片。不过两只被甲片包课的大手中，在黑色闪动间，却各自死死抓住一只金光灿灿的东西\n\n正是韩立那两只成熟体噬金虫。\n\n这两只巨虫也毫不客气，一口一个分别咬着一根中指，同样没有松口之意。\n\n也不知这战甲到底是何材料炼制而成，不但挡下了如此惊人攻击，连噬金虫也无法短时间咬破的样子。\n\n显然这头魔猿也对噬金虫大为忌惮的样子，宁愿牺牲手指也要一下将二虫抓住。\n\n否则真背噬金虫找到紫色战甲薄弱处峡口，它也绝对大感头疼的。\n\n但这一切，都还不是最引人注目的。\n\n目光片刻间就落在对方身前，赫然悬浮着一个闪闪发光的东西。那是一口半尺长的残刃。\n\n紫光闪闪，但上半截刃身不翼而飞，但通体有些半透明，里面隐隐还有东西游动不已。\n\n“那是……”\n\n韩立双目一眯，却将紫色残刃里面的东西看的真真切切了。\n\n那竟然是一条似蛟非蛟，似凤非风的东西。\n\n之所以会如此说。这东西猛一看，有些像角蚩族的羽蛟，但是细看一下却又截然不同。\n\n虽然同样生有巨大翅膀，身躯酷似蛟龙，但是这对翅膀没有一根羽毛，表面被紫色鳞片覆盖着。而且背部的翅膀并非一对，而是两对，并且一大一小。\n\n更惹眼的是，此东西的鼻子上还有一根奇长的金色独角，让其看起来有些滑稽的模样。\n\n不过，韩立脸上却丝毫笑意没有，望过来的目光更是瞳孔一缩。\n\n这个不知名的东西每有动一下，残刃也随之动一下。\n\n从扇面散发出来的巨大灵压，让韩立也倒吸了一口凉气。\n\n这东西已经残破了，还有如此惊人灵压，若是完好无损时，那委利岂不更是大的难以置信了。\n\n看来此圣阶魔兽虽然身负重伤，但是身上的宝物实在非同一般，要拿下对方并不像自己原来预料的那般轻松。\n\n韩立心中飞快思量着。\n\n这是，从紫色战甲中传出的怪笑声戛然而止，而甲上黑气一闪，巨大身躯一下从血床上站了起来，并晃悠悠的走了下来。\n\n韩立嘴角抽搐了一下，突然单手冲远处虚空一抓。\n\n“噗嗤”一声后，无数豆粒大银焰，同在魔猿附近诡异的浮现而出，然后一闪下，立刻暴风骤雨般的冲巨猿激囗射而去。\n\n与此同时，大厅四周的墙壁上灵光一闪，数百张符篆诡异的浮现，但马上一闪的消失了。\n\n巨猿上空的大厅顶部，一个银灿灿光阵凭空而出。\n\n在光珍重，一坐巨大宫殿虚影若隐若现，仿佛不是人间之地一般。\n\n宫殿通体银光灿灿，无数符文在上面盘旋飞舞，天籁般乐声从中心处隐隐传出。\n\n但若有人留神想听个究竟时，天乐之声却又荡然无存了。\n\n正式九宫天乾符！\n\n光阵只是滴溜溜一转下，一道银色光柱一喷而出。\n\n瞬间功夫，两种攻击同时盗了魔猿的眼前。\n\n但此猿丝毫躲闪之意都没有，而甲后阴沉的怪笑声再次发出，一条手臂只是略微模糊的握拳一挥。\n\n“砰”的一声巨响发出后，一股黑蒙蒙气浪一下凭空从其身体中爆发而出。\n\n那些刚已接近的银焰，瞬间的被一卷吹开，并尽数皆灭的样子。\n\n而头顶银色光柱被此巨浪一推，也略微一顿的被抵在了半空中，无法落下。\n\n韩立见此，脸色一沉，二话不说的心中猛然一璀法诀。\n\n光阵中的天乐之声蓦然大响，宫殿虚影狂涨数倍，从光阵中直坠而下，向魔猿一罩而去。\n\n那宫殿虚影栩栩如生，外加居高临下，气势着实惊人。\n\n魔猿不禁面甲一抬，仰首望了一眼空中。\n\n下一刻，身前的残刃似乎动了一下，一道细长紫痕划破长空。\n\n紫光闪过后，落下的宫殿虚影和高空中的光阵，均都一分两半，一闪即逝的溃散消失。\n\n韩立目睹此景，脸上自然大变，但还未等其想再施展什么手段时。\n\n那柄残刃一下竖起，接着面朝韩立所在方向，微微一动。\n\n另一道紫痕一下在韩立眼前浮现而出。\n\n而与此同时，看似缓慢异常的魔猿只是双肩略微一晃，就身形一模糊的骤然消失了。\n\n下一刻，紫光一闪，紫色山甲包裹的身躯在韩立一侧闪现而出，一只硕大拳头，直接冲韩立头颅一砸而下。\n\n明明身前有两层光幕抵挡着，但是拳头未到，韩立就先觉得两耳“嗡”的一声，一股无形音浪诡异的洞穿光幕，直接出现在了其耳边。\n\n“咔嚓”\n\n“轰”\n\n两种截然不同的声响，几乎同事在大厅中响起。\n\n紫痕一闪而过后，白蒙蒙气浪一下姜韩立站立之处淹没掉了。\n\n..\n\n第九卷灵界百族"
    },
    {
        "title": "第一千六百二十四章穴灵",
        "content": "就在韩立和圣阶厦猿终千变成了直接对拢的时候，在迷宫般的魔气某条通道之中，晶族女子纤纤和那头青色麒麟虚影在黑沉沉光幕的保护下，停下了脚步。\n\n在离他们十余丈的外的地方，赫然是一面漆黑石壁，已是通道尽头，再无去路的样子。\n\n“应该是这里了！”麒麟虚影目光闪动了一下，才肯定的说道。\n\n“麒影，可别搞错了。开启灵的阵旗是一次性的，并且我也只勉强炼制出了一套出来。”纤纤却谨慎异常的说道。\n\n“小心点也应该的。你稍等一下。”青色麒麟歪头想了一下，同意的说道。\n\n随后它突然一张口，喷出了一颗青色圆珠来。\n\n此圆珠滴溜溜的一转下，忽然化为一股青霞的往对面石壁一卷而去。\n\n诡异的一幕本出现了。\n\n青霞在一闪即逝的没入石壁后，仅仅片刻工夫，突然一股低沉的呼啸声从石壁深处传出，接着石壁表面乌芒一闪喜爱，青色霞光就被什么巨力一堆的从石壁中反弹而出。\n\n灵光闪动间，青霞一聚下，就再次还原成了一颗珠子。\n\n“不会有问题了！的确是此地不错了。”青色麒麟一张口，将珠子再次吸入了体内，目中闪动兴奋之色的说道。\n\n“好，我这就布下阵。开启灵！“纤纤听到迷你麒麟的保证之言后，同样面露大喜之色的说道。\n\n接着，她当即单手一翻转，手中蓦然多出了一叠早就准备好的青色阵旗。\n\n这些阵旗看似普通寻常，但仔细一看却可相，左右的阵旗表面深处，竟然镶嵌着密密麻麻的金银细丝，仿佛一层层的蜘蛛网。\n\n纤纤手腕一抖。\n\n数十道青芒全流光般的射出，但在途中一顿之下，又蓦然往中间一聚。\n\n瞬间工夫，一个数丈大小的青色阵凭空浮现而出，并一闪的没入对面石壁中。\n\n但是石壁中却无声无息，竟丝毫异常事情都未出现。\n\n纤纤却似乎早有预料，根本不在意的两手虚空一抓下。\n\n一只手多出一杆蓝色小钟，另一只手中却浮现出一只白色如意。\n\n小钟通体晶莹，里面隐隐一团蓝色液团灵光闪动，看起来艳丽异常。而如意式样古老，表面黯淡，甚至有些残破。\n\n晶族女子有些肉痛的看了一眼手中的两件宝物，竟两手猛蒸往身前一抛。\n\n顿时一团蓝光和一团白光同时一飞而出，并在空中一个盘旋后，放向一变的互撞到了一起。\n\n“轰”的一声后，两件宝物竟仿佛瓷器般的碎裂开来，同时无数碎片四下激囗射飞出。\n\n当光芒一敛后，虚空中却多出一蓝一红两种液团，静静的漂浮在那里。\n\n附近的迷你麒影见到二物，目中不禁流露出一丝贪婪，但马上克制的一闪消失。但口中仍不禁喃喃低语略一声：\n\n“这八足元兽、不死鸟的灵血是你几乎耗尽了数百年所有家当，才侥幸收集到的。并在这两件异宝中又孕育了上百年。若是生服下的话，足可以让你肉身洗髓易经的。就连我的精魂也可受益匪浅的。“\n\n“我们晶族和普通族类不太一样。真灵之血对我的效用远没有你想象的那般大。并且纵然真灵之血珍稀，但和真灵之中的好处也无相比的。”纤纤却显得冷静异常。\n\n“嘿嘿，这话侧是不错！你吗们晶族体质的确有些奇特，还是真灵之中拿东西可以真正对你大有用处的。用它们作为开启这灵之血的钥匙，也是没有办之事。毕竟你和我只是伴生关系。没有真灵精血的话，根本无让那灵现身，并沉睡过去。真灵之外的存在，想打开真灵之本就是千难万难的。”麒影一声低笑，赞同的说道。\n\n晶族女子一笑后，不再接口什么了，两手十指飞快连弹。\n\n一道道决激囗射而出，一闪即逝的没入再团液体中。\n\n而两团液体一吸收了此决后，滴溜溜一转下，就蓦然往一块儿一凑下，融合了一体，化为了一团蓝红交融的圆球。\n\n在纤纤虚空一点下，圆球徐徐的飞向了石壁。\n\n石壁深处呼啸声再次低沉的传出，随之石壁表面青光一闪，那个先前没入其中的青色阵一闪的浮现而出。\n\n此阵中符文滚现，略一转动下飞出一股青霞，将蓝红圆球卷入其中。\n\n随之整个阵一晃再次没入石壁中不见了踪影。\n\n晶族女子见此，神色凝重的口中念念有词，同时两手掐诀不断、\n\n石壁并没有像上次那般重新无声无息了，表面突然乌光流转不定，随之活过来般的扭曲起来。\n\n接着石壁突然一层层的脱裂而开，一个光凛凛东西蓦然从石壁中一挤而出。\n\n竟是一张张大大的米脸，除了两眼、鼻子和一张大嘴外，没有任何特征，也根本看不出年纪大小。\n\n而这张大脸一现出后，却双目紧闭，再无任何动静了。\n\n“快，就是现在！”麒影一见此光脸，急忙一声道。\n\n纤纤也紧张的一声娇叱，两手决一催。\n\n那个消失的青色光阵再次浮现而出，但只是一闪，就溃散消失了。原处虚空中只留下那一团蓝红液球，一动不动了。\n\n仿佛被青色光阵的举动惊醒了。\n\n大脸神色一动，紧闭的双目徐徐睁开了，露出的眼珠竟然如同夜空般漆黑明亮。\n\n它凝望着眼前的蓝红色真灵之血，突然整张大脸一探而出，一。就将液团吞了平去，然后整张大脸蓝红光芒一闪，露出了满意的舒心之色。\n\n目光再朝不远处的纤纤扫了一眼后，大口一张，嘴巴飞快涨大，一下变得几乎和脸孔一般大小了。\n\n然后光芒一闪，大脸凝固不动的化为白色石头，张大的嘴巴也就此幻化成一条白乎乎的深邃通道，斜着一直通向不知名地下的样子。\n\n“成了！灵已经沉睡了，我们快点进去。“麒影大喜的叫道。\n\n纤纤脸上也满是无掩饮的兴奋之色，点点头后，二话不说的袖袍一抖，顿时将麒影一卷而起，接着身形一动，化为一道惊虹的射去。\n\n遁光在洞口处一晃后，此消失的了。\n\n当晶族女子和麒影大喜的冲入通道一瞬间的时候，并没有注意到，石壁的一角处，突然有一丝毫不起眼的血光一闪，就毫无动静了。\n\n并且仅仅片刻之后，一朵金花从后面的魔气中一飞而出，在附近一个盘旋后，也一头扎进看来白色通道中。\n\n同一时间，在大山外面，一道血光从天边激囗射而来，只是一闪，一道人影就蓦然出现在了魔气通道入口处。\n\n此人一身银色战甲，神色阴沉异常，赫然正是那名圭姓男子。\n\n“我以前留下的警示禁制被触动了，那两人竟然真是冲真灵之来的。好，很好，也省得本尊的开启之力了。”圭姓男子满面煞气的低语一声。\n\n随之血光大放间，直接化为血虹的激囗射而入。\n\n也不知他修炼的血光是何种神通，魔气一接触下，竟纷纷的反卷回避，转眼间就不见了踪影。\n\n而就在圭姓男子进入到魔气中不久，附近虚空中银光一闪，一个小巧身影也凭空在附近现身而出。\n\n正是九夜此女。蝴蝶其实暗恋妙音门少主\n\n她望着魔气汹涌的通道，脸上全都是吃惊之色。\n\n“这里的魔气如此浓稠，似乎只有那几位大人才能有此种神通的。难道是铁魔或者血臂他们的秘密洞府？”此女失声出口了，但脸色阴晴不定了一会儿，最终一跺脚，也化为一道银光的没入其中。\n\n身为高阶魔兽的她，在魔气中只会如虎添翼，自然不会畏惧分毫的。\n\n韩立站在大厅一角，肩头两侧个多出一个光闪闪的金色头颅，同时肋下处，也蓦然多出另外四茶金色手臂来。\n\n四各手臂手中各自拿着“杖，“，杵，“，轮，“，尺”等四件金灿灿并刃，并且两两交叉一起，各自夹着一只硕大拳头。\n\n四件兵刃在空中微颤不停，并发出低低哀鸣之音，仿佛吃力之极。\n\n而那两只拳头表面黑期翻滚，并不时有阵阵气浪直接从拳头上一冲而下。\n\n但是一击在韩立身前一层仿佛水晶般的晶莹光幕上，就立刻一分的从两侧划过，根本无伤到分毫。\n\n在稍远的一侧高空中，两只拳头金色甲虫，围着一团紫凛谍残刃上下飞弄，互相追逐不停着。\n\n残刃只要一动下，必定一道紫痕劈出，直接将其中一只噬金虫骨碌碌的斩出十余丈远去。\n\n但另一只噬金虫立刻就会贴近咬来，让此残刃也不不暂时退让一一一。\n\n它可纵然厉害，但似乎无一连斩出两击，并且本体似乎有些脆，弱，根本禁不住噬金虫几下咬嚼的。\n\n而但被斩开的噬金虫，只是晃动晃动双翅，就还毫不在意的再次一飞冲来。\n\n也许论灵巧程度，残刃辗转挪动间，还在两只噬金虫之上。发动的紫色剑痕也奇快无比，无抵挡。\n\n但是在发动前的一瞬间，还是会略微一顿的。\n\n如此一来，此残刃即使想改变目标，冲韩立这边一斩而来，也被两只噬金虫直接贴近，用身体连连挡了下来。\n\n根本无甩开的样子。\n\n（上一章的名字，应该是“"
    },
    {
        "title": "第一千六百二十三章三元斩与残刃”。呵呵，当时脑袋实在晕的厉害，才会复制错的！）",
        "content": ""
    },
    {
        "title": "第一千六百二十五章魂体分元大法",
        "content": "在先前那只魔猿气势汹汹反击中，韩立布下的元磁神光和五色寒焰，只是略一抵挡就先后被击的溃散，最后才勉强用水晶小盾挡下了此轮攻击。\n\n魔猿一身巨大还罢了，那口紫色残刃可实在威力奇大，从远处一斩而来，防不胜防。\n\n以韩立争斗的经验丰富，自然立刻相处了用噬金虫抵挡的办。\n\n他也没有放出金色甲虫来，而是将梵圣真魔相一落，和自身化为一体，并用四条手臂幻化出四件宝物，同时一击对方两只拳头。\n\n与此同时，被抓住的两只噬金虫也口中利牙一松，双翅狂扇的一挣。\n\n变异后的噬金虫，本身就怀巨力的。\n\n两者同时发动下，就噬金虫从对方拳头中一下真挣脱了出来。\n\n二虫立刻激SE向远处残刃，就此纠缠不放起来。\n\n魔猿见此，干脆也抡起一对拳头，对准韩立狂砸起来。\n\n但义韩立肉身强横，也不畏惧什么，这才形成了眼下的局面。\n\n这魔猿身上战甲和那口紫刃厉害异常，但真正可怕之处却其一身巨力。\n\n虽然韩立并未六臂齐上，但梵圣真魔已经催发到极致，比起对方仍逊一筹的样子。\n\n不过此魔猿不知身负重伤的缘故，还是自持对付韩立眼前手段足够了，除了动用一对拳头外，并未再施展其他神通。\n\n韩立这才能适应对方鬼魅般速度后，可以从容招架了。\n\n不过同样，一般宝物击在那紫色战甲上也没有多大作用的。定对让此甲表面多出一些痕迹而已。\n\n这诡异的紫色战甲，让巨猿仿佛身处一个坚不可摧的乌龟壳中，让韩立也大感棘手。\n\n看来只有另行设了。\n\n韩立面无表情，心中暗自思量着。\n\n他吸了一口气，一直藏在袖口中的一直手掌，突然一动，一只手掌洁白如玉一探而出。\n\n时鬼小生一起后，五颗白骨骷髅头浮现而出。大口一张下，五色寒焰滚滚而出，向魔猿一卷而去。\n\n随之韩立再一张口下，青色小鼎被一喷而出。\n\n此鼎滴溜溜一转下，顿时无数根青丝也破空飞出，直奔对手缠去。然后一晃的消失了。\n\n而韩立自身却背后雷鸣声一起，一对羽翅浮现而出。\n\n双翅微微一颤，身形立刻化为一道青白电弧一向大厅出口处弹S射而去。\n\n他竟然就打算借助两种神通展示抵挡魔猿一下，而自身趁机遁出，拉开和魔猿间的距离。\n\n然后将此猿引诱到通道那边的春黎剑阵中。\n\n只有借助剑阵威能，他才能将对方困住，再尽施神通的击杀此魔。\n\n不过韩立万万没有想到的事情发生了。\n\n青白电弧一闪，韩立刚在大门处一顿的浮现瞬间，异变突起。\n\n大门一侧虚空中，血光一闪，一数丈长血红物体诡异的闪现而出，迎头一砸而下。\n\n竟是魔猿原先所躺的血床！\n\n“此物怎么会在这里？”\n\n韩立自然一惊，不由自主的想道。\n\n但是这血床出现的太快了，砸下时候又通体血光大放，一个个大小符文狂涌而出，看起来妖异异常。\n\n韩立不敢怠慢分毫，几乎下意识的一声低喝，不但身下四条金色手臂全动挥动手兵器的一架而去，一黑一白两只手掌也一晃之下，化为漫天拳影的击去。\n\n虽然血床出现的太突然，让他来不及施展其他神通，只能依靠肉身直接抵挡。但他自信六条手臂齐出下，足以将此东西一下击飞出去了。\n\n金光一闪，四件兵刃结结实实的击在血床上。\n\n轰隆隆一声下，金光血芒交织，让那血床不过一顿，仍然徐徐压了下来。\n\n韩立脸色一沉，漫天拳影一凝下，蓦然幻化成两只头颅大的黑白巨拳，随之也要一击而上。\n\n但就在这时，韩立忽觉一股毛骨悚然的寒意从背部直冲而上，肌肤丝毫征兆对没有的起了一层细小疙瘩。\n\n“不好”。\n\n虽然不知道有什么危险出现，但一向对于自己灵觉信任一次异常的他，毫不犹豫的将两只手掌闪电般一收，一直冲身前因飞遁重新是缩小的水晶小盾一点，要立刻将其催动起来。另一只却单手一掐，似乎另催动起什么决。\n\n但似乎已经迟了。\n\n几乎同一时间，“噗嗤”一声！\n\n韩立几乎紧贴后背户虚空中，一道白线一闪而现，一条血红手臂从白线中一探而出，五指如钩的抓下。\n\n金灿灿的护体灵光和堪比顶阶宝物肉身，在此抓下竟仿佛纸糊一般脆弱。只是略一模糊，血红手臂就直接洞穿韩立身躯，并从前胸一抓而出。\n\n韩立望着胸前浮现的半截手臂，面上肌肉一阵抽搐，目中一阵茫然，似乎还不相信眼前自己遭遇的事情。\n\n“嘎嘎”的怪笑声次在整座大厅中回荡响起。\n\n不过此声音，可不是从身穿紫色战甲的魔猿口中传出，而是从对面身后白线所化的空间裂缝中传出，明显是血臂主人的样子。\n\n“小子，你竟感打我的主意。真是自寻死路。不过看你一身力倒也精纯，正好给本大人大补一番了。”怪笑声中，一个血红影子从裂缝中一蹦而出，并狂笑的说道。\n\n随之洞穿韩立身躯的血手臂一缩，嘴巴一张，露出满口獠牙的一口想韩立头颅咬去。\n\n但就在这时，不可思议的事情出现了。\n\n韩立身体突被一团翠绿灵光包裹，接着一闪之下，就化为点点绿光的凭空消失了，之在血臂上留下一条被洞穿的翠绿色符箓而已。\n\n血影大口一咬而空，自然为止一惊，但马上头颅一扭的朝大门外望去。\n\n只见大门外魔气前，绿光一闪，韩立面色略微发白的现身而出。\n\n血影目光一凝的往其胸前一扫，不禁怔住了。\n\n韩立身前不但伤口全无，甚至一滴血迹都没有。要不是在青袍胸前处的却被撕开了一个硕大的口子，恐怕连血影自己都以为自己先前洞穿对方躯体一击，只是中了其幻术罢了。\n\n血影目光一转，又落到原先的那条血臂上，只见上面也不是完全空无一物，赫然有张闪动着翠绿光芒的符箓取代韩立的被洞穿而过。\n\n他神色一动，另一条手臂一动下，立刻向此符箓抓去。\n\n但就在这时，大门外的韩立却口中一声冷哼，并口吐一个“收”字。\n\n那翠绿符箓一晃之下，立刻化为一道翠虹的射出，只是一个闪动下，就没入韩立体内不见了踪影。\n\n这符箓自然就是韩立自从到灵界后，一直深藏日夜培育的“化灵符”了。\n\n以韩立的修为境界，再加上数百年日夜培育，化灵符的神通远不是人界时可比的。\n\n故而刚才他虽然未来及催动宝物护身，但是在对方一爪就抓破其强横肉身的瞬间，却心念一动的抢先激发了化灵符。让其代替承受了这穿心一击。\n\n要不是如此，刚才对方出其不意的一击，他纵然能凭借强横肉身逃的性命，但是也绝对身负重伤的。不过这张化灵符也因此暂时无再使用了，必须重新加以培育百年以上才可的。\n\n不过此地明明是那头魔猿的沉睡之地，这血影又是什么存在，怎会出现在此的。不过听其刚才口吐人言,也以魔猿自居。难道对方是魔猿的化身？\n\n韩立脸上阴晴不定，目中蓝芒微闪的上下打量血影来。\n\n虽然血影通体被一层血光笼罩，身形看起来朦朦胧胧，但是在韩立灵目神通下，却自然看得一清二楚了。\n\n结果瞳孔骤然一缩。\n\n这血影除了看似不是实体外，竟然无论身形样子均都和紫色战甲中的魔猿一般无二。\n\n同样头生三只独角，阔口獠，双臂奇长过膝！\n\n血影见韩立在原地一语不发，只是在原地神色迟疑的打量它不停，当即狞笑一露，突然招收冲远处身披紫色战甲的魔猿一招手。\n\n当即魔猿一动，大步向前走了过来。\n\n而血影身形一晃，一下化为一道血虹的激se而去，只是一闪就没入了紫色战甲中，不见了踪影。\n\n“呼哧”一声！\n\n一股黑红相间魔气从紫色战甲上一卷放出。同时，一股深不可测的灵压冲天而起，哪有丝毫受伤的样子。\n\n站在如此远的韩立，被这惊人灵压一冲击下，也面色一变的连退数步，同时脑中灵光一闪下，蓦然想到了托天魔中记载的一种魔秘术，不禁一下失声出口：“魂体分元！”\n\n“咦！你怎么知道此名字！不错我的确是用此来疗伤的。魂体分离之下，虽然危险了一些，但足可让我回复速度加快一倍之上。说起来，你也有几分古怪。明明是灵界人，却修炼有我们古魔界的顶阶魔。虽然被改动了不少，威能倒还似是而非的样子。”从紫色战甲中传出了魔猿的一声轻咦，接着冷冷的问道。\n\n“这么说，你伤势好的差不多了！”韩立面色一下变得极为难看。\n\n“哈哈！虽然肉身恢复慢了些。但是元神却已经恢复的七七八八了。你若是识相的话，乖乖过来让我吸了一身精血。若是满意的话，本魔尊说不定会放过你一缕精魂转世投胎的。”魔猿狂笑的说道。\n\n（感冒总算快好了。开始恢复正常更新，这期间，不少书友在微博留下慰问言语，看了咱心里热乎乎的！能拥有这么多和这么好的读者，实在人生最宝贵的一笔财富，忘语真诚对大家，说声“谢谢”！）"
    },
    {
        "title": "第一千六百二十六章妖猿灵目",
        "content": "恢复了七七八八？你当我真的相信此言。以你圣阶中期修为，若真能恢复了大半，又何必而驱使肉身应敌，神秘兮兮的将元神暗藏一旁偷袭我。体元神纵然恢复的比肉身快了一些，也顶多有以三四成的样子。现在元神回归后，我一人虽然不是你的对手，但只要再叫来两个帮手，灭杀你绝对没有问题。”韩立只是略微沉吟一下，就冷笑的说破道。\n\n一听韩立此话，魔猿狂笑嘎然而止了，面甲上两团血光一闪后，突然单手反手虚空一抓。\n\n那口在远处和两只噬金虫缠斗的紫色残刃，一晃的汀失了。\n\n下一刻，此刃蓦然出现在了魔猿手中，并一闪下，狂涨至丈许，幻化成了一口紫濛巨剑。\n\n巨剑对准韩立“唰唰”几下。\n\n七八道碗口粗的紫痕，一闪的斩出，瞬间出现在了韩立面前。\n\n但是早已经有所防备的韩立，又怎会再让对方得手。\n\n身前水晶小盾灵光大放的一涨下，化为一层晶莹光幕将自己身形遮蔽到了后面。\n\n“轰隆隆”的巨响，紫痕在晶莹光幕表面爆裂开来。\n\n虽然大半攻击都被光幕一分为二的分开，但是这次攻击威能远超先前几斩，残余威能也让光幕一震的一股巨力传来，直接作用到了韩立身体上。\n\n“嗖”的一声，韩立仿佛丝毫抵挡之力没有的身形倒射抛出，一闪后，就没入黑气中不见了踪影。\n\n“口气倒是不小，但这点神通也敢威胁本大人!不对，小子!你想逃哪里？”\n\n魔猿先讥讽的一笑，但片刻后见韩立并没有从魔气中再飞射出来后，面甲上血光一闪后，蓦然察觉什么的一声大喝。\n\n黑红魔气骤然一反卷，魔风大起，它一下驾驭一道惊虹，也投入到了滚滚魔气中。\n\n但魔猿遁光方十进入其中，忽然一股怪风压下，一座丈高许小山出其不意的一压而下。\n\n魔猿遁光一顿，但对此根本不在意的抬起一臂，虚空一拳击出，顿时一股无形巨力狂涌而出。\n\n此魔兽就不再理会结果如何，目光直直的盯着前方处。\n\n虽然对普通人来说，魔气通道漆黑异常根本无法视物，但对这只圣阶魔兽来说，却根本丝毫阻碍没有。\n\n故而此枯一眼看到了数十丈外处，韩立竟站在那离一动不动，但两手掐诀，身体四周魔气纷纷退避翻滚，仿佛正在准备什么极厉害大神通。\n\n“找死!”一见韩立这般大楼大样，魔猿自语一声，但并没有马上激射过去，而是日光往韩立附近先一扫，倒是谨慎异常。\n\n但是下一刻，头顶发生的事情，却有些出乎魔猿预料。\n\n先前击出的古力一击到小山底部，只是让小山晃了一晃，下坠速度不慢反快的一闪，就到了魔妹头顶处，并体形骤然间狂涨数倍，黑压压的迎头砸下。\n\n魔猿一怔，但马上冷哼一声，手中紫色巨剑一抖。\n\n顿时数道紫痕一闪浮觋，然后汇聚成粗大一道，冲高空一斩而出魔猿竟然打算一剑就将这黑色小山斩成数载去。\n\n但是他的动作却迟了一步，看似气势汹汹而下的小山，突然间灰色光霞一闪，就仿泡沫般的消失了。\n\n紫痕自然一扫而空。\n\n魔猿怔了一怔，心念转动几下，有些不明白韩立的用意了。\n\n但是下一刻，它忽然有所感应的猛然一低首，将目光重新扫向了前方。\n\n只见对面的韩立，不知何时时身上雷鸣大起无数纤细金弧弹射间，围绕身体盘旋不定。\n\n接着电弧渐渐粗大，向四周狂涨而去，在惊人雷光中一个圆形电网渐渐形成。\n\n而与此同时，一个个闪着金光的符文从韩立两手中狂涌而出，纷纷没入四周的电弧中不见了踪影。\n\n四周粗大电弧在行文没入其中的一瞬间，全都无声的碎裂，化为一个直径数丈的金灿灿光晕。\n\n身处光晕中韩立，身形模糊不清，但是口中晦涩南明的咒语声掊连不觉。\n\n而金色光晕转动之下，色荮文翻滚不定，并且隐隐传出嗡鸣之声，并且渐渐刺耳尖鸣起来!\n\n一声惊天霹雳后!\n\n光晕竟在金光大亮的刹那间消失不见了。\n\n韩立身形再次显露而出，但一手掐诀，一手五指向上轻轻分开。\n\n在手心尺许高处，一个枚仿佛纯金打造的圆球，一动也不动的悬浮在那里。\n\n圆球表面凹突平的符文般花殁般，光芒黯淡异常，丝毫灵压未有的样子，仿佛只是一个普普运通的器物而已。\n\n而魔猿一看清楚金色圆球的模样后，却身形巨震，一下失声的叫出口外：\n\n“辟邪雷珠”\n\n随之此魔再无任何迟疑，双肩只是--动下，就化为一股黑红魔风，直奔韩立滚滚卷去。\n\n似乎根本不想给韩立发动金色圆球的机会!\n\n但是魔猿方一射出十几丈后，对面韩立没有什么动作，倒是地下突然金光一闪，两剑，一刀诡异的从地下浮现而出。\n\n两件兵器只是一抖，两道剑芒和一道刀光就直接斩向扈风中魔猿。\n\n三者尚未真斩到，就先有三股寒森之意先一卷而至，竞似乎犀利异常。\n\n魔猿虽然对身上战甲自信异常，但自然也绝不像平白挨上几击的。当即毫不犹豫的身形略微一顿，魔风中“嗖”“嗖”三下破空声传出。\n\n三道紫痕一闪而现，轻易的将剑芒和刀光一击而碎。\n\n但魔风速略一顿下，对面手托金色圆球的韩立，却忽然冲魔猿轻笑了起来。\n\n下一刻，魔猿还未等再想一催魔风时，忽然感觉四周景色一模糊，无数尺许大青色莲花一下从通道四壁纷纷涌现而出，接着青光联结一起下，一下形成了一片青色光幕，将韩立罩在了其内。\n\n这头圣阶魔猿还是一头陷进了剑阵威能之内，春黎剑阵在韩立催动下，毫不客气的发动了起来。\n\n这.时，从地下.浮现的金色刀剑，一晃之下，又在地上凭空的溃散消失了。\n\n而同一时间，韩立站立之处因为身上淡淡金光闪动，而倒映出来的一道淡淡黑影中，金光一闪，两个金灿灿的甲士从影子中一挤而出。\n\n一个手持细长双剑，一个单手持刀。\n\n正是甲元符所化的两只影傀儡!\n\n“剑阵!这倒有些麻烦的。”魔猿被剑阵中虽然大感意外，倒也并没有变得惊慌失措，只是喃喃了一句。\n\n而这时，外面韩立目光一寒，心中溃决一催下，剑阵威能大开了。\n\n魔猿蓦然只觉四周青色光闪动间，一截截粗若一人的青色巨木，凭空从从高空浮现而出，然后暴风骤雨般的劈头砸下。\n\n魔猿一声冷哼，脸上面甲血光一闪下，竞凭空消失了。露出一张狰狞异常的脸孔，而一对铜铃般的巨大眼珠中，更有两团紫芒闪动，若是凝神细望下，还可发现在紫芒中，隐有有五色符文闪动不已。\n\n如此诡异妖目，往空中的密密麻麻的青色巨木望了一眼，面上却露出一丝讥讽之色。\n\n随之它一只手蓦辏冲其中一颗落下青木，虚空一把抓去，而对其他砸下巨木视若无睹。\n\n“轰&quot;格一声后，不可思议一幕出现了!\n\n一只晶莹闪烁大手一下在空中现出，并一把破开其他巨木，将砰，根不起眼的青木一把捞在了手中。\n\n接着五指间紫芒一闪，青木就化为了一口尺许长飞剑，青濛濛利异常。\n\n就在此飞剑一下被破去幻术的同时，其他堪堪砸到魔猿的漫天的巨木，全都灵光一闪的，化为了乌有。\n\n而那口青色飞剑，则在晶莹大手中跳动不已，一副拼命想要挣脱的样子。\n\n但是魔猿脸上狞色一现，将手中紫色巨剑一抛，直接就冲青色飞剑一闪的斩去。\n\n此獠一眼就看出这口飞剑，必定是对手的本命飞剑，若是能一斩两截的话，自然能直接损伤对方心神的。\n\n剑阵外的韩立，目睹刚才幻术被破先是有些意外，但一见到此幕，面色一沉，又怎会真让魔猿得逞。\n\n若是换做未曾二次提炼培育的青竹蜂云剑，在法力不如对方下，被对方用玄功直接擒住，也许真的要糟糕透顶。\n\n但是拥有了剑灵化虚的神通，飞剑本体在虚实转化之间，根本是一件轻而易举的事情。\n\n韩立只是单手冲剑阵中飞剑虚空一点。\n\n“砰&quot;的一声后，被大手擒住的那口青竹蜂云剑，顿时青光一闪的溃散了。\n\n下一刻，十余丈外的虚空中，青色灵光点点的浮现而出，然后一聚下，顿时那口青色飞剑又凭空的幻化而出。\n\n此剑一闪下，又消失在剑阵中不见了踪影。\n\n魔猿神色一呆，但随即凶光一闪下，单手一掐诀，双目紫芒一下变得耀眼夺目，而瞳孔深处更是隐隐有五色符文四下扫视不停。\n\n最后目光一顿下，竟然一下停在了剑阵外的韩立身上。\n\n“灵目”韩立见到此景，心中一沉，原先的隐隐怀疑再无了。\n\n这位圣阶魔猿的眼睛，竟然也拥有和明清灵目差不多的灵目神通。\n\n所以才能一下看破其剑阵幻术，并直接洞穿剑阵遮蔽，找到了其所在位置。\n\n.."
    },
    {
        "title": "第一千六百二十七章剑阵困魔",
        "content": "就在韩立心中一凛的时候，魔猿却口中一声低吼，一张口，一团黑红色精气喷出，罩在了身前的紫色巨剑上。\n\n顿时此剑紫光大放，里面那条不知名的灵物，身形一涨，竟一下从巨剑表面浮现而出，摇头摆尾之下，显得狰狞异常。巨剑滴溜溜一转下，猛然树立而起，剑刃对准韩立所在方向，一斩而下。一道十余丈紫色剑光一涌而出，无声无息的冲青色光幕徐徐斩去\n\n原本应该一闪浇射出的剑光，却仿佛佛凝重异常，徐徐飞动间，竟放慢了数倍。扬。韩立一见此景，却脸色大变，四条金臂同时一掐法决，再冲剑阵一四道仿若实质的金色光柱，一喷而出，直接迎向了紫色剑光。”轰隆隆”的一番巨响接连传出！金光虽然爆裂后声势惊人，但也不过让紫光略微一顿，就轻易的被一破西开。\n\n紫光闪动间，仍直彝，韩立而来。\n\n韩立眼角骤然一挑，站在其身后的两只影傀儡，立刻二话不说的一挥动手中兵刃。金色剑芒和刀光仿佛暴风雨般的狂射而出。同时韩立也一提法力，猛然一催剑阵。\n\n身前青色光幕一变下，浮现出斗大的青色符文，略一流转下，幻化成一朵朵青莲，挡在了光幕之前。\n\n剑芒刀光虽然连绵不绝，但是斩击到紫色剑光上，只让其光芒闪动几下，就纷纷的溃散，同样未能阻挡下来。紫光最终一闪后，还是斩到了漫天浮现的青莲上。\n\n青霞紫光闪动间，剑光幻化成了和紫色残刃中那头不知名灵物一般无二的虚影，狠狠一扑下，两只爪子挥动间，一朵朵青莲，竟被其轻易的一分两半。巨大身躯一下扑入进了青光中，仿佛势不可挡。\n\n外面的韩立见此，目光一凝，体内法力如同滔滔江水，瞬间往剑阵中狂注而入。\n\n原本被撕碎的青莲碎片，滚滚一凝下，又一朵朵的诡异浮现，并一闪之下，再次挡在了紫色剑光前。紫光纵然威力奇大，但是春黎剑阵变幻之道也是神妙异常的。在打量灵力支撑下，无数青莲从四面八方狂涌而来。\n\n紫色剑光所化灵物虚影，最终在还是在离青色光幕丈许远地方，光芒一黯，威能耗尽的化为了乌有。剑阵中魔猿见此，双目紫芒一闪，脸上浮现出一丝意外之物色。这口残刃的来历史大，他可知道的一二的！它也是因为此宝，才会最终被界人追杀，并落到了手眼下的模样。\n\n虽然限于他现在修为，无法就将此宝成能全部发挥出来，但刚才一斩也调动了如今的全部法力，无法接连施展而出，竟然还被眼前剑阵挡了下来。这可让它心中一凛了。\n\n这说明这个围住他的剑阵，威能之大远超期先前俸想了。以他现在情况，恐怕还真无法轻松破去的。\n\n仔细想一下，这只即使在圣阶魔兽中也鼎鼎大名的家伙，还真有几分烩屈。\n\n它g从通过魔金山脉的空间裂缝跨界到此界后，因为其他数种原因，先后和其他圣阶魔兽以及山脉外的人族圣族存在，接连几次大战。\n\n不但让自身修为大损，差点真的魂飞魄散，就连原先身上携带的数件威力奇大的法宝，也都先后的毁坏在与人争斗中。\n\n否则，纵然他修为跌落到如此地步。自问数件至宝齐出下，也能强行破阵而出的。\n\n魔猿双瞳紫芒流转不定，神色显得阴晴不定了。\n\n但韩立却心中一松后，袖袍一抖下，手中蓦然多出一叠青光闪闪的符篆。\n\n这些符纂看起来一般无二，每一张都只有半尺来长，散发着精纯异常的木灵气。\n\n此刻的韩立，终于确定这头魔猿果然修为大损，抛去强大神念和各种神通秘术不算，此刻法力顶多和一名炼虚后期顶峰存在差不多。但是其护身战甲和手中紫色残刃实在是逆天，想斩杀此魔仍然是千难万难。\n\n好在只要能限制住对方那变幻莫测的身法，对方一身神通又凭空又去掉小半的。\n\n不过对方拥有的一对能轻易看破幻术灵目，也同样的棘手。\n\n恐怕剑阵的普通幻化，根本无法奈何对方的。\n\n剑阵有可能碰到拥有灵日敌人之事，韩立当初在修炼此剑阵时早有研究过的。\n\n看来他最近在春黎剑佴上新领悟到的一些变化神通，倒可先在这头圣阶魔兽身上，试上一试了。心中如此思量和，韩立当即趁魔猿在剑阵迟疑之际，单手一扬。\n\n顿时一叠青色符纂华为漫天青芒激射而出，一闪即逝后，纷纷没入剑阵中消失了。\n\n与此同时，韩立口中念念有词，另一只手中轻轻托起的那颗金色圆珠，猛然化为一化为一道金光往剑阵上方激射而去。\n\n接着一张口下，一个硕大的金色符文一喷而出，并同样的射向高处不见了踪影。\n\n剑阵中的魔猿，立刻感应到了什么，蓦然面色一狞的一抬首。\n\n“轰隆”一声.\n\n剑阵高空中骤然间狂风大作，乌云密布，一团金色骄阳在乌云中若隐若现，随之一股仿佛能灭天地的惊人气息从金阳中冲天而起。在骄阳表面，无数电光狂闪不定，雷鸣之声，更是连绵不绝，低沉“祭雷术！”魔猿瞳孔中苻文一现，低语了一声。随之他一声冷哼，不敢怠慢的单手猛然冲紫色巨剑虚空一招。巨剑一闪下，顿时化为一道紫光的被其摄到了手中。一横算直接将空中异像一斩而散。\n\n面对辟邪神雷这等对魔气大有克制的祭雷术，即使它紫色战甲护身，也决不想凭空挨上一击的。\n\n但是此魔手中巨剑还未来及挥动，突然四周青光大放，附近景色一模糊下，它就蓦然身处一片青色密林之中。\n\n四周到处倒是一人粗，数十丈高大参天巨树。\n\n“哼，这等雕虫小技也敢拿出来！”魔猿一阵怪笑发出从口中发出，手中巨剑一颤之下，发出嗡鸣之声，同时瞳孔符文骤然急转。\n\n但迹未等其用灵目找出四周-幻化一切的破绽所在，突然所有巨树青光大放，蓦然一扭下，就幻化成了一个个身高十丈，浑身青甲的巨大甲士。\n\n接着漫天青芒一闪，每一名甲士单手一扳下，青芒闪动间，手中顿时多出刀剑斧钺等各式各样的青淙淙巨刃。\n\n离魔猿最近的十几只甲士，立刻不客气的手中巨刃起落，十几个巨大黑影，带着十几股狂风齐落而下。魔猿吓了一跳！顾不得辟邪神雷之事，不及多想下，手中巨剑虚空一斩！顿时一道紫痕，化为一道圆弧的一闪斩出。”咔嚓”之声大起。十几剑巨刃连同四周的巨人般甲士，全都被一斩而灭。”不对，这些东西不完全是虚影！”如此轻易得手，魔猿没有露出喜色，反而有些惊疑来。刚才紫痕斩过哪些巨大兵刃时，它能清楚的感应到其中蕴含的不小\n\n但未等魔猿想清楚怎么回事时，但是四周的轰隆隆的脚步声传来，更多甲士如潮水般一涌而上，寒光闪-动间，无数巨刃呼啸而至。\n\n魔猿一声冷哼，也不再挥动手中紫色巨剑，却猛然一抬足，朝地面再重重一落。\n\n一声惊天动地的巨响。地面一阵地动山摇，随之一拳黑红色气浪仿佛波涛般的四下蔓延而去。黑红魔气所过之处，所有甲士仿佛泡沫般的纷纷到倒地，眨眼间被剑阵外韩立见此，脸色，手中法决蓦然一换。\n\n虚空中虚影一闪，无数青芒浮现而出，然后一晃下，竟化为一杆杆尺许长的青色长箭！“嗤嗤”的破空声大作，长箭仿佛暴雨舫的冲魔猿激射而来。魔猿这次倒不慌了，只是单手往身上紫甲一拍。\n\n一层紫幕一下从战甲内浮现而出，然后它不动声色的双目一眯，灵目朝这些青色箭矢一扫而去。结果马上眉头一皱，脸上现出一丝疑惑之色来。\n\n这些箭矢在其灵目显示下，均都蕴含货真价实的灵力，竟然无一是幻影的样子。魔猿脸色一凝，但在下“噗噗”之声的接连不绝。\n\n青芒在魔猿体表烟花般的爆裂开来，密密麻麻的箭矢将紫色光幕击的颢抖不已，光芒乱闪。但从紫加上这层光幕，却稳若泰山，丝毫溃散之意都没有。\n\n魔猿一见这些箭矢虽然不是虚影，但威能不过如此而已，当即心中一松，但也有些奇怪的不禁暗思量韩立的用意。\n\n就在这时，它立足的地下“轰”的一声巨响传来，一只合色巨手一下从附近地面冒出，只是一个翻转，五指就泰山压顶般的迎头朝魔猿压下。\n\n魔猿自然不会畏惧什么的，当即手中巨剑一轮，就要将巨手一斩两截，但忽然感觉到什么似的，猛然一扬首。\n\n结果正好看到一道金色光栓，从空中辟邪神雷所化金色骄阳中一喷而下，无声无息，但一闪的就到了头顶近在咫尺处。魔猿脸色蓦然大变起来。\n\n.."
    },
    {
        "title": "第一千六百二十八章山岳真灵",
        "content": "这头圣阶魔兽体表紫光大放，光幕一下比先前凝厚了倍许，同时根本不再理会那青色大手，而将巨剑急忙往上一横，竟当做盾牌般地挡在了上空\n\n下一刻，金色光柱先一闪地击在了巨剑上。\n\n一声擎天霹雳\n\n巨剑蓦然一震，无数金弧仿佛蜘蛛网般的一散而开，。，呲啦。。之声大响。\n\n魔猿只觉双手一沉。仿佛巨山直接压在了巨斜之上，以它一身神力也大有无法抵挡之感。\n\n辟邪神雷地祭雷术威能。远在其先前预想之外，再加上金色雷柱从空中持续不断，连绵不绝。以他现在情况地确无法吃消地。\n\n此魔兽心中大惊，不及多想下地猛然一吸气。一团黑红玄气顿时从丹田深处窜出，一散之后，化为精纯魔气冲到了身躯各处经脉中。\n\n顿时这头魔猿体中传出了密集异常地爆响，身形在黑红魔气外放下后暴涨小半，同时双臂黑红灵光一闪下，也粗大了一圈有余。\n\n原本随时脱手的紫色巨剑。光芒一盛的重新稳了下来。\n\n但从魔猿一脸凝重之色看来，也不过是刚好能勉强支撑下来而已。\n\n就在这时。那只从地下冒出的青色巨手紧随金光的压下，一把就要将其半边身子都罩在其下。\n\n魔猿却对此没有怎么在意。\n\n一方面，他自持有紫甲护身。区区一只玄功变幻的东西，根本无伤害到他，另一方面在辟邪神雷的威胁下。此魔也真无暇过多分神。\n\n如今地魔猿。满口獠牙咀嚼不停，不停的催动体内魔功，只想在辟邪神雷的强大威能下，先脱身再说。\n\n此魔很清楚，祭雷术固然威力大地惊人。即使他全盛时期也要畏惧一两分。但是此法施展起来颇为麻烦。只要挨过这也一轮。对手就绝没有机会再施展第二次了。\n\n但是当青色大手刚一接触到护体紫光的瞬间，魔猿例也不是真的什么防护都没有做，紫光一晃下，突然幻化出一面光盾。\n\n正好挡在了青色大手抓来之处！\n\n当一声清脆地破裂声传来后，这头圣阶魔猿却知道自己错了o\n\n急忙再施展其他神通抵挡时，却已经迟了。\n\n一股庞然巨力轻易击碎了光盾后，一下从战甲上直接传到了魔猿本身法身上！\n\n紫色战甲竟然无法化解多少地样子！\n\n魔猿全部力量都用来持剑对付头顶金色雷柱地，纵然肉身强横，在这出其不毒的一侧一击下，身形也根本无法稳住了。\n\n，，嘿，的一声后。整个人横着一下被撞飞了出去。\n\n这时青色大手才一闪地现出了真正模样。\n\n黑乎手地，闪动着灰白色光芒，赫然是元磁神山。\n\n此宝早已被韩立炼化有心，外加在剑阵遮蔽幻化下。竟然被神不知鬼不觉的送到了剑阵下方。进行出其不意的一击。\n\n果然即使魔猿有灵目神通。仓促间也根本无暇分辨，真中了此招。\n\n要知道这座元磁神山被二次炼冉过后，分量之重就是韩立也绝不敢硬接地。\n\n这头巨猿纵然一身神力。几乎比韩立还优胜一筹。但是不及防的被元嫌山一撞，自然无法抵挡的一飞而出。\n\n剑阵外的韩立对这一切早就预料到了．早就准备好地单手飞快冲远处虚空一点！\n\n原本被紫色巨剑硬生生挡住的雷色光柱。突然诡异的一扭。金光顿时从紫色巨剑一侧一闪而过\n\n下一刻，雷光结结实实的击在了刮飞出去的魔猿身上。\n\n一声霹雳后．金弧乱弹而开，一张巨大金网彻底将魔猿身躯罩在了其下。然后寸寸碎裂，团团金光爆裂开来。\n\n在雷鸣声中，金色雷光彻底将魔猿淹没在了其中。\n\n而这一切都不过是几个呼吸间工大！\n\n剑阵中浮现地青色箭矢，在此期间一刻不停。化为无数青芒纷纷没入金光中，让爆裂之声更盛了几分。\n\n可是韩立真正杀招，还不在此。\n\n在一波激囗射而来的青色箭矢中。有数十根光芒一闪．突然化为成了数十根头发般细地青丝，以比其他箭矢快上数倍地遁速。一颤的洞穿金光而过，然后一闪下，又没入另一面光幕中不见了。\n\n原本在刚才攻击中寂静无声地光团中。一下传出了魔渊惊怒之极的大吼声。\n\n这此看似不起眼地青丝，竟真伤到了此麾似的。\n\n韩立在外面，面露大喜之色。\n\n当即不再迟疑的单手一拍自己天灵盖。头顶上空的三头六臂法相身形一长，一下没入青色光幕中不见了踪影。\n\n与此同时，韩立身后站立地两只影傀儡。也丝毫征兆没有的身形一扭，立刻在韩立影子内消失了。\n\n下一刻，剑阵高空中空间波动一起。六团金光滴溜溜一转下，化为了六个金灿灿巨大拳头，轰隆隆的从天砸下。\n\n下方地面中则两道金影一闪，两口金色长剑和一柄金刀浮现而出。\n\n一动之下。就化为片片寒光向上滚滚卷去。\n\n眼见着第二波攻击也要没入兵大光团中时。一声尖鸣传出。\n\n光团竟一下四分五裂开来！\n\n随之血光一亮，一道血虹从光团中激囗射而出。天外飞仙般地在剑阵中电光石火般地一阵飞舞。然后再一闪下。就一顿地立在了半空中，化为了一个学蒙蒙的光影。\n\n竟正是韩立先前就见过地魔猿元神！\n\n只是其手中，赫然握着那口残刃，只是这时的残刃不但恢复了原形，颜色也一下竟然变得鲜红如血。看起来妖异之极！\n\n，．咔嚓，。之声从上下方同时传来。\n\n六个金色拳头和下方的金色刀剑。全都发出脆响的一分为二。而四周原本不停浮现的青色箭矢。也一下溃散消失，一时无法再浮现的样子。\n\n而稍下地地方，光团碎裂之处，魔猿的肉身也重新显现出来。\n\n但其面容苍白异常。身上的紫色战甲竟然不少处都碎裂焦黑一片，还凭空出现数十个拇指粗细的小孔遍布战甲全身。血迹斑斑。\n\n这具肉身分明受创不轻。这才逼迫地鼎猿不得不再次施展魔功地遁出元神来！\n\n韩立在剑阵外。目睹这一幕，脸色却有些难看了。\n\n刚才这番攻击，他自问连绵不绝。几乎堪称必杀之局。竟然还是未能斩下此魔。\n\n。。好。很好！本尊花费了数百年之久静养地肉身。又被你打回了原形。甚至还不如未沉睡之前，如此地话。也无需再顾忌什么了。我拼着这具肉身不要了，也要将你拿下，以消我心头之恨！不，就用你的肉身。暂时当我地元神化身吧。”魔猿元神低首望了一眼下方变得凄凉之极的肉身。两团紫芒在两眼中汹汹闪动。根本无法掩饰心中地怒火，声音却一下变得冰寒之极。\n\n话音刚落，此魔猛然将手中残刃一抖，顿时一道血光直接从残刃上一斩而出。\n\n但诡异地是。此血光目标并非四周剑阵。而是下方呆呆不动地自己地肉身。\n\n。，噗嗤。。一声下，魔猿肉身的紫色战甲。竟对血光丝毫反安没有，让其一闪地没入其中！\n\n诡异的一幕出现了！\n\n魔猿肉身以肉眼可见速度迅速干瘪了起来。片刻工夫后。当血光一闪地重新射向空中后。紫色战甲包裹地东西。彻底变成了一具黑紫色干尸。\n\n而将射出血光重新吸入的残刃，则散反出一股浓浓的血腥之气，同时一团团地漆黑魔气从上面咕咕的冒出。并有黑红脸色符文围着此刃狂涌浮现。\n\n魔猿猛然将手中残刃往空中一抛，两手掐诀，同时口中念念有词。\n\n一种晦涩又充满了妾荒韵味的咒语中阵阵传出！\n\n韩立虽然不知道这头魔猿要做什么，但也知道此魔真被激怒了。连自己的肉身残余地精血都一吸而尽。肯定要施展什么极厉害的大神通。他又怎会让对方如意。\n\n不及乒想下。韩立单手一掐诀，猛然一催剑阵。\n\n顿时四周光幕一颤之下，数百朵头颅大小莲花，一下从光幕中浮现而出。\n\n它们只是滴溜溜一转，顿时从莲花中心处喷出数十道青色光柱，一闪即逝的击向魔猿。\n\n但下边发生的事情。却让韩立脸色一下变得难看之极。\n\n只见那头魔猿对四周射来地光柱，根本不看一眼，只是轻描淡写的伸出一根手指。对准残刃轻轻一弹。\n\n，一声低沉闷响传出。\n\n残刃附近空间一阵扭曲。一困无形波动蓦然浮现而出，随之向四周一散而去。\n\n刮射至地附近青色光柱。一接触此波动，顿时如催枯朽般的纷纷溃散消失了\n\n数百道光柱气势汹汹地光柱，竟无一根可以接近此刻地魔猿分毫。\n\n韩立心中一震骇然。脸色变得的隐隐有些发青了。但未等他想明白对方施展的是何种神通时，魔猿一声冷哼后，体表血光一转。上空紫凛嚎光霞一闪下，一个紫色虚影无声的浮现而出。\n\n这道虚影赫然是一头和魔猿有七八分相似的紫色巨猿，虽然头上无角。但是一对妖目却闪动着五色光芒。同时在其胸前赫然铭印着一个数尺大的淡银色花纹，远远看去，赫然是一个“山”字。\n\n.."
    },
    {
        "title": "第一千六百二十九章再现玄天",
        "content": "“山岳巨猿！”\n\n韩立纵然也是第一次见这传说中的真灵，但心中马上就肯定了其身\n\n份。\n\n毕竟胸前有这等奇怪花纹的存在，也只有此真灵了。\n\n这头魔猿还真具有山岳猿的血脉，否则绝无法幻化出此法相的。\n\n韩立望着剑阵中的紫色虚影，目中不禁闪过一丝火热之色。\n\n这山岳巨猿正是惊蛰十二变中的一种变化。\n\n他若是能得到了此猿真灵之血，不但立刻可得到一种神通变化，而且其他几种变化也威能大增不少的。\n\n韩立心中如此想道，对运头圣阶魔猿的击杀之心更甚至。但动用普通神通显然无法奈何此魔的。\n\n韩立面上略一犹豫后，深吸了一口气，突然一只袖跑一抖，一只不起眼的圆环落到了手中。\n\n正装满了噬金虫的灵兽环!\n\n他竞打算动用这大杀器了来对付这只魔猿元神。\n\n一次释放太多噬金虫，固然能会让神念大损，但是若是能短时间内解决战斗，自然还是能成为韩立压箱杀手锏。\n\n以韩立现在进阶炼虚后的神念之力，一次驱使上百噬金虫的话，可支撑一炷香时间的。\n\n但若灵虫数量翻倍的话，驱使的时间却一下变成了原先的四分之一而已。\n\n若没有这春黎剑阵辅助，韩立或许还不敢贸然行事。但是现在此魔被困在剑阵中，辗转躲避空间一下大受限制，正是噬金虫的最佳战场。\n\n依照韩立推算，以成熟体噬金虫的凶猛，一次放出上百后，一炷香的三分之一就足以解决对方了。\n\n他唯一迟疑的是，自己神念大耗后，大半神通都会减弱。万一返回路上再遇到什么强敌话，可就有些危险了。\n\n但此念头也只在韩立脑中一闪而过!\n\n对他来说，自然还是先解决眼前的大敌才是最要紧的。其他的，自然都可以暂时抛置脑后的。\n\n但未等韩立祭出袖中的灵兽环，剑阵中的血色魔猿却猛然一声低喝，口中咒语声一停，张口喷出了一团血霞去。\n\n一闪即逝的没入到了血色残刃之上。\n\n此刃滴溜溜一转下，原先冒出的漆黑魔气一下剧烈翻滚起来。\n\n嗡鸣声大起，点点黑光在残刃附近一下浮现而出，随之蔓延到剑阵各处。\n\n韩立一怔，蓦然感到附近的天地元气有些不对，不禁扭首的四下\n\n一望。\n\n结果神色一惊!\n\n只见通道中死气沉沉的魔气，此刻全翻滚起来，从中正飞出一片\n\n片的黑色光霞，齐往剑阵中滚滚卷去。\n\n春黎剑阵仿佛变成了一个巨大漩涡，将这些黑霞纷纷的一吸而\n\n来。\n\n不过这些黑霞到了剑阵附近后，却被青色光幕挡在一团团黑色光球，密密麻麻，但并没有真能进入剑阵之\n\n了外面，形成中。\n\n了\n\n“真魔毛!\n\n韩立只一眼，就立刻看出了这些黑霞的本来面目，眼角骤然狂跳几\n\n下。\n\n但就在这时，一声惊天巨响从剑阵中传出，，整个通道塌陷般的剧烈\n\n一震。\n\n随之一股可怕灵压的蓦然从剑阵中冲天而起，连附近光幕都一阵\n\n乱晃不定。\n\n韩立一惊，想都不想目光一转，又回到了剑阵中心处!\n\n诡异的一幕，浮现在了韩立面前。\n\n整个剑阵，赫然被无数个大小符文漠满了!每一个符文都闪动着淡黑色光芒，忽暗忽明的涨缩着。\n\n在这些符文中心处，那口血色残刃静静不动的悬浮着。\n\n此刃原本缺少的上半截，不知何时被修复完整了。并且原本血红刀刃本身，多出了一行三个不知名的淡金色古文，闪闪发光。\n\n韩立双目一眯后，就骇然的发现。\n\n剑阵中黑色符文的一闪一亮，竞和残刃的闪动整齐如_，全受此剑\n\n控制一般!\n\n一阵怪笑从一旁的魔猿口中发出，它蓦然两手一掐诀。\n\n自己身形未动，但头顶的紫色巨猿虚影却大手一伸，一把就将那口血色残刃吸到了手中。\n\n然后看似平常的一抖，不可思议的事情出现了!\n\n残刃表面的金色古文活过来般的一阵流转，接着光芒大放的发出一声清鸣之音!\n\n韩立蓦然感到剑阵中天地元气一阵混乱，黑色符文飞蛾投火般的朝残刃激射而去。\n\n而与此同时，残刃表面放出一囡囡的黑色光晕。\n\n所有符文一接触此-光晕，泥牛入海般的无影无踪了。而残刃本身一下黑了一分。\n\n所有密密麻麻的符尖都被光晕吸收殆尽后，光晕无声的消失了，而清鸣声嘎然而止。\n\n残刃本身竟一下由血红变成了漆黑如墨，巨恭只是略一挥动「外加表面的三个古文顿时金光灿灿，越发显得神秘万分了。\n\n但韩立瞳孔骤\n\n热缩，突然一只手一下按往了另一条手臂，双目死死盯着对方手中的\n\n墨刃，神色瞬间苍白无血。\n\n“玄天之宝!不可能。你有此等逆转天地法则至宝，怎还全身负\n\n重伤在此。”韩立几乎用呻吟的声音，一字字的说出口来。\n\n变，\n\n“你怎么知道它是玄天之宝!”一听韩立之言，魔猿竟同样神色大声音一下变得恶狠狠起来，双目紫芒闪动间，仿佛要择人而噬一\n\n般。\n\n但这时的韩立，根本没有心思回答魔猿此问。\n\n因为此刻他所按的胳膊处，正火辣辣的异常灼热，而那正是那口玄天之剑的封印之处。\n\n而胳膊上的这种异像出现，正是在那头山岳巨猿方拿到那口魔刃，挥动几下的时候，丝毫征兆没有的爆发而出。\n\n他能明显感受到，胳膊中原本老实被封印的玄天之剑，似乎受到那对方手中的墨刃刺激，一下变的蠢蠢欲动。\n\n韩立这才脑中灵光一闪现，刚才一下失声的猜出那残刃的来历。\n\n现在一见，魔猿竟真没有否认，韩立的心一下沉了下去。\n\n别说他此刻大半洁力，都用来拼命压制胳膊上的玄天之剑。就算动用噬金虫，对方有玄天之宝在手的话，能否还能有用，他可心中一点把握没有的。\n\n而上一次动用玄天之宝的后果，他还记忆犹新的，心中一百二十分的不愿重蹈覆辙的。\n\n毕竟此地可是遍布魔兽的危险之地，一旦法力再丧失的话，几乎和自杀没什么两样的。\n\n不过上次自己动用玄天之剑的惊天威能，他同样没有忘掉分毫。\n\n对方残刃不要说有差不多的威能，只要能有他胳膊中封印之宝的近半威能，他就绝对无法抵挡一斩的。\n\n春黎剑阵纵然再神妙万分，又如何能对抗法则之力。\n\n剑阵的魔猿，一见斡立根本没有回答之意，当即心中大怒，不再迟疑的猛然一催头顶法相。\n\n山岳巨猿虚影，顿时将手中魔刃轻轻一竖，正好对准了韩立所在位\n\n置。\n\n韩立眼角一抽搐，背后冷汗一下冒出，不禁大汗淋淋了。\n\n以玄天之宝划破虚空的威能，他就是想逃也根本是痴心妄想。\n\n眼下他，似乎要么束手待毙，要么用胳膊中封印的玄天之剑对抗\n\n了\n\n这两种后果，都不是他想接受的。\n\n但眼见对方驱使法相已经举起了黑光闪闪的残刃，他也根本没有时间再想其他手段了。\n\n“不对，对方已经失去了肉身，并且修为也不过和自己相当「如何\n\n能驱使的玄天之宝!对方现在驱使残刃的，并不是本身，难道是……\n\n韩立情急之下，竟然急中生智下脑中忽然灵光一闪，一下觉得自己抓住了什么。\n\n这时对面魔猿面上狞色一闪，紫色法相高举的墨刃开始缓缓一\n\n落。\n\n韩立见此大惊，当即一咬牙，按住胳膊的五指突然改按为拉。\n\n“呲啦”一声闷响，一个淡黄色的木棍一下出现在了手中。\n\n正是玄天果实。\n\n韩立丝毫停留都没有，手腕一抖，竟然将玄天果实一下往空一抛。\n\n金光一闪，梵圣真魔法相再次浮现而出，其中一条金壁只是一动，\n\n就一把将玄天果实抓进了手中。\n\n然后其余几条手臂各自一掐诀。\n\n三头六臂法相金光大放起来。\n\n随之所有金光全流水般的往玄天果实中狂涌而去，让此果实一下变得光芒夺目起来，表面的墨绿色花纹更是一下变得翠绿欲滴。\n\n韩立见此，脸上顿时露出大喜之色。\n\n但就在这时，剑阵中“噗”的一声闷响传来。\n\n一道滢滢波动从墨刃上一涌而出，一开始看似毫不起眼，但方一飞出十余丈后，就一下卷起数丈高的黑浪，气势汹汹的奔韩立而来。\n\n只是一闪，黑色波浪就一头撞到了青色光幕上。\n\n青色光幕顿时嗡鸣声一起，无数青莲再次浮现而出，仿佛无穷无\n\n尽一般。\n\n但是下一刻，难以置信的事情出现了。\n\n那些黑浪只是一扑，所有没入其中的青莲就无论大小的灰飞烟灭了。\n\n再一个闪下，青色光幕就纸糊般的被洞穿而过。\n\n韩立眼角一跳，根本顾不得看什么，而是猛然一催法决。\n\n顿时玄，四周突然浮现咄无数的五色光点，一个个飞蛾投火般的往玄天果实上一扑而去。\n\n“噗嗤”一声，玄天果实一端翠芒一闪，突然间射出尺许长的一道\n\n光溕溕剑刃来。\n\n此剑刃翠亮异常，表面光滑如镜，但是在中心处铭印着一排玉个翠色符文，寒芒流转不定。\n\n.."
    },
    {
        "title": "第一千六百三十章灭猿",
        "content": "眼见对面黑浪就要一扑而来，韩立头顶的金色法相六目金芒一闪，将手中翠绿长剑一挥而下。\n\n韩立觉体内大量法力潮水般的一涌而出，同时法相体表金芒一阵流转，也化为一股股流光往手中之物狂注而入。\n\n原本足有数丈高的梵圣真魔法相，不但身形一下缩小了近半，宛若实质的体表也瞬间变的模糊异常了。\n\n附近的天地元气蓦然一阵剧烈翻滚，无数五色符文浮现而出.同时风雷之声大起，通道中扑来的漆黑光霞仿佛遇到了更强大力量的排斥，先是一凝，随之向四周纷纷的反卷滚开。\n\n而金色法相所持的玄天之剑落下后，仿佛一击的将附近的天地元气一吸而入，然后一斩的释放而出。\n\n顿时一道翠绿剑光一闪的浮现而出，仿佛一道九天雷电般的耀眼夺目，瞬间照亮了方圆数里内的一切。\n\n那些漆黑魔气也无法遮掩此剑光分毫。\n\n原本气势汹汹而来的黑浪，在这剑光一照之下，来势为之一顿。下一刻，整个空间一下被某种无形之力分成了上下两个截然不同的世界。\n\n上半边青光蒙蒙，五色符文翻滚，下半边则黑波滚滚，深邃幽光点点闪闪的涌出而出。\n\n两者交界处却一下爆发出刺耳的尖鸣，随之两股无形波动爆发而出，仿佛飓风般的一下席卷了了整个空间。\n\n除了韩立和对面魔猿立身处，法则波动所过之处，所有的一切东西都被卷入其中，轻喜被搅碎还原成了虚无。\n\n春黎剑阵在这两股法则之力撞击中，也只是狂词几下就全溃散了，先是一下还原成了七十二口青蒙蒙的青色飞剑，接着在波动中只是一闪，就化为点点青光的一下飞灰湮灭了。\n\n很明显，翠绿剑光所化法则之力远超过下方的黑浪威能，让其只是勉强对抗一下，就立刻被青光彻底压倒了，所蕴含法则之力纷纷在更强大威能下崩溃瓦解。\n\n魔猿元神头顶的山岳巨猿法相，在原先斩出一击后，体形同样一下缩小大半，现在再一被翠绿剑光的法则之力影响，手中所持魔剑一下碎裂开来。\n\n山岳巨猿法相更是被无形之力猛然波及下，最终一闪的消失了。\n\n“玄天之宝!完整的玄天之宝，这不可能……”魔猿元神通体血光乱颤，一下失声的大叫出口，仿佛见到了此界最不可思议的事情了。\n\n不过这位眼见青蒙蒙光华马上要朝其压下，一下魂飞魄散了。它突然体表灵光一闪，一下化为一道血虹，朝来路大厅方向飞驰而去。\n\n但是飞遁血光才一飞出数十余丈去，翠绿剑光只是一闪，青溕溕的天地之力就一下将魔猿元神其罩在了其下。\n\n诡异的一幕出现了。\n\n在青光下，血虹只是一顿，再次现出了魔猿血色身形，并且就此和四周空间凝固一起般，一动不动了。\n\n一阵天地之力波动蓦然降临到了此处。\n\n下一刻，包裹魔猿附近方圆十丈的空间，“咔嚓”之声连绵不绝。\n\n整片空间镜子般的浮现出一道道淡白色裂痕，接着连同里面魔猿元神一声惨叫后，木偶般的寸寸碎裂开来。\n\n这只圣阶魔猿竟然就此一下陨落而亡。\n\n碎裂之后虚空处，现出一个黑乎乎巨洞。\n\n碎裂的魔猿元神残片，连同附近的白溕溕空间碎片，只是滴溜溜一转下，就无声无息的被黑洞吞噬进了其中，消无影无踪了。\n\n而黑洞乌光再为之一闪，也诡异不见了。\n\n只剩下那口回复了原形的紫色残刃，静静悬浮在远处一动。\n\n韩立见此情形，大松了一口气，双手飞快一掐诀，冲空中法相轻轻一点。\n\n顿时头顶的梵圣真魔法相，将手中玄天之剑轻轻一抖，顿时翠绿剑刃化为五色霞光的一下溃散了，重新还原成了玄天果实模样，从空中徐徐落下。\n\n韩立袖袍一抖，一股青色霞光席卷过去，想要将此宝收起来。\n\n但是玄天果实却翠芒一闪，一下化为一团绿光的激囗射而出，一闪即逝后就没入其一侧的胳膊上。\n\n韩立只觉没入处一阵火辣辣的异样，当即一惊的急忙手臂一抬，将袖袍一下高高卷起。\n\n只见裸露手臂上，赫然多出了一个黄色印记，正是玄天果实模样。\n\n并且此印痕，正以肉眼可见速度飞快变淡，最后只变成一条淡淡浅痕。\n\n韩立嘴角抽搐一下，露出一丝苦笑之色。\n\n这件玄天之宝似乎认准了他这条手臂，竟再次附在其上，并自行封印了起来。\n\n不过，在玄天果实消失的同时，通道中天地异像均都泡沫般的溃散了，充斥附近空间的法则之力更是瞬间的消失了。\n\n整个通道再次回复了魔气翻滚的原先模样。\n\n韩立朝远处望了一眼，瞳孔深处蓝芒一闪，二话不说的单手一抬，五指虚空一抓。\n\n远处魔气中，青光点点的诡异浮现，然后一聚之下，敏十团拳头大青光凝成一团，只是滴溜溜一转后，就还原成了七十二口寸许长青色小剑。\n\n正是原来殃及池鱼下，而被法则之力波动粉碎的青竹蜂云剑。\n\n不过依仗飞剑本的化虚神通，如今重新还原出来后，倒似乎未收多大伤害的样子。\n\n“嗖嗖”之声大作!\n\n这些飞剑一下化成数十送青芒的激囗射而回，但到了韩立面前后再次一顿的现形而出。\n\n韩立神念飞快在这些飞剑细细的连扫数遍，确定它们只是损伤了元气，真的并未有事后，才长吐了一口气。\n\n两手一掐决，将众飞剑全都收入了袖袍中!\n\n随后韩立再望向远处一眼后，脸上浮现出火热之色来，手指冲远处接连虚点几下。\n\n一大一小，两个黑乎乎东西一晃，从魔气中一分的飞了过来，只是几个闪动就到了韩立面前。\n\n一个被战甲包裹严严实实的魔猿肉身，一柄则是半尺长残刃。\n\n韩立先往魔猿望去，从面孔上望去，里面由身彻底化为一具干尸，而外面那套紫色战甲，似乎也随着魔猿的陨落，一下失去了大半威能，变得黯淡了许多。\n\n他先是眉头一皱，突然单手五指一晃，就无声的按在了那紫色战甲的胸前处。\n\n五指指尖灰色霞光一闪，原本严密异常的紫甲突然发出一声哀鸣之音，然后在灰光闪动中，蓦然化为数个部件的从干尸上拆解分离，然后一个盘旋后，竟一下化为数道紫芒的四下激囗射飞走。\n\n竟一副还有灵性未失的样子!\n\n但韩立先前早就见过这件紫色战甲的惊人威能，又怎会丝毫防备没有。\n\n当即冷哼一声，几乎在紫光方一射出的同时，蓦然袖袍一抖，“砰”的一声后，一蓬青丝从袖口中飞出。\n\n只见青芒一闪即逝下，那些紫光立刻被这些青丝一散的全缠在了其中。\n\n随后韩立袖口中一声清鸣的飞出一物来，尺许来高，正是虚天宝鼎。\n\n鼎盖一飞之下，青丝往回一卷，就将所有紫光强行收进了鼎中。\n\n然后鼎盖再次落下后，小鼎就滴溜溜一转的悬浮在韩立身前不动了。\n\n眉梢一挑，袖袍看似随意的一挥后，小鼎就诡异的消失了。\n\n韩立这才目光一转，落到了眼前彻底暴露的干尸上。\n\n这具干尸体表毛发俱全，但是皮肤却已经呈现出紫黑色了，仿佛早已经存在不知多少年的样子。\n\n韩立目中寒光一闪，突然一张口，一道青色剑气一闪的喷出，并在下一刻斩在了干尸上。\n\n他一副想将魔猿肉身一分两半的样子。\n\n但大出其预料，“当”当即一声仿佛金属撞击的脆响发出，剑光斩到这干瘪肉身上，竟然一弹而开，并未能斩开这具肉身分毫。\n\n韩立为之一楞，但随即眨了眨眼睛后，一只手缓缓从袖口中伸了出来。\n\n顿时手心中灵光一闪，一口青色小剑徐徐的冒出，然后一晃的化为了尺许来长，青光蒙蒙，寒气逼人。\n\n手腕只是一抖，青色长剑就毫不客气的化为一道青芒直刺干尸丹田处。\n\n“噗通”一声闷响，这一次仿佛击在枯木上的闷响传出，剑尖扎在干尸上，竟然只能深入寸许的样子，就又被挡了出来。\n\n韩立脸色蓦然大变了。\n\n这头圣阶魔猿的肉身竟然坚韧如斯，似乎丝毫不比他差那里去的样子。若不是先用剑阵困住对方，此魔若逃的话，单凭那套紫甲和这具强横肉身，就不是他能够轻易档下的。\n\n不愧为合体中期存在的可怕存在，和当初与他交手的那名角蚩族合体初期根本无法相比的。\n\n都不动用玄天之宝的话，若是对方全盛时期，他绝对只有亡命而逃的份儿。\n\n深吸了一口气，韩立却丝毫没有收手的意思。\n\n手臂一下金光灿灿，同时体内法力狂涌而出，一下全注入到了手中的青色，长剑之中。\n\n顿时长剑一身龙吟般的清鸣发出，接着青光大放间，剑身寒光一闪，竟一寸寸的深入干尸中。\n\n当剑身约有数寸都深入到了干尸丹田处后，韩立蓦然手腕一抖，剑尖一下发出嗡鸣之声的划出了一个碗口大圆圈来。\n\n随之青色长剑一闪的凭空消失了，韩立另一只手则虚空冲干尸丹田处一抓。\n\n“嗖”的一声后，一物从干尸丹田处一飞而出。\n\n.."
    },
    {
        "title": "第一千六百三十一章玄天炼器术",
        "content": "晶莹乌黑圆珠。足有鸡蛋大表面散发着淡淡的赫然是精纯之极的真魔之气。\n\n这正是韩立此行的目标，圣阶魔兽的魔核！\n\n有了此物，他就可以将那件天外魔甲加以修补了。虽然还无法准确估计魔甲的威能，但想来不会逊于刚才那件收起的紫色战甲才是。\n\n可惜那件魔猿战甲明显被彻底炼化了，即使他拿来重新祭炼一番，估计也会威能大减的。对其来说就有些鸡肋了。\n\n韩立有些遗憾的思量着，手掌一翻转。蓦然一只黑色玉盒出现在了手中。\n\n将盒盖一打开，单手冲魔核一点。\n\n顿时玉盒中一片乌光席卷而出，一个闪动后就将魔核吸入了其中。\n\n然后韩立将盖子一合，另一只手卓一晃下，多出了两张金银色符篆，一晃的贴在了盒面上。\n\n金银之光大放下，原本透过玉盒隐隐透出的丝丝魔气一下嘎然而止，彻底被禁制到盒中了。\n\n韩立不慌不忙的将玉盒一收，才开始打量另一样东西。\n\n那件闪动淡淡紫光的残刃！\n\n韩立望着此宝，脸上表情有些怪异了。既有些兴奋，又有些疑惑的样子。\n\n“玄天之宝？但威能和自己的似乎差了许多，又有些不像的样子。难道是因为此宝残舞的缘故！”韩立双目一眯，喃喃的自语两句。\n\n他并未上前动残刃，而是双目一闭，神念在体内一阵流转，将体内各处情况查了个仔仔细细。\n\n最后甚至两手一掐诀，身上金光大放下，将三首六臂的法相再次放了出来，同样用神念一扫。\n\n结果韩立脸色一下有些难看了。\n\n如今他体内法力不但亏空了小半，梵圣真魔法相更是一下凭空了近半，估计没有数十年苦功修炼，是花无法重新修炼回来了。\n\n堪称损失极大。\n\n唯一幸运的是，这一次动用玄天果实所化宝剑，并未让体内精血流逝，未让真元直接亏损到什么。\n\n不过韩立也很清楚，这次玄天之剑的一斩远逊于第一次动用时的情形，威能尚不足上次十分之一的样子。\n\n其中缘由，估计一部分是他这一次并未直接用肉身催用玄天之宝，而是用法相之力代替自身驱动的宝物。另外一部分原因，则是这一次玄天之剑现身，是被那口残刃的法则之力被动激发出来的。\n\n如此一来，这一次动用玄天之剑固然威能大减，但也侥幸斩杀了魔猿，还未让自己再次法力尽失。\n\n眼前残刃虽然也能控制某种天地法则之力，但明显无法和玄天果实所化宝剑相比。这让韩立对其是否真是玄天之宝，有了几分怀疑。“\n\n但是能一斩破掉春黎剑阵，就算此刃不是玄天之宝，也绝对不是一般通天灵宝可比的。\n\n他心中到是更趋向认为，这件残刃之宝是因为自身不全，才导致威能大减并可被魔猿操控的。\n\n当然也可能是这件残刃蕴含的法则之力，本身在玄天之宝中就是威能最低那一类存在，或者恰好被玄天之剑蕴含的法则之力克制，这才两种法则之力一碰撞下，就显得如此不堪一击的。\n\n韩立心念急转间，片刻间就将这一切分析透彻了七八分。\n\n但越是如此，韩立望向这口紫色残刃目光，却愈发的火热起来。\n\n纵然他手臂中封印的玄天之剑无法有心的操控。但是换了这件威能大减的玄天之宝残片，应该有希望控制才是。\n\n否则那头魔猿在修为降落到和其差不多境界，并在失去了肉身下，又如何能驱使残刃对其发动攻击的。\n\n长吸了一口气。按捺主心中的兴奋之情。韩立一抬手，五指略微一弹之下，五股灰色光霞直接从指尖一喷而出，要将紫色残刃卷入了其中。\n\n“噗”的一才闷响！\n\n灰色光霞方一接近残刃，立刻就被对方体表爆发出一片紫光挡住了。然后残刃滴溜溜一转下，灰霞立刻纷纷的溃散消退，竟然无法接近此刃分毫。\n\n韩立眉头一皱，但另一只洁白如玉手掌一探下，滚滚的五色寒焰一喷而出。\n\n但是轰隆隆的一阵诡异的爆裂后，五色寒焰同样无法将这口残刃卷入其中。\n\n韩立脸上终于现出讶然之色了，但是摸摸下巴的沉吟一下后。忽然面露恍然之色，猛然再单手一抬，却一下变得金光灿灿起来，同时一股金霞从手心喷出，直奔残刃激射而去。\n\n这一次，这口紫色残刃却老老实实，任凭金光将其一卷入内，然后一闪的被拉到了韩立身前处。韩立面露喜色的凝神细望眼前宝物。\n\n只见此宝近似透明的，一司金米贵点点的被刃身徐徐吸纳而入六甲面那只灵物侃心身处金光包裹中厚，原本萎靡的神态反而一下精神了几分，并摇头摆尾的在刃身中有几分活力的游动起来。\n\n而原本紫色的残刃，却渐渐透漏出一丝丝金芒来，竟似乎正在被韩立的梵圣真魔功同化掉。\n\n见此情形，韩立先吓了一大跳，随之大喜。这件十有**的玄天残刃也未免太好控制了吧，他能清楚的感应到，只要再将一些梵圣真魔功蕴含的魔气注入其中，似乎马上就可以驱使此宝的。\n\n现在他几乎可以十成十的肯定，这口残刃绝对是出自魔界的玄天之宝。否则绝对不会对精纯魔气这般敏感的。\n\n心中略一犹豫后，弗立心念一转下，当即身上金光大放，同事一片片金灿灿鼻片在肌肤上浮现而出。\n\n他竟将梵圣真魔功运行到了极点，一股股金光仿佛潮水般的往残刃中狂注而去。\n\n残刃也毫不客气分块吞噬着金光，几乎只是几个呼吸的工夫。竟从紫色竟一下变成了纯金颜色。但此刃吞噬速度却丝毫没有慢下的意思，反而里面的那个小不知名灵物此一下变得欢快异常起来，身躯也同样转化为了金灿灿样子。\n\n韩立却大感有些吃不蒋了，他所剩的法力竟在这片刻工夫，一下被这残刃又吸取了三分之一的样子。\n\n他当即果断的身上金光一散。随之手中的金色残刃一闪下，也没入其袖袍中不见了踪影。\n\n虽然尚未完全同化此宝，但也可以勉强控制了。这对眼下的他来说，就暂时足够了。\n\n他可不会傻乎乎的在此地，将全身法力消耗一空的。\n\n韩立一边想着，一边飞快的从储物镯中取出数个颜色各异的小瓶，并分别倒出数颗丹丸，一口气全服了下去。\n\n这些丹药自然都是加速恢复法力的丹药，虽然无法立刻让其马上恢复到鼎盛状态，但总算聊胜没有。\n\n然后韩立一只手中翠芒一闪，一块翠绿欲滴的顶阶灵石浮现而出。\n\n翠光闪动下，开始狂吸灵石中的精纯灵力了。\n\n在眼下这种危机四伏的地方，他可绝不会吝惜什么灵石的。\n\n不过当韩立目光又落到了那具丹田处被开启了一大大洞的魔猿干尸后，神色一动下，似乎想起了什么。\n\n目光在此干尸上下仔细打量了两眼，竟然并未发现储物镯之类的东西。\n\n韩立眉头一皱下，另一只手一扬，一个漆黑圆环呼啸飞出，围着干尸略一盘旋后，就蓦然放出大片白光，直接将干尸直接吸进了其中，然后飞射而回。\n\n随后韩立身形一晃，一下化为一道血虹的激射而出，只是几个闪动后，身形蓦然出现在了空荡荡的那间大厅中了。\n\n整间大厅，除了一个破损的七七八八的法阵外，几乎再无任何一物了。\n\n之所以说，“几乎。”因为韩立一眼就看到了那件血色玉床静静的躺在一角处，闪动着淡淡的血光。\n\n韩立神念四下一扫，确定除了此物外。此地的确再无任何可疑之物后，当即不客气的抬手一招下。\n\n顿时看似沉重的血床一下腾空而起，滴溜溜一转下，就激射而来了\n\n但此床方一飞到韩立身前时，一只手掌虚空冲其一拍，血床立刻一顿的悬浮在远处不动了。\n\n韩立上下望了两眼，并未在体表上发现什么异常的，神念随之一扫而过，但是方一接触此物体表，竟然被一下反弹而开。\n\n这血床竟然无法用神念浸入其中。\n\n韩立不惊反喜起来，但目中蓝芒一闪。灵目神通立刻施展出来\n\n结果片刻后，他蓦然一声“轻咦。出口，脸上现出一丝凝重之色，手臂再次一抬，对准血床打出了一道法决去。\n\n神秘的一幕出现了！\n\n血床突然间血光大放，一个个拳头大小的银色古文从血床上浮现而出，然后略一盘旋后，竟在韩立面前组成了一篇神秘异常的经文。\n\n“银件文”。\n\n韩立一眼就看出了这些银色文字的来历，一下失声出口，当即一下惊喜交加起来。\n\n此文怎会出现在血床上，并落到了这头圣阶魔猿手中的。\n\n韩立心头自然充满了疑问，但未多想此事，而是目光飞快在这篇经文扫过。\n\n结果表情一下变得古怪异常了。\n\n“玄天炼器术”\n\n好一会儿后，他才喃喃的说了一句，满是迟疑和不敢相信的样子。\n\n（第二更！）（未完待续"
    },
    {
        "title": "第一千六百三十二章山崩",
        "content": "虽然韩立并未细看什么，但仍大概看明这篇银蝌文记载内容，竞是一种从未见过的神秘炼器术。\n\n只看了一些具体内容，就给他一种荒吞异常的感觉。因为里面无论所用材料还是炼制方，几乎都是韩立想都未想过的\n\n东西。\n\n经文还在最后自称，用此秘术炼制宝物，甚至可以和玄天之宝相提并论，这才称此术为玄天炼器术的。\n\n“炼日”“熔海”这等逆天手段，在这篇经文竟然只是最简单的炼器方。这等方大概只有真仙界的真仙，才有能力施展吧。对韩立来说，根本是白日做梦之事。\n\n虽然并未深入细看，但韩立心中先大失所望了。\n\n要不是这篇经文是用银蝌文撰写的，他几乎认为此篇经文是那头魔猿故意捏造而出的。\n\n韩立有些不甘心的略一沉吟后，蓦然双目蓝芒再闪再望向血床。\n\n片刻后，他神色一动，竟真又发现了些什么。\n\n忽然韩立身形一晃，略一模糊下，蓦然出现在了血床上空。\n\n一只手掌五指一分，往血床上顶端一拍。\n\n“轰隆隆”之声大做，无数纤细金弧从指中弹射而出，化为一张\n\n金色大网将血床都罩在了其下。\n\n银色符文顿时仿佛遇到克星般的一缩而回，刹那间在泪光中消失的\n\n无影无踪。\n\n而在金弧狂击下，血床寸寸的碎裂开来，同时一股浓浓血气一散而开，让人闻之欲呕。\n\n韩立眉梢一挑，但冒出金弧的五指一合。\n\n下方雷网立刻一收而合，电弧闪动间，血气一下就被雷光一荡而\n\n空。\n\n随后金色电网中，赫然现出一块怠-掌大的乳白色玉牌，上面隐隐有银色昝文翻滚不定。\n\n“果然又是其中一张外页，看来东西倒是不假了。不过金阙玉书应该出自人妖两族居住之地，怎会流落到外界，还落到了这头魔猿手中。”韩立并没有露出意外之色，反而眉头微皱的自语一句。\n\n说起来，这一张金阙玉页是韩立得到的第三张页了，但可惜上面记载的东西对他来说，实在有些鸡肋。若是他能进阶大乘期，说不定还有可能用到上面的东西。\n\n不过这玄天炼器术倒可以让他借鉴参悟一二的，万一能从中体会到一些什么来，仍是大有益处的。\n\n心中如此想着，韩立却立知道眼下不是细研究此玉页的时机「当即\n\n袖子一抢。\n\n一片青霞飞卷而下!\n\n眼睑霞光就要将玉牌卷入其中，此物却滴溜溜一转下，蓦然通灵\n\n般的朝一侧腾空飞走。\n\n但是韩立早有防备之意，一只手掌早闪电般的虚空一抓而下。\n\n顿时一股无形之力一罩而下，将下面方圆十余丈全都圉在了其\n\n中。\n\n“嗖”的一声后，玉牌就被强行吸了过去，摄到了手中。\n\n韩立当即从储物镯中再取出一个玉盒，将玉牌小心放进其中，一连贴上数张禁制符黧后，才一闪的收好了。\n\n做完这一切后，大厅再无什么可以让其逗留下去的东西了。\n\n他身形一动下，立刻化为一道青虹向大厅外飞射而去，然后几个闪动间，就一下没入魔气通道中了。\n\n遁光中的韩立，两只手中均现出一块顶阶木属性灵石。翠芒闪动不停着!\n\n与此同时，先前服下的丹药也开始产生了效力，一缕缕精纯灵气在其体内涌现而出，并被徐徐吸入经脉之中。\n\n如今的他，正按噬金虫感应位置激囗射遁走。\n\n那里可是纤纤此女冒险深入魔金山脉的真正目的所在。\n\n虽然不知道对方图谋什么，但想来绝不是简单之物。\n\n韩立现在处理完自己此行之事，再无后顾之忧，自然大感兴趣的打算插上一脚看看。\n\n刚才和魔猿的一番争斗虽然极为凶险，但是实际上花费时间并不太长，前后不过一顿饭工夫而已。\n\n那只派出追踪的噬金虫更是停在了某处一动不动了，显然晶族女子还未完全得手，现在过去应该时机正好。\n\n虽然他如今力损耗不少，相之身也缩小了近半，但晶族女子修为太低，自然心中不会有何顾忌的。\n\n否则，要是面对一名修为和他近似的存在，韩立忌惮自己修为大损的情况下，说不定就故作不知的直接遁出了此地，不愿在节外生枝的。小小小说网手机电脑阅读首发ｘｘｘｓｗ.ｎｅｔ\n\n韩立遁光非常之快，但是方飞行了近半之时，突然一声惊天动地的巨响地下整瘗巨山深处传来，接着异变突起!\n\n整条通道中的魔气一下失去了控制般的剧烈翻滚起来，同时魔气中轰鸣声大起，狂风大做，无数漆黑风刃一下密密麻麻的浮现\n\n而出，只是一闪下，就在整备通道中四下激囗射起来。\n\n韩立一惊下，袖子只是一卷，顿时一层灰色光霞一下将务体包裹\n\n进了其中。\n\n那些风刃纵然看似狂暴，但一斩在了元磁神光中却纷纷的溃散不见\n\n了。\n\n韩立眉头一皱下，心念一转下，刚想思量到底出了何事时，一声仿佛骏马嘶鸣的怪异吼声一下在耳边仿佛惊雷般的传来。\n\n只是一听此声，他竞蓦然觉得体内力一凝，一下无调动分毫.\n\n了。\n\n接着通体灰光一散，韩立身形一下往下方空中直坠而下，而在此过程中，从通道四周激囗射而来风刃，一下如同暴风骤雨般的斩到了韩立身上。\n\n若是换了一名普通人族修士，自然瞬间的被碎尸万段了。\n\n但韩立肉身强横，已经不下于合体级的魔兽。只听到“砰砰”一阵闷响后，他在青光伞竟然安然无恙。\n\n不过纵然这样，韩立心中也是惊怒之极，神念飞快一动下，大衍决顿时化为一股冰凉之气的在体内一阵流转，体内灵力的异样一下消退不见了。\n\n遁光一起，再次化为一道青虹的腾空飞起。\n\n而就在这时，他身处的!!条通道下方地面突然寸寸的碎裂，随之雷鸣声大起，无数漆黑电弧从狂喷而出。\n\n无论魔气还是其他方向的石壁，一接触此电弧，立瞬间的飞灰湮\n\n灭。\n\n韩立一惊，手中灵石骤然间消失不见，随之单手一掐诀，一声霹雳后，一件金银色雷衣一下在体表浮现而出。\n\n纵然那黑色电一囡囡的将他困在了其十，但是各色电弧交织闪烁下，韩立却安耧-无恙的样子。\n\n但随之无数惊雷连绵不绝的从地底爆裂而开之后，整条魔气通道\n\n在黑色电弧狂暴挥动之下，竟彻底塌陷了下来。\n\n无数磐石大小的巨石一下从空中狂落而下，纵然韩立一身神通不弱，但不及防之下，也被数之不尽的巨石压在了下面，然后在轰隆隆之声中，被更多的石头一下深埋到了下面……\n\n在大山外面，整座山峰正在以惊人速度倒塌，仿佛一只无形大手一把按在整座大山之上，然后向下挤压一般。\n\n而从碎裂山壁中，一股股黑色魔气也同样被一挤而出，拼命想四周\n\n弥漫散去。\n\n一声嘶鸣之音再次从倒塌的山峰中传出，随之震耳欲聋的雷鸣声大\n\n起!\n\n十几条漆黑电光纷纷冲破碎的山石而出，一下化为百余丈的黑色\n\n雷电，在空中狂舞不定起来。\n\n远远看去，仿佛十几根粗大触手在虚空中反挥动不停。\n\n接着一声天崩地裂之音发出，无数碎石一下从倒塌的大山处迸射而出，整座大山仿佛一下被铲平了一般，而在原来大山坐落之处，一个体长超过千丈的庞然大物一下显露而出。\n\n此怪物通体竞都是黑光组成，但是体表却偏偏有无数根大小不一的黑色雷电狂闪不已，先前冒出的那十几根“触手”竟不过是其中最粗大的一部分而已。\n\n而在黑光最中心处，却赫然有一丈亩许大的白色巨脸，双目圆睁，闪动着森然的寒光。\n\n突然一声龙吟声从黑光中发出，巨大怪物体表某处突然血光一闪，一头通血红的蛟龙一下破开怪物身躯，从里面激囗射而出，只是一个闪动后，就一下诡异的到了百余丈外了，然后一个盘旋后，蓦然现出了一名浑身银甲但升满尖锐倒刺的男子。\n\n正是那名外来的圭姓男子。\n\n只是这时的他，脸上再也没有原先的阴狠冷漠之色，而是脸色变得苍白异常，同时目中全是狂怒之色。\n\n而这时，下方巨大怪物身体中又一声闷响发出，接着敌百丈大的小半身躯竞从里面一下爆裂开来，一股青色飓风从里面狂卷而出，随之飓风一凝之下，竟化为一只青光鞯陌儆嗾纱篦梓胄橛啊\n\n巨脸一声怒吼，一根最粗的黑色电弧猛然一声霹雳后，黑色电弧就\n\n仿佛一口巨刃般的一斩而下。\n\n但是巨大麒麟虚影只是一闪，就仿佛无形的一下化为轻风的消失不\n\n见了\n\n下一刻，在另一方向百余丈外处，青风一吹下，麒麟虚影再次一闪而出，但马上体表灵光大放下，身躯却一下缩小无数倍，化为了数丈大小，但身形却变得凝厚异常，宛若实质一般。\n\n这时才可看的清楚，在头青色麒麟的眉宇间处，赫然多出一枚闪闪发光的晶石。而双目流露出的，同样是惊怒交加的表情。"
    },
    {
        "title": "第一千六百三十三章真麟本源",
        "content": "“你到底是什么人，竟然能控制附身穴灵。”从青色麒麟口中传出了一女子声音，纵然话语充满了愤怒之意，但听起来仍然悦耳异常。\n\n赫然正是纤纤此女声音。\n\n先前此女进入真灵之穴后，尚未来及找到想要的东西，圭姓男子就蓦然出现，接着原本应该沉睡的穴灵突然异变现身，竟一口将她吞进了体内。\n\n要不是她这次准备充分，当即一口吞下特制炼制的秘药，然后让真麟一下施展大神通附身，化身成了眼下的麒麟虚影模样，恐怕当真就被穴灵吞噬掉了。\n\n“我不管你是什么来历，我只问你真灵之穴中的真麟本源呢？”圭姓男子却森然的问道。\n\n“嘿嘿，我是什么来历！这处真灵之穴，你们以为还有何人知道的？”从巨大怪脸口中传来了嘿嘿的冷笑声，听起来有些含糊不清，但阴沉异常，让人大感毛骨悚然。\n\n而它原本爆裂开的小半身躯，在这片刻工夫就黑光一闪的恢复如常了，仿佛原先的伤害根本无所谓一般。\n\n圭姓男子一听这话，却脸色大变。\n\n而青色麒麟却一下流露出吃惊之色。\n\n“什么，你也是......，不错！除了我们之外，的确不可能再有其他存在知道此处真灵之穴。”麒麟虚影扫了的圭姓男子一眼，深吸了一口气后，说道。\n\n“哼，我和你这名伴生的废物可不一样。寄生一名弱小晶族，还会失败。我可是十成十完美寄生这头银蛟成功的。”圭姓男子两眼一翻，不客气的说道。\n\n听到圭姓男子如此一说，麒麟虚影目中闪过一丝怒意，却淡淡说道：\n\n“能寄生成功，也不过是侥幸而已。当年我等都是本尊十万份神念之力之一，能有什么差异。我倒觉得这种伴生并不比寄生差哪里去。只要这名晶族女子能修炼至渡劫飞升境界我同样可以恢复真麟之身和滔天的法力。”\n\n“飞升！白日做梦吧。区区一名晶族人，也敢去想此事！”圭姓男子嘴角抽搐一下后，讥讽的说道。\n\n“有何不能的。若是能的了真灵之穴中的真麟本院，就算是一块木头，也有一丝希望飞升真仙界的。”青色麒麟却显得平静异常。\n\n“这等诞生真灵的本源之力，给一名晶族服用，可是天大的浪费。若是给拥有银蛟之身的我服用，只要区区万余光景，我肯定能蜕化蛟身，演化成真龙之躯的。”圭姓男子没有否认麒麟虚影之言，但仍不屑的说道。\n\n“你说这话，难道想让我将真麟本源拱手相让。纵然当初你我都是一体存在，但现在如此多年过去，早已各自独立，如同陌路了。况且就算我愿退上一步，下面这位也不会有此谦让之心的。刚才在真灵之穴中，它可是想直接吞噬了你我的。”青色麒麟目光先是一阴，朝下方巨大怪物扫了一眼后，就冷笑的说道。\n\n“我不管你如何附身穴灵上，并又作何打算的。现在将真灵之气给我叫出来，我就马上转身就走，否则，别怪我不客气了。”圭姓男子虽然立刻听出了对方的挑拨之意，但眼角微微一跳后，仍朝下方声音一寒的说道。\n\n“想要真麟本源，当然可以。你们二人只要再进入我肚子中，和我融为一体，自然就得到它了。”巨脸却发出了一阵嘎嘎怪笑。\n\n“什么，已经吞噬掉了，不对，能吸收真灵本源的，只有拥有实体存在，以穴灵之躯如何能做到此事！”圭姓男子根本不信。\n\n“谁告诉你们，我是穴灵之躯。你们两个还真因为自己是第一批找到此地的存在？”这一次，巨脸沉默了一下，才阴阴的回道。\n\n“这话什么意思？”青色麒麟体表青光一闪，也有些惊疑了。\n\n“就是说像你们这样的家伙，我早已经吞噬了三四个之多了。现在只要再吞了你们两个，外加上如此多的真灵之血，我不久就可以拥有真灵之体了。至于真麟本源，自然在我体内了。好了。还想再知道什么，你们让我吞噬，成为我的一部分，自然什么就都知道了。”巨大怪物似乎不愿在多说了，体表黑光一闪，在雷鸣声中，两道黑色电弧一闪射出。\n\n远看去仿佛两根黑色巨枪，要直接洞穿麒麟虚影和圭姓男子而过似的。\n\n听到怪脸之言，圭姓男子脸色变得难看异常，再一见怪物真的攻击过来，心中暴怒可想而知了，也不见其说什么，身形一晃之下，突然化为三个一般无二的存在。\n\n其中一个单手一扬，一口银色飞剑斩出，化为了十余丈长的银色剑\n\n光，只是一闪就将迎面落下的黑色雷电一斩而灭。\n\n另一边的青色麒麟虚影却大口一张，头颅突然狂涨数倍之大，然后一口吞去，竟直接将击来的黑色电弧一吸而进。\n\n见此情形，圭姓男子一具化身目光一闪，蓦然的说道：\n\n“大吞灭术！看来你的神通倒也不弱，有资格和我联手一次了。我们共同出手灭杀此东西，得到的真麟本源平分。那真灵只愿是何等存在，就是被他吞噬了也根本不可能彻底炼化的。”\n\n“好，就如此说定了。”青色麒麟略一沉吟，就果断的一口答应了。\n\n如今的它，虽然是纤纤和那一缕真麟神念之力的合体，但对真麟本源的渴望自然都是一般无二的。虽然心中对圭姓男子极为忌惮，但是下方的附身穴灵的家伙，也是不得不灭的大敌。\n\n随之青色麒麟体表青光一闪，身形一闪之下，再次化为百余丈之巨，同时一股惊人气势冲天而起。\n\n圭姓男子见此，当即三具化身同时一晃，一个头顶银光一闪，十余丈的巨大剑气再次闪现而出。一个则双手一搓，一团团赤红火苗凭空在身体四周浮现而出。\n\n最后一具则就地一打滚，顿时摇头摆尾之下，现出了银色蛟龙的本体来。\n\n面对下方的诡异存在，二者均都严阵以待，不敢怠慢分毫的。\n\n这一次，下面怪脸又一阵怪笑出口：\n\n“你们竟然还敢反抗。很好，不跑的话，也省得我多费手脚了，不过在处理你们之前，另外两个不速之客，我需要先招呼一二的。”\n\n话音刚落，最粗大的十几根黑色电弧突然雷鸣声一起，丝毫征兆没有的往某处虚空一劈而去。\n\n黑色电弧尚未真落下，巨大灵压就先飓风般的一压而下。\n\n而那边虚空中银影一闪，一个苗条人影一现而出，然后一晃，就化为一道银虹的激she而走。\n\n但就在这时，一声巨大霹雳，直震的附近空间嗡嗡作响，十几道粗大电弧一下凝聚一团，幻化一口百余丈长黑色巨剑，只是一扇下，就将因为霹雳巨响被震的遁速一慢银虹一击灭杀。\n\n甚至银虹中那条苗条人影，连惨叫声都未来及发出一声。\n\n此人影自然就是那位依仗隐匿之术神妙，一直追踪韩立到此地那位高阶化形魔兽“九夜”了。\n\n此女论修为也有炼虚中期左右修为，但在黑色巨剑一击下，却丝毫反抗之力都没有。\n\n一见着擎天巨剑的可怕威能，圭姓男子化身和巨大麒麟，同时一惊，现出凝重之色来。\n\n而此剑得手之后，并未就此返回或直接攻击对面对手，而是一晃之下，竟化为巨大黑虹冲附近地面某处一斩而下。\n\n这让圭姓男子和青色麒麟自然一怔。\n\n眼见黑虹气势汹汹一落，足可以将大地全都一切而断的样子，从地下却猛然传出一阵清明之音，青光一闪下，突然从地下射出七十二青色小剑。\n\n这些飞剑之后数寸大小，但猛然往中间一聚，化为一口数丈长的青色巨剑，同时一声霹雳后，耀目的金色电弧一下弹射而出，然后毫不示弱的迎着黑色巨剑就是一击。\n\n“轰隆隆”的一声惊天动地的巨响后，金黑两色电弧一阵交织闪动，两者竟在低空中僵持不下了。\n\n纵然黑色巨剑体积惊人，但是下方青色巨剑则似乎犀利异常，同时冒出的金色电弧也威能奇大，竟丝毫不落下风。\n\n白色巨脸上现出一丝讶色，但随即一声冷哼，体表黑光一闪，数十道黑色电弧一下高涨起来，也要弹射出似的。\n\n但就在这时，“嗖”的一声，青色飞剑冒出的地面下，蓦然一道卿虹激she而出。\n\n而几乎与此同时，黑色巨剑猛然一亮，另外一道黑色剑光仿佛影子般的诡异浮现，接着一闪就到了青虹上空，并狠狠一斩而下。\n\n“当”的一声脆响。\n\n青虹一敛，原处突然现出一层水晶般的诡异光幕。剑光一斩其上，却从旁边滑落而过。\n\n而在水晶光幕中，一道人影站立其下，双手倒背。\n\n赫然正是先前被深埋山石下的韩立。\n\n他目光在巨大怪脸，圭姓男子化身以及青色虚影上一扫后，一言不发的单手一招。\n\n顿时从不远处的另外一处地下，射出一朵拳头大金花，一闪即逝的冲其激she而来。\n\n.."
    },
    {
        "title": "第一千六百三十四章灵种魔威",
        "content": "正是韩立派出追踪的那只噬金虫。\n\n此虫只是一晃，就一下没入韩立袖口不见了踪影。\n\n附身灵虫的一缕神念，也瞬间回归神识中。\n\n韩立神色有些阴暗不明了！\n\n那缕神念中包含信息全被一吸而入，先前噬金虫听到看到的东西，一下就变得仿佛他亲眼目睹过一般。\n\n而巨大怪脸见韩立如此轻松档下自己一击，没有马上再发动攻击，双目闪动阴寒之光的打量着韩立，似乎有了几分忌惮之意。\n\n“那头魔猿气息先前消失了，难道是被你斩杀了。”半晌后，从巨脸口中传出了沉沉的话语。\n\n“哦，阁下感应倒是灵敏的很。我既然在此，那头魔猿自然不存在世间了。”韩立双目一闪，徐徐的回道。\n\n“哼，倒是便宜了你。这头魔猿以会在此地落脚养伤，原本就是我将其引诱而来，想等修成真灵之身后，就拿其当成灵药吞噬大补一番的。这魔猿还以为地天生就有如此精纯魔气的。”怪脸不置可否的说了一句。\n\n一听此这话，韩立脸色一变，但马上神色如常的说道：\n\n“原来如此。我说此地魔气如此精纯，以那魔猿受伤之身很难聚集的。原来是阁下做的手脚。不过你到底是何存在，在下倒有些好奇了。难道是一种天地之灵？”\n\n“什么天地之灵？不过是借助真灵之力，诞生的一缕虚无蜃气而已。原本根本不会有灵性，只是什么都不知道的蠢物。但是却被一缕外来之力控制并附身，才变得如此狡诈的。韩兄还需多加小心而已的。”青色麒麟忽然开口了。\n\n“你现还是纤仙子吧？”韩立一听麒麟发出的悦耳女子声音，神色一动的问了一句。\n\n“当然是晚辈。不过我现在的状态有些奇特，是两种神念暂时合一，操控这麒麟相的，但主要还是以我意识为主。”青色麒麟叹了一口气后，竟极为老实的回道。\n\n“这么说，纤仙子引我到此的主要目的，其实是为了这个所谓的真麟本源了。用圣阶魔核修补魔甲之事，不会彻头彻尾的是一场骗局吧。”韩立盯着青色麒麟，声音毫无感情了。\n\n“当然不是。修补天外魔甲，的确需丅要圣阶魔核不假。至于真麟本源之事，我承认的确有利用道友之嫌，但实际上韩道友并无任何损失的，我只是借机行事的。而那头圣阶魔猿既然被道友斩杀了，想来其身负重伤之事也是属实。”纤纤声音一下变得楚楚可怜起来。\n\n“道友所说倒也不错。我的确没有损失什么。但现在看来，仙子计划似乎不太顺利，出了不小的意外。”韩立扫了圭姓男子三具化身，又望了望下方的巨大怪脸，脸上蓦然现出一丝奇怪之色。\n\n“我的确没想到事情会变成这样。但是只要除去下边的灵，仍然可以得到真麟本源。此物是真灵麒麟诞生时残留的一份本源之力所化。任何生灵得到它，都最可脱胎换骨，得到不可思议的好处。别的不说，若是韩兄得到其中一丝话，进阶合体绝对不成问题的。”\n\n此女也算果断异常！干脆心中一横，将真麟本源的来龙去脉，直接揭示而出。\n\n对她来说，既然独吞此物已经不太可能，并且自己是在场之人中最弱的存在，倒不如拉拢韩立来应对其他之人。\n\n“你这话什么意思，想将真麟本源再分给此人不成？要分的话，从你那一份中分给此人，我的一半不会在分给任何人分毫的。”圭姓男子所化银蛟，冷冷的说道。\n\n“完全没有问题。韩兄，我再和你做一份交易。\n\n你助我击杀下面的灵，我将会真麟本源分你一丝。道友不具有真麟之念，有这一丝也就足够了，太多的话反而有害无益的。并且炼化这本源之力，还需丅要一种特殊的方。到时小妹也会如实相告的。”纤纤声音，从麒麟虚影中委婉传出。\n\n韩立听了双目禁一眯。\n\n能让其进阶合体？这等诱丅惑自然奇大无比。不过有关“真麟本源”，他可是头一次听说，对此自然有些半信半疑的。\n\n不过未等韩立做出决定，下方的巨大怪脸却突然发出了一阵阵难听异常的怪笑声：\n\n“瓜分真麟本源！你们真以为自己还有这机会吗，算算时间，也该差不多了。你二人没觉得身体有什么不对劲吗？”\n\n一听怪脸这话，圭姓男子和纤纤同时一惊，自然下意识急神念内敛一扫，想查看自己体丅内的情形的。\n\n结果几乎同一时间，圭姓男子两具人形化身一声惨叫而出，从肌肤中一下射出无数根仿佛头发般乌丝来，密密麻麻，一下将这两具化身撕裂成无数碎片。\n\n两团仿佛黑色海胆般的巨大异物，顿时在虚空中浮现而出。\n\n两具化身分魂所化的两团绿火，也被乌丝洞穿而过，来不及逃走分毫，接着就在黑光闪动中，两团分魂就被诡异的吸收殆尽。\n\n而圭姓男子本体所化银色蛟龙，虽然没有被爆体而亡，但银灿灿鳞片上也浮现一根根黑丝，直接低吼一声后，就僵硬的从空中直坠而下，重重摔倒了地面之中。\n\n至于青色麒麟虚影，同样被无数黑丝洞穿而破，体形一下缩小倒了丈许大小，最后一闪后，竟还原成了纤纤此女的原本模样。\n\n只是此刻的她，体表彻底被一团刺目青光包裹住，里面密密麻麻的乌丝伸缩不定，竟然僵持不下。\n\n晶族女子虽然没有从空中扎下，但也娇躯颤抖不定，秀美脸孔上满是痛苦之极表情，同样无动弹的样子。\n\n韩立目睹此景，为之一怔！\n\n“不可能，你什么时候，在我们体丅内动的手脚？”纤纤强忍体丅内异变，惊怒的娇叱一声。\n\n“什么时候，自然是你们刚才在本尊体丅内之时。你们以为我是如何绞杀以前来此取真麟本源之人。只要进入本尊体丅内，在你们身体中种下灵种，还不是轻而易举的事情。你们纵然没死，现在也不比一个木偶强哪里去。如今，只要解决掉这一个意外搅局的家伙。我也算德圆满了。”\n\n刚一说完，巨大怪脸面上狞色一露，突然体表雷鸣声大作，一根根黑色电弧化为无数口黑剑气势汹汹的奔韩立狂斩而来。\n\n尚未真正接近，数以百计的黑剑就突然四下一散，接着风车般的自行旋转起来，同时一道道黑色电弧从上面喷射而出，然后在轰鸣声中互相连接一气。\n\n眨眼间，一张亩许大的黑色巨网，一下在韩立四周浮现而出，从四面八方将韩立包围的严严实实。\n\n“剑阵”\n\n韩立眼角一挑的自语一声，露出怪异的表情了。\n\n从怪脸口中传出了怪异的咒语声，顿时雷鸣声大作，黑色电弧狂闪之下，整张大网在数百黑色雷剑催动之下，开始向中间缓缓靠近。\n\n韩立脸上异色一闪即逝，单手朝一侧虚空一抓。\n\n原本在另一处的青色巨剑一晃之下，顿时在原地消失不见。下一刻，韩立身前空间波动一晃，青色巨剑蓦然浮现而出。\n\n单手冲巨剑轻轻一点。\n\n顿时一声龙吟般的清鸣后，巨剑一下化为七十二口青色剑光，围着韩立上下盘旋飞舞起来。\n\n韩立心中一掐决。\n\n众飞剑一颤之下，蓦然以一化二，以二化四。\n\n刹那间数百道一般无二的剑光浮现而出，青光大放间，化为一朵青色巨莲，将韩立包裹其中。\n\n莲瓣滴溜溜一转下，顿时一圈圈的青色剑光，仿佛暴雨般的激丅射而出。\n\n一阵闷响传出，黑色电网在青光狂斩之下，仿佛纸糊般的应声破裂而碎。\n\n但是他脸上笑容还未露出！雷鸣声一起，碎裂的黑色电弧竟通灵般的一聚，就在黑光中再次凝成一般无二的黑色大网，仍若无其事奔韩立收拢而来。\n\n韩立脸色大变了。\n\n与此同时，怪脸一声狞笑发出，庞大身躯就一阵扭曲变形，竟在黑光大放中，一下生出四只粗大四肢，身躯也一下从臃肿变得高大强壮，竟化为一只通体光蒙蒙的墨麒麟。\n\n麒麟足有数百丈之高，远远看去仿佛一座乌黑大山似乎比先前形态还要庞大几分的样子。\n\n那只巨大怪脸，正好盖在麒麟的额头之上，扭曲的面容惹眼异常，让此兽一下透漏出几分妖异之气来。\n\n一变化完成，墨麒麟就一只前肢一抬，冲韩立所在位置虚空一踩。\n\n顿时韩立上空十余丈之处，剧烈空间波动一起，黑光一闪，一只漆黑如墨巨足，就擎天巨柱般浮现而出。\n\n尚未真的踩下，一股无形巨力先凭空生出，并向下一罩而去。\n\n身处青色剑光中的韩立，只觉四周一紧，仿佛一道巨大钢箍一下落在了身上，要将其束缚在原地，束手待毙的样子。\n\n巨大黑足一落而下。\n\n而这时，黑色巨网也在闪动中到了附近。电弧发出的“呲啦”巨响，仿佛已经近在咫尺了。\n\n在此危急关头，韩立脸上并未流出惊惶之色，而是深吸了一口气，身上骤然间金光大放，金色鳞片在肌肤上诡异浮现，一对金金灿灿手臂同时左右一分。\n\n“轰”的一阵连绵闷响传出！四周束缚，竟被韩立用更强大巨力硬生生打破了。"
    },
    {
        "title": "第一千六百三十五章幻化百千",
        "content": "接着韩立一只手掌瞬间变得漆黑如墨，冲虚空一抓。一只丈许大的灰蒙蒙大手立刻一”闪的凭空浮现，五指一分之下，就夹带着片片灰霞，迎向了空中的黑色巨足。\n\n虽然两者体形悬殊之极，但“轰的一声地动山摇后，灰色大手颤抖之下，竞硬生生托住了落下的巨足。\n\n两者接触之处，黑光灰霞交织闪动，爆裂之声接连不觉，一股诡异气浪更是围着二者一下盘旋飞舞，仿佛一条风龙冲天而起。\n\n与此同时，韩立四周旋转的青色巨莲，也霹雳声大作，无数金弧密密麻麻的浮现而出。青莲之外竞瞬间工夫，又形成了一朵金色雷莲。\n\n金色莲瓣一闪下，一层层交织闪烁金弧就向四周一散而开，一下和附近合拢来的黑色电弧撞击到了一起。\n\n雷鸣之声，震耳欲聋!\n\n两种电弧撞击到一起的瞬间，仿佛碰到了生死大敌般桧交织一起，无数电光雷火在金黑两色光芒闪动中浮现，再一团团的爆裂而开。\n\n怪脸的两种气势汹汹的攻击，竟都被韩立挡了下来。\n\n它脸上不禁为之一怔，但随即一声冷哼，目中寒芒一闪，一张大\n\n顿时附近呼啸声大起，阵阵黑风滚滚而来，一张亩许大小的漆黑大洞，刹那间在墨麒麟身前浮现而出。里面隐隐有黑光盘旋飞卷，仿佛要将世间一切都吞进其中。\n\n“小心，这是大吞灭术!”纤纤此女虽然无法动弹分毫，但一见墨麒麟此举动，顿时大惊失色的慌忙提醒道。\n\n刚才此女化身的青色禚礴，虽然也施展过一次同样的神通，但是威势和这墨麒麟相比，根本天壤之别。\n\n韩立见此情形也暗自心惊，再一听晶族女子之言，冲空中抓出的手掌顿时不加思索的一翻转。\n\n一座敏寸大的黑色小山从手心中浮现而出，并被一抛而出。\n\n此山一晃下，狂涨不已，只是几个呼吸间工夫，就化为了千余丈巨，丝毫不下于对面墨麒麟庞大。然后腾空一起下，就以泰山压顶之势一压而下。\n\n大半天空都为之一黯，被黑色巨峰笼罩其下。\n\n大有依仗此山威能，一下将下方黑洞连同墨麒麟本身都一压而碎的之势。\n\n但让韩立脸色大变的一幕出现了。\n\n黑乎乎大洞中，突然大片黑色霞光一喷而出，正好击在了元磁神山之上，化为敏个丈许大的黑色符文，一闪即逝的没入山体之中。\n\n黑色，山峰一震之下，滴溜溜一转下，竞在霞光闪动下恢复了原先的迷你大小，再被黑光一卷之下，就“嗖”的一声消失不见。\n\n下一刻，此宝则蓦然出现了巨洞边缘处，只是一闪的就被硬生生摄进了其中。\n\n韩立只觉心神一震，元磁神山和自己的感应竟变得弱于若无，仿佛即将断掉一般，心里不禁大骇。\n\n要知道此山早被其彻底炼化由心，在这种情况下还会被人强行摄去，实在太不可思议来了。\n\n韩立神色一下凝重，口中念念有词，漆黑手掌背部银芒淡淡一闪，一道小山虚影浮现而出。\n\n灰光再一闪下，虚影一下化为真实存在，黑色小山竟诡异的在手中浮现而出，仿佛从未被祭出过一般。\n\n一声轻“咦”，让怪脸不禁大感意外了。\n\n它自然不知道，元磁神山可早已被百脉炼宝决祭炼过一番，除非连同韩立手掌一同砍掉。否则哪怕远隔万里之外，自然只要神念一动间，仍可立刻召回的。\n\n不过就在他想换一种神通克敌时，大吞灭术的威能才真奎一展而\n\n开。\n\n一阵嘎嘎的怪笑后，四周光线诡异的一黯，。\n\n韩立只觉一股腥风迎面一吹，在下一刻就身处漆黑的虚空中\n\n黑色，巨足和四周黑色闪电，也诡异的一下溃散消失。\n\n韩立心中一凛，发现神念竟然无法离体了，当即瞳孔蓝芒一闪下，急忙朝四下一扫而去\n\n借助灵目神通，才勉强将方圆百丈内一切，看的模模糊糊。可无论天空还是四周，全都是黑蒙蒙的一片。他仿佛被摄到了另一陌生空间一般。\n\n韩立却很清楚，自己刚才在原地根本未动一下，应该被那个怪物真的吞进了腹中。\n\n不过这个大吞灭术还真是诡异之极，一施展开来，连他都未能躲避\n\n分毫。\n\n心中一阵嘀咕，韩立足下的青莲金狐却一闪之下的绽放开来，化为金青两色的防护，而在最里面还另有一层水晶般的光罩，将其护的严严实实。\n\n他先前可是亲眼目睹晶族女子和圭姓男子二人的下场，怎会不一百二十分的小心。\n\n即使这样，韩立也丝毫没有在此被\n\n分毫的意思，十指一侧虚空轻轻一弹。顿时破空声大作!一道道青滢蒙蒙的犀利剑气，仿佛暴雨般的弹射而出。\n\n但“噗噗”的一阵闷响后，青色剑光一射出百余丈外，就仿佛没入泥沼般的不见了踪影。\n\n韩立脸色一沉，单手一掐诀下，四周金色电弧往一处一聚，顿时在一声霹雳下，凝聚成一条十余丈长的金色电蛟，只是一闪之下，就摇头摆尾的也一扑而出。\n\n“轰隆隆”的一声巨响，金蛟在百余丈外仿佛撞到了什么禁制之上，顿时一轮仿佛骄阳的金色光晕爆裂而开，随之一囡囡惊人金浪一散而开。\n\n整个虚空中都仿一下剧烈颤抖，仿佛下一刻就要彻底崩裂而开的样\n\n子。\n\n不过一声嘶鸣声传出，突然金色光晕前方浮现出另一个十余丈大的黑洞，里面黑色霞光只是滴溜溜一转下，金色光晕以及爆裂产生的惊人威势，就一下被吸收殆尽，化为了无形。\n\n随后黑洞一阵扭曲变形，一名身披黑-色长袍，面带白色面具的男子，就诡异的出现奋那里。\n\n韩立一见此幕，眼角一挑，双目一下微眯了起来。\n\n“别妄想逃离此地了。另外两个家伙能逃出此地，是我故意位置。现在有我亲自在此牵制与你，你是插翅难飞的。”黑袍男子一开口，话语含糊不清，但赫然正是那名怪脸的声音。\n\n“是吗，我倒是不信。”韩立面上怪异之色一闪即逝，随后鼻中\n\n发出一声低哼。\n\n看似普通的一哼，百余丈外的黑袍人却蓦然间身形一震，竟仿佛木\n\n头般的从半空中载落而下。\n\n竟是韩立在哼声中，悄然动用了惊神刺神通。纵然黑袍人一身诡异神通，不及防下也中了此招。\n\n随后韩立背后一声霹雳，突然浮现出一对晶莹羽翅，只是轻轻一扇，人就蓦然在原地消失了。\n\n从空中坠落的黑袍人身侧一道青白电弧一闪，韩立就诡异的浮现而出，单手一晃，一口青色长剑无声的浮现而出。\n\n轻轻一挥，寒光一闪，黑袍人连头其脸上面具，瞬间被一斩两半。\n\n接着韩立又毫不迟疑的两手一撮，再一扬，顿时一片金弧弹射而\n\n出。\n\n黑袍人两半身躯，一下在雷鸣大作中梏r为团团黑气，下一刻就要彻底灰飞烟灭的样子。\n\n韩立见此，心中一松，嘴角终于露出了一丝笑意。\n\n但是此笑容方一现出，马上就凝固不动了。\n\n因为下方的原本在金光中消失殆尽的黑气，突然化为一条条黑蛇，仿佛弩矢般的激囗射而走。\n\n辟邪神雷纵然威力不小，但也只拦截下了大部分，仍让一小部分黑蛇一闪的遁出了金弧之外，然后黑光一闪，竞纷纷化为了一道道矮小人影。\n\n和先前的黑袍人一般无二，但只有尺许来高，但足有上百之多。\n\n而这些黑袍人身形一模糊之下，就仿佛幻影般的忽隐忽现。\n\n下一刻，韩立就一下身处这些侏儒般黑袍人的包围之中。\n\n这些黑袍人双目寒光闪闪，同时一抬双手，一道道黑色光柱一喷而出，直奔韩立激囗射而来。\n\n黑色光柱一下击在了上面，只是诡异一闪，就消失的无影无踪，仿佛泥牛入海一般。\n\n四周的黑袍人不禁—呆。\n\n韩立在此时却轻笑了起来。\n\n元磁神光专克五行之力，刚才的这些黑色光柱阴寒异常，竟是精纯之极的水属性里灵力，自然被元磁神光轻易档下。\n\n而韩立这时，突然单足一踩足下青莲。\n\n顿时无数青芒暴雨般的激囗射而出，只是一闪下，就将四周的矮小黑袍人洞穿的千疮百孔，再次化为团团黑气。\n\n“嘎嘎，小子，束手待毙吧。在我身体中，我的元神就是不死之身，只佘越杀越多，无穷无尽!”一阵难听的怪笑，从四周虚空中得意的传出。\n\n果然，附近的团团黑气再一闪动下，果真化为敌百之多的黑袍人\n\n只是这一次，他们只有数寸之高了。\n\n韩立见此眼角骤然急跳，但面上煞气一闪，单手一翻转，突然一口金色残刃浮现而出。\n\n正是他刚刚到手的那件疑似玄天残刃的宝物。\n\n虽然不知道对方将其困在此处的真正目的，但他决不会被牵着鼻子走的。大不了再消耗部分法力和法相之力，动用一次此残刃。\n\n纵然对方的大吞灭术神妙异常，但绝无法对抗法则之力的。\n\n他要一击斩杀这个魔怪，彻底结束此场争斗。\n\n.."
    },
    {
        "title": "第一千六百三十六章刑兽",
        "content": "不过他体表金光方一开始闪动，一声啼鸣声从其袖中传出，马声充满了兴奋与焦躁之意。\n\n韩立一怔，神色一下变得怪异之极，但目光闪动几下后，马上就果断的袖袍一抖。\n\n“呜呜”的怪啸发出。\n\n一只乌黑圆环从袖子中一飞而出，一个盘旋后，立刻有一道乌光从环中激囗射而出。\n\n光芒一敛下，一只乌黑小猴出现在了韩立身前。\n\n正是啼魂兽!\n\n不过此刻的啼魂，明显大异于平常。它不等韩立用神念催动，就猛然一声暴吼，体表黑芒流转下体形狂涨，化为了三十余丈的黑色巨猿。\n\n啼魂双目血红，两只硕大拳头一锤自己胸膛，乌黑毛发倒之下，顿时獠牙毕露，头生怪角，竟化为了一只三目巨鬼。\n\n此鬼背后三只黑乎乎骨刺，阴森逼人，可怕异常。\n\n“邢兽”\n\n虚空中突然响起了怪脸恐惧的尖叫，漫天的尺许高黑袍人瞬间化为团团黑气，一下消失的无影无踪。\n\n韩立眨了眨眼睛，大出预料之外，还有些一头雾水。\n\n而这时，啼魂兽所化巨鬼却似乎失去了神智，口中发出一声低沉阴森的巨吼后，第三只妖目突然灵光一闪，一道血红光柱一喷而出，一闪即逝下就中不见了踪影。\n\n“噌呛”一声怪响，让韩立吓了一跳的事情出现了。\n\n血色光柱在数十丈外的某处激囗射而出，但方一现身下，就一声清\n\n鸣的化为一根血红锁链。\n\n此\n\n链只是在那边虚空诡异一抖，化为一根个乓-大绳套，将什么无\n\n形东西一下锁住了。\n\n随之整条锁链雷鸣声大起，表面浮现出一道道血红电弧。\n\n顿时惨叫声从锁链尽头处传出，在血弧闪动中间，一团直径数丈的黑气浮现而出。\n\n血色锁链仿佛见到了什可口美味，瞬间七八圉的一缠而上，将这镌-黑气死死捆住了。\n\n雷鸣声大作中，血弧声势更加惊人。\n\n而黑气似乎此电弧惧怕异常，不但惨叫不断，更是在几个呼吸间工夫变化出十几种不同形态，拼命的想挣脱而出。\n\n其中赫然有黑袍人和墨硭麟模样。\n\n但是这番努力显然全都失败了，无论何种形态全都一闪的被血色电弧纷纷击碎，再次化为团团的与÷气溃。\n\n血链竟然如同附骨之蛆般，死死的因住无形之体的黑气，让其无法逃遁分毫。这让黑气中除了惨叫声外，海不时夹杂着怪脸暴怒之极的吼庐。\n\n就在这时，啼魂所化巨鬼又有所行动，一只毛茸茸大手猛然往背后虚空一抓。\n\n背后三根黑色骨刺中一根，丝毫征兆没有的蓦然从背部消失不见。\n\n但下一刻，啼魂手中专『黑光一闪，那根骨刺诡异的浮现而出，并被五指一把牢牢抓住。\n\n一阵韩立从未听说闻过的咒语从啼魂大口中低沉传出，原本黑乎乎的骨矛蓦然表面亮起一排排的金色文字，金光灿灿，神秘异常。\n\n随后骨矛自行的震动起来，并发出嗡鸣之音，并且越来越大样子。\n\n与此同时，一层金色波浪从矛尖向后的一下蔓延开来，爆发出耀眼的金芒来，同时一些和骨矛上文字类似的金色符文也在骨矛附近浮现而出，飘动不定。\n\n而在这些符文浮现的瞬间，一股夺人心魄的煞气，从骨矛上冲天而起。\n\n“金篆文”\n\n“天罚神矛”\n\n两种截然不同的声音，从韩立和黑气中同时失声传出。不过韩立脸上满是骇然之色，而黑气中传来的却是惊惧之极声音。\n\n韩立心念急转，尚未弄明白怎么回事时，远处被血链困死的那团黑气在叫声出口后，一下异变再起。\n\n只见黑气中忽然黑光流转不定，体积猛然一缩，再一下迅速膨胀。\n\n“砰”络一声闷响!\n\n黑气竟然自行爆裂而开了，一团漆黑光晕在血链中浮现而出「将血链硬生生撑大了一囡。\n\n趁此良机，“噗噗”之声大起，无数黑芒一下从血链中激囗射遁出。\n\n原来怪脸眼见情形不妙，竟然不惜自爆自己大半，而让小半黑气逃遁而出。\n\n不过难以置信的一幕马上又出现了。\n\n只见那根血链一声闷响，随后一阵模糊下，一下化为敏十根血丝同样激囗射飞出。只是一晃之下，每一根血丝竟瞬移般的洞穿一道黑芒而过。\n\n一声哀鸣后，这些黑芒一颤之下的还原成了团团黑气，同时被定在了半空中无法动弹分毫。\n\n所有血丝灵光一闪的一拉而回，竟硬生生将黑气全都还原聚到了一起。并且数十根血丝一凝之下，再次幻化成了粗大血链，将体积小了近半的黑气再次捆束起来。\n\n“嗖”的一声，啼魂手中的骨矛就在\n\n此时化为一道金色晶芒脱手射出。\n\n速度并不算太快，但是本困住的黑气根本无法躲避分毫，一阵翻滚下，竟从中浮现出一张陌生的脸孔来。\n\n和先前的白色怪\n\n脸不同，这张面孔竟然头生双角，面分五色，通体被一团熊熊燃烧的血焰包裹其中，黑兮兮的眼眶中，却另有两团银芒飞快旋转，让人一望之下，大感头晕目眩。\n\n若说先前的怪脸还有几分像普通人族，眼前的面孔则完全是一种张韩立从未见过的魔面了。\n\n“上仙饶命，快叫住邢兽。我本体是天外魔君的分魂，愿意归顺阁下，做上仙的魔奴。”魔面神情气急败坏，仿佛抓住最后一根救命稻草的大叫道。\n\n“天外魔君!”韩立吓了一跳，同时砰然心动一下，但是目光一\n\n扫化身巨鬼的啼魂，却又有些无奈了。\n\n现在的啼魂完全断绝了和他的心神联系，似乎从刚才到现在的举动，都在无意识情形下进行的。他又如何控制此兽行动。\n\n结果金色晶芒在魔面绝望之色下，一闪的洞穿其而过。\n\n魔面眉宇佴顿时多出另一个拇指大小的孔洞，刺目金光从里面狂涌\n\n而出。\n\n刹那间工夫，将魔面一罩其中，其表情一下凝固不动了，仿佛石化了一般。\n\n一声脆响，魔面以金色孔洞为中心，寸寸的碎裂开来，化为了无数五色残片在黑气中漂浮不动。\n\n啼魂双目异芒一闪，大鼻一哼下，一片黄滢曩滢曩霞光一喷而出。\n\n黄色，亮光闪动间，黑气和魔面碎片轻易的一卷而入，再一个盘旋的飞射而回。\n\n被啼魂兽大口一张的全吞进了腹中。\n\n血链一声低鸣后，急空的消失不见。\n\n而那根射出的骨矛，只是一闪，就重新出现在了啼魂的后背上，只是表面的金篆文全不见了踪影，本身散发的黑芒竟也黯淡异常，几乎淡若不见。\n\n“噗通”一声。\n\n大出韩立预料之外，刚吞噬掉魔面的啼魂双目血光一收后，露出茫然之色，随后眨了眨眼睛，就一头栽倒在地，人事不知了。\n\n其巨大身躯刹那间一层黑光流转，就恢复到了尺许大小，还原成了黑色小猴的模样。\n\n而同一时间，韩立原先和此兽失去的心神感应，也一下恢复如常。.韩立一怔，但马上神念往小猴身上一扫，结果又是一惊。。\n\n此刻的啼魂兽竟然体力神念均都枯竭耗尽，仿佛和强敌刚刚大战过三天三夜一般。\n\n韩立脸色阴晴不定，脑中仿佛一团浆糊。\n\n无论啼魂兽的诡异变化，还是怪脸是天外魔君化身之事，都让其心中大感疑惑。。\n\n这魔面似乎认识啼魂并称呼“刑兽”之事，更让韩立一头雾水，如坠迷雾一般。\n\n不过他也知道。现在可不是寻求答案的时候。\n\n因为就在这时，四周一阵地动山摇下，黑色虚空开始寸寸的碎裂\n\n开来，有白光一闪的射入此空间。\n\n韩立目光四下一扫，丝毫没有发现那所谓的真礴本源所在之处，眉头一皱下。袖跑蓦然一卷，将啼魂兽收入了袖中。\n\n同时枢岵形一晃，在原地消失不见。\n\n下一刻，敌百丈高空中，一股空间波动一起，韩立在一团青光包裹中闪现而出。\n\n在下方，赫然是一个数百丈之巨的灰白色石脸。此刻残破不全，里面虚空一片，并正在飞快风化倒塌之中。\n\n韩立四下飞快一扫后，双目顿时一眯。\n\n只见下方某处地方，原本无法动弹的纤纤，此刻俏生生的站在半空中，身前悬浮着数口白汪汪的飞刀，正面带吃惊之色的的望向空中。\n\n在此女不远处，原本坠落地面的圭姓男子同样双手倒背的站立着。在其头上，一条银色蛟龙虚影若隐若现。\n\n二者竟\n\n一副互相对峙僵持的局面。\n\n“韩兄，你难道击杀了那头穴灵!”晶族女子深吸了一口气，缓缓\n\n的问道。\n\n圭姓男子也目光阴沉的望向韩立，有些惊疑不定的样子。\n\n“怎么，在下击杀这东西，让二位道友这么难以置信吗？”韩立不\n\n动声色下，淡淡回道。\n\n“当然不是，只是韩兄神通也未免太大，这么快就击杀了此物。\n\n实在大出小妹的意外。”纤纤面上讶色一闪即逝，嫣然一笑道。\n\n韩立微微一笑，对此没有再接口解释什么。\n\n但在此刻，圭姓男子却冷冷的开口了：\n\n“道友既然击杀了穴灵，那真麟本源呢？是否已经落在了阁下之\n\n手？”\n\n.."
    },
    {
        "title": "第一千六百三十七章徒劳无功",
        "content": "“灵我是杀了，但附身此东西的真实来历，你们可知道些些什么。”韩立神淡淡，没有直接回答圭姓男子所问，而是反问了一句。\n\n听到韩立如此一问，圭姓男子和纤纤脸都微微一变，不禁互望了一眼。\n\n“韩兄有何疑惑之处吗，不妨说来听听！”纤纤沉默了一下后，才缓缓说道。\n\n“没什么，只是这东西临死的时候，竟自称是天外魔君化身。对此，不知二位道友有何看？“韩立露出一副轻描淡写的样子。\n\n“天外魔君！”\n\n“不可能！”\n\n这一次，纤纤和圭姓男子几乎异口同声的惊呼起来，并且同时露出惊惧神情。\n\n“哦，这天外魔君我还第一次听说，但看二位道友却似乎了解异常。不知可否给韩某解惑一二。“韩立眉梢一挑，目光直逼二人。\n\n圭姓男子一声冷哼，脸阴晴不定，似乎没有兴趣接口什么。\n\n而晶族女子犹豫了一下后，才檀口微启的解释道：\n\n“天外魔头韩兄应该知道吧，天外魔君就是天外魔头中的顶阶存在。它们一般化身千万，就是真灵等存在度劫时碰到此等阶魔君侵入心神，一个不慎都可能被魔化，从而成为傀儡的。”\n\n“连真灵都不能避免！”韩立一听这话，目光一沉。\n\n“岂止是真灵，听说就是真仙界的仙人碰到天外魔君也有被魔化控制的可能。当然此事也只是据说，具体是否是真的，谁也没有见过的。倒是韩兄说这灵是被天外魔君控制附身的，可真的如此吗？”纤纤先苦笑一声，又忍不住再确认了一句。\n\n“怎么，纤仙子认为在下虚言相欺。”韩立听到天外魔君的真实来历后，骇然之下，自然心念百变转动，但脸上不动声的回道。\n\n“小妹怎么会如此想，只是此事非同小可，才不得不”\n\n“我倒认为他所说倒有大半可能是真。\n\n未等纤纤再想说些什么，一旁目光阴沉了片刻的圭姓男子，面无表情的插口一句。\n\n“圭道友这话是什么意思？”不光韩立有些意外，纤纤也美目一凝，轻声问道。\n\n“哼，不要装糊涂了。我就不信，你没有发现这灵的怪异处。你应该很清楚，灵这等天地生灵根本无被普通存在附身控制的。就算你我本尊也绝无此可能。并且这东西先前所说，已经灭杀了我等一般存在数个之多，应该也不是虚假之言。”圭姓男子冷淡的回道。\n\n“就算如此，它如何知道真灵之和真麟本源之事，并在此守株待兔的。”纤纤摇了摇头，反驳的说道。\n\n“这点倒不太好猜测。可能是这个天外魔君化身侥幸闯进此界时，无意中先吞噬了一个当年逃出的和你我一般存在，知道了此地所在。也可能真是巧合，先撞到了此地控制了灵，然后才通过吞噬其他找到此地的人，才知道我等事情。”圭姓男子阴沉沉的讲道。\n\n“如此一说的话，倒有几分可能的。不过是不是真的如此。我们一查不就知道了。我没记错的话，天外魔军附身过的生灵，最终躯体都会彻底化为魔尘。这灵纵然本体奇特，但也无幸免的。”纤纤一边说着，一边美目朝下方望去。\n\n韩立听到此言，也有些好奇的低首看去。\n\n结果一望之后，不禁吓了一跳。\n\n先前明明灰白石头一般的怪脸残骸，竟不知何时的化为一大堆黑灰，静静躺在下方的地面上。\n\n韩立费了好大劲儿，才终于从这些黑灰尘上看出几分怪脸原来的模样，嘴角不禁抽搐一下。\n\n如此情形，其他二人自然也都看进了眼中。\n\n晶族女子没说什么，只是轻叹了一口气，而圭姓男子却一抬手，朝下方虚空一抓。\n\n顿时一团黑灰直接化为一条黑烟，被男子接到了手中，并凝神细望起来。\n\n“不错，的确是魔化之尘。“圭姓男子目光闪动不已，好一会儿后，才将手中黑灰一抛，冷静的说道。\n\n“看来韩兄所说不假，这灵还真是被天外魔君的化身控制了，怪不得如此难缠。先前我二人也不知不觉中了它的圈套，差点命丧它手。说起来，小妹还真要多谢韩兄的援手之恩。”纤纤轻笑一声，目中眸光流转下，冲韩立称谢的说道。\n\n“没什么，我也是侥幸才能斩杀此魔的。这魔头还真是神通诡异，实在不好对付。“韩立一回想起先前黑袍人在怪脸体吖内幻化不灭的情形，嘴角不禁抽搐一下，心中大有几分忌惮。\n\n“这肯定是自然的。这还是灵并无实体之身，无真正魔化发挥其神通十之一二缘故。否则的话，天外魔君神通之大几乎不下灵界真仙。即使被它化身控制魔化的存在，也可怕到了极点，绝不是我们现在能对付的。不过它化身被韩道友所斩，恐怕不会轻易罢休的。他日道友若是真度那飞升之劫，此魔多半还会亲身干扰的。“主姓男子目中寒光一闪，却说出如此一番话来。\n\n“飞升之劫！嘿嘿，如此远的事情，在下根本不会去想的。“韩立却嘿嘿一笑，仿佛丝毫不放心上。\n\n“好了。既然我和纤道友已经替阁下解惑了，有关真麟之源的事情，是不是该提上一提了。”圭姓男子冷笑一声后，再次提到了此行的最终目的。\n\n“不管真麟之源是什么模样，我在灵体吖内并未见到分毫。”这一次，韩立却爽快异常的直接回复道。\n\n但是一听韩立此话，圭姓男子神一下阴沉下来。纤纤此女秀美一皱下，也露出沉吟之来。\n\n奇怪的是，二者却都未流露出惊怒或者怀疑的表情。\n\n韩立双目一眯，心中倒有些奇怪了。\n\n“圭道友怎么看？“晶族女子忽然一笑，竟冲圭姓男子问了一句。\n\n“韩道友身上的确没有真麟本源的波动，此东西和我们原本就同出一体，根本无用宝物和禁制瞒过我们的感应，自然并未说谎了。但是先前我们和灵争斗时，均都感应到了灵身上的本源存在。”圭姓男子一字字的吐道。\n\n“这么说来，圭兄和我的判断是一样了。”纤纤脸上的神一下苍白起来。\n\n“不错。既然韩道友没有得真麟本源。那么随着灵之死，本源存在要么自行散去，重新回归了大地。要么仍回到了原来的真灵之中，只要等到下个灵的诞生，才能再得到此东西的。”圭姓男子神阴厉异常。\n\n“若是第一种的话，我等自然再没有什么机会了。但若是第二种的话，只不过再等上数百年光景而已。”晶族女子勉强一声。\n\n“哦，有这样的事情。二位道友可有办知道是哪一种情形。”韩立听了心中一动，双手一抱臂的摸了摸下巴，不禁问道。\n\n“当然没有办。第一种根本无迹可查，第二种则根本入地无门。”晶族女子喃喃的说了一句。\n\n韩立听到此话，心中同样大失所望。毕竟那本源力量可是有可能助其进阶合体的。现在如此一说，岂不是说就算真麟本源真的尚存，但也要再等上数百年才有希望得到的\n\n不过，纵然这一对男女不像说谎的样子，但他自然也不会就真的全信了。\n\n当即双目蓝芒一闪，同时将神念放出，遁光一起的在附近盘旋飞舞，开始探查起附近的一切存在了。\n\n结果他将方圆数里内的一切都仔细搜查过后，却丝毫线索都没有找到，只能郁闷的再次飞射而回，重新在另外二人身旁落下遁光。\n\n见韩立也这般不甘心的样子，纤纤和主姓男子自然更加确信韩立先前之言，三者均都一下沉默起来，神各异的思量着自己的心事。\n\n对纤纤此女来说，此行自然是彻底的失败了，心中沮丧可想而知了。\n\n圭姓男子还算镇定，但目光闪动不定，在再思量些什么。\n\n“嘿嘿，看来此行算是白跑一趟了。好在本座寄生是银蛟之体，数百年光景自然等的起。”主姓男子似乎想通了什么，忽然低笑起来。\n\n“你是银蛟之体，就算等上如此多年，仍可冲击圣阶和更高存在。而我若是一等数百年，就算得到了真麟本源，也不一定有时间彻底炼化和用在修炼上了。”纤纤却表情复杂。\n\n“你既然知道此事，何不干脆就此放弃，或者和我合二为一，成为一体如卑”圭姓男子一听这话，目中异光一闪的说道。\n\n“和你神念融合，自然可以。但是阁下放弃神智，以我意识为主，我马上就可答应。“纤纤黛眉一挑，脸蓦然一沉。\n\n“哼，敬酒不吃，吃罚酒！”圭姓男子闻听此言，面上凶顿现，两手一握下，身上顿时一股淡淡血腥散发而出。\n\n“怎么，圭道友觉得一人能同时应对韩兄和我的联手吗？”纤纤心中一凛，但秀美面容上反浮现一丝煞气的说道。\n\n“韩道友，你要插手此事吗？你若肯就此扭头就走，回头主某一定重谢！“圭姓男子目中寒光闪动，在韩立身上一扫后，蓦然开口道。"
    },
    {
        "title": "第一千六百三十八章发现",
        "content": "重谢？韩立听了此话，却轻笑了赶来。“怎么，道友不相信圭某之言。若是如此话，在下不是不能先付一\n\n些代价的。“圭姓男子神色冷冽的说道。\n\n“韩兄，那件天外魔甲只有研究过它的我才能修好。只要你我联手，小妹不但回去后将此魔甲修复，而且数百年后，仍会带道友来此地寻找真麟本源，分给道友的。”纤纤显得十分平静，似乎有十分肯定，韩立一定会帮她。\n\n结果的确像此女预测的那般，韩立只是略沉吟了一下，就冲圭姓男子摇了摇头：\n\n“不管以后如何，韩某这次不能坐视不管的，道友识趣的话，还是\n\n自行离去吧。”\n\n听到韩立如此一说，圭姓男子心中大怒，面上狞色一展，身上血腥之气一下更浓了几分。\n\n韩立双目一眯，身躯中轰隆隆格雷鸣声一起，一道道金色电弧蓦然浮现而出，同时一个三头六臂的淡金色法相也在背后若隐若现的升出。\n\n至于足下处，则敏十口青色飞剑一闪飞出后，阴森寒光大放下，一朵青色莲花徐徐绽开。\n\n而韩立本身双手倒背，面无表情的注视这圭姓男子发。\n\n纤纤见此，自然笑容如花。\n\n但也并非没有行动，而是两手一翻转下，一手中蓦然多出一张青滢曩滢曩符筹！，表面铭印一只青色膜麟图案。另一只手中则灵光一闪，多出一面黑色，小旗出来。\n\n二者均都表面符文密密麻麻，一看就不是普通之物。\n\n此女只是将二物微微一晃，一团黑风和一只青色麒麟虚影同时胡\n\n修奥而起，然后一晃之下，瞬间融合一起。\n\n膜麟虚影借助风势一下体形狂数倍，口中低吼不绝下，也虎视眈眈的注视着面前大敌。\n\n圭姓男子纵然一向凶横异常，现在一目睹韩立二人联手之势「脸色\n\n也阴沉异常。\n\n晶族女子实力对其来说，还不放在心上。但韩立刚才独自一人解\n\n决穴灵之事，却给其震动着实不小。\n\n他自付一对一的面对穴灵，取胜的机会也不过一半而已。更何况还是被天外魔君化身附身的存在。\n\n“好，很好。来日方长，希望下次再见时，二位道友还能安然如\n\n今。”目中凶光连闪几下后，圭姓男子冷冷道。\n\n接着话音刚落，他袖子一抖一团灰气飞射而出。一个盘旋后，顿\n\n时现出一只尖锥装的怪异飞车，通体血红，隐隐有鬼影闪动不已。\n\n圭姓男子身形一晃，蓦然没入了车中，然后鬼啸声大起，飞车一下\n\n化为一道血虹，向天边激射而去。\n\n只是几个闪动后，最终消失的无影无踪。\n\n这位倒是果断异常，一见取胜机会不大，立刻毫不迟疑的远遁而走了。\n\n晶族女子面色一松，两手一掐诀下，空中的麒麟虚影一散而开，顿时重新化为一张符黧和一面小旗坠落而下，并被一收而起。\n\n接着此女才笑吟吟的一转身，对韩立轻盈的敛衽一礼：\n\n“这次要多亏韩兄惊退了此獠。否则，今日能否生离此地，还真是两说的事情。”\n\n“哼，你倒是对我放心的很。就不怕我对你不满，马上翻脸拿下你，在用搜魂之术得到修补魔甲之术？”韩立瞥了此女一眼，哼了一声道。\n\n“小妹虽然和韩兄交往没多久，但自问还能看出道友还不是这种翻脸无情之人。况且小妹虽然修为不高，深锁精魂的秘术还懂得一二的，就算魂飞魄散，也无法让人轻易得到一些要紧信息的。”纤纤毫不在意韩立语气，反而嫣然一笑。\n\n韩立听到此话，却不禁有些无语了。\n\n他此行最重要目的就是修补天外魔甲，的确不想再节外生枝什\n\n么。\n\n至于真麟本源这等逆天东西，他是头一次听说，眼下也无可能再图谋得到它，自然打算等回打听清楚后再想如何应对此夸。更何况天外魔君和啼魂兽的异变，也让他有些心烦意乱，回去后同样需要仔细斟酌和的。”\n\n“这一次，那头圣阶魔猿的材料，我就会要了。”韩立思量了一番\n\n后，才用不容置疑的口气说道。\n\n“没问题，回去后，小妹除了替韩兄将魔甲修补后，另外还会再送一样礼物，以报最后相助之恩。”纤纤此女乖巧之极，不但一口答应，还自行提出另作补偿。”\n\n韩立见对方如此识趣，脸上神色稍缓的点点头。\n\n“韩兄，刚才的争斗恐怕惊动不少魔兽，我们也离开吧，以免节外生枝什么。”纤纤目光在地下一大片残骸上一扫后，目中闪过一丝厂郁闷后，就用询问语气问道。\n\n“嗯，刚才动静的确太大了些。我们卖尸巴。”韩立四下一扫下，\n\n毫不犹豫的同意道。\n\n丽族女子自然面露喜色。\n\n当即二人遁光一起，化为一白一青两道惊虹，向山脉外方向激射而\n\n片刻工夫后，此地就寂静无声，再无任何人影了。\n\n小半日工夫后，韩立二人就遁出了山脉外，遁光一敛下，就在和越宗分手的山头重新现身而出。\n\n纤纤二话不说的单手一扬，顿时一道银光激射飞出，在附近空中几个盘旋后，却又一闪的射回到了袖口中。\n\n此女脸色一变，随之又苦笑了起来，才扭首冲韩立说道：\n\n“果然不出杈所料，越道友恐怕已经陨落掉了。出手的不是姓圭的那人就是那头被穴灵击杀的高阶魔兽。早知如此的话，还不如让越道友跟我们一起进入山脉的好。如今我们的回程，可能要冒上些风险了。\n\n“越道友陨落，的确是一件不幸之事。不过就算跟我们进入那里，也不可能进入魔气通倒的。如此的话，仍无法避免陨落的。至于回程，我们就按原路返回吧。小小小说网首发手打毕竟我们已经走过一遍，还算安全可靠的。”韩立略一沉吟后，如此的说道。\n\n“也只能如此了。事不宜迟，我们马上动身吧。”经族女子叹了\n\n一口气，说道。\n\n韩立点点头。\n\n二人立刻遁光再起，再按来路飞遁而走了。\n\n韩立二人自然并不知道，在离他们不知多少万里的某处地方「正有数以百计的化形魔兽，正沿着同一条路线，迎着韩立这边狂赶而来。\n\n而为首带路之人，赫然正是那名圣阶多眼魔的另外一名得力手下，\n\n那名头生一对乌黑巨角，名叫五泣的人形魔兽。\n\n他身披一件黑色铁甲，看似狰狞的面容上却有些沉重，并不时将目光扫向一手中紧紧抓着的一枚血红圆珠。\n\n原本应该晶莹剔透，表面光滑异常的珠子，此刻竟然从中心处裂开一道深深裂痕，并且光芒彻底消失的样子。\n\n一收到属下九夜的求援消息后，那名圣阶多眼魔无法分身，但生怕韩立等人真的逃掉了，便立刻将他派出，并就近聚集了能聚集的所有中高价魔兽，直奔九夜留下的标记追踪而来。\n\n但是他才刚出发没多久，手中那枚原本用来定位同伴的器物，就一裂两半。\n\n这让此魔兽顿时一惊。\n\n会出现的此事，自然十有**是追踪过去的同伴已经陨落掉了。\n\n如此的话，能否还能堵住对方，他可实在没有把握了。\n\n但是一想到，自己那位“主人”临出发时，目中露出的阴森寒光。\n\n这又让这位“五夜”激灵灵打了个冷颤了。\n\n他毫不怀疑，若是自己现在以此为借口返回到其身边，立刻就会被\n\n其一撕两半的。\n\n心中如此思量在着，此魔兽心中烦躁之下，口中顿时发出一声低吼，催促身后的其他魔兽加快速度。\n\n顿时魔风声势大振，众魔兽滚滚之下，速度一下又快了两分。\n\n魔金山脉边缘处络一座看似普通的小山谷上空，正有四人互相对峙不动着。\n\n一边是一头发灰白的老者和一宫装女子，另一边则是一名头头颅四方，头发碧绿的异族，以及一名看似精悍的枯瘦汉子。\n\n四人均都面色阴沉，用敌视的目光打量着对方。\n\n“阁下一来，就想将我二人赶走，不觉太霸道了一些吗？”老者\n\n正是当日在雷云阁中的彦姓本地修炼者，神色平静的开口了。\n\n“哼，本人看中了此地，要进去一探，可不想有人在外面守株待免。”绿发人自然是在韩支手中吃了一个大亏的炼虚顶阶异族，此刻毫不客气的说道。\n\n“你们也太欺人太甚。这里可是我们先找到的。凭什么让给你们”宫装女子闻言，大怒起来。\n\n“凭什么？我们这等存在，自然是谁的拳头大，谁就有道理了。你不让也行，那就先让本尊伸量一二你们的神通。能打败我，此谷自然让给你们。否则的话，有多远给我滚多远。”绿发异族身上煞气一冒，狞声说道。\n\n竟然一副一言不合，就要大大出手的意思。\n\n“阁下何必心急动手。明人不说暗话，道友如此急着赶我二人离开，自然也是因为手中法盘对此谷有了反应的缘故。但是法盘有反应，但并不一定代表里面肯定就藏.有芝仙。这样的乌龙事情，像来这些天真，道友应该经历过几次了。如此的话，不如先一同进去搜查一番，等确定了真伪后，我等再做决议如何。否则的话，彦某绝不会就此离去，只能和阁下一战了。”彦姓老者却冷静异常，淡淡的说道。"
    }
]