[
    {
        "title": "第一千三百三十三章恶客",
        "content": "就这般，在韩立神念催动下，不停用空中电丝按照雷电结构，组成一个又一个一般无二的雷纹。\n\n但是这种操纵显然极难，即使以韩立强大神念和明清灵目下的微妙操作，也接二连三的失败，纷纷爆裂开来。\n\n七八次后，终于一块金灿灿“锦帕”浮现而出，悬浮在空中一动不动。\n\n此锦帕巴掌大小，中间铭印着一个惹眼异常的雷纹，闪动神秘异常。\n\n韩立一见此物形成，脸上异色闪动，抬手一招下，顿时锦帕一动的飞飘而落，被一把抓住。\n\n锦帕柔软异常，表面光滑，竟比真正的丝绸还要细腻几分样子，不用明清灵目细看，根本看不出任何的不妥。\n\n韩立抚摸着金色锦帕，又研究了一会儿，目光一闪下，忽然将此物往空中一抛，一道决打了出去。\n\n锦帕化为一道金光飞到头顶处，滴溜溜的一转下，低沉雷鸣声传出。\n\n锦帕寸寸的碎裂开来，在金光中，一个虚影般雷纹浮现而出，颜色淡金，半透明般的存在，同时一股巨大灵压从雷纹上冲天现出。\n\n正是先前感应到的那股神秘力量。\n\n韩立双目微眯，凝望着空中头颀大小的金纹，心中兴奋异常。\n\n他虽然尚未用决彻底激发空中雷纹，但其中蕴含的灵力强大，已经是组成锦帕的那些辟邪神雷的十倍以上。若是攻击性的力量，恐怕眼前的这间石室有禁制护住，也绝对无承受起的。\n\n心中如此思量着，韩立抬冲空中雷纹一招。\n\n一声霹雳传出，雷纹光芒一闪的咱！新还原成了锦帕，再次被摄到了手中。\n\n随后韩立再次喷出金弧，又用辟邪神雷，开始凝练第二个雷纹之物。同样一番失败后，另一个雷纹之物出现眼前。\n\n这一次出现的东西，不是锦帕，而是一颗金灿灿的圆珠，此珠表面一个近似的雷纹淡淡闪动着。\n\n韩立一只手抓住一个，用神念细细感应着两者的不同。\n\n片刻之后，他想到了什么，一张口，蓦然一团银色火焰喷出了口外。\n\n两手掐诀，冲火焰一点。\n\n顿时火中一声清鸣传出，“砰”的一声，火焰爆裂开来，无数银花四散飞溅。\n\n韩立口中念念有词，神念一裹下，银色火花凝聚变形，化为一条条细细火丝。\n\n同样的一幕出现了，但是这些火丝才交织到了一半，就轰隆一声的爆裂开来，重新化为一团银色火球。\n\n看到这一幕，韩立露出若有所思的表情，同时心念一动下，银色火球顿时化为一只火鸟，双翅一展的飞射而回，一头扎进了韩立身仅中不见了踪影。\n\n随后韩立又用本身的力，凝聚出青色灵丝也尝试了一番，结果和噬灵天火一样，在施一半的情况下，溃散消失了韩立未在有继续尝试下去，而是苦苦冥思起来。\n\n明显两者中的神秘力量同出一源，但是细微处又大为不同。锦帕中的雷力稳定纯净，而金珠中的雷力却蠢蠢欲动，大为危险，似乎一触即发的样子。\n\n韩立把玩着两件雷纹之物，细细思主一番后，面上现出淡淡微笑。\n\n若是他所猜不错，这种雷纹应该是一种天然自成的奇妙符文，每一种花纹都应该有独特的效用，是有些类似银蝌文这等仙家真文般的存在。\n\n不过这些雷纹有何神效，以及如何熟练运用，不可能是一时半时可以做到了解的。\n\n韩立将两样雷纹之物收到了一个玉盒中，小心的贴上了几道禁制符黧，才和那枚玉简一同收进了储物镯中。\n\n剩下时间，韩立将心神一敛，闭上双目，真正入定休息起来。\n\n第三日早上，韩立睁开了眼睛，将静室禁制一收，推开石门走了出去。\n\n方一离开石室，按照韩立的一向习惯，神念马上四下放出，下意识的将整间殿堂一扫而过。\n\n结果耳中立刻传来什么声音。\n\n结果他头颅一偏，眉头皱了一皱。\n\n但足下脚步丝毫未停，朝大厅走去。\n\n尚未完全走出通道，韩立就蓦然听到一阵男子的狂笑：“许仙子，愿赌服输，你无做到约定之事。是不是，该答应小徒的求亲了。”\n\n这笑声陌生之极，仿佛破锣般的难听。\n\n韩立不动声色的是出了通道，目光一扫，将厅堂中一切都纳入了眼中。\n\n只见大厅中，正有四人仿佛对峙般的两两相对着。\n\n其中一男一女站在一起，女的正是那位许姓女修，但此刻面色煞白，而另外一人却是碧眼大汉卓冲，脸色同样的难看异常。\n\n对面二人却两名黑袍人！\n\n一位是脸孔瘦长，长着三角眼的老者，身穿青冥甲。另外一人则身材矮小，头上毛发稀疏焦黄，竟是一个满脸麻子的中年矮子。\n\n正在放声大笑的正是那三角眼老者！“韩前辈！”\n\n韩立身形方一出现在大厅中，碧眼大汉一眼瞅到，先是一呆，随即如逢大赦的急忙上前见礼。\n\n许姓女修一见韩立，花容上同样露出惊喜的神色。\n\n韩立脚步一停，心念瞬间转动百遍，但面上神色不变。\n\n“阁下就是新来的韩道友吧！”老者口中狂笑声也嘎然而止，有些意外的打量起韩立来。\n\n与此同时，韩立神念一扫下，就发现老者竟然是一名化神中期修士，比自己还高一层境界样子，眉梢不禁挑了一下。\n\n“两位道友是何人，为何在此地吵闹？”韩立冷冷问道。\n\n一见韩立这幅样子，三角眼老者心中大怒，自己明明修为比对方还要高，竟然这般和自己说话，真是不知好歹。\n\n不过此位转眼又想到了韩立的飞升修士身份，心中怒火方一升起，又勉强镇压了下去，但也皮笑肉不笑的说道：\n\n“老夫黄鲍，是第二十七小队的领队，到贵殿只是和许仙子有些话要说而已，道友还是不要插手的好。”\n\n“我和没有什么话要说，此事似乎只和贵徒有关系吧。前辈突然插手此事，不觉有些以大欺小吗”许姓女修贝齿微咬，一字字的说道。\n\n“怎么，许仙子想对小徒失约吗？仙子事先可没有说过，小徒不可以求助他人的。道友有本事的话，尽可也去求人。否则，可不要替你们许家招灾引祸的好。”三角眼老者口气十寒，毒蛇般的目光死死盯住了此女。\n\n“妾身的事情，和许家有什么关系，前辈可不要牵连无辜。”许姓女修目中不禁现出了惊怒之色。\n\n“嘿嘿，如何没有关系。当初你和小徒立下赌约的时候，你们许家满族可都是见证之人。道友不愿守约，黄某自然要找这些证人了。”老者打了个哈哈的说道。\n\n许仙子一听此言，脸色又白了几分，目光一转下，不禁落在了韩立身上，虽然没有言语，但目光的恳求之意，毕露无疑。\n\n一旁的碧眼大汉，也满面的无奈之色。\n\n“什么赌约？”韩立摸了摸鼻子，淡淡的问道。\n\n说实话，若不是许姓女子是冰魄仙子后裔，他还念着这一点情分，根本不会问出此话来。\n\n基本上以他身份，问出这话的同时，几乎就代表了打算插手此事的意思。\n\n三角眼老者面色微微一变！\n\n“很简单，在下向许仙子求亲过，但是许仙子自持冰晶剑奇寒无比，曾经亲自向在下许诺，只要本命宝可以硬接此剑一击，不被冰封住，就愿意答应此亲事。而在下已经做到了此事。可是仙子却打算反悔，竟然躲到了这里来。”那名矮子眼珠滴溜溜一转，嘿嘿一笑的说道。\n\n“真有此事？”韩立又向许姓女子问了一句。\n\n“是有此事不假，但是那本命宝被动了手脚，否则凭他一名初期修士，又如何能接住我的一击。”许仙子满脸怒意的说道，并用不甘目光看了老者一眼。\n\n老者虽然没有说什么，三角眼中却流露一丝得意之色。\n\n“不管是何原因，现在冰晶剑无冰封住在下的绿波刃了，这可是真的！这一点，仙子也承认吧。”矮子嬉笑的说道。\n\n许姓女子面带寒霜的不语了。\n\n“原来如此！但在下也不相信许道友的冰晶剑会无冰封住阁下的宝。你们在我面前重新演示一遍，若是真的如此。韩某也懒的管此事。不是的话，还请二位道友还离开此地。这里是五十六小队的驻地，不是二十七小队的。”韩立目中寒光一闪，口气一下森然起来。\n\n“前辈我……”\n\n“好，就如此办。希望韩道友能记住自己所说的话。”\n\n许姓女子一听此言，大吃一惊，想要说些什么，但却被老者一喜的一口答应下来。\n\n因为忌惮韩立的飞升修士身份，在没有必要情况下，他也不愿真结怨的。\n\n那名矮子也识趣的立刻一张口，喷出一口绿色飞刀来，在身前盘旋不定，同时脸上现出了一丝阴笑。\n\n这飞刀光芒刺目耀眼，闪动着惊人的灵光，看起来实在是非同小可的样子。\n\n韩立双目一眯，瞳孔中蓝芒一闪，就将此飞刀看了个里外透彻。\n\n这所谓的“绿波刃”，体内竟然同时有两种截然不同灵力凝聚其内。一种灵力较弱，一种强大异常！\n\n果然此宝被动了手脚。"
    },
    {
        "title": "第一千三百三十四章心寒入体",
        "content": "许姓女子在如此多人注视下，虽然心中忐忑不安，也只能袖袍一抖，一道白光飞出，一个盘旋后，化为一口晶莹飞剑浮现在了头顶处。\n\n正是她修炼的本命宝冰晶剑!说起来，此女也同样大感无奈的。\n\n其实就算绿波刃被做了手脚，但只要给她一段时间，将新的万年玄玉全都溶入飞剑中，冰晶剑威力大增下，也不是没有希望将此刃冰封住的。\n\n现在虽然放出了飞剑，许姓女却不敢冒失的马上斩向那口绿色飞刀，而是迟疑的望了韩立一眼。\n\n韩立在冰晶剑和那口绿色飞刀上各看一眼，忽然单手冲飞剑虚空一抓。\n\n许姓女子只觉本命宝，一下巨震，随后”嗖“的一声，竟一下脱离其控制，被韩立摄到了手中。\n\n韩立一手抓着剑柄，另一只手手指在剑身上一弹，发出了凤鸣般的长吟。\n\n声音悦耳动听，天籁之音一般。\n\n三角眼老者看着这一幕，先是一怔，随即嘴角浮现出一丝冷笑。\n\n虽然修为到了他们这种地步，的确可以施展秘术来加强自身宝威力，但凭空增加他人的本命宝威力，却绝不是一件容易之事。\n\n毕竟无论灵力，还是冲突，都极难克服融为一体的。\n\n就是他这次给其徒弟本命宝加持了如此强大威能，也是不久前无意中得到一道玄奥之极的灵符，花费了半月苦祭炼，才能做到此地步的。\n\n眼前韩立只是一名初期修士，他也绝不相信对方转瞬间就能给飞剑加持什么。\n\n况且，要冰封住绿波刃，也只能是同样的冰寒属性威能才可。这受到的限制就大了老者将这一切思量的透彻之极，这才会毫不怕韩立同样动手脚的。\n\n“好剑!”韩立却似乎看穿了老者内心所想的一切，嘴角牵动一下的，随即握着剑柄的手掌，突然银色火焰爆发而出，瞬间将整口飞剑包裹其中，然后一闪即逝的没入剑中不见了踪影飞原本晶莹剔透的飞外，刹那间融变成了银白之色，表面更是浮现出一只展翅高飞的火鸟图案，栩栩如生，如同原本就铭印在其上一般。\n\n正是韩立用噬灵天火强行灌注到了冰晶剑上，呈现出了异像出来。\n\n这也是噬灵天火具有吞噬诸多灵力的不可思议神通，本身又是太阴真火和太火融合而成，可以随意转化成至寒至热的属性，才可如此轻易的融入飞剑中无事的。\n\n见到此幕，老者三角眼一下睁大了几分，瞳孔微微一缩，其余之人也都大吃一惊。\n\n韩立手掌一动，飞剑就“嗖”的一声，被抛掷了回去。\n\n许姓女子惊喜的急忙剑诀一掐，顿时恢复了对飞剑的操控，然后口中念念有词，玉指十指连蚌，一道道决一闪后没入飞剑上，同时将全身力也灌注到了剑身之中。\n\n顿时飞剑发出阵阵的嗡嗡声，猛然一下，表面浮现出一层银色火焰来，然后一卷下，刹那间化为了一只丈许大的银色火鸟。\n\n整座殿堂的空气，在火鸟出现的一瞬间，温度骤然间急降极致，甚至附近地面上浮现出一层层的雪白寒霜，晶莹闪动。\n\n在许姓女子的一声娇叱中，火鸟双翅狂扇几下，一头扎向不远处的绿色飞刀。\n\n见冰晶剑明显被韩立同样动了手脚，威力大增样子，矮子面上现出几分惊惶，但事到如今，只能一咬牙下，同样一掐诀，催动定自己的本命宝。\n\n绿色飞刀一晃，在光芒大放下，也一滚的化为一条头生独角的绿色蛟龙，凶神恶煞的迎了上去。\n\n“轰”的一声巨响。\n\n绿蛟和火鸟撞击到了一起，绿芒银焰方一交织，火鸟大口一张，一口就将绿蛟身躯咬去了小半，直接吞噬的无影无踪。\n\n矮子口中一声大叫，喷出了一团鲜血来，一脸惊恐的尚未另行施。\n\n火鸟“砰”的一声轻响后，化为一团银淙淙冰雾，将残缺不全的绿蛟笠厂罩进了共中。\n\n银芒大放间，“呲啦”之声大响，一块十余丈高的巨大冰块浮现在了高空中。\n\n被冰封其中的绿蛟一声哀鸣，身躯溃散消失起来，现出了一口光芒黯淡的飞刀。\n\n碎叶没有注意到，在飞刀刚一现身的同时，一绫纤银芒从冰雾中悄然无声的射出，一闪即逝的没入飞刀中，就此消失不见了。\n\n诡异的一来出现了明明距离自己本命宝足有二十余丈距离的矮子，在飞刀被冰封的同时，竟“砰”的一声，仿佛僵尸般的倒在了地上，直接昏迷了过去。\n\n噬灵天火是何等逆天神通。\n\n就算当年的炼虚修士不防下遭遇到，仍然吃了一个小亏，区区一名元婴修士的宝，即使被加持了一些威能，自然根本不堪一击的。\n\n许姓女子见到这一幕，惊喜交加急忙玉手冲一招。\n\n顿时银色冰雾一凝，刹那间有还原成了银色飞剑，并马上飞射而回了。\n\n不过在途中，一团银色火焰从剑身上剥离而出，一闪即逝的激射而出。\n\n片刻后，此火焰就没入到韩立身体中不见了……\n\n与此同时，一旁的黄鲍也从面色大变中回过神来，当即惊怒的身形一晃。下一刻，人就出玖在了自己徒弟身旁，目光一扫下就发现，地上的矮子身上竟浮现现出一层诡异的乳白霜，并且面色发青，犹如即将被冻毙一般。\n\n“心寒入体!”黄鲍一见此景，当即失声起来，满脸的惊骇。\n\n但他毕竟是化神修士，不加总索下对准空中的巨冰猛然袖跑一扬，一道红光激射而出，围着空中的冰块“轰”的一声，一团火云爆裂开来，一下将冰块淹没其殿堂中温度一下狂升起来，巨冰也瞬间消融兵解，转眼间那口绿色飞刀就恢复了自由，立刻一闪的飞射而回，没入到了地上矮子的身体中。\n\n韩立目睹此景，脸上却丝毫异色没有。\n\n为了掩饰噬灵天火的真正神通，在消减了飞刀加持的威能后，冰封它的冰块用是冰晶剑本身的寒力、否则以此天火的神通，所化极寒那会如此轻易被化解的。不过，韩立也显露一些厉害，好让对方知难而退的。\n\n他先前驱使一缕噬灵天火的极寒之力，渗入飞刀中，通过心神联系，直接侵入了到矮子的身体中。\n\n说起来，这心寒入体的神通，也是韩立不久前通过噬灵天火才刚能施展的诡异神返。\n\n他也曾经查过机关资料，此种神通似乎来头不小，似乎只有灵界数种传说中的极寒之力才有可能做到的。\n\n而如此做的效果的确不小。\n\n韩立在三角老者心日中也一下变得神秘莫测起来。\n\n老者飞快的从身上掏出一颗火红药丸塞进了矮子口中，见其面上青色渐渐消退，长出了一口气，才冲韩立望了过去，脸色有些阴晴不定的样子。\n\n“韩兄神通惊人，黄某自愧不如，小徒的求亲之事就此作罢了。在下告辞了。”黄鲍思量了好一会儿，终于还是冲韩立一拱手，勉强一笑的说道。\n\n接着他一把将矮子抱起，就此离开了殿堂。\n\n韩立淡淡的一回礼，并未多说什么，但目绪老者身形从殿门处一闪的消失后，神色却一下阴沉了下来，未等徐姓女子上来想要道谢，口中先冷冷的问了一句；“这人可有什么来历？”许姓女子一愣，尚未明白韩立话里意思时，一旁碧眼大汉倒马上领悟过来，急忙接口的回道；“韩前辈放心，黄鲍师徒都是出自一个叫流沙谷的小宗门，并非什么上古大宗。他就是流沙谷的修为最高的长老了。”\n\n“这样啊，看来倒不必我再费心什么了!许道友，在本队任务期间外出手帮你，这是第一次，也是最后一次。若再有这等麻烦的事情，希望你自己好自为之了。你明白我的意思吧!”他忽然转首冲女修说道。\n\n“晚辈明白，这次多谢前辈出手相助，下次绝不会有此类事情了。”许姓女修心中徼沉，但仍恭谨异常的感谢道。\n\n韩立淡淡的点下头，人就也大步向大门外走去，也离开了此间殿堂。\n\n“这银焰到底是何种极寒之力，竟能施展心寒入体的神通，但传博中的几种寒焰似乎都不是这般模样的。许道友，似乎韩前辈对你颇为的照顾，你们应该有些渊源吧，可知道那是何种寒焰吗？”碧眼大汉等韩立远去后，苦笑了一声，转首冲许仙子问道。\n\n“韩前辈的确和妾身祖上有些关系，但这种寒焰我也是第一次听说过。当日它一下吞噬掉合体后的蛮兽人，能有如此神通也并非太稀奇的。不过，韩前辈似乎并不喜欢别人打听他的底细，镯兄还是不要少问这般问题的好。否则……”许姓女子轻叹了一口气，最后提点的说道。\n\n碧眼大汉闻言，面色微变，随即连连的点头称是。\n\n而这时，韩立早已化为一道青虹，直奔天测城坊市而去。\n\n按照他得到的消息，拍卖会应该在中午举行，此刻前去，正是时候的。"
    },
    {
        "title": "第一千三百三十五章意外的拍卖物",
        "content": "韩立飞到坊市时候，正是接近中午时分，稍等了片刻，就用秘术变幻成一名虬须大汉，去了那座太玄殿。\n\n门口处已经陆续有人交付灵石，领取一块遮光佩走入了殿中。\n\n这些人，无一不是化神以上的修士。\n\n韩立甚至亲眼看到两三名炼虚修士，也进入了其中。\n\n他略一思量，就同样走上前去，扔给守卫一个装满灵石的普通皮袋。\n\n守卫神念在皮袋纬立身上一扫后，点点头，给了一块玉佩，让开了入口「同时口中淡淡的说了一声:“进入里面，向左走！”\n\n韩立闻言一怔，略有一些疑惑的走了进去。\n\n方一是入通道后，他就发现，上次前来还笔直的一条通道，竟一下变得扭曲异常，并从中间分叉出了两条小路出来，分别通向黝黑的两侧。\n\n仿佛上次进入的太玄殿，和此地根本不是同一处般！\n\n看来此殿内的禁制已经被变换过了一番。\n\n不过，守卫已经提点过了。韩立自然没有多加迟疑的直接走向了左边的小路。\n\n片刻后，身形渐渐没入了黑暗之中，最终消失的无影无踪。\n\n一顿饭工夫后，韩立已经身在一独立的拗黑石屋中。\n\n屋子只有丈许大小，三面有墙，一面大敞，西屋中除了一张玉桌、一把竹椅，和桌子上的一个红滢滢清盘外，就再无他物了。\n\n这样的石屋，密密麻麻，交错分布在高达百丈的低空中，竟然是一座座飞天石屋。\n\n整间巨厅足有千丈之广，足可宽松的装下近千石屋的样子。\n\n这些石屋表面一直若隐若现闪动着淡青色符文，每一间相隔颅远，犹如悬挂在低空处的一座座青色天灯，显得神秘异常。\n\n韩立坐在石屋下，用俯视目光看着远处地面上的拍卖台，颇为的啧啧称奇。\n\n他刚一踏入此间大厅的瞬间，人就瞬间被设在入口处的一个古怪阵，给传送到了此处。而他已经试过了，这些飞天石屋不但可以悬空浮，而且同样也可以阻断神念窥视，再加上本身佩戴的遮光佩掩盖身形，足可以保证拍卖人的隐秘了。\n\n看来拍卖行的主人深知众修士对怀璧其罪的忌惮之心，对此保证拍卖人的隐秘，很是花了一番心思的。\n\n韩立背靠椅子，闭目养神了一刻钟后，又有数百余名修士进入巨厅，所有石屋似乎都已经入住了七七八八了。\n\n韩立再次睁开双目时，轻吐了一口气。\n\n凡是能进入此拍卖行的，最起码也是化神以上修士，岂不是说这小小的拍卖会，竟轻易汇聚了近千化神修士。\n\n这要是在人界，根本是想也不敢妄想的事情。\n\n不过这也是因为身处天渊城缘故，若是三境中的其他人类修真城市，除非是三大主城，否则仍是想也别想的事情。\n\n突然几声悠扬的钟鸣传来，原本大开的厅门，在发出嘎吱的闷响声中，缓缓合上了。\n\n原本就显得昏暗的大厅，顿时越发幽暗起来。\n\n马上，拍卖抬上空突然有数颗头颅大小的月光石显现而出，放出淡淡的柔和白光，让附近一下变的清晰异常，变得惹眼起来。\n\n所有人目光下意识的，一下朝拍卖台望去。\n\n只见十余丈大小的高台上，蓦然灵一座阵凭空浮现而出，接着白色灵光一闪，一名白袍老者就出现在了台上。\n\n一见这人出现，石屋中的众修士一阵骚动，有些人更是吃惊的叫出了老者的名字。\n\n“赤大师！\n\n“他怎么会出现在这里！难道这次拍卖……“\n\n一阵窃窃私语声，纷纷传出。\n\n韩立听到这些骚动声，心中一动下，也好奇的打量过去。\n\n老者只是化神中期修为，但满头银发，慈眉善目，双目：10炯有神，一副道骨仙风妁梭样。听其他人的议论，这位被尊称为大师，那应该在炼丹或阵等杂学上，有极其惊人的造诣才是。\n\n这时白袍老者轻咳一下，用温和的声音开口了：\n\n“看来不用老夫多做介绍了，诸位道友都大半认识赤某。其实按照在下本性，不应该出现在这种场合的，但这次拍卖会，有几样东西是在下亲自应邀做的鉴定，并且自己也大感兴趣，故而主动提出主持此界拍卖会的。想来诸位道友，不会有什么意见吧！”\n\n“赤佬说笑了，你这位炼器宗师亲自主持此拍卖会，我等还求之不得呢！\n\n“不错，不错！赤兄亲自做的鉴定话，想来绝不会有假的。我等可更放心几分的。”\n\n老者话语声刚落，当即就8个飞天屋中传出了讨好的赞同声。\n\n其余屋子中修士虽然没有说什么，但也没有谁表示反对，看来这白袍老者在这里真的颇有威名。\n\n白袍老者又开口说道：\n\n“为了让大家心中有数，赤某可以提前给大家透漏一件事情，这一次拍卖的三件压箱东西，可比以往珍贵的多，恐怕是敌百年内难得一见的大手笔。其中有蛮荒世界得到的一样极品材料，也有跻身混沌万灵榜的一件通天灵宝，最后一物，则是当年名震人妖两族的一任合体期大成前辈，遗留的一整套主修。”\n\n众修士大惊，几乎不相信自己耳中所听言语。整间大厅一下寂静无声起来。\n\n那蛮荒极品材料不知是何东西，倒也还罢了，但是混沌万灵榜上的通天灵宝和合体末期修士的主修，这是何等珍稀的东西。任何一件流落在外面，恐怕都能惹出一番血雨腥风。\n\n所有人全都砰然”了动起来，大厅的气氛一下变得凝重异常。\n\n“赤兄，这次拘卖会既然有如此重要东西，为何不事先放出消息来，让我等好等多筹备一些灵石的。难道其中有什么隐情不成？”一间石屋中，忽然传出了一尖细犹若幼儿的诡异声音。\n\n“道友放心，之所以这次拍卖的东西会保密到现今，而是这三样压轴宝物的主人是同一人，并且他亲自向拍卖行提出的要求。至于其中倒底有何原因，老夫也不知道了，拘卖行也无拒绝的。但是老夫可以亲口做保，这些东西释是货真价实的宝物，绝不会有半点虚假的。\n\n当然相对这次压轴宝物，这一次拍卖的确有些急促，最后三件宝物的拍卖，特允许用其他珍稀物品向本行作价灵石抵押的。\n\n当然，价格肯定比市价抵一成的。价格是有我们坊市的三大鉴定师和老夫一同商讨给出的，诸位道友尽管放心就是了！”白袍老者似乎早就预料到了有人如此发问，微笑的回道。\n\n听到老者此种回答，群修微微有些愕然，但更多的人则心中大喜，没人再问类似的问题了。\n\n赤姓老者见无人再有异议，当即宣布拘卖会开始，并抬手轻拘了下双手。\n\n“啪”的一声后，当即从台下飞遁上来十余到颜色各异的遁光。\n\n光芒一敛后，在老者身后现出十名貌美如花的宫装女修。\n\n每一名都有结丹以上修为，亭亭而立，手中捧着各自捧一个大小不一的锦盒。\n\n“按照以前惯例，先从各种成品丹药宝物开始，接下来是各种珍稀材料秘本，最后则是压箱的拍卖品。本次拍卖的第一件物品，是可催进化神修士修为精进的“焕心丹”三瓶，起价灵石三十万，每次加价，不得少于五万。”白袍老者朗朗的说道，然后向后一挥手。\n\n顿时一名宫装女修，婀娜的走到-了老者身前，玉手轻抬下，面朝众修将盒盖打开了，露出了三个敏寸高的青色玉瓶。\n\n白袍老者则冲锦盒一招手，一只青玉瓶飞射而出，被摄到了手中。\n\n老者熟练之极的将瓶盖打开，唯一倾斜下，倒出了一颗洁白晶莹的丹丸来。\n\n一股浓浓的药眚立刻四散开来！\n\n白袍老者当即用两根手指夹起丹药，面向群修轻轻一晃。\n\n不可思议的一幕出现了。\n\n晶莹丹药表面，竟然马上泛出青红两色的光霞，光芒夺目，犹如硕大的珍珠一般。\n\n同时空气中弥漫的药香，也越发浓郁过人，远胜从前数倍。\n\n“老夫已将焕心丹特征给大家演示了一遍，诸位道友想来不会再有怀疑了，下边竞价开始！\n\n“三十五万”\n\n“四十万”\n\n“四十五”\n\n拍卖台上空突然现出一个一大一小两个紫色光晕，在光晕滴溜溜转动中中各自显示着出价的灵石敏目和出价修士所在的飞天屋编号。\n\n竞拍放一开始，数字就立刻狂涨而上，春来这对化神修士大有用处的灵丹，抢手异常。\n\n这也难怪。虽然那压轴的东西人人动心，但大部分修士自持根本无望得到，还不如趁那些身家雄厚之人目光转向最后的拍卖品时，老老实实的拍些对自己有用的东西，省得此次拍卖会白来了一趟。\n\n韩立自持自己回去后，可以马上炼制那玉清丹，自然不会参与这种竞争。只是静静的看着这三瓶丹药以六十万的价格，被一名修士拘走了。\n\n他此刻心中和许多人一棒，在静静思量着拍卖会的三样压轴物品。\n\n说实话，韩立对那蛮荒材料以及所谓的通天灵宝虽然感兴趣，但也只是有些好奇而已，并未真想参加它们的竞拍。\n\n但那合体后期修士的主修秘籍，却让他大为的动心了。"
    },
    {
        "title": "第一千三百三十六章拍卖",
        "content": "韩立的庆元剑诀已经修炼到了极致，无再进一步的。\n\n其他神通虽然威力奇大，但元磁神光修炼大成后，是随着修为增长而威力大增的。而噬灵天火神通，则是依靠自身进化而提升威能的，都无促进他修为增加有何实质性的帮助。\n\n而没有合适引导修炼，修士光是服用灵丹，结果自然是因为体内灵气过多而爆体。\n\n如今的韩立想让修为更进一层，现在有两条路可走。\n\n一是像其他普通修士一般，去重新找一套高阶来继续修炼。\n\n不过中途突然转修陌生的，一番揣摩参悟自然是少不了。而且一个不小心，还可能造成和原有的冲突，从而半事倍起来。\n\n另一种修炼之，却是韩立在阅读过众多炼体士'<i得后，才知道的罕有人走的一条道路。\n\n那就是体双修，去找魔宗或者妖族有关炼体的高价来修炼。\n\n因为魔宗妖族相关一旦修炼到了高层，在加强的同时，同样可以促进力的精进。\n\n不过这种不但外界罕见，修炼起来也艰难之极。人族修士虽然也有人选则此途径，但是能成的却寥寥无几。\n\n根本原因自然是人族的潜力，先天上无和妖族古魔相比的，将修炼到一定强横程度，除非天赋过人，否则罕有能再次进阶的。\n\n但是体双特一旦真能修炼到了极高境界，不但实力惊人异常，就是突破瓶颈的几率也远超过修炼普通的的同阶修士。\n\n这让韩立难以取舍起来。\n\n说起来，他手中却正好握着这么一套体双修的，正是和明王决前后呼应的“托天魔“”梵圣真片”上的一系列。\n\n韩立早已经确认过，这三套的确是相辅相成的。\n\n三种既可以分开修炼，各自拥有神通，也可p：A当成一整套，循序渐进的加以修炼。\n\n分开修炼话，后面种没有前边的基础，真正威力施展不出百分一二。从头开始修炼，则会还原成了一套体双修的强大、这套虽然是源自真魔界的一套极厉害魔，但先后经过人族佛宗、魔道，和妖族不知多少高人的删改变动后，自然已经截然不同，灌注体的不再是真魔之气，而换成了天地元气。\n\n韩立虽然自行研究过，觉得三套连接一起烽媒应该可行，但实际上，可从来没有任何一人，真的修炼过他手中的这套。\n\n因为佛宗的明王决和魔道的托天魔，修动时，原本就是当做一种独立改动的，而梵圣真片上作为人界妖王的传承，所缺少的前边两部分，想来也不会和明王决和托天魔完全一样的。\n\n所以这套拼凑后的修成后，会在修炼中遇到什么问题，恐怕只有天知道了。\n\n不过毫不疑问，这套梵圣真片，绝对远超一般意义上的体双修。修炼成明王决的他，单凭强横就可力敌元婴修士，真的将后两部分也陆续修成后，威力之大，可想而知了。\n\n单纯修炼力和体双修，这两种修炼途径各有其优劣之处。一种前期进展较快，修炼较为容易，且比较可靠，另一种修炼起来艰难异常，并且有一定风险，但修成后威力极强，并且在后边修炼中进价几率远超前者。\n\n如此一来，韩立也犹豫至今，尚未有真正的决定。\n\n而他一直犹留意着普通途径修炼的高阶，在坊市中也一直没碰到合适的。不是没有出手炼虚期的高阶，而是在拥有了元磁神光和噬灵天火等神通后，普通的实在无如他的眼。\n\n故而现在一听有合体期大成修士遗留的后，才这般动心起来。\n\n若是此真的非常合适，那不太顺坦的体双修之路，放弃也罢。\n\n韩立心绪不宁思量的时候，拍卖台上赤姓老者，已经一口气将十名宫装女子手中所有丹药，以高出底价倍许的价格，全都拍卖一空。\n\n每一件丹药被拍下后，当场就由手捧锦盒的女修，轻飘飘的将丹药直接送到飞天屋中，然后收取了灵石再返回高台。\n\n其中大半都是和那“焕心丹”差不多，对化神初期修士才有用的丹药。\n\n中期的丹药只有两种，至于对后期有用的丹药，则是一种未见。\n\n这也不是奇怪之事！即使灵界灵气浓密各种灵药充足，但化神以上丹药所需的原料，大半仍要从蛮荒世界才能得到，人工培育的话，不是时间太久，就是极难育活的。\n\n这样一来，自然化神以上丹药罕有见到了况且越是高阶的丹药，炼制成的几率就越发的低下。\n\n后期丹药即使有炼制成的，哪一名修士不都是留下自己服用，谁舍得拿在台上拍卖。\n\n这也是在天渊城，各种炼丹材料丰富异常情况下，否则化神初期丹药也难以见到的，更别说中期丹药了。\n\n这些丹药一旦拍完，在老者一挥手下，那些原本双手空空如也的女子，立刻手掌一翻转，从储物镯中又各自取出一只锦盒来。\n\n打开锦盒，里面装的仍是一个个式样不同的玉瓶，仍是丹药的样但这些丹药却不是促进修为的灵药，而是是解毒，疗伤之类的圣当即又一轮竞拍而起。\n\n这批丹药显然没有第一批这么受欢迎，虽然同样拍卖一空，价格却远比第一批丹药低的多。\n\n精进修为丹药对每一名修炼之人来说，都是越多越好，而辅助救助型的灵药，只要准备一些备用即可。自然不会竞拍的过于激烈。\n\n不过这批丹药一拍完，当十名女修再次从储物镯中拿出一个个贴着两禁制符黧木盒时，大厅稍微有些低落的气氛，马上又高涨了起来。\n\n这些禁制苻箬§被一一斯而下后，一个个闪动着各色灵光的成品宝物呈现在了众人面前既有飞剑飞刀之类的常见之物，也有印、牌、镜等罕见形态的顶阶古宝。\n\n白袍老者随后冲其中一个锦盒虚空一抓，顿时一只青铜色令牌被直接摄到了手中。\n\n就见老者将令牌往空中一抛，两手一掐诀，一道决打在了其上。\n\n令牌滴溜溜一转后，忽然三条虚影从其上一闪射出，竟然化为了三条五六丈长的巨蟒，分青红白三色盘卧在附近空中，狰狞异常！“毒蟒令，用三条蟒类古兽橹魂当主材料炼制而成，可驱使精魄现形应敌，三蟒联手下并不下于三位元婴期帮手，算是一件难得的异宝，底价灵石两百万。每次加价，不得少于十万！”白袍老者口中咒语一停，朗朗介绍起令牌的来历和申通。\n\n二百万！虽然三名无婴修士帮手，在化神修士眼中不算什么，但是若是用在关键时候，仍能在争斗中出奇制胜，马上就有感兴趣的修士出价了。\n\n二百二十万，稍微冷场了一下，另有人同样看中了此-宝，开始争夺起来。\n\n二百三十万一件接一件宝物被竞拍而走，换了两波后，最后新科竟然是灵宝级的顶阶存在，价格一下推到了一个令人难以置信的地步。\n\n虽然只是最低阶的灵宝，但连炼虚期的修士也忍不住出价争夺起来。\n\n每多一件灵宝，都可能让他们庋大天劫时的把握更大一分。说起来，以往拍卖会的压轴宝物，也多半就是此等阶的存在而已。\n\n不过也有些炼虚修士一直冷眼旁观，根本没有出价一次，明显是冲着最后三样宝物而去。\n\n虽然都可被称为灵宝，但普通灵宝和能上混沌万灵榜的通天灵宝相比，差别之大是天壤之别的，凡是自持有一拍之力的，自然都不会轻易放弃的。\n\n这一切，韩立都没有参与什么，一直在石屋中静静坐着。\n\n但当轮到各种珍稀材料和秘籍的拍卖后，他才精神一振，开始留神起来。\n\n一件件珍稀材料和一本本秘籍，飞快的被拍卖而出。\n\n当从白袍老者口中传出了“真蟾灵血”一罐的声音后，韩立脸上终于现出了喜色来。\n\n他原本参加此拍卖的目的，自然就是为了此物而来的。\n\n不过，当白袍老者喊出了一百五十万灵石的底价后，昝立嘴角不禁抽搐一下。\n\n这可是前边已经卖出的珍稀材料中，底价最高的价位了。\n\n韩立一犹豫下，尚未想好要出多少灵石，才能拿下此罐灵液时，蓦然从一间飞天屋中喊出的一个价格，让他的心不禁一沉。”三百万灵石！”一个懒洋洋的声音，从大厅一角的偏僻之处传出。\n\n其他原本也想出价的修士，顿时声音嘎然而止，并都吃惊的同时望了过去。\n\n可惜飞天屋中都有禁制存在，自然无看到什么。\n\n真蟾灵血是炼制真蟾液的必须材料，但三百万的价格，自然超出了大部分人的出价上限。\n\n一时间，大厅中鸦雀无声起来。\n\n韩立也眉头紧皱，望着拍卖台上，白袍老者手中的那罐灵血，神色阴晴不定起来。\n\n有关凡人酒馆群的通告\n\n没想到有这么恶劣的事情!\n\n今天晚上接到书友的通告，说是凡人茶馆群(4358qq)新被提\n\n拔的一个管理员，忽然将所有群里人员都给踢掉了。群主非常难\n\n过，特意找咱来给群里的书友们解释一下，希望大家再重新加下此\n\n群。\n\n汗，对这种事情，咱怎么说呢!不知这人是恶作剧，还是\n\n存心来捣乱的。\n\n但做了这种事情，自然是让大家都很气愤的。\n\n希望各群群主提拔管理员时候，多警惕一下，不要被那些不良\n\n分子利用了。"
    },
    {
        "title": "第一千三百三十七章真灵鳞片",
        "content": "三百万灵石的价格，韩立自然拿的出来，但是只为了这么一小点真蟾灵血，却是极不划算的。\n\n就算他有灵草可以大批量换取灵石，但以其小心谨慎的性格，绝不会在一定时期内出售太多这种数千年前的珍稀灵草。否则，一旦被有心人发现了。可实在后患无穷的！\n\n看刚才出价之人的意思，似乎对这么一罐真蟾灵血势在必得。他就是真出了三百万，也未必竞拍下来，反而会引起别人的注意。\n\n并且对韩立来说，这么一点灵血也只够熟愿一下真蟾液的炼制过程而已，根本无真炼制多少灵药来的。他仔细思量一下后，最终阴沉脸色的并未出价。韩立不出价，不代表其他人会放弃此物。\n\n结果冷场了片刻后，当即有数人接连出价了，这些人显然都是化神后期修士，急需真蟾液来突破修炼瓶顼的。普通修士绝不会出此高价的。\n\n结果在数人激烈的竞争中，这罐真蟾灵血竞以四百万的奇高价格，被第一个开口之人拍走了。\n\n如此高的价格，引得不少有心修士，频繁朝那人所在的飞天石屋打量不停，纷纷暗自揣测着对方身份。但自然毫无所收获的。\n\n接下来的几样材科，同样珍稀无比，是炼虚期修士炼制丹药所需要之物，竞拍的人虽然更加稀少了，但是价格之高却更让人咋舌。\n\n其中一枚紫色的万年蛮荒异果，直接被拍出了近千万的天价耒。\n\n让首次参加此种拍卖的修士，个伞看的目瞪口呆。\n\n只是材料就这般惊人，若是对炼虚修士有用的成品丹药，岂不是一个想也不敢想的价位。\n\n没有多久，材料秘籍等物品一抢卖完毕，白袍老者轻拘一下手掌，一直站在其身后的十名女修，纷纷飞身飘下了拍卖台。与此同时，却从台下缓缓走上来三名服饰各异的修士。一名青裙的素装妇人，一位满面红光的老者，以及一位儒雅相貌的中年儒生。一见这三人，大厅中群修一阵骚动。\n\n韩立隐隐听到了“鉴定师”之类的言语，顿时明白这三人原来就是赤姓老者刚开始所说的坊市三大鉴定师。\n\n这三人修为逆不如白袍老者高，只是化神初期，但个个都神采不凡，并且能引起厅中众修如此骚动，显然也不是等闲之辈。\n\n就在韩立如有所思之时，白袍老者一见这三人工台，上前客气的几句，就回收面对群修说道：“下面，就是这次拍卖会最珍贵的三样宝物了，它们分别由秦道友他们带在身上。第一种是得自蛮荒，真灵墨麒麟退苏三枚鳞片。她们既可用来炼制传闻中的葵水真灵丹，也可当做炼制水属性灵宝的最顶阶材料。用此等材料炼制的灵宝，有一定几率跻身混沌万灵宝的。而炼制出的葵水真灵丹，服下一粒后，可让一名化神初期修士，凭空进阶中期境界。当然无论灵宝还是葵水真灵丹的炼制，即使找上宗师级的存在，成率也不会太高的。但若是哪位道友真的拍下此物，而打算炼制灵宝的话，老夫道可以免费给这位道友炼制的。嘿嘿，这也是老夫的一点私心了。白袍老者微笑的说出了上面一番话来，就洒然的退到了这三人后面。\n\n飞天屋中的群修一听到“墨麒麟鳞片”等几个字眼时，几乎大半人倒吸了一口凉气，怔怔的望向拍卖台上的大鉴定师，全都无f6起来。那些身家丰厚，原本就冲压轴宝物来的修士，却马上又狂喜起来了。\n\n看来他们这一次等待，真的做对了。不管后面的两样东西，就这墨麒麟的真灵鳞片，足值得让他们放手一拍了。\n\n不过，他们中大半打的都是葵水真灵丹主意，想要用其炼器的恐怕十成中不足一成。\n\n而这一，还几乎都是修炼水属性的修士。\n\n韩立听到葵水真灵丹这名字，同样的心中巨震。\n\n这等可以一夜之间让修士进阶的逆天灵丹，正是他梦寐以求之物，现在有机会可以得到，他几乎转瞬间就决定，说什么也要拿到这三枚墨麒麟鳞片了。就算为此要冒些风险，也是值得的。韩立目光闪动下，神色变得绝然起来。\n\n这时，三大鉴定师中的那名中年妇人上前一步，单手在储物镯上一拂，浮现出一个尺许大的晶莹玉盒，上面符文隐隐闪动，散发着一股白羰羰光霞，一看就不是平凡之物。此女也无需白袍老者介绍什么，一根手指在玉盒上一点。“砰”的一声后，盒盖就自行打开了，随之“嗖嗖”几声，三道鸟光波射而出，直奔高空飞去。但中年妇人似乎早有准备，一只手早就轻描淡写的往上空一抓，顿时一股无形之力凭空浮现，一下就将三道乌光罩住，往下猛然一拉。三道乌光一个盘旋下，就光华狂闪中化为拳头大小的黑青色鳞片，被迫坠落，被摄到了中年女子手中。\n\n女子将其中两枚放回玉盒中，再用一道禁制苻筹！封好，才用手指夹着剩余的一枚鳞片，面朝众修展示了一下，口中则悠悠说道：\n\n“众所周知，墨麒麟是天生的水属性真灵，脱落鳞片是世间最顶阶的水属性材料，对以水属性为主的道友来说，也是用途最大。不过，若是检验鳞片的真假，却只有两种办。一是的鳞片虽是脱落下的，但蕴含的水灵力却惊人异常，即使不用后天炼制，本身也足以堪比顶阶的水属性异宝。”中年女子一说完这话，立刻将灵力往手中鳞片中狂注而入，接着往空中一晃。\n\n顿时蓝滢滢灵光一亮，鳞片表面蓦然绽开一朵蓝色光莲，晶莹耀目，犹如钻石一般绚丽。\n\n中年女子决一催下，莲花滴溜溜一转，体形狂涨，在深蓝色灵光中，化为头颅般大小。\n\n而莲袢晃动下，无数蓝色光点四溅射出，浓郁异常的水灵气，转眼间就扩散到整间大厅了。\n\n身处飞天屋中的韩立，目光闪动一下，单手一抬，五指一合，一蓝色光点落入共中，一下不见了踪影。韩立双日微闭，感受到了丝丝冰凉，迅速从手掌扩散到了全身。他再次睁开双目时，眼中已经全是满意之色！\n\n的确是精纯异常的水灵力，能散发出这般威能来，看来果真是那墨麒麟的真灵鳞片了。\n\n不光韩立，其余修士感受到蓝色光点中蕴含的精纯灵力后，心中几乎都有了七八分的相信了。\n\n此刻中年妇人手腕一抖，手蠛片上展开的蓝色莲花“噗嗤”一声，自行的碎散消失了。满大厅的蓝色光点，也瞬间的凭空消散了。妇人又开口淡淡的说道：“在天地诸种真灵存在中，麒麟的鳞片坚硬不在真龙这等最强大真灵之下。虽然脱落后，鳞片坚硬程度会减少了大半，但普通的攻击想摧毁它，仍是痴心妄想的事情。”中年妇人这般说道，下将手中鳞片往空中一抛。\n\n顿时一团鸟先呜呜的浮现在了空中，并一动不动起来。\n\n就在这时，中年妇人手上金光一闪，竟浮现出一只尺许大的斧子，金光闪闪，寒气逼人。\n\n此妇人脸色一沉，金斧一颢之下，化为一道金光腾空飞起，对准那块鳞片，就一斩而下。“当”的一声巨响后，袋片表面乌芒一闪，竟然将那锋利异常的斧头一下反弹而起，自身丝毫无损的样子。中年妇人毫不在意此事，口中却接着念念有词起来。\n\n一道青色火柱呼啸一声的凭空在鳞片下方冲天而起，一下将其卷入其中，彻底淹没了。“三色青劫火”数声惊呼从大厅中传出，让不少修士脸现羡慕之极的神色。\n\n但是当妇人将再次掐诀，将此火一下驱散后，留在虚空中的鳞片泛着淡淡的青光，仍然安然无恙无事的模样。\n\n随后这名妇人，又先后施展了雷击，冰封，等各种属性手段的攻击，均都厚利异常，却对-这枚鳞片毫无效果。\n\n妇人最后用一件魔道宝物放出一团血雾，也无侵蚀绣片后，终于停下了测试。\n\n她抬手间，将这枚麒麟鳞片招下，重新放入了玉盒中，用符黧封印起来。然后单手托着此玉盒，稍退后几步，悠然不动起来。\n\n这时，白袍老者却再次走到台前，冲着群修一笑后，简短异常的说道：\n\n“真灵墨麒麟的鳞片三枚，底价灵石一千五百万，每一次加价不得少于一百万，现在开始出价！\n\n“一千七百万”\n\n“一千八百万”\n\n“两千万灵石”\n\n鳞片的价格，一开始就一二百万的往上狂涨而去。让在场的不少初次经历这种至宝拍卖的修士，都脸色大变起来，转眼间就彻底死了争夺的心思。\n\n韩立虽然面色不变，但目光闪动中也露出一丝意外，大没有想到已经到了拍卖会最后，还有这般多身家惊人的修士。\n\n不过，他并未急着出价，而是冷冷望着拍卖台上空、巨大清盘中一路上涨的天文数字，微微抿了抿有些发干的嘴唇而已。"
    },
    {
        "title": "第一千三百三十八章拍下",
        "content": "数以千万计的灵石，对三枚真灵鳞片来说，此刻就只是一个单单的数字而已。任谁都心存一夜之间，让修为能凭空升阶的妄想。\n\n毕竟修为一旦进阶化神后，每一阶的晋升，都是艰难无比的，大半的化神修士，都困居初期境界一生。\n\n此刻这个梦想就在眼前，难怪群修毫不狁豫的如此疯狂起来。\n\n但是再让人为之疯狂，也总有不得不清醒的界限。\n\n当竞拘价格一下突破两千五百万灵石后，还有实力敢参与叫价的修士，已经寥寥无几了。\n\n只剩下三人还在做最后的争夺。\n\n其中上人赫然就是先前拍卖灵蟾灵血的那名修士，声音仍然一副懒洋洋的。\n\n另外两人则一个苍老异常，一个清冷悦耳，似乎分别是一名老者和一名年轻女修的模样。\n\n这三人一人一口的百万加价，转眼间就接近了三千万的天价。\n\n当那懒洋洋声音主人真叫出了三千万的天价时，女修和老者的声音嘎然而止。\n\n看来这个价位已经超出了他们的承受，只能不甘心的沉就起来。\n\n众修士神'色各异的盯着拍卖台上空，在那里，巨盘中的数字正变幻色彩，当其彻底变成了赤金色后，也就是物品归属尘埃落定了。\n\n“三千一百万。”\n\n一个平静异常的声音，蓦然开口了。\n\n这个陌生的话语一出口，厅中众修士均都一怔「随即全幸灾乐祸起来。\n\n看来即使在这等天价，真灵鳞片还无确定得主的。\n\n不少修士目光。立唰的一下，向空中的另一座飞天屋望去。\n\n在那间屋子中，韩立面悠然的端坐其中。\n\n“三千二百万。”\n\n懒洋洋'的声音有些诧异了。\n\n“三千三百万。”\n\n韩立毫不犹豫的加价了。\n\n“三千四百万。”\n\n懒洋洋声音迟疑了一会儿，才再次开口。\n\n“三千五百万。”\n\n场中不少修士都开始倒吸了一口凉气。\n\n即使是真灵鳞片，这种价格也有些太疯狂了。混沌万灵榜的排名榜尾的灵宝，恐怕也不过这种价格而已。\n\n“三千五百万？哼！赤道友，我怀疑这位道友并没有这。般多灵石，只是纯粹捣乱而已。道友是不是该检验下此人，看看是否真的能拿出这般多身家。”懒洋洋声音主人突然冷冷的说出这般话来。\n\n“在竞价结束后。老夫自龠-亲自检验此事的。但在此之前「在下不会打断拍卖的。还请两位道友继续竞价吧。”赤姓老者并'寿-所动，只是渍渍一笑的说道。\n\n显然在'同样不知道两名竞价人的身份前，他可不会轻易得罪哪一位的。\n\n“既然赤兄这般认为，那在下就不再出价了，看看这位道友是否真的能拿出三千五百万的抵押物来。”懒洋洋声音主人有些恼羞成怒了，阴阳怪气的说了这么一句话，果真不再出价了。\n\n结果一等盘中的数字变成赤金之色后，白袍老者当即宣布三枚真灵鳞片归属韩立所有。接着真带着手捧木盒的妇人，衣襟飘飘的向韩立所在的飞天屋飞去。\n\n身形一顿，老者在屋前停了下来。\n\n他二话不说的单手一翻转，一枚青色令牌出现手中、冲被符文包裹的飞天屋轻轻一晃，身形一动，就直接进入了屋中那名素装妇人也不动声色的紧跟而入。\n\n十进八屋中。赤姓老者一打量身处白色光霞中的韩立，微微一笑后，才一'抱'拳的说道：\n\n“道赤某'已经将宝物送到，道友该将灵石付清了。有抵押物的话，我和何道友会评估价值，给道友折算的。道若是觉得被低估了老夫可请其余两名道友过来一趟的。\n\n白袍老'者倒是表现的客气万分。\n\n“在下怎会不信赤兄和何道友的眼光，两位鉴定一下此物吧。“\n\n韩立目光在妇人手上的木盒上一转后，袖跑一抖，从中拿出了一只早就准备好的半尺大锦盒，嘿嘿一笑的说道。\n\n以白袍老者身份，不知道见过多少宝物，只是点了点头就接了过来，将盒盖轻轻打开，随意的看了过去。\n\n一股清香四散而出！而老者目光只是一扫，就身形一下巨震，无洁将目光拔开分'毫了。\n\n“万年灵草！”\n\n老者深吸了一口气，终于将目光从盒中之物挪开，但望着韩立的神色有些古怪了。\n\n妇人一听“万年灵草”等字眼，心中同样巨震，眉梢一挑下，走了两步过来，同样朝玉盒中望去。\n\n只见一团乳白色白光中，一株通体雪白的数寸长灵草，静静的躺在而此草体表。竞有符文似的化神虚影般的浮现闪动。”万年灵草！果然是万年灵草的样子，不过真假，还需要再仔细鉴定下。”妇人凝望了片刻，才缓缓说道。\n\n“对灵草等东西的鉴定，老夫可不如何道友在行。就有劳道友鉴定此物了。”白袍老者也神色如常了，客气异常的冲妇人说道。\n\n妇人点下头。将手中的锦盒一收，再单手一翻转，忽然手中多出了一只细长的绿色玉尺。尺许来长吗，通体铭印着二十余圉仿佛螺旋板的古怪花纹。\n\n目光一闪下，妇人将此尺一抬，冲玉盒中灵草缓缓点去。\n\n结果绿尺方一接触玉盒中灵草，激发的乳白色灵光。自身就呼应似的一下发出低低嗡鸣，同时玉尺上的一圈圈的古怪灵纹，一连串的亮起。\n\n翠绿色光芒刺目耀眼！当绿芒终于在第十一园花纹处停下后，妇人平静无波的面孔，终于有些动容了。\n\n她重新将玉盒中灵草仔细的再看过一番后，才肯定的说道：\n\n“的确是万年灵草，而且还是十万一千年左右的雪蛟草。雪蛟草原本就是一种珍稀灵药，万年之后，比普通的万年灵药，价值起码大增多半的。我估计，大概可以折算灵石七百万左右。”\n\n“七百万。嗯。和老夫估算的差不多。道友觉得我们估算的价格如何，若有异议尽可提出？”白袍老者略沉吟一下-，就转首对韩立说道。\n\n“这个价格在下没有意见。道友将这些东西收下吧。这些应当足以抵押在下所出的竞拘价格了。”韩立手腕上青光一闪，又接连拿出了四个玉盒来，波澜无波的又'抛给了对面。\n\n白袍老者单臂一挥下，就将这些玉盒全愁到了手中，然后一一打开了盒盖。\n\n这一次，老者尽管想保持镇定，但眼角抽搐一下，还是一阵的急跳不停。\n\n“都是万年灵草？”他抬起首来，声菁微微有些沙哑了。\n\n“怎么贵坊市不收此种灵药？”韩立轻笑了一声。\n\n“道友真是说笑了。”白袍老者'打了个哈哈，望向韩立的目光，全是掩不住心中的惊异了。\n\n妇人也有些半信半疑起来。\n\n她将这些玉盒中灵草，一一的再次鉴定一番。\n\n结果，脸上满是难以吴-信之色。\n\n单株的万年灵草。自然远远不如真灵鳞片这等至宝珍稀。但是仅从用途和需求上来说。万年灵草，用途之广，是炼'制所有化神级灵丹必须的药引或辅助材料，几乎-永远都-是-高阶修士间最奇缺无比的东西。\n\n再加上此物本身也珍贵异常，几乎是坊市中仅次于灵石的最好流通之物。也许其他东西。那些店铺会拒收的，但是万年灵草绝没有一家会推之不要的。\n\n“既然何道友确定过了，这些灵草乡洱有问题。三枚真灵鳞片就是道友的了。道友仔细收好了。”白袍老者目中奇光一闪后，将那只锦盒再次取出，满脸笑容的递给了韩立。\n\n“那在下不客气了。嗯……不错，东击的确没有问题。”韩立不动声色的虚空一抓。顿时锦盒径圣的被摄到了银霞之中，低首略一检查后，也满意的点点头。\n\n白袍老者虽然对韩立有如此多株'万年灵药诏好奇。但也没有多说什么，当即将灵药一收，施'带着妇人离开了飞天屋，返回了拍卖台。\n\n外面修士只不过等了一顿饭工夫而已，以他们动不动就打坐敏月的耐性，这点耽搁自然不算什么。\n\n但是一见赤姓老者二人飞出后，当即目光扫了过去，均都很想知道真灵鳞片是否真的交易成了。\n\n“诸位道友不必多心什么。东西已经顺利交割。下面开始下一件宝物的拍卖。这件东西可是混沌万灵榜上的灵宝，价值之大，只在真灵鳞片之上的。这就是灵通天灵宝‘平海戈”底价两千万！”白袍老者根本没有多说和韩立有关之事，口中马上宣布了下一件宝物的拘那名满面红光的老者，当即恰到好处的走了出来，并且从储物镯中直接取出了一件蓝色霞光万道的短戈。\n\n厅中群修对于此物的热情，自然同样不低。在老者稍微展示一点短戈不可思议的神通。马上就有人开始激烈的争夺。\n\n这时的韩立。却单手夹着一枚黑青色鳞片，在聚精会神的观察着，似乎对外面那件通天灵宝丝毫兴趣没有。\n\n结果短戈竞同样在三千五百万的价格，被一位陌生修士拍走了。\n\n终于，拍卖会的最后一件东西的拍卖，即将开始了。"
    },
    {
        "title": "第一千三百三十九章真灵世家",
        "content": "“下边拍卖的东西是一个名动人妖界两族的合体后期前辈的秘密。也许这位前辈名字。许多道友并不知道，但是提起“大周天灭绝神针”神通，嘿嘿，恐怕在场道友大半都听说过吧。”\n\n此神通在和异族大战中敏度大放光彩，也曾经有不同版本的修炼之流传出来，甚至在妖族那边也有人修炼过此秘术的。而此术就是这套附带的威能之一，是那位“五灵真君”前辈，在上古时候亲手创立的最初版本。故而价值之大，不用老夫多说了。\n\n这套最重要价值换在此，而是修炼之后，可以将自身力的五行属性，加以临时转换变化，威力深不可测。此套的修炼条件颇为苛刻。\n\n一是开始修炼之人，既不能修为过高，也不能过低。只能是元婴期和化神期的道友可以考虑修炼，修炼之人还必须身具五行灵根，否则很难有成。\n\n当然，修炼此还有其他一些苛刻条件。\n\n但却并非不可克服的，老夫就不再细说了完整性，也绝无问题。交割决时，拍卖得主可以亲自检验的。\n\n还有一事要提醒诸位道友的，这套固然威力不小，但历代修炼过此决的修士，唯有五灵真君前辈，进阶到了合体期，其余之人虽知是修炼不当，还是未参悟透此，大多还是停留在了化神期，连炼虚境界进入的都寥寥无几。\n\n当然，这自是修炼之人的机缘未到了。\n\n否则，五灵真君前辈如何依仗此进阶合体后期的。好了，这套名叫“阴阳化极决”的利弊，赤某都给诸位道友说清楚了，对此感兴趣的道友，现在可以出价了！底价两千万，每次加价一百万，开始竞拘。”\n\n老者朗朗的介绍了一番后，最后那名儒雅的中年人，含笑从储物镯中拿出了一个木匣，里面装着一枚金光灿灿的玉简，显然就是记录决的玉简了。”大周天灭绝神针”的名头的确不小，飞天屋中不少修士都目露奇光，脸现兴奋之色。至于修炼的条件，在场的修士倒大都不在意的。\n\n毕竟拍卖会原本就是化神以上修士才可参加的，至于五行灵根更是进阶炼虚的最主要凭借，就算此没有这要求，在场修士也多半都会设补全五行灵根的。当然其中能有多少真能成的，自然只有天知\n\n不过白袍老者明言此的修炼艰难，甚少有人能够凭修炼进阶的言语，也同样打消了不少人的心思。\n\n其中就有韩立！\n\n虽然“阴阳化极决”似乎真是一种非同小可，但是既然修炼如此不易，让他一下就失去了兴趣。若论神通威力，他那套体双修的威力绝对不会比其小\n\n况且同样两千万的底价，也让他眉头一皱下，彻底绝了争夺此鸡肋决的心思。\n\n不过自持自己天赋过人。仍对此感兴趣的修士还着实不少。两千万的高价，仍然无阻拘一些有心人的出价。但是只过了两，忽然一个冷冷声音传来。”凹千万！”这个价格一下让所有人都目瞪口呆起来。\n\n而出价之人，赫然正是那名和韩立争夺真熹鳞片、懒洋洋声音的人。\n\n如此高的价格，不但那些化神修士目瞪口呆，就是连数名对此感兴趣的炼虚修士，也一下闭口不语了。\n\n但所有的人心中都在暗自思量这，这位倒底是何人，竟然能有这般不可思议身家。如此多灵石，恐怕足以让一名炼虚修士倾家荡产了。韩立也同样的暗自嘀咕不，但事不关己，也不去多想什&0既然决已经拘掉，这次拍卖会自然到此结束了。\n\n在白袍老者宣布拍卖会结束的一瞬间，飞天屋中突然荣制发动，在-白光中，韩立被一光阵凭空传送出去，竟出现在了拐卖大厅外的某处走廊上。整条走廊-灵光接连闪动。同样有其他修士被陆续传送而出。但所有人身上都银霞晃动不已，倒无虑被谁认出身份来。韩立也不理睬任何一人。大步向太玄殿大门走去了。\n\n既然拘卖会已经结束了。他也不打算返回石塔，准备直接离开天渊城区，返回自己的洞府。\n\n离下次巡查还有半年光景，他要趁此机会，赶紧回去催熟出一批所需灵药，先将那玉清丹炼制一批出来再说，有了源源不断的此丹药，他近期的修炼，起码无需在为丹药发愁了。至于那墨麒麟的三枚真灵鳞片，他不会贸然-的动手炼制，就算先研究一段时间，看看有何方能保证传闻中的“葵水真元丹”真能炼制成。\n\n这种逆天灵药，是他以后突破瓶颈的依仗，绝不会匆匆炼制的。\n\n就在韩，立出了太玄殿，一路心思的掠过高大城墙，向远处的荒野之地遁走时，在太玄殿的某处禁制重重的隐蔽密室中，竟有两人在商量着什么事情。、其中一人，慈眉善目，一身白袍，但束手而立，神态恭敬。正是那名赤姓老者。\n\n而在老者身前，一张石椅上，大模大样坐着一名面容俊秀，身罩紫袍的青年。\n\n其嘴角边，赫然一颗血痣鲜红欲滴。惹眼异常。\n\n赤姓老表正神态恭敬的说道：\n\n“公子放心，那人虽然用秘术遮掩住了本来面容，但是在老仆的紫光灵目下，还是无所遁形的。拍走阴阳化极决的人，绝对是一名女修。但是容颜却，似乎和公子给的几名女子相貌，无一相同，反而奇丑无比的。”\n\n这位在天渊城大名鼎-鼎-的炼器大师。一名化神修士，竟然在这青年面前，以下人自居。若是让城中的其他修士见到，恐怕全都要跌破眼珠的。\n\n血痣青丰听到老者此言，嘴角微微一动，轻笑了起来。\n\n“赤老不必疑惑，既然是女修。异能一口气拿出如此多极品灵石来换取决，身份不用多猜，估计不是叶家就是谷家之人。这两家和我们陇家一样，都是上古时候就流传下来的隐秘真灵世家，族中遗传真灵血脉的也只能是女子继承而已。和我们陇家操控遍布三境之地的拍卖行不同，他们却暗中操控着人族中数量惊人的极品灵石矿。只是这两家一向族人不多，甚少在外界活动，故而遗传的是何真灵血脉一直禾对外显敷过。但这一次看来，其中一家的先祖显然是留有天凤血脉的半妖。和我们泷家的真龙血脉一般，是灵界最强大真灵血脉之一。看来这一次，我们还真是赌对了。果然那些隐秘真灵世家的子弟，都会隐藏身份，躲在天渊城会试炼二段时间的。”血痣青年自信的说道。\n\n“公子神机妙算！这也是那阴阳化极决对天凤血脉之人过于重要了。毕竟只有此种专门调和五行之力的顶阶，才能彻底激发天凤之血的。此女如何知道此，原本就是从上古时候就布下的一今天大陷阱。”白袍老者也笑嘻嘻起来。\n\n“嘿嘿！先祖之聪颖显然不是我们这等后辈可比的。这一次，要不是本公子体内真龙之血远超历代先人，终于达到了启动此局的条件，家中的那些老怪物，也不会支持本公子行动的。这一次，为了不让目标生疑，我可连族中储存的墨麒麟鳞片和平海戈这等宝物，都拿出来一并拍卖了。并暗中将此消息。悄悄的存真灵世家子弟中传开，否则。行动也不会如此顺利的。好在。卖出的灵石价格并不太低。并且还换到了五株万年灵草，也不算太吃亏的。那名拘走真灵鳞片的修士，你可看出他什么来历没有？”血痣青年忽然这般问道。\n\n“公子也知道，老仆修炼的紫光灵目，一生只能施展三次而已。所剩的最后一次，又怎敢用在其他人身上，只能感觉到这人并非炼虚修士，只是一名化神修士而已。但其身上的灵草，恐怕也并非这仅仅五株。难道这人是最擅长培育灵药的闵家之人。闵家的血脉虽然不贞什么强大真灵，但是在培育灵草上。却是独步人族的。”老者略一沉吟下，才凝重的回道。\n\n“闵家，这倒真是大有可能的。若是此家之人，也就算了。闵家是天妙灵鸟指明的附庸真灵家族，现在我们招惹不得的。”青年眉头一皱。缓缓的说道。”公子明鉴，虽然-我们几家并非真的惧怕三皇，但真了区区一些灵药，的确不易树此大敌的。”老者的连连点头。\n\n“这一次动用紫光目神通，让你修为受损不少吧。此间事了后，回去我为你主持一场血祭之礼，助你修为再上一层。”血痣青年似乎想起了什么，忽然冲老者和颜悦色的说道。”多谢公子成全！”赤姓老者闻言，大喜过望的急忙施礼。血痣青丰满意的点点头，随即又沉吟起来，不知在思量何事起来。\n\n数日后，就在韩，立一路遁光的接近了自己洞府所在山脉时，在离其洞府千余里外的某洼地中，正有两人气氛紧张的对峙不动着。"
    },
    {
        "title": "第一千三百四十章千宝上人和万珑珠",
        "content": "“金兄，你一路静悄悄的跟随金某到此，是何用意，难道翁某有什么么地方得罪了道友？”说话的赫然是那名和韩立争夺灵地的吊眉汉子，和其对峙的却是那名一同在玉阙阁中出现过的金胖子。\n\n只是原本看似颇有些交情的二人，此刻却一副一言不合，就要大大出手的样子。\n\n“翁贤弟说的是哪里话了。金某只不过偶尔路遇此地，见贤弟在此逗留，想过来打个招呼而已。”金姓胖子却一副无辜的模样。\n\n“偶尔见到？打招呼？金兄当在下是白痴。谁会无缘无故跑到这种偏僻之地，打招呼也用的着施展隐匿之术，跟着在下一路跑出十几万里之遥吗？”吊眉汉子冷冷的说道。\n\n“哈哈，这个问题，金某也奇怪的很。翁贤弟不留在自己洞府修炼，跑到此地做什么。我没记错的话，这里正是贤弟当初拼死要争夺的那块灵地。”金姓胖子小眼一眯，闪过一丝狡诈之色。\n\n“哼，我去何地还需要向金兄解释不成？”吊眉汉子脸色一变，彻底阴沉了下来。\n\n“翁贤弟何必动怒，此灵地已是有主人的，为兄也是怕贤弟过于冒失，别惹出了什么不可收拾的乱子，才跟踪到此的。贤弟想在此地寻找何物，不如告诉为兄一声，让金某助一臂之力如何？”金姓胖子打了个哈哈，一副要问到底的的意思。\n\n吊眉汉子哼了一声，没有再说什么，但目中凶光闪动起来。\n\n突然金胖子背后虚空中翠一闪，一纤细绿丝凭空浮现而出，一颢下，化为一张翠色大网一罩而下。\n\n整个过程无声无息，一丝风声不起，犹如鬼魅一般。\n\n金胖子似乎没有发觉，仍然皮笑肉不笑的面对吊眉汉子。\n\n汉子脸上丝毫异色没有，但心中大喜，缩放袖跑中的手掌一动，口晶莹的蓝色飞刀蓦然浮现而出，准备一待对方被丝网禁制住，就马上祭出飞刀，一刀将斩杀掉。\n\n但眼见丝网距金胖子头顶不足数尺时，让人吃惊的一幕突然出现了。\n\n“砰”的一声闷响，从金胖子发髻中灵光大放，蓦然飞卷出一片金色光霞，略一凝聚，就幻化成了一只金色大手，一把将那绿色托住了。\n\n金光绿芒交织之下，发出“噼啪”的怪异之声。\n\n“金老魔，是你？”\n\n“鸣老怪你果然也亲自出手了。”\n\n两个截然不同的话语，同时从绿芒和金光中传出，只是一个声音有些意外，一个却胸有成竹。\n\n随即空中金色大手和绿色丝网同时一分的倒射飞开，光芒一敛，竟分别幻化成了条翡翠小蛟和一只半尺高的小人。\n\n那小蛟还罢了，正是吊眉汉子的师傅祭炼的一具化身。那半尺高小人却羰的，根本看不清楚分毫。只能隐约感到，似乎年纪不轻的样子。\n\n“分魂之术！鸣老怪你连用来躲避天劫的度劫分魂都派了出来，就不怕有个闪失，下一次大劫无度过吗？”翡翠小蛟双目死死盯着对面的小人，冷冷说道。\n\n“嘿嘿，这一点就无须鸣道友多虑手。当年千宝上人何等名头，随身宝物威震两族上数万年，只要得到这么两三件来，下次度劫就可无虑了。道兄不也派了一名化身到此吗？”小人一声低笑，满不在乎说道。\n\n“你如何知道‘千宝上人，之事的？”翡翠蛟龙心中一惊，厉声喝道。\n\n这时，金胖子和吊眉汉子站在原地不动一下，一脸恭敬的不敢插嘴分毫的。\n\n“在下如何知道的，道友就不必知道了。不过鸣道友放心，知道此事的就你我而已，绝不会再有第三方人听闻风声的。不如你我合力共同取宝如何？”小人嘿嘿一笑，如此的建议道。\n\n“共同取宝？你若是真知道具体的线索，何必还要合作什么？”\n\n翡翠小蛟冷笑起来。\n\n“的确，金某返过小徒才出手，得到的消息有些含糊不清，但是只要鸣兄知道具体的东西不就行了。”小人悠然的说道。\n\n“你在威胁我！”翡翠蛟龙声音冰寒了下来。\n\n“金某怎敢做出这等事情。在下说出合作的话语，自然是有东西有助于道友寻宝的。到时寻到宝物，你我平分，还不伤和气，岂不是妙哉之事。”小人摇头晃脑之下，连连的摆手。\n\n“你……，咦，有人过来了！”翡翠蛟龙大怒下，刚想再说什么，忽然神色一变，猛然抬首朝天空某处望去。\n\n不光是翡翠蛟龙，那金色小人也双日一闪的朝同一方向瞅了一眼，脸色同样阴沉了下来。\n\n“看样子是此地主人回来了，算算时间也差不多的。道友是否合作需要快些做决定了。否则真的闹开了，惊动了天渊城的那些老怪物，恐怕你我都竹篮打水一场空的。按照天渊城规定，凡是灵地主人在所属灵地上发现的宝物，都归主人所有的。”金色小人满不在乎的口气，也一下变得凝重起来。\n\n翡翠蛟龙目光闪动了数下，长吐了一口气，才有些无奈的说道：“好，合作之事鸣某可以暂时答应，但平分绝对不行。具体的合作条件，你我找个地方再好好商谈。这里不能再待下去了。听小徒说，这人虽然只是化神修士，但是神识可不弱的。别被他发现了我等的存在。”\n\n“哈哈，有道友这句话就行！我等走吧。”\n\n金色小人满意的点点头，单手虚空一抓，手中蓦然多出了一把紫色小伞。\n\n轻轻一晃之下，小伞骤然间化为一轮紫色光晕，一下将其连同下方的金胖子全都罩在了其中，然后一闪，两人就凭空消失不见了。\n\n“紫枫伞！金老魔竟然连这等灵宝都来了，看来还真有有备而来！我们也走吧。”翡翠小蛟见到那把紫色小伞一怔，心中大为郁闷的招呼吊眉汉子一声，就一张口，也喷出了一杆五色濛濛的小幡。\n\n此幡滴溜溜一转下，幻化出五色的彩云，椅二人一卷而入后，钻入地下不见了踪影。\n\n此处一下变得安静万分，仿佛一开始就没有人来过一般。\n\n一顿饭工夫后，一道青光从远处天空一闪即逝的激射而来，在遁光中有一名面容普通的青年。\n\n赫然正是韩立。\n\n青光飞到洼地上空时，一顿的围着附近虚空盘旋了数图，接着光芒一敛，韩立身形凭空悬浮在了低空处，目光四下一扫后，脸上隐现一丝惊疑。\n\n他刚才隐隐感到，这里似乎有一丝争斗的灵气波动，虽然极其微弱，并一闪的消失，但绝不会错的。\n\n刚才在这里对峙的小人和翡翠蛟龙，虽然是炼虚修士。但毕竟一个是分魂之身，一个是化身之体，而韩立修炼果大衍决，神识强大甚至还在化神初大成修士之上，仅比炼虚初期修士低一筹的样子。\n\n所以他们固然动作够快，却还是被韩立察觉到了此处的异常，这才会马上将遁速加快了数倍的，但看来还是迟了一步的样子。\n\n韩立又放开神念迅速将附近数百里的区域全都仔细搜查了一遍，但是却丝毫收获没有。\n\n他面色顿时阴沉了下来。\n\n在半空中不知默默思量了多久，韩立忽然冷笑一声，周身青光一起，蓦然化为一道青虹，直奔自己洞府而去。\n\n这时，早已遁在了万里之外的翡翠蛟龙和金色小人等，自然不知道自己的行迹已经暴露，正聚集在另一处无人的小山上，开始商谈联手取宝之事了。\n\n而韩立这边一回封洞府，当即先将洞府附近禁制大开，将东西收拾一下后，就走进了一洞府中的炼器室中。\n\n他这一进入就是三日三夜，当从里面再次走出来时，手中多出一间八角形的古怪盘，银光灿灿，而储物镯中也同时多出了无数豆粒大小的各色玉珠。\n\n这些玉珠表面温润圆滑，表面竟然分别铭印着一个或数个银色符文，正是银蝌文此种仙界符文。\n\n这些正是韩立在人界时，参悟那金阙玉书贱页上的符箓！之道后，从其中一种符箓中，加以演化，自行创出一种特殊器“万珑珠”。\n\n这种器虽然炼制不难，并且没有任何攻击或者防御的戌能，但是和玉书上的符箓之道结合后，却可以监控以每珠子为中心的方圆数十里的广大范围。只要在监控范围内有任何灵气波动，即使相隔百万里外，韩立都可通过盘立刻发现其大概位置。\n\n当然这种监控，并非只要将珠子随意埋在地下，就可监控一切了。\n\n它不但需要将阵盘安置在一个特殊阵中，那些万珑珠所埋位置也必须以盘为中心，互相呼应，需形成一个复杂异常的超阵才可。\n\n这阵大小，自然看韩立埋下的山河珠多少而定了。\n\n一般来说，若是将整片灵地都纳入掌控之中，光是灵石消耗，就不是一般人能消耗起的。\n\n即使以韩立的身家，这种监控阵一旦激发不在停下，不出数年就能让韩立身上灵石全都消耗一空的。"
    },
    {
        "title": "第一千三百四十一章雷袍现世",
        "content": "韩立也曾经留心过天渊城有关一些和银蝌文有关的禁制设置，发现虽然有几种禁制和自己研究出来的万珑珠能有些相似，但是绝对没有这般隐匿小巧的。\n\n除非神念比他强大数倍的修士仔细搜查地面，否则即使身处监控之下，也无发觉异样的。\n\n故而这种器虽然炼制简单，却的确是独一无二的存在。当然这种简单也是相对制而言，若不是精通那残页上的符黧之道，也根本无炼制出此等器来。以前在人界时，韩立也曾动心想炼制一套的。但偏偏一种主材料在人界已经灭绝了，只能有心无力而已。\n\n当年他在落日城坊市中，无意中发现此种主材料并且不太贵的样子，当时心中一动下，也就顺便购买下炼制此珠的所有材料。现在看来，此举倒是做对了。\n\n他既然知道了灵地中真有人在鬼鬼祟祟的图谋什么，自然不可能一点布置不做的。不管如何处理，先椁对方监控起来却绝对是必要的。\n\n韩立化为一道青虹再次离开洞府，并以洞府为中心，将储物镯中炼制的无数万珑珠按照一定规律，都施埋八了地下深处。\n\n以他的遁速，仅仅小半工夫后，几乎三分之二的灵地都被无声无息的设下了禁制。\n\n然后韩立不动声色的返回了洞府-，在洞府中的某间大厅中，亲手在摆下一个古怪阵，将那只八角盘放在了阵眼处。\n\n他随后将数十块高阶灵石嵌入阵四周，接连打出数道决没入其中，将整座阵激发了起来。\n\n一阵低低的嗡鸣后，整座阵泛起阵阵白光，随后在白芒闪动中，八角盘突然浮现出一层银色光幕。在光幕上面，点点白光闪动不已，几乎遍布整个光幕。\n\n韩立目光在这光幕上一扫，满意的点兵头，当即向密室走去。\n\n虽然不知道闯入灵地的是何等之人，但多半和那位争抢过灵地的吊眉汉子有关。在没有掌握相当消息前，他是不会轻举妄动的，还是暗中旁观一段时间的好！\n\n现在，他准备先将那神秘雷纹参悟一下，同时炼制几枚金阙玉书残页的上的银蝌文灵符。当然在此期间，还需要催熟一批灵药，将那玉清丹同时炼制出来。韩立进入了密室中，反手将大门合上，几步走到中间，盘坐在了蒲团上。\n\n一抬手在储物镯上一拂，顿时青光闪动下，一枚玉简，一块金色锦帕和一枚圆珠，浮现而出。\n\n韩立先将神识浸入玉简中，将所有雷纹图案重新看了一遍，才用手抚摸了身上的金色锦怕，细想了一下后，忽然将锦怕往空中一抛，滴溜溜的祭了出去。\n\n随后韩立想也不想的时一张口，顿时一团赤红火球喷了出去，正好击在了金鼓之上。\n\n结果霞光一闪“火球”噗嗤一声的自行泯灭后，金色锦怕竟然完好无损的样子。韩立眉梢一挑，手指冲着锦帕再是一点，一道晶莹冰锥又激射而出。结果同样在灵光闪动中，冰锥化为了无形。韩立脸上现出了一丝讶色来。难道这块雷纹之物竞可以不惧五行之力不成。心中如此想着，韩立手指再微微一弹，一道金色剑气激射而出。\n\n一声轻响后，锦恤轻易的被一斩两截，化为无数根纤细金丝，弹射爆裂开来，化为了无形。韩立眉头一皱，先是点点头，又摇了摇头。他转首间，又开始研究手中的那枚金色珠子。此珠子中蕴含的雷电之力，似乎狂暴异常的样子。\n\n半个时辰后，密室中突然传来一声惊天动地的巨响，原本被层层禁制包裹的密室墙壁蓦然间寸寸的碎裂，随即一道道碗口粗金弧狂涌而出，金光交织闪烁，如同无数金蛇在乱舞。\n\n就在这时，金光中心处传出一声清鸣之音，随即一座黑乎乎小山从中浮现，接着小山通体灵光大放，放出一团团的灰滢滢光环。\n\n在灰光一卷之下，漫天的金弧全都被一扫而空，在元磁神光中被凝聚成了一条金色电蛟。此电蛟摇头摆尾，挣扎着个不停，似乎想脱困而出。\n\n而存小山下边，除韩立盘坐下的丈许大方圆外，其余之处竟全都空荡荡的，出现了一个五六丈深的巨坑。\n\n韩立竞仿佛身处巨坑中心孤零零的一根石柱上，看起来实在诡异万分。\n\n韩立抬首望了望空中小山和金色电蛟，再扫了一下附近的情形，脸上现出大喜之色。\n\n“雷纹之珠的威能，何止将原先的辟邪神雷威力扩大了十倍。刚才若不是提前用元磁神光护住全身，恐怕连自己也要被卷入问雷珠威能之中。若是能多凝聚几颗出来，还用什么宝，岂不是可用此殊，硬生生的轻易击杀同阶对手了。”斡立心念急转的想道。\n\n不过这种雷珠的成率可并不太高，即使他有辟邪神雷，也不可能一次全用来凝聚此珠的。不过说到雷电之力，他似乎并非光有辟邪神雷的……韩立心中一动，一张口，一团青光喷出了。外。青光中一只古色小鼎，正是虚天宝鼎。\n\n韩立也不迟疑，单手往头顶一摸，蓦然同样一股灰蒙蒙光霞喷出，一下将黑色小山困住的电蛟包裹其中，再往下一拉。在双重禁制作用下，金色电蛟顿时无抗拒的直坠而下。韩立再用手指一点身前的小鼎。\n\n顿时一声嗡鸣后，鼎盖一飞而出，灰色霞光一下将电蛟强行送入了鼎中，然后自行溃散消失。韩立再抬手冲空中小山_招，将其收入了体内。至于虚天鼎，他倒没有着急将其收回，而是任其在头顶盘旋不定着。\n\n韩立看了看附近狼籍一片的情形，眉头一皱，抬手间放出一只身高两丈的巨猿傀儡来，附上一缕神念，留下修复的吩咐后，就头也不回的朝另一方向的备用密室而去。虚天鼎则悠憨-的漂浮在其后，寸步不离的样子。到了新的密室中，韩立刚一重新坐定，冲小鼎一招手。“嗖”的一声后，虚天鼎直接飞到了其面前。他心中就掐通宝决，小鼎青光大放，体形马上狂涨十余倍，化为了丈许大小。“当”的一声轻响，韩立手指冲小鼎虚空一弹。\n\n鼎中突然间传出阵阵的雷鸣之音，一团头颅大小的银类7，放出惊人电光的弹射而出。鼎中仍然轰隆隆之声不断，似乎还有更多雷团存在其内。\n\n这正是韩立当初经历小天劫时，强行收取的金银两色天雷。这些雷电威力不在辟邪神雷之下，并且数量众多，如此一来，足够韩立试验和尝试炼制雷纹之物了。韩立深吸了一口气，十指对准雷团连弹不已，庞大神念仿佛潮水般的一罩而去。银色雷团中顿时在轰隆隆声之中，化为无数银色电丝……\n\n时间一点点的过去，韩立转眼间就在密室中闭关了半月之久。\n\n这一日，被布置在某大厅阵中的八角盘，突然发出了阵阵的清鸣之声，从其上喷出的银色光幕，也在同一时间银光大放起来。\n\n一直紧闭不开的密室大门，立刻打开了，从中一道青虹激射而出，闪了几闪后，就诡异的出现在了大厅之中。光芒一敛，韩立身穿一件金银色长袍，现身而出。此袍式样看似普通，但通体金银两银符文若隐若现，绚丽异常。韩立面无表情的单手一翻转，手心中多出了另一件青色长袍，往身-上一披，顿时将银袍遮蔽的严严实实，随后他几步上前，走进了阵之中，双目一闪的凝望向虚空中的银色光幕。只见在银色光幕的一角处，突然多出了四个颜色各异的光点，正朝银幕中心处缓缓移动着。\n\n韩立目中寒光一词I，但默默的注视着银幕不语。但随着四个光点离其洞府越来越近后，不禁面沉似水起来。\n\n足足一个时辰后，四个光点在离其洞府两三千里远的地方，忽然间停了下来，接着四下一散，开始在附近来转来转去，一副徘徊不定的样子。看到此幕，韩立摸了摸下巴，终于有些反应。\n\n他忽然袖跑一抖，十几只拳头大小的噬金虫激射而出，围着大厅顶部一个盘旋后，就呼啸一声的飞出了厅门，不见了踪影。而韩立深深的看了几眼光幕后，就不再理会的离开大厅，再次进入密室中。将身上的青袍一脱，再次露出那件金银两色的神秘长袍。韩立用手指轻轻抚摸一下袍角，脸上露出一丝笑容。\n\n这件雷袍，是韩立用已经掌握的雷纹，几乎将虚天鼎中的大半天雷都挥霍掉了，才精心凝炼成的。\n\n此袍凝练了十余种雷纹符号，只要同时激发起来，神妙之处叹为观止，足可当做其一件新的杀手锏来使用。\n\n至于那雷纹之珠，他也一口气凝练了十余颗出来，若是一起祭出，恐怕就是炼虚修士也只能退避三尺的。\n\n如此一来，韩立几乎一夜之间，实力就大涨许多。\n\n默默的思量了一会儿，韩立将青袍再次穿上，接着单手往储物镯上一拂之后，现出一块巴掌白色玉牌。\n\n此物正是那枚金阙玉书的残缺外页。"
    },
    {
        "title": "第一千三百四十二章探查",
        "content": "以前使用过的“太一化清符”，通过相关参悟炼制出万珑珠的“九宫天乾符”，以及一种名叫‘甲元符’的影傀儡符纂。\n\n最后一种符纂，却是残页中记载的唯一一种攻击符纂“天戈符”。\n\n太一化请符倒还罢了，通过那天涠圣兽分身所参悟的玉简，韩立已经掌握了七七八八，虽然成率极低，但只要舍得花费大把材料来炼制，还是能炼制出来的。\n\n九宫天乾符原本是一种困敌用的仙家符纂，他只参悟出了一半雨已，只能凭借这些参悟研制出了万珑珠这等简单器出来。\n\n至于后两种的？元符和天j!符，先前却是一丝头绪未有的。\n\n不过韩立在天州城的坊市中，查看其他成品的影傀儡符纂时，却机缘巧合的领悟到了甲元符的某个关键处。凭借他不弱的傀儡造诣，今后再细细研究下，却未必不能真参悟出什么东西来的。\n\n只要那最后一种的天戈符，是一种金属性的攻击苻纂。\n\n上面记载，驱动此符时，能幻化出一只真仙界的天戈之刃出来，威力之大足可以裂地开海。\n\n但此符纂深奥异常，韩立又只有化神期造诣，却是真的毫无头绪，没有办摸门而入的。\n\n韩立单手抚摸着玉牌，默默思量。\n\n天测城中高阶修士无数，力神通远胜他更是不少，为了自保，他自然保命的后手越多越好了。\n\n但可惜四种苻篆中的大半，都不是他现在能炼制出来的。不过仅能炼制的太一化清符，就连炼虚修士耳目都欺瞒过去的，若是能再炼制出一两张在身，在特殊场合肯定会有大用处的。\n\n其余的符纂倒不必心急，以后再慢慢领悟研究就是了。\n\n韩立心中如此想着，手腕一抖，储物镯上青霞大放，往地上一卷而结果光芒一敛后，顿时附近地面上多出了一个个大小不一的锦盒玉匣，还有一些瓶瓶罐罐的存在。\n\n韩立单手往地上虚空一抓，顿时一个锦盒飞射过来。\n\n将盒盖一开，里面竟然是一张颜色淡红的不知名兽皮，但表面灵光闪闪，一看就不是寻常妖兽之物。\n\n韩立看也不看的将这一小块兽皮往头顶上空一抛，接着一张口。\n\n“噗嗤”一声后，一一团青淙淙灵光将兽皮包裹在了其中。\n\n两手掐诀，合色灵光瞬间颜色大变，竟然一下变成赤红色的火焰，汹汹燃起来。\n\n诡异的一幕出现了。\n\n身处赤焰中的兽皮，竞没有马上化为一团灰烬，反而发出刺日灵芒，表面更是渐渐的晶莹透明起来。\n\n这时，韩立再次冲数个玉匣一点指。\n\n这些匣子马上自行打开，从里面飞出数股颜色各异的粉末，一闪的纷纷没入火焰之中。\n\n顿时一阵“噼啪”声传来，这些粉末化为各色灵光依附到了兽皮之上。\n\n透明的兽皮表面，立刻闪动起绚丽异常的光芒。\n\n韩立十指决不停，双目却面无表情的闭上了。\n\n一时间，密室中除了空中偶尔传来的火花爆裂声外，再无其他声响了。\n\n如此这般，两个月时间一闪即过。\n\n在此期间，几乎每隔数日光景，必定从密室传来一声沉闷的巨响。如此一连重复了十几次后，才彻底沉寂下去。\n\n再过了半个月，密室大门突然间打开了。\n\n韩立眉头微皱的从里面走了出来，随后却一刻未停的直奔大厅而去。\n\n大厅伞阵仍在散发着淡淡灵光，从八角盘上喷出的淡银色光幕，却黯淡了许，上面显示的光点也显得模糊不清起来。\n\n韩立一看之下，毫不犹豫的把阵四周的高阶灵石，重新换下了一批，然后再次激发起阵。\n\n八角盘上放出刹「目银芒，银色光幕上的一切立刻显得清晰可见起来。韩立目光望光年山一扫，脸色却阴晴不定起来。\n\n只见上次观看时分开的四个光点，此刻又聚集到了一起，并且离他洞府不过四五百里远的样子。\n\n而他之所以从密室中出来，一来是终于炼制成了一枚太一化清符，二来派出去监视着几人的噬金虫，竟有一只莫名的消失不见了。不知是被围住了，还是被对方灭杀掉了。\n\n此前通过在洞府中负责催熟灵药的第二元婴，韩立已经知道这些光点代表的修士，已经在此处停留了数日了。\n\n难道他们已经找到了目标。\n\n韩立心念急转，片刻后，忽然在光幕前盘膝坐下，静静的望着银色光幕不语。\n\n就这般一连三日后，那些光点还停留在原地，丝毫散开和移动的意思都没有。\n\n最终在第四日早上的时候，韩立轻叹了口气，站起了身来。\n\n看己不过去一趟是不行了。\n\n不管他们到底有何目的，但万一在自己灵地中惹出什么事端来，他就是躲在洞府中，也可能祸从天将的。\n\n毕竟数百里的距离，对他们这样的修士来说，几乎是眨眼间就到了的地方。\n\n这几人就徘徊在如此近的地方，让他如何能安心的继续修炼下去。\n\n还不如亲自过去监视一下的好。\n\n当然若是真有好处，并能浑水摸鱼一番的话，他也不介意如此做他自从进入灵界来，并且和炼虚修士交手一番后，自觉遇到炼虚修士就算不敌，遁走也应没有问题的。\n\n特别他刚刚凝练出来雷袍和雷纹之珠，又成炼制一枚太一化清符，把握自然又大了几分。\n\n而这四人在他的万珑珠监视下，仍然毫无察觉。也绝不可能有合体期的修士备在。\n\n如此一来，他心中的最大忌惮自然又去了几分。\n\n心中盘算计定后，韩立当即周身青光一起，化为一道青虹，从遁出了大厅，直奔洞府外而去。\n\n一出了洞府后，遁光一个盘旋后，韩立口中念念有词声中，颜色开始渐渐变淡，最后竟变得透明起来。\n\n此种隐匿遁术，虽然不如那大一化清符那般直接化为虚无存在，但是不仔细用神念搜查之下，也同样不易发现的。\n\n用来悄然赶过去，却是绰绰有余的了。\n\n下一刻，韩立驾驭遁光，向光幕记载之处而去了。\n\n数百里的距离，以韩立现在遁速，全速之下，只要片刻工夫就可赶到那里。但是即使韩立故意降低到了速度，以隐秘为主的徐徐飞去，也不过一盏茶的工夫，就接近了那边。\n\n一看离目标不太远了，韩立悄悄的落下遁光，浑身灵光一闪的变成了深黄之色后，接着一头扎进了地面之子他改用土遁术继续向前了。\n\n在前进过程中，韩立两手掐诀，将浑身气息都收敛的丝毫不漏。\n\n但在地下再潜行了十余里后，韩立忽然遁光一停，双目微微一眯后，口中无声的念动了几句什么口诀。\n\n四下黑乎乎的土石中猛然数点金光闪动，接着敏只噬金虫激射而出，一闪即逝后的没入韩立袖跑中不见了。\n\n数缕附在噬金虫身上的神念一收回，韩立目光连闪数下，脸上现出一丝古怪之色。\n\n“他们果然是在找什么东西。不过要找的东西竟然在那个地方，还真是让人无想到。不过，这几个人既然能发现噬金虫的存在，并灭杀了其中一只。看来真的有炼虚级的存在。”韩立喃喃自语了一声，低首细细思量了起来。\n\n忽然他单手往储物镯上一拂，顿时灵光一闪，一张紫色符纂出现在了手中。\n\n此符纂表面仿佛鎏金般闪亮，有密密麻麻的细小银文闪动着正是他新近炼制出来的太一化清符。\n\n和上次那张符纂不同，此张大一化清符无论材料还是炼制之，完全是按照残缺玉页上方出来，威力远非上次半成品可比的。\n\n韩立没有把握，再靠近过去不被那些炼虚期修士发现，故而虽然觉得有些可惜，还是决定用这张新出炉的符纂将身体化为虚无，欺近过去确定这四人的身份和修为再说。\n\n符纂虽然珍稀，但事关自己的小命安危，韩立自然不会吝惜什么的。\n\n而且这张太一化清符不同于上次的残缺品，不但威能远胜从前，并且在效力未被耗尽前，同样可以反复使用的。\n\n紫色符黧爆裂了开来，敏个银灿灿的银蝌文随之浮现而出，围着韩立一阵上下飞舞。\n\n韩立脸色凝重的数道决打出。\n\n“噗嗤”几声轻响后，，符文化为一团团银雾，眨眼间就将韩立淹没其中。\n\n片刻后银雾散尽，原地竟空无一人了。\n\n书页中记载的符篆之道虽然不全，但也记载了四种完整符篆的炼身躯化为虚无存在的韩立，几乎刹那间就感受到了此符纂和以前那张残缺太一化清符的区别。\n\n此刻的他，竟然还可以调动体内宝和大量灵力。当然调动归调动，但是一旦真驱使宝物或施展什么太厉害话，恐怕符纂威能还是会自行被破掉的。\n\n但就这样，韩立也已经心满意足了。\n\n最起码在虚无状态下，他可以抢先发动一轮攻击了。\n\n于是，他催动决之下，身形立刻向前方飞快的遁去。\n\n结果再向前飞遁了数里后，韩立身形却开始向上方徐徐漂去了。"
    },
    {
        "title": "第一千三百四十三章莫名空间",
        "content": "当韩立无声无息的出现在地面上，目光四下一扫，就发现自己身处一座光秃秃石山的山腰之处。\n\n要知道这里地处灵脉之上，竟然会出现这种寸草不生之地，原本就有些奇怪的。\n\n当初韩立从空中巡视灵地时，自然发现此处的诡异，也曾经好奇的飞遁下来，在附近搜过的。\n\n但当时未有什么发现，而他又心急修建洞府之事，也就不再多待下去。只当此山是天生的灵气稀薄而已。虽然灵脉上出现这种事情的几率极低，但也并非没有过这榉的先例。\n\n这让韩立对此地，留有一丝说不清的疑惑。原本也有心思，等自己空暇时，再过来仔细探查一番的。现在看这几人滞留在附近不走，此地果然是有问题了。当\n\n韩立眉头轻皱的回想几缕神念带回的信息，当即身形一动，就轻飘飘的朝山顶之处飞去。\n\n以其虚无之躯，这一动就仿佛轻若无物一般，片刻后就到了山顶处，并悬浮在了低空中，一动不动起来。\n\n目光朝下一扫，入目之处，一片片的山石而已，似乎和以前那次来时，一般元二，并未任何异常之事。但韩立但眉梢一动，神念朝四下一扫后，劲没有什么发现。他略一沉吟，就忽然两手一掐诀，当即全身力往双目狂注而入。\n\n顿时瞳孔深处刺目蓝芒闪动，明清灵目神通被发挥到了极致，平常原本眼无看到的东西，此刻均都出现在了韩立双日之中。\n\n这一次，很快就有了发现。在山头四周竟然有八个淡淡光柱拔地而起，组成了一个奇怪的四方阵，将整个山头都笼罩-在了其下。\n\n这些光柱但不知是何奇宝所化，形成的阵不但无形无色，还一丝灵气波动都未有的样子。难怪它如此强大神念，都未发现它们的存在。\n\n看来这道临时禁制就是那四人布下的。若不是韩立时刻监控着他们的行踪，还真不可寻觅到此地，并发现此禁制的。\n\n不过这些禁制虽然足够隐焱，但起得也主要是化形遮掩的奇效，本身并未有什么阻挡戌能的。\n\n以韩立的阵造诣，一看出其中的深浅后，不客气的两手一掐诀，身形丝毫不惧的朝下方一没而入。不可思议的一幕出现了。\n\n淡淡的阵一和韩立虚化身休一接触后，竟然丝毫反应没有，让他轻易的穿透禁制而入，彻底没入了山头之中。明显韩立的身躯虐化后，对普通的禁制已经可以视若无睹了。\n\n韩立方往地下潜入二十余丈，下方就出现一淡蓝色光团，只有头颅大小，但滴溜溜的徐徐转动不停，里面隐隐有一化色漩涡形成的样子韩立心中一凛，身形一顿，想要先观察一番，再靠近过去看看。但让韩立万万没有想到的事情出现了。\n\n在他身形刚停下的一瞬间，蓝色光团中漩涡竟似乎感应到了他的存\n\n蓦然间光芒大放，并从中喷出一股七色霞光，一闪后，就闪电般将虚无化的他卷入其中入。”啊”\n\n不及防下，即使韩立也吃了一惊。略一挣扎后，身体四周出却现一股巨力，一时间却无挣脱而出。\n\n结果尚未等他施展厉害手段，四周环境一模糊之下，他竟如同瞬移般的出现在了一处陌生的地方。\n\n与此同时，虚化的身躯也在此时被破除掉了，身形不由自主的显露了出来。同时其胸口处紫光一闪，一张紫色符筹！诡异的浮现而出。\n\n韩立脸色一沉，不加思索的单手一抓，就将此符筮抓到了手中。\n\n两手一合，灵光一闪，太一化清行就消失不见了。\n\n在他身前不远处，一左一右的赫然站着另外两人。\n\n这二人一见韩立丝毫征兆没有的漠然出现，也吓了一跳，随即一看清楚韩立面容后，其中一人顿时吃惊的失声起来：“是你，你是如何发现这里的。”这人正是那位吊眉汉子。另外一人身材臃肿，神色也惊疑不定，却是那位金胖子。\n\n韩立自然不知道，刚才若不是他出于谨慎的动用了太一化清符，将身体虚化起来，刚才被那七色霞光卷入的刹那间，就算他已经将金刚诀修炼到了大成，也绝对会大吐几口精血，损耗一些精元的。\n\n这七色光霞看似和佛宗灵光相似，但却另有一番来历，普通修士被此光霞一卷之下，不但一身力无动用，奋巨压之下，更会被压成一堆酱的。\n\n而为了破除此禁制，强行进入其中。吊眉汉子等人的师傅，也不得不更是花费了三日三夜苦，才依仗力和宝物，强行进入此空间的。\n\n韩立一见这二人，心中却反而一松起来。\n\n既然没有炼虚修士在此，就是这二人联手，他自问也应付的了。故而虽然隐匿之骤然被破，他却冲这二人打了个哈哈，并神色如常的说道：\n\n“我道是谁在外面布置下了禁制，原来是二位道友啊。二位出现在此，有何贵干吗？若韩某没记错的话，天测城条律之一，就是外人不得擅自闯入他人灵地。若是有事的确需要在其灵地滞留的，应该和主人打声招呼，并获得许可才行的，否则一旦被投诉天卫，并且被核实的话，就要受毒鞭之刑的。说到后边几句话时，韩立的口气阴森了起来，颅有不善之意。吊眉汉子和金胖子听毒鞭之刑，即使是化神修士，面色不禁微微一变。但那金胖子眼珠微微一转下，却立刻满是笑容的说道：\n\n“韩道友不要误会我和翁贤弟只走路过贵地而已，却没想到在此处山头休息时，不知如何触动了禁制，竟一下被传送到了此处。我二人也同样一头雾水的。”\n\n“哦，听金兄觉得此话，在下会相信吗？对了韩某没有说错的话，此地应该还有另外两位道友吧。”韩立双手倒背，面上露出了似笑非笑的神情。此时，他已经将附近的一切都查看过了一遍。他竟然身处一莫名的神秘空间中。\n\n此空间高达百丈，方圆里许，并不算太过宽广。但无论天空还是四周均飘动着闪闪发光的七色光霞。\n\n更让人惊讶的是，在这片空间的高空中，竞飘动着七个和太阳般相仿的巨大光团，乳白色的光芒，却给人一种清凉深邃的异样感觉。\n\n而这七个光团的中心处，一扇闪动七色光芒的光门，里面光滢滢的一片，模糊异常的样子。\n\n听了先前之言，吊眉汉子和金姓胖子已经大吃一惊，再见韩立目光扫向光门，互望一眼后，神色都蓦然阴沉了下来。”你怎么知道我们的人数？”金胖子的声音一下冰寒无比起来，汉子的脸上也浮现出一些煞气来。”怎么，两位想动手？”\n\n“忘了告诉两位道友，在下在出发前，已经留下几道传音符，并设下了禁制。只要在下这边一出事，这些传音符不久就会出现在几位刚结交的好友以及赵无归前辈的面前。嗯来无故闯入他人灵地，而无故攻击在职的同僚，会让执队感兴趣的。这可是大罪，要受冰狱刀山之刑的。况且就算二位联手，真的一定能击杀在下吗？”韩立非但不怒，反而缏做一笑的说道。\n\n“你认识赵天卫？”吊眉汉子心中一凛，但马上露出怀疑之色。\n\n金胖子听到此言，也是同样一怔起来。\n\n“在下是赵前辈亲自引进天测城的，二位觉的在下是否认识呢？”韩立悠然回道，一副早就安排好一切的模样。\n\n韩立这种神情，顿让吊眉汉子和金胖子面面相觑了。\n\n“哼，既然你知道了此地并非我二人，直接告诉你也无妨。这里除了我二人外，我等的师门长辈也在此。已经进入更深层禁制了。我二人正是奉命在此看守的。怎么你区区一名化神修士，还真想阻挡吗？天测城的那些规定，认真时才算是规定，不当真时，谁会谁会为了你一命化神修士，去同时得罪两名炼虚级的修士。就算你认得赵无归前辈，想来也只是泛泛之交而已。”吊眉汉子沉就了一会儿后，突然这般说道。\n\n“是吗？翁道友可以赌上一把。不过，在下在进入此地前，倒撸出有道友在此。故而传音符中提到了道友的名字，想来道友力高强，不惧执队的搜魂之术吧。”韩立嘿嘿一笑，丝毫不为所动。\n\n若是这几人真的不惧天测城执天卫，那逆会这般大费周折的想夺取灵地，并偷偷摸摸的潜入自己灵地中。韩立此话一出口，吊眉汉子脸孔一下变得难看异常起来。金胖子也有些发怔了。毫无疑问，吊眉汉子一倍牵扯进去，他也绝对无跑掉的。\n\n有些事情暗中如何做都没有问题，但一旦被人抓住把柄，放到了明处，可就有些挑战天卫和长老会的权威了。\n\n“哈哈，我听闻韩道友神通非同一般，前途远大异常，想来不会想不开，真做出什么让我等两败俱伤的事情吧。不过，说实话！此地我和翁兄真的不是主十人。韩兄若有什么条件，不放等我等长辈出来后，亲自去提如何？”金胖子两手一搓，两眼眯成一条细缝的说道。\n\n“怎么，两位道友认为在下不敢留在这里吗？也好，韩某也想见识一下两位前辈的风采，就在此等候一下吧。”韩立淡淡一笑道，随即身形一晃，人竟然诡异的一下出现在了空间的一角，然后直接盘膝坐下。他竟真打算等另两位炼虚修士出来的样子。\n\n（呵呵，推荐一本重新出山的经典网游小说，咱当年的怨念之一哦！）\n\n绯炎的迦南之心\n\n萧炎轻轻的握住黑暗之怒，扭曲的木制杖柄上回应来一种特殊的手感，他微微张了张嘴，感觉生命每分每秒都在从身体中流逝……\n\n萧焚需要时间，是的，他紧握着杖，咒语一大段一大段的从他口中吟唱而出，生命一点点的从他的身体中被舳去，他所剩下的时间已经不多了。\n\n他修长而苍白的左手向下按住末世之书，一阵黑色的强光从翻滚的云层中穿透而出……\n\n大地震动了，死亡的浪潮犹如一只强有力的大手紧紧的扼住了战场上所有人的喉咙；\n\n寂静，死一般的寂静……"
    },
    {
        "title": "第一千三百四十四章玉骨人魔",
        "content": "吊眉汉子和金胖子见韩立此举动，自然打出意外，二人嘴唇微动传音了几句，当即也不再说话的是到另一个角落处，同样盘膝坐下。\n\n这二位想的倒也很简单。既然他们没有把握揍下韩立，对方也没有马上闯进光门中的意思。二人自然以不变应万变，将这等头痛之事交给他们长辈来处理了。省得惹来什么大麻烦，真的惹火烧身了。\n\n如此一来，整座空间寂静无声起来。三人或闭目养神、或凝望光门不语。\n\n吊眉汉子二人自然不知道，这时的韩立，正在暗中苦笑，他所说的传音符等禁制之类的话语，自然是虚无缥缈之言。\n\n原本按照他的打算，若是迳几人真是取宝的，自己就依仗太一化清符威能，神不知鬼不觉的浑水摸鱼一把。若是对方有修为神通太厉害的修士，则只要暗中监视即可了。\n\n但是万万没有想到，才刚一接近此地，被那怪异的霞光一卷后，他不但被莫名的摄入到了此空间中，连灵符的隐匿神通都意外给破掉了。\n\n如此一来，他只能直接面对这些修士了。\n\n好在他事先就思量了数条让对方投鼠忌器的方，无奈之下，只能将其中之一提前说了出来，震慑住了吊眉汉子二人。\n\n当然，这倒不是韩立认为自己不是这二人之敌的缘故。\n\n虽然吊眉汉子和金胖子，一个化神中期，一个化神后期，但凭借他现在的逆天神通和一身手段，全力以赴的施展霹雳手段，最起码有八成以上的把握将这二人全都斩杀在了当场。\n\n动手杀人自然是简单之事，但是贸然动手的后果，恐怕就真和进入光门中的两位炼虚级修士络下了大仇。\n\n虽然他对这些擅自传入灵地之人没什么好感，但也绝不想真的惹上两个大敌。\n\n况且就算他真能将吊眉汉子二人轻易斩杀，但被困在这神秘空间中，万一无及时离开，反而被那二名炼虚修士出来撞上，恐怕到时倒霎的又变成他了。\n\n如此的话，不如先暗中寻觅脱身之策，等后退之路无恙了，再决定下一步如何做也不迟的。\n\n韩立心中定计完毕，虽然双目闭上，但强大神念早就化为无数丝缕，朝四面八方飞射而出了。\n\n韩立神念这般肆无忌惮的探测举动，金胖子二人自然不可能没有察觉，但是二人非但澈有开口阻拦，反而心中暗自冷笑起来。\n\n结果，韩立一缕神念方一接触某面障壁上的七色彩霞，竟泥牛入海般的一下消失的无影无踪，甚至反而生出一股强大吸力，让韩立本体的神念也被撼动的连晃几下，差点脱体而出。\n\n韩立大吃一惊，大衍决急忙一阵流转，才总算将这股吸力花掉。\n\n但韩立也因此一下张开了双目，凝望着附近障壁上的光霞，脸色阴晴不定起来。\n\n吊眉汉子二人嘴角上露出的一丝幸灾乐祸，自然被他注意到了。\n\n看来此处空间障壁的诡异，这两人也早就心知肚明的，故意想让他吃一个大亏的。\n\n韩立心中虽然有些恼怒，但表面却神色马上如常，同时暗自死量其他对策。\n\n可惜当初炼制的那杆仿制的空间灵宝“赤魂幡”，在空间节点的时候被空间风暴所殁，否则对破除空间障壁应该大有效的。\n\n当然除了赤魂幡外，破灭目对撕裂空间同样大为有效的。不过此处颇为的神秘，破灭a是否真的能一击奏效，这还是两说的事情。\n\n韩立心念如电的思量着不停。片刻后，心中就另有了主意。\n\n既然神念无侵入障壁，那就试试明清灵目看看能找出什么出路吧。\n\n他当即将灵力注入双日，瞳孔深处蓝芒大放……\n\n一日一夜的时间过去了，身处空间一角的韩立，已经再次闭上双目，一副彻底入定的样子。看来先前的探测，并未让其找到稳妥些的离开之路。\n\n而空中七个光团中的光门还是和先前一般，丝毫动静都没有。\n\n吊眉汉子和金胖子二人，则死死的盯住空中，脸色开始阴沉起来。当然这二人不忘用警惕目光，偶尔扫向韩立这边。\n\n如此长时间，两位前辈还未出来，不会在里面遭遇什么麻烦吧？”韩立双日未睁，但忽然说出这样一句话来。\n\n“这个请韩道友放心。师尊他们若真的出事，我二人自然会收到消息的。怎么，韩兄等了两日，莫非有些不耐了。”吊眉汉子一听韩立蓦然间开口，心中一凛，但口中毫不示弱的说道。\n\n“两位前辈无事就好，这点时间，在下还……“\n\n韩立一笑，还想说些什么话语时，突然空间中的七个乳白色光团，暮然见发出了嗡鸣之声，随半梦手打即放出惊人的灵压，通体大亮起来。\n\n这一下，不但吊眉汉子二人大吃一惊，韩立也睁开了双目，双目一眯的望了过去。\n\n异变才只是刚刚开始而已！随嗡鸣声大起，七个光团在转动中狂涨起来。转眼间，体形由头颅大小，竟变成了车轮般巨大，并一涨一缩的开始-狂闪不定起来。\n\n围绕七伞光团，一层层水波般的空间波蓦然浮现，正好从中间的光门上一掠而过。\n\n刹那间，此光门仿佛被一股无形巨力挤压到，一下剧烈的扭曲模糊起来。\n\n“不好。”金胖子一见此幕，脸色大变的一声大喝，一下从地上蹦了起来。\n\n吊眉汉子同样一脸的骇然。\n\n而韩立神色也一下阴沉无比起来。\n\n因为这时，不但空中的光团起了这般变化，连地面和四周障壁此刻也轻微的颤抖起来，那些七色霞光甚至出现了溃散消融的迹象。\n\n这分明是整个空间即将崩溃的迹象。\n\n事关自己小命，韩立二话不说的站起身来，单手往头上一摸，蓦然一层层灰蒙蒙光霞从脑后浮现而出了。\n\n接着单手一翻转，手中金光一闪，惠然出现了三颗金灿灿的圆珠出来。\n\n正是刚刚凝练出来不久的三颗雷纹之珠。\n\n这时吊眉汉子和金胖子虽然也纷纷喷出了敏件宝物，但见识过此空间玄妙的他们，却根本没有几分把握真的可以破开空间障壁而逃，脸色均都惊惶异常了。\n\n韩立自然不会管这二人生死，深吸了一口气，就想施逼出眉宇间的破灭目，然后配合元磁神光和雷纹之珠之力，就此破开空间而走。\n\n但就在这时，忽然轰隆隆一声巨响从空中光门中传出。\n\n韩立一惊，手中动作不禁一顿。\n\n接着就见光门七色霞光一闪，竟从中间飞射出一道刺目绿光和一道金芒出来。\n\n这两道遁光如同惊虹般的在空中一个盘旋，就光芒一敛的现出了一只翡翠小蛟和一个身高尺许的金色小人。\n\n只见翡翠蛟龙不但头上双角断了一根，身上鳞片更是少了许多片，而另外的金色小人，也身上头上发髻披散，身上金袍也也凭空少了一大片。\n\n这二人竞全都是一副狼狈不堪的样子。\n\n“快走，这里根本不是千宝上人坐化之地，而是禁锢着一只“玉骨人魔”。我们触动了上古修士禁制，此魔已经脱困了，空间也要马上因此塌陷的。咦，你是何人？”金色小人先是气急败坏的大声寒道，就马上发现了身处头上灰色光圈闪动不已的韩立，不禁大为愕然起来。\n\n“祖父，他是那姓韩的小子，他……”金胖子一见二人出来大喜，嘴唇微动的同时向翡翠蛟龙和小人飞快传音了几句，略交代了韩立的来历。\n\n“此地灵地的主人！”翡翠蛟龙一听清楚此话，顿时目中厉色一闪，一缕杀机浮现而出。\n\n“鸣兄，你想做什么。我等逃命还来不及呢，此时哪能再多事！若是因此让我等化身陨落掉了，是得不偿失的。况且你可别忘了，他是飞升修士。我可没兴趣招惹那些疯子的。”金色小人听完后，虽然同样面上讶色一闪，但马上向蛟龙传音了过去。\n\n“也好，我等先合力离开此地。只要我等不是亲自动手，就算赵无归和其他人亲自找上门来，我也不慢的。空间一旦塌陷，让此子和那玉骨人魔一起葬身此地吧。可惜我等只是化身到此，否则何必畏惧此魔。我们走吧。”籁翠蛟龙一迟疑，就马上将杀心一收，非常明智的说道。\n\n“这就对了。快动手，这空间快支撑不住了！”\n\n金色小人心中一松，可不想让自己的度劫分魂，真的陨落。在此的。\n\n随即他两手一掐诀，同时口中念念有词，顿时背后的那口木剑一颤下，莓-然腾空而起，化为一只丈许长的巨大光剑。\n\n而籁翠蛟龙也同样口中一声龙吟声出口，身形一滚下，竟然也在反风雷交加下，化为一条体长十余丈的巨大绿蛟，头上一根扭曲的绿色独角，上面紫色雷电交织闪烁不停，看起来气势惊人之极。\n\n虽然不知道刚才这几人交谈了些什么，但一见巨剑和蛟龙施展出这般惊人的神通，韩立心中也为之一凛。\n\n此刻四周的空间障壁的光霞，已经溃散殆尽，障壁表面已经开始嗡嗡作响起来了，已经扭曲到了极点。"
    },
    {
        "title": "第一千三百四十五章空间风暴",
        "content": "巨蛟猛然身形一颤，摇头摆尾的一张口，一股青色光柱狂喷而出，头上残存独角也出一道碗口粗紫弧，一下和光柱融合一体，气势汹汹的冲对面障壁狂击而去。\n\n与此同时，金色小人单手往天灵盖一摸，刹那间一道金滢滢光柱冲天而起，一下没入头顶巨剑之上。\n\n光剑传来嗡鸣之声，不但体形狂涨倍许，通体放出了刺目金芒，竟仿佛骄阳般的耀而小人在放出那道光柱后，尺许长身子竟然矮了半截去，接着却根本不顾身体的异样，反西诵手一掐诀。\n\n巨剑化为一道金虹，紧随青色光柱一斩而去。\n\n目标都是障壁的同一点处。\n\n轰隆隆一声仿巨响传来，青光金芒爆裂开来，交织融汇下，竟然玄妙之极的化为一颗数丈大巨大光球，表面无数道紫电闪烁不定。\n\n此光球不知蕴含了何种神通，竟然在二人同时驱使下，徐徐的没入障壁中，以势不可挡威能，硬生生的将空间障壁撕裂而开，没入了大半进去。\n\n蛟龙和金色小人同时大喜！其中蛟龙在招呼吊眉汉子一声，就一晃后，体形瞬间恢复原来大小，并化为一道绿虹将那吊眉汉子一卷，就向巨大光球激射而出。\n\n在遁光中，他同时朝另一边韩立冷冷望了一眼。\n\n这时，韩立竟站在远处呆呆望着这边的一切，自己却丝毫举动没有。\n\n蛟龙面上闪过一丝现出如看死人的表情，当即口中一声清鸣，就从光球中一闪即逝的遁出了。\n\n它可不怕韩立也趁机西逃。\n\n这个光球同时融合他和小人的真元之力，不是他二人亲自携去的话，根本无穿透此通道的。\n\n金色小人见蛟龙先是一步，当即二话不说的也化为一片金霞，将那金脖子身形一卷，几个闪动后就到了障壁面前，要同样一闪的遁出。\n\n但就在这时，光球附近蓦然响起一声沉闷的雷鸣，接着空间波动一起，一道背生双翅的人影一闪的浮现而出。\n\n接此人影只是肩头一抖，顿时一片灰蒙蒙霞光迎头往金霞上一罩。\n\n小人只觉只觉一股吸力凭空生出，不及防下，竟然让此人影如影相随的一下紧贴在了金霞之后，并从中传来了一声淡淡的话语声：“既然前辈有脱身之策，想来不会介意带晚辈一同出去吧。\n\n听此声音，正是韩立。\n\n金色小人一愣，目光朝韩立原站立之处一扫，只见哪里明明还站着另一位“韩立”这“韩立”一见小人望来，竟然张口冲其一笑，身形就一下溃溃散消失，眨眼间化为一道翠绿色灵符，轻轻一晃的凭空不见了。\n\n竟是韩立一直培育至今的化灵符。\n\n原来韩立一见这两名炼虚修士想要动手破壁而出，当即心中一动下，竟然将那化灵苻幻化成了替身，自己则暗中用风雷翅悄悄的遁入了虚空中，一下瞬移到了光球附近。\n\n而那化灵荮因为被韩立培育了数百年之久，再加上本身就具有几分替劫化身的神效，仓促之间，翡翠蛟龙和金色小人都没有发现其中的蹊跷。\n\n结果被韩立抓住机会，竟动用元磁神光仿佛膏药般的一下粘在了金色小人遁光之后，寸步不离的样子。\n\n“小辈，你想找死？”\n\n金色小人是何等人物，虽然吃惊自己的走眼，但也一下就明白了韩立耍的小把戏。当即遁光一顿，从中传出了惊怒的声音。\n\n随即金霞中放出万道金光，毫不客气的反向韩立卷去。\n\n结果那漫天金光一接触灰霞，竟发出了“噼啪”的爆裂声，一阵剧烈颤抖后，并未能将灰霞一推而开。\n\n这一下，金色小人顿时心中一凛。\n\n“嘿嘿，若是前辈是本体亲临，晚辈自然无抵挡前辈的莫力，现在只是分身在此的话，前辈想要轻易甩开晚辈的元磁神光，没有一时半刻却是休想之事了。前辈真愿意和晚辈在此逗留如此长时间吗？”韩立，却在灰霞中发出阵阵的轻笑。\n\n“你竟敢威胁老夫！”\n\n金色小人闻言，大怒起来，正要施展其他神通q可就在这时，忽然从空中传来一声凄厉的尖叫，身处元磁神光中的韩立一听此声音，竟然身体一热，浑身血液—下沸腾起来，同时往体表狂涌而去。\n\n但韩立金刚诀已经大成，肌肤坚韧不在一般顶阶器之下，只是心惊的急忙一掐诀，自然也就无碍了。\n\n小人听到此尖叫，身形一晃下，面色大变起来。其身下的金胖子虽然被金霞保护着，但在听到叫声的同时，立刻满脸鲜红欲滴，身形摇摇欲坠起来。\n\n“泣血”\n\n小人惊怒的一声大喝，单手冲下方虚空一拍，顿时一道金色光柱脱手喷出，注入到了金胖子身体中。让他身形一震下，脸上血色总算立刻褪了下去。\n\n在半空中已经扭曲一团的光门，此刻探出了一只巨大骨爪，竟一点点的将此门再重新撑开。\n\n而爪洁白如玉，但散发出惊人的灵压，那凄厉的尖叫声也正从光门中传出的样子。\n\n“看来不用等一时半刻，那玉骨人魔马上就会出来了。万一先出去的那位前辈，为了除魔，顾不得前辈还在此地，而将这通道再次毁去。我等可就真要以身饲魔了。前辈对此就没有丝毫顾虑吗？”韩立将心中格骇压下，却冷静异常的说道。\n\n金色小人见-到那巨大骨爪出现时，脸色就够难看了，再一听此言，嘴角抽搐一下，顿时沉吟不语起来。\n\n以他对鸣老魔的为人了解，真要出去迟了，恐怕这老魔还真可能做出这等狠辣之事的。\n\n此刻，空中的拿到光门中又探出了另一只骨爪来。两只巨爪一左一右的抓住光门两边，光门中尖叫声一停，却传来了轰隆隆的大吼声。\n\n魔物一副马上就要从中蹦出来的样子。\n\n“好，小子！算你赌对一次。老夫带你出去了！”这位金老怪也是一位老奸巨猾之辈，心念略一转动，就不再迟疑答应下来。\n\n韩立一听这话，心中同样一喜。\n\n当即紧贴金霞的元磁神光顿时放松了三分而小人决一催，金霞蓦然光芒大涨，一下将灰光也包裹进去了大半，然后带着韩立朝那巨大光球一头扎去。\n\n韩立只是用元磁神光将自身团团包住，任由小人施。\n\n一没入光球中，韩立只觉四周光芒耀眼，随即一阵天旋地转后人就骤然出现在石山之上的某虚空中。\n\n附近半空中，赫然悬浮着那颗巨大光球。\n\n只是此光球仿佛镶嵌在丰空中一般，只显露出一半而已。\n\n那翡翠蛟龙和吊眉汉子也在不远处，一见韩立竟然也逃了出来，顿时吃惊的望了过来。\n\n韩立不及多想，背后双翅一抖，就瞬间化为一道青白色电弧在原地不见了。\n\n下一刻，他却出现在数十丈外的另一处地方。\n\n不知什么原因，近在咫尺的金色小人竟然没有施想困住他的意思。\n\n让他轻易的就如此脱身了。\n\n那翡翠小蛟冷冷盯着此幕，突然目中狞色一闪，就想要有所行动。\n\n但就在这时，忽然以那颗巨大光球为中心，附近传来让人毛骨悚然的空间波动，随即天空中一阵仿佛海啸般的怪异声音传来，小半天空竞仿佛白纸般的突然扭曲褶皱起来，并且渐渐皱成了一团。\n\n“不好！”\n\n“空间风暴！”\n\n一见此幕，包括韩立在内的在场的几人，全都失声起来。\n\n随即他们再也顾不得其他事情，全想都不想的各自催动决，化为一道道惊虹，同时朝四面八方激射儿走。\n\n虽然瞬移之术更加神妙，但是在即将产生空间风暴的情形下，再遁八虚空中。岂不是找死！好在几人修为都不凡，虽然之用普通遁术，但几个闪动后，既然就一下出现在了数百丈之外。\n\n一声闷响传出，在他们原来站立处的那片褶皱起来的天空，突然无数道纤细黑丝凭空浮现而出，随即四下延伸变长。\n\n转眼间就让百余丈的空间，遍布此异像。\n\n接着呼啸声大起，黑丝立刻碎裂变大，一股股仿佛液体般的白光从里面狂涌而出了。\n\n诡异的一幕出现了，这些白光一出现此空间，立刻狂风大作，化为一股股飓风将附近的一切都搅入了其中。这些飓风仿佛无物不噬的妖物，任何东西一没入其中，不是立刻被搅成了粉碎，就是诡异的“嗖”的一声，就此消失的无影无踪，并从飓风中传出了仿佛妖魔怪啸的轰鸣之声，韩立已经身处十余里外的一座小山头上，远远看着天边飓风冲天的诡异景象，脸上毫无表情。\n\n这等空间风暴，和他通过空间节点时碰到的几次相比，自然远远不如的。但韩立也绝不想被其卷入其中。\n\n要知道，当初能通过这些空间风暴还真是多亏了冰凤的空间天赋，就算这样，他一身的宝物也被毁的七七八八，差点还陨落在了其中。\n\n眼见空间风暴越来越猛似乎短时间无停歇的样子。\n\n韩立心念转动几下后，忽然遁光一起，不再理会其他方向的翡翠蛟龙和金色小人等人，竞直接往自己洞府方向遁去。"
    },
    {
        "title": "第一千三百四十六章骨手",
        "content": "在其余方向的翡翠蛟龙，自然感应到了韩立的举动，眉头一皱下，突然开口向身旁吊眉汉子问了几句什么。汉子脸色一苦，连声的解释起来。翡翠蛟龙听完之后，脸色阴沉下来了。\n\n就在这时，一片金霞从另一方向绕了过来，几个闪动后就到了翡翠蛟龙身前，接光芒一敛的现出了金胖子，在其头顶上，金色小人神色平静的漂浮在那里。\n\n“鸣兄真放那小子这般走吗？万一他将我们到此取宝事情告知城中天卫，可会有些小麻烦的。”小人目光在翡翠蛟龙身上一扫后，说道。\n\n“金道友也说只是一个小麻烦而已，我又何必多此一举！这等在他人灵地上寻宝事情，只要不被执天卫当场撞到，原本就不是多大事情。事先这般隐秘，只是千宝上人名头实在太大，在下不想风声外漏而已。现在根本未能得到什么宝物，就更无所谓了。没有利害冲突下，老夫可没有兴趣得罪那些飞升修士。况且听小徒说，此人似乎还认得赵无归。这位赵天卫本身没什么，但是他师尊可是长老会“雷罗真人”嘿嘿，金兄若有意思找这小子的麻烦，我倒可以助道友一臂之力的。”翡翠蛟龙沉就了一会儿后，竟冷冷说道。\n\n“我和这小辈无怨无仇，找他麻烦作甚。既然此地没有宝物，那老夫就告辞先是一步了。以后有暇再亲自和道友叨扰一番了。”金色小人眼珠滴溜溜一转，却打了个哈哈的这般回道。\n\n随后他双手一拖拳，化为金霞将金胖子一卷，朝远处天边飞遁雨去，竟然看也不看那空间风暴了。\n\n“哼，这老怪明显在空间中被那小子暗算了一把，不得不带那小子一起出来，如今却想借刀杀人，让我自找麻项去。打得倒是好算盘，但老夫又不是和那小子又不是有生死大仇，怎会让你如意。徒儿，我们也是吧。既然这里有空间风暴出现，自然会被天渊城执队注意到的。虽说不可能这般快就赶到此地，但也不能不防有天卫就在附近。果真这般的被他们撞见的话，就麻烦了。这一次，非但宝物没有到手，反而让这尊化身受损不少。真是晦气之事！”翡翠蛟龙眼见金霞在天边消失不见后，才冷哼了一声后，仿佛自语的喃喃几句。接着就间此蛟身形一长，化为一道绿虹朝另一方向激射儿走了。吊眉汉子也慌忙化为一道蓝光，紧随其后。\n\n当两道遁光转眼间也消失在天边尽头后，附近除了空间风暴中传来的轰隆隆之声外，再无其他声响了。此时，韩立已经身处自己洞府的大厅中，正双手抱肩的盯着眼前的银色光幕。\n\n在从万珑珠的监视中，发现两名炼虚修士真的就此离开了灵地，他暗自大松了一口气。现在银色光幕中，还有一巨大深黄色光点在那里忽闪个不停。正是万珑珠感应到的空间风晷。\n\n韩立和鸣老魔等人不同，这几人一可以拍拍，就丝毫顾虑没有的走人了。他可必须监视此风暴，以防止出现什么意外，将灵地给毁去了。\n\n好在以他在空间节点中的经验，这种因为空间塌陷意外引起的风暴，一般都不会长久的。\n\n果然，光幕上的黄色光点足足持续了一个时辰左右，光芒开始一点点的黯淡了下来。再过一刻钟后，就彻底消失不见了。见到此幕，韩立长吐了一口气，总算放下心未。\n\n于是他目光再往光幕上扫了一眼后，就打算掐诀关掉这大耗灵石的阵时，却忽然身形一震，脸色大变起来。只见在黄色光点消失的位置，突然又多出了一个灰色光点出来。\n\n此光点比黄色光点小的多，看起来也之极，仿佛随时都有可能熄灭的样子。但就是这样，灰色光点一出现，立刻朝某一方向徐徐的移动起来。\n\n韩立心中大沉，心念飞快一转，再也无安坐此地。\n\n难道是那魔物有一绫残魂从空间风暴中逃了出来？虽然并不清楚所谓的玉骨人魔是何魔物，但既然能让炼虚级修士也避之不及，可见其可怕了。若是逗留在附近的话，他岂不是永无安宁之日。\n\n好在从监控上看，逃出来的东西灵压极低，应该身负极重之伤，现在灭杀应该不难的。\n\n棒立马上就有了决定，也不多说话，当即身形一晃下，再次化为一道青光离开了洞府，直奔空间风暴消失的地方而去。结果片刻后，他就出现在了空间风暴爆发的上空。空间风暴果然不复存在了。随同一起消失的，还有那座光秃秃的小石山，并在地面上留下了一个直径百佘丈的巨坑。凭韩立驾驭遁光围着此坑盘旋两圈，丝毫异常没有发现。他眉头一皱下，停下遁光，悬浮在了半空中，同时徐徐闭上双目。\n\n几乎不下于炼虚修士的强大神念，朝四周一放而出，缕缕神念顿时将方圆千金里都笼罩其中，朝每一寸土地都细细的搜索而去。\n\n仅仅一会儿工夫后，韩立口中一声轻“咦”，蓦然睁开了双日，但脸上满是古怪之色。\n\n他略一思量后，口中一声长啸，就骤然间青光大放，化为一道青虹，朝向某一方向激射遁去。青虹破空仅仅三百余里的路程，就一顿的停在了一片密林上空。\n\n光芒一敛，韩立双手倒背的出现在低空中，双目蓝芒闪动的凝望着下方。突然他口中一声冷哼，单手朝下方虚空一抓。“砰”的一声，一只青↑蓊滢曩光手，凭空在下方现出，并向密林中某处一把抓下。\n\n光爪发出阵阵的嗡鸣，只有丈许大，却将下边十余丈范围都罩在其中，声势好不惊人！“嗖”的一声，一道灰光雀从光爪笼罩密林中破空飞出，朝另一方向激射而逃。韩立嘴角一动，却似乎早有防范，另一只手飞快一抬，五指冲灰光一纠。“噗噗”几声传来，五道红丝一闪即逝的从指尖前射出，又一闪的在虚空中消失不见了。下一刻，红丝就闪动着诡异红芒，一下将那团灰光缠了个结结实灰光立刻体积涨缩不定，光芒连闪，似乎想要挣脱而出。但韩立却已经两手掐诀，催动了五粮火灵丝。\n\n五根火丝“腾”的一下，冒出了数尺高的赤红火焰，将灰光彻底包裹进了其中。\n\n呜呜的哀鸣从灰光中传出，灰光似乎虚弱异常，竟被赤红火焰一下炼化的一干二净，并显出了洁白如玉的一物出来。\n\n韩立眉梢一挑，面无表情的单手朝下一招。\n\n顿时此物表面火焰一敛，往高处激射而去。\n\n韩立五指一紧，就已将此物强行摄到了手中。\n\n竟是一只白骨皑皑的骨手，表面隐隐有金色符文若隐若现。\n\n他一眼就看出，此手正是那个玉骨人魔的一只魔爪。只是现在体积和常人一般大小罢了。\n\n目光闪动几下，韩立将此骨爪翻来覆去看了几眼，同时动用了明清灵目和神识在此骨手大概一扫。结果心中一震。\n\n神念扫过，显示这骨爪竟然是一件宝，而且似乎还威力不小的样子，但是灵目透视过后，却也表示此手的确是一只人手之骨不假。‘此物却是一件用人骨炼制的诡异宝物。\n\n刚才附在宝物上的灰光，却是此宝自行通灵的那一抹灵性，此刻一把灵火煅烧之下，被轻易的抹去了。如今真的只是一件死物而已！\n\n但这一切还只是此要的，重要的是，在这骨手的拇指中，竟然藏着的一个乳白色的寸许大玉牌，上面银光闪动，铅印着许多蝇头小子，一个个银光灿灿，竟然全是那银蝌文。韩立只用灵目看了两眼，就深吸了一口气，口中就喃喃的交流一声：“金阙玉书”此玉简竟然是金阙玉书外七十二页中的一页，而且还是完整的一页。虽然只看了几眼，但上面记载的似乎是炼器之道。\n\n韩立意外得到此宝，虽然面上还能保持镇定，还是心中狂喜可想而知了。但现在可不是仔细研究玉书的时候。\n\n韩立当即手上灵光连闪，一口气往骨爪上贴了数道禁制符黧，然后取出一个玉盒小心的收进其中，就立刻驾驭遁光，往洞府而回了。韩立并不知道，幸亏他走的够果断！\n\n就在他悄然的回到洞府没多久，在空间风暴爆发之地的上空，蓦然一个光阵凭空浮现，接着光阵白光大放下，一辆金灿灿的金庭舟传送而出。\n\n从-此舟上缓缓飞出两名身穿金甲的天卫来。\n\n一名长发浓眉，头戴布冠。一位身材苗条，眉细如画。\n\n竟是一名中年男子和一位貌美的女修。\n\n“乾坤盘上显示的位置是这里不错了。的确残留的空间波动，但看起范围很小，可能那种偶尔爆发的意外事件。”女子目光四下一扫，接桃小口就吐出淡淡的话f6来。\n\n“嗯，的确不是那几种极度危险的空间风暴，看起来持续时间也很短。否则就不是仅仅将一座小山铲平的事情了。”长髯男子一边用神念检查着附近的一切，一边不置可否的和女修说道。"
    },
    {
        "title": "第一千三百四十七章百脉炼宝决",
        "content": "“不过这里空间，事先很稳定，丝毫爆发迹象都没有，怎么突然就有空间风暴出现在这里。附近居住的修士是何人？”女修黛眉一皱，又问了一句。\n\n“这有何奇怪的！微型空间波动，原本就很难提前预料的。乾坤盘纵然神妙万分，也不可能都预测的到。这种事情又不是罕见之事。至于此地，似乎刚刚被划归化神修士使用了，此地主人应该是一名青冥卫。”男子一捻胡须，平静的回道。\n\n“异灵盘没有发现异族的气息。看来没有异族趁机潜入此地。要不召唤附近的这位青冥卫，再仔细问一下情况。看看他是否知道空间风暴的事情？”女修抬手祭出一块闪闪发光盘，做了一番后，才眉头一皱的建议道。\n\n“何必这般麻烦！只要不是异族潜入，就算这空间风暴有些什么蹊跷，和我等也没太大关系的。不要忘了，栽-们可不是清闲的要命，还有另一处地方需要检查一番的的。那里是乾坤盘预测，很有可能爆发大咎空间风暴之地。”长髯修士却摇摇头，神情凝重了起来。\n\n“马兄所言有理，是小妹有些执着了。我们走吧。”女修略一迟疑。似乎想起了什么，笑吟吟的同意道。\n\n长髯道士似乎很满意女修的回道，当即微点下头，就率先化为一道黄虹飞回了金庭舟上。女修目光再往四下望了一遍，也没有过多滞留的同样返回了舟上。\n\n片刻后，金庭舟在光阵中一晃，就凭空不见了。下方的传送光阵。也随之溃散消失起来。\n\n身处洞府中的韩立并，不知道。如此短时间内就有两名炼虚级的天卫过来探查了一番，甚至，连召唤他询问的例行之事都未发生，就匆匆的再次离去了。\n\n但为了小心之见，他一回封洞府。就将阵关闭，让所有万珑珠监控全都暂时停了下来。以防被什么高人看出了什么来。\n\n随后他就一头扎进了密室中，开始研究新到手的骨手起来。\n\n骨手本身虽群奇特，似乎用某种从未见识过的炼器手祭炼过一般。但韩立对此却并不太关心。\n\n而是毫不客气的一张口，喷出了一口数寸长金色小剑。\n\n此小剑一抖下，就化为一道纤细金丝围着骨手飞快一绕。骨手拇指就无声无息的被切成了两片。\n\n一个寸许长玉牌从里面显露而出。并且一颤下就药通灵的腾空飞走。\n\n韩立却早有预料，反手一抓下，一股无形禁制就凭空在四周现出。一下将玉牌束待的无动弹分毫了。将乳白色玉牌抓到了手中，韩立双目蓝芒闪动的开始细细看起来。\n\n玉牌上的蝇头银文，记录的是一种他首次接触的炼器之道，里面阐明的东西简直颠覆了韩立以往对炼器的大半认识，一下就将他深深吸引住了。\n\n只是这银蝌文毕竟和一般古文大不相同，要不是他曾苦苦参悟过另一片残页，刚一接触此种真文化。恐怕根本无领悟分毫的。\n\n但就是这样，韩立一口气在密室中研究了这块新得的外页玉书，三天三夜，才最终看明白上面记载的大概东西而已。上面除了对炼器之术的阐述介绍外，最主要的内容竟然记载了一种名叫“百脉炼宝决”的神通。\n\n此神通竟是-以人的经脉血肉骨骼为基础，将自身各个部分炼制成具有不同-宝的不可思议秘术。\n\n要不是，韩立先前，看了前面的炼器之术，光看此决的话，绝对将此事当成了无稽之谈。\n\n但是前，面阐述的新炼器之道，却让他一下茅塞顿开，对术不由得信了大半起来。\n\n并且他得到的骨手，显然就应该也是修炼此，否则一只骨手如何能逃出空间风暴，并且自行通灵起来。\n\n按照玉书上阐述，修炼此神通之人既可以将身体一次全都炼制成宝物，也可以分开慢慢加以修炼的。但无论哪一种，最后追求的都是将身躯修炼成，近似佛门金刚不坏之身那种仙佛般境界的。而到了此秘术大成后，无论力修炼如何，单凭肉身，举手抬足间都具有撼动天地的大神通，身体已经无限接近不朽之身了。虽然玉书上对此术大成的描述情形，简单异常，寥寥数语而已，韩立看到其中隐隐透露出的信息，自身还是倒吸了一口凉气。\n\n就算上面所说有些夸大其词，但此神通的厉害就可想而知了。\n\n当然这种将身体修炼成宝物的祭炼之，对修士肉身强横也有近似不可思议的要求。修炼此决，以韩立现在金刚诀大成肉身也不过勉强可以开始而已。以后若要继续淬炼身体各部，让其真的发挥出玉书上记载的那种莫大神通时候，却还需要将肉身一步步，进价强化才可。\n\n否则肉身一旦承受不住祭炼效果，修炼之人就会自行崩溃消亡。毕竟将身体炼制成各种宝物，本身就是一个匪夷所思，近似逆天的事情。\n\n他单手抚摸着玉牌，半天沉默不语起来。\n\n“看来无需再寻找其他了。看来必须选择体双修的了。”韩立轻叹了一口气，喃喃的自语一声。这套百脉炼宝决的出现，成了压在他身上的最后一根稻草。\n\n让原本还在为选择迟疑的他。最终做出了决定，打算修炼那套被人妖两族共同改动过的体双修了。他忽然将手中的玉页-一收，贴上禁制符筹！后重新放回储物镯中，就反手间又掏出了一块淡红色玉简来。\n\n韩立当日从蛮胡子口中得到托天魔口诀后，就全部复制到了此简中。以防时间一长，别遗忘了什么决。\n\n“此既然分成三部分，又分别如此特殊，干脆就叫梵圣真磨吧。”\n\n韩立目光在玉简上一扫，低声的自语了两句，就将玉简往额头上一贴。闭上了双目，认真的参悟此起来。上次他在天渊城石塔中，一声也尝试的修炼了一点点此魔，但是没有丹药辅助，效果自然没有多少的。\n\n于是接下来的数月内，韩立大部分时间都是在密室中度过，期间也抽出一些时间，在部分灵药被催熟后。开始炼制玉清丹起来。此丹不愧为化神级的灵丹，韩立在动用了数量惊人的灵药后，仍只不过炼制出两三瓶出来。但对此情形，韩立并不在意。对他来说，炼制次数越多越能熟能生巧，只要给他足够时间，成率自然就会上去了。现在炼制的丹徒，够他逅期修炼也就可以了。\n\n当然在此修炼托天魔同时，韩立也抽空参悟着那套”百脉炼宝决”就这样，整休时间一眨眼就过了。\n\n在这段时间内，并未有人再来打扰韩立的清修。看来没有利益冲突。鸣老魔和金老怪等人也懒的再理会饱的。韩立对此当然欣喜了……\n\n于是在半车之期满的前，几日，一道青虹从艳丽异常的瘴气中激射而出，在附近空中一个盘旋后，才猛然破空奔天渊城方向而去了。\n\n他要参加为其两三月的巡逻任务后，才能有时间再次返回洞府。继续修炼。三个月后，韩立毫发未损的再次归来。\n\n他一回到洞府马上进入密室。再次闭关起来。直到半年之期再次将满后，才再次离开……就这样，时间一点点的过去了，转眼间就过了六十年光景了。\n\n这些时间对修士来说根本不值一提。但是在此期间，灵界却一下暗流汹涌起来，各族高层几乎同时的频繁聚会，仿佛酝酿着什么东西似的。各族凡是消息灵通的存在，几乎都感应到了暴风雨爆发前的那种巨大危险，也纷纷暗自心惊的同样开始做一些预防的准备起来。\n\n作为人族和各族交界的最前沿之处。天渊城自然也能感应到一些异变出来，最起码在外边巡逻的那些修士，感应到了此间的巨大变化。这一日，浮黎沼泽上空，一队修士在低空中缓缓向前飞行着。\n\n十名修士是一身黑幽幽的战甲。在中间位置的一名短须老者，身穿一件古朴的青色战甲，却是带队的一位化神级的青冥卫。\n\n无论那十名黑铁卫还是那名带队的老者，均都脸色凝重，手持异灵盘。同时目光不停的四下扫视个不停。仿佛下方随时都可怕东西扑将出来一般。\n\n这队修士也不见有人说话，就这般小心翼翼的一直飞行了一个时辰后。忽然其中一名黑铁卫手中的盘传出阵阵的嗡鸣。虽然声音不大，但仍让所有人都脸色大变的望了过去。\n\n“怎么又发现异族了。这也未免太频繁了！这些异族在搞什么鬼。怎么把探子不要命般的拼命往我们这边塞来。我们小队上次可刚刚阵亡了两名成员。”上名看起来凶恶异常的大汉，看清楚了同伴手中的异灵盘上闪动的警报的白光后，再也忍不住的破口大骂起来。\n\n“哼，这还算好的了。听说第四小队半年前遇到了罕见的虚洞族的人，结果整个小队连队长在内。都阵亡了大半。”另一名中年女修却冷冷的接口道，脸色也同样阴沉异常。"
    },
    {
        "title": "第一千三百四十八章绿影",
        "content": "既然异灵盘已经报警，不去查看，我们回去后同样会收到重罚的。\n\n大部分异族探子都没有多强战力，大家只要谨慎些，应该可以顺利的解决此探子的。”身穿青甲的老者，眉头一皱的吩咐道。\n\n听到花神级的老者开口了，其他黑铰卫即使心中再不愿，也只能闭口不言了。\n\n随后再老者一连串命令下，一行人立刻化为数队，朝着异灵盘报警方向靠拢了过去。\n\n一行修士改变方向，只飞行了数十里后，就蓦然出现在一片乱石堆上空。\n\n此石堆看起来平常无奇，但在石堆附近围绕的一片冒着紫色气泡的沼泽之地。\n\n“看来就是这里了，不要让他挑掉了。”老者看了看手中的异灵盘，肯定的点点头，又手一挥的吩咐道。\n\n顿时身后十余名黑铁卫，也不说话，纷纷喷出了宝物护住了全身，然后才纷纷放出神念的向下方扫去。\n\n结果一盏茶工夫后，包括老者在内的所有修士脸色微变了。\n\n“如此近的距离，神念竟然也战不到！看来只有下去一点点亲自搜索了。秦道友！”老表深吸了一口气，忽然转首冲一名双目细小的中年人招呼道“队长放心，我知道怎么做的。”那名中年人机灵回道，随即单手一拍手腕上储物镯，手中蓦然多出了一堆仿佛乌黑圆珠的古怪东西。\n\n他手一抬，这些圆珠往下方洒落而去，同时口中念念有词起来。\n\n一阵噼啪声大响，圆珠表面一阵蓝色电光闪动后，蓦然间体形狂涨，化为一只只身缠电弧的铁蜂。\n\n每一只都有拳头大小，黑乎乎的，双翅栗；动间发出诡异的嗡鸣。\n\n其余人都悬浮在空中没动，只有细目中年人缓缓盘膝坐下，两手一掐诀，这百余只铁蜂一坠落到离地面只有十余丈高后，就一哄而散的向四面八方的激射而去。\n\n看来这队巡逻修士也早就吸取了前人的教“绝不轻易落到地面上，在地形复杂之地处和那些异族探子纠缠什么。\n\n否则以异族防不胞防的各种诡异手段，就算他们能成功灭杀对方，自身也绝对会出现伤亡的。\n\n如此的话，自然还不如驱使一些傀儡下去查看了。\n\n可就在那些铁蜂刚一散去没多久，众人手中的异灵盘猛然一颤，就同时发出高昂异常的尖鸣声，有些异灵盘甚至一下爆发出刺目的灵芒，看起来惊人之极。\n\n“不好，这名异族在靠近我们，已经进入我们百丈范围之内了，还在不停靠近中。”那名相貌凶恶的大汉，一见手中法盘异像，顿时大叫起来。\n\n不光是他，其余之人见到手中法盘异样都一阵骚动，均都睁大眼珠朝四下飞快扫去。\n\n可是方圆百丈之内，四周上下，全都空荡荡的，哪有丝毫东西存在的样子。\n\n“各自施法，快破除它的隐匿之术。一旦被近身，就糟糕了。”老者面口中发出一声大喝，震得这般手下，人人双耳嗡嗡作响。随即就率先单手一翻转，手中蓦然多出了一面铜镜出来。\n\n老者将铜镜往头顶一抛，顿时化为一轮明晃晃圆月，表面灵光一闪，一道碗口粗青色光柱喷出，而此月滴溜溜一转下，光柱同时朝四面八方扫去。但是青光所过之处根本丝毫异样都没发现。\n\n其余修士也纷纷祭出幡旗等专破隐匿的宝物，片片灵光所过之处，同样没有任何的发现。\n\n但众人手中异灵盘传来的嗡鸣却越发的尖利异常起来，说明异族几乎已经处于仅在咫尺的位置了、这一下，众人面色可都惊慌了起来了，老者面色也有些发白了。轰隆隆的雷鸣声大作，所有电弧爆裂开来，那条灰影口中发出一声呜呜声，身体表面在一层电网笼罩轰击下，开始一层层的溃散雾化起来。\n\n老者见此，心中大喜，看来上次化了大价钱，特意准备的这些雷符，还真的有效。\n\n他当即一翻手，又一叠雷行出现，一催之下，又是十几道蓝色电弧狂击过去。\n\n眼看这些电弧也要击在附近这条灰影上时，一声冷哼却蓦然从四面八方同时响起。\n\n几乎与此同时，灰影身前蓦然多出了一只绿色大手，五指只是微微一晃，不知怎么就将这几条闪电全都抓进了手中。\n\n一阵沉闷的爆裂后，这些闪电就在此手中，消失的无影无踪。\n\n“绿影！”\n\n一见此大手，老者瞳孔一缩，仿佛呻吟的叫出声来。\n\n“你们都要死！”\n\n丝毫感情没有的冰冷话\\{6，从绿色大手上传出。随即手一颢下，竟在在扭曲变形下，化为一个的绿滢《滢《光影出来。\n\n此光影猛一看也是人形，但偏偏头颅大的出奇，几乎是普通人的两三倍大小，在绿光闪动的面孔上，更有一对眼珠鲜红欲滴，看起来实在诡异万分。\n\n看到真是自己预料中的高阶影族，青甲老者嘴角抽搐一下，脸色真的有些发青了。\n\n虽然说雷电之力可以克制大部分影族，但是到了绿影这等和人族化神修士差不多等阶的存在，本身对雷电却有了一定的的抵抗之力。以往化神修士和绿影这等存在一对一交手的结果，几乎都是以人族修士大败或者陨落而收场了。\n\n而且看这只绿影竟以一己之力，就能驱使如此多的影傀儡，恐怕子在绿影等阶中也是极高阶的存在。\n\n这怎不让老者心下直沉而去。\n\n这时，远处的天边处也传来阵阵爆裂之声，显然是其他黑铁卫也被那些影傀儡追上，让那些人族修也纷纷陷入苦战之中。\n\n绿影却根本不管眼前老者心中的惊骇，二话不说的蓦然向前一步，身体就诡异的一下到了老者身前丈许远处，然后单手一抬，就气势汹汹的直接向老者护身的那到粗大电弧抓去。\n\n他竟然打算硬生生直接抓开老者的护身法宝！老者吓了一大跳，但对方动作实在太快了，根本来不及山壁分毫。\n\n只能口中一声低喝后，将全身法力都注入了护身之宝上。\n\n身前的银色电弧嗡鸣一声后，一下粗大了三分起来。\n\n绿影见此，血目中却闪过一丝轻蔑之色，抓出的手掌丝毫不停，竟真的一把将那粗大电弧抓到了手中。\n\n轰隆一声，粗大电弧吞绿色大手中一阵爆裂狂闪后，最终化为一口表面遍布电弧的小剑出来。\n\n此小剑光芒伸缩不定，通体乱颢，却只能在绿色大手中挣扎不停，根本无法挣脱而出。\n\n青甲老者脸色骤然间没有血色了。\n\n而绿影口中嘿嘿一声怪笑，身形再次一动，似乎就要马上再出手了。\n\n但就在这时，忽然老者的上空另一声雷鸣响起，接着忽然一道青白色电弧一闪，竟凭空现出一个背有双翅的人影。\n\n此人影一现身，二话不说的两手向下齐杨。"
    },
    {
        "title": "第一千三百四十九章异族疑云",
        "content": "一只手五指轻轻一弹，五道粗大金弧狂喷而下，另一只夸”彀光一闪，一块四方锦帕向下罩来，表面一个古怪符文幽幽浮现，看起来神秘异常。\n\n绿影一见此情形，虽然一惊，却没有过于惊慌，反而只是肩头一晃，蓦然从背后射出另外两条灰影出来，一闪即逝的分别迎向了空中的金弧和那块锦帕。\n\n而绿影自身则身一扭，似乎想要暂时后退一二的样子。\n\n头顶的那名带翅人影蓦然发出一声冰寒刺骨的冷哼。\n\n不可思议的一幕出现了,绿影一听此哼声，竟然身形巨震，后退之势蓦然一顿，竟然怔怔的呆在了原地。\n\n轰隆隆声大作，五道金弧率先和一条影傀儡迎头碰在一起。\n\n结果只是稍一接触，灰影就在金光大放中，一层层的冰消溶解起来，一团团灰色雾气瞬间升起。\n\n同一时间，另一边锦帕的古怪符文银光一亮，突然间爆裂开来，化为成千上万根纤细银丝，一下将灰影罩住，再猛然一收，就还原成了锦帕状，硬生生的将此傀儡包在了其中。\n\n锦帕表面雷鸣声大作，无数纤细电弧闪动弹跳，影傀儡根本无挣脱而出。\n\n这时，带翅人影背后双翅一动，竟化为一道银线在原地消失不见。\n\n下一刻，银线却出现在了绿影上空，也不见其动用何种宝，只是伸出一只手掌朝下徐徐一拍手掌晶莹异常，随即五指灵光一闪，同时浮现五枚颜色各异的骨戒。\n\n这些骨戒洁白如玉，表面各自铭印一个豆粒大小的精致骷髅头，而骷髅头眼珠一动，竟仿佛活过来般的同时一张大口。\n\n五种颜色各异寒焰喷出，随之交融一体，又化为一片艳丽异常的五色光焰罩下。\n\n绿影刚从那冷哼震慑中清醒过来，尚未惊怒的来及施，就觉眼前一亮，又被那五色光焰席卷其内。\n\n身体周身一凝，所有动作竟一下变得迟渡无比起来……这一下，绿影大骇起来，但他也是影族中高阶存在，不加思索下口中发出一声凄厉的尖鸣，绿淙淙躯体就此爆裂开来，化为无数根绿丝朝四面八方激射出去，就要摆脱了五色光焰的束悼空中人影仅乎早就预料到了绿影的此举，另一只手蓦然的同样向下一按。\n\n此手在灵光闪动下，背部隐现一座黑色小山状的图案，但是方一翻转后，顿时一囹圄灰色光霞从手心处涌出。\n\n灰色霞光所过之处，一根根绿丝如同遇到克星一般，均都一扫而入，转眼间又被搅的粉碎，再次化为一团团的绿雾。\n\n此刻光影鲜红的双目，早已满是惊骇交加之色。\n\n但是他自身却如同万山压身一般，空有一身偌大的神通，却再也无施展分毫。\n\n“嗖嗖”几声，一道道颜色各异光芒从带翅人影手中激射而下，竟是一连串禁制符纂贴在了绿影身上。\n\n绿影身形一晃，顿目中的血光一下两淡无光下来。接着不可思议的一幕出现了。\n\n绿影在符纂禁制下，身体开始缩小变形，最后竟然化为一颗拳头大小的绿色圆球，闪动着微弱的灵光。\n\n人影对此毫不奇怪，两手神通一收之下，单手再虚空一抓。圆球马上破空向上，被此人轻易的摄到手中。然方这人才一扭首，冲目瞪口呆的青甲老者一笑起来：“岳道友，韩某出手迟了些。无碍吧？”\n\n“韩兄说的哪里话!要不是道友出手相救，老夫这次恐怕还真要麻烦大了。久闻韩兄神通过人，如今一见果然名不虚传!连高阶影族竟然也不是韩兄一合之敌。”老者神色终于恢复了正常，将身前飞剑一收后，冲头顶的人影满脸是笑的一抱拳。\n\n空中背生双翅的人影，然是另一名身穿青旱-的青年。\n\n正是韩立不过此时的他，赫然从化神初期境界已经进阶到了中期修为了。\n\n韩立听老者如此一说，微微一笑“岳兄之言大过了。这也只是小弟所修神通恰好能克制影族之人而已，若是换了其他异族，韩某可无这般顺利得手的。”\n\n“哈哈，韩道友过谦了。谁不知道道友带领的小队，是这数十年间唯一没有损失人手的巡查队伍。而且听闻这些年间，韩兄可灭杀活捉了不少异族探子。啧啧，单论结，岳某是拍马不及啊。”老者苦笑一声，连连的摇头。\n\n“道友谬赞了。其他道友没事吧/\"这时，附近两名黑铁卫同样上前给韩立大礼参拜，多谢出手相救之恩。\n\n而从地面和远处天边，其他修士也飞遁而回，到了韩立面前后自然同样的一番感浇之言出口。\n\n韩立淡然的应酬了两句，决了告辞之言，化为一道青虹破空离去了。\n\n“听说韩前辈刚到天渊城时，只有化神初期修为，但神通已经不在中期修士之下了。十年前又进阶中期，神通岂不是更加的深不可测了。”那名面容凶恶大汉，等韩立遁光彻底消失在天边尽头后，喃喃的说道。\n\n“岂止如此。听说这位前辈在领取巡逻任务才不过数十年光景，前前后后光是灭杀的高阶异族，就已经有七八位之多，哪是一般青冥卫可比的。难道飞升修士，真的都是这般可怕的存在。”另一名黑铁卫也羡慕异常的说道。\n\n“哼，飞升修士固然在斗争斗上比我们本界修士强那么一筹，但这位韩前辈恐怕在飞升修士中也是一个异类。”那名中年女修却冷冷的说了一声。\n\n这话让其余修士都微微一怔。\n\n青甲老者望着韩立消失的方向，却手拈胡须的沉吟不语起来。半晌后，他才蓦然一挥手，带领队伍离开了此地。\n\n数百里外，一座丘陵上空，青虹从远处破空激射而至，蓦然遁光一顿，韩立身形飘然而齿■与此同时，从丘-陵上飞出十余道遁光，刹那间，十名身穿黑甲男女出现在了韩立面前。\n\n“队长.”\n\n“韩前.辈”\n\n手而立着。\n\n数十年光景过去，碧眼大汉和许仙子等人都安然尚在，只是这时，他们面对韩立的那份恭敬明显发自内心了，再无任何不服之色了。\n\n想想这也是正常之事任谁发现执行同样任务，巡逻同样区域的其余三支小队，在这数十年间陆续出现惊人伤亡，甚至有的小队成员几乎都换过了大半，而自己小队虽然也遇到诸多凶险，却都被眼前之人轻描淡写的一一化解「都会对这位队长心悦诚服之极了。\n\n当然在韩立带领下，卓冲等人也同样获得了不少赏赐，自然之下，自然更无一丝不满了。\n\n“走吧，那异族是名影族的绿影，已经解决掉了。”韩立点点头后，轻描淡写的说了一句。\n\n“绿影!哈哈，这位还真是倒了大霉了。队长元磁神光对付此影族，最能克制了。别说绿影，恐怕更高等阶的赤影，队长也有一战之力吧。”看似少年模样的修士，笑嘻嘻的说道。\n\n“哼，赤影就是炼夯修士也对付不易的，一名化神修士哪能对付了。\"\n\n\"好了，赶紧出发吧。巡查完最后的区域，我们又可以整休半年的。上一次才刚发现洞虚族的高阶存在，这一次连高阶影族也出现了。情形实在不太对啊!”韩立哼了一声，目光闪动的说道。\n\n“是啊。最十来年的确不太正常!按说浮黎沼泽就算经常有异族探子出没，但也不会如此频繁啊。甚至连那些高阶存在，也一个接一个的不要命般的出没沼泽中。我听说妖族那边负责的葬骨沙漠，也出现了大量异族探子。那边巡查的化形妖族也同样有人大量陨落。难道真是有异族想打我们人妖两族的主意，打算攻打打天渊城不成？”马道士脸皮一动，神色阴沉的说道。\n\n一听道士此言，群修均都脸色大变，笑容一下收敛了起来。\n\n“不会吧，离上次异族攻城才刚不过三万年而已，一般不是六七万之久才会爆发一次吗?”许仙子仍然貌美依旧，黛眉紧皱的问道。"
    },
    {
        "title": "第一千三百五十章天广殿",
        "content": "“虽然一般族战后，各族都需要六到十万年才能再有能力再发动大战。但若出现了什么重大变故，各族宁愿损伤族内元气也要尽快挑起大战，也并非不可能的。五十万年前的那场百族大战，不就是短短十万年间，我们被被敏个异族联手，轮流被攻打了五次之多。几乎让我们两族元气损伤殆尽，差点真被灭族了。直到又一个十万年后，才重新恢复兴盛的的。\n\n当然那些异族也没讨的好去，有两个种族直接在此大战中除名了。”马道士面色凝重了起来。\n\n“百族打战？道友是在开玩笑吧！此种席卷大半灵界的大战，哪能说爆发就爆发的，并且恰巧让我等遇上了。”碧眼大汉倒吸了一口凉气，双目一下瞪得滚圆了。\n\n“马道友此话真有些危言耸听了。若真遇到了百族大战那等规模的大战，我等就算再多十条小命，也很难在此战中幸存下来的。当年的那场大战，听说凡人还好，我等修士可是十成中几乎死伤了九成。”\n\n许仙子也倒吸了一口凉气。\n\n“不错，不错，此事怎么可能的……”\n\n其余之人听闻“百族之战“等字眼，也都面容发青起来，似乎马姓道士提到了什么极其可怕的事情，让他们难以再保持平常的镇定。\n\n“娟了。只是最近多了一些异族探子而已，怎会扯上什么百族大战。别说此事发生可能微乎其微，就算真的发生。也是你我这等能掌控的。我们还是先完成眼前的巡查任务，才是首要之事。其他的事情，自然有长老会那等存在处理的。”韩立却始终神色平静如常，淡淡的吩咐一声，就身形一动的向某方向率先飞去了。\n\n马道士等人见此，自然顾不得商讨什么了，也纷纷驱动遁光，跟了过去。\n\n一行人，转暇间就消失在了天地尽头处。\n\n数日后，韩立等人就坐着金庭舟重新返回了天渊城的巨塔中其他人都留在殿中休息一下，他则独自离开小队驻地，沿着阶将，直奔石塔顶部而去。\n\n结果在走了十余层，经过数个把守严密的大门后，韩立出现在一间看似普通的大厅中。\n\n大厅四周墙壁各色禁制灵光闪动不已，一看就不知密密麻麻布下多少层厉害禁制的样子。\n\n在大厅正中，除了一张石桌和一名盘坐石桌旁边的白袍中年人外，就再无一人了。\n\n韩立方一走入大厅，原本闭目养神的中年人缓缓睁开了双目，一见见是韩立却毫无讶色，反而淡淡的说了一句：\n\n“原来是韩贤侄，这次巡查又有收获了。这次送来的是活口，还是尸体。是哪一族的？”\n\n中年人似乎对韩立很熟悉的样子。\n\n“启禀闻前辈，晚辈这次抓了一名影族探子。”韩立却对面前中年人不敢丝毫失礼，恭敬的一抱拳后，就一翻手，将一个玉匣取了出来，双手放到了石桌之上。\n\n“影族！啧啧，这可是很少被活捉的探异族，我看看再说。”白袍中年人一听韩立之言，神色一动下，终于有些兴趣的样子。\n\n她然单手一掐决，对准身前石桌突然一拍。\n\n原本看似普通的石桌蓦然间白光大放，浮现出一个丈许大的小型阵，那个玉匣正好身处阵中心处的样子。\n\n一层银濛濛的禁制在了其中。\n\n但是白袍中年人行动却似乎丝毫不受这光罩影响，袖跑冲玉匣轻轻一拂，匣盖就自行打开了，露出了里面闪动微弱灵光的绿色圆球。\n\n“绿影！这可是很难遇到的高阶影族，还是活捉的。贤侄，你这次立不小啊！”白袍中年人一眼就看出了圆球的来历，终于有些动容了“前辈过奖了！听说半个月后的天广殿，是出身天灵镜的刑长老讲授符黧之道，不知是否真的。”韩立谦虚了两句，忽然这般问道。\n\n“不错，这次天广殿讲道，的确已决定是刑长老讲授的。虽然不知道是否真是符黧之道，但是刑长老本身是以符黧之术名闻三境，多半是和此术有关的。怎么，韩贤侄对此感兴趣。”，白袍中年有些意外的说道。\n\n“晚辈最近在钻研符黧之术，的确有些心得，正想请人指点一二的。”韩立也没有隐瞒什么的意思，坦然说道。\n\n“符黧之道若是钻研透彻，在对敌时的确妙用无穷，但是此毕竞只是辅助之术，对增进修为并无多大效用的。韩贤侄从飞升后，能短短时间就进阶化神中期，进步之快在我等飞升修士中也是少见的，可见资质过人了。不过，贤侄还是不要分心他物的好，否则恐怕大道有误啊。”中年人眉头皱了一下，竟然声音一缓的劝说道。\n\n听其口气，他竟然也是一名下界的飞行修士。\n\n“多谢闻前辈好意，晚辈铭记在心了。但这一次刑长老的讲道，晚辈的确不像错过。不知晚辈现在所积攒绩，是否有资格入殿听道了。”韩立诚心的称谢一句，但仍不打算放弃样子。\n\n“既然贤侄执意如此。我也不多说了。以你前几次所获绩，加上这一次又捉住绿影，入天广殿是绰绰有余了。嘿嘿，每十年一次的长老讲座，好像你没有一次放弃的。这也真难为你了。好，我这就将你绩列出，然后就凭此到论阁领取传道令就行了。”白袍没有在继续劝阻什么了，反而单手从怀中掏出一个玉牌，往里面铭印了什么印记后，就将其交给了韩立。\n\n韩立接过玉牌大喜，冲中年人略一施礼，就告辞退出了此厅。\n\n而中年人一等韩立离开了厅门，先是摇插头，又点点头，接着将桌上玉匣重新合上后，就两手一掐诀，冲身前的玉桌一点指。\n\n顿时桌上阵一阵刺目耀眼，玉匣竟然在白光闪动中就此消失的无影无踪。\n\n就在白袍人施萧将绿影所化圆珠传送到囚禁之地的时候，韩立却已经飞离了石塔，直奔天测减坊市而去。\n\n数个时辰后，韩立就在坊市中间的太玄殿前，落下了遁光。\n\n他随手交付了一笔灵石，领取了遮光佩后，就大模大样的进入了殿中。\n\n通过长长的通道，韩立在银色霞光中就出现在了巨厅中，里面满是想交换东西的人妖两族之人。\n\n银光黑气闪动间，足有三蛋人的样子。\n\n大厅四周也摆开了数十个摊位的样子。\n\n韩立目光四下一扫后，就目光一凝的停在了厅中一根石柱附近。\n\n在那里，一名浑寺景气包襞的妖族，正静静的站在那里不动着。\n\n韩立深吸了一口气，就大步的是了过去。\n\n“道友总算来了。上次交易后，我以为道友马上就要闭关苦修起码数年之内无相见呢。”未等韩立走过去，耳边就蓦然传出一声低低的轻笑，声音悦耳动听，但又十分欣喜的样子。\n\n“我这次来，也只是砰砰运气而已。没想到炎道友也真在此地了。看来道友也感觉到最近的不对劲了，想将我二人间的交易尽快完成吧。”韩立缏做一笑，同样传音了过去，人已经走到了黑气之前。\n\n“什么不对劲？”黑气中的女子沉就了一下，声音蓦然变得冰冷起来了。\n\n“道友何必故作不知，只要看看现在厅中出现的你我两族之人，是以前数倍之多了，还不能说明什么吗？”韩立悠悠回道，丝毫不在意此女的口气变化。\n\n“你如此说，难道听到了什么消息？”女子目中冷光一闪的问道。\n\n“别的我不知道，但高阶修士频繁出动，而且我们负责的区域，出现的异族探子几乎是以前的五六倍之多了。你们那边如何？”韩立平静的反问道。\n\n“也差不多吧！那些老家伙也同样频繁的露面了，并且城中多出一些新面孔了。个个修为都不弱的样子的，似乎是从七地新调来的人手。”女子犹豫了一下后，才老实的回道。\n\n“明白了，看来不是我们的错觉。真有事要发生了。你觉得异族攻城的几率会有多大的。”韩立竟然这般问道。\n\n“起码有三成几率。否则，城中不会出现这般惊人变化的。”女子阴沉的回道。\n\n“三成，这已经很高了。”韩立长吐了一口气，自语般的喃喃一声。\n\n“不错。所以我打算和你再交易完最后一次后，就不会再出现在此处了。道友若想保命的话，最好也赶快设离开此城的好。否则一旦异族真的攻城，你我这样等阶的存在，十有**难逃此劫的的。”女子淡淡的说道。\n\n“道友说的倒是简单，身为此城修士，哪是这般容易离开的，况且我每年还需要……”韩立苦笑了一声，说了两句后却忽然想起了什么，下面话语嘎然而止了。\n\n“嘿嘿，现在离开的确是大为困难。你我两族不同，我是无能为力了。好在，就算爆发大战，也最起码也有数年的时间，道友还有时间谋划此事的。好了，消息交流的差不多了，你开始交易东西吧。”女子轻笑后，声音一正起来。"
    },
    {
        "title": "第一千三百五十一章聚会",
        "content": "韩立听到此女如此说，没有反对意思，但淡淡问了一句？\n\n“这次仙子搜集到了灵药种子有多少。上次炎道左找到的几种，虽然比较罕见，但是有用的可没有多少。\n\n“道友放心，这一次其他种子不说。道友点名指姓的几种，我可给道友搜集的七七八八了。说实话。要不是大战将起时间太紧，我根本不会付出这般大代价来换取这些种子的。现在也顾不得其它了。倒是道友这次带来的万年灵药，不知是否数量足够的。”女子在黑气中嫣然一笑。\n\n“道友和在下交易数次，哪一次见在下手中灵药少给过一株？”韩立诡异一笑，反问了一句。\n\n“这倒是。不过，这一次的种子的确都是珍稀异常之物，论价长远值实不再道友的万年灵药之下，只是万年灵药有价无市的，否则妾身还真舍不得拿出来和道友交易的。”女子娇笑了几声，随即手掌一翻转。一个翠绿色木盒出现在了手中，并抛了过来。\n\n木盒上铭印着各种古朴花'纹，还隐有符文闪动之光，显然不是普通之物。\n\n韩立面色凝厚的一把将木盒吸到手中，也不打开盒盖，双目蓝芒一闪下，目光直接穿透盒萋而入，同时强大神念也侵入其中，仔细扫视起来。\n\n一时间，韩立单手躲着木盒，站在原地一动不动起来。\n\n黑气中女子对韩，立这般举动毫不奇怪，也没有任何催促的意思，只是用目光闪动的凝望着韩立不语。似乎想透过那层银色光霞，同样将韩立的真容看了个一清二楚。\n\n半晌后，此女暗叹了一口气，将目光收了回来。\n\n说对这位不好奇，自然绝对是假话。能提供这般敏目万年灵药之人，身份肯定不是一般之人。\n\n照此女猜测，对方多半应是人族中最隐秘的那几个真灵世家之人。特别是那以灵药培育威名的闵家人，更是最有可能的。\n\n但是对方实在谨慎异常，几次接触时的旁敲侧击，非但没有问出对方来历，反而一不小心被对方套出了自己的本姓来。\n\n这让此女事后好一段时间的懊恼不已!\n\n虽然对方不可能仅凭一个称呼，就找出自己来历，但也让此女死了探寻之心，对双方身'份再也绝口不提。\n\n省得一不小心，反泄露出自己更多的信息来。\n\n不过，此女一想己和对方交易以来，换取的那些万年灵药，又不禁兴奋异常起来。\n\n虽然她出身有些特珠，也算族中有些地位之辈，但是如此多的灵药即使有再多灵石在身，平常也无望收集的。\n\n只要这次交易成，这些灵药足移她请人炼制敏种急需丹药用来突破眼前瓶颈了。\n\n当然她对韩，立收集灵药种子之事也大感好奇，只要对方能付给她约定灵药，她自然懒得深追究其中的原委的。\n\n就在这名妖族女子心绪不定之时。对面的韩立已经检查完了盒中之物，满意的点点头：“不错，的确大半都是-我以前向你提及的那些种子。这是你应得的灵药，你检查一下吧!”\n\n说着，他也从身上取出了数个玉匣，一一交给了对方。\n\n女子不敢大意，接过后同样仔细检查了一遍。\n\n“交会没错，的确都是万年左右的灵药。此次是我二人近期的最后一次”易了。但道友真能逃过眼下的大劫，以后说不定还有再合作的机会。\n\n妖族女子将灵药收好后，笑吟吟的说道。\n\n“希望如此吧。既然东西两清了。在下看看其余道友是否有什么好东西。眼下情形，应该有一些不错的珍藏被拿出来才是。”韩立却向四周那些摊位上一扫，若有所思的说道。\n\n“道支倒是有心计的很。我刚才看了下，的确有不少珍稀之物出现的。但妾身还有事情在身，就不多陪道友了。”女子马上说出了告辞之言\n\n“仙子请便!”韩立不动声'色的一抱拳。\n\n黑气中女倒也干净利索，，果真马上转身，向对面妖族入口而去。\n\n韩立等此女离开了大厅后，嘴角一动下，不某露出一丝笑意。\n\n原先的玉清丹只是对化神初期有效，如今通过和此女前后几次的交易，他终于又收集到了两种对化神中期大有用处的丹药了。看来短时间内内，无需对丹药匮乏之'事多操心了。\n\n心中挂念的一件大事，了去后。韩立心中一松下，朝附近的一个人族摊位，悠然的走了过去。\n\n转了一圈后，韩，立却眉头微微一皱。\n\n虽然摊位不少，两族修士拿出的珍稀宝物也远比以前丰富多。\n\n但以他现在眼光，自'然不会再对什么宝或材料轻易能看入眼的。而他最感兴趣的秘术诗之类的。却罕有人拿出来，就算有几样也是他不感兴趣的\n\n摇了几下头，他就不在此多耽搁了，缓缓离开了大厅。\n\n一出太玄殿，韩立就驱动遁光，往自己居住的石塔而去。\n\n半个月后，就要是天广殿长老叫道之日，他是绝不会就此放过的\n\n而且即使没有此事，他还有另外一件事情要处理，也不会马上离开天渊城的。\n\n回到石塔中的韩立，先将自己手中的那块记载绩的玉牌，从某处殿堂中换取了一枚令牌后，就返回自己小队驻地，随便找了一间静室打坐休息起来。\n\n三日后，一道青'虹匆匆离开了石塔，直奔城外某处而去。\n\n小半日后，一道青'虹出现在城外的某座山谷上空\n\n此山谷葱葱郁郁，但看'起来除了景色秀丽些外，实在没有任何起眼之处。\n\n但青虹上评一个盘旋，就蓦然向谷中坠落而下。\n\n光芒一敛，韩立身形'在一块三十余丈高的石壁前显露而出。\n\n左右看了一眼，发现没有任何异常后，袖跑一抖，一道金符射出，没入灰壁'中不见了踪影。\n\n然后韩立静静的待在石壁前不语了。\n\n片刻后，不可思议的一幕出现了。\n\n石壁表面突然泛起一层灰。\n\n随之凭空在韩立身前现出一通道呈正方形；四壁都是青色石壁。闪动着微弱的灵光。\n\n韩立微微一笑，抬腿走了进去。\n\n通道足足有四五十丈之长，尽头处赫然是一扇贝白色光幕遮挡的白玉大门。\n\n韩立毫不迟疑的两手掐诀，口中念念有词后，面前光幕立刻一颤的从中一分而开。\n\n他这才悠然的走入了其中。\n\n门后是上个三十丈大的厅堂。除了二十几把石椅和中间一个巨大石桌外，就空无一物了。\n\n而在这些石椅上已经坐着**名修士了。其中有男有女，服饰各但'每一人的'修为赫然都是化神以上的样子。\n\n这些修士一见韩立走了进来，当即就有数人笑容满面的招呼道：“韩兄也来了!道友这次来的较早啊。“\n\n“听说韩兄这次活捉了一名绿影，啧啧，这可真为我等飞升修士大涨脸面啊!\n\n韩立面带笑容的一一回礼了一番。才在大厅一角，随意找了一个石椅坐了下来。\n\n其余没有出声打招呼的修士，有的不动声色，有的则面无表情，还有的看都不看韩立一眼。\n\n韩立对这些人也根本不在意，反而闭目养神起来。\n\n就在韩，立坐去不久，又陆续有修士进入了此大厅，同样有相识之人上前打招呼。\n\n就这般再等了两个时辰后，大厅中修士多达了十五六名，而好一段时间都未有修士再走进来。但却没有人私下议论什么，反而一个个稳若泰山的坐在座位上。\n\n再过了一会儿后，忽然大厅外传来一个淡淡的男子声音：\n\n“看来能来的都来了，还有几名道友有任务在身，是无准时参加此次聚会了。赵兄，我们开始吧。”\n\n“嗯，的确来的差不多了。就以闻兄之言!“\n\n这声音听起来有些韩'立心中一动下，蓦然睁开了双目。\n\n这时从大门外并肩走进来两名中年人，一人白袍淡笑，另一人则白面无须，面无表情。\n\n竟然正是那名韩，立才'见过没多久的给韩立评定绩牌的闻姓修士，以及赵无归二人。\n\n一见这两名炼虚级修士，厅中众人一阵轻微的骚动，显然大半之人都认得两人。\n\n“好了，原本应该主持你们新飞升修士聚会的范道友，事在身，改为我二人主持了。没有什么意见吧。”赵无归扫，淡淡的说了一句。\n\n因为有要光四下一众修士心中一凛下，全都没有言语。\n\n白袍中年人见此，却一笑的和颜悦色道：“原本只要赵道友一人到此主持，也就可以了。但是偏偏最近情形有些特殊，有些'重'要事，情需要向诸位道友商量一下，所以闻某也就跟来了。\n\n“情形特殊，闻前辈说的是异族可能攻城的事情吗？”一名红脸酒糟鼻子的老者，忽然间开口问道。\n\n一听老者此问，其他人均都心中一凛，目光一下死死盯住了闻姓修士和赵无归二人身上。\n\n“嘿嘿，此事稍后再说。按照平常的步骤，先举行交换会，并交流一些各自的修炼心得。若是修炼上有什么难解之处，我二人也会酌情指点一二的。不过和范道友一样，该付什么代价一点不能少的。最后你们若自认有什么有用的消息情报，也可以禀告我二人。只要有用，灭尘丹等灵丹灵药'自然不会少的。”赵无归冷冷的说道。"
    },
    {
        "title": "第一千三百五十二章飞升修士",
        "content": "听完赵无归的话语，所有修士再没有什么异议了。\n\n于是，赵无归和闻姓修士互望了一眼后，当即也是到中间的巨大石桌旁。\n\n附近数名修士当即起身，恭敬给两位炼虚修士让开了数个位子。\n\n二人点点头下，随意在其中两张石椅上坐了下来。\n\n就这样，在有两名炼虚修士亲自坐镇下，下面的交换会倒是顺利异常。\n\n韩立也用一块万年玄玉换取了数道珍稀的符黧。\n\n如今他的符黧之道，正处在了一个关键之处。这些符黧虽然不是银蝌文符黧，但还算比较独特，是用心研究下，说不定对他有些启发。\n\n东西一交换完成，每个人开始依次讲述一些自己的修炼所悟，或者对某些秘术的独有心得。\n\n当然大部分人都讲的简单或者模糊异常，也有人虽然讲的详细异常，但讲到一些关键之处，却故意停口不言了。其他对此真感兴趣之人也不急，会稍后传音过去，两人或用宝物或也用其他心得，进行一对一的另类交换。\n\n闻姓修士二人对此视若无睹的。\n\n韩立最近正研究符黧之道，也将自己领悟的一些粗浅方面，大概讲了一些。\n\n但显然，厅中飞升修士对苻篝之道感兴趣的并不多，自然也没有对韩五讲述太过注意。\n\n倒是闻姓修士和赵无归听了韩立所言竟都和银蝌灵符有关，脸上闪过了一丝讶色。\n\n虽然高阶修士懂银蝌文的不少，但是这东西若没有人一对一的专门讲述，开启那扇领悟之门，想要研究此符黧之道可是千难万难的。\n\n当所有人都讲述过后，马上就有人迫不及待的向赵无归和闸姓修士提一些修炼上的疑难之处。\n\n但其中有些问题，闻姓修士只是寥寥几句就直接回答了，有些涉题却笑而不语，而由赵无归却会传音过去，和提问者说上几句。\n\n提问之人无论点头或摇头，但都会马上重新坐下，不再多说什么了。\n\n这些新近的飞升修士，几乎都在修炼上存在或多或少的难题，故而除了韩立外，所有人都不愿放弃眼前的难得机会。\n\n而韩立修炼的是体双修的梵圣真魔，虽然同样有修炼上的不解之处。但此从来就没有人修炼过，他自然也懒得去提问什么，只是在一旁冷眼旁观看着。\n\n足足一个时辰后，所有人才都询问过了一遍，也有人用独家的消息情报，和赵无归二人换取了一些灵丹灵药。\n\n如此一来，按照以前聚会的惯例，所有过程都走完了一遍。\n\n这时闻姓修士轻咳一声后，缓缓起身说道：“好了，既然琐事都处理完了。我二人带来了雷罗长老的一些吩咐。你等仔细听好了。”\n\n一听闻姓修士此言，韩立等人心中一凛，神色一下肃然起来。\n\n天渊城的人族长老有五名，雷罗真人和金越禅师就是其中两位。\n\n这两名神通深不可测的合体修士，也是飞升修士。但其中金越禅师根本不理外事，长年处于闭关苦修之中。雷罗真人自然也就成了天渊城众飞升修士的首领。在众飞升修士中威望之高，无人可及。\n\n不过，韩立自来到天渊城却从未见到过二人。数次听取天广殿的讲道，也只见其他三位长老的讲道。\n\n“雷罗长老不久前通个各个方面得到的情报分析，络于得出了确切的消息。十年之内，天渊城六成以上几率会爆发异族攻城，有两成以上会面临周边三个以上的异族联军，虽然微乎其微，再一次百族大战爆发的可能，无完全排除的。”赵无归冰冷异常声音在大厅上空回响着。\n\n厅中诸人虽然对赵无归所说内容有些预料到了，还是随着其话f6出口，心都往下一沉，听到百族大战等字眼时，大半之人甚至面色发白起来。\n\n即使这些人是近百年才从下边各界飞升到灵界的，但是有关百族大战这等传闻中的上古大战，自然绝不会陌生的。\n\n这可是差点让人妖两族灭族的超级种族之战。\n\n据说此场战争，光从开始到结束，就足足持续了万年之久，残酷可想而知了。\n\n一直坐在角落中，很少开口的韩立，也长吐了一口气后，面露一丝苦笑之色。\n\n看来形势的恶劣，比他原先估计还厉害的多。真要想一些自保之策才行了。\n\n否则这要爆发异族大战，别说他区区一名化神修士，恐怕就是合体期的那些长老也极有可能陨落的。\n\n“两位前辈将此消息告诉我等这些修为低浅之人，应该有其他用意吧。否则这等机密之事，不会轻易外泄的。”一名赤足男子站起来一礼后，恭敬问道。\n\n“诸位道友能从下界那种灵气稀薄的地方辛苦修炼到现在的境界，并力克万般风险能飞升到灵界来，心智都不是一般之辈。那我就直说了！这些年来，我等飞升修士一到天渊城都会担任青冥卫之职，看似颇受重用，但实际上一有危险之事，长老会第一个考虑的都是让我等之辈去处理，结果虽然每隔数年就会有一名飞升同道加入，但是历年来天渊城陨落的高阶修士，还是以我等飞升修士居多。而实际上，我等飞升修士的数量，在高阶修士中连十成中的一成都未占据到。那些灵界本地修士，却大多只要从事一些安稳多任务即可。大家在天测城的这些年来，想来对此应该深有体会了。有些道友已经被命令执行数次风险甚大的任务了。诸位道友不知道吧，就是眼下这种待遇，还是我等飞升修士甚为团结和雷罗长老苦心力争的结果。据说金越禅师和雷罗长老进入长老会之前，我等飞升修士处境更是糟糕透顶，在天测城轮值下来，往往有小半都会陨落掉的。”赵无归接着冷冷道。\n\n厅中之人的表情都有些不自然起来。\n\n闻姓修士所说之言，他们的确都或多或少感受到了一些，甚至在近些年，有几人还亲自目睹，其他飞升修士执行某些危险极大任务而陨落。\n\n否则，在厅中参加聚会的之人还会再多出几名出来的。\n\n韩立面无表情起来。\n\n他方一成为青冥卫，就被派到浮黎沼泽这等危险之地。而和他们小队一直轮值浮黎沼泽的其余三支小队的带队修士，除了一名是灵界本土修士外，其余两名也同样是飞升修士。\n\n就此一点，他自然早就对此有怀疑了。\n\n故而才在后来赵无归主动找上门来，邀请他参加这个所谓的聚会，一口就答应了下来。\n\n从和其他人接触中，他自然看出了其他修士对飞升修士的那一丝忌惮之。否则当日到他灵地取宝失败的鸣老怪等人，还不会如此好打矣是的。\n\n有此靠山主动找上门来，他自然不合拒绝的。\n\n果然从加入此聚会后，再也没有其他事情找上门来，也没有什么其他任务强行派到他小队头上。当然这也是因为巡逻浮黎沼泽，原本就是一种危险颇大的任务了。\n\n“这次提前将此消息告诉你等，其实是雷罗长老想在可能出现的大劫前，提供一个保全我等飞升修士元气的机会。”闻姓修士也从容的开口了。\n\n“前辈意思，难道是雷罗长老有办让我们离开天测城，避开此大战！”一名青色宫装，头截面纱的女子心中一喜的问道。\n\n“哼，异族攻城，关系我等人族生死存亡的大事。就我等和其他修士再有矛盾，在共抗异族上却责不容怠的。敢私自离开天渊城，无故逃避抗敌之青的，不用执队找上你们。我等便会亲自出手，椅你们击毙。”赵无归双目寒光一闪，阴森说道。\n\n厅中之人听封此言，脸色大变下，又有些惊疑不定了。\n\n“那前辈们到底是何用意？”宫装女子姐'子倒也不小，迟疑了一下后，仍追问了一句。\n\n“呵呵，诸位道友不要误会了。雷罗长老的意思是，抗敌之责自然绝不能推脱的。但也不希望我等飞升修士真全都在此劫中丧失殆尽。故而和我等商量过后，最终想出了一个可以保全部分元气的办。但此办危险性仍然极大，这才派我等过来，告知诸位道友一二的。让诸位道友自由选择是否参加此计划。”闻姓修士徽做一笑的说道。\n\n众人自然又一阵轻微骚动，多数人不禁面面相觑起来了。\n\n韩立眉头先是一皱，随即双目微眯了起来。\n\n“到底有什么需要我等选择的，两位前辈直接说吧。”一人缓缓的问道。\n\n“很简单。最近一段时间，雷罗长老会一些耗时较长，勋极重的任务。这些任务危险性极大，那些本土修士多半不会接受的。但是诸位道友接受完成任务后，也算立下大，就可以名正言顺的成身退了。若是大战没有爆发，你等还可返回天渊城，若是真爆发大战，你等修为不够，就此隐退远离大战，也可保全一分我等飞升修士的元气。嘿嘿，丑话说在前边！照我们估算，执行这些任务的人，几乎有一半的几率陨落而亡。是否选择接受，全看你们自己的打算了。毕竟是否真会爆发异族攻城，还只是两说的事情，而执行此任务，却有极大的可能就此而亡。想要不冒任何风险，就想离开天测城的，那是白日做梦之事。”赵无归冷笑的说道。"
    }
]