[
    {
        "title": "第五百九十八章入门（下）",
        "content": "韩立等人自然不会有什么意见，当即那俞姓青年驱动脚下巨钵，直奔远处所谓的“天泉峰”而去。\n\n路上他们一行人遇见了几名路过的修士，大都是炼气期的低阶修士，一见青年当即恭敬的施礼问候，似乎青年在这落云宗名气还不小的样子。\n\n唯一遇见的一名筑基期修士，则是一位尖耳猴腮的黄袍修士。\n\n对方正好从那天泉峰上驾驭着一口飞叉飞遁而下。一看到俞姓青年，先是一怔，但随后满脸堆笑的打招呼道：\n\n“俞师弟，这些人是新入门的弟子吗？看起来这次没有几人啊！”\n\n此人对青年热情万分，但对韩立等几名散修根本不正眼看一下，一副市侩非常的样子。\n\n“原来是言师兄啊！这些人还要经过问心术的测试，报予掌门知道后，才可以算本门的正式弟子。现在只是候选之人而已。”这英气勃勃的俞姓青年，一见这黄袍修士，脸上不经意的一皱眉，但还是淡淡的答道。\n\n“这样啊。可是师弟你也知道，师兄我那里炼制符，还奇缺两名制符弟子，不如从这些人中直接划分两人归我门下如何”？这黄袍修士眼珠一转后，立刻笑嘻嘻的说道。\n\n这时，他的目光才在青年身后的众人身上打量了一二。韩立脸上神情如常，但心里有些不太舒服。\n\n此人的目光让他很反感，竟将他们几人视作东西一般看待。而且听口气，也真是要将他们几人当苦力来使用的。\n\n其他几名散修闻言，脸色微微一变。看来同样对此人没什么好印象的样子。\n\n“言师兄。这件事小弟可无法做主。你应该知道，这分配弟子的事情一向都是由掌门来处理地。师兄若真的觉得制符弟子不够的话，可以去掌门那里申请一下的。师弟还有要事在身，苗师兄还在迎松居等着我们几人。就不多陪了。”俞姓青年对黄袍修士地脾性倒也颇为了解，当即一口回绝了对方过分的要求。然后马上找了一个借口，一催脚下的法器，带着韩立等人向山下一处楼阁飞快遁去。\n\n黄袍修士本还想开口继续纠缠下去，但一听到“苗师兄”这几个字眼后，脸上露出了一丝踌躇之色，一怔之下，竟让青年就此离开了。\n\n望着青年等人身影进入了远处的楼阁。黄袍修士神色仍然阴晴不定。\n\n他低头思量了一会儿后，忽然冷哼一声，人就化为一道黄光向另一处山峰飞去。\n\n这时青年已经带着韩立几人，走进了阁楼的一层，对面则出现了一位陌生之人。看着坐在檀木太师椅上，正手捧一卷竹简看得津津有味的枯瘦青年，韩立心里一阵的惊讶。\n\n此人只有三十四五岁的样子，但修为竟已到了筑基后期地境界。\n\n虽然只是刚刚进入了后期，还未曾多巩固的样子，但绝对是罕见的天纵之才。以他如今的年纪。可是大有机会结成金丹而进入结丹期的，怪不得那位惹人厌的黄袍修士，一听此人名字，竟不敢再纠缠下去了。\n\n其他同来修士一见枯瘦青年如此惊人的修为，同样震惊的互望了几眼。\n\n而这时。此人已经放下了手中竹简，看了俞姓青年一眼后，轻声的问道：\n\n“俞师弟，辛苦你了。刚才锁烟峰的言师弟，拦住你了。”\n\n“师兄既然已经知道了，又何必再问此事。不过，那人又是来纠缠沛灵师姐地吗？”英挺青年露出几分厌恶之色的问道。\n\n“什么叫做那人，言师弟就是再有些过分，也是我们落云宗的同门师兄弟。俞师弟的言辞有些不当，以后要多注意一下了。否则被师父听见了。一顿责罚是免不了的。”病容青年地话语中，略有责备的意思，但声音淡淡的，一丝火气都没有。\n\n但这样，反让俞姓青年心中一凛，急忙开口应道：“师兄教训的是，小弟以后一定注意。”\n\n听了青年认错的话。枯瘦青年脸上才露出了一丝笑意。\n\n他点点头后。目光一转，落在韩立几人的身上。并一一打量起来。\n\n他看到很仔细，并且从头到脚看的非常缓慢，直将大部分人都看的惴惴不安起来！\n\n不过，不知是不是韩立的错觉，他发现对方目光看到络腮胡子大汉时，好像下意识的顿了一顿，接着眼神有点快地直接跳向了他人。\n\n以韩立修为，自然不可能让对方看出什么破绽。但心里却将此事，悄悄记在了心头。\n\n一会儿工夫后，这位苗师兄就将目光收了回来，随后从容的往腰间一模，一打银光灿灿的符出现在了手掌中。\n\n“这次一共只有七个人，和我料想的倒也相差不大。否则人再多点，我这里的问心符，还真有些不够用了。俞师弟一会儿把这些符，贴在这些道友的身上，等效力发作后，就将他们带到我的练功室来。”苗师兄地声音非常冷静，将这些符往青年手中一放后，便站起身来，头也不回地往二楼走去。\n\n不过枯瘦青年顺着角落楼梯往上缓缓走去时，不知为何，背对着几人忽然一弯腰的急剧咳嗽起来。\n\n听声音，似乎痛苦不堪地样子，但随后他就站起身来，在众人惊疑的目光中，在楼梯口处不见了踪影。\n\n见到此情景，韩立眼中一丝讶色闪过，但飞快就消失的无影无踪，恢复了常色。\n\n俞姓青年露出几分担心的表情后，就叹息一声，回转身来对着韩立等人说道：\n\n“我手里的这些，就是传闻中的问心符。此符的功效，我想不用细说，你们也应该知道才是。若是心怀鬼胎，或者另有图谋想要蒙混过关之人，最好现在就主动退出去，否则一会儿发现了什么不妥。可就不要怪我们落云宗不客气了。”\n\n一说完这些话，青年眼中寒芒连闪，冷冷横扫了对面七人一遍。\n\n虽然他的口气有点阴森可怕，但自然没有什么人会在此时站出来。\n\n于是，俞姓青年神色一缓的点点头，双手一挥，七道银光飞射而出，正好一人一张的贴在每人右肩之上。\n\n青年随后不慌不忙的盘膝坐下，不理会七人的闭目养神起来。\n\n这下络腮胡子等人面面相觑起来。他们虽然各自心里都有想法，但自不敢撕掉这张问心符，只好大眼瞪小眼的干等着。\n\n此刻韩立略一偏头，瞅了瞅自己肩上近在咫尺的银色符，嘴角微微一翘，但马上就若无其事了。没有多久，韩立肩上的符忽然间银光大盛，接着忽明忽暗的闪烁起来。\n\n那盘坐的俞姓青年察觉到了什么，一下睁开了双目，毫无感情对韩立的说道：\n\n“你一人到上面吧。苗师兄在那里等着你呢！”\n\n韩立听了此言，又瞅了瞅一侧的符，二话不说的抬腿就走。片刻后，人就站在了楼阁的二层。\n\n这里空荡荡的，除了两张蒲团外，任何东西都没有。\n\n而枯瘦青年就盘坐在其中一个蒲团上，一见韩立走了上来，当即脸露一丝淡笑的冲身前另一个蒲团，一点指。\n\n“坐下吧！不用担心。很快的就会结束的。而且问心术可不是什么**术，只是判断你的回答的是真心话，还是谎言而已。”\n\n“虽然此术的判断，不能说是完全正确，一丝差错都没有。但十有**，还是对的。所以，下面我会问你十个问题。若是有三个以上被判断是虚言的话，你就不会被本宗接纳的。道友可明白了。”\n\n“晚辈知道了。”韩立叹了一口气，点点头的老实说道，随后就在青年前面的蒲团上同样坐下。\n\n不过，韩立心里却冷笑了起来。\n\n若是问心术能问出他的真心话，那还真是有鬼了！\n\n“好，下面就开始问了。就从你的出身开始吧……”这位苗师兄看了一眼韩立肩头闪烁的银符，开始询问了起来。韩立等七人从楼阁中飞遁了出来，然后直奔此地最高大的一座山峰飞去。\n\n包括韩立在内的七人，都被那枯瘦青年判断无事。\n\n所以几人只要去让那落云宗掌门认可和登录一下名字，就算是正式的落云宗弟子了。"
    },
    {
        "title": "第五百九十九章煅金之体",
        "content": "那座最大的山峰，就是六奇峰的主峰，足有三四千丈之高，身处几座山峰之间，犹如群星拱月一般，俯视包括“天泉峰”在内的其它山峰。而且这座巨峰，从山腰开始，就被淡紫色的山雾所笼罩，朦朦胧胧，充满了说不出的神秘色彩。\n\n但而在此山峰的山脚下，却与之相反的热闹异常。\n\n围着此山遍布着密密麻麻的大小建筑，有小到几间的简陋石屋，也有大到数十丈高的巨大殿堂，还有许多类似集市一般的青石街道，杂乱的自发形成着。\n\n在这些街道两旁则摆放着一些各式各样的摊位，有人在叫卖着什么东西。而且还真有许多落云宗弟子走在其中，在和这些摊位的主人，讨价还价着什么。\n\n如此的一幕，让从这些建筑街道上经过的韩立等七名修士，看的目瞪口呆。\n\n俞姓青年却早习以为常，根本视若无睹的催动法器一掠而过，直往数百丈高处，单独耸立的一座石殿飞而去。\n\n这石殿全都用青色的巨石垒砌而成，高约二三十丈，两旁还各有一个六七丈高的小些偏殿，而在殿门前的石台处，稀稀拉拉有几名修士飞进飞出的。\n\n俞姓青年降下了铜钵，让韩立等人一一走了下去。\n\n然后他一掐法决，让铜钵迅速缩小后收进了储物袋中。\n\n”你们在这里稍侯，我先到掌门那里通禀一下，然后再唤你们进去。”\n\n说完这话，青年就不再理会几人的大步向前。\n\n门口几名炼气期修士。显然认识俞姓青年，没有丝毫上前盘问的意思，反而冲其恭敬的施了一礼，就目送其进了殿门内。\n\n这时，守卫们才用好奇地目光打量了稍远些的韩立几人，似乎猜出了一些他们的身份。\n\n再过了一会儿后，殿内尚未有人呼唤他们进去，从远处却又飞来一道白光。\n\n结果此遁光在韩立等人头上光华一敛，现出了一块巨大的锦帕。上面正站着那白面的刘姓青年和另外四名早他们一步被带离的年轻修士。\n\n白面青年居高临下的看了下面的七人一眼，眼中露出一丝意外之色，但随后就不再理睬几人的在附近降下了法器，让那四名年轻人同样留在原地，自己则傲然地走进了石殿。\n\n这一下韩立等七人，自然和那四名灵根资质不错的年轻人，分为两堆的互望了一眼。\n\n不知为何，明明是一齐拜入落云宗门下弟子。气氛却有些不自然起来，甚至双方之间。还有点若有若无的敌视之意。\n\n但作为新进的落云宗弟子，两波人谁也没开口说话，只是沉闷的静静等着。\n\n足足等了一顿饭的工夫后，俞姓青年终于从里面走出来了。他一出现在殿门口，立刻冲韩立等人一招手，接着又扭头看了一眼那四名年轻人，口中没有迟疑的说道：\n\n“你们四人也一齐进来吧，掌门会一齐接见你们这批弟子地。”说完此话。这青年转头就走。\n\n两波人自然不敢怠慢，急忙听话的跟了进去。\n\n在青年地身后，穿过一段不长的走廊，韩立等人被带到了一间二三十丈大的厅堂内。\n\n里面有七八名神情各异的修士，坐在木椅，低声交谈些什么。\n\n一见俞姓青年带着新进弟子进来后，当即停止了说话，目光“唰”的一下，往韩立等人身上扫视过来。\n\n韩立这时貌似老实的目不斜视，但神识微放出后。这些修士的相貌修为就全都浮现在了脑海之中。\n\n筑基后期的有一人，中期地有两人，其余的都是初期修士。\n\n那秋师兄和白面青年，也坐在这些人中间。\n\n“有劳俞师弟了！坐下歇息吧。”坐在主位上的那名筑基后期的蓝袍修士，冲青年一摆手的含笑道。\n\n他就是落云宗的掌门魏一鸣。\n\n此人相貌普通，两眼微小，仿佛貌不惊人。但抬手举动之间却有一种令人信服异常气势。看来有些不简单的样子。\n\n“多谢掌门师兄！”\n\n青年一拱手后，没有客气的在旁边一张空椅上坐下。\n\n这时。其他修士目光在韩立等人身上扫过一遍后，最后都落在了四名年轻弟子中，一名身材魁梧的青年身上，眼神中隐隐有一丝热切的样子。\n\n感应到这一切，韩立正诧异之际，厅堂中响起了落云宗掌门地声音。\n\n“嗯！这次能有这些弟子入门，已经不错了。毕竟本门数年前才刚招收了一批。那下面，几位师弟看看如何分配这些弟子。”蓝袍修士打量完了眼前的新进弟子后，就冲在座的其他修士慢悠悠说道。\n\n“这一切自然还是由掌门师兄决定。想必魏师兄一定会让我等心服口服的。”一名头发有些灰白的老者，捻了捻下巴的短须，客气非常的样子。但是他话音一转，马上又圆滑说道：\n\n“不过，外事弟子也就算了。但是内门弟子，我们隐剑峰上次只招收了两名而已。比其他山峰都要少。这一次是不是该多分一个给本峰了。别地弟子不说了，就将这名是锻金之体地弟子，交予我们隐剑峰调教吧。”\n\n老者一说完这话，指了指那名魁梧的青年。那青年闻言，呆了一呆，面露一丝意外之色。\n\n“哼！你们隐剑峰上次领走地弟子的确最少，但其中一个可是两灵根的弟子，这怎么不说了。这次的好不容易又出了一位特殊灵体的弟子，自然该轮到我们我们火云峰了。”灵一名面色有些惨白的中年人，一听这话立坐不住了，毫不客气站起反驳道。\n\n“你们火云峰是以火属性功法为主，锻金之体的修士可是天生的金属性功法修士。杨师弟，你们有什么好争的。”灰白头发的老者一听此言，嘿嘿一笑的摇摇头道。\n\n“就你们隐剑峰有金属性功法，我们火云峰李师伯的金炼决在整个溪国都赫赫有名的。此弟子修炼此功法，有何不可。”中年人没有一丝要让步的意思。\n\n“你……”\n\n“好了。你二人的意思我都听明白了。不用再说下去了。”魏一鸣眉头皱了一下后，开口打断了两人的争执。\n\n“是啊。两位师兄再争执下去，也没有什么结果的。还是让掌门师兄来决定吧。毕竟无论分给哪一座山峰，这名弟子都是我们落云宗的弟子，这又有什么好争的。”竟是那秋师兄轻笑的劝解道。\n\n一听此话，老者和惨白面色的中年互望了一眼，但马上，老者就抢先一步的说道：\n\n“秋师弟此话有理，就由掌门师兄拿主意就是了。我们隐剑峰不会有什么意见的。”\n\n另一位中年人闻言，脸色踌躇了一下，也只好说出了同样的话语。\n\n落云宗掌门脸色略缓，想了一想后，看了韩立等七人一眼，从容的说道：\n\n“这名弟子比较特殊，最后再来处理。现在先分配一下其他弟子的归属。毕竟我们落云宗内六峰，恐怕都不会嫌弃弟子多的。先从这七名外事弟子开始吧。”\n\n一个时辰后，韩立和络腮胡子二人，站在巨钵之上，跟着俞姓青年再次往那天泉峰飞遁而回。\n\n他们身上的服饰已经换成了锻蓝色的低阶弟子服饰，在那厅堂内的一番划分后，他二人竟被划分给了天泉峰。\n\n而俞姓青年似乎对此一点意见没有，一等分配结束，就带着二人离开了石殿。\n\n至于那位香饽饽般的魁梧青年，却意外的被分给了“幻石峰”。虽然灰发老者和隐剑峰的中年人，一脸的不高兴，但也只能捏着鼻子认了。好在，他们也被分给了另两名所谓的“内门弟子”，总算不是空手而回。\n\n“你二人虽然入门的身份只是外事弟子，但是分到我们天泉峰来，却也算是你们走运。因为家师也是你们师祖，一向待人平和仁厚，我们也不会待你们外事弟子过分严酷的。当然分给你们的任务，还是要定时完成的。其余时间，就随你们自由了。若是有机会立下大功的话。说不定师祖也会赐下筑基丹给你们的。毕竟名义上，外事弟子和内门弟子享受的待遇，还是一样的。只不过内门弟子主要任务是修炼，你们因为资质的原因，自然要在制符炼药等杂学上多下些工夫了。本峰上的几名师伯，在此上面的造诣可很深的。你们可以学到不少东西的。”似乎因为韩立和络腮胡子已经是天泉峰的弟子了，这位青年对韩立二人温和了许多，并开始讲解一些要注意的事情给二人听。爬書網"
    },
    {
        "title": "第五百六十章归属",
        "content": "接上一章\n\n“多谢俞师叔指点！”虽然觉得有些别扭，韩立表面上还是露出恭敬之色的称谢。\n\n至于那位络腮胡子大汉，咧咧嘴而已。似乎不善言辞的憨厚样子。\n\n这让已经知道对方来历有点问题的韩立，心里一阵的无语。\n\n大汉要么演戏的本事，已经出神入化了。要么这人，真不知自己身上的异状。\n\n但如此一来，那位苗师兄看到他时的异样，可就有点耐人寻味了。他可不相信一位筑基后期修士，也能看出此人身上的寒气。\n\n里面肯定有一点猫腻的。\n\n俞姓青年对韩立和大汉的表现，似乎挺满意，又提点了几句后，就带着二人在天泉峰山腰处的一片楼阁前落了下来。\n\n在他们降落之处的一处青石平台上，有两名少男少女正并肩而立说些什么。一见到青年，他二人立刻停止了说话，并走了过来。\n\n“这不是俞师叔嘛！师叔是来找师祖的吗？”长着娃娃脸，看起来只有十五六岁模样的少女，冲青年笑嘻嘻的问道。\n\n其随意的态度，让深知修仙界尊卑严格异常的韩立，心里一阵的愕然。\n\n“不错，这两人是这次分来的外事弟子，我要让师祖见一下，然后看分到哪一位师兄门下比较好。”俞姓青年似乎和这少女非常熟悉的样子，露出一丝笑容的说道。\n\n“是新来的师弟啊。以后有机会，别忘给我和辛师弟，讲讲世俗界的事情。我可很想听听的。”少女闻言眼珠一转，冲后面的韩立和大汉甜甜一笑地说道。\n\n“师姐想听的话，又何必拉上我。我还要修炼呢。”一旁的黑肤少年，老实巴交地喃喃道。\n\n“修炼什么时候都可以开始的。但是有世俗界的新师弟加入天泉峰。这可是一件难得事情，自然要多听听一些外面的趣事了。”少女虽然年纪娇小的样子，却硬作出老气横生的模样。教训着少年，看起来实在让人无言。\n\n俞姓青年露出了一丝苦笑之色，摇摇头后，就不再多说的带着二人进了对面地院子内。\n\n“你二人注意了。马师妹和辛师弟虽然看起来年轻，辈分也和你们一样，但是却是师祖在世俗界的后辈。虽然尚未正式收为弟子，但也是迟早的事情。万不可得罪的。否则师祖怪罪下来。可没人能保得住你们的。”青年头一边走着。一边出言提醒道。\n\n韩立听了这话，苦笑着点点头。\n\n而大汉则摸了摸后脑，笑着没有说什么的。\n\n见他二人这般表情，青年微微一笑，又出口安慰道：\n\n”辛师弟是个老实人，不会作出什么不妥举动。就是辛师妹也只从小离家，性子调皮了些而已，待人也没什么恶意的。所以你二人也不用太挂心此事。只要稍注意一二即可了。”\n\n韩立和大汉，自然连连的点头称是。\n\n就在说话间。几人就穿过数间庭院，出现在一处幽静的厢房前。\n\n“是君儿吗？”\n\n几乎在刚一出现在厢房前地同时，几人耳边同时响起了淡淡的男子声音。\n\n“徒儿拜见师傅！”\n\n俞俊一闻此声，立刻停下脚步，神情肃然的大声答道。\n\n“你三师兄和五师姐也在此处。带你身后两人一起进屋吧。”那清朗的声音似乎心情不错。含笑的说道。\n\n“是！”俞君不敢怠慢，一招呼韩立和大汉一声，就快步走进了半掩屋门地厢房内。\n\n这是一间精致淡雅的大厅，除了几盆碧绿的不知名花草外，就只有一套乌木桌椅在里面，而在桌子旁边正坐着一位儒生打扮的中年人，相貌古奇，三缕乌黑长髯飘拂胸前，一副仙风道骨的脱俗之意。\n\n而此人的两侧。还各站立一男一女。\n\n男的白发苍苍，满脸皱纹，竟是一位年近花甲的老者，笑而不语。女的则脸如白玉，相貌俊秀，有二十七八岁地样子，面无表情。\n\n俞君急忙上前几步弯腰施礼。\n\n“参见师傅。三师兄。无师姐好！\n\n“起来吧。都不是外人，不必这般多礼了。这两人就是新入我天泉峰的弟子吧！”中年人衣袖一拂。让青年自行起身，然后颇有兴趣的打量了韩立二人几眼。\n\n韩立一眼就看出，此人是结丹中期的修士，心里虽然有点郁闷，但还只能强笑的叫了声“师祖”。\n\n大汉同样如此。\n\n这位师祖大人显然没看出大汉身上的异状，当然更没有神通发现韩立的真正修为。\n\n因此他问了韩立和那叫杜东地大汉名字，随意说了几声“不错”后，就转脸对一旁地男女弟子温声的吩咐道：\n\n“既然你二人都在此处，那就不要在麻烦其他人了。你们一个精通制符术，一个在炼丹上颇有建树，应该都缺人手才是。这两名新来地弟子，就由你二人暂带一下了。当然，顺便指点一下他们功法上的修炼。即使是外事弟子，修为太低的话，也会让其他山峰的同门看笑话的。”\n\n“是，师傅！我和师妹就一人带一个吧。”白发老者闻言，满脸是笑的应道。\n\n而那二十多岁的艳冷女子，犹豫了一下后，也微微的点了点头。\n\n“既然师妹也同意了。我那边制符需要一些较稳重点帮手，就让这位杜师侄过去帮下忙吧。而韩师侄就由师妹带下吧！”老者想了想后，接着开口建议道。\n\n那女子神色不变的“嗯”了一声，却根本没看韩立任何一眼。\n\n那中年人见此，点了点头，却忽然对韩立和大汉讲道：\n\n“你二人先下去吧。我还有事情和你们几位师叔商量一二。你们就在屋外稍候片刻。”\n\n韩立和大汉互望了一眼，老实的口中称是，然后退出了屋子，并远离厢房数丈之远，乖乖的候着。\n\n随后，大汉杜东站在原地一动不动，却抬首望着晴朗万里的天空，怔怔的不知想些什么心思。\n\n而韩立却一边露出懒散的样子，一方面暗听着厢房内的动静。以他强大的神识，房内交谈的一切，自然无法逃出他的耳目。\n\n所以脸上虽然神色不变，但眼中却不停变幻着几丝异色。\n\n一顿饭的工夫后，厢房的屋门再次打开，俞君和白发老者，还有冷艳女子先后走了出来。\n\n老者二话不说的一抬手，放出一件长条形法器，然后冲女子和俞君说了两句告辞的言语后，就将大汉一卷的破天而去。\n\n这时，女子也走到韩立跟前，冷扫了他一眼后，就毫无感情的说道。\n\n“走吧。跟我回洞府。”\n\n韩立嘴角微微的翘起，但随后就恢复如初的点点头。\n\n红光闪动，一片红霞迎头罩下。\n\n韩立站在原地动也没动！\n\n两个时辰后，韩立出现在了一片百余丈大小的陌生药园内。\n\n看着药园内葱葱绿绿的几种单一药草，和药园中间仅有的三座茅屋，以及药园紧挨着的一座无名小山时，韩立摸了摸下巴。脸上露出一丝淡淡的微笑。\n\n那位筑基中期的艳冷女子，用一条红色彩带，载着二人飞到了此女洞府后。这位叫慕沛灵的“师叔”，就问他是愿意看管药园，还是愿意跟其学习炼丹之术。这让韩立听了一怔。\n\n毕竟一般修士只要不是脑子有问题的人，肯定要求学习后者了。\n\n但是此女未等韩立接口，接着冷冷的讲道。\n\n看管药园非常简单，只要每年上交定量的药材即可，可以有大量时间修炼功法。而学习炼丹的外事弟子，虽然有机会接触到高深的丹药之道，但每月都有定时定量完成的丹药炼制，想比之下修炼时间就大大的缩短。\n\n因此这两种工作是各有利弊的，让韩立仔细想清楚了再说。\n\n韩立大喜，自然不假思索的就选了看药园的老本行。\n\n这几乎为他贴身打造的工作，正好可以让其明目张胆的修炼了。\n\n他原本还在想，如何才能让自己逃脱繁多的杂务工作，而专心的修炼。这一切竟如此恰好的解决了。\n\n他和这药园的工作，还真是有缘之极！\n\n艳冷女子对韩立选中药园工作，没有露出什么意外之色。\n\n当即带着他到了此地，让其和原来在药园工作的一位女弟子交接一下，就留下一块记载水属性功法“玄冰决”的玉简，带着原来的看园人，飞离了此地。\n\n如今这里，就成了韩立的地盘了。爬書網\n\n第六百零一章解除后患\n\n韩立等那冷艳女子，驾着遁光不见了踪影后，当即手掌一翻，看了看手里之物。\n\n一块蓝色玉简，一块绿色玉简和一面黄色令牌。\n\n绿色玉简内，是培育园内药草的心得方法。\n\n因为这里的药草品级较为普通，而且种类不多，只要不是蠢到家了，是非常容易上手的。\n\n另一块蓝色玉简，则就是那慕姓女子留下的“玄冰决”功法了。\n\n此功法当然不可能是什么顶阶法决，甚至连二流功法也谈不上，威力弱的实在可怜。\n\n唯一的优点，大概就是修炼容易，瓶颈较易突破吧。\n\n说起来此女倒也没有坏心。\n\n韩立身为外事弟子，在她眼内资质自然不会太好的。所以才特意挑了这个简单点的功法给他。\n\n至于最后的那块令牌，则是控制这片药园外面一个粗浅法阵的用的。\n\n他自然不会将其当作一回事。\n\n将手中东西一收后，韩立慢悠悠的步入了那三间茅屋内，转了一圈，又不慌不忙走了出来。\n\n韩立站在茅屋前面，目光一扫之后，落在了药园后面的小石山上，脸上露出了淡淡的笑意。\n\n他先缓缓闭上双目，将强大神识徐徐放出，笼罩住附近数十里的范围。确定的确没有其他修士注意此处后，就不客气的两手一挥。\n\n一阵清鸣声响起，十几口青光闪闪的飞剑从袖口中蜂拥而出，然后在神念操纵之下，激射向小石山。\n\n山石被众飞剑三下五除二的一阵乱斩后，就如同切豆腐一般，瞬间开出一个深深的洞口来。\n\n韩立神念随后以一化视。每一道神识都操纵一把飞剑，各自忙绿的开辟出一间间的石室。\n\n这些石室大小不一，功效各异，韩立早已熟练之极，根本无需细想，\n\n数个时辰后。一座崭新地小型洞府，就在这石山中神不知鬼不觉的出现了。\n\n一见洞府初成，韩立露出一丝欣慰之色。马上又掏出了几套阵旗阵盘出来。\n\n在小石山附近飞上飞下的忙碌了一会儿，布下了数个高阶的隐匿阵法来。\n\n这些法阵虽然无法瞒过元婴期修士的有心眼睛，但结丹期修士是无法匆匆发现异样的。\n\n这对韩立来说，就暂且足够了。\n\n毕竟高阶修士，怎会无缘无故到这样一个破药园来。\n\n况且现在地布置只是临时的而已。等他研究透彻了拘灵法阵的布置之法后。就在这些法阵外在布下一层拘灵阵的。\n\n到时就是元婴期修士。也无法看出什么异处了。等法阵布置完毕，韩立仍没有歇息的意思，而将九曲灵参移植到洞府内的小药园内，并小心翼翼在附近布下了厉害的禁制后，才略放心下来。\n\n要凝结元婴，这九曲灵参可绝不能有失地。\n\n接着，韩立将金银色噬金虫放进了虫室之内。\n\n至于三色噬金虫，因为没有办法用霓裳草催熟，韩立只有带在身上了。\n\n在虫室地隔壁，韩立则开了一间专门给啼魂兽准备地灵兽室。\n\n因为此兽自从在暴风山吞噬了大量阴兽精魂后。就在灵兽袋中陷入沉沉昏睡中，甚至韩立本人都一直无法将其唤醒。\n\n这可和它以前瞌睡时的情形大不一样。\n\n不过，韩立略一思量也猜到了几分。因为连续吞噬精魂太多的缘故，这啼魂兽又开始进阶了。\n\n对这种事情，韩立当然求之不得。如今一有了安身之所，就将此兽马上安顿了下来。\n\n同时心里还决定，趁此兽昏睡不醒之际。就要将腹中还未炼化的鸣魂珠。彻底炼化了再说。\n\n因为随着此兽神通的一路飞涨，韩立有些担心控制不住再次进阶的啼魂兽了。\n\n当日啼魂兽在阴冥之地。化为银色巨猿狂吸阴兽精魂时，就曾数次出现鸣魂珠在腹内蠢蠢欲动的征兆。\n\n虽然当着紫灵二女的面时，韩立神色如常，但心中早已暗自心惊。\n\n如今，他可不敢继续冒险下去了，还是就鸣魂珠化为己有的好。\n\n至于元瑶当日所讲的，炼化鸣魂珠后会出现头痛欲裂地症状。他自恃法力神识都远超此女，应该没有大碍才是。\n\n况且啼魂兽经过两次意外的进阶后，是否还有此症状，这还是两说的事情。和啼魂兽现在惊人的神通相比，冒这一点风险，根本不算什么了。\n\n韩立心里计定好，但却没有马上处理鸣魂珠的事情。他还有另一件重要的事情，要优先处理下。\n\n这就是他体内还一直未散去的风灵劲。\n\n那九级裂风兽风希自然不可能追到天南来，但是此东西留在体内，还是让韩立有点提心吊胆地，生怕时间长了会另生出什么事端来。\n\n不过以他目前地修为，想要直接炼化体内的此邪气，，还是不太可能。\n\n他以前试过了数次，毫无效果。\n\n如今只有用个笨方法，用法力将其强行逼运出来，这还是可能办到地。\n\n但此过程不是短时间内可以完成的。所以韩立才一直拖延至今。\n\n现在安顿下来后，他就打算彻底解决这心腹大患了先放出几只巨猿傀儡，让它们守在药园内充当自己的耳目。以防有谁忽然找上门来。\n\n自己则进入了练功室内。\n\n在静室中韩立神色凝重的盘膝坐下，将心神沉入体内观察了一下风灵劲的情况。\n\n金光灿灿的圆球，在丹田之处停留着。，并没有什么异常。\n\n韩立思量了一会儿后，就操纵邪气外层的辟邪神雷，慢慢的将辟邪神雷所化的金弧松开了一丝缝隙来。\n\n原本在神雷内安静的邪气，立刻骚动了起来，争先恐后的朝此缝隙狂涌而去。\n\n邪气刚泻出一缕来，韩立马上神念一动，丝丝的金弧再次包裹而上，一下又将出口堵死了。重新将剩余的邪气控制起来。\n\n也不知风灵劲所含的混沌邪气，倒底是什么东西。\n\n即使只放出这么一丁点出来，还是让韩立经脉纠缠，痉痛不已。\n\n强忍着身体的不适，他调动全身的法力，强行驱逐起这点邪气来。\n\n如今的他盘坐在静室内一动不动，豆粒大的汗珠从额上滚滚而下，脸色有些煞白起来。\n\n不知不觉，两个时辰过去了。\n\n韩立紧闭的双目一下睁开，眼中精芒四射。随后双手一翻，中指一弹，两颗滴灰色液体，从指尖处激射出去。\n\n对面的石墙上，一下被击出两个小孔出来。\n\n韩立长出了一口气，擦了擦额上的冷汗后，神色略微一缓。\n\n虽然刚才的运功让他痛苦不堪，甚至大耗心力，但此方法总算可行。\n\n照这样每日逼运一点的话，估计半年之后，体内邪气就能完全清理干净了。\n\n这让他总算去了一件心事。\n\n休息了一会儿后，韩立不慌不忙的从储物袋中摸出一块黑色玉简出来，里面记有拘灵阵的布置之法。\n\n他先前对此法阵很感兴趣，却一直没有时间细看，如今正好仔细钻研一二。\n\n毕竟只有将拘灵阵也布置在洞府外，才能算真的稳妥起来。\n\n接下来的日子里，韩立开始将时间分成了几部分。\n\n除了例行的两个时辰，用来逼运邪气外，其余的时间一部分用来钻研拘灵法阵，另一部分则开始炼化体内的鸣魂珠来。\n\n至于外面的药园，韩立则叫几只傀儡，随意帮其做了做表面的工夫。\n\n另外，韩立则继续利用手中的绿液，不断的催熟霓裳草，全都喂食那些金银色的噬金虫。\n\n他隐隐的感到，这些飞虫似乎又到了繁殖进化的阶段了。\n\n如此一成不变的生活，转眼间就过去了数月之久。\n\n在这期间，那位慕沛灵只来了两趟。\n\n看到药园的被韩立管理的还算不错，能达到她的要求，就不再多问这里的事情了。\n\n至于那个玄冰决，韩立没有提问题。此女更没兴趣主动讲解什么。\n\n第六百零二章血影遁\n\n这位慕姓女子一直对韩立不冷不热的样子，韩立反而更满意了;最好此女将此地彻底忘了，不来打搅他的修行，他才更加的高兴。\n\n这样再过了一个月后，韩立终于将那拘灵法阵，参悟的七七八八了。\n\n一旦参悟有成，韩立没有丝毫迟疑，立刻按照领悟所得，在洞府外布下了拘灵阵。。$\n\n如此一来，那些法阵若有若无的灵气波动，消失不见了。\n\n从外面向小石山望去，一丝异样也看不出来$\n\n韩立对此很满意。*此后的两三个月内，鸣魂珠的炼化和风灵劲的驱除，先后的大功告成。\n\n让韩立意外的是，鸣魂珠被炼化成和自己神识相通的地步后，他却并没有感到任何的头痛或者不妥。看来那啼魂兽的意外进化，让和其生死相关的鸣魂珠也起了想不到的变化。\n\n韩立大喜过望。\n\n至于那些风灵劲邪气，虽然一开始时非常难以驱出体外，往往一次逼运后，整个人都会变得精疲力尽。\n\n但当它们被逼出了大半后，剩余的这些就好处理多了。\n\n不但邪气发作的痛苦减轻了许多，就是逼运出来的时间，也大大缩短了不少\n\n最后几次，韩立轻松之极的就将剩余邪气清理的干净。\n\n当仔细检查了数遍，确定体内再也没有什么异状后，他总算安心了下来。\n\n当务之急的几件事都处理好后，韩立就将注意力放到了修炼和炼制九曲灵参丹药上了。\n\n在修炼上。他思量了数日后，准备同时修炼第四层大衍决和青元剑诀。\n\n因为按照先前的结丹经验来看，似乎神识强大对突破瓶颈大有益处地\n\n第四层的大衍决即使难练之极。韩立还是打算尝试一下的。\n\n毕竟神识的强大决算真对凝结元婴帮助不大，但在对敌和料敌制胜上，还是好处众多\n\n就算进入假婴境界的时间拖后一些，他也并不觉得是个错误的选择。\n\n这点时间。他还耗费起地。\n\n至于炼制九曲灵参丹药之事，韩立更不会马虎。\n\n别的东西还好说，那九曲灵参、八级的伴妖草及玛瑙角，这三样材料在天南可是根本无处可寻。就是灵石再也无法买到的。\n\n万一炼丹失败了，韩立除了干瞪眼，也是丝毫办法没有。\n\n因此韩立在修炼之余，就开始研究起那张九曲灵参地丹药配方来。并频繁炼制一些和此配方上步骤手法相类似的其它丹药，以此来提高自己的炼丹术。)L\n\n就这样，在不停的修炼和炼丹中，时间一点点的过去。\n\n在这期间。韩立还学习了妖族的文字，准备顺便弄清楚手里铜片和兽皮书上，倒底记载了什么内容。\n\n以韩立过目不忘的本事，自然很顺利地就掌握了妖族古文，并先翻译出了兽皮书上的内容。\n\n兽皮书上是一种叫做“疾风九变”的妖族功法，韩立看了一会儿后。发现此功法似乎专门是为禽类妖兽修炼的。包括一套法决，一套身法，还两种密术!法决和身法也就算了，完全是为妖修准备的。除非他能有妖族的强横身躯，否则只要修行到一半，就会暴体而亡地。\n\n而那两套密术中的匿风术，则根本是那以前学习过的无名敛息术。只不过那无名敛息术略微修改过一些，让功法更适合人类修炼而已。\n\n对韩立除了有点参考作用外。并没有真正的价值。\n\n但另外一种秘术“血影遁”，则让韩立真正的大感兴趣起来故名思议，这所谓的“血影遁”，其实就是一种借助精血力量，瞬间逃匿百里之外的一种诡异遁术。\n\n象这种借用精血力量，瞬间激发大威力神通的密术，其实许多宗派特别是魔道修士都会。\n\n但这血影遁却和人类地这些秘术有些不太一样。\n\n首选。施展这密术是无法控制距离的。只要一施展出来人就片刻间化为一道血影，一下激射至百里之外。其二。施展这个秘术，所需要的精血是大而固定的。一旦施展出来，精血马上在施术人体内自动燃烧起来，。倘若精血不够，施术者的肉躯就会在半途中爆裂开来，化为一团血雾而亡。实在是危险之极的一种密术。\n\n最后，施展此术必须要有一对翅膀才行。\n\n因为血影遁的速度实在太快，倘若没有翅膀维持住身体平衡，施加一种特殊地轻身之术，施术之人飞遁不出去多远，就会一个跟头地转向起来。可能一个头载到地上，也可能原地打转起来。总之，是无法笔直的逃脱掉了。韩立仔仔细细看了看数遍此密术，怎么看，怎么觉得自己似乎也能修炼。\n\n翅膀别人没有，但他有一对风雷翅地。\n\n这宝物幻化的灵翅随心而动，和真的也没什么两样了这血影遁，若是这的这么神奇。绝对是逃匿强敌的最佳遁术。\n\n毕竟即使他的风雷翅使用雷遁，也只不过是在一小块地方，不停的闪动而已。无法逃的如此彻底。(韩立暗自将这血影遁的修炼之法铭记铭记下来，又开始翻看了那快铜片。\n\n铜片上的妖文并没有功法的名称，和来历解释，只是一段没头没尾的口诀，和那些怪异的修炼姿势。这让韩立看的没头没脑的。\n\n略一细揣摩这些功法，他更觉得晕晕乎乎，不知所已。\n\n后来略一细想，韩立才记得那毒蛟好像曾经说过，这疑似梵圣真片的东西似乎早已残缺不全，难怪上面的功法根本无法看懂。\n\n韩立想明白后，心里大为的沮丧。只好将其收了起来\n\n下面韩立在修炼大衍决和青元剑诀的同时，带着兼修起了血影遁密术。\n\n后来虽然自认掌握了此术，可还不敢轻易的实地演习从密法。毕竟精血大损，可不是开玩笑的事情。就这样，时间不知不觉到了半年后。\n\n这一日，韩立正在静室内闭目修炼大衍决。;\n\n忽然他神色一动的睁开双目，脸上闪过一丝诧异之色。\n\n马但上他周身青光一闪，人就化为一道青虹直接从静室中飞遁而出，直奔洞府外的药园而去。\n\n片刻后，韩立将药园内的傀儡一收，人就站在茅屋之前。\n\n他瞅了瞅东南方向，沉吟了一下后，一转身走进一间茅屋内坐了下来，并给自己沏了杯茶，一副不慌不忙的从容样子。&amp;#39;\n\n过了一会儿后。药园禁法外面传来了客气异常的声音：\n\n“请问，袁师姐在里面吗？我是隐剑峰的奎焕啊。”这是一个年轻男子的声音，嗓音稍微有点尖锐。\n\n“袁师姐？是原来看管药园的那名女弟子吗？\n\n韩立脸上神色如常，等对方又喊了几声后，才将手中清茶一饮而尽，慢悠悠的回道：\n\n“这位师兄，不用喊了。袁师姐早在一年前就已离开了这里，现在药园是由在下料理的。若想找师姐，就到慕师叔的洞府问一下吧。”。“什么，药园换人了！”年轻男子有些诧异起来。\n\n听口气好像不是来找人的，而是到这药园另有什么事情。\n\n“呵呵，既然袁师姐不早。那我找这位师弟也一样，不知师弟可否放在下进去一叙？”男子笑了笑，和气的说道。.韩立摸了摸下巴，对方说的如此婉转，他就此拒绝的话，实在有些说不过去！\n\n想了想后，韩立走出了屋子。掏出那块黄色令牌，一道光华射出，将药园四周的浓雾缓缓散去。\n\n结果在东南方向的禁制外，正站着一名黄衫的年轻男子。/&amp;#39;此男子长的小眼粗眉，朝天大鼻。可头颅偏偏又比常人小了几分，整个人看起来虽然说不上什么奇丑，但生的实在有些滑稽。\n\n而他的修为只有炼气期**层的样子，竟比韩立表面上的修为还要低上那么一分。\n\n真不知这人如何混进落云宗来的。\n\n第六百零三章雪云狐\n\n韩立正打量对方的相貌之际，男子却笑嘻嘻的走进了药园内，并热情非常的招呼道：\n\n“师弟也是天泉峰的弟子吧。我看师弟面孔陌生的很，难道是去年刚入门的？这样一来，我倒也算是货真价实的师兄了。”\n\n“在下姓韩，的确入门才年许。师兄是隐剑峰的高徒吧！”韩立将目光收回后，笑了笑的说道。\n\n“原来是韩师弟啊。我是隐剑峰的奎焕，和几位师兄负责照看附近的一处灵兽场，位置就在数十里外的一个小盆地内。师弟有机会，可以过去看看的。师兄我修为虽然不高，可也入门七八年了。这落云宗的大小事情、各个山峰的师兄弟，没有我不知道的。以后有什么不知道的事情，尽管问我就好了。”这位一副自来熟的样子。\n\n韩立微微一笑。\n\n眼前口若悬河的男子，让他想起了七玄门当年的那个自称万事通的小算盘来。同样的伶牙俐齿，同样的八面玲珑！\n\n显然二人都是同一类人。\n\n韩立心里好笑之余，倒也对此人没有什么恶感。\n\n“多谢师兄的好意了。不过奎兄此次前来，有要紧之事吗？”他双手抱肩，眨着眼睛的问道。\n\n听韩立此问，奎焕露出了一分不好意思的神情，踌躇了一下后，才抓抓头皮的说道：\n\n“要事也谈不上。我这次来，原本想找师姐帮下忙的。可没想到管理此药园五六年之久的袁师姐，说走就走。这下事情可有些难办了。”\n\n“帮忙？”韩立皱了皱枚，眼露一丝疑色的说道。\n\n“其实也没什么，师弟想必也知道，我们外事弟子因为资质的缘故，一向不太被门内重视的。门内若是发下什么法器和丹药。自然不可能有我们的份。而一年辛苦地灵石。也买不起一些精进修为地丹药，来催进修为。因此我和几位师兄弟。其实一直在不远处的绿踪沼泽，抓一种稀罕地小动物雪云狐送到坊市上去卖。这种小狐虽然不是什么妖兽，但胜在体态娇小，相貌可爱，并且兼通人性。所以非常受门内的女弟子的欢迎。倒也让我们师兄弟小挣了一把。但在不久前，我们却在沼泽内，发现一只异种的”雪云狐，身上竟有了淡淡的灵气，似乎已经进化成了低阶妖兽的样子。这自然让我们几人大喜，若是能活捉此兽。最起码能卖出上百灵石，这可是难得一见的大买卖。但可惜。我们性子急了点。又没有考虑周全。竟让此兽从手中溜走了。从此之后，这只妖兽就躲在沼泽的深处，轻易的不再露面。我们虽然翻遍了大半的绿踪沼泽，偶尔又碰到此兽几次，可是未等我们靠近，它就一下钻入污泥内不见了踪影“说到这里时，奎焕满脸地遗憾之色。\n\n但看到韩立露出若有所思的目光时，他顿了顿后。又接着说道：\n\n“后来我们几人专门观察了一段时间。发现这只异种雪云狐，非常喜欢吃上年份地黄精。特别十年以上药性地黄精，它更是喜爱之极。我们几人思量之下，要将此兽引出来，最起码也要五十年以上的黄精。它才能不顾一切的跳进圈套中。可师弟你也知道，无论什么药草一旦上了数十年，那就不是数块，十几块灵石能拿下的了。我们以前虽然手里也有点积蓄，但前段时间却刚刚合力买了瓶精进修为的丹药，手里再也没有多余的灵石。无奈之下，我就想到了袁师姐的药园内，好像还有两三株上年份的黄精，所以就过来看看了。可没想到，药园竟然已经换成了韩师弟来管理了。不知韩师弟，能否借一株黄精一用？”奎焕说道最后一句时，声音低了一些，有些支支吾吾起来。\n\n看来他也知道，这个要求有些过分了点。\n\n听完了对方地言语，韩立脸上看不出什么表情，没有说同意也没有说不同意，沉默了片刻后，才缓缓地说道：\n\n“药园内，的确有两株五十年以上地黄精。完全符合师兄的要求。按理说，奎师兄第一次找我帮忙，作为师弟，在下不应该拒绝的。但是师兄应该知道，这药园内所有上年份的灵药，在下是没有资格动用的。一旦缺少，或者有个闪失。在下根本无法和上面的师叔交待。说不定还会有一顿责罚下来的。这个忙在下恐怕无法帮了。”\n\n韩立这番话说的冷静异常，让对面的黄衫男子听了，不禁露出失望之色。\n\n“师弟放心，我等只借用此灵草数日而已。一到时间，就会原物奉还的。至于起出和移植此草时，绝对会小心之极的。不会出什么差错的。当然，我们师兄弟也不是白借此灵草的。事后真得手后，也会分师弟一份灵石的。绝不会让师弟吃亏的。”他还有些不甘心的继续劝说道。\n\n“抱歉！事关重大，在下不会动用药园的灵草。不过师兄若真的手中灵石不多的话，在下倒也积攒了一些，可以暂借几位师兄去那坊市另买一株回来。”韩立先是拒绝的很坚决，但随后话锋一转，展轻笑的说出了借灵石的话语。\n\n黄衫男子的脸色听了前边的话语，原本有些难看，但听到后面后却精神大振起来。顿时惊喜的问道：\n\n“师弟此言当真？若是肯借灵石的话，自然无需动用药园的灵药了。不过这样一株数十年的灵药，最起码也要三十多块灵石，才能换来啊。师弟真的有这么多”奎焕惊喜后，又露出了一丝怀疑之色。\n\n毕竟对一位炼气期修士来说，这也算是一笔不小的数目。\n\n“这点灵石，是师弟入门以前就积攒下来的。如今一时倒也用不上，就暂借师兄一用吧！毕竟若是仅仅数日的工夫，这些灵石就能翻上一番的话，韩某也不想错过这个难得的机会。”韩立慢悠悠的说道。\n\n“呵呵。原来韩师弟也是做生意的行家啊。请师弟放心，只要有了这黄精，捕捉那只雪云狐是十拿九稳的事情。”奎焕这时才知道对方刚才所言是真的，不禁喜笑颜开起来。\n\n韩立笑而不语，单手往储物袋中一模，二十多块颜色各异的灵石就出现在了手中，然后毫不犹豫的递给了对方。\n\n奎焕兴高采烈的接过了韩立手中的灵石，拍着胸脯的保证，说绝不会有问题的。\n\n不过他和韩立再闲聊几句后，就心中有事的告辞离去了。\n\n望着对方渐渐远去的背影。韩立脸上的笑容收敛了起来，随后轻摇了摇头。他自然不会稀罕对方那二三十块灵石的承诺，只不过不想刚来这落云宗，就得罪一些人罢了。\n\n他还要在这落云宗待很长一段时间，对方也是个消息灵通之辈，说不定还真有机会用到对方呢。\n\n这样想罢，韩立面无表情的将药园的禁制重新开启，人就回到小石山的密室内，继续自己的修炼了。不好意思之色的奎焕，一阵的无言。\n\n对方现在上门倒不是为了归还灵石，而是这位竟是请韩立出手，一齐去捕捉那雪云狐的。\n\n“你们几人抓一只低阶妖兽，难道人手还不够？”韩立抿了抿嘴，脸带狐疑之色了。\n\n“师弟有所不知，这只雪云狐狡猾异常，跑起来飞快扶风，一般的飞行法器似乎都无法追上他。我们原本从一位交好的内门师兄那里借来了数杆，迷踪阵法旗。正好可以布下一个小型的迷踪阵，将此狐困在其中。但其中的一位师兄，在昨日突然被上面分派了任务。已经不在宗内了。如此一来，这法阵就缺了一环。我们若是再找他人，到时可要多分一份灵石给他人。其他师兄都不大情愿，所以师兄我就来请师弟出手了。当然，到时灵石肯定会多分师弟一些的。”奎焕笑吟吟的说道。\n\n韩立听了这话，摸了摸下巴，沉吟了起来。\n\n若是其他时间，对方来找他，他自然不会在这等小事上浪费什么时间。一口就会回绝的。\n\n但前些日子，他在闭关室内修炼第四层大衍决时，隐隐的感到心绪烦躁，始终无法平心静气下来。\n\n这应是功法修炼到了某一瓶颈，才出现的征兆。\n\n如此一来，今日和对方出去走走，也许是个不错的主意。\n\n毕竟瓶颈突破的机缘，谁都无法说的准。\n\n思量完毕后，韩立就微一点头的说道：\n\n“既然奎师兄都如此说了，就走一趟就是了。在下还真有些好奇，这绿踪沼泽倒底在何处呢！”\n\n说完此话，韩立脸上露出一丝慵懒的笑容。\n\n第六百零四章绿踪沼泽\n\n见韩立真答应了帮手的要求，奎焕自然高兴之极。当即和韩立约定好了时间、地点后，就喜笑颜开的离去了。\n\n过了一晚，第二日一早，韩立将洞府禁法开启后，离开了药园，直奔约定的地点而去。\n\n他脚踩着一柄飞剑法器，速度不紧不慢的。\n\n说起来也好笑。法器这东西，他自从结丹之后，已经好多年没用过了。\n\n这一柄上阶的法器，也是韩立好不容易从储物袋中翻出的最不起眼的一件。\n\n至于更垃圾的法器，他实在无法找出来了。\n\n飞行了半刻钟后，在一座看起来较高的小山头处，韩立落了下来。这里正是他和奎焕等人约定的见面之处。\n\n这里还静无一人，韩立并没与露出焦急之色。因为，他来的原本就比约定时间，早了一些。\n\n韩立没有客气，当即在山头上找了一块干净的山石，就盘踞其上的运气打坐，吐纳天地灵气。\n\n过了一个时辰后，天边隐隐出现了火红的朝阳之时，从另一处方向出现了数个黑点，慢慢的向这里移动着。\n\n一看这些人的飞行速度，韩立摸了摸鼻子，心里一阵的苦笑。\n\n结果又过了一段时间后，这些人以韩立眼内蜗牛爬般的速度，终于飞到了小山之上。\n\n“韩师弟，你来的比我们还要早一些。真是有心了。”奎焕脚在空中笑嘻嘻的冲韩立大声招呼道。脚下踩着一件圆盘样的法器，这是落云宗给宗内弟子统一配置的低阶飞行法器。难怪几人的速度如此之慢了。\n\n说话间，奎焕就带着其他人降落了下来。\n\n“没什么，我也只是刚到而已。这几位师兄，就此行的全部人手吗？”韩立从山石上站起，目光一转后，在其他三人身上瞅了一眼。\n\n“嘿嘿。抓那雪云狐，五人正好布下五行迷踪。人多了，灵石就会少了许多。这三位是马师兄、袭师兄，还有王师兄。”奎焕满脸笑容的冲其他三人指了一下，一一给韩立介绍了起来。\n\n三人年纪都不太大。最大地是那三十五六的王师兄，相貌儒雅。白衣飘飘。颇有些潇洒的风姿。几人中也以他修为最高，约有炼气期十一层左右。\n\n另外两名青年，一位身材较矮胖，一位是名面色淡金，都只有二十七八的年纪，修为在炼气期十层。\n\n“韩师弟的事情。我和两位师弟都听说了。这一次，真是多亏了师弟解囊相助。否则，我们还拿那只妖狐毫无办法的。”那位王师兄倒也气宇不凡。一等奎焕介绍完毕。就含笑地对韩立说道。给人一种春风拂面地感觉。\n\n另外两人同样面带善意的看着韩立，看来先前肯借灵石之事，让他们都对韩立印象大为的不错。\n\n“师兄太客气了，我只不过想多挣些灵石而已。”韩立嘴里自然客气了几句。\n\n“这些灵石也许对筑基期修士不算什么，但对我们炼气期弟子来说，却不是能轻易借予陌生人的。就此一点，韩师弟也是个可交之人啊！王某算是交了师弟这位朋友了”姓王的白衣修士摇摇头，一脸的诚挚之色。\n\n韩立听了这话。心里暗暗点头。不禁又多打量了此人两眼。\n\n这位王师兄不论气度、修为还做人，都不同凡响。看来他就是此行人地首领了。\n\n于是韩立笑了笑后。想要再说些什么时，奎焕却看了看天色，忽然插嘴提醒道：\n\n“王师兄，韩师弟。有什么话，我们路上在说吧。以我们的速度，若是再耽搁下来，到了绿踪沼泽，恐怕就没有多少时间去抓那雪云狐了。毕竟我们不可能离开宗门太久的。”\n\n“奎师弟，说地有道理。地确不能再次浪费时间了。我们现在就上路吧。等以后有机会，早下再和韩师弟好好谈谈。”王师兄点点头的表示同意。\n\n于是几人当即放出法器，冲天而起。\n\n“咦，师弟竟用的竟是自己买的法器，那最起码也是中阶以上的法器。难道师弟也是什么家族出来的弟子。”几人刚一升空，那奎焕就一眼看到韩立脚下的飞剑，不禁一边御器飞行，一边惊讶的叫道。\n\n毕竟就是中阶法器，对他们炼气期外事弟子来说，也意味着一大笔灵石地。\n\n王师兄见此，脸上也露出一丝惊疑之色，虽然没有说什么，但眼中有异色闪过。\n\n至于矮胖和面色淡金地修士，也露出了诧异之色。\n\n“韩某孤身一人，哪有什么家族。只不过早些年，学了一些炼制符的粗浅本事。所以做散修时，倒也挣了些灵石。否则在下也不会如此大方，一次借予奎师兄这般多灵石地。”韩立在来之前，早就料到了此情景的出现，因此微微一笑后，就笑眯眯的解释道。\n\n听韩立如此一说，这几人先是露出恍然之色，接着又羡慕异常起来。\n\n“制符？没想到韩师弟竟还有这种本事。师弟既然能在此上面兼到灵石，应该炼制的水平不差才对。就不知，现在可以炼制哪一个等阶的符了。”那矮胖的马师兄收起脸上的惊容，有点好奇的问道。\n\n“主要是炼制初级下阶灵符，初级中阶的倒也能炼制两种，不过成功率不太高就是了。”韩立不置可否的说道。\n\n“韩师弟竟能炼制中阶符了。”这一下连王师兄也动容了，不禁多看了韩立两眼。\n\n“是啊。我可以炼制雷火符与金刚符。但可惜五六次中才能成功一次而已，除去了材料本钱外，根本挣不到什么灵石的。”韩立面不改色的说道。\n\n“韩师弟太谦虚了。据我所知，能炼制中阶符的外事弟子，就是那以炼符为主的火云峰中，也没几人能够做到的。但凭这一手，师弟以后就灵石不断了。哪像我们几人，还要天天冥思苦想挣灵石的方法。”王师兄叹了一口气，有点感慨的说道。\n\n其他几人听了这话，脸色一黯起来，显然王师兄此话，说到了他们的痛处。\n\n“几位师兄高看我了。我炼制的，毕竟不是什么高级符，而我这人又无法整日泡在坊市内，去卖这些不知何时才能出手的下阶符，所以收获也并不像几位想得这么多。倒是我看几位师兄抓雪云狐的生意，做的蛮不错吗？”韩立目光微动，话锋一转的问道。\n\n听了这话，奎焕几人互望了几眼后，随后全都面露苦笑之色。那王师兄更是开口说道：\n\n“师弟有所不知，这抓雪云狐的勾当，我们干不了几次了。这一次抓住那只妖狐后，我们可能就不再去绿踪沼泽了。”\n\n“这是为什么？”韩立一怔之后，讶然问道。\n\n“一是因为，那里的雪云狐已经被我们抓的七七八八了，不太好寻觅剩下的了。二是因为，现在雪云狐已经有些卖不动了。毕竟普通的雪云狐并不是真正的妖兽，愿意买它的女弟子也只是一小部分而已。修为稍微有成的师姐们，还是想抓一只妖兽做自己灵兽的。”一旁奎焕出口解释道。\n\n“原来是这样。看来几位师兄以后的确要另寻什么门路了。”韩立露出同情的目光。\n\n王师兄闻言，摇了摇头，不再说些什么了。\n\n就这样，五人一路飞出了落云宗的禁制范围，然后方向一变后，直奔云梦山中部而去。\n\n“韩师弟，绿踪沼泽的位置处在一个很巧妙的地方，正好是我们落云宗和古剑门势力交界之处。但是因为那里地点偏僻，长年有瘴气出没，倒也很少有其他弟子去那里。所以才能让我们几人一直独家包揽了雪云狐的生意。这是一瓶祛除瘴气的丹药，一飞进那里后，师弟一定要每隔一段时间就按时服下一颗的。否则，准的上吐下泻个不停。”王师兄在半路上，突然扔给韩立一个绿色小瓶，并出言提醒道。\n\n“多谢师兄费心了。”韩立没有客气接过小瓶，收进了储物袋中。\n\n不过以他的修为，当然不会畏惧什么瘴气，天知道他会不会服用此药。\n\n五人飞行了数个时辰，越过一道高大的山峰后，眼前蓦然一亮后，出现了一大片葱绿之极的盆谷之地，多是高矮不一的各种树木，和灌木丛。但在葱绿中，还隐隐有淡粉红色的雾气漂浮在其上。\n\n“地方到了，我们下去吧。大家都小心一些了！”王师兄出口警告道，然后一踩脚下法器，率先朝下方的雾气冲去。\n\n第六百零五章狐现\n\n韩立不慌不忙的坠在最后落下去，看到前面前面的他人纷纷服用那祛除瘴气的丹药，脸上不禁微微一笑。\n\n以他洗髓易经过的体质，瘴气自然一呼一吸之间就排除的干净。\n\n这时几人降落至离地面只有十余丈的低空处，就开始往盆地的中心处飞去。\n\n“那妖狐机灵之极，若想抓住它。我们就只有一次机会而已。所以必须找一处宽广，无法让其逃避地方布阵才行。前边不远处，就有一片平坦的实泥地。这样就不怕它钻入淤泥中跑掉了。”王师兄胸有成竹的说道。看了为了此事，他早就心中计定好了。\n\n其他人一向以这位王师兄为首，自然不会有什么意见了。而韩立则一直的笑而不语。\n\n一小会儿的工夫后，五人飞到了一片长满葱绿小草的平地之处。四处稍远些的地方便是一些稀稀拉拉的低矮灌木丛。\n\n这一次，不等王师兄开口，奎焕几人就自觉落到了这片草地之上，打量起来附近的一切。\n\n结果几人一阵商量后，就由奎焕走到草地的中间位置，挖了一个小坑出来。再从储物袋中，小心翼翼掏出了从坊市中买到的黄精，将其一半埋在坑内，一般露出了地面，并洒一些浮土上去，做的更加自然一些。顿时，一股淡淡的药香马上扩散了开来。\n\n“好。这就行了。雪云狐地嗅觉很灵敏。凭这五十年黄精地药性，它就是藏地三尺，也会自己寻来的。对了，这杆迷踪旗，韩师弟收好了。”奎焕站起身来，满意度拍拍手后，忽然想起了什么似的，一下从储物袋中掏出一杆白色阵旗。递给了韩立。\n\n韩立点点头，神色如常的接过小旗。这时，那王师兄开始冲所有人交待起来。\n\n“大家一会儿在高空站好位置，一等那妖狐出现，就听我的招呼同时将阵旗投下，将整片草地都用幻阵暂时困住。相信那妖狐才进阶妖兽不久，不可能破阵而逃的。”王师兄神色郑重的说道。\n\n其他人连连点头称是。\n\n于是几人再次御器飞起，在五六十丈的空中漂浮不动，然后各施展粗浅地隐形法术遮住了身形。同时持阵旗不放。\n\n牵扯到如此一大笔灵石，奎焕几人自然个个神色紧张，眼也不眨的盯着下方不动。\n\n就是王师兄本人。也眼神炯炯，一脸的凝重之色。\n\n相比之下，自然是韩立表现的最为轻松。他单手拿着那白色阵旗，另一只后轻轻倒背身后，目光非常随意的四下扫视着。\n\n但实际上。韩立神识早已将方圆数百丈的范围笼罩其内，若有个风吹草动，肯定第一个知道。\n\n如此一来，此处瞬间变得寂静无声起来。四下里一丝声响都没有。\n\n一个多时辰后，什么动静都没有出现。\n\n奎焕站在法器上活动了下有些酸痛的脖颈，脸上隐隐有了不耐之色。\n\n他瞅了瞅王师兄，有些迟疑的想开口说些什么，但转念一想之后，还是闭嘴不言了。\n\n毕竟为了抓住那妖狐，多等个一时半刻。似乎也没什么抱怨的。\n\n又过去了半个时辰后。就在大部分人都等地心浮气躁之际，在法器上站立不动的韩立。神色一动，。1０１Dｕ,.ＮEＴ目忽然朝附近的一处灌木丛望去。\n\n而奎焕再也忍受不住了，舔了舔嘴唇，就想出声和其他人说些什么。\n\n但就在这时，他耳边传来了韩立冷冷地声音。\n\n“小心，灵狐已经来了。就躲在西边的灌木里。不要将它惊走了。”奎焕一听此言，心里一惊，嘴唇马上紧闭起来。同时目光向下一扫，往西边望去。\n\n其他三人的耳中也听到了韩立的传音之言。\n\n他们和矮胖子一样，惊愕的看向了西边灌木丛，却并没有异常发现，心里不禁将信将疑起来。但原本有些松懈的心思，却一下变得警惕。\n\n又等了一顿饭的工夫后，在几人又惊又喜的目光中，一只尺许大小，浑身洁白如雪地小兽，从一侧的灌木中慢慢走了出来。\n\n它一步一回头，毛茸茸的小脑袋不时的左右盼顾。可爱之极！\n\n这一幕，让其他四人的心一下提了起来。同时握紧了手中的阵旗，大气也不敢喘一下了。\n\n白狐没有发头顶上的五人，见四周没有什么异样后，终于胆子大了些。\n\n它一对碧绿地眼珠，开始盯向远处地黄精，四肢悄然无声的缓缓走过去。\n\n不过，当其走到了离黄精还有十余丈地距离时，忽然停下了脚步，粉红色的小鼻猛然间嗅了几嗅，狐目中闪过一丝疑色，似乎发现了什么似的。\n\n这情形让头顶上的王师兄沉不住气。他口中大喊一声“动手”，手中阵旗便化为一道黄光猛投而下。\n\n韩立等人闻听此言，也没有迟疑，同时投下了手中之物，数种咒语声同时响起。\n\n五道颜色各异的光华一接触地面，立刻化为了无形的地而\n\n大片黄色雾气，在草地四周凭空生出，马上将周围堵的严严实实，五行迷踪阵一下形成了。\n\n阵法之中的雪云狐一见此情景，自然知道了中了圈套了。\n\n当即惊惶的几声尖鸣后，身形一闪，化为一道白光扎进了黄雾之中，想要夺路而逃。\n\n看到此幕，天上的王师兄等人却神态轻松，没有着急之意。\n\n因为这白狐一进入幻阵之中，立刻被那些黄雾所化的幻境迷得晕头转向，只能在原地打转而已，根本无法走出此法阵。\n\n他们自然乐得让此兽精疲力尽后，再手到擒来的活捉灵狐。\n\n就在几人觉得这次行动大功告成，人人都眉开眼笑之际。\n\n那小狐在黄雾中跑了一小会儿后，忽然身形晃了几晃后，一头栽倒在地，再也没有站起来。\n\n这一下，奎焕等人大吃了一惊，不禁面面相觑起来。\n\n但王师兄却脸色一沉，镇定的说道：\n\n“不要把禁制撤了，我们继续维持法阵、马师弟，你下去看看是怎么回事。这迷踪阵只能困敌，无法伤人的。此狐兽天性狡猾，多半实在装死而已。”\n\n他小心的警告了矮胖青年一番。\n\n听了此话其他三人心里略微一安，那马姓青年更是二话不说的冲了下去。\n\n而韩立则嘴角微微一翘，似笑非笑的斜撇了此位一眼后，一语不发，不知心里在想何事。\n\n那位马师兄别看身材又矮又胖，但是动作着实不慢。\n\n片刻的工夫，他就已下到了黄雾中，并几步走到了小狐身旁。\n\n他倒也谨慎，二话不说的先一把将白狐尾巴抓住，这才放心的轻摇了几摇。\n\n结果白狐如同死物一般的，毫无反应。\n\n这一下，矮胖青年有些惊慌起来，急忙将此兽肚皮处放到了耳边，凝神的倾听起来。\n\n结果没有一会儿，黄雾中就传来了这位马师兄惊慌失措的声音。\n\n“师兄，你们快下来。这妖狐身体冰凉，也没有任何心跳声。似乎真的死掉了。”\n\n“不可能！”王师兄一听此话，不禁脸色一变。\n\n“师兄，我们将法阵撤去，也下去看看吧。我们的灵力，也维持不了禁制多久的。”奎焕在一旁有些焦急的说道。\n\n那淡金面容的袭姓修士虽然没说什么，但眼中也露出担心之色。毕竟妖兽若是死了的话，可就值不了多少灵石了。\n\n“好！就先扯去阵法吧。反正马师弟已经抓住此兽了。”王师兄只犹豫了一下，就点头答应了下来。\n\n韩立听了此话，神色如常的摸了摸下巴后，并没有出言反对。\n\n顿时几人口中念念有词，冲地面先后一指，数道光芒从雾气中激射而出，重新化为了数杆阵旗，落到了四人手上。\n\n黄色的迷雾，瞬间溃散开来。\n\n露出了站在草地上的矮胖青年，他正将一根手指放在小兽鼻下，在测试着什么。\n\n见此情景，王师兄三人全都脸色阴沉的降落下去。但韩立却站在原地动也没动，甚至望了那白狐几眼后，脸上还露出一丝古怪的神情。\n\n第六百零六章追匿\n\n“妈的，这鬼东西真没气了。难道这次白忙活了。”矮胖青年未等那王师兄三人降下来，就已将手指从白狐鼻下拿了开来，同时恼怒之极的一句粗话脱口而出。\n\n说完这话，他抬首望了望天上下来的三人，一脸悻悻之色的还要再说些什么时。\n\n头顶的王师兄三人，却神色同时大变，并异口同声的大喊一声：\n\n“小心。”\n\n“妖狐活了。”\n\n“它在装死！”\n\n三种不同的话语，表达的却是同一个意思。\n\n那矮胖青年倒也机灵异常，闻言神色骤变，想也不想的单手一晃，手指间已多出了一张白色符来，狠狠拍向了被他抓住尾巴的小兽。^^首发^^\n\n他的动作显然还迟了点，拿符的手臂才伸出了一半，抓住妖狐的手掌就猛然间撕裂般的剧痛传来。\n\n他大叫一声，不由自主的五指一松，手中的白狐“溜”一声，稳稳的滑落到了地上。\n\n刚才雪云狐刹那间，尾巴上的细毛一下倒竖起来，变得坚硬如针一般，将那矮胖青年的手掌扎的千疮百孔，鲜血淋漓。\n\n头上的三人见到此幕，惊怒的直奔那四肢落地的小兽猛冲而下。****\n\n可这白狐好不容易的获得自由，哪还会在原地等死被擒。身子一窜之下，化为一道白影射出十几丈远去。几个起落后。一头扎进了不远处地灌木丛中。\n\n王师兄等人情急之下，动作也敏捷之极，三人一阵风般地将那片灌木团团围住，然后各放出一把法器来，慢慢的搜索起来。\n\n可是片刻后，三人一阵的愕然。\n\n灌木中除了一堆乱石外，空空如也。明明看着跳进此处的雪云狐，踪迹全无。\n\n三人怔在了那里。^^首发^^一时手足无措。\n\n“咦！韩师弟要到哪里去？”奎焕回过神来后，下意识的往天上看了一眼，结果惊讶的叫出声来。\n\n其他几人这才发现，韩立正驾驭这法器，飞快的向远处飞去。\n\n王师兄等人不由得一头雾水。\n\n就在这时，他们耳边响起了韩立的传音之声。\n\n“几位师兄不用慌张，那小东西使了个障眼之法，偷偷从潜入了地下，我正在用法器追踪它。等它一钻出地面。我就会将其活捉地。”说完这话。韩立的声音就消失不见，人也踩着飞剑法器向着沼泽边缘的方向，渐渐远去。=首发=\n\n王师兄听了韩立这话。心里惊喜交加，招呼其他几人一声后，几迫不及待的跟着韩立身影腾空而起。\n\n奎焕几人紧随其后。\n\n“马师弟，你的手掌没事吧？”在匆忙之余，这位王师兄还不忘回头问了那矮胖青年一声。\n\n“还好，幸亏那东西毛上没有毒，只是皮外伤罢了。”矮胖青年的身形落在了最后面，一脸羞愧的喃喃说道。\n\n毕竟是他大意。才让到手的妖兽跑掉的。而且还是在别人出口提醒地情况下。****\n\n这让马姓青年大觉的难堪。\n\n“没事就好。我们快些追上去吧。虽然不知道韩师弟用何法器，竟能追匿入地的妖狐，但大家还是快跟上地去。”王师兄勉强一笑的说道。\n\n奎焕听了这话，也转过脸来，连连的点头，并称奇的说道：\n\n”不过话说回来了。这只进化成妖兽的雪云狐，灵性未免太高了吧！竟装死都装到连马师兄都无法辨别的份上。还真是让人吓了一跳。“\n\n捧着收伤手掌的矮胖青年听了这话。\\\\\\\\\\\\脸上更是火辣辣的血红。\n\n幸好这时。王师兄出口替其说了两句。\n\n“这不能怪马师弟。就是我出手，在那种情况下也可能中招地。是这只雪云狐太狡猾罢了。”\n\n听了此话。马姓青略带一些感激之色的看了王师兄两眼，心里总算好受了一些。\n\n就在三说话之际，那一直闷头紧追的淡金面孔的袭姓青年，似乎看到了不可思议的事情，脱口而出的喊道。\n\n“大家快看，韩师弟钻进石壁里去了。我们……我们下面怎么办。”\n\n其他人闻言一惊的向前一看，这才发现，前面已到了沼泽边缘处。^^首发^^数百丈远地距离处，赫然是一座抬首不见峰顶地巨山。正对着他们方向的则是一面陡峭刀削般地黑色崖壁。\n\n而刚刚还在前面的韩立，不知何时踪影全无。\n\n四人站在这悬崖之前，大眼瞪小眼起来，就连王师兄也傻了眼。\n\n韩立的确就在山壁之内。\n\n他此刻手握狼首玉如意，浑身放着淡黄色光芒，身前不远处还有一只数尺大小的黄色小狼，为其施展土遁之术开路着。\n\n只见此器灵所过之处，所有土石自动化位无形。\\\\\\\\\\\\韩立就在小狼身后不紧不慢的跟着，脸上满是耐人寻味之色。\n\n而他神识笼罩之处，一只白色的光点在数十丈之下的下方，正拼命的向前飞奔而去，正是那只白色小狐。\n\n以他的神通，刚才这只雪云狐的装死行为，自然不可能瞒过他的耳目。甚至此灵狐借那灌木丛中的一小片山石脉，借石而遁的偷偷溜走，也没能逃出他的神识监视。\n\n若是普通的低阶妖兽，韩立自然早就开口提醒那几位隐剑峰的弟子一声，从而做个顺水人情。^^首发^^\n\n但让韩立意外的是，这只妖狐刚一露头后，就让他发现了异常之处。\n\n此兽身上有一种让韩立有些熟悉的灵气波动。\n\n他讶然之下略一仔细思量后，才吃惊的发现。此狐身上隐有和九曲灵参的化身，那只白兔身上相同的清灵之气。\n\n韩立自然惊喜之极，以为又发现了什么天地灵物的化身了。\n\n但是他再一用神识仔细洞察白狐的身体后，心里却又疑惑起来。\n\n因为此兽身上的清灵之气，也未免太少了一些。\\\\\\\\\\\\和九曲灵参一比起来，可说是天差地别，远不及其一成。而且他仔细用神识扫过后，这雪云狐也的确是血肉之躯，并非什么幻化之身。否则，那区区的五行迷踪阵又怎能困得住它。\n\n虽然确定了这只小狐，并非天地灵物的化身，但韩立更感好奇起来。\n\n估计此兽能从普通的小兽进化成妖兽，肯定和身上的这丝清灵之气脱不了干系。\n\n他顿时存了追根问底之心。这才任由此兽装死逃离了奎焕等人的耳目，自己则在后面慢慢的跟着。想看看此兽倒底有何秘密隐藏其中。\n\n如今到了眼前的峭壁前，那雪云狐毫不犹豫的化为一团白光融入了进去。\n\n这让暗中跟着的韩立，也灭有迟疑的放出了玉如意古宝的土属性器灵。\n\n也只有用小狼的土遁之术，才能悄然无声的不惊动此兽。否则真要用飞剑斩劈此山，自然会将白狐再次的惊走。\n\n这座巨山显然不小，韩立跟着那白狐遁出了数百丈的距离后，忽然白光顿了一顿后，一下从山石中遁出，仿佛出现在了一个封闭的石室之内。\n\n韩立心里蓦然一喜，急忙用手中如意一催促那土属性小狼，命其加快了土遁的速度。\n\n同时，加大了神念的力量，想先偷偷的查看石室一番再说。\n\n结果，神识才刚一靠近此石室，就被一种古怪的力量给反弹了出来，竟无法侵入分毫。\n\n“咦！”韩立惊异的轻咦一声。原本向前的身形，不觉得放慢了下来，心里警惕心大起。\n\n可就在这时，他忽感到周身一紧，身形一下重若泰山，同时耳边传来了一句淡淡的声音。\n\n“既然有客人来，就不要婆婆妈妈的了。难道还让老身请你进来不成？”\n\n此声音刚一落下，韩立周身无数黄光涌现，同时一股巨力在背后猛然一推。\n\n韩立只觉眼前一亮，凭空出现在了一间石室之中。他心里大惊之下，手中玉如意猛然一挥，黄红两色的光罩浮现在了身上。同时一张口，十几道青芒喷出了体外，围着光罩外急速盘旋起来。\n\n韩立这才有空，定睛的朝四周看去。\n\n第六百零七章黑衣少妇\n\n不用韩立费力去寻找。那位说话之人。就在他身前十余丈处的石台上盘坐着。\n\n竟是一位黑色衣裙，头挽木钗的少妇。\n\n这少妇相貌秀美。但脸色苍白。眼光流动溢彩。隐有一层莹光罩面。但让韩立愕然地是。此人半边衣袖空荡荡，竟是个残臂之人。\n\n韩立尚未开口。那少妇一见他放出了法宝。不禁诧异的轻咦了一声。\n\n“阁下原来不是炼气期地小辈。竟是结丹期地修士，啧啧，你这敛气地功法很不错。老身也差点被瞒过去了。”这少妇咯咯一笑后，眼波流动地说道。\n\n而在她盘坐地双膝之上，那只雪云狐正舒服之极的蜷缩在此女双腿上，并用好奇目光打量着韩立。灵性十足。\n\n“原来这里是前辈潜修之处，韩某失礼了。”神识往对方一扫之后，韩立心里一凛。\n\n对方所在之处好似透明的空气一般，神识轻易的从对方身上透过，却没发现任何的灵气波动。\n\n这说明对方不是有什么异宝遮蔽了修为，就是修为高他太多了，而看对方的口气和刚才施展的手段。也实在不像前者。\n\n韩立警惕心大起。\n\n“看你年纪不大。就已修炼到了结丹后期，真是难得很啊。”在韩立思量对策之际，那少妇抬起一只洁白如玉地皓腕，轻抚了下腿上地雪云狐，悠悠地说道。\n\n“前辈过讲了。晚辈只是侥幸才修炼到此境界地。但不知前辈尊姓大名？”韩立轻吐了一口气，冷静的问道。\n\n“我地名字没什么好说的。说了你也不知。其实别说是你。就是你们这一辈地元婴期修士。也没几人认得老身了。”少妇微叹了一口气，说道。\n\n听到这话，韩立先是一怔，接着嘴里一阵的发苦。\n\n难道这少妇，真是哪位隐修不出世老怪物不成。\n\n他心里微寒，不过脸上没有露出惊慌之色。\n\n毕竟随着修为精进。密术掌握地也越来越多，韩立对元婴期修士已没有以前那么过于畏惧了，特别最近才刚学会地“血影遁”，更让他胆子大了不少。\n\n若动起手来，他自付不敌。但一口气逃掉还是能做到地。只不过精血大损的后果。肯定事后压闭关苦修几年了。\n\n话说回来了，这么一位神秘人物竟在三派眼皮低下藏着，不知有什么企图。还是和他一样，只是看上了这里地浓稠灵气，特意偷潜入此地地。\n\n想到这里，韩立目光往石室四周微微一扫，结果心里一阵地诧异，这个山中石室，就这么孤零零一间。并没有见到有其它相通的门户，而且除了少妇身下地石台外。此地一件桌椅都没有。整个屋子空荡荡之极，给人一种冰凉清冷地感觉。\n\n韩立还心细地发现，这些石室地四壁粗糙之极，根本不像普通修士洞府那样，被飞剑或者法器切削的平滑整齐。而好像被巨斧东一下西一下的斩劈出来一样，凹凸不平之极。\n\n这些细处一入目后。韩立眼中有异色闪过。\n\n似乎是看出了韩立心里的疑惑。那少妇突然轻笑地说道：\n\n“道友既然心里不解，何不摸一摸四下的石壁。这样就能心中解惑了。”\n\n韩立听了这话心中一动。\n\n“既然前辈如此说了。那晚辈就不客气了。”韩立地确心里有些好奇，刚才已用神识探测了一番。并没有什么异样发现。和普通青石没有什么区别地样子。\n\n他缓缓地往左手的石壁走去。\n\n不过为了小心起见，韩立一刻没放松的用神识监视着一旁地少妇。生怕对方念大起的出手偷袭他。\n\n虽然对方到现在为止，并没有表现出来什么恶意，但韩立这么多年的风风雨雨过来了。谨慎之心远非常人可比地。\n\n到了石壁前，韩立用手摸了一摸，并没有什么异样。\n\n随后他想了想后，伸出一根手指来，上面青光一闪。数寸地青色剑芒出现在了指尖处。\n\n韩立反手就是一刺。结果惊愕地情景出现了。\n\n剑芒在这青色石壁上发出一阵噼啪的撞击后，竟被阻挡了下来，未能在石壁上留下丝毫痕迹。\n\n韩立心里不禁骇然。但同时又有几分不信邪。\n\n猛然间浑身灵力一提。剑芒蓦然长到了足有尺许。狠狠地往墙上一斩。\n\n石壁安然无恙，一丝划痕都没有出现。\n\n韩立脸露异色的二话不说。冲着头顶盘旋的一柄飞剑一指。此剑化为一道青芒直刺而下。然后再清吟飞回。\n\n结果一个深只有寸许地浅孔。出现在了石壁之上。并且马上就慢慢地抚平。片刻后。消失的无影无踪。\n\n“这是什么？怎么还能自动修复。难道是前辈在上面施展了什么禁法？”韩立倒吸了一口惊气。一脸震惊地扭头问道。\n\n“施展禁法，你也太高看我了。这是青金石又叫吸灵石，非常罕见地一种炼器材料。除了了用巨力可以破坏外，任何法术法宝地灵力都对其无效地。”少妇淡淡的说道。\n\n“青金石？晚辈孤陋寡闻，还真未听说过此种材料。”韩立眉头微微一皱。转身离开了石壁。回到原来位置后。缓缓说道。\n\n“嘿嘿，道友自然不知道此物了，这东西就是在蛮荒时候，也是非常少见地东西。到了现在知道地人，估计也没有几个了。”少妇不以为意的讲道。\n\n韩立听了这话心里有点诧异，正想开口再说什么时。少妇却嫣然一笑后，又说道：\n\n“道友虽然修为已快到了假婴地境界。但是我看道友的资质。似乎不太好啊，不。应该说是差的一塌糊涂，能修炼到这种地步。看来一定有过什么机缘，否则就是花再大地苦功，也就是筑基期境界而已。你能到此和我见面。也算是有缘之人。若是不嫌弃的话，老身倒有一件宝物。可以助你一臂之力地。”\n\n“借晚辈宝物？”韩立听了这话一怔，随后面现古怪之色。\n\n“当然我如此做。是有条件地。首先这东西，只是暂借你罢了。事后还要原物奉还地，二来你拿了此宝后，就要替老身办一件事情，这就算借宝的报酬吧。”少妇似乎看出了韩立地疑心，脸色一沉。冷冷的说道。\n\n随后她往怀内摸索了一下。一个四方的玉匣出现在了其手中。\n\n这玉匣黑乎乎的。体积只有拳头般大小，表面有些粗糙简陋，还有些黑中带黄。似乎有了许多年头地样子。\n\n韩立看了看少妇的表情，又瞅了瞅那黑匣，并没有说答应或者拒绝地话语，脸色阴晴不定起来。\n\n沉吟好一会儿后，他才凝重地问道：\n\n“前辈能否先说说，这宝物倒底是何物。然后晚辈再考虑一下。如何？”\n\n见韩立如此迟疑地样子。黑衣少妇面露一分不耐之色。秀眉一挑的指指黑匣说道：\n\n“想必灵眼之石。你应该知道吧。我这匣中就是灵眼之石中地最高存在”灵眼之玉“，有这东西提供地灵气。最起码让你结婴前的一段时间，可以让假婴的境界多稳固那么三分。到时凝结元婴时自然大感轻松，这宝物跟随我多年了，若不是我现在修为，不是光靠苦修就可以增进地，也不会如此轻易的借你的。”\n\n少妇一说完这话。素手抚摸了一下黑色玉匣，脸上隐露不舍之色。\n\n“灵眼之玉！”韩立神情变了数变。有了此物他地修炼到假婴地时间最起码可以缩短了三分一还多。原本嘴里想脱口拒绝地话语，又咽回了肚子。\n\n“不知前辈想让晚辈做什么事情。以前辈地修为都无法做到地话。晚辈又怎能帮上忙！”韩立踌躇了一下后。还是轻叹一声的说道。\n\n“放心！不是让你杀人放火地，我只是想让你跑一下腿而已。我虽然修为极高。但是因为某些原因。无法离开这间石室半步。但又有一间信函，需要你送交一人去。”少妇见韩立终于答应了下来。脸上顿时露出了欢喜之颜。\n\n“光是送信？”这话让韩立大出意料了起来。\n\n“自然。难道你还真以为老身让你杀人放火不成？”黑衣少妇一掩杏口。抿嘴轻笑起来，一时百媚丛生。\n\n第六百零八章化\n\n韩立听了这话，脸上微微一红。\n\n“若是仅仅送信的话，晚辈以答应的。”这种举手之劳就能办到的事情，他自然不会再拒绝了。\n\n少妇听了这话似乎非常高兴，不再多说的一抬手，那黑匣便被一团绿光托着，平稳的飞向了韩立。\n\n韩立伸手接过了黑匣，神识一扫之下，里面灵气盎然，似乎真是灵眼之玉的样子。\n\n以他的谨慎心性，自然要亲眼检验一下，才会收下此物。\n\n于是他手上青光一闪后，往匣盖上轻轻的一拍，黑匣就自动打了开来。\n\n匣内白茫茫的一片，一股精纯的清灵之气，瞬间充斥了整个石室。\n\n韩立心中一动之下，疑惑的向盒中细看去。\n\n只见柔和的白光之中，有一块数寸大小的白色玉石，在光芒中闪烁不停。\n\n让韩立吃惊的是，一眼看到，在这半透明的玉石中，竟有一只拇指大的青色小牛，在玉中摇头摆尾的活动个不停，一副活灵活现的样子。\n\n看的这里，韩立一脸的震惊之色。\n\n“怎么样。我这只灵眼之玉，可是快孕育出化形之物的宝贝，那些普通灵眼之石根本无法和其相比。带着此物修炼的话，绝对可以事半功倍。”少妇看到韩立震惊的样子，明眸中一丝异样之色闪过，但随后就轻笑的说道。\n\n“不错，若是有此物的话，晚辈根本不用数十年地工夫。只要十几年就可以进入了假婴境界。”韩立多看了玉匣中的灵眼之玉两眼，终于将匣盖重新盖上，抬首冷静的说道。\n\n这时，他才恍然大悟。原来雪云狐竟是沾染了灵眼之玉的灵气，所以才会身上带有淡淡的清灵之气。恐怕其能进化成妖狐，也和此宝物大有些关系吧。\n\n韩立镇定的模样，反倒少妇微微的一怔，心里有点讶然，不由深看了韩立一眼。\n\n“好了。宝物已经给你了。这块玉简你拿去吧。另外我身下的石台后面，另有一个玉盒。盒上有一个封印的符，你将那符撕下，然后将玉盒递给我就行了。这盒子里面有样信物，也是要你一起捎带去地。”少妇抬手轻挽下额前的青丝，用淡淡的口气，看似随意的说道。\n\n“让晚辈去拿前辈的东西？”韩立一听这话，一愣之后，面上浮现了一丝疑色，有些警惕起来。\n\n“哼！还怕老身害了你不成？我若是能自己拿。还会让你去帮忙。”少妇一听这话，不快的冷笑道。随后她一抬手，竟将膝下长长的衣裙一下撩了起来。\n\n结果韩立入目之后，脸上神色大变。\n\n两条枯瘦如柴，只有婴儿手臂般粗的细腿交叉盘坐在那里，除了干巴巴的皮外，一丝血肉都没有，显得狰狞恐怖。但更让韩立色变的是，在这两条废腿上，竟然缠着数条银白色地晶莹细链。一头直接透骨而过，一头则深埋那石台之下。\n\n韩立舔了舔嘴唇，抬首看了看少妇，虽然脸上满是惊疑之色，但并没有开口问什么。\n\n他知道，对方一定会解释什么的。\n\n果然。少妇脸上虽然面罩寒霜。但将衣裙放下后，还是干巴巴的说道：\n\n“我会在这石山内造这么一个用青金石打造的石室，还用这些细敛困住自己的双足，为的就是困住自己而已。”\n\n“困住自己？”韩立愕然了一下，有些不解起来。\n\n“不错，我主修的“幽杀决”和普通的功法可不一样，虽然此法决修炼起来奇快，威力也大的出奇。但是此功法有一个致命的缺陷。就是一旦修炼有所成后。就会让修炼者心性容易迷失。会嗜血成性。我当年因为有过一番奇遇，自恃心智神识都远超同阶修士。所以不顾他人相劝地修炼了此功法。结果等功法大成，一进入了元婴期后，终于开始无法自制的大开杀戒。闹得当时的修仙界风风雨雨了好一阵。更结下了不少的仇家。结果，自己最终还是被他人纠结了数位元婴期修士，击成了重伤，还废掉了一条手臂。”\n\n少妇扭头看了看身躯另一侧的空空之处，面无表情的样子。\n\n“后来伤好了后，我苦思冥想一番。若还这样无法自制地出去，陨落也是迟早地事情。所以一狠心之下，就请亲友打造了一条天火神链和这间青金石屋，将自己活活困在了此地。因为害怕自己会耐不住寂寞，忽然后悔的自己解开链子跑了出去。所以老身就将天火神链的钥匙交予了一位至交好友。并跟其约定好了，每过一段时间，就来看看我的情形有没有好转。若是好的话，才能将我放出去。”\n\n说到这里时，少妇的脸色开始阴沉了下来。\n\n“但没想到的是，我这位好友来了几次后，后来忽然一下踪信全无。再也没有了音信。不知他自身出了什么不测，还是另有什么意外。但如此一来，我就真的被活活困死在了这里一直至今。因为屋子是用青金石炼制地，所以我即使修炼至了元婴中期地阶段，神识也只能伸至屋外数百丈处而已。就算想要找人呼救，也根本无法做到。这天火神连又是用一种非常奇特的心法祭炼过地，是和我的元神心心相通的。虽然我修为大进后，可以勉强用真火炼断它。但是此链断开的同时，也是我毙命之刻。现在道友能机缘巧合的到了此处来，还真是上天开眼了。老身终于不用在这石室内，一直耗之大限来临了。”\n\n黑衣少妇一口气说出了这些话出来，将自己的大概来历都跟韩立说了一遍，以打消韩立的心头顾虑。\n\n听完了对方所言，韩立有些目瞪口呆了。\n\n若对方所说不假的话，对方的经历还真是不可思议。\n\n但他略一思量之后，还是露出迟疑之色的问道。\n\n“前辈的意思，莫非是让我给你那位至交好友送信。可如今这么多年过去了。那位前辈还在世间的可能姓，不高啊！”\n\n“不错，就是给此人送信的。问其将这天火神链的钥匙拿来。至于对方是不是身死了？这个也请放心。我和对方约好了。万一有什么意外，他会事先将此物交予后人保管的。若是寻不到我这位好友，找他后人也是一样的。”少妇叹了口气，露出苦笑之色。\n\n听到这里，韩立又想了一想，觉得合情合理，似乎没有什么破绽。\n\n于是，他不再多说废话的几步向前，略一兜***，绕到了石台之后，那里果然有个深孔。\n\n韩立先谨慎的用神识探了一下，接着双眉一挑后，一伸手，摸出一个玉盒来。\n\n这个玉盒古色古香，微微的泛黄，表面雕刻着一种古怪的火焰图案，在火焰中还隐隐有一个人形站在其内，似乎在冲天咆哮着。\n\n而在玉盒的正面，则贴着一张金光灿灿的符，隐隐散发一股让韩立不舒服的气息。\n\n他不禁吓下意识的皱了皱眉。\n\n“就是此物，韩道友将那符撕开，将盒子给我就行了。”黑衣少妇一见韩立手中的玉盒，忍不住的激动起来，并开口催促起来。\n\n韩立原本已准备撕下这符，并把手掌放到了玉盒上。但是一听少妇的声音竟有些微微颤抖，一急不可待的样子。心中顿时升起一丝莫名的不安。\n\n他踌躇了一下，将伸出的手掌抽回，反而一抬首，望向了少妇。\n\n结果入目的情形，让韩立心里“咯噔”一下。\n\n对方双目变得碧绿异常，面容上也微微的扭曲起来，给人一种凶厉之极的感觉。哪还有刚才的前辈高人风范！\n\n少妇一见韩立抬首瞅他，心里一怔之后，马上意识到了什么，目中绿芒，面容上的凶厉，瞬间消失的无影无踪，并口气一缓的说道：\n\n“韩道友看老身作甚？为何不撕下那符，好将玉盒递给我。不要忘了，我可是将那灵眼之玉这等世间难寻的宝物，先交给道友了。道友还有什么好迟疑的！”\n\n韩立看了看黑衣少妇，又低头瞅了瞅被金色符封印的严严实实的玉盒，没开口说什么。反而眼睛一眯后，忽然单手一托那玉盒，直接向少妇慢慢走去。\n\n“韩道友！你要干什么。站住！不要走过来……”原本从容镇定的少妇，一见韩立托着带金符的玉盒走过去，神色马上大变，连声的出口喝止，并露出惊惶之色来。\n\n第六百零九章尸魈\n\n韩立见到**露出这种表情，脸色顿时阴沉了下来，眼中寒芒闪过后，二话不说的一抬手，玉盒劈手直接仍向了**。\n\n虽然不知对方为何会害怕一张符，但对方既然不坏好心，他自然不会再客气了。\n\n黑衣**见此情景，更加惊慌失措起来，不假思索的单手一拍身下石台，就要起身躲开的样子。\n\n但是这个举动显然触动了什么禁制，她才刚一起身丈许，周身红光一闪后立刻被拉回了原来位置，满脸的痛楚之色。\n\n这时玉盒已射到了此女身前，并发出了一阵清鸣声，方向一变，自动飞向了**头顶之上。\n\n接着盒上金符光芒大放，从符中飞出无数的金色符文，轻飘飘的往**身上落下。\n\n“不！”\n\n黑衣**绝望的大叫一声，秀丽的面容一下变得扭曲无比。\n\n随后她似乎不甘心束手待毙，飞快抬起独臂捂住了面孔，同时将头颅拼命的下垂，一副恨不得将面孔藏入怀内的样子。\n\n符文终于落在了**的肩头之上。结果金光一闪，一股绿烟马上冒出。\n\n**身子达抖之下，凄厉之极的怪叫声从口中发出，那声音尖锐刺耳，根本不象人类发出的声音。\n\n韩立神色大变，情不自禁的倒退了数步，掌心微微出汗后，一只手马上扣上了装满噬金虫的灵兽袋。另一只则抓金了玉如意古宝，神色凝重的望着石台处，一语不发。\n\n更多地符文落下，黑衣**周身绿烟滚滚。片刻后，整座石台被烟雾团团围住，除了偶尔有金光闪动外，再也看不见**的影子。\n\n但绿雾中的惨叫声，一刻都没有停下，一会儿尖鸣高昂。一会儿粗哑狂暴，仿佛忽男忽女的变化个不停，让人听了毛骨悚然。\n\n韩立看着暗暗心惊，舔了舔嘴唇厚，同时屏住了自己的呼吸。\n\n因为随着这绿烟的出现，一股腥臭之味充斥着整间屋子。他只不过吸进一两口去，就立刻一阵的头晕恶心，不禁大为骇然。\n\n这些烟雾竟然带有剧毒。\n\n就在这时，从那碧绿的浓烟中，出了“嘎嘣”“嘎嘣”之声。\n\n韩立一怔之下。尚未明白是什么声音时。就会听“嗖”的一声响。\n\n一只碧绿色利爪一下从雾气中闪电般地伸出，上面缠满了银色细炼，狠狠抓向已退到石室一角的韩立。其手臂竟如同蟒蛇般伸缩如意，一下探出数丈之长，直接就要抓到了韩立护身光罩之上。\n\n韩立一凛，手中玉如意一紧，就要施法催动时。\n\n鬼爪上的银链却猛然一收缩，接着火星乱冒，焦臭之味大起。\n\n痛楚的低吼声从雾中深深的传出，利爪一下缩了回去。\n\n韩立嘴唇紧闭的盯着浓雾。表情阴晴不定。他思量了一下，还是脸色阴寒的又后退了两小步，紧贴在了青金石的墙壁之上，并往玉如意中注入不少灵力。\n\n顿时身上的红黄光罩又凝厚了几分。\n\n他这才神色略缓的安心了一些。\n\n足足一盏茶地功夫后，绿雾中的怪叫声低落了下来。而玉盒金符的光芒也渐渐黯淡，落下来的符文大为的稀少起来。和一开始大不相同。\n\n“看了这金符固然是可以克制这不是鬼是妖的家伙。但所含的灵气似乎还是有限的。就不知灵力耗尽时，能否制住对方了。”见此情景，韩立心里思量道\n\n所幸韩立的担心没有出现。\n\n当惨叫声最终消失，绿雾中变得死气沉沉时，金符上的光芒犹未完全散去。\n\n韩立望了望那空中地金符，没有马上靠近的意思，而是又等了一会儿后，直待那金符光化一敛。和玉盒直直掉落进了绿雾中后。才神色一动的行动起来。\n\n只见他单手一挥，将那灵兽袋暂时收起。空出的手则一掐法决，低沉的咒语声响起。身前瞬间浮现出一个鸡蛋般大小的红色光团。\n\n看了看光团，韩立没有迟疑地轻轻一点指，光团“嗖”地一声，化为一道红芒，飞入了绿雾中不见了踪影。\n\n随后，韩立双眉一挑，口中轻吐一个“爆”字。\n\n“砰！”的一声巨响从绿雾中传出。\n\n雾气如同被狂风扫过一样，一下被震散的无影无踪，同时一股炙热的气息弥漫了整个小屋。\n\n对付这些邪气毒雾，果然还是火属性的功法最有效。\n\n热风扑面，韩立站在原地动也不动，只是眼中异光闪动的，紧盯着雾气散去的石台处。\n\n结果一看之下，他心中突兀的一跳，干咽了一下口水，有些发寒起来。\n\n只见石台之上有一具人形地东西，伏在那里一动不动，不知生死。\n\n只所以说是人形地东西，是因为此东西虽然长的似人，但浑身长满密密麻麻地粗硬绿毛，并且一股浓浓的尸臭之气，从身上传出来。\n\n虽然还没有看清楚这东西的相貌，但绝对不可能是人类。\n\n而它和刚才幻化的黑衣**一样，同样只有一条臂膀。而那只长了漆黑指甲的利爪，明显就是刚才攻击韩立的鬼爪。\n\n让韩立注意到的是，现在这怪物浑身裹着一道又一道的银色细链，这些银链不光捆绑这其手脚上，而且大半都从其胸前背后的洞穿而过，一副将其完全禁锢在此的样子。\n\n韩立没有多想的一指头上的众飞剑，顿时十几道青芒一下飞射过去，对这此怪物即使一阵乱砍。\n\n结果“嘣蹦”的一阵低沉声传出，这绿毛怪物竟安然无恙。\n\n韩立微一咧嘴，露出一丝苦笑，但心里倒也没有怎么诧异。\n\n毕竟看这妖物被如此郑重的禁锢此地，肯定是非同一般的角色。若是真的一间斩下了对方的头颅，他倒有些意外了。\n\n这时韩立冲众飞剑一招手，收回了这些法宝，同时上前几步，大袖冲着绿毛怪物轻轻的一甩。\n\n顿时一片青霞从韩立袖中飞射而出，将怪物身子轻轻一卷，然后又无声的抛落下来，露出了它的庐山真面目。\n\n一张皮包骨头、貌似骷髅头的死灰色容颜，出现在了韩立眼前。其半张的大口中，一对硕大的獠牙微露出寸许来长，看起来恐怖之极。\n\n“这是？”韩立看了看这怪物周身的绿毛，又看了看其相貌，隐隐觉得有些眼熟，似乎在那本典籍中看到过一样。\n\n他顿时微一低头的思量起来。\n\n“尸魈”\n\n片刻后，韩立就猛然一抬首，眼露一丝惧意的叫出了怪物的名字。同时脑中急速回想有关此凶灵，在蛮荒时期就鼎鼎大名的可怕传闻。\n\n“尸魈”故名思议，是僵尸的一种。不过它和那些修士修炼的行尸，及深埋地下通灵的普通僵尸大为不同。\n\n它们能够形成的条件，苛刻之极。\n\n虽然还没人知道，此凶灵形成的完全方法。但是能进化成尸魈的尸体，生前都必须具备两个条件。\n\n一是，尸体声前最起码也要是元婴期的修士，凡人和修为低微的修士，是不可能在死后，化为尸魈的。二是，这修士必须具有木属性或土属性的灵根，而且还必须是天灵根才可。否则是没有机会借助石木之力，通灵复活的。\n\n除此之外，要形成尸魈还另有一个必须具备的条件，就是这些修士必须身怀绝大怨气而死的。这才能死后魂魄不愿回归轮回，一直滞留在尸身之上。\n\n久而久之后，再加上其它机缘巧合，魂魄才能和尸体重新融合炼化，形成了尸魈这种怪物出来。\n\n这种怪物可以说是半人半尸，也可以说是半尸半鬼的。\n\n因为它不但没有鬼妖和僵尸的害怕阳光之力的致命弱点，而且还拥有生前的大部分记忆，生来就会修炼生前的功法。并且因为含怨而死的缘故。这种凶灵自然不会是吃素的，它们几乎个个嗜杀成性。在杀害了修士后，尤其喜爱将修士的魂魄拘禁到自己腹中，慢慢的用尸火折磨取乐。\n\n这怪物可以说是很久之前的修仙界，人人谈之色变的东西。"
    },
    {
        "title": "第六百一十章狐变",
        "content": "想到尸魈全身金铁难伤的，只能用真火慢慢炼化或者用抽魂术加以封印的传闻，韩立不禁有些头痛起来。\n\n眼下的尸魈显然并未真正的死去，只是暂时被不知名的金符禁制住了而已，估计这尸魈再次恢复元气，绝不会是短时间的事情。\n\n想到这里，韩立目光一转之下，望向了跌落在尸魈身边的玉盒，眼中一丝疑色闪过。\n\n尸魈既然被镇压在此，没有炼化成灰，那就是采用抽魂的手段加以封印的。\n\n看那尸魈如此着紧这玉盒的样子，并且还用专克制它的金符封印着，按理说肯定是这尸魈的精魂了。可若如此的话，尸魈肉身为何还可以活动自如的和自己说话，并还灵智极高的想哄自己打开这玉盒？难道当初抽魂没有彻底，还有残魂遗留体内？\n\n另外尸魈身上为何会有灵眼之玉这等至宝？是被困此地后，才得到的？\n\n一些到这些疑惑之处，韩立眉头皱了一皱，一肚子的不解之谜。\n\n但脑子一转之后，他干脆不再想这些没有的问题，开始四下扫了一遍，准本寻觅脱身之法。\n\n能炼化掉尸魈的真火起码也要元婴期以上修为才行，而且没有数月时间的持久炼化，也无法如意的。!\n\n而韩立就是有这种修为，也不会吃饱撑的去做这种斩妖除魔的事情。\n\n他要做的就是远远的离开此地，让这尸魈继续孤零零的禁锢在此。\n\n至于以后，是不是还有其他人倒霉地一头撞进这里，被其继续欺骗？这就不是他考虑的事情了。\n\n反正到时就是尸魈脱困现身。自有哪些诸多大派高人去应付此事地。但韩立目光转了一圈后，重新回到了玉盒上之上\n\n他瞅了那金符几眼后，犹豫了一下后。忽然伸手一招将那玉盒吸到了手上，然后面不改色的收进了储物袋中。\n\n金符上画的符文实在奇特之极。他打算拿回去好好研究一下再说。\n\n至于会不会打开此盒，这自然要在他元婴大成，自觉万无一失的时候，才会动手。\n\n里面若真有什么尸魈精魂或者其它地厉魂悍鬼。有辟邪神雷和啼魂兽相克，再加上他那时的修为，自不用害怕分毫的。/\n\n韩立一摇手中的玉如意，身上地光罩蓦然消失。黄色小狼跳了出来。:_\n\n他准备施展土遁术，直接遁出这间石室。\n\n毕竟这青金石就算再坚硬稀有。还应该属于土石之列。应该难不住土遁之术的。\n\n心中计定后，他正想驱使小狼器灵时，忽然神色一动，一回头，目光往那一动不动地尸魈处望去。\n\n略歪头想了想后，他叹了一口气，几步走到尸魈身前，然后抬足就是一脚。结果尸魈身体一个翻转之下。露出一不起眼地凹坑出来，而在那坑中。那只雪云狐正睁着乌黑的眼珠，可怜兮兮的望着韩立。\n\n韩立微微一笑后，喃喃的说道：\n\n“你倒也聪明，挺会找避难之处的。”\n\n说完这话，韩立大手一挥，一片青光向着小狐卷去。`\n\n白狐似乎知道不妙，急忙纵身一跳，就想逃之夭夭的。但是韩立青光奇快无比，它只来及跳到半空中，就被青霞一下卷住，迅速收进了韩立手中。\n\n韩立单手一提着白狐的后颈，一转身，就不再迟疑的向身后地石墙走去。*一边走着，他一边下意识地自语道：_\n\n“你这小东西倒也命大，不但刚才毫发无损，以前和尸魈这种西呆在一起，还能活到至今。真是不可思议！”\n\n“咦！……不可思议？”韩立一说到这里，猛然想起什么的脚步一停。\n\n随后脸色大变地单手一挥，猛然将手中白狐狠狠甩向对面的石墙。\n\n可就在这刹那间，妖狐双目中一丝怨毒之色闪过。瞬间一抬前爪，向近在咫尺之处狠狠抓去。那原本短小的前肢，在途中暴涨起来，巨大的雪白利利爪，一下抓在了韩立的胸膛处。\n\n“当”的一声刺耳的巨响传出。\n\n在韩立的怒吼声中，白影闪动，那雪云狐被惊怒之极的扔了出去，一副要将其砸成肉酱的模样。\n\n可小狐身体却在空中一个灵巧的翻滚，一扭身，稳稳的落在了石室的另一角。\n\n然后它闪着冰冷的目光，看着安然无恙站立着的韩立，碧绿的狐目中隐隐露出一丝惊讶的失望之色\n\n而韩立正后怕不已的看了看，被划开一个大口子的上衣，里面隐有绿光闪动。\n\n正是那六道传人温天仁的绿色内甲。\n\n自从那件皇鳞甲毁坏之后，韩立就将这件不知名、但质地丝毫不在皇鳞甲之下的内甲套在了身上。\n\n刚才白狐利爪一击，虽然出其不意的凶狠和诡异，但自然无法破除这件即使普通法宝也无法轻易击毁的宝甲了。\n\n“你倒底是谁？刚才变形攻击，绝不是一个低阶妖兽可以做出来的。”重新冷静来的韩立，盯着白狐阴着脸问道。\n\n同时一挥手中玉如意，就想释放出光罩来护身。\n\n但让他大吃一惊的话，玉如意竟同死物一般，毫无反应。韩立先是一怔，但随后惊疑看了一侧的黄色小狼。\n\n可这黄色小狼，却呆呆站在原地，并没有什么异常。\n\n大敌当前，韩立一时也顾不得多想其中的缘故，神念一动之下，头上的飞剑嗡鸣声大起，迅速化为一片青色剑幕，遮挡在了身前。\n\n韩立这才神色略松一下。\n\n但此刻，对面的雪云狐口中却传出了一声让韩立愕然的人语来。.\n\n“我是谁？你刚才不是才和我打过招呼吗？怎么，这么快就认不出我了。”随着熟悉的女子声音，白狐眼中流露出一丝讥讽之色，猛然间后肢站立的直起了身子接着一幕妖兽化形的情景，在韩立眼前活生生的演绎了一回。&amp;#39;眼看着眼前的白狐，几息之间就身形狂涨了数倍，并瞬间褪去了浑身的白毛，化为一个浑身**，拖着一条狐尾的娇媚**\n\n韩立抿了抿嘴唇，连再也无法保持镇定之色了，满是的愕然和震惊的表情\n\n“怎么，我这妖狐化身的皮相还不错吧！”和那黑衣**一模一样容颜的此女，一挺丰满雪白的胸膛，在两点殷红微微颤抖之下，瞅着韩立狐媚之极的说道。但是明眸的深处，却相反的冰寒异常，一丝笑意都没有x\n\n“你是它？”韩立深吸了一口气后，总算回复了常态的冷冷说道。随后他还下意识的瞅了瞅石台处，尸魈的身体毫无动静。这让他心里略微一松，然后重新盯着眼前修为暴涨的此女。按理说能变幻人形，最起码也要是八级妖兽的修为才可。可这自称尸魈化身的白狐，在他神识一扫之下，却只有七级的修为。\n\n这让韩立满腹的诧异，但倒也没有多少畏惧之色。\n\n不过，他先前竟被这妖狐瞒过了神识，也不敢再确定自己的判断是否正确，因此脸上还是露出了凝重表情。\n\n同时心里想起了典籍中记载的高阶妖狐的传说。所有灵狐一旦修为到了高阶，几乎个个都是施展幻术的行家，甚至可以将同阶的修士玩弄至股掌之上，对方还不自知。至于隐匿藏形的天赋，更是在妖兽中数一数二的。\n\n先前，他还有些怀疑此言。但现在看到自己如此强大的神识，都被此妖轻易的骗过，如今终于有几分相信了。\n\n不过话说回来了。既然这尸魈的化身有如此的修为，为何不自己去揭那玉盒上的金符，难道此妖也怕那金符不成？但就算如此，凭它的修为完全可以偷劫持一名低阶修士回来，然后威逼着撕去那金符。韩立脸上毫无表情，心中的疑惑却纷纷涌上了心头。他隐隐觉得，对面的妖狐绝对不是尸魈化身这么简单的事情，里面肯定还有什么难言之隐想到这里，他更镇定了下来。看向对面****的目光，开始流露出了丝丝的凌厉杀机。"
    },
    {
        "title": "第六百一十一章狼现",
        "content": "“不管你是不是尸魈的化身，我们两个都只能有一个活下去了。”韩立面无表情的说完这话，就不再犹豫的冲身前的众飞剑一点指，青色剑幕一下高涨起来，化为大片青霞，以泰山压顶之势，向石室一角的妖狐席卷而去。\n\n**一见韩立飞剑攻击，神色不惊反喜起来。\n\n她伸出粉红色舌尖添下嫣红的杏唇后，发出娇媚入骨笑声，身形在一片白光中化为了无有。\n\n青霞一下卷到了空处，反击在青金石壁之上，发出刺耳的锵锵之声。\n\n韩立一皱眉，神识飞快一扫之下，并没有发现妖狐的踪迹。\n\n对方的匿形术果然远在他之上。\n\n不过，韩立神色不变，反而冷哼一声后，单手往储物袋上一拍，一件银色小钟就出现在了手中。\n\n“去”他口中一声低喝。\n\n小钟光华一闪后，化为一道银芒飞到了头顶数尺之处，重新现形出来。\n\n韩立没有丝毫耽搁，单手一掐法决，一张口，一团青气凭空喷到了小钟之上。\n\n顿时古宝在银芒四射之下，发出“当”的一声巨响。\n\n此地原本就是封闭的处所，这让银钟的音波攻击，凭空增添了小半威力。\n\n顿时整个青金石室内，到处都是嗡嗡的回音之声，而在离韩立只有五六丈远的地方，蓦然一阵空间波动。\n\n随后在白光一闪中，****中遥遥欲坠的显出了身形。\n\n韩立心中大喜之余，还暗暗有些疑惑。这妖狐看起来比普通的七级妖兽犹要弱上三分地样子。难道因为尸魈受伤。连这所谓化身也修为大减不成？\n\n心里这样想着，但他毫不迟疑地手指一弹，五道青色剑气，一闪即逝的脱手而出。\n\n数尺长的青芒，一下洞穿了那****身上各处。\n\n**惨叫一声后，翻身栽到在地，雪白的**之下，鲜红的血液流淌了一地。\n\n如此轻易的得手，韩立反而怔了一怔。\n\n他正有些迟疑之际，握着玉如意的手掌忽然灼热一下。接着身上红光大放，一层红殷殷的光罩蓦然浮现在了身上。\n\n几乎与此同时，许远看似无人的地方。突然有数道纤细银丝凭空激射而出，正好击在了意外出现的光罩上，被恰到好处地挡了下来。\n\n“咦！”\n\n“啊！”\n\n男女吃惊的声音同时发出。\n\n韩立大吃一惊后。马上反应过来，一张口。一道青芒向那银丝射出之处，激射而去。\n\n而那里则发出一阵动人心魂的娇笑声，白影一闪，那****轻按胸脯地出现在了石室的一处。\n\n韩立脸色难看之极，扭头看了看**受伤栽倒的之处。结果那里空空如也，哪有丝毫人影！\n\n“幻术！”韩立抿了抿有些发干地嘴唇，心里一沉的吐道。\n\n**笑颜一展，并没有回答韩立地问题。反而明眸秋波一转。盯向了蹲在韩立一侧的黄色小狼，脸上露出一丝诧异之意。\n\n韩立见**露出这种表情。心中一动之下，同样偏头看了看小狼，然后低头瞅了瞅手中的狼首玉如意，脸色阴晴不定起来。\n\n刚才那层挡下狐妖那诡异一击的火属性光罩，可不是他催动玉如意释放的。\n\n难道是其中的器灵主动施法相救。一想起此宝中红黄二狼的合体，那银色巨狼的神秘，韩立心里同样有些打鼓。\n\n**一扭动雪白纤细地腰肢，就想开口说些什么时。韩立手上地玉如意却光华一闪，一道红光从中飞射而出，而原本蹲在地上的小狼，则默不做声地纵身一跃，同样化为一道黄光往红光处射去。\n\n韩立见此情景，脸色微变。但是捏了捏手中的玉如意，还是没有没有轻举妄动。\n\n如他所料，那红黄的光芒汇聚到一起，爆发出了银色的光环。\n\n在光环之中出现一只银色巨狼，它身高丈许的漂浮在空中，目露兴奋之色的盯着对面的妖狐不放。\n\n****虽然不知道银狼是何来历，但不知为何，此狼一出现后她就心里就咯噔一下，隐隐有了不妙的感觉。连其脸上的狐媚之色，都在巨狼的一盯之下，不觉凝滞了起来。\n\n但她马上就意识到了自己的不对劲，秀眉一挑后，脸色微沉的一张杏唇，大片粉红色的香雾从口中喷射而出，一下将其身形遮住，瞬间不见了踪影。\n\n粉色雾气迅速在弥漫开来，转眼间大半的石室都被这香雾笼罩其中。韩立虽然不知道此粉雾有何鬼门道，但自然不敢闻上半点，当即脸色一寒的往腰间一模，一只灵兽袋就出现在了手上。\n\n就算妖狐隐匿功法再厉害，他也不信对方避得过着成千上万噬金虫的围攻。\n\n就在韩立一托手中的灵兽袋，要唤出噬金虫时，那漂浮在身前的银狼却让他愕然的行动了。\n\n只见此狼突然一张口，银芒乍射，无数拳头大小的银团从其口中狂涌而出，全都朝雾团中的某一处激射而去。随后银狼也一声低啸，忽化为一道银虹冲了过去。\n\n这让韩立大感讶然，不觉呼唤噬金虫的举动稍微迟缓了一\n\n而这时，“噗噗”之声接连响起，银团一飞入雾气之中，自动爆裂拉开来。\n\n银光粉雾交织在了一起，里面同时传出了妖狐一声惊怒的闷哼声。\n\n巨狼所化的银虹随之也投入了雾气之中。\n\n“你要干什么，不可能，你是……不……”妖狐似乎见到了什么不可思议的事情，在一阵乱语中，竟惊恐的惨叫起来。\n\n转眼间，那妖狐的凄厉叫声噶然而止。\n\n韩立闻听这些声音，神情微变，盯着雾气的双目一下半眯了起来。\n\n好在那粉雾似乎丧失了灵力的驱使，不一会儿，就渐渐的散开，露出了里面的情形。\n\n韩立一看之下，神色大变。\n\n妖狐所化的****，正浑身颤抖的趴伏在地上，身上同时闪烁起粉色和银色的光芒，分别占据着此女半边的身子，并在中间的交界处两种光芒交织到了一起，仿佛在争夺什么似的。\n\n“夺舍”韩立倒吸一口气的叫出声来。\n\n他正惊疑不定之时，银芒已经开始占据了上风，将那粉光逼得节节后退。\n\n“不！”那**猛然双手一抱头，痛苦至极的大喊一声。\n\n随后丰满的娇躯一个翻滚。在一阵白光中开始缩小变形。不一会儿，此女重新化为了那小巧玲珑的白狐真身。\n\n而这时，那最后一点粉红色光芒，也在狐尾处被那银芒吞噬殆尽。同时身上的惊人修为也消失的无影无踪，重新变成了一只低阶妖兽。\n\n白狐趴伏在地上一动不动，似乎彻底的精疲力尽了，但身上的银芒，这时反而更加的炫目，\n\n韩立紧紧抓住手中的玉如意，脸上显出一丝踌躇之色。\n\n显然刚才是那银狼夺舍成功了，他不知现在就上去制住对付，还是在静等银狼下面的举动。\n\n半晌之后，韩立还是长叹了一口气。\n\n不管怎么说，现在白狐的修为降落到不一击了。\n\n如此一来，他倒不用先猛下辣手了。\n\n况且，从那银狼刚才出手挡下一击的情形看，似乎对他还没有什么恶意的样子。\n\n韩立自然更想知道对方到底是什么来历。他可从未听说过，器灵还能可以自主加以行动的。\n\n这银狼显然想他以前猜想的那样，是大有来历的家伙。\n\n韩立正神色阴晴不定的思量之际。\n\n那白狐身上的银芒一黯，终于四肢用力的站起身来了。\n\n它仿佛还有些不太适应这具狐身，稍走了两步，就前腿一软的跪到在地。\n\n韩立看见此情形，不禁轻笑一声。\n\n听到笑声，白狐抬首看了韩立眼，目中露出一分懊恼之色。\n\n“有什么好笑的。刚夺舍来的身体，自然有些不太适应了。”淡淡的女子声音蓦然在韩立耳边响起。\n\n韩立闻听此声，笑容一下凝固住了。\n\n“你也是……是女的？”韩立摸了摸自己的鼻子后，轻出了一口气的喃喃说道。"
    },
    {
        "title": "第六百一十二章银月狼族",
        "content": "“哼！什么女的，你想说我是母的吧！”女子声音清冷的说道。\n\n韩立一听这话，有些苦笑不得的没有接口，将头上盘旋的飞剑一收后，才慢悠悠的说道；\n\n“不管你是男是女，也该告诉我你的来历吧。”\n\n“来历？我不就是你手中古宝的器灵吗！”白狐半蹲了下来，望着韩立眼色平静的说道。\n\n“我当然知道你是器灵。可我还没听过器灵可以夺舍的。”韩立一皱眉，声音阴冷起来。\n\n“这说明你孤陋寡闻罢了。我不就是一个例子吗？”白狐仿佛一撇嘴，不在乎的说道。\n\n韩立听了这话，一时默然了下来。\n\n但片刻后，他忽然举起了手中的玉如意，抬首端详了起来、\n\n“你要做什么？”白狐目中一下射出警惕的神色，望着韩立冷冷的问道。\n\n“没什么？韩某只是很好奇，阁下已然夺舍这具妖狐身体成功，这件玉如意多半没用了。但我若是将其击碎，不知会有什么事情发生？”韩立叹了一口气，平静的说道。\n\n一听这话，白狐表情顿时大变，凝视着韩立露出狠狠的目光来，但只瞅了片刻，它似乎想起了什么，忽然气势一下全消。\n\n“你不用试探我。的确，你若将这玉如意毁去，我这器灵之身自然也会随之烟消云散。毕竟身为器灵，我已和此如意合二为一了。”白狐淡淡的说道。\n\n然后它身上银光一闪，一股庞大气息一下降临白狐身上。\n\n韩立心中一凛，脸上一下露出了警惕的神情。\n\n“不用担心。我只是用着兽身和你说话有些不方便。现在化成人形罢了。”白狐冷望了韩立一眼后。口中吐道。\n\n韩立听了这话。心里一怔之后，略微的一安。\n\n这时，白狐身子放射出刺目耀眼地银芒，韩立下意识地后退了两步。\n\n就见银芒中白狐一翻身之下，迅速化为了**少妇的诱人形态。等她一站起身来，韩立发现，除了对方双目的绿光消失不见，变成澄澈的黑瞳外，此女的容颜仍和被夺舍前一模一样\n\n看来妖兽的人类形态，一旦定型之后。是无法更改的。\n\n韩立正暗思量之际，少妇双手下意识的捂住身上的要害。迟疑了一下后，有些踌躇的说道：\n\n“道友可有衣衫吗？我这样子。有些不太习惯。”说完这话，此女秀丽地面庞上，露出一丝羞涩的表情。\n\n韩立微微地一怔。\n\n随后，二话不说的从储物袋中掏出一件备用衣衫抛给了对方。“多谢道友！”\n\n少妇低声地谢了一句，玉手一抬。将男子的衣裳轻轻披在了身上，娇躯的**春光顿时被遮住了大半。\n\n韩立看到这里神色一动，这女子的一举一动都充满了说不出的优雅韵味，简直比一般地大家闺秀，还要斯文温雅。实在让人难以相信，她生前竟是一只银狼妖身。\n\n少妇将衣衫从容的穿好后，才一扬脸庞对韩立缓缓说道：\n\n“你可以叫我银月。至于我的来历。并非不愿意告诉你。而是我自己也记不清楚了。想必你也知道。我们妖精魂一旦被炼成了器灵，应该神智全失。只能乖乖受寄身之器的主人驱使。但不知为何，自从我有意识的那一天起，就模模糊糊的记得生前的一部分事情，虽然很少，但也足让我有一部分自主地能力。我隐隐约约记得，我是属于银月狼族地一员。银月这个名字，也是因此给自己新取的。至于原来叫什么，我是想不起来了。”随着话语声，少妇体态轻盈地走了几步，仿佛在慢慢的适应这个新的身体。\n\n“银月狼族？我没见什么典籍上，提起过这种妖兽？”韩立摸了摸下巴，疑色一闪的说道。\n\n“这只是残缺的记忆罢了。也许记错了说不定。”银月秀眉皱了皱，幽幽的说道。\n\n听了这话，韩立无言了。\n\n“好，就算银月姑娘不记得自己的来历。但是身为器灵竟会夺舍，这是怎么一回事？不要告诉我，所有的器灵都有这种能力，否则修仙界早就大乱了。”韩立沉吟了一下，凝重的问道。\n\n“你以为，我是随便什么**都能夺舍的吗？”少妇冷笑一声后，反问道。\n\n“这话是什么意思？”韩立眼睛一下眯了起来，盯着此女问道。\n\n“我刚才施展的功法，严格上来讲其实并不算是什么夺舍，而是我们银月一族的天赋能力，灵魂吞噬罢了。是用自身的元神出窍，直接攻击他人的元神及魂魄。当然在对方魂魄被吞噬或强行驱除出**后，我们银月一族就可以暂时寄居在新的躯体内。只是时间不能过长，否则元神就会被身体同化掉，再也无法遁出**。而且这种能力还是一把双刃剑，我们银月狼族的神识在先天上并不比其它妖族强大，万一碰上的，是个元神特别强大对手，就会把自己的小命赔上的。所以轻易不敢使用的。但是这对没有躯体的我来说，似乎就无所谓了。”银月杏唇微张的，吐出了让韩立蓦然一惊的话来。\n\n此女见韩立神色大变的，开口想问些什么时，似乎猜到了韩立要说的话语，当即又抢先说道：\n\n“不要问我灵魂吞噬的详细事情，我也不知是怎么回事，好像天生就知道如何使用的。不过你不用担心，这种灵魂吞噬有众多苛刻的限制。并不是随意的可以施展的。而我也不是原来的银月之身。以器灵形态施展这种天赋，几乎是不可能的事情。要不是此处正好碰见了这只四瞳灵狐，我也无法夺舍的。否则我怎会一直待在玉如意中的。因为在记忆中，这四瞳灵狐好像天生就被我们银月狼族克制的，再加上这只妖狐身体，其实早就被那尸魈的分神夺舍过一次了，并不是躯体本来的主人。所以我才能侥幸抢夺成功。”银月冷静的说道。\n\n“四瞳灵狐！这不是雪云狐吗？”韩立思细看了对方美目中的双瞳，并没有什么怪异之处，不禁疑惑的问道。\n\n“四瞳灵狐，指的是此妖狐修为大成后的情形，它具有的魔瞳天赋，从某种意义上讲，比我们银月狼族的灵魂吞噬更加可怕。几乎淡笑之间，就可灭敌于无形。不过光从外表上看来，它的确和普通雪云狐差不多的样子。可惜一施展功法，就立刻被我的化身认了出来。”银月微微一笑，不觉流露出了一分诱人的媚意。\n\n“妖狐修为刚才都到七级妖兽的地步，难道还不算修为大成。而且，它既然修为没有突破八级的化形期，为何能提早变幻人形。而且刚才你和那妖狐未被夺舍前一样，修为怎会忽高忽低的。不要告诉我，你也可以和妖狐一样，能够隐匿修为让我无法发觉。”韩立抿了抿嘴，问出了自己最疑惑的问题。\n\n“咯咯！道友的问题还真不少啊。不过，我也不知多少年没和他人交谈过了。也就无所谓的事情了。那妖狐为何会提前化形，我的确不知。估计应该是那尸魈眼看情况不妙，施展了什么功法，暂时将自身的修为强行嫁接一部分到这妖狐化身上。所以前后修为才会相差如此大的。这四瞳妖狐本身的真正修为，仍是货真价实的低阶妖兽而已。而且因为禁制的原因，这妖狐即使被嫁接了修为，但仍无法离开尸魈本体太远。而我如今的人身化形，施展的也是差不多的密术，可以暂时将修为提升至七级甚至八级妖兽的程度。但过一会儿后，这些修为就会慢慢的散去，再次回复兽身。下一次重新变成人身，起码也是一个月之后的事情了。”少妇道出了让韩立恍然大悟的事情。\n\n下面，韩立就没有再问什么，而是低头思量刚才的话语。\n\n好半天后，他才首冷静的说道：\n\n“这些言语虽然没有让我全部解惑，但总算让韩某知道了大部分的因由。下面，我就要再问银月道友一句了。现在有了躯体后，你下一步准备做什么？”\n\n听了韩立这耐人寻味的一问，银月脸上露出了似笑非笑的表情。\n\n“我如果说，要离开韩道友自行修炼。道友会不会打算杀了我？”银月笑吟吟的问了一句。"
    },
    {
        "title": "第六百一十三章主仆与器灵",
        "content": "“看你今日表现的功法及神通，当日在虚天殿中被结丹初期的我擒下，是存心让我得玉如意的？”韩立没有直接回答少妇，反而双眉一挑的问道。\n\n银月听了这话一怔，但随后眼波流动的笑起来。\n\n“我身为玉如意器灵，是无法长时间驱动寄身器物飞行的。要想离开那座虚天殿，必须有修士将如意带在身上才可。当日我被你收取，一方面，的确是我没有全力相抗。另一方面，则是因为冲破那虚天鼎，让我修为大损了许多。就算是当时真的拼命，最终也会落在那些元婴期修士手中。若是如此话，我还是落在一位结丹修士手上较好一些。”银月笑着解释道。\n\n“当日结丹修士，又不是我一人，不是还有另两位吗？你怎会选中了我？”韩立略微沉吟了一下，丝毫没有放松的沉声道。\n\n“你说的是为了争夺虚天鼎，先后毙命的乌姓青年和那修炼鬼道功法的家伙？”银月神色一动之下，反问了一句。\n\n“不错！”\n\n“他们啊，我看不顺眼！一个阴森森的，浑身的鬼气，另一个枯瘦如柴，奇丑无比。你虽然不是玉树林风，但总算还能入眼。不知这个理由可不可以？”银月一抿樱口，嫣然一笑起的说道，既像认真的，又像是玩笑的言语。\n\n韩立听了不由得哭笑不得。\n\n“既然道友不愿说，韩某也不强求了。在下就再问最重要的一个问题。我将这玉如意带出了虚天殿后，道友是不是在储物袋中，将我这些年来的一切举动，都看进了眼里。”一说到此事，韩立的声音一下寒了起来，就连屋内的温度，似乎都瞬间降了三分。\n\n“不错。无论韩兄的功法、法宝。我都大小无细的都看入了眼内。甚至那神秘的逆天小瓶，同样知道地一清二楚。”少妇脸上笑容一敛，同样露出了凝重之色。\n\n虽然心里隐隐猜到了几分，但真听到少妇此言，韩立还是神色大变，表情瞬间阴沉了下来。\n\n他冰冷着看着对面的少妇默然起来。似乎再思量什么对策。\n\n“韩道友莫非杀人灭口？毕竟若是让那些修仙大派知道，有这么一个逆天级的宝物存在，恐怕韩兄真的死无葬身之地了。”银月对韩立的冰冷表情视若不见，仍淡笑的说道。\n\n听了此女这话话，韩立眼睛微眯了起来。目光变得如同刀剑般犀利。\n\n“既然银月道友心知肚明，还敢如此明目张胆地说出来，就不怕我就将你的寄身之器毁掉。你若是形神俱灭的话，自然不会再泄露什么出去了。道友莫非另有什么手段，认为我没有能力杀了你。”韩立脸现煞气的说道。\n\n“以韩兄现在的法宝和神通，就是我没有施展夺舍前，多半也不是你地对手了。现在施展了灵魂吞噬后，器灵之身的修为在夺舍后已丧失了大半。我二人若是动起手来，我能有三成的胜算，就算是不错了。更何况。寄身之器还掌握在你手上。让我化为烟消云散只是你一念之间的事。”银月摇摇头，平静的说着事关自己生死之事，显得从容不迫。\n\n韩立冷哼了一声没有说什么。少妇则不在意的继续说道：\n\n“韩道友能忍到现在，没有对我骤下杀手。已让银月很满意了。道友也许算不上什么正人君子，但是明显对恩怨的事情看得还很分明的。若不是我刚才出手挡下那妖狐的一击。想必韩兄根本不会给我机会，说这么多废话吧。”此女嘴角微微一翘，面容上现出了一丝淡笑。\n\n“就算我给你机会，若无法说服我。我还会出手的。我不会让知道小瓶之事地存在，不在自己掌控之中的。”韩立没有否认对方。反而冷冰冰的坦然承认。\n\n“好，韩兄这番言语正合银月的本意。若道友不是个杀伐果决之辈，是无法在修仙界走出多远的。我刚才更不会出手相救。毕竟我可不希望刚拜一个人为主，这个人马上就挂掉了。”银月脸露欣赏之色的讲道\n\n“拜人为主？这话是什么意思。难道你以为口头上认我为主，我就会放过你。”韩立愣了下，但随后冷笑的说道。\n\n“当然不是如此简单的事情。据我所知，你的青竹蜂云剑还没有器灵吧。银月可以将主元神从这如意古宝中移出，暂时充当道友飞剑地器灵。这样一来，韩兄的本命法宝不但威力大增。而我的生死也真掌握在你一念之间了。这样总该放心我了吧。毕竟身为你的器灵，我若是有丝毫对你不利的念头，你都能感应到的。而且我即使有了，也不可能离开你太远的。你也不用怕，我会忽然不辞而别的逃匿掉。”少妇明眸流光益彩，说出了让韩立愕然的话语。\n\n韩立闻言紧皱双眉，思量好大一会儿后。才不置可否地问道：\n\n“器灵可以脱离寄身器物吗？就算可以。不知道友甘愿当我的器灵，倒底为何。不要告诉我。你是为了感谢我将你带出虚天殿，才要如此报恩的。”\n\n“别的器灵昏昏庸庸的，自然无法脱离寄身器物。但我不一样。在我心甘情愿情况下，再加上道友的辅助，完全可以做到的。当然，器灵分离肯定会让我大吃苦头地。不过这也顾不得了。至于为何目地，自然是夺舍之后，不想永远再做什么器灵了。不要觉得我这话有些矛盾。我现在肯做你的器灵，只是为了以后能够拥有真正地自由之身。”少妇叹了一口气后，缓缓说道。\n\n“什么意思，能说的再详细一点吗？”韩立心中一动，神色略缓的说道。\n\n“具体的我不太清楚，只但残留的记忆隐隐告诉我，若是我重新拥有身体并修炼某种秘法后，在寄身之器主人修炼至传闻中的化神期境界，进入了另一界的刹那间，似乎我就可以自由了。在此之前，我会任你驱使的。当然，若你半路而亡或者大限将至的话。我自会再找另一位修士的。不过在我看来，韩兄拥有小瓶子这等至宝，是最有可能实现我此愿望的修士了。所以即使道友不提，我也会主动要求做你法宝器灵的。”\n\n韩立听了这些话，脸上阴晴不定，半晌后，才长吐一口气的说道：\n\n“不管你所说是真是假。但除了这个方法外，我还真没有更好的手段来控制你了。既然你主动愿意为仆，做我的器灵。我自然不会推却的。但现在我要先在你身上下一道临时禁制再说，毕竟点化器灵不是仓促之间可成的事情。我还要准备一番再说。对了，你夺舍之后，可以离开寄身器物多远，而没有事的。”\n\n韩立似乎又想到了什么。\n\n“我现在只能在你附近百里之内活动，但随着日后这具妖狐躯体的修为渐涨，这个范围应该还可以扩大的。”银月看到韩立答应了自己的要求，眼中露出了喜色，非常乖巧的回答着韩立的话语。\n\n“若是超出这个范围，会发生什么事情？”韩立脸色慎重的问的非常详尽。\n\n“若是超出了此范围，元神受寄身之器的召唤，会自动飞遁回法宝的。不过，道友不用担心带着我不方便。我懂一种秘术，可以将暂时封印进灵兽袋中而安然无恙。只要在修炼和吩咐我办事时，将放出来就可了。至于平时对敌，我既可以用器灵身份出现，也可以直接用此狐妖帮你御敌，这完全可以视情况而定。\n\n听了银月的回答，韩立露出了满意之色。随后点点头的说道：\n\n“好，既然这样。我就先……“\n\n“不好。我的灵力耗尽，无法支持人身了。”灵月脸色一变的忽然打断了韩立的言语。\n\n接着她身上银光流转，身形就在韩立眼前急剧缩小，转眼间，又化为了那只白色小狐。身上还裹着此时看来，巨大异常的韩立衣衫。\n\n韩立看到这里，心里一阵的苦笑。\n\n但手上却丝毫迟疑的忽然一掐法决，数道青色丝芒一闪即逝的飞进了白狐的身体，对其暂时施展了禁制。\n\n“一会儿，我会提着你出去，将你暂时交给那几名落云宗弟子。但是等到我们一分手，你就自己溜掉吧。毕竟他们几名炼气期弟子手上逃遁，对你来说根本不费吹灰之力。而我会在途中等你的。”韩立一把提起白色小狐的脖颈，对其不紧不慢的说道。"
    },
    {
        "title": "第六百一十四章去而复返",
        "content": "“好的，就按韩兄说的办。不过这只尸魈，道友打算怎么处理啊。”白狐用神念给韩立传音道。\n\n“我先用噬金虫看看能否吞噬掉它。不行的话，也无所谓。让这怪物自生自灭是了。况且，我带走了那只可能装着他主魂的玉盒。它更翻不出什么大浪出来。”韩立瞅了一眼浑身绿毛的尸魈，不在意的说道。\n\n随后他单手往腰间一拍，一只灵兽袋被祭到空中。\n\n无数的噬金虫蜂拥而出，化为数丈大小的三色虫云，落到了那只尸魈身上。\n\n接着啃噬之声大起，但韩立冷眼看了片刻，就看到部分的噬金虫突然一个个翻身而亡，原本三色甲壳竟瞬间化为了碧绿之色。\n\n“好厉害的尸毒！”韩立脸色微变的喃喃说道。\n\n随后他迟疑了一下后口中一阵轻吟，所有的飞虫再次飞起，重新回到了灵兽袋中。\n\n“尸魈身上的尸毒，虽然不能排进天下十绝毒之列，但肯定不是你这尚未进化完的噬金虫可以抗拒的。”白狐在一旁眼珠悠悠一转后，说道。\n\n韩立哼了一声，冷冷看了看尸魈，眉头皱了一皱。\n\n此怪物身体坚韧，恐怕远在当日的毒蛟之上。\n\n它身上皮肉才被噬金虫咬破了一丁点。按照这个啃噬方法，恐怕把三色噬金虫赔上了十之**，才能彻底灭了这怪物的**。韩立自然不会做这种赔本地买卖。\n\n“走吧。”韩立不再犹豫的说道。\n\n“也只能如此了！留下这尸魈。或许以后还能另有用途呢！”白狐点点头道。随后身上异光一闪，分出一头黄色小狼出来。\n\n这小狼一现身出来，马上就冲着韩立和白狐一张口，一片黄光将他们罩在了其内，一人一狐蓦然从这石室中消失不见了。\n\n在山崖的外面，王师兄和奎焕等人面露焦虑之色的站在那里。\n\n他们几人可不会什么土遁之术。也只能在这里干等着韩立的归来。\n\n“师兄。你说韩师弟能得手吗？”那奎焕有些耐不住的，向王师兄问道。\n\n其他二人一听这话，同样露出关心之色地望过来。显然他们几人都对这位王师兄地判断，颇为信服的。\n\n“不太好说。按理说。以韩师弟炼气期十层的修为，恐怕不太容易追上这妖狐。但是韩师弟身上的神妙法器不少，会给我们一个意外惊喜也说不定。无论那一种结果出现，都没什么好奇怪地。”王师兄沉吟了一下，苦笑的说道。\n\n奎焕三人一听这话，不禁面面相觑。\n\n那矮胖青年叹了一口气后，挥了挥受伤的手掌，想要说些什么的样子。\n\n但就在这时。山壁上忽然光华一闪，在一团黄芒之中。韩立手提着小狐的浮现了出来。\n\n“韩师弟！”\n\n“真的抓住这小东西了！”七嘴八舌的说道，人人脸露出兴奋之色。\n\n“没什么，这妖狐实在有些狡猾，竟在里面兜起了***。若不是最后它自己也灵力不济了。恐怕还不能这么快得手。”韩立淡笑地说道，将手中白狐一抬手，扔给了斜对面的奎焕。\n\n奎焕一愣之下，立刻喜烘烘地接了过来。\n\n“奎师弟！小心一点。别让它再跑了！”那矮胖青年在一旁。急忙出言提醒道。\n\n“放心！我心里有数。”奎焕一提白狐，胸有成竹的回道。\n\n然后他往储物袋中一模。掏出了一件碧绿皮袋出来，三下五除二将小狐塞了进去。\n\n“嘿嘿！有这只碧云袋，我看你这次往哪跑？”奎焕将袋口飞快的扎上后，面露得意之色的说道。\n\n韩立看了那皮袋几眼，见只是见下阶的法器。就不再放在心上了。\n\n“这次能捉住这只妖兽，真是多亏了有韩师弟帮忙。我等也不是不知好歹之人。这样吧。等着妖狐卖出了好价钱，韩师弟独自一人拿其中的三成。其余的再由我等四人平分，如何。”王师兄没有理会袋子中的小狐，反冲韩立诚挚异常地说道。\n\n韩立听了这话，微然一笑。知道对方见他手段不弱，真正起了交结之心。\n\n于是他也没有客气地点点头，口中说道：\n\n“一切就由王兄拿主意就是了。我没什么意见的。”\n\n其他三人虽然有些舍不得，灵石要少分一些了。但也知道，这一次若没有韩立出手，他们真地竹篮打水一场空了。\n\n所以，倒也没人提出什么异议！\n\n下面，韩立和他们又聊了几句客气的言语后，当即借口有事就和他们四人分手，独自一人往宗门的方向飞去。\n\n王师兄四人一商量之后，决定趁热打铁，直奔在云梦山中部的一处坊市而去。\n\n那里三派弟子混杂众多，估计，可以将这只雪云灵狐卖出较高的价钱。\n\n于是三人和韩立反向而行，兴高采烈的也离开了沼泽。\n\n韩立离开几人没多远，就随意找一处小山头降落了下来。接着，盘坐在一块山石上闭目养神起来。\n\n他身怀那玉如意，那白狐到时自能感应到位置，可以自行寻来的。\n\n大约半个时辰后，韩立神色一动，睁开了双目。\n\n几乎与此同时，面前的地面黄光一闪，白狐不慌不忙的钻了出来。\n\n“你的动作不慢嘛！”韩立瞅了白狐两眼，不置可否的说道。\n\n“不是我动作快，而是那几人竟用一只下阶灵器装我，也有些太小瞧我了。现在那几个家伙，恐怕还未曾发现我不见了的事情。”白狐一抬头颅，笑嘻嘻的说道，眼中还露一丝嬉笑之色。\n\n“不过，这样做。这几个落云宗弟子算是白忙一场了。有机会，再给他们点好处吧！”韩立面无表情的说道。\n\n“若是这样的话，这几人可是因祸得福了。”白狐一摇头颅，悠悠的说道。\n\n“好了，不要说废话了。你将身形幻化小一些，躲在我袖口中来吧！我们现在回去了。”韩立一抖袖口，说道。\n\n白狐听了这话，二话没说，身形在银光之中迅速缩小。然后白影一闪，跃进了韩立的袖口之中。\n\n因为下了禁制在白狐身上，韩立倒也不怕其忽生歹意的暗算自己，就这样大模大样的往来路飞去。\n\n韩立并没有直接返回洞府，而是带着白狐去了那落云宗的主峰之下。\n\n点化器灵需要几种材料和较特殊的器物辅助。\n\n山峰之下的门内坊市中，就应该有他所需的东西。\n\n而他准备一回洞府，就开始进行此事。否则一日没有将这自称银月的妖灵收为器灵，他一日就不会对其安心的、\n\n购置材料之行，韩立很顺利。随意的找了一家原料铺后，就将东西全都收购齐了。\n\n因为这几种东西虽然不常见，但也淡不上什么稀罕和珍贵之说。所以，也没谁过问韩立买这些东西的用途。\n\n韩立带着材料和白狐，满意的往药园飞去。\n\n但等他飞到了药园上空时，却发现在药园的禁制外，正站着两人在那里等着他。\n\n一人是奎焕，正唉声叹气的满脸愁苦之色，另一人则是脸色阴沉的王师兄。\n\n韩立见此，暗叹了一口气。\n\n二人到此是因何事，他自然心知肚明。但表面上，韩立还是故作不知的降落在二人身前不远处。\n\n王师兄和奎焕一见韩立回来，互望了一眼后，都面露出了尴尬之色。\n\n“二位道友，怎么如此快就回来了。将那雪云狐卖掉了吗？”韩立几步上前，神色不变的问道。\n\n“这……我们师兄弟几人，恐怕对不住韩师弟了。”还是王师兄踌躇了一下后，苦笑的冲韩立说道。\n\n“哦，怎么？那只雪云狐出事了。”韩立一模下巴，问出了让对面二人吓了一跳的话来。\n\n“韩师弟，你怎么知道此事的。”奎焕瞪大双目，惊疑的问道。\n\n小说网手机问："
    },
    {
        "title": "第六百一十五章试剑大会",
        "content": "韩立听了奎焕此言，淡淡一笑后，平静的说道：\n\n“我和两位师兄之间，也只有在那只妖狐才有利益上的关系，不是此事，还能是何事？”\n\n韩立的神情，显得从容之极。\n\n奎焕听了这话，张张嘴，有些哑口无言的样子。\n\n倒是一旁的王师兄，叹了一口气后，说道：\n\n“韩师弟果然聪明过人。的确是那只雪云狐出了差错。我师兄弟几人，想早些将此妖兽卖了。所以和师弟一分手后，就去了坊市。结果走了一小段路程后，我心里总有些不踏实，就让奎师弟打开碧云袋查看了一下。结果……”\n\n说到这里王师兄顿了顿，面上露出了的古怪之色。\n\n“结果那只妖狐不知使用什么伎俩，竟从碧云袋中消失的无影无踪，这实在太邪门了。”奎焕懊恼的在一旁抢先说道。\n\n“踪迹全无？”韩立轻皱了皱眉头，沉吟了起来，仿佛在思量此话的真正意思。\n\n王师兄见韩立这般模样，心里暗暗叫苦不迭。\n\n他眼见韩立虽然修为不高，但是却精通制符之术，并且身上还有几件神妙的法器，因此心里早打定了主意，一定要好好结交对方一番的。\n\n可没想到，尚未来及和对方正式结下交情。就出现眼前这种尴尬无比的事情。\n\n若他自己身价富足倒还罢了，大可充大度。自己掏灵石垫上对方的那一份。给对方留下一个好印象。可偏偏他和几位同门都一样地灵石匮乏，囊中羞涩。就是想笼络住对方，如今看来都很难了。\n\n想到这里，王师兄脸上沮丧之色一闪而过，但仍强打精神的说道：\n\n“我知道，此事说起来难以让人相信。但的确真的发生了。但不管怎么说。是师弟亲手将那灵狐交予我等的，如今忽然就没了。王某应该师弟一个交代的。借你地灵石，我已经让其他师弟先将那株黄精卖掉，随后就会将灵石给师弟送来。至于师弟原本应该得地那份灵石。只要我等几人手头上一宽绰，立刻会补给师弟的。”\n\n王师兄这番话一出口，旁边的奎焕脸色一变，有些焦急的说道：\n\n“师兄！对我们来说，这可是不少地数目。即使我们几人一齐来凑。最起码也要两三年的时间。在这期间没有灵石买丹药，岂不都要耽误了修行。”\n\n王师兄摇摇头，似乎想说些什么的样子。但这时，韩立忽然开口了。\n\n“两位师兄何必如此！韩某好像没有说过不信的言语。那雪云狐精通遁术。从皮袋法器中逃走，没什么好奇怪的。我当初本想提醒一下奎兄的。但是又觉得如此一说。有些不便，所以也就没有开口。至于灵石的事情，不提也罢。只要将借去的那些还来，也就行了。我并没有什么损失地。”韩立微笑的说道。\n\n一听韩立地言语，奎焕立刻露出大喜之色，一拍手掌的大声道：\n\n“我就知道师弟是个大度之人。这次的事情虽然错在我们。但我们手里，的确没有什么灵石。而以师弟的身家，想必不会太在意这些数目的。韩师弟这位朋友。我奎焕是交定了。”\n\n这位奎焕一听不用他出灵石。喜笑颜开起来。\n\n王师兄听了韩立此话，脸上却露出了踌躇之色。半晌之后，才无奈的苦笑道：\n\n“韩师弟肯如此大度，王某就代表几位师弟，愧领师弟的心意了。以后师弟若是有什么事情需要帮忙地，尽管找我等几人。只要能做到，王某一定不会推辞地。”\n\n这位王师兄觉得，韩立话里说的如此客气，但心里怎么想地，恐怕就是另一回事了。\n\n所以他还是尽力将话说的婉转好听一些，想给韩立留下一个不太坏的印象。并且他一说完此话后，还特意观察了一下韩立的神情。\n\n但韩立神色如常，根本看不出有喜怒之色。这倒让王师兄暗自眉头紧皱。\n\n下面的时间，三人就在这药园外闲聊了一会儿。\n\n而没多久，矮胖青年二人就御器飞来了，并带来了将那黄精重新出售给坊市的灵石。\n\n韩立接过那包灵石，用神识随意一扫之后，就神色不变的收好了。\n\n“对了。我看韩师弟的法器颇为神妙。不知道会不会参加，半年后的试剑大会？”王师兄见韩立收起了灵石，本想就此告辞的，但忽然想起了一事，不禁开口问道。\n\n“试剑大会？”韩立闻言不禁一怔，面露诧异之色的反问道。\n\n“怎么，韩师弟不知道此事？”\n\n这下不仅是王师兄为之一怔，就连奎焕三人也面露不可思议之色。\n\n韩立心里有些嘀咕，表面上的平静回道：\n\n“我不知道这件事情，很奇怪吗？”\n\n“当然奇怪了。哦，对了！韩师弟是一年前才进门的。并且一直呆在药园内。不知道试剑大会的事，似乎也情有可原。”奎焕眨了眨眼睛，有些恍然的说道。\n\n听了这话，其他人互望了一眼，点点头后，觉得还真是这么一回事。\n\n“韩师弟不知道试剑大会之事，让我们几人还真有些吃惊。毕竟离大会之日不远了。现在宗内，无论内门弟子还是外事弟子，无一不谈论此事。有些想出人头地的，自更是纷纷擦拳磨掌了。”王师兄面现一丝异样神色后，轻吐一口气的说道。\n\n“说起来！我们几人中，也唯有王师兄报名参加过宗内的选拔大会。只可惜师兄虽然在外事弟子中胜出，但是和内门弟子一交手后，就败了下来。不过就是如此，师兄还是获得了一件中阶法器的奖励。”矮胖青年瞅了瞅王师兄，脸露出一丝慕神情。\n\n“哦，在宗内的选拔上落败，就有法器奖励。看来这个大会还真不寻常的样子。王师兄能否详细讲一二此事。“韩立闻言心中起了一丝好奇之色，开口问道。\n\n“当然没有问题。这次的试剑大会，其实是我们云梦山三派，专门为新进弟子准备的一次盛会。基本上无论是何身份，只允许年龄不超过三十岁的新进弟子参加。而韩师弟，看起来只有二十五六的样子，又是刚入门的弟子。正好符合条件的。”王师兄打量了一下韩立，缓缓的说道。\n\n“是吗。但如此一来，似乎可以参加的弟子也不会有太多的。”韩立摸了摸下巴，悠然的问道。\n\n“师弟这话说的倒也有几分道理。这试剑大会的召开，其实是和那三派共管的圣书大有关系的。”\n\n“圣树”韩立听了此话，先是一怔，但随后就明白对方指的是云梦山的那颗灵眼之树。\n\n顿时，他原本懒散的表情，一下消失不见，显得凝重起来。\n\n“试剑大会，和此灵物有什么关系？”韩立沉声的问道。\n\n“试剑大会，其实是按昭圣树要流淌醇液的日子提前举办的。也是我们落云宗和古剑门、百巧院瓜分灵液的一种方式。凡是在试剑大会上，力压其他两派的宗门，就可以独自拿走醇液的一半份量，其余的两门只能平分剩余的那一半了。所以，这试剑大会名义上只是新进弟子的比试，但三派的上上下下却无一不重视非常的。若是在大会上立下了大功。自然会倍受师门长辈的重视，以后的好处是数不胜数的。”王师兄一口气，说了一下试剑大会的来历。稍缓一下后，又郑重的说道：\n\n“当然就算不说以后的好处，单是在试剑大会上能够力压其他弟子的话，那最后的奖励更是丰厚无比。不但前几名都会有顶阶法器相赠，更会有一粒定灵丹，作为夺冠之人的附加奖励。这丹药虽然对我们低阶弟子没有什么用处，但是拿着次丹药去和其他的结丹高人随意交换，就是三四件顶阶法器，也应该能轻易换回来的。不过这夺冠的事情，似乎从本宗迁至这云梦山以来，就一直由古剑门霸占着。我们和百巧院的弟子，一直都只能屈居其下。不过这也难怪！谁让人家古剑门是一个剑修门派，无论功法还是剑器都犀利非常的样子。同阶修士想要胜过剑修，实在是千难万难啊！”\n\n王师兄最后的言语，不知是在抱怨还是羡慕！\n\n小说网手机问："
    },
    {
        "title": "第六百一十六章明清灵水",
        "content": "“照师兄此言。这次大会,炼气期和筑基期弟子都在一齐比试不成？”韩立眉头一皱，忽然问道。\n\n“不错。试剑大会的确没有对炼气期和筑基期之间做什么区分，是放到一起比赛的。”王师兄点点头，说道。\n\n“如此一来，岂不是对炼气期弟子有些不公平了。”韩立一怔之后，有点不太相信的样子。\n\n“试剑大会，原本就想比较各派筑基期弟子修为的，炼气期的只是附带而已。不过为了不打消低阶弟子的热情，所以也没有禁止外事弟子和低阶弟子参加的说法。不过此大会自从举办以来，炼气期弟子虽然不可能夺冠，但是击败筑基期对手，杀入前十的却屡见不鲜的。”王师兄微微一笑，大有深意冲韩立说道。\n\n“炼气期杀入前十？难道这些人的法器威力很大？”韩立一听这话，立刻明白了几分。\n\n“嘿嘿！师弟是个聪明人，我不说就知道了其中的关键。三派中那些结丹期前辈，谁没有个后人子侄的，有时为了让亲近之人取得好名次，自然会拿出许多威力奇大的法器给这些人使用。这样一来，一些没有合手法器的筑基期修士碰上这些人，会落败也没什么奇怪的。”奎焕摇头晃脑的说道。\n\n听到这里，韩立脸上疑色反而更浓了。\n\n“听两位师兄而言，莫非大会上取得较好名次，还另有什么好处不成。否则光为了法器，这些人何必费心费力的一定要参加此会。”韩立沉吟了一下后，问道。\n\n“师弟所言极是。就是不问此话，我也想说的。其实试剑大会最吸引我们的，并非前面奖励的死物。而是进入了前十之后，会有灵水洗目的机会。据说。用那圣树流出的第一滴醇液外加其它珍贵材料，可以配制传说中的明清灵水。若是用此水擦拭一下双目，虽然无法增加什么修为。却可以让双目从今之穿雾透石，具有一些想象不到地奇妙神通。这才是他们拼命也想进入前十的原因。若是没有此好处，单凭一些顶阶法器，对某些出身大家族或者门内有长辈照顾的弟子来说，是没什么吸引力地。毕竟那定灵丹虽然珍贵，也只有一颗而已。”王师兄慢慢道出了，试剑大会对个人而言最大好处。\n\n“明清灵水！”韩立双眉一挑，口中喃喃的说道。\n\n这灵水的名字，韩立可在不少典籍中看到过，可万万没想到云梦山三派竟然就会调制此水。\n\n这真是大出乎他的意料。同时也颇为的动心。\n\n“不过，即使不提圣树第一滴醇液的珍贵，就其它配制药材也无一不稀罕之极。据说光是千年灵药，就动用了数种。可惜这种清目的奇效。也只对炼气期和筑基期低阶修士有效。否则上面也不会舍得拿出来，当作奖励的。”奎焕羡慕非常的又插嘴道。\n\n韩立听到这里，已经对这试剑大会有了大概的了解。再具体一些地细节，他则打算自己亲自了解一番。\n\n毕竟，此事既然涉及到了定灵丹和明清灵水，他肯定不会轻易的放过。\n\n接下来，王师兄几人和韩立再聊了几句试剑大会的事情后，就告辞离去了。\n\n韩立望着几人驱器远去，化为黑点的身影，脸上地神色开始凝重起来。他并没有马上回到洞府。而是就站在这药园外，开始低头思量起来。\n\n“怎么。韩兄动心了！不知是看中了定灵丹，还是那明清灵水。”忽然，他袖口中传来白狐的轻柔声音。\n\n“怎么，我都想要难道不行。”韩立一抬首，没有客气的说道。\n\n然后一抖袖口，小狐就从中一跃而成，并迅速恢复了原来的大小。\n\n“嘻嘻！韩道友，还真有点贪心啊。不过这样也好。无论定灵丹还是那灵水。的确都是非常实用的东西。错过了这次机会。恐怕还真难弄到手了。”白狐一扬细长的脖颈，优雅的说道。\n\n“这个不用你说。我心里有数。现在先跟我回洞府吧。在考虑这试剑大会的事情前。先把你的事情办完再说。”韩立声音有些阴冷。\n\n随后，他就转身往洞府方向走去。\n\n白狐见此，双目中露出一丝轻笑，二话不说地紧跟在了后面。\n\n一进石山内的洞府，韩立立刻着手点化器灵之事。\n\n青竹蜂云剑即将拥有器灵，威力自然会增加不少。这让韩立心里有些微微兴奋。\n\n而原本法宝点化器灵，成功地几率小的可怜。但那是妖兽精魂极力抗拒所造成的结果。而现在这只本体是银色巨狼的银月妖灵，愿意主动驻入韩立的法宝，这自然就不会有多大的难度了。\n\n但是将对方主魂从那玉如意中移出来，倒是件棘手的事情。好在白狐似乎对此很有把握的样子，满口自称让它自己处理即可了。\n\n韩立一听此言，自然乐得轻松。\n\n于是，他按照那白狐地指点，在一间静室内画了一个古怪地法阵，将玉如意和白狐同时放进其内后，就慢悠悠的出来了。\n\n静室被下了隔音地禁制，银月倒底如何脱离玉如意，里面有什么声响，韩立并不知道，也没打算偷窥。\n\n因为对方应该很清楚，无法移出主魂会有什么下场。\n\n下面，韩立也没闲着。\n\n而他走到隔壁的静室内，开始准备点化器灵的其它的事情。\n\n半日后，韩立诸项事宜都准备妥当，觉得时间也差不多时，就没再迟疑的推开了隔壁静室的石门。\n\n一扫室内的情形，韩立神色一动。\n\n在石室中间的法阵里，玉如意和白狐仍好好的待在原地。但是如意上的光芒黯然不少，一旁的白狐则湿漉漉的，皮毛也显得有些脏乱不堪，似乎在地上打过滚一样，狐目中更是满是疲惫不堪的神情。\n\n见到韩立进来了，银月身体未动一下，也没有言语，仿佛连说话的力气都没有了。\n\n“怎么样，还算顺利吗？”韩立脸色一缓，温和的问道。\n\n“虽然痛苦的死去活来，但总算熬下来了。你那边准备的也差不多了吧。我没有了寄身之器，就无法在这白狐身体中待太久的。必须马上和你的法宝合二为一，否则精魂就会烟消云散的。”银月的声音虚弱之极，但仍强打精神的说道。”\n\n听了这话，韩立点点头，就不再迟疑的身子一俯，双手一托白狐，轻轻的将其抱出了静室，来到了隔壁。\n\n一进石室，韩立立刻石门落下，里面寂静无声。来一道传音符所化的红光。\n\n此红光一头扎进了浓雾之中，随即不见了踪影。\n\n足足一个多时辰后，浓雾中青光一闪，显出了韩立的身形。\n\n他抬首望了望天空，摸了摸下巴后，一抬手放出一把飞剑，然后人立刻御器向天泉峰方向而去。\n\n“韩兄，看那传音符的意思。似乎将所有的天泉峰弟子都召集了过去。难道是为了那试剑大会的事情？”韩立脑中忽然浮现了银月的清脆声。\n\n“不清楚。不过，连我这样几乎快被人遗忘的家伙，都能收到一封峰主亲自发来的传音符。看来就算不是试剑大会的事情，也是另有什么要紧之事。”韩立用神念平静的说道。\n\n“韩兄真参加这等小辈的比试，就算不显露修为，夺冠肯定是轻而易举的事情。但是到时候，恐怕会引起高阶修士的猜疑。一不好，说不定连三派的元婴期修士可能都会注意的。到时可能得不偿失了。”银月轻声的提醒道。\n\n“此事，我自然知道的。我什么时候说过，一定会参加这所谓的大会了。到时就是参加，我也绝不会夺冠的。你大可安心。在没有凝结元婴前，我不会让任何人注意我的。”韩立神色不变的回道。\n\n“看来，是银月多嘴了。以韩兄经历的风风雨雨，这等小事，自然不用小女子提的。”银月轻笑一声的说道。虽然只是声音，但隐含的娇媚之意，仍流露了三分出来。\n\n韩立闻声，不禁叹了一口气。\n\n这位虽然自称是银月狼族，可他怎么觉得对方好像比那妖狐，还更加狐媚三分。\n\n而且对方成了他器灵之后，似乎知道韩立不会再拿它怎样。若是附身白狐还好，会老老实实修炼。但一化身器灵，藏身飞剑之内，则会不停的和他说话。似乎以前在玉如意中的寂寞之感，全都在这几日发泄了出来。\n\n这让韩立颇为的头痛。亏他以前还觉得此女比大家闺秀，还更温婉斯文呢！\n\n也不知对方的性子，会不会慢慢的改回去。"
    },
    {
        "title": "第六百一十七章半路来客",
        "content": "就在韩立对银月有些无语时，她却又开口问道了。\n\n“我一直不太明白，既然那明清灵水对筑基期以上修士，没有什么效果了。韩兄为何还想得到它。”此女的话里带有丝丝的疑惑。\n\n“这是因为，隐剑峰那几人有一件事说错了。那明清灵水并非对高阶修士一点效果都没有，而是高阶修士经过洗髓易经后，双目原本就有一些看穿简单幻术、迷雾的能力。所以只是稍微擦洗一下双目的话，自然看不出什么效果出来。若是让我们结丹期修士双目具有更加不可思议的神通，就是将那一滴醇液炼制的灵水，全给一位高阶修士洗目，都不见得够用的。如此一来，还不如成全一些低阶修士效果明显一些。”韩立听了此问，嘴角微微一翘，露出了淡淡的笑意。\n\n“咦！韩兄如何知道此事的？”银月的声音略有一些诧异了、\n\n“这没什么。当初在乱星海时，我在一本古书典籍中看到的。应该不会是假的。”韩立回道。\n\n“难道，韩兄的意思是想？”银月轻呼出声来了。\n\n“不错，我是想借此机会接近那灵眼之树，看看能否取到此灵木的灵根。然后回去再用小瓶催熟。到时论有多少的清明灵水和定灵丹，我都应该能得到。当然两者的配方，自然也想办法弄到手了。”韩立不紧不慢的说道。\n\n“呵呵，韩兄此法的确一劳永逸。如此一来，道友只要进前十就可以了。虽然还有些突兀，但比夺冠自然稳妥多了。”银月赞同的说道。\n\n韩立一笑，正想再说些什么时，目光朝一侧一扫之下，口中不禁轻咦了一声。\n\n只见一侧的远处，有一道红霞飞射而来。里面隐隐包裹着一位窈窕女子，面容若桃花，冷似冰霜。正是那位将他安置在药园内，就不再过问的慕姓女修。\n\n此女一接近后，同样看到了已停在半空的韩立艳丽的面孔上露出了一份意外之色。\n\n但随即神色如常地遁速一缓，停在了韩立身边。\n\n“你也接到了传信。去天泉峰的吗？”此女冷漠异常的说道。\n\n“是，幕师叔！不知师叔可知道，倒底出了何事。峰主为何要召集所有的弟子。”韩立神色镇定的回道。\n\n“不知道。但应该和试剑大会有关吧。”慕姓女子简短的回道，然后看了看韩立脚下地飞剑，眉头一皱的突然道：\n\n“你这件飞剑虽然是上阶法器，但并非专用的飞行法器。还是我用天星带带你一程吧！省的耽误了时间。”说完这话，慕姓女子也不由韩立说什么。身上的红色带状法器猛然一涨，化为了一片红霞向韩立迎头罩下。\n\n韩立见此情形，一怔之下但也没有抗拒的意思。任由此女将他一同拉上了对方法器，然后裹在红光中，一同飞遁而去。\n\n“我给你的玄冰决，你有没有修炼？修炼此法决，虽然不能够增加你地基础功法。但是一有小成后。就可以让你使用几种威力不小的水属性法术。你筑基成功了。此法决更可以顺利的转成你的主修功法。多修炼一下，对你没有坏处的。”女子一边御器飞行着，一边横扫了韩立一眼。面无表情的说道。\n\n听了这话，韩立还能说什么。口中说自己已经修炼了丁点。对方若是想要看看，以他的修为模仿一些水属性术，自然毫无问题地。\n\n好在此女似乎只是随口一问罢了，接下来并没再说什么。\n\n于是韩立闻着对方身上发出地淡淡幽香，被此女一路带向了天泉峰。\n\n那银月知道现在不是和韩立说话的时机，自从慕姓女子来了后，就在韩立脑海中安静了下来。\n\n就在二人快要接近了天泉峰的时候。站在女子身后地韩立。神色一动之下朝天上望了一眼。\n\n结果片刻后，一道绿光斜着从高空飞遁而下。一下挡在了幕姓女子的遁光之前，将二人拦阻了下来。\n\n“慕师妹！为兄可好久没见你了。不知师妹最近在忙些什么？为兄可发了无数道传音符，师妹为何一封不回啊？”在韩立诧异的目光中，对面的光华一敛露出一位尖耳猴腮的修士，三十多岁的年纪。正是当日曾经拦阻过韩立等新入门修士，妄想招两名苦力的言姓修士。\n\n冷艳女子一见此人，神色微变，，但随后就脸色一沉的说道：\n\n“姓言地，我是奉峰主之命，回山集合地。你敢阻拦我？”\n\n“嘻嘻！慕师妹言重了。我怎敢如此做的，只不过想问下师妹，有没有收到令尊地书信啊。你看，我们两家的长辈都已同意了我二人的婚事。我们是不是应该商量下日子了。”言姓修士笑嘻嘻的说道。\n\n同时目光往女子丰满娇躯和艳容上，打贪婪的打量个不停。\n\n不过，当他目光看到了女子身后的韩立时，不禁微微一怔，随后一丝阴寒之色一闪即过。\n\n慕姓女子似乎看出了对方的鬼心思，美目中当即闪过一丝厌恶之色，脸罩寒霜的喝斥道：\n\n“你在想些什么？这位是师傅交予我，让我指点教导的韩师侄。和我们之间的事情，丝毫关系都没有。至于族内答应了你的婚事，我区区一个族中晚辈，又怎会反对族中长老的意思。不过，什么时候愿意和你双修，自然是由我自己拿主意。你什么时候修为和我一样了。我才会考虑双修之事，否则，你这辈子别想碰我一根手指头。”\n\n此女显然对此人厌恶到了极点，一点好脸色都没给对方。\n\n言姓修士听了冷艳女子这话，脸上一阵红一阵白起来。\n\n但他开口还想说些什么时，幕姓女子却早已不耐的秀眉倒竖，口中一声娇哼后，全身灵力一驱动法器。红光大放后，带着韩立一下从那言姓修士头顶一掠而过了。\n\n言姓修士大急，本想起身再追。但想了想后，却面带一丝不甘之色的停在原地没动。\n\n韩立回头瞅了此人一眼，从其脸上中看到了怨毒之极的表情。\n\n“慕师叔，此人和你有婚约？”韩立迟疑了一会儿后，还是面露些许古怪的问道。\n\n言姓修士只是筑基初期的修为，而慕姓女子则是筑基中期了。两者的相貌更是天差地别，这女子的家族，怎会舍得让此女和对方双修的。韩立心里也有些嘀咕起来。\n\n虽然心里有点疑惑，但按韩立的本意，并不想有此一问的。此女一脸的愠怒之色，现在去问只是自找没趣而已。但貌似这样视若无睹的一句不问此事。似乎又更加不应该了。\n\n所以明知可能遭到此女的冷眼相对，或者根本就是一顿训斥，但他还是硬着头皮问出了\n\n“我的事情，师侄少问的好！”果然不出韩立所料，韩立此话才一出口，就被此女用冰寒目光一扫，毫无感情的说道。\n\n如此一来，韩立脸上自然装出了尴尬之色，马上闭嘴。\n\n不过，在作出这番表情的同时。韩立隐隐的听到了银月在其脑中似乎隐隐轻笑了一声。但随又静寂无声了。\n\n原本就离那天泉峰很近了。所以慕姓女子带着韩立，一小会儿后，就飞进了山腰处的一处巨大的平台处。\n\n在这平台上，依山建立着一座不小的殿堂，古色古香的，上面还有一块银色巨匾，写着“洗心殿”三个大字。\n\n此刻大殿一双巨大的黑色木门紧闭，这就是天泉峰众弟子聚会，商议事情之处了。\n\n在洗心殿的外面，已经站立着密密麻麻的诸多男女弟子，足有五六百人之多。这些人三三五五的，或交头接耳，或小声议论着什么。\n\n不过，这些人都是炼气期弟子而已。并没有看到有筑基期修士在其内。\n\n冷艳女子直接一个盘旋后，就落在了殿门前。\n\n顿时附近的众修士，全都恭敬的向其施礼问好。\n\n此女一摆手后，丝毫迟疑没有的向大殿走去。\n\n不知其用了什么手法，轻轻一拍之后，殿门就自行闪开了一道细缝。\n\n女子丝毫异样没有的走了进去。，殿门再次的闭合上了。\n\n韩立看着此女消失的背影，一摇头后，正想混入人群时，却发现附近的许多弟子，却都用诧异的目光看着他，一些离的有些远的弟子，还冲其指指点点的样子。"
    },
    {
        "title": "第六百一十八章杜东和觐见",
        "content": "韩立摸了摸下巴，神识一扫之下，众多人嘀咕之声和交谈话语纷纷涌进了耳中。\n\n“这人是谁啊？”\n\n“好陌生的脸孔，是新进弟子吗？”\n\n“慕师叔怎么会和这人一起来？”\n\n“这人和慕师叔是亲戚吧？从不和男修士同行的慕师叔，怎会和此人一齐过来！”\n\n一连串疑问和羡慕的言语都被韩立听的真真切切。\n\n韩立脸上神色如常，可心里暗叹一口气。随后几步离开了殿门前，插进了人群之中。\n\n即使如此，韩立还能感到不少目光在自己身上打量个不停。\n\n“韩师弟，没想到当日一别，现在才又见面了。”就在这时，他身后忽然传来一句貌似豪爽的声音。\n\n韩立一怔之下，回头望了一眼。\n\n只见在他身后数丈远的地方，正站着位大汉，正是叫“杜东”的大汉。\n\n此刻，他正满面笑容的冲着韩立打招呼道。\n\n韩立眼中一丝古怪之色闪过后，样脸上涌现笑容，客气异常的一抱拳道：\n\n“原来是杜师兄啊。不知，师兄在蒋师伯那里还好吧！”韩立口中的蒋师伯正是当日带走对方的白发老者。\n\n“好，很好啊。”大汉嘿嘿一笑，看似憨厚之极。韩立心里冷笑几声，但表面上却和对方聊起了一些分手的各自经历。\n\n听对方所言，似乎那白发老者认为此人很有制符的天分，大有要重加培养的意思。说到这里时，杜东一脸的喜色，仿佛兴奋异常的样子。\n\n韩立听了。心里却对那白发老者有些同情。此人重点培养谁不行，非得培养这位心怀不轨地家伙。以后多半会受其牵连不轻的。\n\n这样想着，韩立自然也没有提醒那位蒋师伯的意思。仍有一句没一句的和大汉说着话语。\n\n可就在这时，大汉忽然脸上现一分神秘之色的冲韩立说道：\n\n“韩师弟，你知道吗？专门负责指点你的慕师叔，可是我们天泉峰地第一美女。就是在整个落云宗，也可以排进前三之列。如今你和慕师叔一齐到来，恐怕引起了不小的骚动啊。”\n\n“不是恐怕，而是已经了！”韩立苦笑一声，向四周扫了一眼后。无奈的说道。\n\n“不过，师弟和慕师叔一齐御器而来。师叔有没有和你说过和此次聚会有关的事情。”杜东口风一变。看似漫不经心的随意一问。\n\n“哦！这个啊。没有啊！难道杜师兄听到了什么消息吗？不如说给师弟听听吧！”韩立面上神色不变，但目中换成了似笑非笑地表情。并大有深意的看了对方一眼。\n\n大汉原本憨厚地笑容，在韩立这一瞅之下，心里蓦然的一挑。竟突然有种被对方看透了底细地感觉。\n\n心里顿时一阵骇然。\n\n可随后韩立一转头。向其它方向望去，这种感觉立刻又消失的无影无踪。仿佛是错觉一般，又让此位暗自惊疑起来、\n\n不过因此，大汉也隐隐的不敢再和韩立待在一齐，强笑着再和韩立说几句话后，就告辞朝另一位相熟地天泉峰修士走去了。\n\n韩立看着其离去的身影，脸上一讥讽之色一闪而过，就在这时。脑海中想起了银月的声音。\n\n“韩兄。你是故意惊退对方吗，不怕此人以后对你起了疑心。从而对你不利吗？”\n\n“这人身份不明，但混入落云宗肯定没什么好事。我不愿和其多加接触，还让其主动疏远我，好一点！万一真出了大事，省得牵连到了我。至于起了些怀疑，那者又有什么关系。他自己也心怀鬼胎，又能把我怎样。顶多是对我多加小心一二罢了。就算其想暗中偷袭我，你认为此人能成功吗？而我也没有阻止对方的打算。只是不想和他再有什么交集罢了。”韩立慢慢的用神念回道。听了韩立这话，银月就默不做声了。显然也承认韩立的话语有些道理。\n\n毕竟这位杜东真要在落云宗干什么见不得人的图谋，万一以后事发了。跟他过于亲近的师兄弟，肯定会受宗内高层地注意和怀疑。\n\n这可不是韩立乐意见到地。\n\n于是，在下面的时间理，韩立独自一人打量着此处地众低阶弟子。\n\n这些人中有老友少，有男有女。年纪大的不一定修为就高，年纪轻的也有了到了炼气期十二三层的。\n\n其中也颇有一些姿色不错的年轻女子，在人群中颇为的注目。不过每一名适龄女修旁边，几乎必定跟着好几位年纪相仿的男修士。看来这落云宗和其他门派一样，年轻貌美的女修士很受追捧啊。\n\n就在韩立思量之际，殿门终于打开了。\n\n接着里面传出一声威严的声音，让人肃然起敬。\n\n“天泉峰弟子，全都入殿吧！”这淡淡的男子声音，正是那天泉峰的峰主，当日见过一面的姓辛结丹中期修士。\n\n门外的弟子一听此声，顿时一齐弯腰，恭声说道：\n\n“谨遵师祖之命！”然后众人立刻两两的鱼贯而入、\n\n韩立因为入门最晚，自然自觉的和那杜东排在最后才进入了洗心殿中。\n\n这座大殿内面积极其宽广，足有三四百丈之广。除了数十根高大的圆柱外，就只有最前方中间位置处，放了两把一正一侧的椅子。\n\n其余之处空荡荡的，柱子上镶嵌着一块块打磨成棱形的月光石，放射着淡淡的柔白之光。\n\n在两把椅子上已经坐着两名修士，一位是面容儒雅的白衣人，另一位则是满头乱发，面目有点狰狞的灰衣老者。\n\n在两把椅子稍前一些的位置，则并排站立着十余名筑基期修士，分属两列站好。\n\n那冷艳异常的慕姓女子和带领韩立入门的俞姓青年，都站在同一列之内，而那当日用问心符测试他们的苗姓青年，则站在对面一列的为首位置，脸上仍是满脸的病容，仿佛弱不禁风的样子。\n\n众弟子一进入大殿，立刻椅子上坐着的两人，再次的齐声施礼。\n\n“参见辛师祖、宇师祖，二位师祖！”\n\n“罢了，起来吧！”坐在正中的中年人含笑的说道，然后一挥手，让众弟子都起身而立。\n\n下面的低阶弟子，恭敬的分为两排站在大殿两侧，韩立和那杜东正好站在接近殿门之处。\n\n韩立用神识略一扫视那面目狰狞的老者，结果对方只是个结丹初期修士而已。这位就是那名早已闻名，但始终未得一见的副峰主“宇师叔”了。\n\n韩立只瞅了两眼，就不再放在心上的收回了神识。\n\n这时那峰主辛姓修士，已经缓缓开口了。\n\n“这一次，我召集大家来。想必有些弟子已经猜到了几分。不错，昨日本门刚刚正式接到古剑门下来的通函。这次的试剑大会，在半年后就要开始举办了。因为上一次恰好在本门举办过。所以这一次的，大会地点就在同气连枝的百巧院举行。我们和古剑门的参加比试的弟子，要去云蒙西脉参加大会。不过，因为按照以前的惯例。这试剑大会只能由三派各出三十人参加比试，最后才取前十名给予重奖。所以我们落云宗都要先内部选拔一番，然后才能决定参加比试的人选。”中年人从容的说到这里，声音略微的顿了一顿，又接着说道：\n\n“当然其中有六个名额，是由我们六大峰主各自指定一人不用比试，可以直接参赛的。其余二十四个名额，则由各峰符合条件的弟子集中比试一番。然后获胜的弟子，再由门内的长老用剩余时间亲自加以点拨一二。昨日我们几位峰主已经和掌门商议过了，宗内比试就在一个月后举行。不过在这之前，我先给对试剑大会不太了解的弟子提个醒。凡是年纪超过三十，或者修为连炼气期十层都没过的弟子，是禁止参赛的。其他没有什么限制的。现在给大家一支香的时间考虑，凡是自认条件合格，又愿意参加比试的弟子，可以自行站出来。我另有一些话，要交代的。对了，这次不用比试直接参赛的弟子，我和你们宇师祖已经共同指定你们慕师叔了。好了，君儿！下面开始点香。”\n\n“遵命，师傅。”俞姓青年立刻站了出来，并麻利的从储物袋中掏出一个青铜鼎来，放到了大殿中间。\n\n然后他在上面插上了一支檀香，手上火光一闪，点燃了它。\n\n一股青烟，袅袅升空。"
    },
    {
        "title": "第六百一十九章宗内初试",
        "content": "看着大殿中间的青铜小鼎和檀香青烟，殿内的众弟子虽然没有人敢擅自喧哗，但自认条件符合的自然人人目光闪动，有着自己的心思。\n\n“韩兄要参加吗？”在那檀香燃烧了近半时，银月见韩立满脸无动于衷之色，终于忍不住的暗自问道。\n\n“参加，为什么不参加？其他弟子个个都心动不已的样子。我不参加，反而更加的引入注目。”韩立用神念淡淡的回道。\n\n听到这里，银月默然无声了。\n\n过了片刻，铜鼎中的檀香燃烧殆尽，原本已经闭目养神的中年人睁开了双目。\n\n“条件不符者和不愿参加比试的弟子，可以退出洗心殿了。”\n\n“遵命，师祖！”\n\n大部分弟子都一躬身之下，缓缓退出了大殿。\n\n殿内除了那些筑基期修士外，就只有包括韩立和大汉在内的三四十位年轻弟子。\n\n中年修士一打量韩立等人，点点头满意的说道：\n\n“很好，所有符合条件的弟子几乎都留下来了，我很欣慰。这次宗内的选拔即使没有入选，你们前去开开眼界，和其它各峰的同门师兄切磋一下，对你们以后的修炼也大有好处的。下面，就由你们大师兄讲一下比试要注意的事项。我和你们宇师祖另有要事，就先离开了。”\n\n说完这话，辛姓修士站起身来，往后殿走去。那灰衣老者一言不发的紧随其后。\n\n“咳！既然峰主将此事交予苗某了，那在下希望众师侄仔细听一下。毕竟这次比试算是同门较技。有一些忌讳还要避免的。”满脸病容的苗姓青年，轻咳了几声走了出来，对着韩立等人不紧不慢地说道。\n\n“首先，凡是过于毒辣，或者一下致人死命的功法和法器，不允许在比试中施展。否则轻则驱除师门，重则废去法力。还有……”的弟子，再次走出了殿门，然后人人满脸兴奋的飞离而去。\n\n韩立看了看其他人远去的身影，摇摇头后，自己也驱器飞离了天泉峰。\n\n非常顺利的回到洞府，韩立就开始着手准备下个月地宗内比试之事。\n\n因为既要进入二十四个名额之中，还不能表现自己过高的实力。这样一来。就只有借用符和几件早已多年不再使用的法器了。\n\n顶阶法器不用说。韩立光是从那些命丧他手的结丹修士手中搜刮来的，就有十几件之多。\n\n不过，为了不引人注目，他也只能精心挑选数件而已。\n\n在宗内的比试上。他并不准备动用所有法器。而是开始炼制大量的初级中下阶符，准备依靠这些符，一举击溃那些低阶的对手。\n\n不过光凭此。自然还不太够用。韩立还特意再次参悟了一下，当年从那越国馨王府老道那里得到的“弄焰决”。此手法虽然对高阶修士没有什么大用，但对付炼气期和筑基期修士，足以起到掩人耳目地奇效。\n\n说起来，这弄焰决韩立倒是到手许多年了。当年也抽空看了一些，受到地启发不小。\n\n但是以他如今结丹后期的修为，再看此法决自然不值一提了。因此仅仅数日的功夫，就彻底掌握了变化火焰的手法。甚至在微妙之处。还远超那弄焰决上地记载领悟。\n\n下来的日子，韩立处在全心的炼制各种符中。\n\n在这期间。韩立那金银色噬金虫终于开始互相吞噬起来。\n\n韩立抽空看了一眼后，自然心中大喜。\n\n他相信，再次地进化的噬金虫，即使没有彻底进化成熟，但距离传闻中的无物不噬阶段，肯定也已不远了。\n\n倒是隔壁的啼魂兽，让韩立颇为的头痛，至今还在灵兽室内乎乎大睡个不停，没有一点想要苏醒的样子。\n\n好在通过体内的鸣魂珠，知道此兽没有什么大碍，否则他还真有些担心了。\n\n毕竟此凶兽，进化时间未免太长了点。下，异常地热闹起来。\n\n众多修士，纷纷向此山峰集聚而来。其中不少虽不是来参加比试地，但是前来看热闹的也足有数千之多。\n\n几乎所有没有职司地修士，都来观摩这次的比试。\n\n毕竟就算不亲自参与其内，多看看其他修士的争斗比法，也是一件大涨见识之事，会获益不少的。\n\n试剑大会的比试地点，就在山峰之下的一大片空地上举行。\n\n那里设下了三座足有百余丈之广的法阵，升起了一层半圆形的巨大光罩，让比试的弟子在其中斗法，以防误伤了观看之人。\n\n担当裁判的是三位筑基后期的高阶修士，以防比试之人忽然收不住手，闹出人命来。\n\n现在选拔比试，已经举行到了第三天了。前两日的比试，已让不少的弟子黯然落败了。\n\n说起来,天泉峰有三四十名弟子参加选拔，还真不算多。人数最众的火云峰,竟然一下有百名弟子参加这次比试。相比之下韩立所属的天泉峰，就有些小巫见大巫了。\n\n但如此一来，整个参加比试的弟子足有四五百人之多。即使分属三个场地同时进行，就算过一轮也要数日的时间。\n\n而这些弟子中是筑基期的却少之又少，只有三四位而已。他们都不用参加开始的比试，而要等到最后一轮时，才会和获胜的炼气期弟子交手，胜后就可入选了。\n\n毕竟这几人，即使没有被指定那直接入选的七人之中。但是能在三十岁之前，就筑基成功，自然个个都是出类拔萃的天资过人之辈。\n\n这时，韩立默默的站在几名天泉峰参赛弟子的中间，正看着眼前巨大光罩内，一场天泉峰修士对白凤峰修士的比试。\n\n白凤峰，在六巧峰中算是一个较特殊的存在。不但此峰的两位峰主都是结丹期的女修，就是门下弟子也多以女子为主。可是也因此，此峰的弟子在六奇峰中一向人丁不旺，此次前来参加比试的弟子，更是只有十几名年轻女修而已。\n\n现在和那名白凤峰女修，对战的天泉峰弟子，是一位相貌看似老成，实际年龄约有二十七八的袁姓弟子。\n\n此人虽是名外事弟子，但也出身于一个气不小的溪国名修仙家族。所以现在驱使的上阶法器“白金戈”倒也颇有些威力，将对面那位还有几分姿色的年轻女修，逼得节节后退，眼看就要取胜在望了。\n\n站在韩立身边的这几名天泉峰修士，显然和此修士是好友，不停的面带兴奋之色的议论纷纷。\n\n不过，就在袁姓修士将那白金戈法器化为一道白虹，狠狠斩下之时。对面的女修却秀眉一挑后，单手一扬，一团青光脱手而出，挡住了白虹落下的趋势。随后此女其身形一晃，从原地一下隐匿消失了。\n\n袁姓修士见此，急忙脸色大变的双手掐诀，想要施展探测法术将女子逼出来。其身后忽然一片红雾飞出，一下将他罩在了其中。\n\n“噗通”一声，这位天泉峰弟子当即翻身栽倒。\n\n“白凤峰的金容获胜。”在高空主持比试的一位瘦高修士，当即出口宣布道。\n\n这位叫金容的女修，一听此言，当即恭敬的向空中施了一礼。才从储物袋中取出一个小瓶，往那昏迷不醒的袁姓修士鼻下轻轻一晃。\n\n袁姓修士这才慢悠悠的重新醒来。\n\n一等其明白过来发生了什么事后，此位顿时满脸通红的走出了比赛场地。而那金容则脸带几分得意的也飞出了法阵，附近立刻有一些女修马上将其围住，叽叽喳喳的说个不停起来。颇引的附近的一些男修士，对她们注目不已。\n\n“下一场，天泉峰的韩立，对火云峰的询通”枯瘦的修士面无表情的在光罩上空吐道，其声音虽然不大，却让附近的修士都听得清清楚楚。\n\n韩立一听此声，微笑着走出了人群，缓缓步入了法阵之中。\n\n就在他才走进去不久，从一侧的方向，也在走进了一名相貌英俊的白衣青年。此人才一入场，立刻引得附近的观看的诸多修士，一阵的骚动。"
    },
    {
        "title": "第六百二十章牛刀杀鸡",
        "content": "“这就是才进门数年的询师弟！”\n\n“听说这位师弟拥有天阳火脉，不知是真是假？”\n\n“询家不是在我们溪国鼎鼎大名的修仙家族吗！恐怕身上大威力的法器，不少吧！”\n\n“那姓韩的师弟是谁，好像以前从没见过，难道是近几年才入门的？”\n\n“这叫韩立的家伙，要倒霉了。竟然碰上这么一位对手！”\n\n尚未开始交手，一连串的议论之声，即使隔着禁制光罩禁制，仍清晰的落入了韩立的耳中。\n\n“天阳火脉？”韩立听了这话，神色微微一动，颇有兴趣的打量了一番对方。\n\n除了相貌英俊挺拔外，修为也不错，约在炼气期十二层左右。\n\n对面的白衣青年，见韩立貌不惊人并且修为只有炼气期十层左右，眼中轻蔑之色一闪而过，但表面上还是冲韩立施了一礼。\n\n韩立见此，嘴角一翘，心里冷笑一声后，漫不经心的冲其拱了拱手\n\n白衣青年见此，脸上隐隐露出恼怒之色。\n\n这时头上的枯瘦修士，才淡淡的说道：\n\n“比试开始！”\n\n一听此言，白衣青年脸上一丝厉色涌出，立刻两手一掐诀，浑身顿时火光一闪，一层炙热晶莹的光罩，就浮现在在身上。\n\n随后其一抬手，五指一张。手中飘起一颗红色圆珠。鸡蛋般大小的。\n\n阵阵地咒语声，从白衣青年地口中传出，准备催动此法器攻向韩立。\n\n韩立看着这一套，依稀有些熟悉的斗法方式，心里不禁有些无语。\n\n而这时场外偏偏传来了不少的惊呼声！\n\n“快看。询师弟不愧是天阳火脉，竟然不用符。就可瞬间释放出火属性护罩。”\n\n“这算什么，他手上的那颗珠子，好像是询家鼎鼎大名的火浪珠，这下对面地小子输定了。说不定。转眼间就分出了胜负！”\n\n韩立神色不变，心里一丝讥讽之色闪过，不慌不忙的一伸手。从储物袋中摸出一打厚厚地符来，足有三三四十张的样子。\n\n他抬首看了看对方，那白衣青年正全神的催动法器，丝毫没理会他这边的举动，似乎对自己护罩信心十足地样子。\n\n既然这样，韩立也就没再客气。两手一搓之后，同时一扬。\n\n红光一片之后，三四十颗拳头般大小的火球。从手中一窝蜂般的激射而出……直向对面密密麻麻地击去、\n\n“啊！”众多惊讶之声在场外同时响起。\n\n此时，白衣青年手上漂浮的火浪珠。已经开始浮现火焰，马上就可以开始驱动攻敌了。他正心中大喜之际，忽听场外的惊呼声，不禁有些奇怪的抬首一看，结果入目的，正好是数十颗火球同时击到其护罩上的惊人情形。\n\n连串“轰隆隆”的爆裂声，一下大起，刺目的红芒瞬间在眼前闪动，让青年双目几乎无法视物。\n\n他身上地晶莹护罩，更是只撑了数秒地时间，就痛苦碎裂了开来。\n\n眼看无炙热的火焰就要一下涌过来，将其彻底淹没。\n\n这位天阳火脉地天纵之才，虽然自小就身受家族长辈的精心栽培，可几时真经历过这种生死一线的事情。\n\n他脸色一白的惊呼一声，恐惧之极的就要转身逃开。\n\n可就在这千钧一发之际，青年忽然脖颈一紧，身形猛然一升，人竟直接被提到了半空之中。\n\n火浪一下从他身下，蜂拥而过。\n\n白衣青年惊魂未定的回头一看，竟是那枯瘦修士单手紧抓其衣领后面。\n\n“天泉峰韩立，获胜。”枯瘦修士口中冷冷的吐道。\n\n此位这才明白过来，竟是自己已然落败，而且还是被一些最低阶的火球符，轻易击败。\n\n青年面上一下惨白之极！\n\n至于其他观看的众修士，则在惊呼后，一个个面面相觑起来。\n\n要知道，火弹符即使是最简单的初级下阶符，可一张怎么也要一块灵石才能买到。\n\n可这位竟然一口气扔出了三四十张出来。这可就代表着三四十块灵石，就这么给一战给仍掉了。\n\n这简直不能称为奢侈了，用败家子形容绝对不过分。\n\n要知道，一件好一些的下阶法器，也只不过就这个价钱而已。\n\n难道此人真为了在宗内取胜，就不惜倾家荡产不成？\n\n在其他落云宗弟子异样的目光中，韩立冲枯瘦修士微一施礼后，就面不改色的走出了光罩。\n\n至于那位白衣询姓青年，则恨恨的望向韩立背影，满心的不服，但在枯瘦修士的冰冷目光扫视之下，也只能无奈的离场而去。\n\n既然第一场比试已经结束，韩立也没心思再看其余之人的斗法，就自顾自的返回了自己的住处。\n\n第一轮的比试很快就在两日后，全部结束了。\n\n其中不少精彩万分的斗法，都让众多围观的落云宗弟子，津津乐道不已。\n\n而韩立一次用数十张低阶火弹符击败对手的那场比赛，自然也让许多了人无语的同时，心里也羡慕之极。他们自然都认为韩立是什么大家族的弟子，这才能有如此大的手笔。\n\n总的来说，韩立此战后总算也让一部分人认识了他，倒也有了一些小名气。\n\n第二轮的比赛，韩立出场的很早，就在第一日的下午，就轮到了他。\n\n当他神色如常的再次占到场地中间时，四周一些看过韩立上次比试的弟子，顿时低声的嘀咕起来。\n\n“就这个天泉峰的家伙，前两日他为了打败对手，竟然一次扔出了数十张符出去。”\n\n“真的，假的？这个人看起来一点不起眼，难道不心疼吗？”\n\n“咦！我们溪国，好像也没有韩姓的大修仙家族啊！难道是他国拜入本门的。”\n\n韩立听着这些话语，神色如常，只是眼睛微眯的打量着今次的对手。\n\n一位看起来只有十七八岁的清秀男弟子。\n\n这人一身青衫的利索打扮，除了腰间的一个储物袋外，就再也没有什么零碎的东西了。\n\n尚存稚气的脸上，一脸凝重神色的望着韩立。\n\n看来外面那些人的议论之声，同样也落入了对方耳中了。\n\n韩立看着似乎才脱离少年没多久的对手，眉头微微的一皱，但在一声冰冷的“开始”声后，立刻伸手往储物袋中摸去。\n\n与此同时，在比赛开始的刹那间，对面的年轻弟子却抢先的两手一扬，白光一闪后，两根明晃晃的冰锥就向韩立激射而来，随后其身上又青光一闪，身形如风般的直接向韩立扑了上来。\n\n这位竟学韩立一样，先用两张冰锥符，逼得韩立来不及对他出手，接着给自己施加了轻身术，就要直接冲到韩立身前。\n\n韩立一怔之下，不禁笑了起来，\n\n他不慌不忙的身影一晃，两根冰锥就擦身而过，接着眼看对方面带喜色的冲到了自己面前，一抬手，手心中有黄芒放出，但是未等其手中之物施展开来。\n\n韩立身形模糊后，施展了罗烟步一下从原地消失的无影无踪。\n\n这一下，这位年纪极轻的弟子扑了个空，大吃一惊之余，手中黄芒不由的一黯，竟是一张丝网状的法器。\n\n尚未等年轻弟子，四下寻觅韩立的踪影时。就忽觉脑勺后一阵剧痛，接着眼前猛然一黑。\n\n人就栽倒在地，人事不知了！\n\n“天泉峰韩立，获胜！”枯瘦修士，眼中一丝讶然之色闪过后，就平静的宣布道。\n\n刚才韩立蓦然出现在了对手背后，轻轻的一记手刀，就将对方击昏在场了。\n\n这时，场外立刻有几名修士匆忙走了进来，略一检查昏迷不醒的年轻弟子，就冲空中的枯瘦修士微一点头，表示没有什么大碍，然后就将此人抬出了场外。\n\n这时场外，自然又起了一阵的骚动。“你看到没有，这位天泉峰的师弟，用的是什么法术，怎么瞬间就出现在了对手的身后？真是太不可思议了。”\n\n“笨蛋。这哪是什么法术，分明是世俗世界的武技身法。只是如此高明的，我倒从未见过！”一些略有些阅历的落云宗弟子，倒也有人认出了韩立身法的来历。"
    },
    {
        "title": "第六百二十一章阁楼之议",
        "content": "落云宗宗内比试的第十三天，也是最后一轮的选拔比试已到了尾声了。\n\n但这时，在主峰半山腰处的某间楼阁内，却有七八名结丹期修士聚集在一齐，商量着什么。\n\n其中两人正是天泉峰的两位峰主，辛姓中年人和面目有些狰狞的灰衣老者，其余几人看起来也个个气势不凡的样子。\n\n“这一次的带队之人，诸位师弟还是没人愿意主动前去吗？”一位白须飘飘、满脸皱纹的蓝袍老者，正眉头轻皱的说道。\n\n“哼！冯师兄，试剑大会说是三派联合比试，可每次都是我们两家败北而归，而让那古剑门大露脸面。而古剑门这次带队之人，肯定又是姜云那说话尖刻的家伙，我可不想平白受气去。”一位看起来懒散模样的，嘴唇之上留有两撇小胡子的中年人，漫不经心的回道。\n\n“就是！我也听说，前几年古剑门又收了一位拥九灵剑体的弟子，这一次肯定会放他出来参加大会的。如此一来，这试剑大会还有什么可比的。我们这边虽有一些有特殊体质的弟子，但和人家一比，差的可不是一丁半点。而且听说，百巧院这次也收了一位上官家族的嫡系弟子，听说尚在炼气期就已经用自己炼制的法器击败家中的长辈了。恐怕，也很难对付啊！”另一位面色蜡黄的老者，同样摇头的说道。\n\n白须老者义听这话，面上露出了不满之色。\n\n“两位师弟，话是这么说不错。试剑大会的确已成了古剑门向我等两派的示威，但是谁让人家势大，实力比我们强呢。本宗要是不派弟子参加大会，恐怕连那四分之一的醇液都捞不到的。况且，这也容易让古剑门对我们落云宗产生敌意，不利于本宗在云梦山的长久发展。毕竟虎视眈眈我们云梦山三派的其他宗门，可不是一家两家的。我们三派可不能让人钻了空子。”白须老者脸色凝重的说道。\n\n“既然冯师兄都这样说了，带队之人就算我一个吧。反正我和百巧院地长老昌正。有好长时间没见面了。顺便聊一下也不错。”坐在白须老者对面，四方脸看起来相貌端正的红衫老者，忽然开口揽下了此事。\n\n“段师弟，你身为火云峰之主，门下弟子众多，如此离开恐怕有些不妥吧。”白须的冯姓老者一见此人开口，反而有些迟疑起来。\n\n“没关系。火云峰还有黎师弟留下。不会有什么事情的。况且，又不是离开云梦山，只不过从东脉飞到西脉而已，也就一日的路程罢了。”红衫老者不置可否的说道。\n\n听到这对方如此一说了，白须老者也就没再坚持，点点头的表示同意。随后目光在其余之人脸上一扫而过时，最后落在了面目有些狰狞地灰衣老者身上，缓缓问道：\n\n“宇师弟。我知道你在天泉峰不大管事的，这一次就由你协助段师弟一趟，如何？辛师弟，你没有什么意见吧？”白须老者最一句话，却是转脸向辛姓中年人说的。\n\n“当然没有问题了。宇师弟自己愿意就行了。”辛姓中年人淡淡一笑的回道。\n\n灰衣老者冰冷的面容，闻言动了一动，半晌之后。才简短之极的说道：\n\n“好，我去！”\n\n听了这话，白须老者面现喜色。点点头再开口道：\n\n“这一次带队的之人，就以段师弟为主，宇师弟和白凤峰的宋师妹为辅了。一等今日最后一轮比完。你们就将这三十名弟子集中起来，指点一二。说不定这次地大会，我们还是有机会的。毕竟我们这批弟子中，也有几名实力不弱的候选者。应该能和古剑门和百巧院有一争之力的。”\n\n“宋师妹也要参加大会？我怎么不知道？要是这样的话，这次的试剑大会，我替宇师弟跑一趟了。”一位始终躲在屋子角落里，脸带圆滑之色的修士，有些惊愕地大声道。阁楼中的其余修士闻听此言。也同样一阵骚动。有两三位脸上，当即露出了懊悔之色。\n\n“哼！孟师弟。你这话是什么意思。刚才为兄我说了半天，没见你站出来说上一句。如今一听宋师妹要去，就立刻跳出来了。实话给你说了，这次宋师妹肯带队前去的条件，就是不准我首先将她也去地消息，透漏给大家。否则以师妹的脾气，她怎会轻易离开白凤峰的。”白须老者脸色一沉地说道。\n\n此老者修为已到了结丹后期境界，而那圆滑的修士才结丹初期的样子。\n\n因此老者神色一变后，这位立刻低头不语，不敢再加争辩。\n\n其他有些动心的几人，互望了一眼后面面相觑，同样不好出口再说什么。\n\n就在这时，屋外却忽然传来了脚步声，接着一名男子的声音从外面传来。\n\n“启禀师傅，几位师叔，最后一轮比试已经全部结束，共有三名筑基期弟子，二十一名炼气期修士入选。弟子已将名单带来了。”\n\n“哦！既然出来了，就送进来吧。顺便让几位师叔也看上一看。”白须老者闻言，神色一缓的说道。\n\n“遵命！”屋外男子恭声回道。然后才推开了屋门，走了进来。\n\n是一名三十许岁的筑基后期男子，相貌堂堂，身材高大。\n\n“这就是二十四名最后胜出的名单和资料。”男子从怀内摸出一个白色玉简，双手捧给了老者。\n\n“我先看看！”老者微一点头，接过玉简用神识略一扫过。\n\n“咦”老只看了两眼，脸上就现出一丝惊讶之色。\n\n“怎么回事？这个名单有什么不妥吗？”红衫修士神色一动之下，有些好奇地问道。\n\n其他几人也都有诧异地望向老者。\n\n“没什么？诸位师弟也看看吧！”说完这话，白须老者就脸色如常了，接着，将玉简扔给了旁边的面色蜡黄老者。\n\n这位看过玉简后，同样面现讶色，但什么也没说地，又将玉简交予了其他人。\n\n没有多久，玉简就被所有人都看过了一遍，人人面上都有些阴晴不定。\n\n而天泉峰的辛姓中年人看过玉简之后，眼中更是意外之色频频闪动。\n\n“真没想到啊。这次天泉峰一峰就有六人入选，真是让我们其余诸峰大感惭愧！看来还是辛师兄调教弟子有方啊！”嘴上有两撇胡子的中年人，叹了一口气，慢慢的说道。\n\n“看来，辛师兄对这此的试剑大会势在必得，所以才如此花费如此心力，培养出这些弟子来！”圆滑模样的修士也有些酸溜溜的说道，他所在的隐剑峰，这次只有三人入选，可算是颜面大失了。\n\n“没有，绝对没有这样的事情。这次我们天泉峰一下有这么多人入选，我自己也有些大出所料。不过其他人也就算了，其中怎么还有两位炼气期十层的。这叫韩立和杜东的两位弟子，我没记错的话，好像才入门年许的样子。他们也能进入到最后？这可有点古怪了。高师侄，他二人如何胜出的。”辛姓中年人沉吟了一下后，神色不变的问道。\n\n新进入屋子的男修，一听这位师叔如此一问，当即开口回道：\n\n“这两人取胜的方法倒没有什么。那叫杜东的师侄，手中拥有一件威力极大的冰属性顶阶法器，这不知名法器其攻守兼备，还和其功法相辅相成的样子，所有和其交手的对手，一个照面之下，就被其用法器冻僵在地。几轮下来，根本无人能当其一击。”\n\n“哦！什么样的法器，你描述一下，给我们几个听听。”嘴上两撇小胡子的中年人，一下感兴趣的打断问道。\n\n“是一个像轮子般的法器，直径有尺许大，上面雕有弯月的图案。一祭出去后，白光闪闪，从中可瞬间激发出冰属性护罩，也可喷出大鸟一样的寒气化形攻击。”“这好像是二百年前，全族皆灭杜家的镇族之宝，“寒月轮”。这杜东，难得是杜家的后人？”小胡子中年人眼珠一转之下，有点意外的说道。\n\n“嗯！很有可能。毕竟杜家当初也是一个不小的家族。有些嫡系弟子逃过此劫，从此隐姓埋名也不是不可能的。大概是觉得这多年过去了，当初的仇人不会再注意到他们了。所以才想复出的吧。”白须老者一捻胡须，悠悠的说道。"
    },
    {
        "title": "第六百二十二章鬼影啼魂",
        "content": "“师兄所言有理。不过，既然这个杜东有寒月轮，进入最后倒也不稀奇。那叫韩立的又是怎么回事？难道也有高阶法器吗？”小胡子中年人又问道。\n\n“这倒不是。虽然不知道这位韩师侄是否拥有高阶法器，但是这位师侄出手倒是大方的很。”筑基后期男子面带苦笑的说道。*“什么意思？比试和出手大方有什么关系？”这次是面色蜡黄的老者，有点兴趣的问道。\n\n“这位韩师侄第一场出手，就一下扔出了三十多张火弹符出去，让对手连法器都没来及祭出就护罩破裂而败。在后面的几阵中，则又施展出了世俗界武技和一种操纵火焰的巧妙手法，再加上符相辅，勉强击败了对手获胜的。”男子出声解释道。\n\n“武技和手法不提，这没什么好奇怪的。有许多人都是带艺投师的。但这么多符一下用出，的确是要不少灵石的，对我们来说自然不算什么，但对他一名炼气期弟子来说，就有些奢侈了。有没有查过这名弟子。”白须老者脸色微沉的问道。\n\n“查过了。听和其交往过的几名低阶弟子说过，此人虽然是一名散修，但好像精通制符之术，也颇有些身家。所以才能如此大手笔的使用低阶符。”青年恭敬的回道。\n\n“哦，这样也说的通。看起来，这二人都没有什么问题。不过，既然这人会一些制符之术，倒是划给火云峰较合适一些的。”白须老者神色缓和下来后。喃喃说道。\n\n“冯师兄，这话就不对了。我们天泉峰也有精通制符的弟子，提携一下此人还是能做到地。段师兄，你不会真想要人吧！”辛姓修士微微一笑后，说道。\n\n“哈哈！我们火云峰制符弟子多一个不多，少一个不少，不会抢辛师弟弟子的。”红衫修士一摆手，大咧咧的说道。\n\n辛姓中年人顿时笑而不语了。#\n\n下面的时间，这些结丹期修士又谈论了一些宗内的事物后。就纷纷告辞离去了。\n\n韩立已经回到了自己小石山的洞府，正罕有凝重之色的站在灵兽室外，向石室中中目光闪动的望个不停。\n\n就在不久前，他刚刚结束了最后一轮的比试，正和几名上来恭喜他获胜地天泉峰弟子言谈时，体内的鸣魂珠突然开始滚烫发热起来，这让韩立蓦然一惊，但立刻就醒悟过来，这是洞府内啼魂兽终于进阶到了最后，正在呼唤他。\n\n韩立惊喜之余。自然不会再和那些天泉峰弟子多说什么，匆匆告辞后，马上回转了洞府。结果他一站到灵兽室外时，就被石室内的情形吓了一大跳。\n\n只见石室中，不知何时变得暗淡无光，阴森恐怖，到处都是黑幽幽鬼气四下飞舞，并隐有无数冰寒阴气，从石室中散溢出来。\n\n啼魂兽已不见了踪影，而在石室的一角内。却多出了一只丈许大的椭圆形茧状东西，乌黑发亮，上面隐有黑色刺芒流转闪动，仿佛正孕育着什么。\n\n韩立不用想也猜的出，啼魂兽就在这黑茧之中。\n\n他心里有几分兴奋的同时，面上也多了几分小心之色。\n\n韩立没有冒然进入石室内。想了想后。就在灵兽室外盘膝坐下。\n\n据他以前所读的典籍上讲，灵兽进化时，作为主人的修士最好就待在其身边，不要离开，但也不要轻易插手灵兽进化事宜。除非灵兽进化失败，性命垂危了，则才出手相救。\n\n他如今，准备照此说的来做。\n\n就在心里忐忑不安之中。时间慢慢地过去了。:\n\n按照韩立原先的估算。以为起码也要数日工夫，啼魂兽才能进化完毕。破茧而出的。但没想到，他仅仅在石室外坐到了第二日早上时，黑色芒茧就产生了异变。;\n\n原本盘坐在地上、闭目养神的韩立，忽听到一声清脆的破裂之声，虽然声音很低，但他心中大喜的睁开了双目\n\n只见眼前的石室中，阴寒鬼气像被什么大力吸走一样，正往石室的一角飞射而去，那里正是黑色光茧的位置所在。\n\n接着室内的黑光，一下耀眼夺目起来，韩立下意识地一闭双睛，接着一丝有些熟悉，但又陌生的气息，蓦然出现在了石室中\n\n韩立双眉一挑，想也不想的站起身来，双手往石门上轻轻一拍，灵兽室的大门被打开了。\n\n站在石门处，韩立双目一扫之下，只见那黑色芒茧已经干瘪成了两片，里面空空如也。\n\n石室的其它角落，也是什么东西都没有。\n\n韩立心里一怔，正想放出神识来探寻一下，却有黑光在石室一角凭空浮现，接着一声低鸣后，一道团黑影向韩立激射而来韩立大惊，本想身形一晃躲避开来，但心念一动之下，却硬生生的站在原地没动。\n\n结果一个冷冰冰地小东西，一下飞入了韩立怀内，然后被他一把抓住。\n\n“这是？”韩立抓住了眼前地小东西，脸上涌出一丝惊讶之色。\n\n出现在他手上的，是一只拳头般大小的迷你小猴，应该就是进化后的啼魂兽无疑。而此猴乍一看，除了全身的皮毛由银白色变成了漆黑之色外，其余地方似乎都没有任何改变。\n\n但是仔细瞅了了数遍后，韩立终于又发现了两处和以前不同的差异之处。\n\n啼魂兽的大鼻下端，在两个鼻孔中间，另多出了一个细小的空洞出来，粗心看过去根本发现不了异常之处。\n\n这啼魂兽克制鬼魂厉魄，一向依靠它鼻中喷出地噬魂光，难道鼻下多一个孔洞出来，此凶兽就比以前更厉害一些？\n\n韩立有种哭笑不得地感觉，对其姑且还抱一丝期待吧！\n\n至于啼魂兽的另一个怪异之处，就是在此兽背部皮毛上，不知何时出现了一个血色恶鬼图案，仿若鬼影一般。\n\n而图案中地恶鬼，头生独角，长有三目，虽然浅淡之极，但栩栩如生，给人一看之下，就有一种狰狞凶厉的压迫之感。-\n\n银月对这啼魂兽的变化，也在韩立脑中啧啧称奇不已，不过也提供不了什么有用的意见。)\n\n因为炼化了鸣魂珠的缘故，此兽对韩立明显亲热了许多，不停的将一颗毛茸茸的小脑袋，在韩立的衣襟上蹭来蹭去的。\n\n而韩立单手托着这只乌黑小猴，心中也隐隐有种知道对方喜怒哀乐的微妙感觉，不禁洒然一笑。\n\n他颇感兴趣的和此兽，戏耍了一会儿，见此兽似乎有些倦意的打起哈哈来，就将其小心的收进了灵兽袋中。\n\n在离开此灵兽室后，韩立又去隔壁虫室看了一眼，里面的金银色噬金虫如今只剩寥寥数十只，已经互相吞噬的差不多，正准备产卵之中。\n\n看着这些明显比以前还要大上三分的甲虫，他脸上露出一丝满意之色，然后离开了虫室，又进入静室中开始了例行的修炼。\n\n当日选拔比试胜利后，那最后宣布他胜利的裁判曾经告诉他，他们这些入选的弟子可以一对一的接受几位结丹期修士的指点，不过在此之前，他们只能先自行苦修。而结丹期修士的指点，也只有寥寥数日时间而已，而轮到他时，会用传音符再通知的。\n\n韩立自不会对结丹期修士的指导，有什么挂心。反正到时真通知他时，他过去应付几天就是了。现在他双手捧着那灵眼之玉，在密室中默默修炼着。\n\n至于那器灵银月也被放了出来，附身那妖狐之体上，在隔壁一同修炼着。\n\n说起来，银月附体进行修炼，还真有些不可思议之处。\n\n按照银月自己所说，她的器灵修为虽然有结丹后期的修为，但是附身的妖狐之体，却只有低阶妖兽的修为，甚至只是刚迈入一级妖兽的门槛而已。\n\n所以她虽可以利用妖狐之体发挥出惊人修为，但能持续的时间很短，并且永远无法通过修炼，让器灵之身在修为增加任何一分。而这妖狐躯体的修为虽然尚浅但是好在以后可以慢慢增进修炼，这才是她以后安身立命的所在。\n\n所以银月附体妖狐之身后，在服食一些韩立提供的低阶丹药下，修为以惊人之极的速度，日益狂涨着。"
    },
    {
        "title": "第二百六十三章通明灵犀",
        "content": "时间过的飞快，转眼间，韩立在洞府内苦修了三个月时间。\n\n在此期间，奎焕几人又来了一次，并有些歉意的说，将韩立精通制符术的消息，告诉了一些师门长辈，还望韩立不要见怪。\n\n因为早有计划用制符术打掩护，韩立当然不会真在意此事，好言安抚了一下后，就将几人打发走了。\n\n至于天泉峰，因为韩立意外入选二十四名弟子之中。所以慕姓的艳冷女子，竟难得的也来了药园一趟，还给韩立讲解了半日玄冰决上的疑难之处。这让倒韩立有些意外，也有些无言。\n\n除了这两波人外，就再也没有什么人来打扰韩立的修炼了。\n\n这一日，韩立正在洞府静室内苦修青元剑诀，忽然眉头一皱之下收了功法，站起身来。\n\n等他走出静室和洞府大门，进到药园之时，正有一道传音符所化的火光在药园禁制迷雾中到处乱撞。\n\n韩立见此，轻轻分开了禁制，一招手后，传音符就化为一团烈火乖乖落入其手中。\n\n片刻后，他五指一合。火光熄灭的无影无踪。\n\n“白凤峰、宋师祖！那不是号称落云宗第一美女的结丹女修吗？难道是此女指点自己？若是这样的话，这几天也不算太难过的！”韩立脸上面无表情，口中喃喃的说道。\n\n然后他就不再迟疑，抬手放出飞剑法器，直奔白凤峰方向而去。\n\n白凤峰位于落云宗的最东边。和其他五峰都相隔颇远，颇有些孤梅傲雪之意。\n\n此峰虽然是六奇峰中最矮小的一座，但是青青葱葱、花木满山。论景色秀丽，端是诸峰之冠，远非天泉几峰可比。\n\n不久，韩立就出现在了白凤峰附近。\n\n因为这峰多为女修地缘故，所以白凤峰有一个不成文的古怪规定，凡是其它山峰男弟子到此办事，必须经由山脚下山门处的弟子通禀一声。才可入此山。\n\n否则，万一失陷在白凤峰的禁制之中，可就咎由自取了。\n\n韩立自然没有打算硬闯的意思。老老实实驱器落在了山脚之下。\n\n在山门处，正有三名炼气期的女修，在淡笑风声的说些什么。\n\n见韩立这名有些陌生的男修停落下来，不禁都有些好奇的打量了过来。\n\n“在下天泉峰韩立，是来接受宋师祖指点修炼地。还望几位师姐通禀一二。”韩立冲几名女弟子，一拱手说道。\n\n“你就是韩立，师祖早就交待下来了。韩师弟可以直接到峰顶的朝凤阁去。师祖在那里等你呢！”一名脸上有些小雀斑的年轻女修，一听韩立的言语后。当即轻笑着说道。\n\n韩立闻言，口中称谢后，立刻告辞御器飞起。\n\n不过在他刚飞离没多远，那三名女弟子，大概以为韩立不可能再听到她们的谈话，就有些肆无忌惮的议论开来。\n\n“这位韩师弟真是本宗参加试剑大会的弟子吗？修为看起来好像不高啊！”\n\n“而且样子也普普通通的，一点也不起眼。”\n\n“嘻嘻！这个你们不知道了吧。这位韩师弟的比赛，我可全看了，告诉你们……”\n\n听到这里，韩立面露一丝苦笑的将神识一收。摇摇头后，人就直奔峰顶飞去。\n\n白凤峰并不算很高，片刻地功夫，韩立就飞至了峰顶之处。\n\n这里有一片方圆百丈的平坦之地，四周白云飘飘，灵气盎然。严若人间仙境。\n\n而在这仙境一般的所在。只有一座孤零零的楼阁，耸立在\n\n此楼阁高约二十丈，共分三层，完全使用不知名的白木修建而成，没有涂粉任何的色彩，显得淡雅古朴。\n\n韩立在这楼阁前驱器落下，口中没有有犹豫的大声道：\n\n“弟子韩立，拜见宋师祖！”\n\n此话刚一出口。韩立感到若有若无的一丝神识。往身上一扫而过而韩立故作不知，站在原地神色如常。\n\n半晌后。楼阁中传来了女子温和动人的声音。\n\n“既然来了，就直接上二楼来把，我在这里等你。”\n\n“遵命！”韩立没有多言，几步上前，轻轻一推木门。\n\n楼阁之门轻易的被推开了，一层空荡荡地，除了一个看似练功用的法阵外，别无它物。\n\n韩立一扫之下，直接上了二楼。\n\n二楼的布置的同样清冷简洁，除了几张堆满了一些法器玉简的木架外，就只有几把椅子和一张低矮的石桌。\n\n二从二楼一冒头，韩立就看见一名蓝衣女子坐在椅上，低头看着桌上地一堆破旧地竹简，似乎正聚精会神的研究什么东西，看其修为是结丹初期的境界。\n\n韩立犹豫了一下，正想开口说些什么时，此女却螓首一抬，露出一让人砰然心动的绝色姿容。\n\n“你就是韩立？”这看似二十五六的角色女子，平静的问道。\n\n“是，师祖！”韩立垂手答道。\n\n“嗯！既然能到这里，也算是你的机缘。我自然会尽心指点你的。不过在这朝凤阁，你只能滞留三天。三天一到，就必须离开此阁和白凤峰？在此期间，能领悟多少，就全看你地造化了。”此女用异常清澈明亮地双目，盯着韩立缓缓说道。\n\n“不知为何，此女虽然修为不高，但韩立被她一盯之下，却蓦然有一种身心被对方窥视干净的感觉，不禁心中一惊。\n\n要知道，以韩立如今神识地强大，能让他有这种感觉出现，实在是太诡异了。\n\n明显，对方对其施展了什么探测心神的神通。\n\n不及多想，韩立表面上一脸恭敬的称是，暗中大衍决功法却瞬间周身流转，连忙护住了心神。\n\n就在韩立暗自警惕和纳闷之余，蓝衣女子清澈明眸中异光一闪，脸现一丝倦意的闭上了双目。\n\n“将你修习的功法口诀，先给我背诵一遍。然后就到一层暂且候着，没有我吩咐，不要轻易上来。等我稍微参悟了一下，会召你上来细细讲解不懂和晦涩之处。现在开始吧！”此女轻声的说道。\n\n“是，弟子修炼的是慕师叔给的玄冰决，此功法……”韩立神色不变的缓缓背诵起来。\n\n一盏茶的功夫后，韩立终于背诵完毕。\n\n蓝衣女子微一点头，一摆手示意韩立暂且下去。\n\n韩立施了一礼后，二话不说的退出了二楼。\n\n蓝衣女子看着韩立消失的背影，眉头微皱的坐在椅子上一动没动。\n\n但片刻后，她秀眉一挑的缓缓起身，一挥手，蓝色隔音罩浮现在了其身上。\n\n然后她掏出一传音符出来，神态从容的低语了几句什么，就将此符扔出光罩，化为一道火光从窗口处直接飞出，随即不见了踪影。\n\n落云宗主峰的半山腰处，上次结丹期修士聚集的阁楼上，那白须老者神态悠闲的站在窗口处眺望着。\n\n忽然他眼中精光一闪，一道火光从天外直接向他激射而来。\n\n老者默不做声的，一抬手，一片白霞从手心处射出，一下将那红光卷入了手中，化为了汹汹烈火。\n\n火光中传来了蓝衣女子简短的声音。\n\n“韩立无事，杜东有鬼！”\n\n“哼！有鬼。我就知道不对劲，当初杜家和百巧院执掌大权的付家交情不浅，真是杜家后人，自然应该拜在百巧院门下，怎会跑到我落云宗来了。”白须老者冷声的自语道，面上露出一丝寒意。\n\n“不过，宋师妹的通明灵犀神通，越发厉害了。除了两位师叔外，我能否硬生生抵挡住，恐怕都是两说的事情啊。”白须老者似乎又想到了什么，略带羡慕之色的喃喃道。\n\n两个多月后，云梦山西部山脉，百巧院的宗门所在，一处四面环山的巨大山谷内。数千身穿各色衣衫的百巧院弟子，聚集在山谷中心的广场处，兴冲冲的议论纷纷，喧闹不停。\n\n还有不少人翘首以待的望着天空，面带不耐之色，似乎在焦急的等着什么。"
    },
    {
        "title": "第二百六十四章三派试剑（上）",
        "content": "在广场的一端，数千弟子最前面，却另有数十人惹眼之极的站在那里。稍前些的七八名修士都是结丹以上修为，气定神闲。后面数十名男女则是筑基期以上的修为。他们正是百巧院的几位院主、长老，还有众多的肩负各种职责的管事。\n\n“来了！”不知哪位眼尖的弟子，一下看到了什么，兴奋异常的大声叫道。顿时所有低阶修士，一个个仰首望去。\n\n只见远处的天空有光芒闪动，接着一大群五颜六色的光点，由远及近的飞遁而来。\n\n“是古剑门，他们都用剑器飞行的。”不知是谁又嚷嚷开来。\n\n一听这话，人群更加骚动了，许多人冲着那些光点，指指点点起来，神情各异。\n\n“肃静！这成何体统，想让其他两派看我们百巧院的笑话吗？”站在人群前的一位身材魁梧老者，脸色一沉，忽然冷冷的说了一声。\n\n此声音响彻全场，其他有点忘形的弟子，顿时个个闭口不言，硕大的广场瞬间安静了下来。魁梧老者见此，这才满意的神色略缓。其他几位结丹期修士，相望一笑，似乎对此情景，已经见怪不怪了。\n\n这时那些古剑门的修士，飞到了广场上空。虽不能说是全部驭剑而行，但是其中不用剑器的，只有寥寥几人而已。\n\n“没想到，付兄等人竟亲自出来迎接我等，姜某真是受宠若惊！”古剑门众修士中，一位飞在前面的五六十岁矮小老者，哈哈一笑后，率先降落了下来。\n\n在其旁边另有一名青袍儒生和一位白衣**，他二人同样面带微笑的并肩落下，看情形竟是一对夫妇璧人。这时。古剑门看起来年纪轻轻的其余低阶修士，也一一御器落下。\n\n“这一次，是姜云兄带队前来，付某等人自当出来恭候大驾的，况且还有大名鼎鼎的白璧双剑伉俪光临。”魁梧老者神色如常的冲三人一拱手说道。\n\n“好了。我们两个就别吹捧了，也不怕那些晚辈笑话。倒是落云宗的人好像还没有来。他们这一派对试剑大会，越来越提不起兴趣了。不会数次垫底，让他们心虚了吧。”姜姓修士似乎对落云宗有些不待见，颇有些幸灾乐祸的说道。付姓老者听了这话。脸上露出一丝苦笑。他们百巧院可和古剑门不同，这话他可不敢轻易接口。万一被人传进了落云宗高层耳中，肯定会掀起一番风波地。于是，尚未等付姓老者想着如何回复此话时。老者身后身穿碧绿长袍的一位中年人，忽然一咧嘴的插话道：\n\n“姜道友不必如此心急！这次落云宗带队之人，听说有白凤峰的宋仙子，这可是我们三派里难道一见的大美女。可惜以前这位宋仙子一向深藏浅出，我等两派很少有人见到。如今，可算是一尝夙愿了！”\n\n“石兄说的是白凤仙子吧。此女传闻艳美无比，我倒闻名已久了。若真是此女带队来的话，等上一会儿倒也无妨的。”姜云眼中露出感兴趣之色。点点头的说道\n\n古剑门那对男女修士闻听此言，满脸意外之色。其中地青袍儒生更是讶声说道\n\n“我听说，这位白凤仙子身具天灵根。尚不足百年就轻易结丹成功，堪称修仙界千年一见的修仙天才。这次试剑大会，能见到此女身影，还真是有些大出意外。”\n\n“就是！即使同为女儿身，我同样对这位大名鼎鼎地宋仙子，也好奇的很。今日若是能见到，自然是一件美事！”白衣**虽然姿色平常，但是声音圆润动听。让人听了悦耳之极。\n\n“这个……。咦！好像落云宗的人来了。”付姓老者一笑之下，正想说什么时。忽望向天空地脱口说道。\n\n一听这话，附近所有人同时抬首望去，只见东边方向，真有一个巨大黑点渐渐靠近。\n\n“这是？”古剑门姜姓修士神色一动，似乎知道那是什么了。等稍近一些，其他人终于看清楚了，那竟是一只体形巨大异常的怪鸟，以惊人的速度向这里飞驰而来。鸟背上人影丛丛，似乎站有众多修士的样子。\n\n“哼！落云宗就这只异种青光雕值得拿出来显摆一下，而且这只怪鸟只不过可以变化体形大小罢了。只是五级妖兽而已！”姓修士看着这只大鸟，嘴中有些酸溜溜的说道。\n\n付姓老者等几名百巧院结丹修士，视若无睹，只当未听到此话罢了。不过在场的年轻弟子，显然从未见过这么大的灵兽，一时间倒吸凉气之声，接二连三响起。人人都睁大了双目，盯着巨鸟惊人身姿，眼露出骇然之色。巨鸟遁速也着实惊人，挥动几下散发青光的巨翅后，转眼间就到了众人地上空。巨雕双翅展开的庞大身躯，一下带来了大片阴影，遮住了广场的部分区域，同时一股腥风猛烈刮过，让在狂风中站立不稳地一些低阶弟子，个个面色发白起来。\n\n“停！”巨鸟上一个男子声音蓦然发出，巨雕双翅一收之下，动也不动的浮在了半空中了。这时鸟背上，才有众多修士纷纷御器而下。\n\n“咦，这不是火云峰的段兄吗。真是稀客啊！”付姓老者一眼就看见了为首的红衫老者，眼中一亮的急忙迎了上来。\n\n“哪里！上次韵州一别，在下也对付兄惦记的很啊！”红衫老者打了个哈哈，含笑的说道。同时目光在对方身后他人身上扫去。\n\n“段兄想找昌正长老吧。不巧的很，昌师弟有事外出了。不过，在大会地后期，昌师弟应该能赶回来地。”付姓老者不以为意的说道。\n\n“这样啊，那就无所谓了！能否叙叙旧，也是个机缘问题了。这位是宇师弟，不用我介绍了，大家都认识地。但是宋师妹。诸位可都是第一次见到吧。我给大家介绍一二。”红衫老者露出一丝失望之色，但随即神色如常，并一指身旁的绝色蓝衣女子，含笑说道。\n\n“白凤仙子地大名，付谋近些年可是如雷贯耳。如今得以一睹芳容，真是名不虚传啊！”付姓老者眼睛微眯的望了一眼宋姓女子，目中惊艳之色闪过后，口中称赞道。\n\n“付师兄谬赞了。小女子可当不得仙子的称呼。“蓝衣女子玉脸上露出温婉的笑容，声音轻柔的回道。此女子恬静可人的风姿。让附近一些低阶男修看了个个砰然心动，露出几分痴迷之色。而那些高阶修士虽然好些。但眼中也或多或少的露出一分火热之色。\n\n这时，红衫老者等人也看到了古剑门之人，同样上去打了声招呼。那姜姓修士虽然不冷不热的样子。但也勉强回复了两声。倒是那名白衣**，手拉着宋姓女子，热情之极的说个不停，仿若姐妹一般。而蓝衣女子始终温雅大方地回复着，其斯文有礼的举动，让人挑不出丝毫毛病出来。\n\n接下来地事情就简单了\n\n百巧院为两派接完风后，为古剑门和落云宗空出了两大片宅院，让他们好好休息一日后。明日再开始正式比试。而这一晚无事，第二日一早，三派激烈之极的比试就开始了。.比赛共分三组进行。每派都各选出十名选手和其他两派二十名弟子组成一组。每组通过两两的比赛，只选出前四名，。然后十二名弟子再开始抽签斗法，决出最后地优胜者和前十名出来。%~*f9_5y7V\n\n因为弟子不多，自然不会再数个场地同时进行比赛，就按先后顺序在同一个场地举行了。\n\n比赛的出场顺序，由三派的带队修士抽签决定的。所以没什么可说的。至于裁判，则由和比赛门派无关的第三派修士担当。这倒也公平的很结果等到众多百巧院弟子。将较技场包围的水泄不通时，百巧院一名光头大汉站在护罩中间。不动声色地缓缓宣布道：“第一组，落云宗韩立对古剑门姚锋！”随着大汉的声音话落，从落云宗和古剑门队列中各走出一名弟子出来。一看清楚双方对手后，四周围观的百巧院弟子，一阵地骚动和窃窃私语。\n\n“我没看错吧，一位是炼气期十一层，另一位是筑基期初期。”\n\n“他们的修为，差的也未免太多了吧！”\n\n古剑门背插长短两把剑器的弟子，同样面露诧异的望着眼前对手，随后脸上轻蔑之色一闪而过。对他来说，以对方的修为，击败对方简直不费吹灰之力。而他的对手，青色劲衣、相貌普通的青年也眉头紧皱，似乎有些为难和困惑地样子。光罩外，三派地结丹期修士自然不会和那些弟子混在一起，而单独聚在一小片空旷之地，悠悠的说着什么。*“我说段兄，落云宗真打算放弃这次试剑大会吗？怎么连这样炼气期十一层地弟子，也能通过宗内选拔，不是你们随便拿来凑数的吧”那古剑门的姜云，一看见出场的落云宗青年，不禁哑然失笑道。*\n\n“咦！十一层。不错！记得这位弟子好像通过宗内选拔的时候，还只是炼气期十层，这么快就修为精进了。难得啊。”红衫老者听了对方之言，却不动声色的回道。\n\n“什么，通过选拔时十层？段兄，你是在开玩笑。”古剑门的姜云一听此言，露出不信之色。\n\n这次，红衫老者却笑而不答起来。\n\n姜云见此，心里也有些嘀咕起来，不再言语什么，开始注意场中的情形。\n\n“比赛开始！”光头大汉终于在空中沉声宣布道\n\n青年一听此声，毫不犹豫的两肩一耸，顿时一红一蓝两把飞剑同时从背上激射而出，漂浮在其头顶上空，同时手中绿光闪动，一个绿色光罩浮现在了身上。\n\n然后青年才双手飞快的掐诀，准备驱动飞剑攻敌。\n\n可是等他熟练之极的做完这一套时，眼前蓦然出现的却是多达五六十枚的通红火球，这些火球夹带着炙热的火浪，气势汹汹的向其扑来。\n\n“啊！”这位姚锋大吃了惊，骇的脸色煞白一片。\n\n不过他不愧为筑基期修士，对敌的经验倒也丰富，急中生智之下，想也不想的放弃了驱动法器，同时身子立刻往地一扑，诸多火球从其身上蜂拥而过顿时，他吓了一身的冷汗。\n\n不过，他因此也更加怒火中烧。惊怒之极一翻身，想要重新跳起给对方一点颜色看时，脑门上却多出了一个黑乎乎大脚，毫不留情的往下狠狠踩去。\n\n顿时这位古剑门的高徒，两眼一黑之下，就人事不知了。"
    },
    {
        "title": "第二百六十五章三派试剑（下）",
        "content": "光罩外面一片哗然，目瞪口呆者，大有人在。\n\n就是担任裁判的光头大汉，也面带古怪之色的深望了青年一眼后，才大声宣布道：\n\n“落云宗韩立，获胜！”\n\n韩立神色不变的对大汉施了一礼，才从容的走出了光罩。\n\n随后则有两名古剑门弟子抢进了场地中，将那昏过去的姚锋，抬了出去，然后想办法救醒。\n\n这时，场外的矮小老者，不能置信的两眼圆睁，脸色难看异常。\n\n他虽然知道，对方这名弟子能以这般低修为参加大会，肯定有一些古怪在里面。但也万万没想到，对方竟会用符作为攻击手段，而他寄予厚望的弟子一个照面间就败给了对方。这让刚才还取笑红衫老者的他，脸面实在难以回转。\n\n一时间，尴尬神色随后浮现在此位面孔上，满肚子的郁闷，却什么话语也无法说出口。\n\n“呵呵！段兄，你们这位弟子，还真有些意思啊。竟一出手就是数十灵石的符。虽然有些取巧，但能同时激发如此多火弹符，手法上还真下了一番苦功，普通弟子很难这般熟练的。”付姓老者看了光罩中韩立的比试后，哑然失笑道。\n\n“没什么！我们这位弟子，本身就是一名制符师，使用符攻击倒是很正常的。当然他能舍得一次用出如此多符，段某也有些意外的。”红衫老者见古剑门姜云吃瘪的表情，心里自然大觉舒坦，但口中却或真或假的轻描淡写道。\n\n“哼！只不过符多一点而已，现在其他人都知道此手段了。下面的比赛，你们这位弟子肯定过不去的。”姜云还是悻悻的嘀咕了两句。\n\n“是吗？”红衫老者嘿嘿一笑后，没有再说什么。\n\n“不过，贵宗这位弟子冲过去身法。倒似世俗间的轻身之术。否则也不可能如此快地打姚师侄一个措手不及。”青袍儒生瞅了瞅回到落云宗队列中地韩立，丝毫介意没有的点头道。\n\n“白道友也看出来了！本宗这位弟子以前是一名散修，一身所学是杂了点，让贵门见笑了！”红衫老者露出点意外之色。\n\n“这没什么，我以前也曾对世俗界的武技，有过一些兴趣，也研究过一点。这种凡人的武技虽然对高阶修士，没有什么作用，但是若是炼气期弟子能巧妙运用的话，还是能平添三分实力的。况且贵宗这位弟子手法如此熟练。好像经历过不少实战的样子。本门弟子的落败。倒也不冤枉的。”儒生含笑说道。\n\n就在三派这些高人气定神闲的说话间。场中地裁判已经换成了落云宗地灰衣老者，他正面无表情地说道：\n\n“第二场，百巧院阮天赐对古剑院周旭。”\n\n随着此话出口，从百巧院和古剑门中又分别站出了两名青年。互相施礼抱拳后，就在老者一声“开始”之，各自掐诀，放出法器斗在了一起。\n\n三派的结丹修士，随即就将刚才的比赛搁置了脑后，聚精会神的关注起这场比试来。\n\n不知是否受韩立先前之战地影响，这两名弟子明显打得保守了许多，让场外之人看的有些气闷枯燥。\n\n最终还是古剑门的剑修弟子。技高一筹。用剑器击破了对方的法器防护，获胜而归。\n\n后面一场。则轮到落云宗和百巧院的比试……\n\n如此这般，第一轮的比试，足足花了两日的工夫，才轮过一遍。\n\n其中古剑门的剑修实力，还真不是吹地。\n\n除了韩立等寥寥一些人外，其他碰到古剑门地两派弟子，明显处在了下风，纷纷落败。\n\n这种情形的出现，总算让那姜姓修士，重新眉开眼笑起来，大有出了一口闷气地感觉。\n\n好在百巧院的几位结丹修士和落云宗的红衫老者，对此早有所预料，因此虽然觉得颜面不大好看，但总算能不形于色，故作不介意的样子。光从气度上看，似乎远胜矮小老者数筹。\n\n第二轮比赛，韩立的对手是百巧院的一位满面英气的炼气期女修。\n\n此女见过韩立先前的比赛，结果一动手后，就先放出飞行法器，飞到半空中。\n\n在她想来，如此一来，自然可进退自如的躲避韩立的符攻击，况且对韩立的身法之快，她也颇有些忌惮的样子。\n\n韩立看到这种情形，轻叹了一口气，什么也没说的再次一把火弹符扔出。\n\n结果在此女得意洋洋的打算避过这些火球时，韩立却两手一掐诀，众多火球在飞射途中红光一闪，化成了数十只拳头大小的火焰小鸟，盘旋飞舞起来。\n\n百巧院女修一见此景，吃了一惊，再想驱动法器护身时，韩立却根本不再给其机会，表面上装模作样的念动口诀时，却只是神念一动之下，顿时所有火鸟飞舞到了女修附近，当即从四面八方直撞而上。\n\n这位女弟子虽然急忙借用符释放出了一层水属性护罩，但是那禁得住如此猛烈的攻击，片刻功夫，就护罩碎裂。\n\n此女无奈之下，只能马上主动认输。\n\n此战之后，原还觉得韩立依仗符胜之不武的其他两派弟子，终于有些动容了。\n\n不过其中的一些身有强力法器的筑基期修士，却还是对韩立这般暴发户的打发，明显不屑一顾，结果……\n\n五日后的黄昏，云梦山中部，一处依山而立的无名山谷。\n\n此谷地处偏僻之地，长年累月被连绵不绝的阴潮迷雾笼罩，可说是伸手不见五指，湿漉灰暗之极。而在这些雾气中，毒蝎和毒蛇之类的毒虫，更是在数不胜数，盘踞其中。\n\n而且因为这山谷实在不大，所以即使偶尔有修士从谷上飞过，非常容易忽略而过，更不会有人会落下看个究竟。\n\n但这一日，谷中的雾气却比往日更加迷蒙，但在山谷深处的一处摆放看似杂乱，但实际上另有玄机的乱石堆处，忽然有白光闪动，接着两个人影凭空出现在了那里。\n\n这两人一位灰衣灰袍，面目狰狞，另一名则青袍玉带，相貌儒雅。\n\n“这不是古剑门的白兄和落云宗的宇道友嘛！怎么，试剑大会结束了？”乱石堆四周明明空无一人的样子，却无端传来了懒洋洋的男子声音，略有些嘶哑。\n\n“原来今日是钺兄当值！大会的确结束了，我二人先过来看看，圣地明清灵水准备的怎样了。若是准备妥当，就让那十名弟子直接传送过来了。省的有什么不妥，出了什么意外。”古剑门的白姓修士，丝毫异色没有的含笑道。\n\n至于那一旁的灰衣老者，仍是面无表情，一言不发。\n\n“能出什么意外？此地光是你我一样的结丹修士，就由三个日夜守在这里。再加上到时候，你们几人一齐过来。还怕一群低阶修士翻出什么大浪出来？”传声的男子，不以为然的样子。\n\n“灵眼之树事关重大，还是小心无大错的好！更何况明清灵水滴入醇液，必须最后一步才可进行。而一调配完成，就要马上进行洗目，否则灵效就会大减！要不，我等何必带这十名弟子到此呢！”白姓修士微微摇头的说道。\n\n“好了。明清灵水已调配的七七八八了，到时候一让他们清洗完双目，马上离开就是了。这里禁制重重，他们通过传送到了此地，不会知道此地是哪里的。”那男子嘿嘿一笑后，非常自信的说道。\n\n“如此自然最好！宇兄先暂且留下，我去通知其他道友，让那些弟子传送过来吧。”白姓修士微一点头的说道。\n\n“对了！这次试剑大会的赢家，还是古剑门吗？”那传声的男子忽然想起什么，开口追问了一句。\n\n“这次大会夺冠的，是我们古剑门的孟笛师侄。恐怕要让钺兄有些失望了。”青袍儒生微然一笑的说道。\n\n“哼！你们剑修在筑基期比我们普通修士实力强一些，这有什么好奇怪的。但是到了结丹期后，谁强谁弱，可就不好说了。有机会给你三师兄带个话，钺某很想和其再切磋一二的。”男子慵懒的声音，露出一丝不服之色。\n\n白姓儒生听了这话，默然了一下，但随即轻笑一声的说道：\n\n“看来钺兄对当年败在三师兄手上之事，还是耿耿于怀啊。不过，恐怕要让道友失望了。三师兄如今正冲击结丹后期的境界，刚刚闭关了。”"
    },
    {
        "title": "第二百六十六章三派禁地",
        "content": "“结丹后期，闭关？”传声男子明显怔了一怔，随后长叹一口气，就再也没声音传出。\n\n古剑门的白姓修士，也不多说的一抬手，一道白光打到附近一块看似普通的青石上，顿时乱石堆中光芒闪动，一片白光涌现后，此人消失的无影无踪。\n\n这乱石堆竟是被巧妙掩饰的一处传送法阵。\n\n而灰衣老者见对方走后，自己则自顾自的在附近找快山石盘膝坐下。\n\n传送阵另一端，百巧院一间面积不大的石室中，儒生身影在白光中出现在了法阵中，四周站着付姓老者等三派的几名高阶修士。\n\n“怎么样师弟，那边准备的差不多了吧。”姜姓修士一见儒生身形浮现，不假思索的先问道。\n\n“师兄放心。圣地那里一切都妥当了。现在就可以传送过去。”儒生笑着回道。\n\n“这就好！麻烦段兄，将那十名后辈带进来吧。按照约定，我们三派各派一名结丹修士随行。我们这边由汪长老跟着，落云宗也已经有了宇峰主了。姜兄，你们这边是谁一同前去的。”付姓老者满意的一点头，说道。\n\n红衫老者闻言，二话不说的推门出去。\n\n“圣地有什么好去的，又不是没去过。就由白师弟跑一趟吧。”姜姓老者却不在乎的回道。\n\n“也行。记得白道友虽然没有在圣地当值过，但当初也是试剑大会的十名弟子之一，如今也算旧地重游了。”付姓老者一笑道。\n\n青袍儒生神色平和点头答应，没有说什么。\n\n但白衣**却妩媚一笑的来到儒生身旁，和他并肩而立，一副恩爱之极的样子。\n\n这时石室外有脚步声传来，红衫老者神色平静的走了进来，后面跟着三派进入前十的弟子。\n\n这一次。落云宗虽然还是没拿到第一。但是进入前十的弟子，却足有四人之多，占三派之首。\n\n这让段姓老者表面平静，但心里颇有些自得。\n\n想到这里，他目光不由的往自家弟子地四人望去，天泉峰地慕姓女子，火云峰一名面色冷毅，叫孙火的青年。\n\n至于另外两人，则就是韩立和那杜东了。\n\n韩立倒罢！一看到杜东，这位火云峰峰主脸上神色不变。心里却不禁暗自冷哼一声。一丝讥讽之色在心底闪过。\n\n至于这次取得第一的弟子。是一名神情如出鞘利剑般的黑衣青年，此青年就是拥有“九灵剑体”的古剑门弟子孟笛。\n\n“九灵剑体”，号称修仙界三大剑修灵体，这一点不是开玩笑之事。此人凭借手中一把顶阶剑器。没有任何对手能够在其纵横披靡剑气之下，撑得过一时半刻。完全以绝对优势取得最后的第一。\n\n想到这里，红衫老者又有些妒忌古剑门的好运了。\n\n韩立冷眼看着满屋的“结丹高人”，心里无惊无喜。\n\n在三轮全胜之后，他故意输给了一名百巧院修为不弱的筑基期对手，如此一来就和其他五名同样落败的对手，参加了七到十名地争夺。\n\n最后，他作出一副符即将使用殆尽。勉强才得以过关地形象。抢到了第九名。\n\n至于那位杜东，不知是不是和他地打算一样。竟同样在第四场落败，然后再故意落败给他，排在了末位。\n\n这让韩立一阵无语。\n\n落云宗排名最高的弟子，则就是那叫孙火的青年了。其修为颇为不弱，竟然抢到了第三名的位子。\n\n但以韩立地眼光看来，此人除了第一名的黑衣青年外，其法器若是能和他功法相配，就是击败排在第二位的那名百巧院弟子，也完全不成问题的。\n\n大会一结束，前十名的弟子每人都发了一件顶阶法器。而那叫孟笛的黑衣青年，则多出了一个玉盒，里面放着一枚定灵丹。\n\n韩立看到玉盒时，心里不假思索的就有了决定。\n\n若是此行顺利，能得到灵眼之树的灵根和丹方也就算了。若是不行，他可不介意从这位古剑门徒手中借走此物一用。\n\n毕竟凝结元婴时，有了定灵丹会让其轻松不少地。\n\n韩立正思量间，付姓老者已经开始让众弟子传送了。\n\n三派这些年轻修士也知道下面要去什么地方，大部分人都喜笑颜开起来。\n\n在白光闪动中，白姓修士和一位面色红润地百巧院中年修士，先传了过去。接着众弟子两两一起的，同样过去。\n\n韩立等人在一阵头晕目眩后，出现在了一个浓雾弥漫，空气潮湿地荒凉石堆中。\n\n韩立眼睛微眯之下，下意识的放出神识想探测一下此地，可是神念才伸出数十丈远，就立刻被某种禁制挡了回来。\n\n他心中一凛，知道此地设下了厉害非常的法阵，最好还是偷偷达成目的的好。\n\n灰衣老者见他们全都传送过来，不慌不忙站起身来，一抬手，一道黄色法决打出，飞进雾气中不见了踪影。\n\n四周的浓雾翻滚起来。接着面朝他们的方向，雾气忽然散尽，不远处，露出一面满是青苔的石壁出来，似乎未有人来过的样子。\n\n“你们听好了，因为灵水炼制完毕，必须马上用来洗目，所以你们才有这机缘进入三派禁地之中。否则平时，就是我等也不得靠近此地的。你们进入后，只能在里面待上一天一夜，第二日就必须马上离开。而里面禁制重重，决不准在里面乱闯，否则后果自负。”白姓儒生似乎非常熟悉里面的一切，未等另外二人说什么，就先声音一寒的告诫道。\n\n这些低阶弟子，自然个个都口中答应。\n\n而这时从那青色石壁方向，传来了当初传声的男子声音。\n\n“好了。有什么交待的等进来再说。我这就要将大阵，给你放开一个口子。”\n\n钺姓男子一说完此话，石壁上一阵水面般的晃动模糊，随后绿芒四射，让人无法直视。\n\n片刻后，当众人重新回过神来望向前方时，才愕然发现。\n\n青色石壁蓦然不见，取而代之的，却是一扇双门紧闭的巨大石门。\n\n石门上面符咒文密密麻麻，五颜六色灵光更是闪动不停，也不知下了多少威力极大的禁制在上面。在石门外，更是有数层黄的光幕，将此门罩在其内，根本无法轻易接触石门。\n\n可这时，在高达十余丈的巨门前，双手倒背站着一名黄衣修士。\n\n此修士仿佛四十来岁年纪，双浓黑粗眉微微倒竖，一脸惊人之极的煞气，让普通人一看之下，大感心惊胆颤，不敢和其对视分毫。\n\n“呵呵！钺师兄的鬼煞决似乎进展不少。看来师兄在圣树附近修习，修为真是一日千里了。”百巧院的中年修士，一见黄衣修士煞气冲天的样子，当即脸露几分羡慕之色的喃喃道。\n\n他说的话语声音不大，但听到钺姓修士耳中却清清楚楚。黄衣修士当即一翻白眼，毫不客气的说道。\n\n“哼！你若是愿意困守禁地五六十年，自然也可以进来苦修的。就怕师弟到时耐不住性子了！”\n\n百巧院的中年修士听了这话，当即面露讪讪之色。\n\n“师弟我只是随口说说，钺师兄和吾、阗两位师兄镇守这里，自然辛苦之极。我刚才……”\n\n“好了，不用多说了。这禁制是我三派的几位元婴期师叔共同施法设立的，我打开禁制也只能片刻时间，你们还是抓紧时间吧！”\n\n黄衣修士一说完这话，当即手掌一翻，手上多出了一件黄色令牌出来。\n\n他脸露凝重之色，口中念念有词。\n\n令牌上忽然黄芒大放，接着一片黄霞从冲席卷而出，所到之处，光幕顿时纷纷融化消失，露出了一个数丈许大小的通道出来。全都进去，动作快一点！”儒生一见此景，想都不想的口中催促道。然后率先化为一道白虹飞射而进。\n\n灰衣老者和白巧院的中年修士，同样口中吩咐一声，也一样激射进去。\n\n韩立等人见此，更不敢怠慢，纷纷御器跟了进去。"
    }
]