[
    {
        "title": "第一千五十三章第九层",
        "content": "历过一次空间裂缝吞噬的韩立，虽然心中仍然对裂但却没有慌乱手脚。------.--经过降灵符加持的他，法力到了元婴中期顶峰状态，当即往元罡盾中狂注灵力，化为一团刺目银芒。\n\n这裂缝如此之大，只要不被边缘处擦到，以元罡盾威能，一时应该没有问题的。\n\n韩立也只能如此忐忑的想道。\n\n黑暗只是一刹那的工夫，一阵头晕目眩后，他就双目一亮，出现在了一片虚空之中。\n\n好在有光过一次经验的韩立，瞬间就恢复了清醒，急忙警惕的朝四下一望。结果心中一惊。\n\n“第九层！”韩立几不用判断，立刻喃喃了一句。\n\n这里明显是另一处独立间，中间是数里大小的一片空旷之地。四周黄的，雾气翻滚不定，让此地显得灰暗不明，也不知倒底有多宽广。\n\n而在他身下:，却有一个百余丈高的巨大祭坛，下宽窄，呈四面梯形，用洁白美玉雕砌成，宏伟精致异常。\n\n四周另有一圈高大石组成的超阵将祭坛包围其中，每根石柱都光芒大放，竟似乎处于激之中，而在祭坛顶部，有一只小山般的双巨狼站在那里，一只黑色狼喷吐着无边黑气，和数名悬浮在附近空中对手，激烈异常对峙着。\n\n这些对手，正是从第八层消失的一干修士，妖物。\n\n不但那附花天奇地珑梦妖妃在那里双掌飞舞。一只只乳白色地大手。往黑气中狂砸而下。叶家大长老、万年尸熊、银翅夜叉等也全都一个不拉地在那里。唯一没有见踪影地。只有家地大头怪人。\n\n不过让韩立惊讶地是。在狼身旁竟还有一名人类修士。催动着一只灵光闪闪地银梭协助巨狼。这人竟是化仙宗地那名秀丽女子。\n\n此刻地她面罩黑气目木然。指挥着宝物和惊怒之极地木夫人争斗不下。仿佛被迷失了本性一般。\n\n至于其他人则各自施展神通。拼命地攻击着眼前巨狼。而巨狼空黄风滚滚。一只乌黑蛟龙藏隐其中。口吐黑风。抵住一只银色巨莲和八只妖兽幻影。\n\n这悬浮空中不动地银莲。通体银亮耀目。不断有密密麻麻地佛经梵文从莲瓣飘涌而下一个巴掌大符文。一和蛟龙喷出地黑风相碰定出一声轰鸣后自行爆裂开来。将那看似凶猛地黑风炸地四散飞溅。\n\n黑风旗、八灵尺！\n\n韩立一眼就认出了两件通天灵宝来，同时对化仙宗二女的情形，大感惊讶。\n\n原本圭灵先前曾经通报过她，说着二女似乎在地底布置什么法阵似乎有什么图谋的样子。他当初若不是急于从黑色传送阵脱身，肯定会偷偷跟过去看个究竟的。可现在么一女被那古魔圣祖迷惑了神智的样子。\n\n更让韩立更吃惊的是，现在这巨狼面对如此多对手，竟然还大占风，将那些对吼逼得节节后退，根本无法靠近祭坛分毫。\n\n此巨狼大口喷出的黑气，油亮黑佛浓稠如液一般，除了那万年尸熊手中血刃所化一片血光黑气中狂斩乱劈外，其他人、妖竟都是将宝物团团护住全身，丝毫不敢沾染的样子不敢放出远攻黑气的样子。只是凭各种法术和远程攻击来不停的击散靠近的黑气。\n\n如此一来，他们自然束手束脚，大处下风。\n\n若不是其中的“花天奇”和尸熊接下了巨狼大半攻击，空八灵尺所化银莲，也牵扯了巨狼的不少注意，时不时的需要巨狼喷出一口黑气支援下乌蟒，恐怕一干人、妖早就无法支撑下去了。\n\n毕竟银翅夜叉的煞魂丝和狮禽兽口中喷出的金波，似乎都对这漆黑魔气丝毫办法没有的样子。\n\n不过目光闪动一下，韩立也现了一件蹊跷之处。\n\n这双巨狼似乎不能离开祭坛，腾空而战的样子。只是死死的守在祭坛顶部，寸步不离。\n\n这让韩立心中不禁诧异了。\n\n就在这时，一具惊怒异常的声音从不远处传来。\n\n“不好，封印果然被打开了。这古魔怎会有开启此封印法器。”\n\n韩立一怔，随声望去。\n\n只见一侧二十余丈处，玄青子正盯着祭坛某处失声叫道，旁边的七妙真人，也同神色阴沉。\n\n韩立才现，不光这二位，林银屏、灵犀孔雀、圭灵和人形傀儡，都或远或近的出现在了第九层空间内，全都毫未伤的样子。\n\n看来刚才空间碎裂，竟不是什么意外的事情，而触动了什么禁制而已，从而让整层人都一下传送到了这一层来。\n\n不过，林银屏的玉容有些苍白，看来刚才的异变，让此女还是受惊不小。\n\n韩立目光只是一扫而过，马落在了祭坛玄青子二人所瞅的地方。\n\n结果稍一仔细凝望后，韩立不禁轻咦一声。\n\n在那巨狼后面竟然有两个\n\n石碑，灰乎乎的，毫不起眼样子。\n\n但韩立一见这两个石碑，却面惊容隐现，一种熟悉感觉，马让其脑中马闪过“叱灵软玉”这种珍稀材料的名字。当初在天南万丈魔渊下，他就见到的类似石碑。\n\n只不过当日所见到的石碑，已经碎成了数截而已。而这两个却完无好，其中一个石碑还有一件碧绿色印玺半镶嵌其内，让石碑泛起淡淡的黑芒，正轻颤不停。\n\n韩立神色一动，现石碑闪动灵光竟和将祭坛周围的法阵呼应着，竟仿佛是此法阵的枢纽所在。而那巨狼也似乎正因为要护住此石碑，才寸步不离祭坛的样子。\n\n韩立怔怔的望着石碑，一时脑中稍微有些混乱。\n\n“玄青子、七妙兄，们来的正好。这古魔圣祖正在解除这祭坛的封印禁制，而祭坛下似乎镇压着什么东西，虽然不知是何物，但也决不能让这魔物如愿的。”木夫人一见玄青子韩立等人的出现时大喜的叫道。\n\n“本真人已经看见了。玄青，我们快出手，似乎情形不太妙。”七妙真人脸沉似水，招呼了玄青子一声后，立刻袖袍一甩。\n\n顿时袖中各灵光闪动，竟同时飞射而出七件宝物出来，分别是刀、剑、珠、镜等各种宝物。其中的一面铜镜，赫然是当初林银屏借过一次的妙音宝镜。\n\n它们正是中年文士威震大晋的七真宝，化为七团异光奔下方巨狼激射而去。\n\n玄青子则叹息一声，也不敢迟的单手往袖中一模直接抽出一柄带鞘的黄色古剑出来。\n\n此剑方一:鞘，看似黯淡无光，仿佛陈旧之极，但老道当一张口，一团精血喷在了剑后此剑顿时如同才苏醒一般。\n\n一声直冲九霄的龙吟声出，剑身刺目耀眼\n\n老道单手一掐诀，两根手指凝重的往剑身一点，对准下面轻飘飘一挥。\n\n一道十余丈长的巨大剑气，从古剑蓦然射出，仿佛擎天神剑一般，气势惊人的直斩而下。\n\n碗口粗的深黄色剑气尚未落下出雷鸣般的轰隆之声，所过之处连偌大天空仿佛都被一斩为二一道长长的白色剑痕。\n\n那元刹圣祖所化巨狼，自从韩立等人出现自然早就注意到了他们。\n\n一见这惊人一幕，狼妖目闪过一丝森然之色当即身子一抖一层黑气从其立在祭坛的四爪飞快传，再一闪即逝的没入体中消失不见。而几乎与此同时，此狼一张大口，大片浓稠如液黑气，冲空中滚滚喷去。\n\n“小心，这魔气厉害之极，法宝本体沾染不得，否则会马被魔化失去神通的。”木夫人忽提醒的大喊一声。\n\n这时，七团异芒和巨型剑气已经堪堪要和魔气迎头撞。\n\n中年文士一听此言，面色一变，不假思索的冲自己宝物虚空一抓。\n\n顿时七团异芒堪堪在接触前一顿的停在了原地，然后联结一气，竟放出一片片各色灵霞再次向魔气席卷而去。\n\n但这时，巨型剑气已经先一步的斩在了魔气之中。\n\n剑光黑气交织缠绕，出惊天动地的一声巨响，无数黄芒在黑气中爆裂四射，将那团魔气洞穿的千疮百孔，随后七妙真人的七宝灵霞，也同样一卷而入，仿佛瞬间就能击散这团魔气，然后直取下面的巨狼。\n\n但是“噗噗”几声，下方的双巨狼毫不客气的又接连喷出几口黑来。\n\n顿时黑的魔气一阵翻滚下，就将黄芒灵霞全都淹没了其中，灵光隐隐狂闪几下后，就立刻销声匿迹，沉默无声起来。\n\n老道在空中见此，心中一凛，急忙单手掐诀，想催动下方的剑气，但是丝毫反应都没有，竟仿佛真的凭空消失了。\n\n这一下，老道脸色微微一变。\n\n就在此刻，下面的黑气毫不客气的直向空中的诸人狂涌而来，铺天盖地，声势竟异常浩大。连韩立等人竟一同收到攻击。\n\n七妙真人见势不妙，急忙手中一掐诀，将七宝收了回来。玄青子却手中古剑连砍数下，总算在一片黄剑幕下，暂时挡住了身前魔气的涌。\n\n但他马转冲文士凝重说道：\n\n“七妙兄，看来普通宝物无法对付此魔。快用那宝物。这封印开启似乎还需要些时间，不能再耽搁下去了。贫道给道护法！”\n\n“知道了。有劳玄青兄了。”奇妙真人倒也毫不迟疑，当即点头答应，然后单手一拍储物袋，顿时白芒闪动，数个巴掌大的翠绿圆环浮现在了手中。\n\n与此同时，韩立也放出了数十口金色飞剑化为一片剑影，未等魔气接近就金弧狂闪，雷鸣声大起，将所有魔气击的溃散不见。\n\n第二更！\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千五十四章禁魔",
        "content": "灵手持银色巨斧，面虎怪虚影浮现而出，口吐着黄倒也能勉强抵挡着黑气。.而那边林银屏则和徐姓青年附身的灵犀孔雀聚在一起，在那五色灵光的遮蔽下，同样也能勉强自保。\n\n韩立对这些人只是一扫而过，就眉头微皱的看向了空中的八灵尺和黑风旗。\n\n这两件灵宝，一个暂时被魔化，一个是无主之物，都无法挥出本身的真正威力来。但也因此，丈许大银莲和蛟龙般乌蟒间，黑风阵阵，银文飘动，两却正好斗个旗鼓相当。。\n\n但这两件灵宝身处高空如此惹眼地方，就算韩立心中再蠢蠢欲动，也只能可望不可及。不要说那古魔圣祖化身的巨狼，就是其他人等也绝不会坐视他取走灵宝的。\n\n而自从古魔圣祖脱困后，现其神通并非他能抵挡的，韩立当即就打算远遁，离开这是非之地的的。但偏偏这些地方都是封闭的空间所在，一时间根本无路可而走的。\n\n如此一来，韩立只能硬着头皮，竭力避免自己真被卷入大战中而已。\n\n故而他虽然察觉到辟邪雷对付漆黑如墨的异样魔气，仍然颇有神效的。但也只是护住全身，绝不肯出死力傻乎乎的硬冲前，出什么风头。\n\n万一让这古圣祖注意到了自己，专门冲他出手，他岂不要倒了大霉。\n\n况且，就这古魔圣祖分真的脱困而出，也应该是大晋修仙界先倒霉，。他可没心思替大晋的修仙担什么风险的。\n\n韩立心中暗暗想着，神念却悄然的散出，向那祭坛中探去。\n\n结果不出料。神念方一扫到祭坛表面。就被一股莫名地禁制反弹开来并无法深入祭坛里面分毫。\n\n韩立暗中叹了口气。神识意识地向祭坛下方一扫。却不禁微微一怔。\n\n祭坛深入百丈地地下处。他竟然感应到了一个尺许大地金球。竟是当初被偷偷放出地那群噬金虫。\n\n这些灵虫。竟也同样到了第九层来。\n\n当初他放出这些灵虫时。可是用来寻找第八层空间地障壁。看看是否能找到什么薄弱之处加以利用地。但因为黑色传送阵出现缘故。就没再联系这些灵虫了。现在看来们但似乎在空间碎裂地一瞬间。同样被传送到了第九层了。\n\n可能是因为这些噬金虫原先就处于第八层地下地缘故被传送出来。竟然就悄然处在这第九层祭坛地地下。还没有让其他人觉地样子。\n\n韩立看了看巨大祭坛四周闪烁不定的那些巨大石柱，当心神一动，略犹豫一下后是悄然对这些噬金虫下了一道命令。\n\n顿时金球金光一闪后，通体瓦解溃散重新化为千只噬金虫一哄而散。\n\n至于地表的的万年尸熊和“花天奇”等人，显然也不想就这样僵持下去，不时有人冲着远处的那些巨大石柱，狠狠几击，想就此破坏掉此法阵。但是除了那尸熊的那件血刃，偶尔可以在石柱留下一两道浅浅的刀痕外余的攻击打在柱子，竟然丝毫无损的样子。\n\n就连“花天奇”看似气势惊人的乳白色大手拳只能让这些石柱略微一晃而已。\n\n也知这些石柱是何种材料炼制而成，竟然如此坚硬样子。\n\n当然若是尸熊或珑梦妖妃附身的花天奇等人有时间慢对付某根石柱的话，也并非真没办法破坏的。\n\n但关键是当他们其中有人有后退之意时，那双巨狼就立刻不客气的全力几口黑气喷出，魔气狂涨之下，对远离祭坛之人狂卷而去，让他们一惊之下，不得不返身重新全力应对魔气。\n\n根本无法真正抽身而退！\n\n韩立一边漫不经心的应付着魔气的攻击，一边目光快左右盼顾个不停，似乎想寻条脱身之路来。\n\n这时在玄青子掩护下，五个翠绿色圆环已经被七妙真人祭到了半空中。\n\n文士口中咒语声不停，十指微弹之下，一道接一道法决击在圆环之，五枚圆环出忽大忽小的怪异鸣叫，同时灵光闪动的微颤起来。\n\n那双巨狼喷出大股黑气，将新出现的空中众人缠住后，原本已经收回目光，重新盯向祭坛附近的“花天奇”和万年尸熊。\n\n在此魔心目中，这两人才是真正的大敌。\n\n“花天奇”不用说了，珑梦妖妃和他如此多年争夺这具银狼之躯，彼此都早已了如指掌，自然忌惮异常。\n\n而那突然出现，并偷偷暗算的尸熊，虽然只是元婴后期的法力，但是手中的那柄血刃却是厉害之极。非但不怕的它的魔气，竟还隐隐有克制功效。\n\n若非此尸熊修为实在和拥有银狼之躯的此魔相差太远，恐怕单凭其一妖之力破开魔气，也是大有可能的。\n\n这让这位元刹圣祖分神，怎能不多加注意。\n\n其实若不是在第八层宫殿处，它突然\n\n展了一种大神通，出其不意控制住了那名人类从其手中得到了控制第九层祭坛法阵的化龙玺，它根本不会出现在这第九层的。而是早就考虑在魔气耗尽之前，逃离这镇魔塔了。\n\n而现在它开启了此祭坛的封印，虽然尚未完全成功，只是解开了一丝缝隙而已，但只要四足不离祭坛，就有源源不觉得精纯魔气补充体内，不但力敌如此多修士反占风，甚至原本枯竭的魔元也在缓慢复苏着。\n\n如此一来，此魔反而更不肯冒险了。只是冷冷的稳扎稳打，静等封印彻底开启之际。\n\n不过，当空中的绿光开始威之际，此狼却豁然感应到了一种往昔熟悉的可怕灵力。不禁心中一惊的抬望去。\n\n“禁魔环”\n\n巨狼一看清楚中的五枚翠环，双目竟闪过惊惧之色，黑色狼同时爆出惊天动地的一声咆哮，大口一张，乌芒在口中山东乎就要再喷出什么来。\n\n但就在这时，空中就的七真人却已经施法完毕，单手冲其中一枚翠环一点后，面色凝重的吐出一个“禁”字。\n\n声音不大，但枚翠环立刻爆出刺目光芒，一晃下在空中消失不见了。\n\n下一刻，巨狼头顶一鸣，一道翠气从虚空中闪出，然后一晃诡异的缠在了黑色狼的脖颈，瞬间还原成了一只巨环。\n\n巨环表面符文涌现同时飞快收缩起来。\n\n狼原本喷出的魔气，顿时无法出口，并马那个出一声痛苦的哀鸣。\n\n惊慌之下，一只狼爪反手抓向此环，爪寒芒闪动乎想将此环一抓而烂。\n\n结果翠光大放，一声闷哼后爪竟被反弹开来。而此环再次勒紧几分，巨狼口中哀鸣声竟也无法出口了，只能出低低的呜呜声，目中全是痛苦难耐之色。\n\n见到此幕，祭坛附近的人、妖大喜，当即各自施展神通纷纷对魔气的狂攻。\n\n果然因为巨狼无法顾及，失去了指挥的魔气威能大减被他们纷纷击溃散开。尸熊、花天奇急忙往中间冲去。\n\n银翅夜叉和狮禽兽同样想要靠近时，耳中却突然接到了尸熊的几声传音互望了一眼后，竟反身朝周围的石柱激射而去。\n\n尚未接近这些石柱们就同时放出的灰蒙蒙煞魂丝和金色音波，认准其中一根共同喷去。\n\n空中的玄青子和七妙真人见此大喜，老道当即往全身法力往剑中狂注，然后狠狠向身前魔气一斩。\n\n一道巨大剑光被甩射而出，所劈之处，一道清明的小路在前方浮现。\n\n而与此同时，在文士连点之下，其余四枚翠环也同样一闪的消失不见，浮现在了巨狼的四肢之。\n\n四环灵光闪动下，同时勒紧，顿时巨狼再也无法站立祭坛之，轰的一声，竟然倒地不起。\n\n看到此情形，韩立眨了眨双目，心中蓦然浮现出当年在虚天殿中得到的一件古宝“五行环”。\n\n除了威力大小不同外，这奇妙真人拿出来一击便轻易束缚住巨狼的禁魔环，竟然和那五行环看起来如此的相似。难道当初的五行环竟是这禁摩环的仿制品不成。\n\n就在这时，忽然玄青子惊怒的大喝一声：\n\n“熊师，你们敢？”\n\n随后老道一摆手中宝剑，一下化为一道黄虹直奔魔气方激射而去。而一旁的中年文士竟也不顾祭坛的巨狼，也同样化为一团灰气，一模糊下，竟然在原地凭空消失。\n\n这时韩立才现，那“花天奇”和那只白毛尸熊，竟在一冲进魔气中后，蓦然化为一白，一绿两只大手，分别朝空中的黑风旗所化乌蟒和银色巨莲抓去。\n\n而那木夫人却被其师妹死死缠住，根本无法离开半分。\n\n见到此幕，韩立抿了抿嘴唇，竟然眉头一皱的身形未动。但另一边，却“嗖”“嗖”两道遁光射出。\n\n竟是林银屏此女和徐姓青年所寄附的灵犀孔雀，破空射出，目标同样是空中的两只灵宝。\n\n倒是灵此妖，目光斜瞥了下韩立，略一踌躇后，并未参加争夺。\n\n空中灵光乱放，各种轰鸣声交织闪烁不停。刚刚还联手共同对付古魔的一干人、妖，眨眼间就为了两只灵宝，大大出手了。\n\n韩立目光却落在了祭坛，望了几眼仿佛被禁魔环困束死死的巨狼，忽然面色一沉，袖袍一抖，数十口金色小剑，出嗡鸣之声的从袖口中激射而出。\n\n第一更！最近几章十分重要，但又不太好写，要考虑许多东西，每一章花费时间都要比原先长的多，所以更新不太及时，请大家见谅一二。我要好好考虑下具体情节，看看如何才能让大家觉得更精彩。\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千五十五章赤鸣鼓",
        "content": "就在韩立放出飞剑的同视机，神识中却在和银月传音着\n\n我若斩下那颗黑色狼首，真可以暂时驱除古魔圣祖分神，不会弄错了，反弄巧成拙吧。为何那位龙梦没有线去抢占躯体？\n\n放心，既然被禁魔环控制住了，那说明此魔不但体内魔气无挣脱，此环控制，就连魔魂也无遁出狼首的，只要那魔魂暂时离体，我就有信心在夺回原来躯体，至于龙梦，他虽然神念强大无比，但手中可没有参入了荚金的利器，而普通宝物根本奈何不了银狼之体分毫的。更不敢再躯体中充满魔气的时候，和魔魂争夺身躯的控制，那样的话，十有会大处下风的，当然这也是他没有想到的，主人有如此多参入夹精飞剑，否则他怎么轻易放弃这种机会，而去争夺说明通天灵宝，银月飞快解释道。\n\n听了这话，韩立深吸了一口气，不再迟疑了。\n\n毕竟音乐是他器灵，若是能夺回躯体，实力大增，他自然千百个愿意，\n\n当即两手移掐诀，顿时所有飞剑齐飞冲天，一阵金光后，凝聚一体，化为一柄金灿灿巨剑\n\n单手冲巨剑轻轻一点\n\n顿时一阵低沉雷鸣，巨剑周身浮现出一层金色电弧，剑尖处一团银色光爆裂开来，一只银色狼首浮现而出\n\n又一闪的消失不见\n\n音乐竟然以器灵之身直接附在了巨剑之上，原来可以增加巨剑为例\n\n而来可以以在一剑斩下黑色狼首后，就可以直接遁入狼躯体之中了\n\n决一催\n\n巨剑一晃，化为一道金弧斩尽了默契之中，所过之处电光闪烁，黑气都被一弹而溃，几闪之后就到了祭坛上空，对准一动不动的巨狼一斩而下\n\n金剑如此惊人的举动，自然让空中正围着两件灵宝斗成一团的人妖都是一怔\n\n那珑梦附体的花天奇一见此景，先是一惊，随即又嘴角一撇的冷笑起来\n\n他自然不以为一名区区元婴中期的飞剑，真能伤到这具银狼之体分毫\n\n但是此念头方一再此妖心中转动\n\n让所有人大吃一惊的一幕，却在下方出现了\n\n因为眼见巨剑气势汹汹的落下，就要结结实实斩在黑色狼首脖颈上时，那原本看似无动弹的巨狼，竟然一下弹跳而起，正好避开了剑光所卷之处\n\n包括韩立在内的所有修士，都目瞪口呆起来\n\n不好，这魔物刚才是假装的，禁魔环并没有真困住此魔，玄青子一个激灵的县失声叫出\n\n七妙真人的脸色也是难看之极，但是还不死心的急忙两手掐诀，口中并没有发出什么哀号声，反而四足猛然一踩足下的祭坛\n\n顿时一片漆黑如墨乌光以此狼为中心冒出，将巨狼包裹其中，然后仿佛统领一般的一闪而逝，全没入了庞大之极的狼躯中\n\n瞬时，银狼原本银光灿灿的皮毛一下由亮转暗起来，除了另一只银狼之首外，其他部位都化成了乌黑之色\n\n魔化之躯，它什么时候完成的魔化\n\n空中的花天奇一见此景，脸色刷的一下苍白无比，满脸难以置信之色\n\n几乎与此同时，黑色狼首一扬脖颈，口中吐出一圈圈的黑色波纹出来\n\n此波纹一出口无声无息，仿佛毫无威力的样子\n\n但是狼身上的五个翠环，一被黑波罩在其内，灵光几闪之后，竟然寸寸碎裂\n\n化为乌有。\n\n原本一斩落空，盘旋回到了上空的金色巨剑一见此幕，顿时如见毒蝎般的向来路破空而去\n\n狼口中一声凄厉嚎叫，原本已被击散的默契竟再次凝聚翻滚起来，一下将巨剑丝丝包在其中，望向困住此剑的样子\n\n韩立面色大变。来不及多想的单手一催剑诀，冲着默契中巨剑一声大喝，一下激发出了剑种小半的避邪神雷\n\n雷鸣声中，一团金色弧所化巨大雷球表面浮现而出，随即发出一声惊天动地巨响，彻底爆裂开来\n\n无数纤细电弧，飞溅狂闪，剧中默契大当即消融般溃散消失，现出一大半空地出来，稍远些的默契也变得千苍百孔，稀疏异常\n\n被困巨剑趁此计划一声嗡鸣声化为一道金虹从残余的魔气洞穿而出，转眼就到了韩立身边\n\n避邪神雷，竟然有如此之多\n\n巨狼见到此景，也不禁露出一丝诧异，深深的望了韩立一眼\n\n韩立面无表情，但是心中为之一凛\n\n而那些从狼口中喷出的古怪黑波纵然厉害，但是速度太慢，并且无及远，不久就纷纷溃散不见了\n\n这时，七妙真人等众修大都背后出了一身冷汗，心中暗叫侥幸\n\n这元刹圣祖化身真是狡猾无比，明明可以轻易击碎身上的禁魔还，却故意装作不支的倒地不起，引得他们几个人一场火拼，若不是韩立当才无意义击，逼得现出原形，他们恐怕为了灵宝马上就要出现死伤的，到时候，剩下之人也肯定元气大伤，绝对不是此魔对手的\n\n如今他们互望一眼，马上一喊而散\n\n通天灵宝固然珍稀，但谁也没有把握短时间内就可以降服它们\n\n自然还是先对付强敌才行\n\n就在这时候，巨狼寒光一闪，狼爪忽然一抬，冲一侧虚空一挥，五道丈许长的爪芒激射而出，又一闪而逝的不见踪影\n\n马上，一声女子的惨叫声传出\n\n其他人一望而去，只见在魔气边缘处，那位木夫人因为正驱和其师妹纠缠不清，不及防之下，竟被忽然出现身旁的爪芒一下拦腰斩成数截，其护身的一块绵布和护体灵光，竟然未能阻挡分毫\n\n元婴马上从残shi中将皇失措的遁出，一迟疑的望了一眼空中的金梭，似乎想要抬回宝物再激射而逃\n\n但是就在这时，此女就再也无离开了\n\n附近魔气一阵翻滚，忽然幻化出一只黑色大手们闪电一般向此女元婴一把捞去\n\n元婴大惊，再想瞬移而逃时，远处巨狼却猛然一声厉豪\n\n毫声尖利刺耳，元婴一听之下，体内力顿时一凝的失去了控制\n\n被那只黑色大手一把捞住，往回一遁，瞬间就被魔气淹没不见了踪影\n\n住手！一睹次幕，原本道骨仙风，一直从容的玄青子，竟然煞那间面色铁青，口中惊怒之及的一声暴喝后，浑身力往剑身上狂注而入，同时手上古剑对准下面狂劈不止\n\n一瞬间，唠叨手中天啊神剑竟然幻化出重重剑影，无数道深黄色剑光组成一座小山般剑山，其实惊人的直往下压去，竟一副拼命也要救出木夫人元婴的样子\n\n见到此幕，韩立一怔，但是其他人自然乐得老道如此拼命去打首阵\n\n花天奇和尸熊互望一眼后，一道血光和一只白色巨手从两侧一同往下攻击\n\n七妙真人见老道如此模样，却眉头微微皱了下，顿时想起了一些有关木夫人和老道传闻，脸上不禁出现了一丝古怪之色但以思量后，一翻手，竟然多出了一个半尺大的小鼓来\n\n此鼓通体赤红，表面乏出丝丝红芒竟仿佛是用烈焰凝聚而成方一现身出来，就让方圆数十丈的空间的瞬间温度狂升，所有处于此鼓威能影响范围内的人妖都刹那间口干舌燥的，犹如置身火炉之旁一般\n\n赤鸣鼓\n\n在刚才抢夺灵宝争斗中，稍微吃了一些小亏的林银屏，一见这火红小鼓，顿时面上一惊的叫道\n\n徐姓青年寄身的灵犀孔雀，则盘旋在此女头顶处，双目同样闪现惊讶之色\n\n韩立目光一扫之下，却感到了其中蕴含的可怕火灵力，竟然似乎不再那柄三焰扇之下的样子\n\n这让他心中骇然，闹钟不由闪过通天灵宝纺织品等几个字眼\n\n韩道友，你的避邪神雷对这些魔气非常有效，也一起放出攻击过去吧，我用此鼓给你们掩饰一二，中年文士单手轻托小鼓，却豁然一转身冲韩立木然的说道\n\n韩立一听此言，瞳孔不禁微微缩小，而就在这时，老道一口气释放出的惊人剑气和下方再次高涨的魔气撞在了一起\n\n顿时轰隆隆之声大起\n\n剑光魔气交织掺杂，一时间僵持在哪里，花天奇的白色大手和尸熊的血刃方一加入进去，那巨狼一张口，竟喷射出了一道道乌黑光柱，轻松抵住了这2者的攻击\n\n不光如此们通体变成乌黑的巨狼，还猛然一甩头，再从口中喷出两团黑乎乎东西出来\n\n此东西方一落地，立刻在魔气中一个打滚，幻化成两只鹰尺人身的魔物出来\n\n这2个魔物看似年轻男子模样，除了生有一对乌黑鹰翅，鼻子上长由一个钩鼻子外，手中还持着一把黑乎乎大刀，双翅一展之下，竟直奔远处已经将魔跟石柱击毁了大半的银翅夜叉和狮禽兽而去\n\n尚未接近2妖，这2个魔物就手中黑刀一挥，顿时一连串漆黑刀芒直奔2妖激射而去。"
    },
    {
        "title": "第一千五十六章真魔之气",
        "content": "一妖一见两个仿佛魔气凝聚成的魔物攻来,也吃了一惊\n\n银翅夜叉不加思索的身形一晃,瞬间随风消失。\n\n狮禽兽则凶性大发掉转身子,口中轰隆隆之声传出,一道金波\n\n击向其中一只魔物而去。\n\n那只魔物只是举起手中大刀略一阻挡,就立刻被金色波浪淹没进了\n\n其中,躯体寸寸的碎裂开来,重新化为了淡淡魔气。\n\n而另一只魔物则手中一挥,才放出一道尺许大刀芒,银翅夜叉身形\n\n就诡异出现在了其身后。\n\n十指一弹,十道灰蒙蒙的煞魂丝激射而出,瞬间洞穿这魔物身\n\n躯。将其撕累成了粉碎。\n\n如此轻易灭杀这两个魔物银翅夜叉却盯着眼前的魔气,眉头一\n\n皱的露出了凝重之色\n\n显然此妖也不相信,就这样真解决了这两只魔物。\n\n果然眼前魔气一阵翻滚涌动,黑光丹动间,就重新凝聚成刚才两只\n\n魔物出来。\n\n这两只魔物一现形出来,一只立刻狠狠扑来,同时口一张,一股\n\n股魔气直奔银翅夜叉袭来。\n\n——银翅夜叉眉头一皱,单手一抬,。煞魂丝再次弹射而出,和黑气一时\n\n间纠缠到了一起.另外那只魔物,却身形一变,竟化为一只丈许大巨\n\n鹰。一下欺近了狮禽兽身边,一对乌黑利爪和铁钩般尖嘴对齐动,竟直接\n\n展开了肉搏。\n\n顿时两只巨禽之间,黑紫两色翎羽散落而下。\n\n狮禽兽明显大占上风,但黑色巨鹰无论身受多重伤害,周身黑光\n\n流转之下,就会立即回复如常,竟仿佛不死之身一般。————\n\n银翅夜叉这边也是是同样情形。无论煞魂丝击毁魔物多少次,都金\n\n眨眼间重新凝聚现形。\n\n_显然这两只魔物是某种类似身外化身的东西,若是主体不灭并有\n\n充沛魔气支持的话根本就是不灭之身。怪不得那元刹圣祖分呻用它\n\n们来缠住二妖了。显然不指望魔物击败它们,只要缠住二妖无法再去\n\n破杯石柱即可。\n\n银翅夜x同样心中肚明此事。但这两个魔物虽然防御极差,但偏偏\n\n喷吐的魔气却和巨狼一舣无二。二妖不得不无奈的竭力躲避抵挡,还\n\n真就无法分神其他了\n\n而那根被击毁过半的石柱,就这片刻工夫,就在灵光闪动中自行修\n\n补起来,转眼间被击碎部分恢复如初。\n\n这让银翅夜叉更是大感郁闷。\n\n二妖这边情形也1落在了尸熊眼中,这让此妖同样有些吃惊。\n\n“花天奇”正用神念凝聚出数只大手,不停朝下方魔气狂砸而\n\n去,口中却忽然对尸熊冷冷传音道:\n\n”不用担心。这种临耐分出神念,炼制出身外化身的魔功,以它\n\n一个区区分神,放出两个也就是极限了。否则此魔根本不用和我们如\n\n此耗下去,只要多放几只出来。我们就必败无疑了。现在重钅的是,\n\n这魔头竟然将我的身钵;用魔气强行魔化了。虽然只是临时的’但这般\n\n源源不断的吸祭坛内精纯魔气不停锤炼此体,过了不了多久魔化就\n\n会真的固定下来了。那时魔魂躯体交融一体,本妃就再也没有机会取回\n\n躯体了。而神通尽复的此魔,我们这些人联手也决不是对乎的。看来\n\n我只冒险一试1。”\n\n“冒险一试!王妃意思是?”尸熊一惊,但口中恭霸j道。\n\n“我会使用秘术设法钻入此狼躯体中,强行和魔魂争夺躯体控\n\n制。虽然躯体已被魔化,不可能占到上风。但是却让银狼之驱暂时失\n\n去控制片刻。下边的事情应该怎么做。你应该很清楚了吧。”珑梦冷\n\n静的传声道。\n\n我明白王妃意思了。但这样做,是不是太冒险了”尸熊\n\n一边驱使着血光,劈开下方的一大团魔气,一边迟疑起来。\n\n“冒险?再不冒险的话,一旦祭坛封印解开,我们真的连一\n\n丝机\n\n会都没有1。”珑梦没有好气的说道。\n\n“这祭坛下边封印的是何物王妃似乎非常忌惮的。难道是当年\n\n古魔界遗留人界的那几件威力巨大的魔器v”尸熊忍不住问道。\n\n“若真是什么魔器该好了。此魔拿到手就算再厉害,我们也可以\n\n先撤离此地,然后召集其他人类修士围攻他一人,总有办法灭杀此魔\n\n的。本妃还会在这里继续硬撑吗?这祭坛封印的,多半是当年古魔界\n\n打开人界通道后,传送过来的真魔之气”珑梦阴沉着脸孔说道。\n\n“上古魔界传来的真魔气?”尸熊大吃一惊。\n\n“你古年未化身成炼尸前,应该也知道一些真魔气的厉害.它们和\n\n普通魔气不同,不\n\n阶修士,都会渐渐被魔化掉的。甚至时间一久,可以将人界转化\n\n为古魔界那样的存在。”珑梦凝重的说道。\n\n“可我听说,当年一战后,这些魔气都被那些古修彻底净化掉了。\n\n怎仍存于人界,还就在这祭坛下面”尸熊仍难以置信道。\n\n“净化?若是普通魔气凭上古修士的神通自然可以净化掉。但真魔\n\n气却蕴含古魔界的魔元根本,传到人界来,原本就想用于练族人界的天\n\n地灵气。哪是如此轻易抹的。若是在我们灵界或许还有办法彻底清\n\n除。但在人界,却千难万难。\n\n我被封印前,就听晁吾三老说过一次。要在战后将绝大部分真魔\n\n气搜集拘禁,分到人界几处灵气最充沛之地,用精纯灵气镇压起来。\n\n而我和古魔圣祖分神曾经融合过一体。隽1隐隐感应到祭坛下材印的就是\n\n此种魔气。”\n\n——“这也并不奇怪,坤吾山是当时人界最著名的仙灵之山。利用此\n\n山灵脉来镇压魔气,倒是理所当然事情。他们可是希望经过精纯灵气\n\n的洗涤,可以将这些魔气一点点消磨掉的而此山灵气比当初封印我\n\n时也真的稀薄了不少。看来多半还是有用的。不过没有百万年时间,\n\n这些魔气是无法真正被净化一空的。现在若是被释放出来,人类修士\n\n想要再重新控封印住,那是吃心妄想而已。更别说,这住舌魔圣祖化身\n\n吸妖了具魔气后,恐怕整个人界都无人能敌了。”\n\n珑梦沉默了一下,一口气全讲了出来。\n\n听了这番讲述,尸熊震惊异常。脸上阴请不定起来。\n\n—“就算这人界彻底被魔化了。那又怎样。和我们这些人又有何关\n\n系。当年妖族和人类派王妃和我等下界,驱逐跨界的古魔。庇们可是\n\n都已经做到了。现在再出什么事情。上可无法怨在我们的头上,不如\n\n我们……”尸熊目中闪过一丝阴寒,吞吞吐吐的建议道。\n\n——“我就知道,你这只尸熊当年是人类的灵兽,怎会眼巴巴的跑到镇\n\n魔塔里救我。还是想借助遂灵通道,返回灵界吧。不过,你的修为\n\n可没超越化神期,就算进入其内。也只能被空间之化为乌有而已。\n\n而且你怎会知道,我知道逆灵通道的所在?”珑梦忽然冷笑的J珂道。\n\n“妃说笑了。作人类的灵兽,那是我未开灵智前的事情了。\n\n至于在下如何穿越通道,这就请妃放心,在下准备了如此多年,还\n\n是有几分把握的。而妃身为天奎妖的妃子,若还不如道通道所\n\n在。在下就更不知还有何人知道此事。”万年尸熊毛茸茸的脸孔,露\n\n出几分陪笑的说道。\n\n“哼,我就姑且相信你吧。实话告诉你。只有我完全取回了原来\n\n躯体,才有办法重新找到逆灵通道的位置。所以,不要想着拔腿开溜\n\n想法。还是老老实实的照本妃的话去做。’珑梦毫不客气的说道。\n\n“是,只要妃履行诺言真的答应我等一齐返回灵界。小\n\n人几个自然会拼死为王妃尽力的。”尸熊大嘴一咧,毫不犹豫的传音\n\n道\n\n“这就行你先为我护法。”梦满意的点点头\n\n随即此女附身的花天奇,忽然间两杀忘诀,周身泛起刺棼的银芒\n\n来。\n\n而就在这时,韩立在那七妙真人的注视下,也二话不说的两手一\n\n差。一道辟邪神雷击向了下方。将一团团的魔气,击溃消失。\n\n“但下方巨狼面对众修士的联手,反而魔气大涨,口中魔气,乌黑光\n\n主喷吐不停,将那黄色剑气、血光等攻击,压的节节后退。眼看魔气\n\n越来越多,几乎占据了大半的空间。11夭羞地之下,大有将众人反围困\n\n吞中的意思。\n\n这时,祭坛四周的石柱渐渐的刺目耀眼,开开始发出低沉的嗡鸣之\n\n声。每一根石柱表面都浮现出一个个陌生的上古符文,并微微的颤抖起\n\n来。\n\n注意到这一幕的人、妖都暗自吃惊。\n\n手中托着赤红小鼓的七妙真人见此。脸色一沉。\n\n虽然他并没有听到珑梦和万年尸熊的对话,但一种不妙的预感却\n\n清晰异常的浮现心头。此位一咬牙终于将手冲小鼓一抛,记到了半\n\n空中,同时口一声厉喝\n\n“玄青子道友你还等什么,快将你新得的那件东西(出来吧。\n\n否则,真要大祸临头了1”\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千五十七章三宝联手",
        "content": "老道手中古剑经过一番狂暴攻击后，终于冷静下了不少。显然知道，如此长时间未能击破魔气，那木夫人的元婴多半已经凶多吉少了。\n\n此刻再一听七妙真人此言，面厉色一闪，二话不说的袖袍一抖，顿时一颗土黄色小印飞射而出，悬浮在了老道头顶之。\n\n此宝四方平整，通体温润似玉，但表面忽暗忽明间，隐现层层的金银色符文，发出的灵气虽然平和稳定，但庞大之极。\n\n韩立一见此物，面色微微一变。\n\n“平山印！”一声女子轻呼，惊讶的发出。\n\n韩立心中一动望去。\n\n果然一侧的林银屏正手掩红唇，吃惊之极的盯向这枚小印。\n\n此宝正事当年在地下拍卖会，曾经见过一次的通天灵宝仿制品“平山印”。\n\n韩立虽然当日半途退出拍卖会，但后来也听说，这件宝物在拍卖会卖出了一个天价，被一不知名修士竞拍走了。没想到落在了太一门的手中。\n\n此门果真财大气粗，不愧为正道第一门。\n\n一见平山印亮出，七妙真人发出一声狂笑，随即单手一抬，食指微曲的冲着空中的小鼓一弹。\n\n“砰”的一声沉闷异常声音从小鼓发出。\n\n几乎与此同时，小鼓赤红光芒一闪，顿时一轮红光隐隐在小鼓周围浮现。\n\n中年文士见此，毫不犹豫的又一根手指接着弹出，又一声闷响后，那轮红光刺目三分，同时又大了一圈来。\n\n鼓声接连响起，一轮夕阳般的红日在高空中渐渐浮现而出。如血般的光芒，一声声低沉的鼓声，让所有人都能清楚感应到红日中蕴含的可怕威力。\n\n另一边玄青子抛出的番天印，则早在老道口中的咒语声中，一道道法决发出后化为一只二十余丈高的小山，一层层的法阵符、咒重重叠叠，遍布玉印表面之。同时四周光灿灿的黄霞，更让其灵气缭绕，竟仿佛仙家至宝一般。\n\n这两件宝物一出现，顿时引起了他人注意，那浑身发出银芒的“花天奇”，在感应到两股惊人的灵压，也不禁眼皮一跳的斜撇了两眼此宝，目中蓦然闪过异样神色后，就不动声色的再次闭了双目。\n\n祭坛的巨狼同样看到了此幕，表情为之一顿，大现凝重之色。\n\n“嘿嘿！真以为单凭二两仿制品，就已可以击溃本圣祖。真是白日做梦。”巨狼目中寒芒一闪，一声冷哼后一张口，口中乌芒涌现，一枚黑色光球竟然从里面缓缓飞出，悬浮在了身前，微微涨缩不停着。\n\n随即狼口中又喷出一道接一道漆黑光柱，接二连三的没入光球中不见了踪影。\n\n光球迅速狂涨起来，转眼间就化为了房屋般大小，然后缓缓漂浮而起，停在了巨浪头顶处。\n\n此光球乌黑深邃，让人一看，就大感妖异的心中一凛。\n\n光球的体积还在持续膨胀中。\n\n“去！”玄青子面色阴沉，冲空中巨印凝重的一点，竟率先发动了攻击。\n\n平山印霞光万道，化为一颗黄色流行直奔祭坛的巨狼砸去。同时那轮红日一颤下，紧随而下。\n\n二者都异常闪动，声势惊人异常，方一和黑气接触，就势如破竹的一击而破，先前的魔气果然无法抵挡二宝的威能。\n\n虽然只是灵宝的仿制品，但这两件配合巧妙之下，一击威力已经不下于真正灵宝的普通一击。\n\n巨狼看到此幕，不再迟疑的一口光霞喷出，直接摸**顶的巨大光球中。\n\n顿时黑色光球一颤，隐隐发出海啸般的低鸣，随即激射而出，竟直接像高空二宝迎去。\n\n所过之处所有魔气直接被光球席卷其内，看起来声势惊人之极！\n\n三件异物终于在空中无声无息的碰撞到了一起。\n\n一声让整个空间位置一晃的巨响后，黑光、黄霞、痴芒三中灵光同时爆裂开来，冲天而起的灵压竟瞬间化为一道界限分明的灵气之壁。\n\n一边漆黑如墨，仿佛无尽的星空，另一边黄红两色交织闪烁，艳丽的犹如梦幻之地。\n\n两者交界处传出轰隆隆之音，既有像雷鸣，又仿佛无数兵器互相斩击之音，两者参杂交互，忽大忽小，而那笔直分界处，一会儿黑光压倒黄红二色，一会儿黄红赤芒逼退黑光一分。两者竟一时呈僵持之势，看起来诡异万分。\n\n但这种平衡仅仅维持了片刻功夫，黑光在巨狼朝其持续喷入一道道巨大光柱后，终于将黄红光芒压倒，并逼得它们开始一步步退宿开来。\n\n见到此幕，玄青子和七妙真人都面色大变起来。\n\n显然二人没有想到，这对方模仿了躯体后，竟然可以单品本身神通，就可硬抗他们两件灵宝仿制品，二人一边不停催动法决，将浑身乏力往平山印和赤鸣鼓中注入，一边互望一眼，均都从对方目中看到了骇然之色。\n\n这古魔圣祖分身厉害，还远超乎他们的预料，不但先前万无一失的禁魔环无效，如今竟然他们的压箱宝物，似乎都无法压制住对方的意思。而这祭坛的封印，还要马被揭开的样子，虽然不知道是什么，但想想也可知，绝对是非同小可之事的。\n\n就在这二人大感不妙之极，在一侧的韩立凝望着眼前的情形，忽然单手往腰间一拍，一团三色灵光飞射而出，一个盘旋后落入了其手中，赫然是那柄三焰扇。他深望了下远处仿佛阴阳两界的威能之争，轻吸了一口气，神念一动下，那具隐匿身形的人形傀儡，就忽然遁到了其身后。\n\n接着韩立毫不犹豫的两首一搓，宝扇狂涨起来，转眼间，一把数丈大巨扇就出现在了手中。虽然不想和那藏身巨狼体内的古魔圣祖分神硬拼什么，但他也很清楚，在无路可逃情况下，若真让玄青子二人不敌落败，他的下场绝对不会好到哪里去的。\n\n故而眼见这二人抖动用了这如此威力宝物，还呈现不支状态后，他终于忍不住要出手助他们一臂之力了。\n\n巨扇一阵嗡鸣发出，随即三色光焰大放，韩立几乎往扇中注入了全身的灵力。\n\n现在可不是保留余力的时候，他恨不得让此扇的威力在搭那么几分才好呢。\n\n三焰扇激发出散发的惊人灵力，马引来了玄青子和中年文士的主意，几乎同时扭首一望。而一见韩立手中的三焰扇，玄青子一惊的失声起来。\n\n“道，你这件宝物。。。。。”\n\n韩立却没有解释什么的意思，手中的宝扇一抖，顿时一股三色光焰从扇面狂涌而出，一凝变形，就化为一只体形四五丈的三色火鸟，在凤鸣声中双翅一展，一头扑向了远处的黄红二光。\n\n结果在玄青子和中年文士吃惊的目光中，三色火鸟爆裂开来，一团三色光晕在黄红二光浮现而出，然后斗大金银色符文一阵翻滚，三色光晕就一闪后不见了踪影。\n\n黄红二光顿时大涨，同时浮现出了缕缕的金银色光焰，原本处在下风的它们马反压黑光一头，立刻反卷过去，向巨狼头顶气势汹汹的缓缓压去。\n\n这一下，银翅夜叉和林银屏等人、妖还好，他们事先或多或少的建国韩立动用过三焰扇，但万年尸熊和“花天奇”却为之一愣，不仅多看了韩立两眼，目中闪过一丝讶色。\n\n玄青子和七妙真人确实惊喜交加。虽然他们不知道韩立手中的三焰扇到底是何种灵宝仿制品，但是明显威力局不再平山印和赤鸣鼓之下。当即二人不假思索的，急忙连连催动自己的宝物，让黄红光芒再次大涨一分准备抓紧这难得的机会，借三宝之力一举解决掉这位古魔圣祖分神。\n\n一扇击出的韩立脸色苍白异常，马长袖一拂，一个青光闪闪的玉瓶出现在了手中，飞快往口中倒了一滴灵液进去，原本枯竭的灵力转瞬间就再次充盈起来。\n\n刚做完这一切后，忽然一声凄厉的狼嚎声传来，韩立心中一凛，急忙抬首望去。\n\n只见祭坛巨狼，竟身形骤然间被一层刺目乌芒包裹起来，狼嚎声就是从里面发出，但却无人能看到里面任何情形。\n\n即使韩立神色一动后，瞳孔中蓝芒晃动的动用了明清灵目，也同样无法看透这层乌芒，这让他眉头一皱。\n\n忽然间韩立觉得乌芒似乎什么东西一闪，接着身银色光罩一晃，一团寒光爆裂开来，竟有什么东西不可思议的斩到了面。\n\n他竟连反应机会都没有。\n\n“不好！”见此诡异情形，韩立当即心中一沉，想都不想的神情一晃，但随即耳中传来了一声清脆的爆裂声，接着又“噗噗”两声传来。\n\n韩立身形一震，随即真个人竟被击飞了出去。\n\n“咦！”一声诧异的轻咦从祭坛的乌芒中传来，随即一声冷哼，又有什么东西闪动。\n\n“主人快躲，这是天狼钻！”银月惊慌的声音在韩立神识中响起。\n\n而几乎与此同时，一个人影在韩立身前一闪。\n\n“砰”“砰”几声闷响传来，那人影马跌的连退数步，竟是那原本隐匿在韩立附近的人形傀儡，而其身笼罩的青衫，此刻在胸口和丹田处却多出了两把怪异的短刃出来，半插在傀儡之躯。\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千五十八章魔像",
        "content": "韩立被击出七八丈后，感到小腹一阵剧痛，惊怒之下，体内法力一凝，身形终于停稳了下来。但低首往身躯一看后，不禁倒吸了一口凉气。\n\n原先元罡盾所化银色光罩和青蒙蒙护体灵光，竟同时洞穿出一个拳头大孔洞出来。而小腹，长衫破损，金银光灿灿，用噬金虫凝聚而成的战甲竟也同样被击穿而过，露出了最里层的乌色内甲。\n\n此内甲裂开了一道数寸长口子，一根银灿灿怪刃插在哪里，竟插进小腹些许的样子。\n\n韩立面青气一闪，口中一声低鸣，整个躯体同时浮现出一层淡金色，那柄怪刃顿时仿佛受到了什么巨力一击，嗖的一声被反弹而出，向高空激射而去。\n\n身躯一晃，手臂一动，韩立就一把将此怪刃抓到了手中，正式看清楚了此物原貌。\n\n半尺来长，有些弯曲，仿佛半截犀利异常的月牙刀刃般。但仔细看了几眼，才发现，这竟是一根狼爪的某根锋利指甲。\n\n韩立心中一凛，忙重新凝望了下小腹伤口。只见个两三寸深的伤口，但却一滴血没有流出，反而裸露出的血肉中晶莹异常，竟隐隐掺杂着淡淡的金丝。这正式他修炼了明王决第一层后的效果，让躯体几乎和铁精一般坚韧。\n\n否则刚才这一击，就算他有如此多层保护，恐怕也被直接洞穿丹田，立即倒地不起了。\n\n这所谓的“天狼钻”还真是可怕的吓人。\n\n韩立心中骇然，抬首再向自己身前的人形傀儡望去。见被另外两根巨狼直接击中之处，五色灵光闪动不已，虽然深入体内半截，但却若无其事的样子。\n\n一见此景，他顿时心中一松。\n\n看来罡银外加五行玉炼制的傀儡身体，果然不是这般轻易被击毁的。\n\n乌芒中的古魔圣祖，见本应该一击必中攻击竟接二连三都没有奏效，心中同样吃惊万分。\n\n要知道，刚才的天狼钻，可是这具银狼最厉害的神通之一。\n\n每使用一次，都必须毁去四爪的银色指甲一根，而这些狼爪的直接，每根都是银狼当年花费无穷年月苦心修炼过的，威力之大，就是化神期修士碰了也不敢小视的。当然现在是那无刹圣祖分神用魔气催动的，威力自然大减了许多。\n\n但就这样一连三根，都被一名元婴中期修士硬接了下来，古魔圣祖自然有些发怔了。\n\n这是，祭坛乌芒收敛后，巨狼那庞大身躯竟然消失的无影无踪，而现出一个苗条身影来，竟是巨狼重新幻化成人形的那名黑袍女子。\n\n但此时的此女却不再是一身黑袍，而是浑身都笼罩在一层狰狞的战甲之内。此战甲油亮漆黑，正面铭印着一个双角鬼怪头颅，双肩四肢处则有数根尺许长黑刺伸出，闪动着阴森的寒芒，让人一看之下大都寒气大冒。\n\n黑袍女子冷冷的望了韩立一眼。\n\n“这是？”韩立同样暗吸一口凉气。\n\n“这是古魔的真魔甲。只要拥有魔化之躯，古魔就可以将大量真魔气附身凝结而成，不但防御力极强，而且可借助魔甲中魔气，让神通大增。在古大战时候，我们妖族和人类修士都曾经吃过此甲不少苦头的。好在这种神通似乎只有部分古魔才有此神通的，大部分古魔都没有这种能力。否则当年一战，到底能否取胜，还是两说的事情。”\n\n竟是银月凝重的给韩立解释道。\n\n“这种事情，你也记起了。”韩立有些意外。同时神念一动下，人形傀儡一动，就将躯体的两根银刃拔下，然后一闪的收了起来。紧接着伤口处五色霞光流转，竟开始渐渐弥合起来，几乎与此同时，小腹噬金虫战甲一阵蠕动后，也同样回复如初。\n\n至于那银色光罩，韩立干脆一收，重新化为一面银色小盾挡在了身前。\n\n“我也不太清楚怎么回事，似乎以前的记忆正在渐渐苏醒中，原先一些模糊的东西，如今都清晰了起来，并多出了许多不知道的东西。”银月苦笑一声的回道。\n\n韩立目光闪烁不定，沉默不语。而人形傀儡则身形一晃，和其并肩而立起来。\n\n这是黑袍女子将目光从韩立这边收回，转望着头顶已经被三件异宝压得摇摇欲坠的黑光，脸露出一丝古怪之色，突然两手掐诀，口中发出清脆悦耳的咒语声，随后纤纤玉指一弹。\n\n十道不起眼的纤细黑丝击在了旁边那块镶嵌着化龙玺的石碑，此石碑一阵乌光流转，随即嗡鸣声大响。\n\n祭坛四周的那些石柱，仿佛呼应似的晃动更加剧烈起来。\n\n黑甲女子面厉色一闪，头秀发根根倒竖起来，面容瞬间狰狞异常。马，足下的祭坛一阵的微颤，部分表面在黑光闪动中，竟开始片片的碎裂开来，顿时无数股漆黑魔气从碎裂处冲天而起。\n\n黑甲女子见此，目中不禁露出了疯狂之色，口中发出了得意的大笑。随即冲空中一点，喊出一个“破”字。\n\n此声音尖利刺耳，祭坛冒出的黑气瞬间往空中凝聚交织，一阵翻滚后，竟形成一个巨大的黑魔像。\n\n此魔像阁楼般大小，但身材丰满，同样身披战甲，而战甲样式竟然和此女身的黑甲一模一样，只是魔像头部却是一名面目清秀，但头生一对玲珑短角的女子模样。双目紧闭着。\n\n“元刹圣祖！”\n\n一见那魔像，正在空中替“花天奇”护法的尸熊面色大变，一下失声叫道。\n\n韩立和玄青子等人同样大吃一惊。\n\n而就在这一瞬间，巨大魔像却缓缓睁开了双目，一对眸子仿佛两颗无尽夜空中的紫色星辰，闪闪发光。\n\n就在这时，魔像头顶的黑光终于不敌三宝的联手威能，彻底崩溃开来，化为无数黑芒，跌落而下。\n\n黄红之光没有阻挡之下，不客气的滚滚压下，铺天盖地的样子，竟仿佛祭坛空多出了一大块黄红色巨大光幕，气势惊人之极。\n\n魔像似乎感应到了空中异象，抬首冰冷望了一眼马降临头顶的黄红之光，竟随意的单手一抬，冲着空中轻轻一拍。\n\n“轰”的一声巨响。\n\n一只数亩大的黑色魔爪凭空出现在了空中，如同海底捞月般的往边一抓，黑芒一闪，五指竟一下将黄红天幕抓除了五道黑乎乎的巨大爪痕出来。随即五爪一合后，那巨大印玺和赤红小鼓竟诡异的同时出现在了五指间。在下一刻，漫天黄红之光如同梦幻般的一下无影无踪。\n\n所有人看到此幕，不禁目瞪口呆起来！\n\n魔像低首看了看手中二宝，紫芒闪动下，竟传出了一个陌生女子声音，声音冰寒，还带几分困惑样子。\n\n“这……这里是……人界！”\n\n此刻在高空中，闭双目的“花天奇”，身银芒已经在躯体背部凝结出一只银色狼首来，仿佛跃跃欲出的样子。\n\n但狼首一见远处魔像样子，顿时一惊的重新隐入了身躯中。而花天奇身躯一震后，双目一睁，口中蓦然发出惊恐的尖叫。\n\n“垮空神念**，这是元刹圣祖的真正神念！”\n\n这一声让所有修士都面色大变了。\n\n玄青子和七妙真人更是面无血色起来，因为那位魔像幻化出魔爪，竟迅雷不及掩耳的五指握拳一捏，里面土黄色印玺和赤鸣鼓竞相爆裂开来。\n\n两件通天灵宝仿制品，竟就此被捏的粉碎。\n\n然后魔像看也不看空中众人，伸展了下双臂，缓缓回过头来望向了身下的黑甲女子。\n\n黑甲女子则面无表情的同样望去，两者略一对双目后，魔像开口说道：\n\n“不错，你竟然还活着，不枉我当年花费若大力气，把你送到人界来了。这次施法唤我过来，就是收拾眼前的这些蝼蚁吗，不觉得太浪费了吗！你应该知道，你前后已经召唤过我两次了。这一次召唤后，我种在你神念中的那缕魂印就会彻底消失了啦。而召唤我消耗的真魔气，足可以直接炼化出一群我们圣祖族人。”\n\n你就是我，我就是你。若不是没有其他办法，怎会出此下策。若不借助这祭坛下面泄露出的真魔气，以我现在的情况，根本没有能力再召唤你出来。”\n\n“原来如此！我说这次凝聚现形这般吃力，原来不是用你本身魔气召唤我跨界来的。看来我必须快些动手了。这些魔气不知道能支撑我现形多久呢。”巨大魔像点了点头，看了看从祭坛仍源源不断的往其双足中注入的漆黑魔气，淡淡说道。然后抬首望向众人。\n\n所有人妖被魔像冰寒无情的紫目一扫，均都一个激灵的各自警惕万分，有几位甚至身形开始无声息的向后退去。\n\n但魔像似乎嘴角一动，接着单手一抬，伸出一根硕大的魔指对准某个方向轻轻一弹。\n\n刺鸣声一响，什么东西一闪即逝的消失不见。\n\n正在和巨鹰状魔物的颤抖不休的狮禽兽，忽然口中发出一声凄厉惨叫，身体骤然间膨胀起来，“轰”的一声后，此凶禽就莫名的自爆开来。\n\n第一更！\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千五十九章魔威无双",
        "content": "这一幕，让旁边和另一只魔物缠斗的银翅夜叉吓得一激灵，不及多想双翅一抖，身形一晃的施展出了风遁术，随着一股清风就不见了踪影。\n\n元刹圣祖魔像一声冷哼，单手毫不迟疑的冲银翅夜叉消失的方向，虚空一抓。\n\n“轰”的一声巨响。\n\n一只丈许大魔爪，闪动乌光的直接浮现在那边的虚空处上空，朝下轻飘飘的一拍，\n\n一团青光就在魔爪中爆裂开来，风遁术竟然如此轻易的被破掉，银翅夜叉的身形就在此爪中显现出来。但此刻的此炼尸，一对银翅联通躯体都被一道淡淡的黑气凭空束缚住，眼见魔爪及身形竟动弹分毫\n\n银翅夜叉惊怒下拼死之心顿生，在那魔爪方及身的瞬间，口中突然发出一声历啸，无数黑丝从体表中激射而出，方一离身就立刻爆裂开来。\n\n灰芒闪动，轰隆声大起，声势好不吓人。\n\n但在五指一合拢之后，黑光一闪，灰芒和爆裂声如同遇到克星一般，直接湮灭的无影无踪，而银翅夜叉周身黑色魔焰燃起，那般强横的飞尸之体竟然化为一大团灰烬，连元神都未来得及逃出的样子。随后魔爪一闪后，在空中消失了。\n\n一连两名相当于元婴后期的妖物，被魔像不费吹灰之力的灭杀掉了，其他人最后一丝的怀疑也荡然无存了。纵然此魔像不是不是那位元刹圣祖神念所化，也是古魔界其他古魔圣祖降临此界的。同样根本不是他们可以抵挡的。\n\n当即心中一寒后，所有人一哄而散，再也无人继续呆在原地，纷纷隐匿的隐匿，遁走的遁走，生怕谁再被魔像锁定住下个目标。韩立同样不敢呆在原地，背后雷鸣声一起，就匆匆化为一道银弧雷遁而出，但当其身形一闪后出现在了二十余丈外的地方时，他二种突然传来一句惊慌的女子传音声。\n\n“雪玲呢，快将她放出来和我融合成玲珑，只有这样，还有一丝希望保住你我的性命。”竟是那位附身花天奇的珑梦向其传音道，看来魔像的出现，连这位一直胸有成竹的妖妃，也终于大慌了起来。\n\n“融合！”韩立一听此言，心中一惊，脸上迟疑起来。\n\n但就在这时，祭坛上空的魔像目光一转下，一下看到了远处的灵犀孔雀，竟发出了一声轻咦：\n\n“咦！灵犀孔雀，五色灵光！没想到人界还有这种罕见灵禽存在。正好，我恰好需要此灵光一用呢！”魔像自语了一声，手指毫不迟疑的点向了远处被徐姓青年附身的上古孔雀。\n\n这一下，附身的徐姓青年自然大惊失色，一边驱使着灵禽朝空间一角化为一道遁光逃去，一边一咬牙后，将元婴体内的真元之力强行灌注到了孔雀体内。\n\n“噗嗤”一声闷响，五色灵光耀目刺眼，竟化为一层凝厚犹如实质的光罩，将孔雀护在了其中，光芒仿佛太阳般让人无直视分毫。\n\n魔像见此，嘴角却露出一丝冷笑，手指轻轻一弹，再轻描淡写的反手一抓。\n\n“轰”的一声巨响，五色光罩一侧凹陷下去，孔雀连带光罩顿时被击飞出去，尾灯骨碌碌的重新稳定身形，一只硕大魔爪在虚空中一闪而出，闪电般一抓，就将灵犀孔雀抓到了手中。\n\n“徐兄！”林银屏见此，不禁花容失色起来。\n\n但在魔爪中的魔焰包裹之下，五色光罩似乎还能苦苦支撑的样子。\n\n魔像见此，紫目中煞意闪过，黑芒闪动，魔爪立刻五指一合，顿时光罩仿佛面团一般被挤压变形起来，一声哀鸣后，五色光照竟硬生生的碎裂开来。\n\n“不！”徐姓青年惊恐的一叫。但灵犀孔雀本体一显露出来，就立刻被魔爪活生生的抓爆开来。\n\n“嗖”的一声，徐姓青年元婴还是抓住转瞬间的机会，一下从魔爪下瞬移而出，下一刻才在二十余丈外某处显出身形。\n\n但魔像却似乎早知道其瞬移出的准确位置，竟早一步冲其所在方向事先的一弹。\n\n这一次，徐姓青年连惨叫声都未来得及出口，元婴就诡异的自爆开来。\n\n堂堂天澜草原大仙师，就如此的从世间彻底蒸发了。\n\n看清楚这一切，就连玄青子和七妙真人这正魔第一宗门的长老，也开始露出惊慌之色了。\n\n这魔像的神通是在太大了，在此魔威能之下，他们连抵挡一击的能力都没有。若是这样下去，恐怕眨眼间，几人就会一股脑儿的被魔像灭杀的干干净净。\n\n韩立脸色有些发青，但目光中却还能保持着冷静，并隐隐有一缕寒芒隐现。\n\n“你还想什么，再不将雪玲放出去，就真来不及了。对付\n\n此魔也就玲珑或许还有能力抵挡一阵的。放心。我二人都不会消失，过一段时间会回自行分开的。”耳边女子传音不断，那位珑梦妖妃更加焦急了，连声催促韩立将银月元神放出去，好和其融合一体的。\n\n韩立脸色阴沉，却始终没有回复什么。\n\n“好，我答应你。我这就过去。”韩立神识中突然响起了银月淡淡的回复声。\n\n“银月，你胡说什么。你怎么知道，融合后是否还会真的复原！而现在你的神识远远弱于对方，融合后，也是一对方为主的。”韩立一惊，不假思索的厉声道。\n\n“主人，此刻顾不得此事了。我和珑梦若不元神融合，我们马上就有杀身大祸。若是如此的话，还不如冒险一试的。”银月冷静的说道，随即韩立袖袍一动，一只白狐竟从中飞射而出，直奔另一处的“花天奇”射去。而花天奇见此，也同样大喜的飞遁迎来。\n\n韩立站在原地，脸色难看，但嘴唇紧闭下最终没有再说什么。毕竟银月所说的，的确才是最佳选择。\n\n而这时，就在徐姓青年元婴被灭后，灵犀孔雀元神驾驭者妖丹也想从魔爪飞遁而出，结果尚未飞出魔爪，就被一片黑芒迎头罩住，当场化为了乌有。\n\n但孔雀残尸却噗嗤一声，被汹汹魔焰包裹起来，转眼尸体化为灰烬，但是在魔爪中却多出一片五色灵霞出来。\n\n此光霞晶莹异常，光蒙蒙的，竟犹如实质一般。\n\n方一显出，就立刻被魔爪一把抓住，然后一闪后的再原地消失不见。\n\n下一刻，魔爪一下再魔像头顶上闪现而出，抓着光霞在空中一动不动起来。\n\n魔像抬首看了看五色光霞一眼，脸孔竟露出一分欢喜，一张口，喷出一股粘稠似墨的魔风。那五色光霞被此风一卷入内，竟滴溜溜的再风中迅速凝聚缩小，眨眼间就化为一颗拇指大的五色灵珠出来。\n\n看着此珠，魔像抬首摄入了手中，又转身抛给了身后的黑甲女子，口中淡淡说道：\n\n“此珠对我有些用处，你下次找机会，将此珠设传回古魔界去，不要轻易遗落了。”\n\n黑甲女子听了这话，脸上讶色一闪即过，但毫不迟疑的接住此珠，略看一眼后，就黑光一闪的两手一合，此珠就诡异的不见了踪影，也不知被收到了哪里去了。\n\n而做完这一切的古魔目光一扫后，竟蓦然落在了背后隐隐有银弧发出的韩立身上，清秀面容上露出一丝残忍之意，再次抬起了手指并对准了韩立。\n\n韩立心中一沉，神念一动下，人形傀儡就一闪后挡在了身前，随即其单手一抓，顿时一层刺目的银色光罩将韩立和它护在了其中，而其另一只手一掐诀，身上五色光华闪动不已，而韩立自己也飞快的一只手一翻，那柄三焰扇就浮现在了手中，另一只手则冲头顶盘旋的巨剑一点指。\n\n顿时巨剑嗡鸣一声的解体开来，数百道金灿灿剑光围着银色光罩一阵盘旋飞舞，剑光如山下，竟隐隐幻化一只金色巨莲围着韩立绽放开来，艳丽夺目之极。\n\n而莲瓣间，雷鸣声大起，金弧闪动。\n\n韩立自身也一句莫名的咒语声发出，顿时一层金色光幕浮现身外，同时肉躯上闪动着淡金的肤色。\n\n他竟将用来防范五子魔的金刚罩威能也激发了出来，明王决的运转极致，将自己化为金刚之躯。\n\n这一连串举动，韩立几乎眨眼间就完成了，但就这样，还是丝毫安心之意都没有，他很清楚这些看似坚不可摧的防御，被这位元刹圣祖在举手投足间就轻易破去，是毫不奇怪的事情。\n\n因为对抗对方攻击的最大依仗，却还是体内的两件蠢蠢欲动的东西。韩立面色凝重的想道。\n\n“辟邪神雷！”魔像紫目一闪，看着金莲上跳动的金弧，口气略有些诧异，但手指却丝毫停顿没有的冲韩立连点两下。\n\n“砰砰”的两声清晰的传来。\n\n声响不大，但第一声后，青竹蜂云剑所化的金莲就莫名出现一道巨大豁口，同时让刺目银罩一凹，寸寸的断裂开来，最终击在了金刚罩所化光幕上。\n\n次金幕狂闪几下，一顿下后，同样在一声脆响后碎裂开来。\n\n而就在这一瞬间的工夫，韩立瞳蓝芒闪动，终于看清楚是什么东西击来，在三焰扇一挥下，迎向此物的同时，脸上不禁露出了难以置信的神情。\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千六十章敖啸老祖",
        "content": "破掉金光罩所化光幕的，赫然是一枚蚕豆大小的乳白色圆珠，晶莹剔透，竟是那元刹圣祖将自己的神念压缩凝聚，直接实质化物起来。\n\n能做到这一步，需要的神识庞大可想而知了。怪不得此魔像随意一点，连十级妖兽，后期修士都无法抵挡分毫的。\n\n韩立心中骇然，手中的三焰扇面三色光晕闪动，涌出的光焰瞬间凝聚，化为一面火盾浮现在了身前。此盾金银红三色符文流转闪动，显得神秘异常。\n\n随后，韩立又不假思索的一张口，一团青光包裹着一只小鼎喷出了口外。几乎与此同时，金色光幕终于彻底崩溃，乳白色圆珠一闪后到了三色火盾。轰隆一声后，火盾未能发挥什么效用就被一击而溃，三色火焰竟对圆珠丝毫作用没有的样子，珠子一头扎进了这团青光中。\n\n青光中小鼎一颤，密密麻麻的青丝爆发而出，结成网，那圆珠一激射入内，竟在青光乱闪中被硬生生挡了下来。\n\n韩立面色大喜，而魔像一怔，双目紫光大涨，盯住了虚天小鼎。\n\n玄青子和尸熊一脸的愕然，他们可都以为韩立一定会像前边的银翅夜叉等一样，瞬间就被自爆而亡的。那玄青子甚至手中已经多出了一张淡黄色的破界符，准备冒险看能否击破此空间障壁，逃之夭夭。但又怕如此做，马引来魔像的攻击，故而又在迟疑之中。\n\n而那边银月所化小狐已飞射到了“花天奇”身边，当即一团银光从白狐体内遁出，一闪后没入了“花天奇”的身体中。\n\n“花天奇”当即身形一颤，在半空中动也不动起来。\n\n“有些意思，竟然能挡下我神念一击，让本圣祖看看是何宝物！”魔像淡淡说了一句，随即冲着远处的韩立，单手虚空一拍，“兹啦”一声大响，一只乌黑巨掌犹如小山般浮现在了韩立头顶处，无声无息的压下。\n\n韩立心中一寒，背后雷鸣声一起，就要用雷遁术逃掉，但是背后银光方现，他就觉周身空气一凝，身浮现出几道黑气来，风雷翅竟无法展动分毫了。\n\n韩立大惊，这才知道先前精通各种遁术的妖物，为何都无法逃脱了。无奈之下只能用神念一催动身前的虚天鼎，密密麻麻的青丝顿时朝空中破空迎去，同时一旁的人形傀儡一抬手，轰隆隆雷鸣后，一道翠芒闪动着金弧下激射向黑色手掌。\n\n虚天鼎所化青丝固然坚韧无比，但在韩立只修习过第一层通宝决下，显然无法发挥出太多威能，结果只让魔掌一滞下，就寸寸的断裂开来。\n\n而翠芒一闪击到了魔掌，金弧闪动下洞穿出一个数尺大的孔洞，但却黑光一闪后，孔洞就消失的无影无踪。\n\n此魔掌视若无睹的往下一落，一把将韩立的身躯硬生生抓到了手中，然后毫不客气的用力一捏。“砰”的一声，青光闪动，韩立的躯体爆裂了开来。\n\n魔像当即满意的让魔掌五指一松，反手又抓向了那只虚天鼎。\n\n但就在这时，忽然雷鸣声大响，一道银弧狂闪几下，从魔掌之下瞬移而出，几闪后就出现了数十丈外，现出了一个人影，赫然正是韩立。只是这时的他，面色苍白异常，一副法力大损的样子。\n\n而魔爪下的那具残尸青光一闪，竟化为点点灵光，凝聚成了一张青色符箓，再出其不意的一卷虚天鼎从原地凭空消失，下一刻则浮现在了韩立头顶。\n\n此符箓变得灵光黯淡，正是韩立从天符门得到的那张“化灵符”。\n\n此符箓韩立虽然在体内培炼了数年光景，但离真正炼化却还早得很。不过，韩立加持过降灵符，再加此符箓又是木属性，不惜法力之下倒也能勉强催动此符神通，他这才在魔掌及身的瞬间，用其化为替身，挡过了一劫。\n\n这一幕，让其他人自然更是一愣。\n\n但那魔像见此，却一声冷笑后，马单手一抬再次对准了韩立，同时五指微微一屈。\n\n韩立心中一沉，如今的他可是法宝尽出，再也没有什么把握抵挡下一轮的攻击。无奈之下，也只能默不做声的一咬牙，将残余潜力催进虚天鼎中，让此宝体形狂涨下，化为丈许大挡在身前，同时浑身金弧紫焰狂闪，化为护体灵光将自己团团护住。\n\n人形傀儡也一闪下，遁到了韩立身前，双手一合之下，周身五色彩霞流转不停，光彩夺目，竟将自身化为一面防御法宝。\n\n魔像见韩立这一连串举动，紫目中却闪过一丝轻蔑，手指轻轻的弹出。\n\n可就在这一刹那，忽然魔像身前几根银芒一闪，马一团团白光凭空爆裂开来，竟是魔像的神念刚一出手，就被什么东西击破了。\n\n魔像微微一征，随即在它和韩立之间的虚空中，人影一晃，一个妙曼人影凭空闪出，一头披身银发，两耳尖尖，冷冷的盯向魔像，竟是一名两耳尖尖，一身雪白长裙的陌生女子。\n\n“你是……”魔像打量着眼前的人影，现出意外之色。\n\n“银月！”韩立望着此女背影，却不禁低呼了一声。\n\n银发女子听到了韩立此声，缓缓扭首过来，露出一张面无表情的绝美面孔，那双乌黑发亮的明眸，让韩立既陌生又熟悉。\n\n此女木然的看了韩立一眼，忽然举起手掌冲韩立虚空一劈。\n\n韩立一惊，下意识的身形一偏。\n\n一道雪亮银光一下从头顶虚空处斩下，几乎紧挨着韩立肩头擦过，用辟邪神雷和紫罗极火形成的护体灵光竟无声无息的被一劈而开，而无法阻挡分毫。\n\n韩立几乎都能感应到肩头传来的淡淡寒意，脸色大变。\n\n“我是银月一族的大公主，玲珑！你对我的分神做了什么事情，应该很清楚。下一次，再敢用银月这个名字叫我，我真杀了你。”此女森然道。\n\n韩立虽然侥幸并未受伤，但神色变得难看异常！\n\n银发女子说完话后，就不再理会韩立，而是回过身去，凝望向远处的魔像。\n\n“银月一族！你和敖啸那头老狼是什么关系？”大出众人的预料，这魔像竟并未急着冲此女动手，反而又双目一眯的问了一句。\n\n“敖啸妖王是家祖！”银发女子木然的回道。\n\n“你是那老狼的孙女？”魔像眉头一皱，显然这回答大出其预料之外。\n\n“你认识家祖？”玲珑也神色一动，声音有些异样。\n\n“认识谈不，但是昔年远征灵界时打过两场。我对那老狼的啸月妖功，有几分佩服的。”魔像缓缓回道。\n\n银发女子听到此回话，秀眉一挑，却沉默不语起来。\n\n“既然你是那老狼的后人，我倒也不好以大欺小。这样，你可以离开这里，我不会出手阻拦的。但你必须以你祖父之名发个誓言，不会出手阻挠本圣祖分神在这一界办事。”魔像迟疑了一下，声音一缓的说道。显然这位元刹圣祖，对那位敖啸老祖大为忌惮的样子。\n\n“放我离开？元刹圣祖，你未免太自大了！若是你全部神念降临此界，我或许会转身就走。但这点泄露出的真魔之气，顶多接受你十分之一的神念就算不错了，我为何要走？”玲珑冷笑一声，不客气的说道。\n\n魔像听到玲珑此话，顿时面色一沉。\n\n“区区一个化神后期小辈，连躯体都没有，竟然如此不知道好歹！就算只有十分之一的神念，灭杀你也是易如反掌。既然你这丫头如此说了，那就不要走了，本圣祖让你形神俱灭！“魔像似乎被玲珑之言激怒了。当即不再犹豫的，单手冲银发女子虚空一抓，张开的五指顿时发出”嗤嗤”的破空之声，无数道仿若实质的晶芒瞬间从大手中激射而出，一片亮丽之色充斥大片的空间，气势惊人异常。\n\n玲珑见此，二话不说的檀口一张，从香唇中喷出一小块巴掌大的圆盘出来。\n\n此盘明明漆黑一片，但微微一涨后，面突然从里面浮现出点点的星光，显得神秘异常。那些晶芒一激射到附近，圆盘略一转动，爆发出阵阵的嗡鸣，同时一股无形吸力从盘中发出，那些看似非同寻常的晶芒，竟如同飞蛾投火一般，纷纷方向一变的射入其中。转眼间，漫天的亮丽之色被扫荡一空。\n\n“逆星盘？”魔像一见此幕，却身形一震的失声叫道，满脸吃惊之色。\n\n远处，守护在那只剩下一个躯壳的“花天奇”旁边的万年尸熊，一听此“逆星盘”之声，顿时双目爆射奇光，死死的盯住了玲珑身前的那块圆盘，脸现出了怪异之色。\n\n而那玄青子和七妙真人等人自从银发女子出现后，就有些发怔，但在一听逆星盘之名后，也不禁面色巨变的互望了一眼，然后同样露一丝贪婪的盯向远处的圆盘。\n\n“你和妖族四大妖王是什么关系？这逆星盘只有四大妖王和人类中的三皇，才有资格人手一只！”魔像震惊过后，面容一狞的厉声喝道。"
    },
    {
        "title": "第一千六十章敖啸老祖",
        "content": "破掉金光罩所化光幕的，赫然是一枚蚕豆大小的乳白色圆珠，晶莹剔透，竟是那元刹圣祖将自己的神念压缩凝聚，直接实质化物起来。\n\n能做到这一步，需要的神识庞大可想而知了。怪不得此魔像随意一点，连十级妖兽，后期修士都无法抵挡分毫的。\n\n韩立心中骇然，手中的三焰扇上面三色光晕闪动，涌出的光焰瞬间凝聚，化为一面火盾浮现在了身前。此盾金银红三色符文流转闪动，显得神秘异常。\n\n随后，韩立又不假思索的一张口，一团青光包裹着一只小鼎喷出了口外。几乎与此同时，金色光幕终于彻底崩溃，乳白色圆珠一闪后到了三色火盾上。轰隆一声后，火盾未能发挥什么效用就被一击而溃，三色火焰竟对圆珠丝毫作用没有的样子，珠子一头扎进了这团青光中。\n\n青光中小鼎一颤，密密麻麻的青丝爆发而出，结成网，那圆珠一激射入内，竟在青光乱闪中被硬生生挡了下来。\n\n韩立面色大喜，而魔像一怔，双目紫光大涨，盯住了虚天小鼎。\n\n玄青子和尸熊一脸的愕然，他们可都以为韩立一定会像前边的银翅夜叉等一样，瞬间就被自爆而亡的。那玄青子甚至手中已经多出了一张淡黄色的破界符，准备冒险看能否击破此空间障壁，逃之夭夭。但又怕如此做，马上引来魔像的攻击，故而又在迟疑之中。\n\n而那边银月所化小狐已飞射到了“花天奇”身边，当即一团银光从白狐体内遁出，一闪后没入了“花天奇”的身体中。\n\n“花天奇”当即身形一颤，在半空中动也不动起来。\n\n“有些意思，竟然能挡下我神念一击，让本圣祖看看是何宝物！”魔像淡淡说了一句，随即冲着远处的韩立，单手虚空一拍，“兹啦”一声大响，一只乌黑巨掌犹如小山般浮现在了韩立头顶处，无声无息的压下。\n\n韩立心中一寒，背后雷鸣声一起，就要用雷遁术逃掉，但是背后银光方现，他就觉周身空气一凝，身上浮现出几道黑气来，风雷翅竟无法展动分毫了。\n\n韩立大惊，这才知道先前精通各种遁术的妖物，为何都无法逃脱了。无奈之下只能用神念一催动身前的虚天鼎，密密麻麻的青丝顿时朝空中破空迎去，同时一旁的人形傀儡一抬手，轰隆隆雷鸣后，一道翠芒闪动着金弧下激射向黑色手掌。\n\n虚天鼎所化青丝固然坚韧无比，但在韩立只修习过第一层通宝决下，显然无法发挥出太多威能，结果只让魔掌一滞下，就寸寸的断裂开来。\n\n而翠芒一闪击到了魔掌上，金弧闪动下洞穿出一个数尺大的孔洞，但却黑光一闪后，孔洞就消失的无影无踪。\n\n此魔掌视若无睹的往下一落，一把将韩立的身躯硬生生抓到了手中，然后毫不客气的用力一捏。“砰”的一声，青光闪动，韩立的躯体爆裂了开来。\n\n魔像当即满意的让魔掌五指一松，反手又抓向了那只虚天鼎。\n\n但就在这时，忽然雷鸣声大响，一道银弧狂闪几下，从魔掌之下瞬移而出，几闪后就出现了数十丈外，现出了一个人影，赫然正是韩立。只是这时的他，面色苍白异常，一副法力大损的样子。\n\n而魔爪下的那具残尸青光一闪，竟化为点点灵光，凝聚成了一张青色符箓，再出其不意的一卷虚天鼎从原地凭空消失，下一刻则浮现在了韩立头顶上。\n\n此符箓变得灵光黯淡，正是韩立从天符门得到的那张“化灵符”。\n\n此符箓韩立虽然在体内培炼了数年光景，但离真正炼化却还早得很。不过，韩立加持过降灵符，再加上此符箓又是木属性，不惜法力之下倒也能勉强催动此符神通，他这才在魔掌及身的瞬间，用其化为替身，挡过了一劫。\n\n这一幕，让其他人自然更是一愣。\n\n但那魔像见此，却一声冷笑后，马上单手一抬再次对准了韩立，同时五指微微一屈。\n\n韩立心中一沉，如今的他可是法宝尽出，再也没有什么把握抵挡下一轮的攻击。无奈之下，也只能默不做声的一咬牙，将残余潜力催进虚天鼎中，让此宝体形狂涨下，化为丈许大挡在身前，同时浑身金弧紫焰狂闪，化为护体灵光将自己团团护住。\n\n人形傀儡也一闪下，遁到了韩立身前，双手一合之下，周身五色彩霞流转不停，光彩夺目，竟将自身化为一面防御法宝。\n\n魔像见韩立这一连串举动，紫目中却闪过一丝轻蔑，手指轻轻的弹出。\n\n可就在这一刹那，忽然魔像身前几根银芒一闪，马上一团团白光凭空爆裂开来，竟是魔像的神念刚一出手，就被什么东西击破了。\n\n魔像微微一征，随即在它和韩立之间的虚空中，人影一晃，一个妙曼人影凭空闪出，一头披身银发，两耳尖尖，冷冷的盯向魔像，竟是一名两耳尖尖，一身雪白长裙的陌生女子。\n\n“你是……”魔像打量着眼前的人影，现出意外之色。\n\n“银月！”韩立望着此女背影，却不禁低呼了一声。\n\n银发女子听到了韩立此声，缓缓扭首过来，露出一张面无表情的绝美面孔，那双乌黑发亮的明眸，让韩立既陌生又熟悉。\n\n此女木然的看了韩立一眼，忽然举起手掌冲韩立虚空一劈。\n\n韩立一惊，下意识的身形一偏。\n\n一道雪亮银光一下从头顶虚空处斩下，几乎紧挨着韩立肩头擦过，用辟邪神雷和紫罗极火形成的护体灵光竟无声无息的被一劈而开，而无法阻挡分毫。\n\n韩立几乎都能感应到肩头传来的淡淡寒意，脸色大变。\n\n“我是银月一族的大公主，玲珑！你对我的分神做了什么事情，应该很清楚。下一次，再敢用银月这个名字叫我，我真杀了你。”此女森然道。\n\n韩立虽然侥幸并未受伤，但神色变得难看异常！\n\n银发女子说完话后，就不再理会韩立，而是回过身去，凝望向远处的魔像。\n\n“银月一族！你和敖啸那头老狼是什么关系？”大出众人的预料，这魔像竟并未急着冲此女动手，反而又双目一眯的问了一句。\n\n“敖啸妖王是家祖！”银发女子木然的回道。\n\n“你是那老狼的孙女？”魔像眉头一皱，显然这回答大出其预料之外。\n\n“你认识家祖？”玲珑也神色一动，声音有些异样。\n\n“认识谈不上，但是昔年远征灵界时打过两场。我对那老狼的啸月妖功，有几分佩服的。”魔像缓缓回道。\n\n银发女子听到此回话，秀眉一挑，却沉默不语起来。\n\n“既然你是那老狼的后人，我倒也不好以大欺小。这样吧，你可以离开这里，我不会出手阻拦的。但你必须以你祖父之名发个誓言，不会出手阻挠本圣祖分神在这一界办事。”魔像迟疑了一下，声音一缓的说道。显然这位元刹圣祖，对那位敖啸老祖大为忌惮的样子。\n\n“放我离开？元刹圣祖，你未免太自大了！若是你全部神念降临此界，我或许会转身就走。但这点泄露出的真魔之气，顶多接受你十分之一的神念就算不错了，我为何要走？”玲珑冷笑一声，不客气的说道。\n\n魔像听到玲珑此话，顿时面色一沉。\n\n“区区一个化神后期小辈，连躯体都没有，竟然如此不知道好歹！就算只有十分之一的神念，灭杀你也是易如反掌。既然你这丫头如此说了，那就不要走了，本圣祖让你形神俱灭！“魔像似乎被玲珑之言激怒了。当即不再犹豫的，单手冲银发女子虚空一抓，张开的五指顿时发出”嗤嗤”的破空之声，无数道仿若实质的晶芒瞬间从大手中激射而出，一片亮丽之色充斥大片的空间，气势惊人异常。\n\n玲珑见此，二话不说的檀口一张，从香唇中喷出一小块巴掌大的圆盘出来。\n\n此盘明明漆黑一片，但微微一涨后，上面突然从里面浮现出点点的星光，显得神秘异常。那些晶芒一激射到附近，圆盘略一转动，爆发出阵阵的嗡鸣，同时一股无形吸力从盘中发出，那些看似非同寻常的晶芒，竟如同飞蛾投火一般，纷纷方向一变的射入其中。转眼间，漫天的亮丽之色被扫荡一空。\n\n“逆星盘？”魔像一见此幕，却身形一震的失声叫道，满脸吃惊之色。\n\n远处，守护在那只剩下一个躯壳的“花天奇”旁边的万年尸熊，一听此“逆星盘”之声，顿时双目爆射奇光，死死的盯住了玲珑身前的那块圆盘，脸上现出了怪异之色。\n\n而那玄青子和七妙真人等人自从银发女子出现后，就有些发怔，但在一听逆星盘之名后，也不禁面色巨变的互望了一眼，然后同样露一丝贪婪的盯向远处的圆盘。\n\n“你和妖族四大妖王是什么关系？这逆星盘只有四大妖王和人类中的三皇，才有资格人手一只！”魔像震惊过后，面容一狞的厉声喝道。"
    },
    {
        "title": "第一千六十一章大战再起",
        "content": "“你认为我会回答吗？”银发女子用手指一点，将身前圆盘定住，淡然说道。\n\n“你既然是妖族，肯定和人类三皇扯不到什么关系的，七大妖王当年多次联手杀入我们古魔界，灭我圣族之人无数。你既然和他们几人扯上关系，我也不必给傲哺老祖什么面子，和将你灭杀即可了事。”魔像满脸杀机的说道，随后两手一搓，一股冲天灵压向四面八方席卷而去，而魔像身上原本模糊不清的身体，瞬间清晰起来。\n\n一道道晶芒从魔像手中激射而出，没有想银发女子激射而去，反而往自身嘶嘶的缠绕而去。\n\n转眼间魔像竟由一股黑雾化成一具高大的晶莹巨人，但双目依然闪动着让人望而生畏的紫芒。\n\n“不要以为一个逆星盘就真能在本圣祖面前张狂起来，我倒也看看你是否真能接下我这一击。”巨人口中发出森然的声音，单手一抬，手心处晶光流转，竟放佛有什么东西要喷出似地。\n\n银发女子玲珑见到此幕，非但没有惊慌，反而花容一展的轻笑起来，放佛寒冬融化，百花齐放，神情竞和先前的冷若冰霜大不相同，犹如换了一人相仿。\n\n“你以为你还有时间留在此界吗？”\n\n“什么意思？“晶莹巨人紫目一闪，为之一愣。\n\n而就在这时，原本围绕祭坛闪烁不定的那些石柱，突然有几十根灵光一敛，变的暗淡无光起来，原本正在激发的超**阵顿时停了下来。正从祭坛里面源源不断供给魔像的漆黑魔气戛然而止。\n\n晶化巨人一见此幕，顿时面露出了惊怒之色。他刚才因为用神念晶化魔躯，已将原先的真魔气消耗一空了，现在又一下断了最好的魔气供给、如此一来，后果会如何，她岂会不知的。\n\n当即它口中发出一声大叫后，抬起的手掌光芒一闪，一道碗口粗细，晶柱骤然喷射而出。\n\n但此晶柱直来及喷出一半，元刹圣祖就发出不甘的几声大吼后，凝聚的晶化躯体就寸寸碎裂开来，蕴含里面的元刹圣祖神念在没有躯体的支撑下，瞬间云消雾散，彻底从这世间消失了。\n\n而那半截的晶柱则一闪即逝的到了银发女子身前。\n\n但早有准备的此女飞快一抬手，一道银色法决击在了身前圆盘上。\n\n顿时圆盘狂涨丈许打。星光狂闪不定，半截晶柱竟然被一吸而进。但是显然这次攻击真的非比寻常，虽然只是不完全攻击，但仍然让那逆星盘嗡鸣直响，然后一颤的向后倒射出去。\n\n后面的玲珑脸色一变，显然此情形也有些出乎她的意料，当但不\n\n假思索的单手银光一闪，轻飘飘的排在飞来的圆盘背面。\n\n但是此圆盘只是略微一顿，就立刻星光大放，那半截晶柱竟不可思议的从星盘背部一闪而出，狠狠击在了玲珑的小腹处。\n\n银发女子显然没料到会出现这种事情，一惊之下，周身银光一起，但那截晶柱丝毫阻碍没有的从女子身体上洞穿而过。\n\n此女一声闷哼，身形一个跌跄，面上满是痛苦之色，但单手却立刻银光闪动的按在伤口处，让人无法看清起上市到底如何。\n\n原本此女身躯是一张强大神念凝聚而成，普通的攻击根本不在乎的，但刚才的晶柱去偏偏是更强大的神念凝聚而成，身受重创也是毫不稀奇之事了。\n\n刚才让人眼花缭乱的一幕，却让所有人愣住了。\n\n玄青子等人见那位魔像竟然被解决了，自然是大喜过望，而那元刹圣祖分身所化的黑甲女子，则难以相信刚才发声的一切。\n\n它费尽心机才召唤来的本体神念竟这般轻易的被击溃了。而哪些石柱明明坚硬异常，也没有人攻击，又如何失灵的。\n\n黑甲女子惊怒之下，还一肚子的疑问。但她目光在哪些毁掉的石柱根部一扫后，却脸色一变，忽然单手冲其中一根石柱虚空一抓。\n\n那根看似完好无损的珠子，轰隆一声的拔地而起，又一下种种落到地上。\n\n玄青子等人见黑甲女子这般怪异举动，不觉同样望去。\n\n只见石柱拔出地面的一端，坑坑洼洼，参差不齐，分明是被什么狠狠咬断的样子。\n\n黑甲女子脸沉似水，马上一拳朝某处地面狠狠一击。\n\n惊天动地的一声巨响，一个数丈深的大坑，赫然在爆裂中出现，而在四溅飞散的碎石中，赫然有点点金光混在里面想四周射去。\n\n黑甲女子另一只手掌朝那里虚空一按，一点金光方向一改的**而来，被轻易摄到了手中。\n\n瞥了一眼说中金灿灿那\n\n此女吃惊的喊出了其名字。\n\n噬金虫！是你在底下埋伏了如此的此虫，黑甲女子嫣然纽首，狠狠的瞪向了远处面色微百的玲珑。\n\n银发女子却冷笑一声，按在小腹上的银光一敛，收回了手掌，原来被洞穿之处的孔洞竟然荡然无存\n\n逆星盘！莫非就是传说，可以跨界穿越，用来抵消大部分分界力的宝物，玄情子凝聚圆盘的目光一直没有挪动，忽然开口了。玄情子道友，你问这花是什么意思？难道还敢心生妄想不成。万年尸煞身前一口血色光刃漂浮在身前，却阴森的说道。哈哈熊道友说笑了，现在着魔物未除，我们怎么做这种事情来。大敌还是眼前的此魔才对。先前召唤本体神念，肯定让其大耗了不少魔气，此刻法阵被毁，正式我们灭杀此魔的绝佳时机，几位道友我们一齐动手吧，七秒真人打了个哈哈，目光一转盯向了黑甲女子\n\n元刹圣组分神所化的黑甲女子闻言，忽然冷笑了起来\n\n你这妖魔有很么可笑的，现在那位圣组既然已经不在此界你还还真以为自己还可以和我们相抗吗？玄青脸上厉色一闪，大声喝道\n\n嘿嘿，你若真是如此想的，早就冲本圣组动手了那还会知识在着舍燥，我现在纵然情况不秒，你们又能好到那里去。不担宝物尽数被毁，现在连法力也和一样一所剩无几，而且你们真以为被毁坏了几跟\n\n柱子，词法阵连法力也和一样所剩无几，而且你们真的以为毁坏了几根柱子，词法阵就无法再用了吗？黑甲脑子面露诡异的说道，然后忽然身形一晃，竟诡异的一下浮现在了石碑前边，五指一张，一把按在了镶嵌石碑内的化龙ｘｉ上\n\n原本因为那些石柱的被毁，回复了平静的石碑黑芒一闪，再次的轻颤起来，几乎与此同时门在哪些被毁石柱处，突然魔风一起，几个从地下在冒出来十几根黑色气柱来，这，这些气柱内嗡鸣声大起，是他石柱竟也再次灵光闪动起来，\n\n整个法阵竟然一副要再次运行起来的样子。\n\n“不好，块阻止此魔！”玄青子一见此幕，神色大变，不及多想的手中天阿神剑狂挥几下一道道深黄色建起直劈去，同时遁光一起，直奔祭坛射去。\n\n尸熊和七妙真人也不敢太慢，当即一片血光和气团灵光呼啸着也一同击去。\n\n圭零则手中巨斧一挥，一道道车轮般大小的银芒，飞射而出。\n\n就连那林银屏也香袖一抖下，一对弯刀红刃，化为两道火光斩向过去\n\n似乎被刚才黑甲女子抬起来的魔像屠杀一番后，所有的修士同一时间内\n\n仇敌忾起来，生怕此魔揭开封印，借用真默契再召出什么可怕得存在。\n\n那种任人宰割，更/新/最/快16ｋxs.***毫无还手之力得体验，实在让所有修士绝不想再体验到第二次。\n\n而那那两只鹰翅人身的魔物化身，也同样扑向了这几人。一时间祭坛附近魔气翻滚，灵芒乱射，一场大战马上再起。\n\n但在此时，却又二人并未出手。并且再仅相隔十余丈距离面面相对着。\n\n“你说什么？”韩立再刚听到对方意外得传音后，心中一沉。\n\n“我说借你得虚天鼎一用！”银发女子平静无波的说道，目光直视着韩立。\n\n“哼，我为什么要给你。”韩立瞳孔微缩，冷哼一声道。眼前的银发女人，虽然不知道拥有银月的多少记忆，但绝对已成了一个陌生女子，韩立自然警惕万分。\n\n“为什么？自然借此鼎种得天澜圣兽分身一用。那所谓得天澜圣兽，也是灵界颇有名气的一位大人物。其凝聚出来分身正好做我临时躯体一用，否则单凭现在的神念之体和人类躯体，和我的银狼之体争斗起来自然吃亏不小。”银发女子斜撇了一眼玄青子等人，一副淡然口气。\n\n“不借！”大出乎这位玲珑仙子的预料，韩立目光一闪下，竟一口回绝道。\n\n“你说什么？”银发女子明眸冰寒，骤现煞意。\n\n“既然那位元刹圣祖本体神念已经不在了。我看不出，为何还要多次一举。”韩立盯着此女，不客气回道。\n\n“你想找死？”玲珑一听韩立此言，怒极反笑起来，纤纤玉指一抬，顿时从指尖冒出许长的晶芒，伸缩闪烁不定，仿佛随时都可能射出的样子。\n\n而就在这时，忽然祭坛方向的魔气中一充杀机历啸传出，随即魔气翻滚下，一个三头六臂的极大魔物隐约现形出来。"
    },
    {
        "title": "第一千六十二章珈轮战魔",
        "content": "老道大惊，手中的古剑舞成一团，无数道黄色剑气喷涌而出，总算勉强抵挡住了。但是就在这时，魔气中一阵剧烈翻滚，三首的巨大魔影忽然从魔气中冲出，一闪又消失不见。\n\n玄青子一怔之际，在其上空。无声无息的黑芒一闪，三首魔影一下从虚空中闪出。\n\n而玄青子也是不知和多少人争斗过，经验自然非比寻常，几乎在魔影一出现的瞬间，马上感应到了。手中古剑毫不犹豫的向后飞快斩去。同时身形一晃，人就滴溜溜一转下化为一缕精芒激射而逃.\n\n那巨大魔影左右两侧的头颅一声狞笑后，一张巨口，两道黑色光柱一闪喷出，那古剑发出的一道剑气被其中一道一触即溃，另一道却一闪后竟不知怎么就追上了玄青子所化精芒，轻易将其淹没在了其中。\n\n老道用来护身的一件八卦镜和一只玉佩所化的光罩，刹那间就在光柱中溶解消融，竟无法抵挡片刻。\n\n老道大惊，手中古剑急忙挥动，刺目剑芒将其身形团团护在了其中。\n\n结果黑光中一声爆裂声传来。黄芒闪了几下后，就消失的无影无踪。老道一声惨叫发出后，就此鸦雀无声。\n\n而乌光过后原地空空如也，仿佛连法宝带元婴都被那光柱彻底从这世间蒸发掉了。\n\n其他人见此，不由怔住了。\n\n刚才如此长时间的交手，老道都安然无恙，但如今方一争斗，就如此轻易的被灭杀调了。其中的转变，也未免太大了一些。\n\n不过其他人倒吸一口凉气的同时，也看清楚了这三首魔物的模样，都心中一寒。\n\n看起来，魔物果然是那名黑甲女子所化。\n\n此时她身形有三、四丈之高，中间头颅和原先一般无二，仍是女子艳丽面容，但左右两边却有两颗乌黑狼首，水缸般大小，可怖异常。魔物身体被大半黝黑战甲覆盖，小半裸露出来肢体却遍布细长狼毛，黑蒙蒙的。六只手长有黑青色鳞片，手掌上均都空空如也，但是十指尖利异常，闪动阴寒黑芒。\n\n此魔无论从体型还是刚才一击灭杀玄青子的举动，让其他人都震惊异常。但是此魔虽然耗费了不少元气，两边狼首还好，看不出什么异常来，中间女子头颅却面色苍白，连目中紫芒都黯淡了不少。\n\n那两只原本在魔气中喷云吐雾的鹰翅人身魔物，在三首魔物现身后，也消失的无影无踪，不知是不是此魔变身后，再也无法支持如此多的魔气了。\n\n尸熊、中年文士等见此魔如此虚弱的样子，互望一眼后，当即不加思索再次围攻过来。\n\n虽然不知此魔为何会变得如此可怕，他们决不愿被各个击破的。\n\n瞬间血光，银芒，红光滚滚而来，将魔物团团围住，不肯让其有丝毫喘息的机会。\n\n而刚才大现威能一次后，三首魔物似乎真的无力再做同样的攻击，只能口喷黑气，六臂乱舞，勉强抵挡而已。\n\n“不对！”\n\n正向韩立要虚天鼎的银发女子忽然脸色大变。口中一声低喝后，竟身形一模糊下从原地凭空消失，随即在被魔气包裹的祭坛上空，此女身形又闪现而出。\n\n她凝望着下方的魔气，片刻后双眉一挑，竟在一层晶光保护下，一头扎进了魔气中。\n\n韩立见此微微一呆。\n\n他刚才如此强硬拒绝对方，饼不怕这玲珑妖妃真对他出手。因为先前已经悄悄试过，仍能通过体内的众本名飞剑，感应到器灵的存在，看来对方即使融合了银月元神，但部分元神是他器灵的现状并没有丝毫改变。\n\n虽然对方的神念过大，无法凭此控制对方分毫，但此女肯定同样的投鼠忌器。\n\n天知道，她出手真的攻击重创或者灭杀韩立，会出现什么诡异的事情，毕竟这种部分元神成为他人器灵的事情，想必此女以前也从未听说过吧。\n\n现在韩立见银发女子突然舍他而去，自然心中疑惑，望了那被漆黑魔气包裹的祭坛，虽然有明清灵目，却无法看清什么\n\n韩立眉头一皱，目光一扫那三首巨魔只有招架之功，没有还手之力的模样，再一看周围的石柱仍是微微的山东着灵光，祭坛上魔气却没有再增加分毫的样子，当即心中一动，随即也不想的两手一搓十指连弹，金光山东，低沉的雷鸣声接连响起。\n\n十几道雷狐激射而出，目标正是那十余根黑气幻化而成的柱子\n\n电弧方一没入其中，霹雳声大响，在金芒闪动中，这些黑气柱子竟就此崩溃消散，简直是一触即溃，仿佛这些黑色气柱只是海市蜃楼的幻影一般。\n\n不光韩立，其他人的神色也大变起来\n\n而几乎与此同时，祭坛中却忽然传来银发女子冰寒异常的喝斥声：“元刹圣祖，你真身果然在此？”\n\n“嘿嘿，本圣祖的天轮化魔**还不错吧，这人资质不错，不枉我一开始施展秘术将他送入封印之内，可惜灌注真魔气的时间尚短，无法真正化为珈轮战魔的三首形态，但穿上我的魔甲再和我化身融合一体，全力一击下也丝毫不差于化神期修士了，可惜魔甲的真魔气有限，否则光凭它一人，就足以灭杀你们所有人了。”祭坛中竟然也传出了那黑甲女子得意的笑声。\n\n正在围攻三首魔物的七妙真人、圭灵等人闻言，不禁为之愕然\n\n就在这时，三首魔物周身黑光大放后，三颗头颅竟形貌一下大变。\n\n中间的一个化为头生独角的男子面孔，目中红紫异芒闪动，但容颜分明是先前失踪不见的大头怪人，两边的头颅确是那鹰翅人身魔物的面孔，三个不同的个体，竟然被硬生生的融为一体了。\n\n见到这种可怖的景象，即使七妙真人等修士不知见过多少可怕的事物，此刻也纷纷惊容毕露，手中攻势为之一缓。\n\n而现出了真容的魔物，中间头颅仰首一声厉啸，脸现凶历之色，身上黑色战甲狂涨变大，转眼间就将此魔全身都笼罩其中，连三颗头颅都被黑甲覆盖的严严实实，同时六臂略一会挥动下，两口乌黑长刀，两口黑色长矛，两口黑剑同时浮现在了六只手掌中。然后此魔充满杀意的一声冷哼后，猛然扑向了七妙真人等人，\n\n而就在这时，远处的魔气中几声闷响传来，接着一连串的爆裂声接连响起，整个祭坛中猛然巨震起来.\n\n“元刹圣祖，你要做什么！”魔气中竟传来银发女子惊怒的声音。\n\n“我为何不敢，只要能将封印毁掉，本圣祖的任务就算完成了。没有灵界的插手，此界哪有能力再禁锢真魔气，成为我们古魔界的一部分，只是迟早的事情而已。”黑甲女子讥笑的声音方一说完，祭坛附近的魔气犹如被磁石吸引一般，忽然狂往中心处凝聚狂卷而去。几个呼吸之间，附近的魔气就荡然无存，所有魔气都没入了祭坛站立的一人身上，正是那位黑甲女子，此女身上的魔甲不见了踪影，但是单手托起处，却有一颗头颅般大小的黑色光球。\n\n此球表面黑芒闪动，通体涨缩不定，但仔细一望之下，里面竟似还有五色灵光闪动。\n\n方才所有魔气就是被此球吸入了体内的。\n\n韩立见到此幕，脑中灵光一闪，顿时想起了那元刹圣祖本体神念降临时，从灵犀孔雀身上剥离的五色灵光，难道竟是此物不成？\n\n而黑甲女子却形态诡异的浑身魔气翻滚，一手托着光球，一手念念有词。\n\n而在其身上竟浮现出一个淡淡光影，看样子分明和先前的魔像一般无二。此光影举动却和此女形态一般无二。同样一手虚托，一手掐诀。\n\n这时，玲珑却身形绰约的悬浮在祭坛的一侧，仰首望天，玉容上竟满是惊怒之色。\n\n韩立诧异的同样望去，这才发现原本正在高空处和八灵尺对峙的黑风旗竟发生了惊人的异象。化为黑色巨蟒的此灵宝，竟不知什么时候化为一颗黑蒙蒙的巨大风球，此球仿佛阁楼般大小，里面无数黑色旋涡旋转不定，让人一望之下，竟大感头晕目眩，但却丝毫声响没有。\n\n就是从巨莲上楼下的众多银色符文，一接触此球表面，也立刻一闪的没入其中，仿佛泥牛入海一般无声无息。\n\n一大一小两颗黑球，如此诡异的出现在上下两处，韩立顿时有了一种不好的预感。\n\n就算他不知道黑甲女子想要打什么主意，但光这两颗黑球中蕴含的魔气和灵力，已经可怕的惊人，决不能让它们有什么下一步举动。\n\n韩立几乎转瞬间就有了决定，当即神念一动，一侧的人形傀儡立刻一招手，一道深邃的乌芒一闪即逝的激射而出，目标正是空中的巨大风球。\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千六十三章漩涡",
        "content": "这激射出去的正是那口用魔髓钻炼制的飞刀。此飞刀遁速之快，算是韩立所有法宝之最。\n\n这边才一放出，那边就已狠狠扎在了风球之。\n\n仿佛滚烫的油锅中被放入了一碗凉水！飞刀方一闪没入其中，风球骤然活了起来，里面黑色漩涡急颤下变形起来，并发出了“轰隆隆”之声，球体面也开始无规则的凹凸不平，附近紊乱的可怕灵压，仿佛即将爆发的火山，一触即发。\n\n这一幕，让黑甲女子的得意大笑嘎然而止，而银发女子略一思量后却想起了什么，美目中一喜后长松了一口气。\n\n“不可能，一口飞刀怎么可能搅动黑风旗。”黑甲女子还是不信的脱口叫道。但眼见头风球即将爆裂，当即无法再等待的两手掐诀，再冲悬浮自己手的黑色光球轻轻一点。\n\n一道不起眼的灰色法诀射进了其中。\n\n“噗嗤”一声，光球略微一颤，就立刻一抖的从里面喷出一根黑色光柱，一闪即逝的没入了空中的风球中，原本巨颤的此球瞬间平稳了下来。\n\n韩立脸色一沉，人形傀儡却同样法诀一催，没入风球中的魔髓飞刀，开始体形狂涨，黑色闪动中在风球一阵没有头脑的乱扎，搅动的刚刚安静下来的风球再次不稳定起来。\n\n“你找死！”黑甲女子见此，自然暴怒之极，想也不想的对准韩立所在方向就虚空一抓，一股庞大之极的灵压瞬间降临到韩立头顶之。\n\n韩立心中一凛，正想施法躲避时。漂浮在祭坛的玲珑却早一步的出手了。\n\n此女，朝韩立所在方向，轻飘飘的一拍。\n\n“轰”的一声，一只黑色魔爪和一只乳白色大手凭空撞击到一起，在空中爆裂开来，随即两道黑芒白光交织一起，发出“嗤嗤”的破空之声。\n\n“有我在，你以为能轻易杀了那人吗？”银发女子发出一声轻笑，一对星眸盯着黑甲女子眼也不眨的说道。\n\n黑甲女子面沉似水，并没有说什么。\n\n她很清楚银发女子虽然没有躯体，先前还受了自己本体神念的一击，受伤不轻的样子。但真要击败这位大敌，没有一时半刻功夫，绝无法轻易得手的。\n\n“原本想要再等一会儿，多几分把握，但看来是无法再等下去了。”黑甲女子望了一眼空中似乎随时都要失控的巨大风球，深吸了一口气，才喃喃的低语了两句，忽然身形一晃，躯体竟如同轻烟般的随风溃散，在原地一下消失的无影无踪。\n\n玲珑一怔，但马双目厉色一闪，满头的银发忽然无风自起的激射而出，无数银丝罩向了风球附近的某片虚空处。\n\n但未等银丝落下，一股黑气在下方窜出，瞬间凝聚变形，化为一只丈许大的双首黑狼。\n\n此狼一见漫空的银丝，脸色一变，似乎有些大出意外。但随即目中闪过不屑，轻轻一抖身子。顿时从其背脊发出仿佛强弓硬弩般的破空声，随之大片黑亮细芒激射而出，直接迎向了密密麻麻的银丝。\n\n两者将在虚空处交织碰撞，爆发出兵器斩击般的刺耳之声，而趁此机会，黑狼却身形一窜，一头扎进了风球之中。\n\n风球一下巨颤，轰鸣之音刹那间消失了，内外竟同时平静了下来。\n\n几乎与此同时，韩立通过傀儡马感到，原本辗转灵动的黑色短刃，竟一下变得凝滞缓慢下来，仿佛陷入了无法脱身的沼泽一般。\n\n韩立一凛，神念一动下，人形傀儡瞬间灵力全开，就要将魔髓飞刀强行收回，但是从风球中传来一声冰寒的冷哼，随即飞刀一震之下，竟就此失去和傀儡分念的联系。\n\n这一惊，真的非同小可。\n\n他不及多想两手一搓，再猛的一扬，两股碗口粗的巨大金弧喷射而出，同一时间盘旋身前的众飞剑也随之一颤，连声霹雳后，顿时无数道金弧从所有飞剑弹跳而起，电弧瞬间凝聚成形，化为一只二十余丈长的金色电蛟。\n\n此蛟周身电光闪烁不定，张牙舞爪下，体内发出低沉的雷鸣声。\n\n除了最后一点用来驱动风雷翅的雷电外，韩立竟一下将青竹蜂云剑的所有辟邪神雷都激发出来，声势之大，让所有人都为之侧目。\n\n韩立没有一点耽搁，电蛟方一成形，就气势汹汹的立刻扑向下方小了许多的黑色光球。\n\n此黑球和空巨大的风球不同，完全是用精纯魔气凝聚而成，被如此多辟邪神雷击中就算它再有什么古怪也立马烟消云散的。\n\n银发女子正操纵自己的银丝和那些黑色细芒一时僵持不下，一见此电蛟，口中不禁轻咦一声。\n\n虽然她融合有银月的元神，但像这种辟邪神雷几乎倾力全出的情形，却也是第一次见到的。电蛟的威势，让此女也有些吃惊。\n\n在风球中，双首黑狼正用一团半透明的胶质状东西，困住了魔髓飞刀，见此也大惊，不及多想的双目化为赤红之色，两颗狼首同时一喷，两股血红光柱直接射出。\n\n电蛟血柱转眼间碰撞到一起，顿时电弧乱射，血腥之气四散，竟真将如此多的辟邪神雷硬生生档了下来。\n\n“你敢毁我真身！”玲珑一见血色光柱，秀眉倒竖的大怒起来！\n\n血柱竟然是那元刹圣祖分神直接激发银狼之躯的精血喷出的，这怎不能让身躯原主人的银发女子大怒起来。\n\n“你马就要灰飞烟灭，还有心思顾及这具躯体。”风球中传来黑甲女子的冷笑，但声音听起来却大为虚弱的样子。\n\n一听此话，玲珑脸怒色竟就此不见，反而沉默了下来：\n\n“你少自大了。你的神念程度也只不过是化神期而已，通天灵宝是何种宝物，你真以为能引爆黑风旗吗？就算引爆了，能否击破封印，还是两说的事情。”\n\n“能否做到，你马不就知道了。”黑甲女子眼见下方光球终于将所有魔气都喷射进了此球后，当即阴森一笑，随即施展神通起来。\n\n整颗风球放射出刺目的黑芒，尖鸣声大起，内部所有的漩涡诡异的融合一体，竟形成一个直径十余丈的巨型漩涡，里面黑光闪动，双首巨狼的身影竟出现在了漩涡的中心处，其两颗头颅一起喷出黑色异芒包裹着一杆乌黑的小旗，正是那件灵宝“黑风旗”。\n\n随着漩涡的形成，一股惊人灵压从其内放出，从里面喷出一股股的五色霞光。\n\n在霞光席卷过后，附近空间浮现出点点白光，往漩涡中心处飞射而入，并且越来越多，声势惊人异常。\n\n而那件八灵尺所化的银莲，竟似乎感应到了什么，竟通灵异常的光华一敛，重新化为一根绿色木尺。然后一声低鸣，就在八只灵兽幻影簇拥下，朝面激射而去，眨眼间就没入空中重重的云雾中不见了踪影。\n\n一见此情形，玲珑当时神色大变，不见思索的比手掐决，一张口喷出一张圆盘来，正、是那“逆星盘”手指一点此宝，些特滴一转，华为数尺大小。\n\n银气发女子一抬玉手，就五反映分的按在圆盘，些女身泛起晶莹的光芒，而圆盘金光大盛，仿佛无数的星辰从圆长年累月中飞快涌出，\n\n黑色涡中的黑狼见此。四目露出不肖之色，似根据本没有将些女放到眼内，\n\n而这时，大片白光涌入旋涡后，竟让旋涡附近的空间嗡嗡作响起来。有些地方竟开始出现扭曲变形，仿佛一张平整的白纸，突然皱起来了一般。而离旋涡越近的地方，空间扭曲程度明显也越厉害。\n\n而韩立见此情形，倒吸了一口凉气，见识过空间裂缝厉害的他，当即身形一晃，二话不说的朝此空间边缘处激射出去，人形傀儡如影随形。当然在他行动的同时，还不忘口中微张的传音了几句。\n\n正在和大头怪人所化的三首魔物激斗的难分难解的圭灵和林银屏二女几乎同时的脸色一变，忽然二话不说的身形倒射，向后方一闪即逝的飞遁而走。\n\n万年尸熊和七妙真人自然早就听到了黑狼和玲珑的对话，再一见黑色旋涡如此的诡异，自然同样知道情形不妙，二女这边刚一行动，这一人一妖也马化为一团血光和一道青虹飞离逃走。\n\n眼前忽然一个敌人的踪影都没有了，倒让那位三首魔物怔了一怔，但马暴跳如雷的身形一晃，下一刻竟诡异的出现在了七妙真人的遁光之前，手中六件兵器一挥之下，黑光阵阵，爆裂声大响，竟硬生生的将七妙真人拦截了下来。\n\n但是不知是大头怪人被化为魔物的时间太短，还是人类被化为古魔就会出现弊端，此魔似乎脑子不大好用，仿佛就认准了中年文士一人，不惜法力的接连瞬移之下，竟将七妙真人缠得死死的，而无法离开祭坛太远。\n\n中年文士心中一沉。"
    },
    {
        "title": "第一千六十三章漩涡",
        "content": "这激射出去的正是那口用魔髓钻炼制的飞刀。此飞刀遁速之快，算是韩立所有法宝之最。\n\n这边才一放出，那边就已狠狠扎在了风球之上。\n\n仿佛滚烫的油锅中被放入了一碗凉水！飞刀方一闪没入其中，风球骤然活了起来，里面黑色漩涡急颤下变形起来，并发出了“轰隆隆”之声，球体面也开始无规则的凹凸不平，附近紊乱的可怕灵压，仿佛即将爆发的火山，一触即发。\n\n这一幕，让黑甲女子的得意大笑嘎然而止，而银发女子略一思量后却想起了什么，美目中一喜后长松了一口气。\n\n“不可能，一口飞刀怎么可能搅动黑风旗。”黑甲女子还是不信的脱口叫道。但眼见头上风球即将爆裂，当即无法再等待的两手掐诀，再冲悬浮自己手上的黑色光球轻轻一点。\n\n一道不起眼的灰色法诀射进了其中。\n\n“噗嗤”一声，光球略微一颤，就立刻一抖的从里面喷出一根黑色光柱，一闪即逝的没入了空中的风球中，原本巨颤的此球瞬间平稳了下来。\n\n韩立脸色一沉，人形傀儡却同样法诀一催，没入风球中的魔髓飞刀，开始体形狂涨，黑色闪动中在风球一阵没有头脑的乱扎，搅动的刚刚安静下来的风球再次不稳定起来。\n\n“你找死！”黑甲女子见此，自然暴怒之极，想也不想的对准韩立所在方向就虚空一抓，一股庞大之极的灵压瞬间降临到韩立头顶之上。\n\n韩立心中一凛，正想施法躲避时。漂浮在祭坛上的玲珑却早一步的出手了。\n\n此女，朝韩立所在方向，轻飘飘的一拍。\n\n“轰”的一声，一只黑色魔爪和一只乳白色大手凭空撞击到一起，在空中爆裂开来，随即两道黑芒白光交织一起，发出“嗤嗤”的破空之声。\n\n“有我在，你以为能轻易杀了那人吗？”银发女子发出一声轻笑，一对星眸盯着黑甲女子眼也不眨的说道。\n\n黑甲女子面沉似水，并没有说什么。\n\n她很清楚银发女子虽然没有躯体，先前还受了自己本体神念的一击，受伤不轻的样子。但真要击败这位大敌，没有一时半刻功夫，绝无法轻易得手的。\n\n“原本想要再等一会儿，多几分把握，但看来是无法再等下去了。”黑甲女子望了一眼空中似乎随时都要失控的巨大风球，深吸了一口气，才喃喃的低语了两句，忽然身形一晃，躯体竟如同轻烟般的随风溃散，在原地一下消失的无影无踪。\n\n玲珑一怔，但马上双目厉色一闪，满头的银发忽然无风自起的激射而出，无数银丝罩向了风球附近的某片虚空处。\n\n但未等银丝落下，一股黑气在下方窜出，瞬间凝聚变形，化为一只丈许大的双首黑狼。\n\n此狼一见漫空的银丝，脸色一变，似乎有些大出意外。但随即目中闪过不屑，轻轻一抖身子。顿时从其背脊上发出仿佛强弓硬弩般的破空声，随之大片黑亮细芒激射而出，直接迎向了密密麻麻的银丝。\n\n两者将在虚空处交织碰撞，爆发出兵器斩击般的刺耳之声，而趁此机会，黑狼却身形一窜，一头扎进了风球之中。\n\n风球一下巨颤，轰鸣之音刹那间消失了，内外竟同时平静了下来。\n\n几乎与此同时，韩立通过傀儡马上感到，原本辗转灵动的黑色短刃，竟一下变得凝滞缓慢下来，仿佛陷入了无法脱身的沼泽一般。\n\n韩立一凛，神念一动下，人形傀儡瞬间灵力全开，就要将魔髓飞刀强行收回，但是从风球中传来一声冰寒的冷哼，随即飞刀一震之下，竟就此失去和傀儡分念的联系。\n\n这一惊，真的非同小可。\n\n他不及多想两手一搓，再猛的一扬，两股碗口粗的巨大金弧喷射而出，同一时间盘旋身前的众飞剑也随之一颤，连声霹雳后，顿时无数道金弧从所有飞剑上弹跳而起，电弧瞬间凝聚成形，化为一只二十余丈长的金色电蛟。\n\n此蛟周身电光闪烁不定，张牙舞爪下，体内发出低沉的雷鸣声。\n\n除了最后一点用来驱动风雷翅的雷电外，韩立竟一下将青竹蜂云剑的所有辟邪神雷都激发出来，声势之大，让所有人都为之侧目。\n\n韩立没有一点耽搁，电蛟方一成形，就气势汹汹的立刻扑向下方小了许多的黑色光球。\n\n此黑球和上空巨大的风球不同，完全是用精纯魔气凝聚而成，被如此多辟邪神雷击中就算它再有什么古怪也立马烟消云散的。\n\n银发女子正操纵自己的银丝和那些黑色细芒一时僵持不下，一见此电蛟，口中不禁轻咦一声。\n\n虽然她融合有银月的元神，但像这种辟邪神雷几乎倾力全出的情形，却也是第一次见到的。电蛟的威势，让此女也有些吃惊。\n\n在风球中，双首黑狼正用一团半透明的胶质状东西，困住了魔髓飞刀，见此也大惊，不及多想的双目化为赤红之色，两颗狼首同时一喷，两股血红光柱直接射出。\n\n电蛟血柱转眼间碰撞到一起，顿时电弧乱射，血腥之气四散，竟真将如此多的辟邪神雷硬生生档了下来。\n\n“你敢毁我真身！”玲珑一见血色光柱，秀眉倒竖的大怒起来！\n\n血柱竟然是那元刹圣祖分神直接激发银狼之躯的精血喷出的，这怎不能让身躯原主人的银发女子大怒起来。\n\n“你马上就要灰飞烟灭，还有心思顾及这具躯体。”风球中传来黑甲女子的冷笑，但声音听起来却大为虚弱的样子。\n\n一听此话，玲珑脸上怒色竟就此不见，反而沉默了下来：\n\n“你少自大了。你的神念程度也只不过是化神期而已，通天灵宝是何种宝物，你真以为能引爆黑风旗吗？就算引爆了，能否击破封印，还是两说的事情。”\n\n“能否做到，你马上不就知道了。”黑甲女子眼见下方光球终于将所有魔气都喷射进了此球后，当即阴森一笑，随即施展神通起来。\n\n整颗风球放射出刺目的黑芒，尖鸣声大起，内部所有的漩涡诡异的融合一体，竟形成一个直径十余丈的巨型漩涡，里面黑光闪动，双首巨狼的身影竟出现在了漩涡的中心处，其两颗头颅一起喷出黑色异芒包裹着一杆乌黑的小旗，正是那件灵宝“黑风旗”。\n\n随着漩涡的形成，一股惊人灵压从其内放出，从里面喷出一股股的五色霞光。\n\n在霞光席卷过后，附近空间浮现出点点白光，往漩涡中心处飞射而入，并且越来越多，声势惊人异常。\n\n而那件八灵尺所化的银莲，竟似乎感应到了什么，竟通灵异常的光华一敛，重新化为一根绿色木尺。然后一声低鸣，就在八只灵兽幻影簇拥下，朝上面激射而去，眨眼间就没入空中重重的云雾中不见了踪影。\n\n一见此情形，玲珑当时神色大变，不见思索的比手掐决，一张口喷出一张圆盘来，正、是那“逆星盘”手指一点此宝，些特滴一转，华为数尺大小。\n\n银气发女子一抬玉手，就五反映分的按在圆盘上，些女身泛起晶莹的光芒，而圆盘上金光大盛，仿佛无数的星辰从圆长年累月中飞快涌出，\n\n黑色涡中的黑狼见此。四目露出不肖之色，似根据本没有将些女放到眼内，\n\n而这时，大片白光涌入旋涡后，竟让旋涡附近的空间嗡嗡作响起来。有些地方竟开始出现扭曲变形，仿佛一张平整的白纸，突然皱起来了一般。而离旋涡越近的地方，空间扭曲程度明显也越厉害。\n\n而韩立见此情形，倒吸了一口凉气，见识过空间裂缝厉害的他，当即身形一晃，二话不说的朝此空间边缘处激射出去，人形傀儡如影随形。当然在他行动的同时，还不忘口中微张的传音了几句。\n\n正在和大头怪人所化的三首魔物激斗的难分难解的圭灵和林银屏二女几乎同时的脸色一变，忽然二话不说的身形倒射，向后方一闪即逝的飞遁而走。\n\n万年尸熊和七妙真人自然早就听到了黑狼和玲珑的对话，再一见黑色旋涡如此的诡异，自然同样知道情形不妙，二女这边刚一行动，这一人一妖也马上化为一团血光和一道青虹飞离逃走。\n\n眼前忽然一个敌人的踪影都没有了，倒让那位三首魔物怔了一怔，但马上暴跳如雷的身形一晃，下一刻竟诡异的出现在了七妙真人的遁光之前，手中六件兵器一挥之下，黑光阵阵，爆裂声大响，竟硬生生的将七妙真人拦截了下来。\n\n但是不知是大头怪人被化为魔物的时间太短，还是人类被化为古魔就会出现弊端，此魔似乎脑子不大好用，仿佛就认准了中年文士一人，不惜法力的接连瞬移之下，竟将七妙真人缠得死死的，而无法离开祭坛太远。\n\n中年文士心中一沉。\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千六十四章黑洞",
        "content": "这时玲梦控制的逆星盘最先发威了。\n\n只见中间星光一闪，无数拳头大小光团狂涌而出，仿佛成千万星辰倾泻喷出，瞬间划破空间带出一道道金色残痕，犹如瀑布逆转，银河倒流，竟给注视之人一种心神迷醉的感觉。\n\n呆在漩涡中心的双头怪狼，看到此攻击却丝毫不加理会，只是狂催黑色漩涡，让其吸收的白色光电越发众多，自身压缩也更快了一些。\n\n可下一刻，黑狼就愕然了起来。\n\n因为漫天的金色星光紧挨这漩涡顶部擦过，竟没有吉在漩涡之\n\n失误？笑话，有神念作为指引怎么可能会出现这种荒谬事情”，双首巨狼心中一阵诧异，但忽然感应到了什么，一只头颅回身一看，顿时一惊。\n\n慕然另一颗头颅飞快吐出一连串的咒语，从漩涡中喷出的五色霞光顿时一卷，就将那飞射而过的金色星光硬生生的从中间隔绝开来。\n\n但是从玲珑口中却传来一声冰寒的声音：\n\n“现在才发觉，已经迟了！他已经被我放出来了。”\n\n随着此声话落，在黑色漩涡的后方数十丈处，一大团星光汇聚一起，紧接着一道人影在里面闪动几下，随之凝聚现形，一晃后，此人就飘出了星光中，一脸惊疑的向四周打量着，竟一副鬼头鬼脑样子。\n\n刚刚遁到了边缘处的韩立，正好回首望去，一见此人大吃一惊。\n\n“是他？这人怎么会出现在此地！”韩立觉得自己有些糊涂了。\n\n这名看起来一脸圆滑的老者，竟就是那名方一进入昆吾山，就被魔魂和玲梦凝合的新精魂放逐到了幻妙天象中的向之礼。那时用融灵**组成的新精魂，因为有银狼躯体支撑，再加同时精通古魔和灵界的各种秘术，神通可远在现在的魔魂和玲珑之，几乎是二者全胜时期的数倍之高，甚至已经有接近炼虚初期的可怕修为。\n\n这才能够身处封印之中，却可以将灵力隔空传出封印之外，直接将这位向之礼暂时封印了起来。\n\n而这个幻妙天象，是人界早就失传的一种古秘术，其实本质不过是将人封印到一个用莫大神通力临时形成的空间裂缝中而已。此裂缝无法存在太久，并且施术人本身也无法自身进入其中，而因为形成的看哦昂见裂缝性质缘故，也有众多不同的叫法，比如“困仙笼”“梦魇阁”等等。\n\n当然对敌的效果如何，却要看对手和自身的修为而定了。\n\n但低阶修士被高阶修士用此法术困入其中，那十有**要倒大霉了。除了等空间裂缝自行消失的一天，或者另有什么犀利法宝强行破除空间障壁，否则只有老老实实的困在里面，静等此术解除了。\n\n不过除了一些特殊情形下，此法术的实用性并不大。毕竟高阶修士若对付比自己低的修士，大有其他神通可以轻易施展，何苦动用这种大耗发力和神念的秘术。若是低阶修士对高阶修士施展，人家又可凭自身神通，能轻易击破空间障壁。\n\n如此一来，倒是同阶修士间施展的较多一些，但若时机和场合捏掐不准，又很难将对方准确摄入裂缝中。而且要想施展此术，最起码也要化神中期境界！\n\n这般诸多限制，大概也是这种秘术会在人界失传的原因之一。\n\n倒是解除此法术需要的神念和法力都无需多少的。借助逆星盘之力，玲珑倒可以勉强解除。\n\n向之礼虽然不懂此秘术，但是倒也听说过一些相关传闻。故而在被困在幻妙天象的日子里，一直老老实实的在裂缝中静坐不动。因为一动之下，十有**就会坠入幻象之中。但刚才还在郁闷发呆中，下一刻就幕然出现在了此地，除了让其心中大喜外，也有些摸不着头脑。\n\n此刻向之礼眨了眨小眼，还有些迷糊的四下一扫。\n\n但这时，双首巨狼却四目凶狠之色闪过，不再迟疑的两口齐张，当即两道黑色光柱一下击在了身前的黑风旗，顿时此旗一震下，骤然间放出无数黑色丝芒，在漩涡中心处向四面八方飞卷而去。\n\n原本已经缩小到丈许大的黑色漩涡。通体一顿，接着齐往中心处急剧一收，转眼间竟化为一颗直径尺许的孔洞。\n\n此孔洞中心处漆黑如莫，丝毫光芒不漏，反而周边忽大忽小的涨缩不定，并不断吞噬这一切。附近原本就已经扭曲的厉害的空间，竟立刻出现被撕扯进入的迹象。\n\n如此诡异的景象，实在可怕！恐怕也只有黑风旗这种带有空间神通的灵宝，才有能力做出这种不可思议的事情。\n\n那向之礼目光自然就马被那黑洞的诡异情形吸引，当即脸色大变的叫声“不好!”\n\n慌忙的一张口，一块三角形的赤红令箭喷出了体外。一闪之下，此宝通体泛出了金色火焰，随之金光大放。竟幻化成一只金色火兽出来。\n\n此兽浑身披甲，头生双角，被层层金色火焰包裹，似牛非牛，似虎非虎的样子。但一现形出来，此兽就毫不迟疑的纵深一跃，化为一道金虹，直奔那黑色孔洞激射去。\n\n而与此同时，向之礼身看似不起眼的长袍，灵光大放一层紫蒙蒙护罩从面一下浮现而出，然后才满脸紧张的朝那黑色孔洞望去。\n\n结果，入目的情形竟是那只火狼尚未扑到目标，黑洞里面就传来黑甲女子一声狂笑后，随即孔洞骤然间往下方一沉，竟瞬移般的诡异移至了祭坛方低空处，然一涨一缩下，爆裂了开来。\n\n在韩立眼中，祭坛的黑洞爆裂的同时，无数粗到数丈，细到寸许黑色裂缝，瞬间在远处浮现，接着发出万鸟鸟齐鸣的刺耳声，向四面八方闪电般的延伸而去。\n\n远远看去，远处就彷佛一块巨大镜子一下被打碎了一般，让人触目惊心。\n\n韩立脸色有些发白，难道又一次要经历空间塌陷不成！\n\n但第八层的空间塌陷只不过是触动了原本古修定下的禁制而已，故而只是有惊无险。但这次明显不同了，一看这些空间裂缝的出现就毫无规则可寻，不但大小不一，而且丝丝黑芒闪动下，一副既不稳定的样子。就算侥幸是被粗大些的裂缝吸入期内，十有**也是死路一条。\n\n除非能像次那样，侥幸裂缝再通向某个稳定的小型空间中，否则绝无幸免的。\n\n而在他的目睹下，离祭坛太近的奇妙真人就被七八道尺许粗裂缝一切而过后，身体和护身宝物就化为了七八截，随即碎尸和从中刚飞射想逃的元婴，更是被一道更粗大的裂缝淹没了其中，连惨叫声都没有发出，就此从世间消失的无影无踪。\n\n但让韩立暗暗叫苦的是，竟然同时有数道大小不一的裂缝，一眨眼功夫就到了其跟前。\n\n竟恰好从各个方向将其卡在了中间，根本避无可避的样子。而这时，似乎又有一惨声发出，听声音竟似是圭灵的声音、\n\n但韩立眼下自顾不暇，根本没有时间去瞅个究竟。当即一咬牙，竟急中生智的遁光一起，主动冲向一道只有数寸粗细的裂缝迎去，同时身前悬浮的虚天鼎竟先一步飞出的直接迎向了此裂缝。\n\n韩立无奈之下，也只能赌同样身为通天灵宝的此鼎能够抵挡此裂缝的斩切了。\n\n让韩立大喜的一幕出现了，纤细的裂缝一斩虚天鼎，青色的霞光一闪下，小鼎发出翁的一声闷响，裂缝竟然就此一顿的停了下来\n\n他想不到的遁光一闪，绕过了此裂缝。然后稍一回首，只见原来的所待之地，同时被数道黑色的裂缝交叉斩过，已经化为黑乎乎的一片了。\n\n这让他背后冷汗直冒。\n\n不过马这下黑色的裂缝突然一阵颤抖，里面黑芒大放起来，这让韩立脸色难看起来，刚放下的心又一下提了起来。\n\n但接下来的事情让韩立证住了！\n\n这些裂缝其内的黑芒闪动后，竟像他们刚刚出现时那样，一下变小后退起来，仿佛时间被扭转一般，纷纷\n\n向后收缩起来。\n\n转眼间。韩立附近的裂缝荡然无存，仿佛刚才的一幕只不过是幻觉而已\n\n韩立心中大松，这是才想起了刚才的惨叫声，急忙朝圭灵所在的位置望去\n\n只见原先其站立之处一切如初。唯独丑妇踪影全无。\n\n韩立心中一凛，神念一动的内视了此妖的本命牌。果然此牌凭空消失不见了。此妖竟然被拿裂缝吞噬掉了\n\n韩立暗叹了口气。也顾不的多加感慨了。目光飞快的朝整个空间扫去，看看到底现在的情形怎样。\n\n结果发现那林银萍和尸熊虽然不像他这般逃到了边缘处，但却毫发无伤。\n\n那尸熊通体被一团刺目的血光包裹。神色到还算镇定。而林银萍此女却花容苍白异常。因为刚才有数道裂缝从其身旁擦身而过，她能存活下来，还算侥幸之极的事情。\n\n也不知道是不是那个所谓的天澜圣兽的神通广大之极，竟能暗中保佑它这位圣女。"
    },
    {
        "title": "第一千六十四章黑洞",
        "content": "这时玲梦控制的逆星盘最先发威了。\n\n只见中间星光一闪，无数拳头大小光团狂涌而出，仿佛成千上万星辰倾泻喷出，瞬间划破空间带出一道道金色残痕，犹如瀑布逆转，银河倒流，竟给注视之人一种心神迷醉的感觉。\n\n呆在漩涡中心的双头怪狼，看到此攻击却丝毫不加理会，只是狂催黑色漩涡，让其吸收的白色光电越发众多，自身压缩也更快了一些。\n\n可下一刻，黑狼就愕然了起来。\n\n因为漫天的金色星光紧挨这漩涡顶部擦过，竟没有吉在漩涡之上。\n\n“失误？笑话，有神念作为指引怎么可能会出现这种荒谬事情”，双首巨狼心中一阵诧异，但忽然感应到了什么，一只头颅回身一看，顿时一惊。\n\n慕然另一颗头颅飞快吐出一连串的咒语，从漩涡中喷出的五色霞光顿时一卷，就将那飞射而过的金色星光硬生生的从中间隔绝开来。\n\n但是从玲珑口中却传来一声冰寒的声音：\n\n“现在才发觉，已经迟了！他已经被我放出来了。”\n\n随着此声话落，在黑色漩涡的后方数十丈处，一大团星光汇聚一起，紧接着一道人影在里面闪动几下，随之凝聚现形，一晃后，此人就飘出了星光中，一脸惊疑的向四周打量着，竟一副鬼头鬼脑样子。\n\n刚刚遁到了边缘处的韩立，正好回首望去，一见此人大吃一惊。\n\n“是他？这人怎么会出现在此地！”韩立觉得自己有些糊涂了。\n\n这名看起来一脸圆滑的老者，竟就是那名方一进入昆吾山，就被魔魂和玲梦凝合的新精魂放逐到了幻妙天象中的向之礼。那时用融灵**组成的新精魂，因为有银狼躯体支撑，再加上同时精通古魔和灵界的各种秘术，神通可远在现在的魔魂和玲珑之上，几乎是二者全胜时期的数倍之高，甚至已经有接近炼虚初期的可怕修为。\n\n这才能够身处封印之中，却可以将灵力隔空传出封印之外，直接将这位向之礼暂时封印了起来。\n\n而这个幻妙天象，是人界早就失传的一种上古秘术，其实本质上不过是将人封印到一个用莫大神通力临时形成的空间裂缝中而已。此裂缝无法存在太久，并且施术人本身也无法自身进入其中，而因为形成的看哦昂见裂缝性质缘故，也有众多不同的叫法，比如“困仙笼”“梦魇阁”等等。\n\n当然对敌的效果如何，却要看对手和自身的修为而定了。\n\n但低阶修士被高阶修士用此法术困入其中，那十有**要倒大霉了。除了等空间裂缝自行消失的一天，或者另有什么犀利法宝强行破除空间障壁，否则只有老老实实的困在里面，静等此术解除了。\n\n不过除了一些特殊情形下，此法术的实用性并不大。毕竟高阶修士若对付比自己低的修士，大有其他神通可以轻易施展，何苦动用这种大耗发力和神念的秘术。若是低阶修士对高阶修士施展，人家又可凭自身神通，能轻易击破空间障壁。\n\n如此一来，倒是同阶修士间施展的较多一些，但若时机和场合捏掐不准，又很难将对方准确摄入裂缝中。而且要想施展此术，最起码也要化神中期境界！\n\n这般诸多限制，大概也是这种秘术会在人界失传的原因之一吧。\n\n倒是解除此法术需要的神念和法力都无需多少的。借助逆星盘之力，玲珑倒可以勉强解除。\n\n向之礼虽然不懂此秘术，但是倒也听说过一些相关传闻。故而在被困在幻妙天象的日子里，一直老老实实的在裂缝中静坐不动。因为一动之下，十有**就会坠入幻象之中。但刚才还在郁闷发呆中，下一刻就幕然出现在了此地，除了让其心中大喜外，也有些摸不着头脑。\n\n此刻向之礼眨了眨小眼，还有些迷糊的四下一扫。\n\n但这时，双首巨狼却四目凶狠之色闪过，不再迟疑的两口齐张，当即两道黑色光柱一下击在了身前的黑风旗上，顿时此旗一震下，骤然间放出无数黑色丝芒，在漩涡中心处向四面八方飞卷而去。\n\n原本已经缩小到丈许大的黑色漩涡。通体一顿，接着齐往中心处急剧一收，转眼间竟化为一颗直径尺许的孔洞。\n\n此孔洞中心处漆黑如莫，丝毫光芒不漏，反而周边忽大忽小的涨缩不定，并不断吞噬这一切。附近原本就已经扭曲的厉害的空间，竟立刻出现被撕扯进入的迹象。\n\n如此诡异的景象，实在可怕！恐怕也只有黑风旗这种带有空间神通的灵宝，才有能力做出这种不可思议的事情。\n\n那向之礼目光自然就马上被那黑洞的诡异情形吸引，当即脸色大变的叫声“不好!”\n\n慌忙的一张口，一块三角形的赤红令箭喷出了体外。一闪之下，此宝通体泛出了金色火焰，随之金光大放。竟幻化成一只金色火兽出来。\n\n此兽浑身披甲，头生双角，被层层金色火焰包裹，似牛非牛，似虎非虎的样子，但是一现行出来，此兽就毫不迟疑的纵身一跃，化为一道金虹，直奔那黑色的孔洞激射而去。\n\n而与此同时，向之礼身上看似不起眼的长袍，灵光大放，一层紫蒙蒙的护罩从上面一下浮现而出，然后才满脸紧张的朝那黑色的空洞望去。\n\n结果，入目的情形是那只火狼尚未扑到目标上，黑洞里面就传出黑甲女子的狂笑声。随即空洞骤然往下一沉，竟瞬移般的诡异移志祭坛上方低空处，然后一涨一缩，爆裂了开来。\n\n在韩立眼中，祭坛上的黑洞爆裂同时，无数道粗到数丈，细到数寸的黑色裂缝，瞬间在远处浮现，直接发出万鸟齐鸣的刺耳声，向四面八方闪电般的延伸而去。\n\n远远看去，远处就仿佛一块巨大镜子一下被打碎了一般，让人触目惊心。\n\n韩立脸色有些发白，难道又要一次经历裂缝塌陷不成！\n\n但是第八层的空间塌陷的只不过是触动了原本古修定下的禁制而已，故而只是有惊无险。但是这一次明显的不同了，一看这些裂缝的出现就毫无规则可循，不但大小不一，而且丝丝黑芒闪动下，一副极不稳定的样子，就算侥幸是被粗大的裂缝吸入其内，十有**也是死路一条。\n\n除非能像上次那样，侥幸裂缝再同向某个小型的小空间中，否则绝无幸免之理的。\n\n而在他目睹下，离祭坛太近的七妙真人，就被七八道尺须粗的裂缝一切而过，身体和护身的宝物就化为了七八截。随即碎尸和从中刚刚飞射想逃走的元婴，更是被一道更粗大的裂缝淹没了其中，连惨叫声都没有发出，就从此世间消失的无影无踪了。\n\n但是让韩立暗暗叫苦的是，竟然同时有数道大小不一的裂缝，一眨眼功夫就到了其跟前，竟恰好从各个方向将其卡在了中间，根本避无可避的样子。而这时，似乎又有一惨声发出，听声音竟似是圭灵的声音。\n\n但是韩立眼下自顾不暇，根本没有时间去瞅个究竟。当即一咬牙，竟急中生智的遁光一起，主动冲向一道只有数寸粗细的裂缝迎去，同时身前悬浮的虚天鼎竟先一步飞出的直接迎向了此裂缝。\n\n韩立无奈之下，也只能赌同样身为通天灵宝的此鼎能够抵挡此裂缝的斩切了。\n\n让韩立大喜的一幕出现了，纤细的裂缝一斩虚天鼎上，青色的霞光一闪下，小鼎发出“翁”的一声闷响，裂缝竟然就此一顿的停了下来。\n\n他想都不想的遁光一闪，绕过了此裂缝。然后稍一回首，只见原来的所待之地，同时被数道黑色的裂缝交叉斩过，已经化为黑乎乎的一片了。\n\n这让他背后冷汗直冒！\n\n不过马上这下黑色的裂缝突然一阵颤抖，里面黑芒大放起来，这让韩立脸色难看起来，刚放下的心又一下提了起来。\n\n但接下来的事情让韩立怔住了！\n\n这些裂缝黑芒闪动后，竟像它们刚刚出现时那样，一下变小后退起来，仿佛时间扭动一般，纷纷的向后收缩起来。\n\n转眼间，韩立附近的裂缝荡然无存，仿佛刚才的那一幕只不过是幻觉而已。\n\n韩立心中大松，这才想起了刚才的惨叫声，急忙朝圭灵所在的位置望去。\n\n只见原先其站立之处一切如处。唯独丑妇踪影全无。\n\n韩立心中一凛，神念一动的内视了此妖的本命牌，果然此牌凭空消失不见了。此妖竟然真的被那裂缝吞噬掉了。\n\n韩立暗叹了口气，也顾不得多加感慨，目光飞快的朝整个空间扫去。看看现在到底情形怎样了。\n\n结果竟发现那林银屏和尸熊虽然不像他这般逃到了边缘处，但却豪发未伤。\n\n那尸熊通体被一团刺目血光包裹，神色到还算镇定，而林银屏此女却华容苍白异常。因为刚才有数道裂缝从其身旁擦身而过，她能存活下来，还真是侥幸之极的事情。\n\n也不知道，是不是那个所谓的天澜圣兽真的神通广大之极，竟能暗中保佑这位圣女。\n\n（"
    },
    {
        "title": "第二章！）（起点广告）",
        "content": ""
    },
    {
        "title": "第一千六十五章逃脱",
        "content": "不过韩立只是在这二人身上一扫而过，不过就落在远处脸上几分紧张。\n\n刚才那位元杀圣祖分神引爆了黑风旗，明显是针对封印的。而祭坛上空被一大团乌黑次忙笼罩着。虽然无看清什么，但四周石柱却大都在刚才的空间撕裂中毁灭。只剩下一小半，孤零零的输在那里，显然这个阵已被毁的十分彻底。\n\n在韩立双目微眯的视下，远处的黑色芒目闪了几下，就急剧缩小，然后骤然间诡异的消失了。\n\n显露的情形，让韩立瞳孔不禁一缩。\n\n百余丈高的祭坛，此刻只有五六十丈高，上半部分如同被擎天巨刃凭空消去一般，只剩下半截。\n\n而在祭坛附近则漂浮着两物一人。\n\n一人是浑身被紫色光罩护在其中的向之礼，原本光芒刻目的护罩此刻摇摇欲坠，仿佛一吹即散的样子。\n\n向之礼本人更是满头大汗，脸色苍白，仿佛刚经历过什么激烈大战。\n\n两物其一，是那件直径尺许的逆星盘，此物滴溜溜的在空中转动着。周身被一团仿若胶质金光包裹着，显得神秘莫测。另一物则是悬浮在祭坛正上空中，是一小半截黑乎乎东西。\n\n其古怪形状让韩立一怔，但随即就认出，竟然是只剩下小半截的黑风旗。\n\n此灵宝大部分，都已在先前的自爆中消失的无影无踪。而剩下的这部分，还闪动的黑光，竟未被彻底毁去的样子。\n\n韩立四下一扫，没有看到玲珑和那黑狼的身影，心中正大感诧异时。忽然逆星盘一转动，从中心处喷出一股金光来。\n\n一个妙曼身影随着此金光显现而出，然后冷冷的盯向黑风旗。正是玲珑此女半截黑风旗同样发生了异变，一股黑气从上面狂涌而出，随即凝聚化为一只数尺大的双首黑狼来。此狼身上皮毛黯淡，四目无神之极。\n\n那边向之礼一见此狼，脸色一沉，深吸了几口气，原本苍白异常的脸色瞬间容光焕发，随之二话不说的一抬手，伸出两拱手指冲此狼一点。\n\n噗噗两声轻响，一金一红两道剑光从指间冲出，方一脱手后就化为十余丈之巨，仿佛两条天外神龙，交叉着直奔黑狼一斩而去。\n\n向之礼到也机灵的很，虽然不知道刚才发生了什么事情。但明显这位满身魔气的家伙，肯定是镇魔塔镇压的魔物不会错。自然要趁对方虚弱的时候，先下手为强了。\n\n但此狼脸现怒色，随即双首齐扬的各喷出一股黑色光柱，一下抵住了巨大剑光，但是方一接触就立刻显出不敌，显然刚才引爆黑风旗让其魔气已经快消耗殆尽了。\n\n但此狼却也不惊，反而阴森的朝下方祭坛一扣后，突然口中发出洞穿金石的历啸来。\n\n远处的韩立，脸上一丝讶色，因为不可思议的一幕出现了。\n\n数十丈之高祭坛瞬间碎裂起来，仿佛海滩泥沙砌成一般，在呼啸声中化为了无有。\n\n几乎与此同时，从祭坛残骸中蓦然冒出一股股漆黑似墨魔气，迅速向整个空间蔓延而去。\n\n“不好，封印被打开了。”万年尸熊大惊失色起来。\n\n玲珑一见此幕，神色顿时阴沉下来。\n\n向之理虽然不清楚此前的事情，但一见如此多魔气从下方冲出，似乎马上想起了什么，面容也一下难看之极。\n\n韩立眼见如此多魔气冒出，嘴角抽搐一下，一样不发的冲空中一悬浮头顶的金色巨剑，一声嗡鸣后，化为一道金虹，向不远处的障壁连斩而去。\n\n轰隆隆之声发出后，障壁上刺目金光爆裂而来，但马上又有无数赤红箭矢密密麻麻攻击去，竟是那人形傀儡手持雷火攻放出了漫天火矢来。\n\n刹那间整面障壁都微微颤抖起来，但离击破此壁却明显差着远呢。\n\n韩立面沉似水，单手一翻转，三焰扇就出现在手中心\n\n但未等他深吸一口气后，想要扇出此扇时，一道刺目的血光和两道弯月飞刀同时飞射过来，插在了此障壁上。\n\n韩立一怔的目光一扫，却是那万年尸熊和林银屏也已飞遁到了附近，满脸焦虑的出手了，\n\n看来他们也很清楚，若不能早一步击破那障壁逃之夭夭，绝对无抵挡魔气的侵蚀。无论是想借助玲珑之力飞升临界，海华丝对通天灵宝大有心思的，自然都要先以保命为主了。韩立也没有说什么手中三火焰擅光芒大放下。一只三色火鸟从扇面上长鸣飞出，根根击在了障壁之上。\n\n下一刻，三色光晕浮现而出。各色符文闪动间，壁障发出震耳欲聋的轰鸣声，并开始扭曲变形。\n\n其他宝物的攻击，自然更是也同时狂暴起来！\n\n眼见在各种攻击下，壁障扭曲到了极点，却始终未能崩溃破裂。\n\n韩立面色阴历下来，一边飞快掏出玉瓶，服下灵液恢复力，一边心念急转的想要另施展其他冬季手段。\n\n就在这时，一道黄芒一闪即逝的飞射而来，光芒一敛后出现一枚黄色符箓，贴在了障壁上。\n\n顿时一层黄光瞬间布满了障壁，韩立一愣，尚未明白怎么回事时。\n\n有有团刺目金光包裹着什么，从天外流星般射下。\n\n一只被层层金焰包裹的怪兽，在障壁附件一闪幻化而出。\n\n空间障壁巨震下竟就此碎裂开来，一个从外面射进数缕白光的空洞，现行而出。\n\n惊喜交加下，韩立不假思索的身形一动，顿时化为一道惊鸿直接从孔洞冲激射而出，人行傀儡同样一闪的在原地消失不见。\n\n眼前一亮，韩立就出现在一间有些熟悉的大厅中，另又数道遁光几乎紧跟着韩立飞射而出。在此地空中一个盘旋后，纷纷现出了身形来。\n\n除了那万年尸熊和林银屏外，另一人竟然是刚出还伸出祭坛附件的向之礼。\n\n而这大厅，竟是镇魔塔的第七层！\n\n韩立有些吃惊的望着向之礼，对方却冲韩立嘿嘿一笑，似乎开口说些什么。\n\n但这时一道金光光柱直接从障壁中喷出。随即汇聚一点形成一巨大\n\n光团，人影一闪，银发女子竟手持逆星盘的出现在了光团中。\n\n小老头张开的嘴巴，马上一闭，竟将到口边的话，马上吞了下去。\n\n而障壁上的孔洞已飞快的缩小，转眼间弥合不见了。\n\n大厅中几人沉默不语，互相警惕下，竟一时面面相觑起来。\n\n“哼，你们在这里再多呆一阵，那魔物吸收够了足够多魔气，我等几人就只有死路一条了。”玲珑冰冷目光再韩立和向之礼的面上一扫后，却先开口了。\n\n“你是珑梦前辈？”向之礼迟疑了一下，不太确定的问道。\n\n毕竟当初将他关进幻妙天象的是珑梦和魔魂融合的新灵魂，和玲珑给他的感觉自然大不一样。\n\n“你知道的到不少，是不是昆吾二老，给你们留下了什么口信。不过那所谓的珑梦，只是我的一部分而已。”玲珑毫不客气的说道。\n\n如此复杂的关系，自然让向之礼眨了眨眼睛，一时有些迷糊。\n\n玲珑秀眉一邹，但还是嘴唇微动的传音过去，仅仅几句话，向之礼先是吃惊，接着恍然，然后双目急忙重新大量了一下玲珑，用神识确认了一下眼前的银发女子的确没有半分魔气后，才神色一松，急忙一抱拳道：\n\n“恭喜玲珑王妃，今日得以脱困，有关王妃之事，当年二老的确给我等晚辈，留下一些指点之言。当年之事，二老也是被逼无奈，毕竟当时的珑梦仙子元神竟然和魔魂融合一体了，他们实在不敢就此放珑梦仙子就此离去的。”\n\n“哼，此事等我回到灵界再说，你还是想想如何控制魔气吧，我的躯体只要被真魔气浸泡超过三天，就会彻底固化成为魔化之体，到时候此魔一恢复当初的神通再有祭坛下无穷魔气相助，一旦离开了此处，想要重新转化出一支魔人大军，并不是多难之事。整个人界也会重现上古大战时的混乱想象。”玲珑冷冷的说道。\n\n“不用王妃说，晚辈也知道一些的，别说真魔气的可怕，就是此魔一恢复当初的惊人修为，我们人界恐怕就无人能治他了，但仙子第九层中已经充满了魔气，我等就算想乘其虚弱之际击杀对方，恐怕也是没有此能力的，此魔又魔气源源不断补充，只要和我们故意躲闪下去。我二人就不得不再次退走的，而且那枚我从太一门讨要来的破界符，也只剩下两枚而已。”向之礼瘫了下双手，苦笑的说道。\n\n银发女子听了这话，知道对方所说属实，也不禁沉吟下来。\n\n“既然这样，难道不能将那魔气重新封印起来吗？”林银屏听到这里，忍不住开口了。\n\n“哪有如此容易之事，原先封印阵都被毁了，而能够控制昆吾山禁止的化龙玺，在我离开时也被此魔一掌硬生生的拍碎了。否则，若是能抢到此器。倒可以另行启动备用的发阵，再将魔气镇压下来的，但如今……”向之礼摇摇头，叹了口气道。\n\n这话一出，大厅中又陷入了沉默中。\n\n“既然有备用阵，以上古修士的才智不会真的才有化龙玺这一个控制器吧？”\n\n沉默不语的韩立，平静的开口了。\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千六十六章逆灵通道",
        "content": "凡人修仙传第六卷通天灵宝"
    },
    {
        "title": "第一千六十六章逆灵通道",
        "content": "听韩立这话。向之礼倒是一怔。但摇摇头道：\n\n“的确。既然有备用法阵。当年古修是还准备了另一件控制昆吾山禁制的法器。但是此法器和化龙不同。从古时候被下落不明。据说被藏在此山某个意想不到的的方。知道其下落的。有昆吾三老的另一支后人而已。但这支后人早就隐形满名早就不知所踪。我等向哪找去？”“另一支后人。哼。原来如此。那三个家伙还真够小心的。”玲珑哼了一声。马就明白了昆吾三老的用意。\n\n银屏和尸熊听到话。却均都露出了担忧之色。韩立同样眉头紧皱。却随口多问了一句。\n\n“另一件法器是何宝物。难道也是一枚同样的印玺？”\n\n“这倒不是的。而是一块叫天晶碑的碑石。若是此晶碑的话。就可以唤出备用法阵了。”向之礼不经意的回道。\n\n“天晶碑。”韩立脸不变。但心中蓦然一惊。马想起了当初在山门处到的那样东西。面的几个文不正是叫此名字吗？几乎同时。他马应到了一道目光在自己身一扫而过。却是玲珑仿佛不经意的望了其一眼。\n\n韩立心中咯噔一下。\n\n“实在没有办法。们先离开这里。那魔物没有数日光景。不会破开此空间出来的。趁此机会。我纠南疆附近的所有修士。布置下一些大阵。暂时将这昆吾山重新封住然后再广邀整个大晋宗门聚集此的。这魔物现在还是孤身一人。就算吸收了魔气后通再厉害成千万的修士一齐出手。也能灭杀它的。至于那些魔气毕竟是死物。大不了将附近万里内先划为禁区。然后再慢设法解决就是了。”向之礼毕竟是化神期修士。几句话。就拿了一个可行的方法来。\n\n“向道此话大有道理就如此办。我回万妖谷。也向谷主禀告此事。这事情可不是你们人类修士之事。我们妖族会派人助你们一臂之力的。”尸熊长出了一口气。颇为诚恳说道。\n\n“哦。若是贵谷出手的话。胜算自然又多了许多。特别贵谷的车道。小老儿自修道以来就一直久仰大名的。可惜数次奔赴都无缘的见啊。似乎车道一直都在闭关中。”之礼大喜的说道。\n\n万年尸熊闻言干笑了几声。并没有就此回答什么。但眼珠微转下后。忽然转首冲玲珑恭敬说道：\n\n“玲珑王妃。我们谷主说起来也是王妃昔日认识之人。他是。”说到这里尸熊口中无声。嘴唇微动的传音起来。\n\n玲珑原本神情淡然但听了没几句。神色一动目中闪过一丝讶色。\n\n“是他。我说他怎么知道我被封在镇魔塔下的。”玲珑喃喃的低语几声似乎回忆起了什么往事。眉宇间竟现出几分寂寥出来。\n\n“既然王妃已经知道我们谷主的身份。不如先随下回万妖谷小住一段时日。我们万妖-各种灵禽异。数不胜数。足可以让王妃在挑选一个合适的躯体。\n\n”尸熊诚挚的说道。\n\n“去万妖谷。没兴趣也不会离开昆吾山的。过一儿我会重新返回刚才的空间。”银发女子竟说出了让众人差点以为听错的话来。\n\n“王妃还要回去。这怎么行？”万年尸熊失声起来。\n\n“不错不过我不是一个人去。这个人的辟邪神雷对我有些用处。他陪我一起回去。”玲珑望了韩立一眼。手指一点的淡淡道。\n\n韩立神色一动。但随即面无表情。\n\n“玲珑前辈莫非是开玩笑之言。何必要如此冒险&39;”向之礼诧异的瞅了韩立一眼。也忍住的问道。一副同样不希望此女再度赴险样子。\n\n“我和你们不一样我原本就是从灵界真身降临这一界的。就算以后修为回复到了化神后期。也无法凭自身能力二度飞升的。想要回到灵界。唯一的途径就只有取回我的真正躯体。然后通过逆灵通道直接返回。而这一次。我会先准备好我们银族的天赋神通。要能靠近此魔。应该有一半的把握抢回身体的。”玲珑冷冷说道。\n\n“这个。王妃还是再多考虑一二。”万年尸熊露出迟疑之色。似乎非常为难的样子。\n\n向之礼也在一旁连忙的劝阻。\n\n银发女子纤纤玉指一肩头仿佛纯银般的长发。嘴角挂起了一分讥讽。\n\n“我知道你们想从我口里知道逆灵通道的下落。怕我一去葬送里面。绝了你们的念头。”\n\n一听到这话。尸熊露出讪讪之色。而向之礼却神色不\n\n口的“误会”等`语。丝毫没有被说破心思的样子\n\n“好了。不管你们如何想的。当年通过此通道下界的人妖虽然众多。但真正知道详情。恐怕还真没有几人。逆灵道在灵界。也不是普通修炼者可以接触到的。所谓的逆灵通道。根本不是真实存在的。也没有准确位置可言。”\n\n银发女子轻飘飘的一句话。让向之礼和尸熊神情呆滞住了。\n\n韩立目光闪动几下。仿佛留心听着眼前几人的言语。但神识却悄悄潜入储物袋中。暗暗检查着那块天晶碑起来。一旁的林银屏。却一时间真被逆灵通道的秘闻所引。全神贯注的听着。\n\n“不是真存在。这是什么意思？”向之礼心中隐猜出了些什么。但仍然满脸凝重的问道。\n\n“很简单。逆灵通道。不过是我们灵界借助天的之力开辟出的临时通道而已。此通道在当年送我们那些人妖降临人后。早不复存在了。”玲珑冷冷的说道。\n\n界的。没有逆灵通道。他们如何做到的。”尸熊却根本不愿相信此事。口中急忙问道。\n\n“你忘了当年古魔界初始入侵人。人界古修如联系我们灵界进行求援之事了。”玲珑无动于衷的说道。\n\n“传界香。”向之眉头一皱起来。\n\n“不错。当初那些撤离时。自然是事先再次点此香通知灵界。再次打开一次通道罢了。不要说今你们还是否有此香。就是有。你认为灵界会为你们几人再次打开通道吗？要知道每一次打开逆灵通道。消耗的顶阶灵数量。即使你们人类和我们妖族联手也大感吃不消的。”玲珑的话几乎粉碎了尸熊的后一次希望。\n\n“那王妃你取回了体后。如何再返回灵界去。”向之礼却抓住了关键之处。冷静问道。\n\n“我身为天奎狼王的妃子。自身又是银月狼族的公主。自然和其他下界修士妖族不太一样。在我真身和神念中同时被种下了逆星盘印记。只要我能回到躯体中。再激发此印记威能。纵然隔着一界。族中长老为我设定的专门法阵会立刻激发逆星盘正体之力。强行开启一条小型逆灵通道接我回去的。而这个道只能供我一人通过。其他人若想借此进入的话。印不符下。立刻就会通道之力搅的粉碎。当年要不是我突然遭受了元刹圣祖分神占据身体。神念也被逼分离。早就可以回到灵界去了。哪还会滞留至今。””玲珑没有好气的说道。\n\n“印记？你手里的逆星盘原来并非实体？我说传闻中此灵界秘宝。为何威力比想象中低的多。”尸熊望着玲珑手中的那块圆盘。有些失魂落魄了。\n\n向之礼也脸笑容收。神色一下阴沉了下来。\n\n任谁自己寄予数百年希望的事情。一下全成了影。恐怕都是差不多的表情。\n\n韩立在此时。却心中警惕大升。身形悄然的后退几步。他可不知道美梦破灭的他们。会不会作出什么疯狂之事来。\n\n“难道除了进阶化神后期外。就真没有其他方法以飞升灵界了。现在我们人界的天的灵气情况。王妃应该也知道。能够修炼至后期的可能性。几乎近似没有的。”尸熊长叹了一口。满怀最后一丝希望的问向银发女子。\n\n“当然不是。除了们人界可以打开的逆灵通道外。你们还可以通过另一种方法进入灵界只是这种方法。只是理论行。从古至今真能成功的聊聊无几。算是九死一生之路了。你们要听吗？”玲珑望着二人殷切的目光。竟轻笑起来。一时间媚态倍生。风情万种。\n\n让一旁冷眼注视的韩立。一阵的口干舌燥。一惊的急忙运行起大衍决。这才重新稳定下&39;神。\n\n他心中不禁一阵骇然。\n\n“自然要听。就算再危险。也总比在这人界坐以待毙的强。”向之礼精神一振。急忙接口道。\n\n那万年尸熊自然也点头不已。\n\n“给你们说一下倒是不行。但作为代价。我需要问你二人各借一样东西。好助我夺回躯体之用。”银发女子目中狡之色一闪。\n\n“借东西。”向之礼和万年尸熊不禁一怔。\n\n“不错。那口仿制魔龙刃的血刃和向道还剩下的两张破界符。”玲珑笑吟吟的说道欢迎您来到……网--小说齐全、……网诚意为您营造一个舒适的读环境。\n\n第六卷通天灵宝"
    },
    {
        "title": "第一千六十七章封灵大法",
        "content": "听到玲珑口中之言，向之礼一口答应下来。\n\n而尸煞却脸现一丝犹豫，但最终一咬牙，也点头了。这口血刃纵然珍贵，但和能够进入灵界的途径相比，此妖自然清楚其中的取舍。\n\n片刻后，两张土黄色神秘符录，和一口半尺长的血刃出现在了玲珑手中。\n\n此女仔细检查了这些东西，并单手持这那口血刃稍微把玩了一下。血光一阵乱晃后，他才满意的一一收起，然后冲向之礼而人说道；\n\n‘天下间能联通下两界的，处理临时的逆灵通道外，其实在人界还存在这一些天生薄弱的空间节点。这些地方的界面之里，员必其他地方薄弱的多，甚至本身就身处两界间的某个空间裂缝中。只要有足够的外力，还是可以打开一条登天之路的。当年古魔界能入侵人界，也是凑巧发现了这么一个古魔界和人界间的节点。否则那些古魔圣主就是神通广大，也无法轻易到此界来的。’\n\n‘节点！’向之礼喃喃了一声。其他人闻言，也露出沉吟之色。\n\n‘当然天下如此之大，这些节点不是如此好找的。想念的古修寻遍天下，也不过找到了十几处而已。它们有的可以随时变动位置，有点则是固定在某个地方。但无论是那种，所以的节点处空间都极不稳定。是那种可能随时崩溃，又随时能形成的存在。故而打通的道路也危险之极，远非逆灵通道可比的。而通过它们时最危险的不是隔界之力，反是因为铜带不稳定产生的空间风暴了。一旦被卷入其中，就是有再大的神通也是必死无疑的。不过这一点，是你们今后再考虑的。如今最重要的到时先找出这些节点的准确位置！我虽然还记得其中几处，单手如此多年过去了，多半不是消失就是崩溃了。新的节点，还需要你们自己去寻找的。当然在此之前，我会将原先节点位置、寻找之法和具体特征详细告诉二位的。’玲珑淡淡说道。\n\n‘那就有劳王妃了！’尸熊和向之礼大喜，各拿出一个空白玉筒交给银发女子而此女分别给二人复制了一份资料，就还给了二者。林银屏在一旁看着眼热，但却不敢贸然前也去讨要。“好了！东西已经给你了。以你们的阅历也不难判断它们是真是假，现在本妃就要返回第九层空间了。你们若不想被卷入的话，最好还是早些离开的好。我可不能保证那古魔会不会趁机冲出空间来。”玲珑说道。\n\n向之礼和尸熊听到这近似逐客的言语在劝说几句无果之后，也不在多说什么，各架起遁光而走。至于那林银屏看了韩立一眼后，也同样默不作声的化为一团银光而走。\n\n转眼间，这大厅中就只剩下韩立和银发女子二人了。韩立眼睛微眯望着此女眼也不眨一下，神色显得冷淡。此女则望着大厅出口处，目光闪动不定着。片刻后，银发女子长出了一口气；“这两个家伙还算识趣没有留下神念刺探什么。现在可以把天晶碑拿出来了。”此女说着，回过首来盯住了韩立。“你就这么肯定，我手里一定是天晶碑！”韩立暗叹了口气，淡淡的回道。“若那物不是天晶碑才怪了？不要忘了，当初我部分元神可是你的器灵，也同样看到了晶碑的古文。这一次你只要能助我抢回躯体，你手里的小鼎本妃不再要了，同时那件八灵尺灵宝也让你了。通天灵宝虽然珍贵异常但是在灵界却并不是最顶阶的宝物！不过我觉得有些奇怪的是，似乎在我印象中你还有什么重宝。但却无法记起是什么？你是不是对我的分神动了什么手脚。”玲珑说道后边时，目光骤然一寒。“前辈莫非是说笑，以你的神念强大，我区区一个元婴中期修士，能动什么手脚。”韩立心中一跳，但若无其事的回道。“哼！少装不知的样子。你的器灵之约并没有解除。\n\n而我有一处和你有关记忆明显被封住了。看来是和你身另一件宝物大有关系了。我到有些好奇，到底是何宝物，在你的心目中比虚天鼎还要重要的样子。”银发女子冷笑一声，用不怀好意的目光打量起韩立来。“你知道又如何？难道想擒住在下，重新逼问一番不成？”韩立脸色难看了起来。\n\n一旁的人形傀儡忽然身形一晃，和他并肩站立起来，同时身泛起了一层淡淡银光。韩立心中已经有决定。若是此女真的想对那小瓶子的事情追根问底，说不得只有催动器灵看看能否将银月强行唤出了，不过更有可能是，未等银月苏醒他就被此女制住了。毕竟化神期的神通，实在不是他现在能敌的。说不得，三五下就被对方拿下了！这还是在对方束手束脚，不敢伤害其的情况下。\n\n银发女子听韩立如此反问到，脸寒意更浓，一对秀眉渐渐倒竖了起来，眉宇间竟隐现一层煞气。\n\n韩立警惕的望着此女，袖袍中的双手一只扣住三焰扇，另一只则暗自掐动法决，同时那人性傀儡一只手也隐隐浮现出一张小弓出来。\n\n“噗哧”一声！间银发女子花容绽放，忽然娇笑起来，竟露出一副让韩立熟悉异常的声音。“银月，是你？”韩立一呆之下，马失声起来。”主人，你还真够狡猾的。竟在我和珑梦融合前就讲小瓶记忆临时封印起来了。要不是玲珑在里面的空间爆裂中神念大损，让以珑梦为主的神识不得不陷入沉睡中，而我夺得了这具神念之躯的主导权，重新解开了此封印。恐怕还真要被你蒙混过关的。此女微笑着说道。\n\n“封印记忆只是，你不是也同意了。否则那可能如此轻松得手的。”在判断出来眼前的玲珑，的确银月神念主导时，韩立大喜的说道，整个人也为之一松。\n\n“虽然我拿回了主导权，但是毕竟神念之力远逊于珑梦，她只要略休息一段时间，或者这具神念之躯再次受损，又会让她抢回控制的。好在先前她虽然也发现封印记忆的事情，但并未加理会的深究，否则这种简陋的封印之法，根本经不起认真破解的。主人真要保留小瓶之事不外泄，必须对我使用封灵之法了，这种封印秘在我配合之下，又只封印有关小瓶的一丁点事情。足可以万无一失的。除非你我一方出事陨落，或者正式解除了器灵身份。否则就是在灵界也应无碍的。”银月郑重了起来。\n\n“也只能这样做了，不过如此说来，你一旦夺回躯体，真能回灵界了？”韩立脸喜色渐收，低沉问道，并未提起此女为何主动相帮的话语。\n\n“我是不得不回灵界的，否则单凭珑梦一人是无法召唤逆灵通道的。而珑梦、我和玲珑是一损皆损关系。器灵身份只有等你同样飞升灵界后。我才有机会施展秘术真正摆脱的。”银月眼眸中闪过一丝异色，承认道。\n\n一时间，韩立不语了。“主人还是先施法。否则时间来不及了。然后我用破解符破开此处障壁，用血刃缠住那人。主人就趁机潜入将那天晶碑激发起来，只要备用镇压住魔气，我就会用灵魂吞噬的神通强吞行回到原来躯体中，只要能吞噬掉元刹圣祖的分神，就一切好说了。”银月最终还是缓缓说道、好，我先布置一下一个临时法阵，以防那二人去而复返。韩立点点头，一翻手掌，顿时手中多出一叠法旗出来，然后一一激射而出，一闪后没入四周不见了踪影。一层青色霞光顿时浮现而出，将小半大厅护在了其内。\n\n银月见此，一言不发的坐在了原地。\n\n韩立则身形一动，在银月对面盘膝坐下。望着此女精美绝伦的脸庞，平静说道；“我要开始施法了！你要多加小心了。”\n\n一说完提醒之言，韩立两手一掐诀，顿时点点的青光从身冒出，古涩咒语声也同时出口。片刻后，韩立身冒出的青光刺目耀眼，彻底将二人都罩在了其内，让人无法看清分毫。足足一顿饭功夫后，咒语声戛然而止，却传出银月的一声轻呼，随即青光一敛。二人的身形重新显露而出。\n\n那婀娜身影正单手按住额头，玉容隐现一丝痛楚之色。“没事！”韩立眼中隐现担忧之色，急忙问道。“没事，秘术很成功。就算珑梦重新抢占了主导。也无法解开此封印的。事不宜迟，我们走！不知道珑梦什么时候重新苏醒的。还是抓紧时间进入第九层。”银发女子摇了摇头，神色略一恢复后，冲韩立嫣然一笑道。\n\n一时间，此女笑容似初绽蔷薇，娇柔鲜艳异常！韩立凝望了此女一眼，确定银月真的没有大碍后，才略微犹豫的点点头。\n\n于是二人起身，银发女子手一扬，一道黄色福禄直往虚空处激射而去。结果在高空中灵光一闪，顿时一片黄霞爆裂开来，一面透明的空间屏障凭空显现而出。"
    }
]