[
    {
        "title": "第七百九十六章寄神术",
        "content": "“老怪物，你附身在傀儡人身上时，难道没有想过再将元神从傀儡上挪开吗？以你的才智创立此法，应该不难吧？毕竟大衍决都是你一手创立的。”韩立沉默了一会儿后，淡淡的说道。\n\n“你以为我使用的寄神术很简单吗？当年我自恃才智过人，天下间无人能出左右，故而分心之事太多。不但自创出了大衍决这等可以强化神识的秘法，还一手创立了千竹教，研究出了在天南早已失传的傀儡术。光这些就耗费了我大半的寿元。更何况还要兼修功法，让自己修为进阶到元婴后期，好横行一方，而无敌手。”\n\n“横行一方？无敌手？”听了这话，韩立面露古怪之色出来。\n\n“怎么，觉得我吹牛了。我当时修为大成之时，因为一向低调并心高气傲，只挑战那些出名的修士，而从不外传自己战绩。故而当时知道我名字的修士，只有那些顶尖的存在。别的地方不说，当时号称天南正魔两道第一修士的两个老家伙，就我的手下败将。被我打的服服帖帖，甚至自愿将极西之地，让给我作为立教根本之地，而将他们的势力全都撤出去此地。否则，你真以为一个区区的沙漠，就能让你天南修士不敢染指极西之地。要知道极西之地，就算再贫乏也有两国之地的。足够安置不少大宗门了。”大衍神君说道这里时，声音中充满了傲然之意。\n\n“极西之地，是你打出来的？”韩立听到这里，无语了。\n\n“不但如此，我还逼这两个老家伙亲自发下毒誓，万年之内，让他们的徒子徒孙都不得进入极西之地。”老者又变得有些得意洋洋起来。\n\n“以他们的身份，会这么听话。”韩立嘴角抽蓄了一下，有些难以置信起来。\n\n“不愿意。我就会把他们的徒子徒孙，杀的干干净净。你难道以为我是个婆婆妈妈的人不成？至于想依仗人多势众围攻我。我炼制的上千只傀儡可也不是吃素的。不过正魔两道修士，到现在仍没有侵占极西之地。这倒让我有些意外了。难道正魔修士还真对他们祖师爷的话，恪守至今。”大衍神君感到有些奇怪了。\n\n韩立默然了。\n\n这个老怪物不是在吹牛，就是当年真地变态到了极点。对方口中的上千傀儡，就算都是筑基期的，也够吓死了。\n\n至于正魔是因为当年誓言所限。不抢占极西之地，还是真因为极西之地路途遥远，资源贫乏，而真的懒得过问。韩立也懒得去想此事。\n\n这和他可没什么关系了。韩立心中正在骇然。脑中却传来了老者地叹息声。\n\n“等我做到这一切时。自认为站在了修仙界地顶点时。才发现自己犯了一个致命错误。我地寿元不多。可仍然停留在元婴后期。即使我资质和才智再如何地惊人。剩下区区二百年地时间。根本无法让我从后期突破到化神期境界。但若是我一开始不分心傀儡术。自创什么功法地话。相信进入化神期对我来说。也并非很难之事。否则。我早就飞升灵界了。那还用在被困傀儡之身万余年。弄地如今要魂飞魄散。”大衍神君地声音一下低沉了下来。似乎显得有些沮丧。\n\n听到这里。韩立抿了抿嘴。心里直翻白眼。甚至略有一丝妒忌之意。\n\n普通修士就连结丹。凝结元婴。都觉得千难万难。而进入化神期对着老怪物来说。竟似不太难地样子。若所说属实地话。此人还真是个逆天级地存在。\n\n说他是万年一见地修炼奇才。都有些轻了。\n\n“自知进入化神期无望后。我又不甘心束手待毙地静等死亡降临。虽说只要精魂不灭。人死了还会有投胎转世只说。但对老夫来说。就算能有来世。没有今世地记忆情感。那还是我吗？根本就是一个陌生人而已。而且下一世。我说不定就会变成了一个碌碌无为地平庸之人。连能否拥有灵根、再次成为修仙者地机会。都少地可怜。心中有此害怕。剩下地二百年时间我将一切都抛之不问。开始苦苦创立长生或能保持神智地转生之术。结果失败了不知多少次后。才终于在大衍决地基础上。创立出了寄神术。这种前无古人地秘术。”大衍神君说着说着。冷笑了起来。\n\n“就是放弃大部分修为，只为将神识浮在傀儡上，做近万年的活死人。”韩立突然似笑非笑的插嘴道。\n\n“你懂什么。我那是时间来不及了。只将寄神术完成了一半而已。就被逼无奈地使用了。结果就变成了现在这个样子了。到寄附特制的傀儡上后。我没想到一身的修为竟然没有预料的尽数化去。只有神识方面神通还可勉强使用。但想让元神出窍，根本是白日做梦了。而那间密室。被我使用了极其厉害的阵法和百余头傀儡人守卫着。没有了肉身和法力的我，甚至连打开禁制，召唤傀儡的办法都没有。并且因为怕被仇家寻仇，那处密室我还从未告诉过他人。只有结丹期修为的那些弟子和手下，也根本无法找到那里。结果这一困，就是上万年了。要不是我是傀儡之身，并且在那密室中存放了不少的灵石。我早就飞灰湮灭了。”说到最后，大眼神君地声音变得冰冷起来。\n\n韩立眉头皱了一皱，心里有些嘀咕。但神色略缓后，还是开问道：\n\n“老怪物，你今天怎么如此话多？以前我想问你一些当年的事情。你每次都爱理不理，一副懒洋洋的样子。这次怎么肯说的如此仔细。”\n\n“哼！不和你说和谁说。你既然修炼了大衍决，也可算我半个弟子了。况且，若不是你闯进千竹教的密室中，找到快奄奄一息的我。恐怕我马上就会魂飞魄散了。寄神术毕竟不是真正的长生之术。即使傀儡躯体万年不坏。但我的元神长时间未曾得到真正肉躯的滋养，也到了油尽灯枯地时候。我没想到地是，你小子倒也机灵的很。一眼就看出我和其他傀儡地不同。并抢先对我下手了，差点命丧你手了。”老者说到这里，仿佛又恼怒起来。\n\n“我抢先下手？要不是你用那个狗屁七情决忽然袭击我。我纵然觉得你所化傀儡有些古怪，也不会动做什么的。结果不提防之下，第二元婴和你成了投鼠忌器的情况。固然你可以通过七情决，可以让我的第二元婴狂性大发，一发不可收拾。但我也可通过主元婴操纵第二元婴使用同化之术，让你的精魂和第二元婴同时魂飞湮灭。”韩立不客气的反驳道。\n\n“我怎么知道，你这小怪物竟然年纪轻轻就修炼成了第二元婴。要知道，我当时除了神识可用外，一点法力都没有，出手也只是自保而已。”大衍神君毫不觉得有不对之处，反而理直气壮的说道。\n\n这一次，韩立直接哑声，不想接此话了。\n\n“好了。此事暂且不说。我没想到的是，你竟然还有养魂木这等至宝。否则就是制住了你。我也顶多一年半载就从这世间消失了。这也算是祸福相依吧。”大衍神君停顿了一下，有点自嘲的说道。\n\n“把养魂木借你用，是因为你答应将大衍决后三层传授给我。并且那我对你的傀儡制造法，也大感兴趣的。毕竟这近万年来，你在密室中除了长时间休眠外，就是研究傀儡术了。我既然修炼了你的大衍决，傀儡术也不会放过的。这只是你我之间的一桩交易罢了。”韩立干脆停下了脚步，平静的说道。\n\n“哈哈，韩小子！我现在对你越发看的顺眼了。老夫当年同样对那些口是心非的家伙，一点看不上眼。要不是你资质实太差，老夫的功法根本无法修炼。我倒真想收你为弟子，将平生所学都传授给你。”大衍神君在韩立脑中一阵狂笑的说道。\n\n“韩某光是修炼现在的几种功法，都已经心有余而力不足了。你即使给我的功法胜我现在所学百倍。我也不会再去重头修炼。倒是你的那些可以秘术，韩某倒有些兴趣的。”韩立一怔之后，眨了眨眼睛的说道，嘴角露出一丝淡淡的笑意。\n\n“秘术！你恐怕要失望了。老夫的秘术可都是和一身主修功法有关。你不修炼我的功法，老夫秘术，你一个也无法修炼的。”老者不以为意的说道。\n\n“那就算了。我能得到大衍决和那些傀儡术，就很满意了。不算我白跑极西之地一趟。不过，我倒有些不明白。你为何不将真正的后三层大衍决传授给门下弟子。而弄一本似是而非的假口诀，传了下去。”韩立虽然有些失望，但话锋一转，有些不解的问起此事来。\n\n“门下弟子？当年的那些门人数百年过去了，竟连一人都没有进阶元婴期。没有一人可接我的衣钵。大衍决的后三层留给他们。只能给他们惹祸上身罢了。这不，你不是我千竹教弟子，不也得到到了前面的大衍决了。看来我还真有些先见之明。”"
    },
    {
        "title": "第七百九十七章上古魔界",
        "content": "“大衍决可不是我跑去极西之地抢来的，而是有人自动送上门的。”韩立目光闪动一下，淡淡的说道。\n\n“放心！现在千竹教早不是我那一脉弟子掌控了。就算真是抢来的，老夫也不会在意的。”大衍神君不在乎的说道。\n\n“只要不影响我二人间的交易，你怎么想都是无所谓的。不过，我再问前辈一次。你真的无法破解那封魂咒？”韩立带着一丝凝重的问道。\n\n“不是不能破解。而是我的寿元有限。没有时间来做此事了。否则，此等毒咒即使再神妙，又怎能难住老夫。”大衍神君不屑的说道。\n\n韩立虽然预料到了回答，但心中还是有一股极度失望的感觉。\n\n“好了，既然你也无法解咒。坠魔谷只有跑一趟了。”神色如常后，韩立平静的说道。\n\n大衍神君却意外的没有接口，沉寂了起来。过了一会儿后，才又传来他的声音。\n\n“韩小子，你去坠魔谷可不是什么明智之举！老夫当年因大限将临的缘故，也曾经打过坠魔谷主意。但后来因为创立出了寄神术。才没有真去的。但对此谷的了解老夫却一点不少。你真以为偶尔有一两人能从里面活着出来，就代表此谷就可以安然进出了。谷中的上古禁制姑且不说，那些空间裂缝的可怕，没有见过之人，根本无法想像的。而且这些裂缝偶尔还会……”大衍神君说道这里，声音顿了一顿，话语突然间听了下来。\n\n“还会怎样？”韩立心中一动，追问了一句。\n\n“偶尔那些空间裂缝，巧合之下会直接打通其它界面的通道，放出一些妖魔鬼怪出来。碰上它们的时候，你最好自求多福吧。”\n\n“打通其它界面，这话是什么意思。除了灵界、阴司之界和仙界外，难道还有其它界面？”韩立一惊起来。\n\n“老夫当年得到过一本上古奇书。里面恰好提到了有关界面地一些事情。仙界不用提。根本和我们人界不会相通地。灵界和阴司之界。一个是上界面。同样轻易不会和我们一界有联系。一个里面全是妖魂厉鬼之流。不会有大妖鬼自愿跨界到我们人界来。只有和我们人界最相似地上古魔界中地古魔。最喜欢到我们人界来。若是有机会过来地话。它们绝不会放弃地。而一些厉害地有名有姓地上位古魔。即使只是一些分身过来也是厉害无比地。估计现在地你肯定不是其对手地。。”老者地声音突然清冷起来。\n\n“古魔？这是什么。以前从未听说过。”韩立满脸讶色。不禁追问道。\n\n“古魔是什么。这可不好说。但肯定不是我等人族也不是妖兽。形态更是五花八门。各不相同。据说在上古时期。上古魔界曾经打开过通向我们这一界地通道。并过来了一批上位古魔肆虐人间界。结果当时地上古修士和它们火拼了无数年月。依仗着人数。最终将来犯地古魔一一灭掉了。但是上古修士经此一役死伤无数。元气大伤不少。不少上古功法和灵兽就此灭绝。上古修士地没落。和此也大有干系地。”大衍神君肃然地话语中。揭露了一些韩立不知地上古秘事。\n\n“上古修士和这些古魔争斗过？”韩立脸色大变。\n\n古魔有多厉害他自不知道。但上古修士地神通通过遗留下来地诸多古宝和遗址。他可清楚地很。听着老怪物地口气。古魔神通似乎犹在上古修士之上。这可让韩立骇然起来。\n\n“不光如此。而现在魔道修士修炼地一些上古魔功。就是在知道了上古魔界地存在后。才被后人创立出来地。他们通过创立地功法模仿古魔地一些神通。甚至有地创立者通过秘术可以隔界借用一些有名有姓古魔地魔气上身。从而让自己神通大涨。不过这种魔功。固然厉害无比。但传闻将此种魔功修炼到了极致。飞升地可并不是传闻中地灵界。而是会去上古魔界。成为古魔地一员。当然这只是传闻而已。未被谁证实过。但魔道不少魔修。还是贪图这种上古魔功地厉害。大有人冒险修炼此钟魔功地。毕竟飞升上古魔界之事。可是化神期地事情。如此遥远地事情。他们大可不用考虑地。当然坠魔谷地空间裂缝。打开界面通道地几率。并不算高。也许你们入谷地那几天安然无事。只是我杞人忧天而已。”老者说到这里。话语声放缓了下来。\n\n可韩立想到以前见过的几种魔功呈现出来地妖魔化变身和浮现的一些古怪幻影，倒吸了一口凉气后，心中倒信了七八分。\n\n“若是真有古魔通过坠魔谷的空间裂缝跨界而来的话，我们天南修仙界岂不早就大乱了。可如此多年过去了。从未听说过有古魔此等妖物现身过。”韩立脸色沉重了半天后。还有不解的问道。\n\n“你知道什么。这空间裂缝毕竟不是真正的界面通道。能过来的妖魔鬼怪，只能是一些化身或者低等阶的存在。但又因为他们修为不够，无法对抗我们这一界天地法则排斥，在我们人界不会停留太长时间的。到时候不是自行暴体就是再从裂缝中原路逃回去地。哪有时间去荼毒你们天南。”大衍神君冷笑几声，仿佛撇着嘴说道。\n\n“原来只能过来低阶妖魔而且时间还有限制。”韩立紧张地表情缓和了下来，松了一口气。同时想起了慕兰法士用古灯召唤的那只妖禽。好像也是类似地情形。\n\n“韩小子，你别高兴太早了。虽然只是推测之言。但谷中真出现了古魔等妖物，就算再弱小也弱不到哪里去的。至于古魔的功法更是诡异无比。即使修为相当，人族修士对上同等阶古魔。也是必死无疑。”大衍神君理智的提醒道。\n\n韩立眉头紧锁。早已思量了起来。\n\n“前辈既然又没有入谷过，如何对此事知道的如此清楚。不会是危言耸听吧？”韩立长出了一口气。话锋一转后，冷静的问道。\n\n“我是没有入谷过，但当年的几位交好的修士，却联手进入过坠魔谷。结果他们的运气不好，刚一入谷，就正好撞上了跨界来的一只古魔。结果大战之后，只有一人得以让分神逃脱，并逃到了老夫那里。这几人都和老夫一样，平生声名不显，故而他们入谷之事，天南修仙界没有几人知道的。好了，老夫今日说的话够多了。你要去坠魔谷探宝，自己好自为之吧。这里是大衍决第五层功法口诀和两种结丹傀儡的炼制方法，是当日答应过你的部分报酬，你先接好了。”\n\n随着此声话落，从背后竹筒中飞射出一块白的玉简，在头顶一个盘旋后，直接掉落下来。\n\n“我还以为，前辈早忘了此事！”\n\n韩立虽然正消化古魔之事对他的冲击，见此情景，还是喜色一闪。一抬手将玉简抓到手中，并将心神沉浸去，飞快的扫视了一遍。\n\n“下面老夫必须养养精神，好在洞福天里继续研究傀儡术，没有事情就不要打扰我了。“大衍神君有些懒洋洋的说了最后几句，声音就嘎然而止，再也没有话语声传出。。\n\n韩立看完玉简，又扭头看了看背后的竹筒，神色阴晴不定起来。\n\n明知道这老怪物还有什么隐瞒不说，但是也拿其毫无办法。而所谓的洞福天其实就是他背后的竹筒。别看此竹仿佛普普通通，一点都不起眼。但却是货真价实的空间类宝物。里面别有洞天的。\n\n那大衍神君的傀儡真身就藏在其中。否则，韩立早收进了储物袋中，怎会背在身上。\n\n半晌后，韩立将玉简收起，望了望四周，又抬首看了看天空，忽然从原地化为一道青虹，直射城外而去。\n\n此时天色已晚，天空黑乎乎的一片了。\n\n在城外一片树林的上空，韩立停下了遁光，落在了林内。\n\n不远处一棵大树下，模模糊糊的似乎有什么东西，韩立神色不变的走了过去。\n\n竟是一颗披头散发的硕大人头。若是普通人猛一看，自然吓了一大跳。但仔细看下就能发现。其实是一个人全身埋在土中，只留头颅露在土外而已。\n\n而这人一头奇长诡异的绿发，乱糟糟的遮挡住了面孔。当韩立一接近时，披发人立刻感应到了什么，头颅微微一动下一对碧绿阴森的目光立刻射出。\n\n但一看清楚韩立后，寒光立刻敛去，露出了顺从的眼神。\n\n韩立微微一笑，几步上前，颇感兴趣的围着那头颅转了几圈。\n\n“不错，已经培养出了简单的神识出来。看来在坠魔谷中可以派上用场了。”韩立喃喃的低语几句，有些欣慰的模样。\n\n随后韩立当即在附近设下禁制后，人就盘膝坐下。他并没有马上闭目入定，而是伸手从储物袋中一模，掏出了一块黄色令牌并把玩了一会儿。\n\n看着这面铭印这“天极门”等字眼的令牌，韩立双睛半眯了起来，一对晶亮的眸子在黑暗中闪闪发光。"
    },
    {
        "title": "第七百九十八章陈巧天",
        "content": "在树林中过了一晚后。第二日韩立就将天煞魔尸收起。直奔万灵山而去。\n\n昨日在找到紫灵等人之前。他并未在城中发现天极门弟子的踪影。故而虽然手中持有那枚天极门长老所赠的令牌。也一时无法用上。更谈不上找到南陇侯了。\n\n看样子不是天极门修士另有住处。就是此宗门的人尚还未来此处。\n\n韩立对此倒也不急。他准备到万灵山附近。找一处的方暂时安置下来。顺便炼制一些结丹期的傀儡。\n\n手中有那两仪环的他。就是自己不找去。估计南陇侯也会主动找上门来的。\n\n到现在韩立也隐隐明白。对方口中的北极元光肯定不是在外谷的入口处。多半出现在进入内谷的通道中。\n\n否则鬼灵门就是有天大本事。也无法让数百名修士同时避过北极远光而入谷中的。\n\n韩立一边思量着。一边化为一道青虹。不慌不忙的前进着。\n\n以韩立的遁速。片刻间就将远处的叶桦城抛的不见了踪影。遁出了数十里之外去。\n\n以现在遁速。飞遁到万灵山附近。也只是小半日的工夫而已。\n\n听说万灵山附近的几处坊市。早已闻风先动的开放了起来。韩立正好先去这些坊市。收购一些炼制傀儡的材料。韩立曾经在边界之战的赌斗中和用那盏慕兰人的传承古灯。的到了几乎一个中等宗门积全部蓄的珍稀材料。这些价值近千万灵石的材料。足以让韩立炼制出让人望而生畏的大量高阶傀儡。\n\n所以他去坊市收购的。反倒是一些炼制傀儡时常见的普通材料。\n\n至于他一心想炼制的上古元婴级傀儡。虽然在极西之的的千竹教那里。又找到两三种欠缺材料。但还未凑齐全部。还有一种叫做“血凤木”材料。一直都未收集到。\n\n此种材料。是一种少见的顶阶炼器材料。虽然不像庚精这般难以的手。那也是有价无市的东西。什么时候可以收集到。只能碰运气了。\n\n好在韩立早已吩咐落云宗弟子。帮其留意着。一有此种材料的消息。一定要及时拿下或干脆通知他。凑齐此物只是迟早的事情。不过在进入坠魔谷前。根本是无法来及了。\n\n忽然韩立神色一动。遁光顿了一顿。遁速一下大缓起来。\n\n因为在前边不远处灵气激荡。光华闪动。竟有修士正在激烈的斗法着。\n\n韩立眉头皱了一皱。但并不在意。\n\n现在此的龙蛇混杂。又没有什么人来主持大局。有仇家碰到一起。打斗一场也是很正常之事。以韩立修为。眨眼间接近了他们数百丈之内。这些修士仍然茫然不知的自顾自的拼斗着。\n\n四男一女。分成敌对双方。\n\n韩立目光一扫之下。看出了他们都是结丹期修为。并且大多是结丹初中期的样子。不过双方似乎结怨不小。不但法宝漫天飞舞。手中各种符更对射爆裂个不停。\n\n但是其中两男一女的一方。却反而被对方两名修士。给彻底压在了下风。不过这倒不是对面的修士。法力比他们高深的缘故。而是一高一矮的两名修士。竟然驱使着数百只巨大飞蛾。将二男一女团团围在了中间。\n\n这些手掌大小的恐怖巨蛾。双翅挥动之间。必定有五彩斑斓的毒粉喷出。迎头洒出。对面三人倒有大半精力都用来施法将自己护的风雨不透了。再加上这两名男修的法宝夹攻。那三名男女穷于应付之下。自然不敌了。\n\n不过韩立目光看来。三名男女虽然处在了下风。但要真正分出胜负来。也不是一时半刻可以做到的。\n\n并且以这些人的修为。除了那些毒蛾和一名锦袍儒生祭出的银色巨笔和金色书卷法宝。让韩立感兴趣些的多看了两眼外。其他修士的斗法自然不入韩立的法眼了。\n\n虽然不知道这些修士是何门派。但韩立也没有兴趣多管闲事。正想不管不问的一闪而过时。目光一转之下。忽然发现那儒生的袖口上绣着一个黄色枫叶标记。\n\n“黄枫谷？”韩立怔了一怔。有些意外。接着目光在儒生面容上扫了两眼。神色为之一动。\n\n但就这片刻耽搁。在斗法中大占上风的两名修士。终于发现了已欺身百丈之内的韩立遁光。\n\n两名驱使毒蛾的修士一惊之下。急忙用神识扫去。结果同时脸色大变起来。\n\n“不知是哪位前辈驾临此的。晚辈御灵宗弟子参加前辈。”那高矮两名修士急忙收了法宝和。只留下众毒蛾还和那三名男女修士纠缠。自己则飞遁到一旁的远远冲韩立抱拳施礼。\n\n“御灵宗！你二人是魔宗修士？”一听此言。韩立干脆飞至了他们的上空。将遁光停下。现出了自己身形。\n\n“你是落云宗的韩前辈！”其中高个子修士。一看清楚韩立真容。立刻失声的脱口叫道。竟认出了韩立来。\n\n“你认的我？”韩立望了此人一眼。淡淡的说道。\n\n“晚辈曾经参加过边界之战。曾见过韩前辈的大展神通。”那名御灵宗修士心中大为不安。但表面上却更加恭敬的回道。\n\n“你们认的我也好。我虽然不想插手你们这些晚辈的事情。但是我和黄枫谷有些旧交。你们将那些灵虫收了。今日的争斗就到此为止。”韩立也没客气。目中精光一闪后。开门见山的直接说道。\n\n一听韩立此言。这二人互望了一眼。不禁面面相觑起来。\n\n“怎么。两位道友觉的很为难吗？”韩立脸色一沉。口气有些不善起来。\n\n“既然是前辈吩咐。晚辈自然遵命。”高个子修士倒也机灵的很。一见韩立此表情。心中顿时“咯噔”一下。暗叫自己糊涂。既然这位插手此事了。他们那还有迟疑的余的。马上出言答应道。\n\n接着他冲另一名修士使出眼色。两人手中掐诀。急忙打出一道道法决出去。同时祭出了两只灵兽袋到半空中。\n\n顿时和那三名男女纠缠不休的毒蛾。一哄而散的向空中飞去。一窝蜂的钻进了空中的灵兽袋中。\n\n那三名男女修士自然也早就看到了韩立。只是刚才被毒蛾的毒粉攻击。并未听清韩立和对手的交谈的言语。但现在莫名其妙的一下脱困而出。自然知道肯定和新闯入此的的韩立有关。\n\n这三人心中大喜后。当即互望了一眼后。也急忙向韩立飞来。\n\n但就在这时。这两名御灵宗魔修不知是害怕韩立。还是不愿和那三名男女修士待在一起。小心的冲韩立说道：\n\n“不知前辈还有事情吩咐晚辈吗？晚辈一定尽心的。”\n\n“没什么事了。你二人可以离开了。”韩立似乎猜到了二人的心思。一摆手的淡然道。\n\n“那晚辈就先告辞了。”这两人一听此话。如闻大赦之言。冲韩立匆忙的施了一礼后。马上化为两道绿光。向远处破空飞逃。\n\n而这时。锦袍儒生三人刚刚飞了过来。\n\n看见御灵宗修士逃离走的情形。这三人自然惊讶的互望了一眼。然后由那为首的中年儒生上前施礼后。一脸恭谨之色的说道：\n\n“多谢前辈出手相救。我兄妹三人感激不尽。不知前辈尊姓大名？”这儒生一见韩立如此年轻。心中惊讶之余。却觉的韩立面容有些熟悉。仿佛在哪里见过的样子。\n\n“你是黄枫谷修士？”韩立并没有回答对方。反而面无表情的问道。\n\n“晚辈黄枫谷陈巧天。这是在下的结义兄妹。他们是化刀坞弟子。前辈否和令狐祖师认识？”这儒生小心翼翼的说道。他见韩立并非认识的六派高人。但却出手相助。自然觉的这位元婴期前辈恐怕和令狐老祖有交情才会相助的。\n\n“陈巧天！你是陈氏家族的人？”韩立脸上浮现一丝异样神色。\n\n“前辈也知道晚辈家族？”这儒生大感惊讶。愕然了起来。\n\n韩立沉默了下来。只是重新打量起儒生几眼。这让对面的三人有些惴惴不安起来。\n\n“陈氏家族是黄枫谷三大修仙家族之一。我怎会不知道？你和陈巧倩是什么关系？”韩立轻吐了一口气后。缓缓问道。\n\n“前辈认的家妹？”儒生一呆之下。吃惊的说道。\n\n“陈巧倩是你妹妹？”韩立虽然猜到了几分。但听对方如此一说。还是露出意外的目光。\n\n而儒生更是摸不着头脑。不知眼前的高人和自己的妹妹有何关系。\n\n“陈巧倩还好吗？”韩立神色不定了好半天。还是缓缓问出了口。\n\n“家妹并非结丹修士。早在百余年前的了一场怪病。就已去世。”陈巧天面带古怪的回道。\n\n“去世了！”\n\n韩立闻言。以低不可闻的声音喃喃了一句。脑中不禁浮现了陈巧倩貌美如花的艳容。并回想起和此女最后和自己游山表露心声的一幕。人不禁怔在了原的。有些痴呆起来。\n\n“前辈认识小妹？”陈巧天见韩立神情如此怪异。半晌之后。还是忍不住的问道。\n\n“当然认识！当年见令妹最后一面时。就听说她就要嫁人了。只是后来魔道入侵。不知她婚期是否如期举行了。”韩立将心中淡淡的哀意勉强一收。平静的说道。"
    },
    {
        "title": "第七百九十九章结丹级傀儡",
        "content": "“小妹当年并未嫁人，当时要和我们陈家联姻的那个家族，忽然改投了魔道。我们陈家自然不可能再将巧倩嫁过去。后来七妹就变得沉默寡言，并对男子不假以颜色起来，一直独身到最后。”陈巧天迟疑了一下，还是将陈巧倩当年的情形，告诉了眼前的高人。\n\n现在的他，看着韩立年轻的容颜终于间想起了门中传闻的一件事情，不禁神色异样起来。\n\n“没有嫁人？”韩立目中闪过出一丝异色，随后望着天空一语不发起来。\n\n半晌之后，他才将头低下，淡淡的对陈巧天说道：\n\n“我是谁，看你的神色似乎也猜到了一点。我就不多说什么了。这里现在正魔齐聚，你们既然是为坠魔谷之宝而来，就好自为之吧。”韩立一说完这话，就不再理睬三人，周身灵光一起，化为一道青虹破空而去。\n\n儒生三人，连恭送的言语都没有来及说出，韩立就瞬间消失的无影无踪。\n\n原地留下三名男女有些发愣了。\n\n“大哥，这位前辈倒底什么来头。难道和你们陈家有什么渊源？”那名女修一反应过来后，立刻忍不住的问道。\n\n“渊源？我们陈家哪有资格和这人扯上什么关系。若我没猜错的话，这位前辈名讳，你们也应该知道的一清二楚。昔日出身我们黄枫谷，曾经在慕兰神师手中全身而退，在边界大战中大破慕兰圣禽，后来由斩杀过晋国魔修长老的那人，你们化刀坞不陌生吧。只是刚才听他所言，似乎和我那早已去世多年的七妹，似乎有些关联的样子。这倒有些奇怪了。”陈巧天望着韩立消失的方向，有些困惑的说道。\n\n“什么，这人就是传闻中的那人。果然很年轻的样子。听说论起辈分来，这人昔日还是我等的六派同门呢。现在竟有如此神通。。真是不可思议之事。”那女修似乎对韩立的事情知道地不撒谎哦，大吃了一惊后，失声的说道。\n\n“不错。昔日此人入我们黄枫谷时，我刚刚筑基成功。后来这人和大哥、七妹等人一齐参加血色试炼，从此就一发不可收拾。但现在竟然成了仅次于天南三大修士的存在，的确让人无法想象。”陈巧天叹了一口气。说道。\n\n“我听说。贵谷地令狐师伯曾经想劝这人回黄枫谷。可此人似乎不愿意再回来。真有此事吗？”另一位蓝袍男修。好奇之下也开口问道。\n\n“这个不太清楚。可能有这事吧！”陈巧天迟疑了一下后。才含糊地说道。\n\n似乎即使面对两名结义兄妹。他也不愿多提此事地。\n\n好在这两位男女修士。也没有再追问下去地意思。\n\n那蓝衣男修则话锋一转地说道：\n\n“这一次。也算我等走运。一来大哥刚刚炼制出来金书银笔法宝。用其挡住了毒蛾地大部分毒粉。二来有这位韩前辈搅局。我等总算有惊无险地度过此劫。想必等大哥就将金书彻底炼化成功。我等也不用惧怕那云氏兄弟了。”\n\n“就是。我以前也知道陈氏家族的有金书银笔的祖传法器，但没想到竟还真有同样的法宝炼制之法。大哥以前用的可是一口飞剑而已。”女修也颇感兴趣地说道。\n\n“我们陈家弟子使用的金书银笔法器，其实只是此套法宝的仿制品而已。为兄虽然一开始就想炼制此套法宝。但是一直无法凑齐材料。也只能先炼制一把飞剑凑乎用了。好在如今经这些年地积攒，总算将此套法宝炼制出来了。希望在坠魔谷中能派上点用场。”陈巧天笑了笑后，略微解释了两句。但随后神色一正，接着说道：\n\n“好了。不管怎么说。我们以后还是小心点的好。就像刚才的韩前辈所说。敢打坠魔谷注意的修士，全都是些非同小可的角色。我三人还是要小心为上。最好找到六派的其他师兄弟，结伴一起的好。”\n\n“大哥此言有理。”\n\n“好，就按大哥所言去做。”\n\n那一对那男女修士，连连点头。\n\n于是三人不在此地多逗留了。当即也化为长虹，扬长而去了。\n\n远去的韩立。心境经过一番触动后，总算将那份对陈巧倩的哀思暂时压了下来，埋进心底深处。\n\n然后，他强打精神地继续前进。\n\n数个时辰后，他隐隐看到了万灵山脉。\n\n因为目中景色尚在山脉外围，所以山岭表面的瘴气稀薄之极，葱绿树木和高耸山岭，全都依稀可见。\n\n这些山岭说不上雄伟巨大，但一个“广”字就足以概括所有了。\n\n在视线可及的范围。就见一条黑线绵延两侧，一眼望不到尽头。\n\n韩立遁速放缓了下来，向附近旁顾了一下。附近静悄悄的，并未看到有其他修士的踪影。\n\n但韩立神色不惊，再飞近了一些后，缓缓闭上了双目。\n\n顿时强大、媲美元婴后期修士的神识一下笼罩方圆百里的范围，并迅速搜索了起来。\n\n片刻后，韩立眉梢动了下，蓦然睁开了双目。\n\n他面无表情的一催动遁光。青虹斜着破空飞出。朝某一锁定目标激射而去。\n\n仅仅一盏茶工夫，青虹就到了一座小山头之上。在那里正有一老一少两名修士，面对面的盘膝而坐，正交谈着什么。\n\n刺目地青虹一闪即逝的出现在二人头顶，光华一收，韩立的身影直接浮现在了半空中。\n\n这两人自然吓了一跳，急忙一跃而起，老者还好尚能保持镇定，但那名少年模样的修士，则一脸的惊慌之色。\n\n韩立目光在这二人身上一扫而过，这二人修为实在不高。老者是筑基中期修士，少年则只有炼气期五六层的样子。真不知如此低的修为，跑到这万领山脉作何事情。\n\n这时老者同样用神识同样扫过韩立。以他的修为自根本无法看出韩立的境界，心中骇然之余，急忙想上前给大礼参拜。上空却已经传来韩立冷冷地话语声。\n\n“不用惊慌！离此地最近地坊市，在何方向？给我指一下即可。”韩立地声音不带一丝感情，充满了不容置疑地语气。\n\n“往西边四百里外，就有一处新开的坊市。前辈可以前去一看。”老者闻言心中大定。脸现恭敬之色的连忙说道。\n\n“四百里外？我知道了。”\n\n随着话语声落下，青光闪动，韩立从原地消失不见。\n\n老者一惊的急忙望去，却发现一道青虹早已在百丈之外了。并且急闪几下后，化为一个光点，不见了踪影。\n\n此老者和一旁的少年，同时惊得目瞪口呆。\n\n往西四百里外，地确有一家简陋异常，用化石术临时搭建起来的小坊市。\n\n里面的修士寥寥无几。\n\n韩立对此毫不在意。在坊市原料铺中。他买走了大量所需材料后，人就立刻从坊市出来，直奔山脉而去。\n\n他深入了山脉十余离后。眼见山中瘴气开始急剧增多。韩立就随意找了一处不起眼的小山领。落了下来。\n\n开辟临时洞府的工作，韩立早已驾轻路熟。\n\n十余口飞剑齐出之下，一刻钟后，一个简陋的小型洞府就出现了山腹之中。\n\n完成之后看了看此洞府，韩立满意的点点头。当即在洞府外布置了两套简单的法阵后，人就进入了洞府中。\n\n先将银月放了出来，让她在洞府中自行修炼。又将天绝魔尸也放出来，让它在一间较阴暗的密室内继续深埋土中。\n\n然后韩立才带着大量材料，进入了洞府地密室中。\n\n在密室中盘膝坐好。韩立一翻手，就取出了那枚大衍神君给他的玉简，开始自行研究里面的两种结丹傀儡炼制之法了。\n\n这两种傀儡和韩立炼制地筑基级的巨猿相比，有了极大的不同。两种傀儡优劣之处非常明显，显然是让人自行选择而进行炼制的。\n\n一种是巨龟形态的傀儡，皮糙肉厚，即使挨上元婴期修士的一般攻击，都可撑个三五下。并可从口中喷出雷火之球，可比拟结丹中期修士的全力攻击。唯一的缺点。就是体形笨拙，挪动飞腾缓慢，一旦被修士近身攻击，立刻就成了现成的靶子，而毫无反抗之力。\n\n另一种人虎妖形态地傀儡，则正好相反。此种傀儡没有远程攻击，并且防御力也只是一般化，但胜在体轻如燕，行动似风。一对虎爪可以放出半尺来长的晶莹爪芒。可轻易撕裂结丹修士的普通护罩。完全是近战型态的傀儡。\n\n韩立看明白这两种傀儡的特点后。想也不想准备两种各炼制一些。如此一来，才好应付坠魔谷中的复杂情况。\n\n心中主意已定。韩立将心神沉浸在玉简中，将全部心思都放在了炼制之法上了。\n\n整整三天三夜过去了，密室中的韩立，面无表情，盘坐在地上的身形一动不动。\n\n但刚到了第四日时，韩立神色一动，抿了抿发干的嘴唇，将神识从玉简中抽了出来。然后他略一沉吟后，忽然间手掌一翻，白光闪过后玉简不见了踪影。\n\n然后他将腰间装材料地储物袋一摘，往空中一抛，顿时从袋空中喷出白色霞光，接着无数的炼器材料从中蜂拥而出。珍稀的木料，常见的铁精，各色的晶石，大大小小的玉盒……\n\n片刻后，这些东西就在韩立身前摆的密密麻麻一大堆。\n\n韩立这冲储物袋一招手，将它重新收到了手中，别在了腰间。\n\n接着目光一转，这才盯着眼前的材料，扫视了一遍。\n\n片刻后，他的目光落在了一块乌黑异常地铁木上，深吸了一口气，冲它轻轻一点指。\n\n此铁木无声无息地漂浮而起，向韩立缓缓飞来。"
    },
    {
        "title": "第八百章寻觅",
        "content": "韩立密室的大门整整数月没有开启，而银月时刻替韩立留意着洞府外的情形，以防韩立错过了坠魔谷进入的时机。\n\n随着山脉瘴气的日渐稀薄，万岭山附近的修仙者徒然增多起来。而且大都聚集到了面对叶桦城的这一片区域。因为从此方向进入山脉，要比其他方向到坠魔谷近了大半路程。\n\n各宗各派得到坠魔令的修仙者，全都陆续到了此处。并有许多和韩立一样在附近开辟了临时洞府，暂且住了下来。\n\n韩立布置在洞府外面的法阵，并非什么顶阶禁制。有不少修为高深的修士，都发现了韩立的洞府。甚至还有人前来想上门拜访一下。\n\n结果无论何种传音符扔进了外面的禁制内，洞府中都丝毫回音没有。\n\n这些修士也就明白了洞府主人并不想见外客的意思。\n\n虽然有些修士大感不太高兴。但在没有摸清楚主人是何人情况下，倒也不会莽撞的直闯此地，以免冒然结下厉害的仇家。\n\n不过像韩立这样闭不见客的情形显然是个例外。\n\n到此的修仙者无论原先多心高气傲，在天南第一凶地恶名下，个个都小心异常。并且在进入坠魔谷前大都开始拉帮结伙了，或三五成群，或广结亲友。形成了大小不一的诸多团体。\n\n虽然说不一定是人多就在探宝中占什么便宜，但人多遇到危险时，可以活命几率的确比一个人强多了。\n\n抱着此想法，即使以前向来独来独往的修士，在这段时间也开始大肆结交一些好友了。\n\n这时。眼看山中瘴气渐渐萎缩。在看守洞府地银月。正在思量是不是该将韩立从密室中唤出时。密室大门终于打开了。\n\n韩立从里面不慌不忙地走了出去。\n\n经过数月地闭关炼制。韩立先后炼制成了三十余具傀儡。龟形和虎妖形态地各占据了一半。幸亏韩立当初在乱星海时。收取了大量高阶妖兽精魂。才会进行地如此顺利。否则即使材料齐备。这些强大妖魂可是无处可寻地。\n\n结果。即使一心在“洞福天”研究傀儡术地大衍神君。后来见到韩立取出一条接一条地高阶妖魂后。也不禁大感惊讶地叫了一声“小怪物”。随即才又没了声音。\n\n剩下地材料。虽然还可以炼制一些。但韩立估算着时间不够了。多炼制三四具。也没什么大用。就此从密室中出来了。\n\n银月向韩立禀告了一些。在炼制傀儡期间洞府附近发生地一些事情。\n\n韩立仔细的听了后，却只是谈谈的点点头，没有多说什么。\n\n随后他去另一间密室中，观察了下那具天魔煞尸。\n\n此魔尸一切正常，韩立满意地就将它收起，又将银月的妖狐之身也收入袖中。才出了洞府。\n\n韩立并未马上飞遁离开此地，而是在洞府所在的山头上，盘膝坐下。将神识再次放出。缓缓扫描附近各个修士的聚集之地和大小临时洞府。\n\n以韩立神识的强大，即使元婴初期老怪物，不留神之下也都无法察觉到韩立神识的探测。\n\n结果除了个别气息特别强大和一些设有禁制的地方外，方圆百里内的一切动静，当即都尽在韩立掌控之中。\n\n但片刻后，韩立张开了双目，眉头一皱的摇摇头。\n\n他并未找到想找地人，当即想了一想后，周身灵光一起。化身为一道青虹，向附近的那座坊市而去。\n\n以现今的情况，在那里应该有所收获才是。\n\n离韩立洞府最近地这座万岭山脉的坊市，是东裕国某一修仙大族出资开办的。此家族作此生意也算历时久远。所以即使听到坠魔谷可以探宝的消息，但仍然无动于衷的自行其事，仿佛对此犹若未闻。\n\n结果因为到万岭山脉的高阶修士倍增，生意兴旺之极。有些无心进入坠魔谷的普通修士，也趁着瘴气开始稀薄，已在山脉外围有所收获。\n\n现在坊市中的一座简陋的药材铺中。一对身着白衣地男女修士，正指着某一株灵药，在和店内掌柜交谈着什么。\n\n片刻后，在双方似乎谈成了交易。那对男女修士凑出了一堆灵石后，面带喜色的拿着此灵药出了药铺。\n\n“袁师妹，这次我们运气真不错。刚一到此地坊市不久，就买到了这金灵子。此灵药师妹可找寻了好久。如此一来，那炉化息丹就可以开始炼制了。“男子是名相貌儒雅的青年，此刻走在坊市内的唯一一条街道上。一脸笑容的冲身旁的女伴说道。\n\n“这也要多亏白师兄相借灵石。否则我可就白错过了次良机了。”那名白衫女子相貌普通，但是一双桃花眼水汪汪的。颇有几分狐媚之意。\n\n“师妹的事情，就是为兄的事情。这点灵石算地了什么。”那白衣青年虽然肉痛刚才的灵石，但表面上却做出一副无所谓的深青模样，以讨身旁女子的欢心。\n\n那白衣女子一抿红唇，笑了一笑，正想说些什么时，对面却有一人迎着二人走了过来。一抬手，一道黄芒直接射向二人。\n\n那男修吓了一跳，手中白光闪动，下意识的一把将那黄芒虚空抓到了手中，这才发现竟是一面黄灿灿的令牌。\n\n“天极令？你是韩前辈？”青年一看清楚令牌，吃了一惊，再抬首仔细看向那人，不禁骇然的脱口叫出声来。\n\n对面之人一身青袍，神色淡然，竟是无声无息出现在坊市中的韩立。\n\n而那青年则是当年打过慕沛灵注意的天极门弟子白书君。韩立一到坊市后，立刻用神识发现此人，心中不禁一喜。\n\n有了此人，应该能联系到他师父，那位天极门地鲁卫英了。\n\n不过他可对此人没什么好印象，故而面对此人，一副冷漠地表情。\n\n“我有事情要见令师。白道友。带下路吧。”韩立不客气的说道，话里充满了不容反对地意味。\n\n“前辈，要见家师。这……，好吧。我这就给前辈带路。”青年听了韩立之言，先是一呆，但随后再仔细检查下手中令牌后。口中马上恭敬的答应道。\n\n眼前的韩立，可不是当年地一名新进阶的元婴初期修士。而是成了仅次于三大修士的可怕存在。这位白书君早就对当年的冒失之举，大敢懊悔了。如今一见令牌无误，自然一口的答应下来。希望能借此改善一下，他在这位韩前辈心中的印象。\n\n一旁地女修，却有些愕然的打量了韩立两眼，目光闪动几下，却没有说什么。\n\n当即在白书君带路下，三人离开了坊市。化为三道遁光往某处飞遁而去。\n\n一路向东飞去，足足飞行了一刻钟后，白书君才带着韩立往万岭山脉中转去。深入了数十里后，在某座小山前停了下来。\n\n韩立目光一扫之下，发现这里的确比较隐秘，山头虽小但处于数座高大山岭的包围之中，轻易无法被人发现。\n\n他淡淡蓝芒在瞳孔中一闪即逝后，韩立目光盯向身前看似普通的一片青石山壁，露出若有所思之色。\n\n这时白书君从怀内掏出一张传音符，往空中一抛，随即符化为一道火光射向此石壁。结果一阵水波般的荡漾后。火光瞬间钻入了壁中，不见了踪影。\n\n而一旁的青年则有些殷勤的给韩立解释道：\n\n“这里是家师的临时居所，平常用小须弥禁法遮掩着。家师对我们几名弟子吩咐过。没有重要之事，不要到此打搅他老人家地。就是鲁师妹，这段时间也轻易无法见到他老人家的。不过韩前辈既然来找家师，自然不是一般的事情。家师一定不会责怪晚辈地。”\n\n那名天极门女子一听青年提及了此事，哼了一声，脸上露出些不高兴的样子。但当着韩立的面，却没有冲白书君说什么。此女已猜到了韩立的身份。虽然身为鲁卫英的嫡亲后辈。她也不敢在韩立面前，有何不敬之处。\n\n“哦，这位道友也姓鲁，是鲁道友的后人吗？”韩立瞅了身旁那位女子一眼，随意的问了一句。\n\n“鲁长老是晚辈的家叔祖，不过晚辈对前辈可是久仰大名了。”这女子嫣然一笑，冲韩立妩媚的说道。\n\n韩立淡然地一笑，并没有接口说什么。因为眼前的石壁青光闪动，忽然间显出一扇两丈来高的石门来。并且里面传来了一句悠悠的话语声。\n\n“呵呵！韩道友。你终于找来了。若是再不现身的话。老夫恐怕就要神识外游的亲自找去了。道友，请进吧。老夫在大厅内。静等道友驾临。”\n\n韩立轻笑了一声，二话不说的大步向石门而去。\n\n那白书君和鲁姓女子迟疑了一下后，刚想也过去时，石门内却传来了鲁卫英对二人的吩咐声。\n\n“你二人不要进来了。我要和韩道友单独详谈几件事情。你们忙自己的事情吧。”这位天极门长老，倒丝毫没有客气地将门下弟子和自己的后人，给打发掉了。这二人虽然有些愕然，但也不敢违命，恭谨的答应一声。双双破空飞射离去。\n\n而韩立身影一入石门后，外面青光一闪，石门就此消失，仍浮现出了一面布满了青苔的石壁出来。\n\n韩立踪迹一时全无。\n\n第八百零一章谷现\n\n这位天极门鲁长老的洞府，同样非常简陋。\n\n当韩立走过一个二十余丈的通道后，就到了洞府的大厅，一间七八丈大的石屋。屋子中站着一名慈眉善目的灰发老者和一名高冠中年人，正相迎韩立的样子。\n\n“韩道友，你总算到此了。”灰发老者含笑的招呼道。\n\n“韩兄可让我二人苦侯许久了。我二人各自派出人手，在此地已寻觅道友月余了。可惜道友神出鬼没，一点踪迹也找不到。差点以为韩兄改变主意了呢！”南陇侯则苦笑的说道，但目中闪过一丝欣喜之色。\n\n“两位居住之处如此隐秘，在下寻觅起来同样不是一件容易之事。而前不久，在下又正好闭关了一段时间。两位道友找不到，也是正常之事。”韩立叹了口气，有些无奈的解释了两句。\n\n然后他也没有客气，和二人一边说着，一边一起落座。\n\n“韩兄现在的名声可是如日中天，不但在边界之战中大放异彩，就连晋国魔宗的一位元婴中期长老，听说都折损到了韩兄手上。韩兄有如此神通，以前可瞒的本侯好苦啊。”韩立才一坐下，南陇侯就脸现古怪神情的说道。\n\n“在下的神通如何，南陇兄又不是没见过。韩某要真有如此大神通，当日就不会在慕兰草原落荒而逃了。现在的名声指是侥幸得来的而已。若不是有些福运，今日在下就无法出现在两位道友面前了。”韩立自然不会将一切如实相告，而摇摇头的的含糊说道。\n\n鲁长老和南陇侯听了韩立此言，不禁互望了一眼，两人都有些半信半疑起来。\n\n以他们的神识，自然看得清楚韩立的修为仍是元婴初期。他二人也知道韩立不凡，并不是普通的元婴初期修士，但韩立能击杀一名元婴中期甚至可能是中期顶阶的魔修。这还是让二人有些难以置信。\n\n但外面有关韩立的谣言，又传的漫天飞，名气也大地吓人。又不由得二人疑惑起来。故而才表现出这种神情出来。\n\n“呵呵！韩道友太谦虚了。其实道友神通越大。对我们坠魔谷之行帮助就越大。我二人巴不得道友地修为。能堪比三大修士呢。”南陇侯干笑一声。有些言不由衷地说道。\n\n韩立听了这话。嘿嘿一笑。没有纠缠此事地接口什么。\n\n另一边地鲁长老。则沉声地说道：\n\n“韩兄既然肯找我二人。看来是考虑清楚此前地建议了。道友是否愿意入谷。和我二人一齐击杀那头上古火蟾？”\n\n听老者如此一问。南陇侯也凝视着韩立。脸现凝重之色。\n\n“有如此良机。韩某也不想轻易放过地。只是在下真下决定之前。还是要问上一句。我等得手后。是如何分那具上古修士遗骸地宝物。若是能让韩某满意地话。冒险走一趟也是无所谓地。”韩立面上不露异样。不慌不忙地回道。\n\n虽然他肯定要去坠魔谷，但现在却不露任何口风的。好能和对方讨价还价一番。\n\n“若是真的顺利得到宝物，我三人就此平分如何？”这个问题显然不知被南陇侯和老者思量过多少遍了。韩立此问刚一出口。老者就毫不犹豫的回道。\n\n韩立没有马上答应或者露出不满之色，而是用沉吟了片刻后，才缓缓地说道：\n\n“三人平分宝物，倒也公平。毕竟没有两位道友指路的话，我也无法深入谷中，更谈不上找到那只火蟾兽取宝了。但是韩某还有一个条件，希望两位道友答应。”\n\n“韩道友有条件，尽管说就是了！”鲁长老神色如常，毫无异样的说道。\n\n而南陇侯神色一动。但盯着韩立没有说什么。\n\n“那只火蟾古兽地内丹，必须留给在下。在下要它有些小用处。”韩立说道火蟾内丹时，一副轻描淡写的样子，似乎只是想多占一些小便宜似的。\n\n“没问题！火蟾兽还是要依仗道友才能灭掉妇人。内丹归道友也是理所当然之事。”鲁姓长老心中一松，满口答应了下来。\n\n“不错，即使道友不说。只要道友出手，这内丹原本就该归道友的。”南陇侯同样神色一缓，一副此事好说的神色。\n\n韩立见此，微然一笑：“既然两位道友答应的如此豪爽。韩某也不是贪得无厌之人。韩某就和二位道友走上一趟吧。”\n\n“有韩道友和我等一起入谷，此行一定能顺利取到宝物的。”\n\n“的确要多依仗韩兄了。”\n\n见韩立答应下来，南陇侯和老者均掩不住兴奋，纷纷开口说道。\n\n“两位道友谬赞了。韩某的修为，自己清楚地很。此次入谷还是以两位道友为主，韩某为辅才对。并且我三人只有要鼎力合作，才可能全身而退的。”韩立自然不会被二人两三句吹捧之言所惑，轻笑的说道。\n\n“这个自然，我等既然找韩道友合作。肯定就是对道友放心。才会邀请二来的。若是那鬼灵门那些阴险小人得到两仪环。本侯直接杀人夺宝了。”南陇侯一提起鬼灵门起来，仍有些咬牙切齿的样子。看来上次吃的亏。的确太大了点。\n\n韩立闻听此言，目光不禁在南陇侯面上再扫了一遍。\n\n南陇侯表面看起来，气色还不错，就不知原先亏损的元气到底恢复了几成。\n\n“说起鬼灵门，不知二位道友对鬼灵门提供入谷之法的事情，有何看法？”韩立话锋一转，顺势提起了鬼灵门地事情。\n\n“嘿嘿，能有什么看法。这次只是稍微打乱了鬼灵门独占宝物的如意算盘。如今有其他修士入谷，不但掩饰了我三人的行踪。也避免了在谷中被鬼灵门围攻的危险。”南陇侯冷笑的说道，面上闪过诡异的神色。\n\n“听南陇兄话里意思，莫非鬼灵门知道入谷之法消息，是两位道友故意传出去的。”韩立略有些愕然。\n\n“此事的确是我们安排人做的。我早就在去大草原之前就知道些鬼灵门也在研究入谷之法地事情了。既然他们突然翻脸暗算本侯。本侯自然也不会客气地。”南陇侯脸色阴沉的说道，并没有想瞒韩立此事地意思。\n\n韩立对此没有发表自己的看法，只是若有所思的点点头。\n\n而那鲁长老眉头一皱，缓缓的说道：\n\n“不过我们没想到，鬼灵门竟然干脆搞了个坠魔令出来，既卖了各宗门一个人情出来，又确保他们一门势力在谷中独大。恐怕他们还打着让他人替他们探路的鬼主意。如此一来，谷中宝物，他们固然无法独得了。可也将危险降低了许多。”“这世间哪有十全十美的事情，两位道友的此举动，还是利大于弊的。多半鬼灵门的主事之人，正将两位恨得牙根痒痒呢。”韩立摸了摸下巴，微笑的说道。\n\n韩道友说的是，先让鬼灵门吃个哑巴亏，就不错了。和鬼灵门之间的仇，等从坠魔谷出来后，本侯自会和他们一点点算的。”南陇侯精神一振，说道。\n\n下面，三人将话题从鬼灵门哪儿挪开，聊起了入谷的具体事宜和安排起来。\n\n时间就此一点点的过去了。\n\n……七日后，万领山脉的瘴气终于消褪干净，原本隐匿在外围的诸多修士，纷纷浮现，先后向坠魔谷方向飞去。\n\n而另外一些修为低下，或不愿冒险的修士，则趁此机会在山脉中开始四处采摘灵药，寻觅灵兽起来。\n\n坠魔谷位于万岭山脉西北部，面积足有十万里之广。不过不知上古魔修在次斗法，竟在山此谷四周和天空，都被设下了重重叠叠的上古禁制，这些禁制每一个都厉害异常，并且环环相套，动一而牵全身，根本无法破禁而入。\n\n唯一没有禁制的地方，就只有坠魔谷的入口处，一条宽百丈、数十余里长的狭窄通道。\n\n此通道原本可以轻易通过，不过上古修士的斗法却波及到了此处，结果在此通道口中遍布了密密麻麻的空间裂缝。\n\n这些裂缝有的白光刺目，明显异常，有的轻淡黯然，若有若无，还有的根本无影无形，防不胜防。\n\n这些裂缝的尺寸也大小不一。大的足有十丈余之广，可直接吞数十人而毫无问题。小的则只有尺许来长，如同利刃悬空，让人提心吊胆。\n\n更糟糕的是，这些空间裂缝在这坠魔谷中竟随着时间的流逝，而会自行游走和关闭开合，根本无法预测其出没规律。\n\n如此可怕的空间裂缝，让不知多少的修士根本连外谷都未曾进去，就葬送在了谷口的通道中。其中不乏元婴期的老怪物。\n\n故而坠魔谷第一凶地的名声，其实倒是大半是由这些空间裂缝造成的。\n\n但这一次不同了，据说鬼灵门有办法，可以安全的将人送入谷中，这顿时引起了整个天南修仙界的一阵骚动，顿时诸多对坠魔谷之宝早已虎视眈眈的修士。将那数百枚坠魔令，瓜分的一干二净。\n\n一些没有令牌的修士仍不死心，抱着万一的想法，仍蜂拥而至了此处，看看能否砰砰运气，想法混进谷中去。\n\n第八百零二章谷外群修\n\n一座藤蔓遍布的小谷附近，一团白光正从远处向这里激射飞来。\n\n在白光中，一只洁白如雪的灵禽上，一名秀丽温婉的绿衫女子端坐其上。\n\n转眼间，此灵禽风驰电掣般的到了小谷上空。随即双翅一收，向下俯冲起来。眼看要一头扎进下方密密麻麻的藤蔓之中，那女子一扬手，一道法决打出。\n\n顿时下方绿光一阵闪动，藤蔓蓦然消失不见，却浮现出一层绿的光幕。\n\n绿衫女子毫不迟疑的一催身下灵禽，白光一闪，瞬间没入了光幕中不见了踪影。\n\n光幕下却另有一番天地，六名身着绿衫的修士，正端坐在小谷正中的一个五角法阵中。\n\n此法阵不大，只有六七丈而已。五人盘坐法阵五角，法阵边缘灵光闪动，而一名长髯老者，双目紧闭的坐在中间。\n\n突然老者睁开了双目，并抬首向天上望去。\n\n只见一团白光徐徐落下，片刻后，那名绿衫女子就到了老者身前，施了一礼。\n\n“弟子参加师伯。现在山脉的瘴气尽数褪去。不少修士，都已经前去坠魔谷了。”绿衫女子低首恭敬的说道。\n\n“鬼灵门出发了没有。”长髯老者一捻长髯，缓缓问道。“鬼灵门大部分人还没有动身，但有几名弟子先走了一步。”女子想了想，小心的回道。\n\n“哼！既然鬼灵门地老家伙还没动身。我们也不必太急。只要盯着他们此行地几位长老。就不会出任何差错地。菡师侄。你再去继续监视着他们地动向。一有异动。就马上回报。”长髯老者不动声色地吩咐道。\n\n“是。弟子这就出发。”绿衫女子没有迟疑地领命道。\n\n随后她冲老者再施一礼。飘然跨上灵禽。向空中飞去。不久就冲出了光幕。不见了踪影。\n\n老者盯着绿衫女子消失地背影。眼中精光闪动。露出了一丝思量之色。但马上神色回复如常。\n\n而法阵四周地五名男女修士。从绿衫女子出现。到此女离开。个个在原地纹丝不动。脸上毫无表情。犹如木人一般。\n\n长髯老者对此情形。似乎习以为常。丝毫讶色没有。再次闭上双目。高大山头地峰顶。一名五六十岁地灰袍道士直直屹立在一块山石之上。迎着猛烈劲风。此人两眼微眯地望着坠魔谷方向。\n\n在他身后站有一红一青两具高大人影，足有两丈之高。\n\n但稍一细看就能发现，两个人影青面獠牙。木无表情，竟是恶鬼模样的两具机关傀儡人。\n\n此刻，道士回首看了看两具傀儡。脸上闪过一丝自得之色后，喃喃自语了一句。\n\n“有这两具可比元婴修士的上古傀儡帮助，坠魔谷之行想必大有收获地。”说完此话，道士扬手打出两道法决出去。\n\n顿时两具恶鬼傀儡急剧缩小，飞射入了大袖中，然后道士化为一道红光破空飞去，方向正是坠魔谷之地。\n\n另一处高空中，三道长虹并排飞遁着。\n\n在遁光中，两名老者和一名女。向坠魔谷飞射而去。\n\n若韩立见到这三人，会立刻大感愕然。因为三人中竟有两人，都是他认识之人。\n\n其中一名脸色焦黄的黄袍老者，正是黄枫谷的令狐老祖，而他旁边的脸色苍白，神色冰冷的白衣女子，竟是掩月宗的大长老，南宫婉的那位师姐。\n\n唯一一名韩立不认识的老者，则高眉深框。狮鼻大口，相貌身为奇特。\n\n这三人默然无声，只是闷头赶路。遁光发出刺目光华从空中一掠而过，化为三个光点，，瞬间不见了踪影。\n\n同样的情形，在万岭山脉附近不时发生着。不少修士都对自己地坠魔谷之行信心十足。\n\n而韩立此时，也已赶到了坠魔谷附近。\n\n在离入口处十余里外的一座土丘上，他淡然的望着坠魔谷方向。沉吟不语。\n\n此时不用神识探测。也知道着方圆数十里地此片范围内，聚集了多达上千的修士。其中不乏元婴期老怪暗藏其中。这些老怪也许没有三大修士这般修为高深，但若论秘术神通的诡异难缠，却个个不是轻易之辈。而韩立可没自负道，真以为除了三大修士和慕兰神师外，其余之人就无所惧了。一个疏忽大意，同样会将小命交待在此地的。\n\n韩立一边思量着，一边不时打量着坠魔谷的入口。\n\n若不是一开始，众修士就齐聚此地，韩立真不敢相信如此普通的一个山间豁口，就是坠魔谷的入口处。但在入口上方，却灰云滚滚滚，灵气激荡，呈现诸多异兆，让人看了都心中一凛。\n\n从外面看来，入口不过十余丈之宽。韩立将神识深入谷口中，稍微探测了一下。结果神识只深入谷口百余丈后，就被股谷中出现的莫名禁制挡在了外面，并没有见识到所谓的空间裂缝。\n\n虽然韩立也可依仗神识强大，强行突破一下，但面对坠魔谷这等凶险之地，他犹豫了一下，还是谨慎地将神识收了回来。\n\n随后，韩立就此盘膝坐在土丘之上，闭目入定起来。\n\n时间一点点的过去，半日后，韩立神识感应到聚集此地的修士越来越多起来。其中有几道气息，隐隐还有些熟悉，应该是认识之人。\n\n韩立心中略一思量，一一将这些人辨认了出来，但眉头却皱了一皱。就在这时，从附近≮ 电子书≯突然传来一声惊怒的声音。\n\n“慕兰人来了！是慕兰法士，他们真想入谷探宝。”\n\n随着此声落下，顿时整个入口处一阵骚动。\n\n韩立同样心中一凛，睁眼看去。\n\n只见不远处的天空中，正有一辆怪异飞车，向这里不紧不慢的飞来。\n\n此车体形比普通飞车大的多。呈锥形，二十余丈长，表面银光闪闪，铭印着密密麻麻的符。此车一看就不是普通之物。而在车中，站立着十几名身着慕兰服饰的修仙者。不是慕兰法士，又是何人！\n\n韩立见此情形。脸上露出一丝讶色。\n\n虽然他先前也听说过慕兰人也要趟此混水地传言，但心中总以为不大可能。\n\n毕竟慕兰人虽然讲和了，但边界之战中双方死伤的可都不少。慕兰人和不少宗门都结下了深仇。而没有数百年的潜移默化，此仇怨不是那么轻易能解开地。\n\n在此种情形下，慕兰人还敢深入天南腹地，要进入坠魔谷探宝，还真有些不可思议。难道他们就不拍被报仇心切的修士，背后出手暗算？\n\n韩立正疑惑之时，巨大飞车飞至了入口处的空中。车中之人的面目。用肉眼也可清晰可见起来。\n\n韩立目光在为首两人面上一转，心中有些恍然起来。\n\n既然是这二人带队，的确不用怕普通修士向他们寻仇。只是慕兰三大修士。怎会允许他们到此的。韩立还有些不解地。\n\n站在飞车最前卖弄地两名法士，一男一女，竟是慕兰神师中的仲姓儒生和掌管古灯地乐姓女子。以儒生元婴后期的神通，的确能镇住普通修士的寻仇了。\n\n飞车在离韩立不远处的一座小山头落下。众法士纷纷离车下来。乐姓女子一掐诀，将飞车缩小收了起来。其余之人盯着坠魔谷的入口处紧看，露出了愕然之色。\n\n看来他们和韩立同样大感意外。\n\n就在众修士面对慕兰人地到来，个个冷眼相看，大怀敌意之时。远处的天边，再次光华闪动。上百道遁光蓦然出现在那里，向这里飞射而来。\n\n“是鬼灵门的人！”有人马上认出了这些遁光地来历，低声叫道。\n\n原本正注视慕兰法士的目光，瞬间望向了天空。\n\n韩立则心中冷哼一声，目光闪烁不定起来。\n\n这些遁光速度倒不算快，不慌不忙的飞射到了谷口上空，然后在理入口处百余丈的距离处，降落下来。\n\n光华一敛后，现出了百余名黑衫修士。均为鬼灵门修士。而站在众修士前的三名为首修士，则吸引住了韩立的注意。\n\n这三人中最左边的那名修士，韩立赫然认识，正是鬼灵门的那位王天古。\n\n韩立心中一动，目光一扫，果然在人群中找到了王蝉和燕如嫣二人。\n\n王蝉看起来手足俱全，似乎一切正常。而一旁的燕如嫣，神色却似乎不太好，略带一些憔悴之色。\n\n“难道当初地阴魔斩。并未给此人造成重伤？还是又续接了断肢。只是无法看出而已。”韩立脑子飞快的转了一下，立刻有两个未曾证实答案浮现而出。\n\n不过以韩立如今的修为和名声。王蝉早已对其造不成威胁了。所以眼光一转之下，重新落在了为首的另两名元婴修士上。\n\n中间修士，是一名身穿宽大黑袍，面色阴厉的中年人，神色间有一股不凡的威严气势，一看就是大权在握，经常发号施令之人。\n\n右侧是一名面容苍白的老者，须发皆白，但鹰眼精光四射，身上充满了浓浓的煞气。\n\n这两人都是元婴修士，但面目陌生的很，应该没有参加过边界之战。但老者已是元婴中期修为了，这让韩立多看了几眼。\n\n第八百零三章单向传送阵\n\n鬼灵门的碎魂真人没有来，反来了这位有些陌生的老者，韩立自然有些意外。\n\n不过动用了三名元婴修士，对一个大宗门来说，固然是难得的大手笔。但相对坠魔谷的凶险和如此多探宝修士来说，似乎还稍嫌不足了。难道鬼灵门还另准备什么后手了？\n\n韩立心中思量着，而那群鬼灵门修士在谷口处忙碌了起来，似乎在设置一个巨大的法阵。\n\n附近的修士，自然在这时没人去骚扰他们，纷纷在暗处冷眼旁观着。\n\n那些慕兰法士则聚到一起，为首的仲姓儒生和乐姓女子低声交谈着什么。\n\n韩立盯着那法阵，目光清澈，神色不惊。\n\n但仅过了一会儿，韩立忽然间神色一动，带着一丝惊疑的抬首向天上望去。\n\n而就在这时，远处天边光华闪动，一道刺目白虹蓦然出现，接着飞驰电掣般的激射而来，所过之处云开雾散，气势惊人之极。\n\n这时其他修士也发现异样，纷纷惊讶的抬首看去。\n\n白虹瞬间到了谷口处的上空，耀目的白光一敛，现出了一名青衫老者，面无表情。\n\n“魏无涯！”\n\n“怎么他也来了。”\n\n“难道九国盟对坠魔谷之宝。势在必得？”\n\n一看清楚老者地面容。四周暗藏地修士一阵地骚动。大部分均都心中暗惊起来。可是令人惊讶地是。魏无涯现出身形后。向下淡淡地看了一眼。竟然缓缓落在了鬼灵门众人前。\n\n那名面色阴厉地中年人见此情景。阴霾地面容上露出一丝笑意。双手抱拳地迎了上去。\n\n“魏兄。你终于来了。我还以为道友有事耽搁了呢。若是如此地话。我们进谷地时间不得不推迟一二了。”\n\n“魏某既然答应了王道友。不会轻易改变主意地。倒是魏道友最好所言不虚。若谷中没有你说地那件东西。可别怪魏某到时翻脸不认人。”\n\n魏无涯表情冷漠，对中年修士的笑容，有些视若无睹。\n\n这也难怪，九国盟和魔道之间原本就谈不上什么和睦的。\n\n“道友放心。在下怎敢有胆欺骗魏兄。”中年修士对魏无涯的不客气，毫不在意，口中一边说着。一边恭迎魏无涯过去。\n\n这一幕，让四周的其他修士看地目瞪口呆。\n\n魏无涯身为九国盟的大长老，可竟然和鬼灵门搅合到了一起。里面要是说没有什么猫腻，谁都不会信的。\n\n韩立见此情形，同样眉头一皱。若是在坠魔谷中和鬼灵门起了冲突，魏无涯一介入的话，他也只有落荒而逃的份了。这可是件大出乎他预料外的事情。\n\n韩立稍一思量之下，不禁向另一侧的仲姓儒生望去。\n\n若是没有其他元婴后期修士插手的话，坠魔谷中可就以这二人修为最高了。\n\n只见这位慕兰神师。双手倒背，一脸平静的看着魏无涯，根本看不出其心中想些什么。倒是一旁地乐姓女子。目中露出一丝愕然，对魏无涯的出现颇有些意外的样子。\n\n虽然由于魏无涯地出现，震动了不少人。但所有修士，还是静静看着鬼灵门之人，将那法阵一点点完成。\n\n足足费了半日的工夫，一座百余丈之广的巨**阵，渐渐呈现在了面前。\n\n韩立看着此法阵，由一开始的无动于衷，渐渐目露惊疑之色。。\n\n这法阵似乎是他修习过的一种上古传送阵的一部分。但细微之处又有些不同，似乎有些部分简单化了，又有些部分变得更加复杂，明显被改动了不少的样子。\n\n韩立微眯起了双目，盯着此法阵默然不语起来。\n\n虽然他的阵法造诣已然不低，但仓促之间，也无法看出此法阵暗含何名堂，只能眉头一皱的不知在想些什么。\n\n再过去一个多时辰，法阵终于彻底完成。一些鬼灵门修士。开始法阵四周安放各种属性地中阶灵石了。\n\n原本一直站在一旁，监视法阵布置的王天古，忽然间身形一晃，来到了法阵的中心处，接着单手往储物带上一拍，一翻手取出一个玉盒来。\n\n中年修士和那一身煞气老者，却对此神色不变。看来是知道，王天古要做什么。\n\n只见他小心的将玉盒打开，盒中露出了一块金黄色灵石出来。\n\n此灵石晶莹闪烁。裸露而出后。立刻一股惊人的灵气荡漾开来。\n\n“高阶灵石！”不知是谁认出了盒中晶石，顿时发出一声惊叹声。\n\n其余的修士闻听此言。也均都大吃了一惊出来。\n\n韩立听到词语，脸色同样微微一变。\n\n高阶灵石蕴含的灵力总量，只相当于百余块中阶灵石，但实际上别说用百余块中阶灵石换一块高阶灵石，就是用上千块中阶灵石来换高阶灵石，在修仙界也是有价无市的了。\n\n之所以会出现这种诡异的事情，完全是因为纯粹地高阶灵石矿灵气过于惊人，非常容易被发现，在这一界早已开采殆尽。现存的高阶灵石，只是稀稀拉拉的从低中阶灵石矿中偶尔发现的。数量稀少之极。\n\n但偏偏不少上古流传的厉害的法阵、禁制，都必须用高阶灵石才能催动，而即使普通法阵用高阶灵石催动，也会威力凭空增加三分。而在斗法中握有一块高阶灵石，就是元婴修士也可补充不少灵力的。\n\n如此一来，高阶灵石自然价值奇高，并随着时间的流逝，越来越珍稀起来，几乎绝迹天南修仙界了。\n\n至于传闻中的顶阶灵石，从上古末期开始，早从这一界消失地无影无踪，也只能存在于传说中了。\n\n眼看着那王天古将那枚金属性高阶灵石，慎重地按在了法阵的中心之处，韩立也不禁有些眼热。他击杀了如此多修士。可也从来没得到过一块高阶灵石，有此就可见这些高阶灵石地珍惜了。\n\n即使他后来刻意寻觅，想在一些坊市换取一两块，也是水中捞月之事，根本没有收获。\n\n毕竟天南现存的高阶灵石，肯定都被个各大宗大派都收藏了起来。留作万一之用了。\n\n如今鬼灵门竟然拿出此块灵石，看来还真对坠魔谷之事重视异常。不过，话说回来了。鬼灵门这次出售坠魔令，可就是一大笔灵石到手了。如今出这点血，似乎也没什么了。\n\n王天古将那高阶灵石安放妥当，又走到中年修士身边，低声说了两句。\n\n中年修士点了点头，当即一声令下后，所有鬼灵门修士退出了法阵外。然后一翻手掌，人人手中多出了一杆淡黄色的阵旗出来。这些人不知练习了多少遍，一个个马上腾空升起。竟在法阵上空迅速摆出了一个古怪队列出，同时手中阵旗散发着淡淡灵光，一副蓄势待发地样子。\n\n这人难道是鬼灵门的宗主，否则那王天古修为和他差不多，怎么会对他如此恭敬的样子。\n\n韩立望着阴厉的中年修士，从细处看出了些什么，心中不禁嘀咕了起来。\n\n就在这时，那中年修士忽然间周身黑气缠绕，人缓缓升到了空中。冷冰目光向四下一扫之后，开口了。\n\n“在下鬼灵门王天胜，添居鬼灵门宗主之位。废话本宗主也不想说了。现在入谷之路，已经布置妥当，空间裂缝也大大减少和稳定下来，已经可以入谷了。\n\n“此法阵是我鬼灵门中多位阵法大师，苦思冥想多年才研制出来的特制传送法阵。可以将人直接从谷口处送到坠魔谷外谷某处，可算便利之极。只是此法阵因为比较特殊，必须用金属性高阶灵石才能催动激发。我们鬼灵门费了偌大心机。才好不容易弄来了一颗此等灵石。所以能传动的人数有限。只有那些拥有坠魔令地道友，不分正魔身份，可利用此法阵传送进去。其余道友，本门可概不负责了。”\n\n“不过有件事，还是和大家说清楚的。这传送阵是单向传送的，因此传送位置并不固定。虽然可能性很小，也可能将人传送到谷中的某个空间裂缝中，若出了此事情。就只能怨这位道友造化不够了。本门概不负责的。毕竟这种传送之法，原本就尚未完全研制成功。只是为了赶时间才仓促完成的。有些风险是肯定的。不愿冒风险的道友。可以不用本门传送阵的。”\n\n说完这些话，中年修士就在空中不客气地双手抱肩。但马上又补上了一句。\n\n“没有坠魔令的道友，不要想浑水摸鱼。本门会在最后才将所有都传送进去。法阵也会同时毁掉的。”\n\n这些话声音不大，但清晰异常地传到了谷口处每一人耳中。引得四周修士，一阵的小声议论。有些修士干脆用传音之术，仔细商讨了起来。\n\n“既然进去需要传送阵。我们如何出来？难道还要等贵门在里面再布置一个法阵不成。”一个较年轻的声音，忍不住从某处树林中传出，充满了疑惑之意。\n\n此问一出口，不少人都暗自点头，心中都有同样的疑问。但韩立听了此问，却心中冷笑一声，似乎对此毫不在意。“这位道友的担心，毫无必要。据我所知，在这坠魔谷中不少上古禁制均都对外不对内的。入谷困难，但出谷却有不少破绽可寻的。甚至谷内还专门有几座完好无损的上古传送阵，可以直接将人送出谷外的。出谷是非常简单之事。”王天胜毫无感情地回道。\n\n第八百零四章入谷\n\n听了这位鬼灵门宗主之言，有些修士心中大喜，有些人则些半信半疑。\n\n毕竟有关坠魔谷的详细情况，还真没有几人知道一些。\n\n“为了让诸位道友放心一些，我会让犬子和钟长老先过去的。然后诸位就自行其便了。”王天胜说着，冲远处的王蝉和燕如嫣一招手。\n\n王蝉带着银色面具，和燕如嫣，一声不响的从法阵外走到了法阵中心处，一旁的元婴中期的老者，也面无表情的一同走了进去。\n\n随后王天胜一声吩咐，空中众修士同时将手中阵旗向下方一点，从旗尖出喷射出五颜六色的光柱，有胳膊粗细，分别打在法阵各处。\n\n顿时整个法阵嗡鸣声大起，各处灵石光芒大放。在一片下霞光中，三人蓦然从法阵中心处消失不见了。\n\n看到这一幕，附近凝望此幕的修士，一阵的骚动。\n\n王天胜仍不理会他人，又让王天古带着七八名结丹修士，陆续传送而走。\n\n这一次，其他修士都已看明白了。此法阵别看如此巨大，但似乎一次只能传动三人。故而鬼灵门修士也只能分批而走。\n\n见鬼灵门之人大有抢先一步的意思，谷口处的其他修士自然有许多动心起来，但这些修士个个老奸巨猾，出于谨慎小心的习性，一时间仍没有谁冒失的上前，都想让别人再试探一番再说。毕竟鬼灵门的名声可也不算太好，万一出了差错，可是性命攸关的事情。\n\n韩立站起身来，站在土丘上，同样丝毫没有下去的意思。\n\n王天胜见此情形。冷笑一声。双手倒背地仰天望去。身形空中一动不动。\n\n谷口处地气氛。一下变得微妙寂静起来。\n\n就在这有些尴尬地气氛下。那些慕兰人行动了。\n\n十几名慕兰法士。在仲姓儒生和乐姓女子带领下。不声不响地向巨**阵走去。\n\n王天胜脸上一丝黑气闪过。随即就恢复如初。\n\n而一旁。原本一直望天不语地魏无涯。缓缓低下头颅。不慌不忙地瞅了迎面而来地儒生一眼。\n\n只见儒生也不说话，未等一行人走进法阵中，就一甩袍袖，十几道青芒从袖口中涌出，就朝天上飞射而去。\n\n王天胜面无表情的冲这些青芒一招手，光华一敛，青芒化为十几块令牌落入了其手中。\n\n“不错，数目正好。道友请进吧。”王天胜虽未参加过边界之战，但是自有人告知了仲姓儒生的身份。故而轻吐一口气后，缓缓说道。\n\n仲姓儒生点点头，身后的众法士身形一晃。全都进入了法阵中间。\n\n顿时空中鬼灵门修士，一番施法下，慕兰人三个三个的被传送而走。\n\n“这传送阵传送位置是随机的吧。若是如此地话，贵门修士最好不要和我们碰到一起。”当儒生走进法阵中时，望了一眼魏无涯，轻描淡写的说了一句。\n\n“世上哪有如此巧事！若真是如此的话，也只能说是天意罢了。”面对这位慕兰神师，中年修士脸上竟好像没有多少惧意。\n\n“天意？嘿嘿，若真是如此的话。姑且算是吧！”仲姓儒生冷笑一声，其和身侧两人就在白光中不见了踪影。\n\n听了这最后的留言，王天胜望着空无一人的法阵，嘴角带起一丝冰寒。\n\n此时，其他修士见慕兰人也安然无恙的传送走了，终于有人沉不住气的走了出来。交出了坠魔令后，也开始在那些鬼灵门弟子协助下传送而走。\n\n片刻后，拥有坠魔令的修士，纷纷走出了隐身之地。\n\n短短半刻钟时间。传送法阵上灵光闪动不已，已先后送走了三百余人，几乎占了在场修士地四分之一。而法阵中间的那颗高阶灵石，光芒比起一开始时黯然了许多，灵力消耗的七七八八了。\n\n站在高处，韩立冷冷观察这一切，将值得注意地入谷修士一一记了下来，以留备用。\n\n忽然韩立目光一冷。看见六名绿袍修士向法阵处走去。为首之人，是韩立曾经见到过的御灵宗大长老东门图。韩立对此人。韩立可没什么好印象。虽然这位御灵宗大长老并未真正和他有过什么冲突。但因为谷双蒲的事情。韩立以前可一直小心着此人。\n\n不过。他如今神通大进，对此人似乎也无须太在意。\n\n可就在这时。簇拥着东门图五名绿袍修士身形一震，同时回首向韩立所方向望去。\n\n而几乎与此同时，韩立原本同化七七八八的第二元婴，突然间激烈的不稳起来。要不是他够机灵，立刻暗中神识一凝，将此元婴强行镇住。\n\n这至木灵婴所化的第二元婴，恐怕会立刻离窍而出吧。\n\n这时韩立才用神识仔细一扫那五名绿袍修士，结果大吃了一惊。这五人竟然全都是元婴初期修士。\n\n“五行灵婴！”结合了自己第二元婴的异样，韩立想也不想的就猜出了这五名修士的来历。瞳孔不禁一缩。\n\n五名绿袍修士地异样，自然被走到前面的东门图发现了。他急忙转首看了一眼，正好和韩立瞅过来的目光禁对上。\n\n东门图脸上讶色一闪，但随即若无其事的回首过去，走进了传送阵中。\n\n原本一直脸色从容的王天古，一见东门图竟然带了五名元婴修士出来，脸色终于大变起来。\n\n魏无涯打量几名绿袍修士，脸上也露出所思之色。\n\n“东门兄，这几名道友陌生的很。能否给王某介绍一二。”王天胜盯着这几人，沉声问道。\n\n“此事好说，等坠魔谷之行结束，在下自会给道友引荐的。”东门图老奸巨猾，轻飘飘的一句话，就应付过去了。\n\n王天胜心中自然大骂一句“老鬼”，但也知道对方不可能如实相告了。故而也不再纠缠此事。\n\n而吩咐弟子一声，将他们六人也分两次传送而走。而东门图在传走的一瞬间。不经意地望了韩立一眼。眼光中充满了不善之意。\n\n他的举动虽然隐秘之极，但却被韩立用神识看的一清二楚。\n\n看来那东门图似乎察觉到了自己身上的灵婴，这有些棘手了。有五行灵婴相跟的他，一下变得可怕起来。可惜至木灵婴还差一些没有彻底同化干净。。看来入谷之后，还要多小心此人了。\n\n随着东门图传送掉，后面又走来三名修士。一见其中一人，韩立呆了一呆，面露出一丝苦笑。这人竟是银发老者，他那位程师兄。另外两名老者也是满脸皱纹，似乎都是寿元将近之人。\n\n韩立叹了一口气，目睹着三人进入了法阵，被传送而走。然后目光一转，落到了法阵中间地灵石上。这时的高阶灵石，已显得更加黯淡无光了。\n\n韩立目光闪动一下。不再犹豫了。当即身形腾空而起，在一团青光包裹下，向法阵飞射而去。\n\n片刻后。人就落到了法阵跟前，抬手将手中的一块坠魔令，抛向了空中的王天胜。\n\n“韩道友，你果然也来了。韩道友年纪轻轻，前途无量，又何必非冒此风险。”魏无涯身形一晃，人从数十丈外突然到了韩立面前，说出了劝退之话。\n\n“多谢魏兄好意了。这坠魔谷，韩某自有一定要进地道理。”韩立神色如常。平和地回道。\n\n魏无涯皱了下眉头，盯着韩立面孔好一会儿，神色渐渐阴沉下来。\n\n“既然韩道友心意已定。魏某就不再多说什么了。希望你我地目地，并不相同。”魏无涯最终如此说道，身形晃动，人再次回到了原来位置。\n\n王天胜见魏无涯竟然如此隆重对待眼前的年轻人，并叫出了对方之姓。哪还不知道韩立是谁。他脸上神色不惊，但心里却诧异之极的打量了一遍韩立。\n\n韩立的名字他早在许多年前，就已听说过了。只是那时对方修为浅低的很。其子王蝉在对方手中吃了一个大亏，还让其跑掉了。\n\n事隔多年，面前的之人再次现身天南时，竟已是元婴修士了。而鬼灵门却巧合的再次和眼前年轻人结下了深仇。结果又一次让对方溜掉了。\n\n数年后，对方已经名声大起，表现的神通让所有修士叹为观止。竟隐隐成了仅次于三大修士地存在。\n\n他这位鬼灵门宗主听到此消息时，实在不是件让人高兴之事。对韩立的名字自然铭记在心了。\n\n如今见到韩立，他自然想看出一些门道出来。\n\n可惜韩立往法阵中间一站，马上双目微闭。神色不温不火。一副不想搭理任何人的样子，根本没露出任何破绽出来。\n\n见此情形。王天胜心中一凛，反而对韩立越发地忌惮了。\n\n但表面上却随意的一招手，空中的众弟子开始催动法阵。\n\n嗡鸣声后，韩立一片光霞中，不见了踪影。\n\n一阵传送后的轻微不适后，韩立总算恢复了正常，开始打量自己现在的立足之地。\n\n这是一处倒塌了一大半碎石坡，乱糟糟的一片，四处长满了半人来高的荒草。前方和左右稍远点的地方，是一片低矮的丘陵，连绵起伏。一个人影都没有见到。\n\n不过这倒也不是奇怪之事，坠魔谷足有百万里之巨，若是不是同一批人传送，能凑巧碰到一起，反倒是不可思议之事了。\n\n但当韩立一扭首想身手望了一眼后，脸上不禁露出了愕然地神情。\n\n第八百零五章谷中杀机\n\n在他后面不远处。竟然有一个凹陷之的。足有百丈之广。四周光秃秃的。寸草不生。一看就绝不是自然形成之物。\n\n韩立神色一动。却先将神识放出。迅速搜索了二三十里之内的一切。并未发现其他修士的踪影。这才放心的瞅了一凹的。缓缓走了过去。\n\n站在凹的边缘处。韩立仔细打量了一下。脸上一丝讶色闪过。\n\n这根本不是什么凹的。竟是极整齐一个的圆坑。\n\n坑中灰蒙蒙的。不知积了多深的灰土。根本无法看清楚什么。\n\n韩立盯着大坑看了一会儿。露出沉吟之色。\n\n但片刻后。他两手掐诀。一扬手。一股十余丈高飓风。凭空在身前凭空形成。\n\n韩立口吐一个“去”字。袖袍一拂。\n\n顿时飓风席卷着的上灰土。往大坑中心处呼啸而去。\n\n此风所过之处。碎石尘土全都被一扫而起。片刻就将石坑的真容显露了出来。\n\n下面全是石壁。暗红熔岩状的表面。光滑异常。\n\n“这是……”\n\n韩立一眼就看出。这分明是高温之火形成的。再一联想到此坑的形状。\n\n他略一思量。脸上露出了骇然之色。\n\n难道这是一颗类似火弹术的火球造成的巨坑。他如果释放一颗火求击到石壁上。同样也会出现类似的石坑。只是面积顶多只有数丈大小罢了。和这百丈石坑相比。根本是小巫见大巫了。\n\n难道这就是上古修士的神通。真的厉害如斯。\n\n韩立怔怔的想了半天。才长吐了一口气。又摇了摇头。\n\n他想的过偏了。此坑也可能是什么火属性古宝攻击形成的。不过即使如此。上古修士的神通也的确不是如今的修仙者可比的。\n\n接着。韩立围着石坑慢慢走了一圈。并没有再发现什么特别之处。就停住了脚步。抬首望了望天空。\n\n现在应该是中午时分。但天上并没有出现传送前还刺目耀眼的烈阳。取而代之的。是黄的无尽阴云。散发着微微的光亮。\n\n韩立并没有吃惊。这种情形他见的多了。\n\n这是某种禁制覆盖了整个天空的结果。据他估计。恐怕现在都无法升到太高之处。否则就出触动禁制了。\n\n虽然这样料想。韩立还是手指一弹。一只不知何时取出的金色噬金虫。脱手射出。直往空中飞去。\n\n韩立抬首看着此虫。面无表情。\n\n果然此虫只飞到离的面五六十丈处时。一道蓝色闪电凭空落下。正好击在了噬金虫上。此虫当即一个打滚。从空中直接跌落而下。但掉落到七八丈高处时。又双翅一展。若无其事的回复了正常。\n\n见到此幕。韩立露出若有所思神色。随后用神识召回了飞虫。\n\n他辨认了下方向后。周身灵光闪动。在一团青光中。向西缓缓飞去。\n\n在这种诡异的的方。他可不敢遁速全开。否则一头撞到了什么禁制或空间裂缝中。那纯粹是找死了。\n\n在和紫灵与南陇侯都有约的情况下。韩立准备两件事情一一做去。\n\n其中灵烛果稍微放后一下。他先联合南陇侯。灭了那只火蟾兽再说。\n\n虽然说鬼灵门的人。肯定入谷后也去找灵烛果。但韩立可不信单凭那位从谷中逃生元婴的模糊记忆。就能马上将此果找到。还不知要耗时多久呢。\n\n况且。就算他千辛万苦找到此灵果。必须一摘下去就马上炼丹。接着在服用丹药后。还要打坐将药力化开。\n\n这一耽误。可不是几日的时间。\n\n如此一来。韩立自然把对南宫婉重要无比的火蟾内丹拿到手。然后才能安心的去寻找灵烛果去。\n\n何况。他对那火蟾古兽看守的上古修士遗骸上有何宝物。同样大感兴趣的。\n\n韩立一边思量着。一边不惜大耗心神的将神识全开。同时目中蓝光不时闪动。明清灵眼神通也施展出来。以防有禁制和空间裂缝瞒过神识。而不自知。\n\n虽然尚无法判断身处外谷何处位置。但明显不会距离其他修士太远的。\n\n那传送阵虽说是随机传送。也是在一定范围内的随机传送。\n\n韩立并没有想见其他修士的意思。而要去坠魔谷的最西边之处和南陇侯等人汇合。\n\n据南陇侯所讲。他虽然也的到苍坤上人的入谷方法。但是此方法需冒一定风险。还要损耗一定的元气。才能进入谷中。此种方法唯一的好处。就是无须在辨认自己位置。一进入谷中。就可按照苍坤上人昔年入谷路线。潜入内谷去。\n\n而韩立思量过后。还是借助鬼灵门之法入谷。\n\n毕竟鬼灵门敢大肆出售坠魔令。对入谷之法。肯定有几分自信才是。韩立自然要选个稳妥些的了。\n\n如今看来。鬼灵门之法进入这外谷之的。果然顺利无比。就是赶过去的路上。他恐怕要担些风险了。\n\n韩立一边思量着。一边不停的左右旁顾。突然身形一顿。盯着前方。眉头皱了一下。\n\n但他马上神色如常。继续向前方飞去。只是遁速不觉间。更慢了三分。\n\n飞出去百余丈后。韩立停了下来。看着远处半空中。悬浮的一道白色光狐。不禁抿了抿嘴唇。\n\n这是一道丈许长的光狐。中间粗两头细。呈月牙状。它无声无息的悬挂在空中。没发出一丝灵气波动。\n\n韩立仔仔细细的打量了此光弧一遍。忽然一抬手臂。虚空朝前方轻轻一斩。\n\n一道青色剑气凭空浮现在了光狐上空。然后往下狠狠一落。\n\n“轰”的一声。青光爆闪。\n\n但剑气一和光狐接触后。立刻消失不见了。仿佛被吞噬了一样。而光弧仍然若无其事的悬在空中。丝毫改变都没有。\n\n韩立点了点头。看来这就是所谓的空间裂缝了。\n\n若是如此明显的。却很好躲过的。但据说还有无影无形的空间裂缝。这可有些麻烦了。而且才刚走出多远。就马上见到此裂缝。说明整个坠魔谷中。空间裂缝的确到处都是。一不小心的话。肯定要倒大霉。\n\n韩立心中凛然的想道。\n\n然后身形一晃。遁光划出了一个大大的圆弧。绕开了此裂缝。不理不睬的继续飞遁而去。\n\n韩立不知道的是。在百余里外的的方。一名胖乎乎的老者同样盯着眼前一道尺许长、小许多的光弧。喃喃说着类似的话语。“还真是够险的。竟将老夫传送到了空间裂缝的旁边。若是再偏斜十来丈。小命可就不保了。看来这坠魔谷中。空间裂缝还真是不少。真要多加几分小心了。”\n\n老者自言自语着。脸色有些发白。\n\n随后他同样观察了下四周。用神识确认没有危险后。认定了一个方向后。身上遁光一闪。就飞出五六丈远去。准备离开这里。\n\n忽然一道白光。在途中亮起。\n\n老者连惨叫声都没有发出。身体瞬间一分为二的断裂开来。\n\n两截尸体夹着浓浓的血腥之气。跌落尘埃。老者面孔上。满是临死前的不信与不甘之色。\n\n而这道刚现形出来的空间裂缝。光华尽敛。又慢慢的透明隐形起来。若再来人的话。同样无法发现其存在。\n\n另一处的方。三名一身锦袍的修士。正满头大汗的在一片乱石堆中来回飞遁着。但无论走何方向。一飞出数十丈远。就会有七色彩霞现形。挡住了去路。\n\n“不行。这样我们无法走出去的。那帮鬼灵门的混蛋。竟然将我们三人传送到了这禁制中去。等我们兄弟出去后。一定要好好的和他们算算帐。”三人中一名满脸刀疤的大汉。终于忍不住的停下遁光。破口大骂起来。\n\n“哼。你就省省心吧。鬼灵门会怕我们小宗小派修士去找麻烦。况且人家一开始就说了。传送时随机的。就是传送到空间裂缝中。也算自己倒霉。好在这禁制虽然厉害。但似乎不是攻击类型的。我们慢慢设法总能出去的。”另一名颧骨高高修士。也停了下来。冷冷的说道。\n\n“可如此一来。谷中的宝物。岂不被别人占先了。要知道。我们三人修为。也顶多在外谷寻觅一下宝物。去内谷。那就是找死了。而为了买这住坠魔令。我们可算死倾家荡产了。”刀疤大汉连连摇头的说道。\n\n“若是如此的话。只有用蛮力破除禁制了。这禁制虽然看起来有些神奇。但外谷的禁制。再厉害也厉害不到哪里去的。如此一来的话。虽然多损耗些法力。但总算马上就能出去。”迟疑了一下。颧骨高高修士如此说道。\n\n“好吧。也只有如此了。二弟。你的法宝是攻击类型。全靠你出力了。我二人在一旁辅助。”另一名面目黝黑的修士。想了想后。也点头的同意道。\n\n“此事交给我好了。只要几下。就足以破掉这鬼东西。”大汉闻言。精神一振的说道。\n\n接着一张口。喷出一团黄光出来。里面包裹着一颗四方的小巧石印。寸许大小。\n\n大汉两手掐诀。一点指此印。顿时石印迎风狂涨。转眼间就有了数尺大小。\n\n另外两人则分别放出一红一白。两口精光闪烁的飞剑出来。\n\n第八百零六章各行其事\n\n“去！”大汉一声低吼，石印滴溜溜的一阵旋转后，光芒大放的向远处的霞光击去。\n\n两口飞剑也化身红白两道天外惊虹，随着石印一斩而去。\n\n那石印法宝果然不凡，尚未击实霞光上，就先隐隐传来风雷之声。随后轰隆隆的一声惊天动地之声后，各色灵光刹那间交织在了一起，附近的地面都微微的晃了一晃。\n\n见石印如此大威力，另外两人脸上露出一丝欣慰的笑意。但是笑容马上凝固在了嘴角边上了。\n\n因为交织的灵光中，七色霞光突然光芒大放，三件法宝的灵光竟一时反被霞光压在了下面。接着霞光中一阵清鸣声传来，三间法宝同时被弹飞了出去。\n\n三人大惊之下，慌忙重新控制法宝，面面相觑起来了。\n\n这禁制的厉害，似乎远超他们预料啊。\n\n大汉哼了一声，正想开口说些什么，四周霞光同时灵光闪烁，泛起了火红的颜色。\n\n三人一怔，尚未明白出了何事时。禁制上空，无数火云开始凝聚翻滚起来。\n\n一股炎热之息瞬间充斥着霞光中的所有地方。\n\n“这是怎么回事？不是说，不是说着禁制没有攻击性吗？”刀疤大汉见此，惊怒异常的喝道。\n\n但另外二人根本没有时间回答大汉的惊问，因为天上的火云已经毫不客气的直压而下。\n\n这一下，包裹大汉在内的三人惊胆颤的各自催动法宝，急忙将自己全身护住，又手忙脚乱的往身上连拍数道灵符。各种属性护罩，在他们身上闪烁亮起。\n\n红灿灿地云雾，将三人一下淹没其中。\n\n片刻后。三声凄厉地惨叫声从火云中传出。然后鸦雀无声起来。\n\n再过一会儿。火云自行散去，霞光也收敛溃散，乱石堆中已空无一人。\n\n只有三件法宝躺在地面上，光华黯淡之极，仿佛灵性大失。\n\n一进入坠魔谷就遭遇厄运地修士，并不太多，只有七八起而已。但因此丧命的却占了一大半之多。\n\n在谷中几乎一遭遇不测，就立即有了性命之忧。甚至其中包括了一名中等门派的元婴修士。一时大意之下，竟也丧命于一道空间裂缝之下。\n\n韩立不知道其他人的遭遇，但在这天南第一凶地中，自然是步步小心。\n\n不过此刻的他，却正惊喜着。\n\n在一片荒地上空，他倒背双手，睁大双目看着前方，瞳孔中蓝芒流转不定，有些刺目耀眼。\n\n落在外人眼中。目放蓝光的韩立，显得有些妖异起来。但韩立可没心思想这些事情。\n\n前方空无一物，甚至用神识扫过后，也很正常。\n\n但在明清灵眼的全力施展下，韩立却看到了一个数尺长的模糊光弧。正在前方十几丈处。闪烁着微弱光芒。\n\n韩立深吸了一口气，将目中地蓝芒渐渐弱了一些。脸上换成了阴晴不定的神色。\n\n他现在可以完全肯定。灵目神通确是可以发现，无法用神识探测到的隐形空间裂缝。\n\n这个惊喜。总算没让他白浪费如此多灵液，来配置明清灵水清洗双目如此之久。\n\n如此一来，他在坠魔谷中自然性命大有保障。唯一麻烦的是，明清灵眼虽然可以探测到这种裂缝，但必须是全力而为之下。否则稍一疏忽，仍然会被遗漏过去。\n\n使用明清灵眼的这点灵力消耗，不算什么。但若是和南陇侯他们走到一起，发现他目中的异样，这倒有些麻烦。\n\n他可不想被人知道有此神通在身。\n\n韩立低头沉吟了起来，但不一会儿便有了注意。\n\n他一拍储物袋，顿时一件青光闪闪的斗篷，出现在了手中。\n\n这件斗篷可不是普通衣饰，是韩立以前搜刮来的战利品之一，算是间顶阶灵器。\n\n此物别的功能没有，唯有可以遮住面容，防止别人窥视真容。\n\n当然这种功效，不也要持续往斗篷中注入灵力，并且窥视之人和带斗篷之人修为不能过于悬殊。\n\n韩立估计自己带上此物，除了仲姓儒生和魏无涯，还有可能还能看穿外。谷中其余地修士，是没有办法看到目中异样了。\n\n将斗篷带好，韩立再淡淡的看了一眼隐约可见的空间裂缝，人就化为一道青光从旁边一掠而过了。\n\n长满参天巨木的一处密林中，一名身材高挑、容貌普通的女子，正在林中低空飞行着。\n\n此女容颜毫不出色，但双目却异常地清澈动人，目光不时地向左右旁顾个不停，似乎再找寻什么。\n\n再过了一会儿工夫，女子终于从这片密林中一穿而过。然后在另一端的林子边缘处停下了遁光，神色怔怔了起来。\n\n“这里看来也不是了。没有那名鬼灵门长老留下地标记。应该在其它地方了。不过，竟然让我先找到标记，然后再等他一段时日，这倒底是什么意思。难道他在坠魔谷中另有什么目标吗？”女子螓首一抬，望着黄的天空，喃喃地低语道，明眸中显出一丝茫然。\n\n突然她秀眉一动，身形飞快一晃，人蓦然退回到了林中，同时敛气收息，往身上连施展了数道遮掩行迹的法术，就躲在一棵巨树下，一动不动起来。\n\n只见三道颜色各异的遁光从远处飞来，速度不快，可以隐隐看清，里面有三名老者联襟飞行着。\n\n刹那间工夫，三道遁光到了密林上空。其中一名银发老者似乎感应到了什么，目光往下一扫。望了一眼女子的藏身处。口中轻咦了一声。\n\n“怎么？程兄有什么发现？”旁边一名满脸皱纹的紫袍老者。忽然开口问了一句。\n\n“没有？只是下面的树林中藏了一位结丹女修，似乎不想见人的样子。”银发老者淡然的说道。\n\n“哦，此女如此小心。难道林中有什么宝物不成？”这老者不禁心动地说了一句。\n\n“林兄别做梦了。这树林中哪有丝毫有禁制地迹象。下面之人只是名结丹修士，还是名女修，在这种凶地，躲我们三个老家伙，还不是正常之事。我们不要多事了。抓紧寻宝吧。最好在外谷就能有所收获，否则话。也只有闯闯内谷了。”另一名脸罩青气地老者，则慢条斯理的说道。\n\n“欧兄说的有理，我们不用理这名女修。这鬼地方，我就是遁速再快，也不敢全力而为的。要搜索完这么大一片外恐怕不是短时间的事。还是不浪费时间的好。”被人反驳了意见，紫袍老者却没有不快的意思，反而含笑的同意道。\n\n银发老者则平静地点点头，三人就一去不回的掠过了密林。\n\n密林中的女子见遁光远去。才小心的从林中走出。\n\n她望着他们远去的方向，沉吟了一下，自语了起来：\n\n“那银发老者，好像是他在落云宗的师兄。没想到此人也到此了。还好只是虚惊一场。”\n\n这女子自然就是易容改扮后，进入坠魔谷的紫灵。\n\n韩立和她约好了。让她在外谷先寻到有关灵烛果的一些蛛丝马迹。然后等一些时日。再和她汇合去寻找灵烛果。\n\n紫灵当初答应的很痛快。但心里自然对韩立此条件，一直有些疑惑。\n\n不过。她也知道此事肯定和她没有什么关系，一直没有追问过韩立其中地缘由。\n\n如今。她在此林中并未找到目标，犹豫了一下，又驾起遁光向三老者来的方向飞遁而去。\n\n坠魔谷的另一处密林地带，六名一身黑衣的鬼灵门弟子在林中各处四下寻觅着。王蝉和燕如嫣竟也在其内。\n\n而在密林上空，那面容苍白老者，则飘浮在空中一动不动，脸上毫无表情。\n\n鬼灵门宗主、王天古及其他鬼灵门弟子，则不见踪影。也不知去了何处。\n\n突然间林中某处一声惊呼传来。\n\n随后老者耳中，传来一名弟子大喜的传音声。\n\n“找到了，在这里。”\n\n老者神色一动，身上黑光一闪，化为一道乌虹飞射而下。\n\n其他人闻言，也\n\n“在哪里了。”老者下一刻，就站在了那名弟子上空，目光朝四下一扫后，冷冷问道。\n\n“钟长老，在这里。”这名弟子指着一侧地某颗大树，恭敬地说道。\n\n老者闻言，目光顺着其手指之处望去，眉梢动了一下。\n\n这颗大树形状非常奇特，根部不但分叉开来，躯干上也左右各伸出一根粗大分枝来。整颗巨树仿佛一个巨人一般。\n\n“做得不错，很可能就是它。若是真是此树。出谷后，门中会重奖你的。”老者点点头，板着脸孔地说道。\n\n那名弟子闻言，欣喜的急忙口中称谢。\n\n而老者缓缓落下，围着巨树转了两圈，在巨树一侧停下脚步。\n\n凝望了片刻后，他一抬手，五指往树上虚空一抓。\n\n一丝黑色阴气从树干中缓缓飞出，然后凝聚一团射入了老者手中。\n\n“果真是这里。叫其他人都过来吧。\n\n钟姓老者脸上终于露出了一丝笑意，口中吩咐道。\n\n而这时，随着时间地流逝，其他入谷修士已渐渐分散开来。\n\n除了极少数人有目的的寻觅着什么，大部分人则漫无目得的四处探查，希望能有所发现。\n\n但让大多数人失望的是，不知是否只是外谷的缘故，除了几名运气好的，捡到了以前入谷修士的一些遗留物外，大部分人在刚开始这段时间内，都毫无所获。并非像传言中的那样，谷中到处都是宝物。\n\n有些心急的和自恃法力高强的修士，则开始往内谷方向慢慢靠去。\n\n而对韩立来说，坠魔谷的第一日有些平淡。\n\n一路上，他根本没有浪费时间寻找宝物的意思。哪里安全，他从哪里走。那些可能存有禁制的地方，则躲得远远的。\n\n如此一来，他虽然遁速很慢，但终于接近了和南陇侯约定的地方。也清楚了自己的在谷中的位置。\n\n第八百零七章内谷之路\n\n坠魔谷西边，一座满是褐色山石的小山上，有两人一坐一站的正待在山顶之上。\n\n盘坐之人,是一名慈眉善目的白袍老者；站着之人，则锦衣高冠，长髯齐胸。\n\n正是天极门长老鲁卫英，以及南陇侯二人。\n\n南陇侯双手倒背，站在鲁卫英身前五六丈远处，看似从容的向远处张望着，但目中隐隐有焦虑之色闪过。\n\n“南陇兄，不必太心急了。那人很可能传送位置较偏僻，要过来，自然要多花些时间了。我们不是亲眼看见他进入的法阵，被传送进来了吗？”盘坐在一块巨石上，正目养神的鲁卫英，似乎感应到了南陇侯心中的焦躁，突然间开道。\n\n“话是如此说不假！可你也知道的。这坠魔谷危险重重，有些危险，并非神通大就可以应付了的。而我们此行，可一定不能缺少此人的。否则坠魔谷很可能白来一趟了。”南陇侯叹了口气，一扭首，有点无奈的说道。\n\n“那北极元光倒也罢了。必须要两仪环才能闯过去。但那只火蟾兽，真如此厉害吗？否则，我们当初光将指环弄到手，何必非拉上这人。”鲁卫睁开了双目，忍不住的抱怨一句。\n\n“厉害不厉害，我没有亲眼见到过的。不过在苍坤上人遗书中，的确将此兽说的可怕异常。最好还是找功法相克此兽的修士来对付它。否则，即使能对付了此兽。我们也不会轻松的，弄不好又要元气大伤。在这等凶险之地，我可不想再给什么人可乘之机。”南隆侯眉头一皱后。解释的说道。\n\n“南陇兄说地也有道理。看来经过慕兰草原一事后，南陇兄越发小心仔细了。不过。我在一些典籍中看到过有关火蟾兽的介绍。此古兽在上古时候，并不如何出名。按上面所说。应该不难对付才是。可是既然苍坤上人都如说了。估计谷中这头，说不定是变异地火蟾。”鲁卫英略一思量，说出了自己的判断。\n\n“变异？这倒有些可能。不过，我觉得还是此兽在谷中没有天敌，修炼年月太长久地缘故。”南陇侯没有完全同意老者的看法。\n\n“事情都到了这一步了，再说什么也没用了。那只火蟾一定要灭的。而条通向火蟾兽的通道，布满了北极元光。没有做好准备的人，绝无法通过那里的。我们倒不用担心那具古修遗骸。被别人抢先发现了。”鲁卫英再次闭上双目，悠悠的说道。\n\n南陇侯见老者不慌不忙的样子，微然一笑，正想再说些什么时，突然神色微变。急忙回身朝天上望去。\n\n远处地空中，有青光闪动，随后一道青虹从远处徐徐飞来。\n\n“是他，终于赶到了。”对韩立遁光比较熟悉的南陇侯，一眼就认了出来遁光所属。脸上挂出了欣喜之色。\n\n鲁卫英闻言，急忙睁开双目，同时站起了身来。\n\n看来这位天极门长老虽然表面镇定，但同样也早心急了。\n\n青虹似乎非常小心，速度并不算快。过了好一会儿后。遁光才到了他们上空。\n\n青光一敛。显出一个头带斗篷的人影出来，轻轻浮在二人头上。低首看着二人。\n\n“是韩道友你吗？”\n\n用神识一扫，发现神识无法穿透斗青色斗篷。南陇侯面露讶色，迟疑下说道。\n\n“怎么，除了韩某外，道友还约了旁人不成。”韩立摸了摸头上的斗篷，轻笑的说道。同时目光动，瞅了鲁姓老者一眼。\n\n鲁卫英同样发现了韩立斗篷的异处，但神色如常。\n\n“韩道友说笑了。我和鲁兄可等道友好久了。”一听的确是韩立声音。南陇侯大松了口气，\n\n虽然觉得韩立戴起斗篷有些怪异。但见韩立并不想提此事的样子，他也就没多问下去。三人都没是婆婆妈妈之人，下面直接商量起灭杀火蟾兽的事情。\n\n到火蟾兽那里，必须先进入内谷才行。\n\n所谓“内谷”其实是用更厉害地上古禁制，将坠魔谷中心处的大片地方，再次另行圈禁起来的地方。\n\n只是这一次，进入内谷通道并非一条。\n\n光围着整个外谷四下转一圈，就能轻易的找到大小不一的十余条通道。\n\n只是这些通道内全都禁制重重，若想从中过去，除了一点一点破除禁制外，想依靠蛮力硬闯完全是自讨苦吃。\n\n这些上古禁制个个威力奇大，而且毫不留情。不攻击还好，一旦动手了，绝对会毫不客气地反噬过去。\n\n当初地苍坤上人自持阵法造诣不弱，一人研究了数日后，就彻底放弃了。\n\n虽然不是说真无法解开，但单凭他一人，耗时实在太久了。\n\n后来苍坤上人费尽了心机，再加上机缘巧合，才另行找到了这么一条遍布北极元光的隐秘小路。\n\n此通道非常隐秘，轻易不会被人发现，但通道中地北极元光，足以灭杀任何不知情闯入内的修士\n\n不过现在有了两仪环，再进入内谷内，应该是轻松之极地事情了。\n\n韩立和这二人稍一合计，一点休息没有的立即腾空而起，准备驾起遁光往内谷方向而去。\n\n但是刚一升空，那南陇侯单手往储物袋上一拍，摸出了数个颜色各异的铃铛，数寸大小，然后往腰间一挂，\n\n韩立见此情景呆了一呆，有些意外的看了南陇侯一眼。\n\n“这些是感应铃，只要所到之处的空间波动稍有异样的变化，铃铛就自行会想了起来。虽然不能预测到所有的空间裂缝，胆大部分空间裂缝都能示警地。”南陇侯见韩立目露好奇之色。稍微给韩立解释了一句。\n\n韩立心中一动的点点头。三人化为三道遁光飞射离开了小山。\n\n他们一路向山谷中心处飞去，别说那几枚铜铃还真挺灵验。\n\n一旦有空间裂缝出现。此铃立刻发出清脆地叮当声。让三人能及早注意，以防一头撞进了其内。\n\n不过这些裂缝大都是有迹可寻。或者裂缝较黯淡的那种。真正隐形地空间裂缝，此铃还无法做到示警的。\n\n韩立如此清楚的知道此事，是因为在路上用灵目看到一道隐匿起来的裂缝，就在三人一侧不远处，三道遁光从它旁边擦身而过。那铜铃无动于衷的根本没有报警。\n\n看到这里，韩立心里有了些分寸。\n\n不过就像南陇侯说的，有了这个铜铃，的确方便了许多。\n\n南陇侯和鲁卫英也能放开手脚。让遁速最起码快了几分。\n\n既然三人在路上，侥幸的并没有隐形地裂缝当在前边。韩立自然也无需示警什么，乐得一语不发。\n\n三人就这样，一路安然无事。\n\n大半日后，他们出现在了内谷外侧，一处陌生的山岭前。\n\n此山岭十余座小山峰绵延连起，形成了一处数十里大小的微型山脉、\n\n而在此山脉后面，一片血色之光遮蔽了黄的天空，显得妖异无比。\n\n”那就是内谷了。那些血光是极其厉害的禁制。绝对不要去招惹的，否则不死也得掉层皮。”南陇侯同样是第一次看见这些血光，但一见此景却犹如老马识途般的立刻警告道。\n\n韩立眯着眼的，瞅了这些血光几眼，面无表情。\n\n这些血光如此怪异。即是南陇侯不说此事。他也不会贸然闯上去的。\n\n不过。这些上古魔修倒有意思，竟然在这坠魔谷中布置了一层又一层地厉害禁制。真不知此谷原先作何用途的。防守的如此严密？难道是座监牢或者囚笼？\n\n不知为何，韩立心中升起这么一丝古怪念头。但随即又哑然失笑的自我否定了。\n\n什么样的怪物需要如此大山谷来做囚笼，这根本是不可能地事情。多半此地还是上古魔修地某处重要据点吧！\n\n韩立心里猜测着。\n\n这时，南陇侯却带着老者和韩立飞进了上领，并直接向两座山岭之间的地方飞去。\n\n等到那里。南陇侯一抬手，三人停了下来，缓缓落在了地面上。\n\n用肉眼扫了前方一眼，绿草山石，巨树藤蔓，一切看起来很正常，似乎没有不对之处。\n\n“就这里了。这里原本不应是这般模样地，但是苍坤上人临走时，施展了一种幻术，将通道口遮蔽住了。所以看不到入口。我先把幻术破掉再说。”南陇侯面上现出一丝兴奋，但口中冷静的说道。\n\n随后他袖袍一甩，一块白地玉佩从袖口中飞射而出，一个盘旋后停在了头顶处。\n\n低沉的咒语声，从南陇侯口中发出。他两手掐诀，往头顶上的玉牌打出一道道颜色各异的法决出来。\n\n所有法决一闪即逝的被玉佩吸纳的干净，随后白光耀目，在轻微颤抖中，玉佩发出清鸣之音。\n\n南陇侯一声大喝，大片白色霞光从玉佩冲喷出，向前方的一切席卷而去。\n\n下面，诡异的一幕出现了。\n\n白色光霞所过之处，所有的山石，树木，都犹如画卷般的扭曲撕裂开来，在霞光粉碎消失。\n\n白霞一声清鸣后，一下收卷而回，飞快的重新射入玉佩中，不见了踪影。\n\n而韩立等三人面前，却换上了一副陌生的景象。\n\n第八百零八章灰雾\n\n一眼望去，原先葱葱郁郁的草木全都不见，替而换之的是一片灰乎乎的诡异景象。\n\n两侧山峰间，到处都是白色的石块，个个椭圆光滑，大的有头颅大小，小的则只和拳头差不多。\n\n再往远处看去，却出现了大片灰色雾气，模模糊糊，让人无法看清楚雾中情形。\n\n不过这些灰雾始终被局限到中间百丈宽的范围内，而两边则充斥着血红色的光霞，如同潮水一般不停往中间席卷，挤压着。但一到雾气两侧，却犹如碰到了堤岸一般，寸步难进。\n\n“这就是道友说的通道？”鲁卫英吐了一口气，缓缓问道。\n\n“不错，应该是这里。鲁兄觉得有什么不对吗？”南陇侯怔了一下，不禁说道。\n\n“那些血色霞光，肯定是谷内禁制没错，可是这些雾气似乎也不是普通东西。苍坤上人遗书中，有没有提到此雾？”鲁卫英望着远处的灰雾，淡然的问道。\n\n“没有，没提到此雾。大概是觉得不太重要吧。”南陇侯迟疑一下，说到。\n\n“这些灰雾我总觉得有些不同一般。还是小心点的好。”鲁姓老者摇摇头，脸现凝重的说道。\n\n“有没有问题。试试不就行了。”韩立在一旁，忽然开口道。“韩道友说的极是。我这里正好驯养了几只千里鹂，平常只是用来寻找灵药。现在倒可以用它们试上一试。”南陇侯抚掌赞同道。\n\n鲁卫英闻言，没有反对。\n\n当即南陇侯从腰间摘下一只小巧地灵兽袋。往空中一抛。口中一声低鸣。\n\n一只浑身金黄色羽毛地小鸟。从袋中箭矢一般飞射而出。随即在空中盘旋起来。\n\n南陇侯一扬手。一道青色符从手中飞出。正好击在小鸟身上。\n\n此鸟双翅一展。身上蓦然现出一个小巧地青色光罩。\n\n南陇侯神念中一声吩咐。小鸟尖鸣一声。化为一道金光。向远处灰雾激射而去。\n\n尚未等此鸟接触到远处灰雾。韩立眼中蓝芒急闪。用灵眼神通凝神细望去。\n\n但目光无意中向一侧某处扫过后。他神色微微一动，眼中隐现一丝古怪之色。\n\n南陇侯和鲁卫英全心都放放在了千里鹂上了，并没有注意到韩立地异色。\n\n那只千里鹂，已一头扎进了灰色雾气中。不见了踪影。\n\n韩立看不清雾中情形，为了谨慎起见，也没有冒然使用神识探测过去，只是转脸看了一眼南陇侯的神情。\n\n南陇侯双目微闭，正用心神和那只灵鸟联系一起他神色看起来正常，说明灵鸟进去后并没有马上出事。\n\n韩立正如此思量着，南陇侯身形一抖。脸色突然白了一下。双目一下睁开了\n\n“怎么，出何事了？”鲁卫英同样注意着南陇侯的神情。见此急忙问了一声。\n\n“那灰雾中好像有妖物，竟一口将千里鹂吞掉了。好像是只……”南陇侯神色显得怪异。似乎有些难以肯定的样子。\n\n韩立和鲁姓老者，惊讶地互望了一眼。\n\n“好像是只巨蟒，应该是的。这些灰雾应该是这只巨蟒喷的妖雾、”南陇侯沉吟了片刻，终于肯定的说道。\n\n“巨蟒？这可有些奇怪了。若是有这等妖兽的话，苍坤上人遗书中怎会丝毫不提此事？除非是……”\n\n“除非巨蟒是后来跑到这通道中来地。”韩立开口接了鲁卫英迟疑的话语。\n\n“不错，鲁某就是这个意思”\n\n“两位道友言之有理。不过能在这坠魔谷中安然生存地巨蟒，看来并非普通妖兽，应该是也是某种古兽才是。不灭此兽是无法入内谷的。这下有些麻烦了！”南陇侯同意的点点头，似乎只有此才能说得通了。\n\n“没关心。这些灰雾既然不是禁制只是些妖雾，就无需过于忌惮了。一只古兽，我们三人联手应该不难对付的。它总不可能比那只火蟾兽还难对付吧！”鲁卫英目中寒光一闪，冷静地说道。\n\n“是否有那火蟾厉害，暂且不知。但事到如今。都必须灭了巨蟒才行。我们三一齐动手吧。”南陇侯说着，一张口，喷出了一把小剑出来，金光灿灿。\n\n鲁姓老者则两手一搓，手中浮现了一杆光华夺目的白色法旗。\n\n韩立见此，嘴角露出一丝苦笑。\n\n这二人倒也果断异常，一见无法避免，竟要立即要动手，连一丝迟疑都没有。\n\n“两位道友打算除掉此兽，韩某没有一点意见。不过在做此事前。我们是不是先请另一位道友出来一下。阁下隐匿在旁边，看了如此之久，是不是也该看够了。”韩立突然冲一侧某个空无一人处，脸色一沉的说道。同时手指一弹，数道青色剑气激射而出。\n\n瞬间后，剑气在数十丈外凭空爆裂了开来。\n\n一个浑身冒着黄光，手持巨盾的人影，诡异的出现在了那里。\n\n南陇侯和鲁卫英不禁目瞪口呆起来。\n\n“误会了！三位前辈千万别动怒。晚辈只是刚到这里不久，这就马上离开。”黄光中的人影，是一名年约四十余岁的枯瘦汉子，急忙向三人点头哈腰，但目中却流露出惊惧之色。\n\n“黄天冥，是你！”鲁姓老者一见这人，却吃惊地轻呼起来。\n\n“怎么，鲁兄认识这人？”南陇侯脸上煞气一闪，阴沉地问道。\n\n“这人是我们天道盟一个小宗门的修士，修为姑且不说。但听说他曾经得到一张上古修士地隐形符，藏身隐匿神妙无比。没想到此事竟然是真地。他藏在这里。连我们也没发现。”鲁卫英地神色也不好看，盯着那枯瘦汉子，冷冷的说道。\n\n“三位前辈，晚辈真是才到这里的。只是见前辈再此施法，有些好奇才跟过来地。”听到南陇侯二人言语有些不善。枯瘦汉子脸色“唰”的一下，面无血色。\n\n“鬼鬼祟祟的跟在我们后面，能有什么好事。鲁兄，他是你们天道盟的人。你的意下如何？”南陇侯哼了一声后，转脸对老者说道。\n\n鲁卫英听了此话。面无表情，但双目眯了起来。\n\n“我地意见……，自然是灭掉了。”\n\n老者不慌不忙说道，此话刚一出口。蓦然身形一晃，人在白光中顿时消失。\n\n按枯瘦汉子一听此言，吓得魂飞天外。当即也顾不得对三名元婴修士的惧怕，身上灵光一闪，化为一道长虹，冲天而起。\n\n而这时，老者也不知使用了什么遁术。身形在汉子原来所在地位置浮现出来。他抬首冷冷看了一眼。飞遁而走的黄光，一抖手中的法旗。将其祭了出去。\n\n法旗一出手，就化为一道白的飓风。奇快无比地将飞出十几丈的黄光，一下呼啸卷入了其中。\n\n汉子身前的巨盾只狂闪几下，就在飓风中寸寸的碎裂开来。\n\n惨叫一声后，他本人也被飓风中的无数风刃碎尸万段，洒下了一片血雨。\n\n鲁姓老者见此，淡然的点点头，冲飓风一招手，其重新化为白色法旗，倒射回了老者手中。\n\n“好，鲁兄做得妥当。如此一来。就不怕此通道外泄了。”南陇侯抚掌轻笑起来。\n\n“没什么。一名小小的结丹修士竟然胆敢追匿我们。算是死有余辜了。”鲁卫英不在意地说道。\n\n他随后往地上虚空一抓，从血污中飞出两样东西，到了他手中。\n\n一件是枯瘦修士地储物袋，一件则是枚淡黄色的玉符。\n\n鲁姓老者也没客气，看了两眼后，就自行收进了储物袋中。\n\n“这次还真亏了韩道友。否则，还真要在阴沟里翻船了。不过，韩兄竟连上古地隐匿秘术都能看穿。难怪如今如此大名声了。”南陇侯转首对韩立含笑道。\n\n“没什么。只是侥幸而已。两位道友一样能看破其行踪的。只是一时大意，才让他钻了空子罢了。”韩立微然一笑，不以为意地样子。\n\n南陇侯听了韩立的谦虚之言，摇摇头，但却没有再说什么。\n\n而这时，鲁卫英也走了回来。\n\n“我们快动手吧。省的也常梦多！”\n\n老者的神色略有些凝重。不过他这话，倒也有些道理。\n\n韩立点点头，手掌一翻，一叠晶莹闪烁的阵旗出现在了手中。\n\n“一会儿灭杀巨蟒时，动静肯定不小。我先布下一个隔绝大阵。将影响尽量局限在禁制内。这样就不怕其他修士从附近经过了。”韩立摸了摸下巴，建议的说道。\n\n“韩兄果然是仔细之人。如此最好了。”老者脸上露出一丝笑意，不禁称赞了一句。\n\n韩立当即化为一道青虹，在两座山峰间将手中阵旗一一布下。\n\n片刻后，一个大范围法阵就布置完毕。\n\n此法阵的主要功用，就是将声响和灵气波动都尽量压低在一处而已。否则如此短时间内就布置完成当韩立所化青虹重新回到南陇侯二人身前时，鲁姓老者将手中法旗一晃，平静的说道：\n\n“既然韩道友布置完了。就让我用这杆飓风旗将那些妖雾吹散。好让巨蟒无处藏身。”\n\n一说完这话，老者再将此宝抛到了空中，口中念念有词起来。\n\n南陇侯见此，也一点指身前的金色小剑。\n\n顿时此剑化为一道金虹从天而起，在高空处滴溜溜一转后，金光大放，一下狂涨起来。\n\n转眼间，一口五六丈长金色巨剑，就浮现在了南陇侯上空。\n\n第八百零九章巨蟒古兽\n\n鲁卫英口中咒语声一停，用手冲法旗一点指。\n\n此旗一颤之下，旗面猛然展开，光华刺目耀眼。\n\n一股股和先前一般无二的飓风，从上面蜂拥而出，化为十几道白的风龙，向远处灰雾气势汹汹席卷而去。\n\n金色巨剑也在嗡鸣声中，从原地激射而出，飞至了灰雾上空，盘旋不定起来。\n\n看来南陇侯是准备等那灰雾散尽，妖物一现身出来，就施展霹雳手段，猛然斩下。\n\n韩立则默不做声的大袖一甩，一个银光闪闪小钟飞出了袖口，随即化为一团银光向远处飞去。\n\n十几只风龙抢先一步，一头扎进了浓雾中，灰雾气一阵的翻滚，大片雾气被飓风高高卷起，再撕裂的粉碎。\n\n灰色雾海被飓风一点点的削弱起来。\n\n但此情形仅仅持续了片刻，“嘶嘶”的怪异声响，忽然从雾气中低沉传出。\n\n一个粗若水缸的巨大蛇尾，猛然从雾中甩出，一下击在了一只风龙身上。飓风一下就烟消云散。\n\n蛇尾毫不客气的急拍两下，又有两只风龙被轻易的击溃。\n\n鲁姓老者见此。脸色一变。\n\n但马上两手掐出一个古怪地法决。口吐一个“爆”字。\n\n残余地十余股飓风。白光一闪。同时爆裂开来。\n\n爆裂地狂风在雾海中一下肆虐起来。向四面八方吹去地大风。将大部分灰雾都被吹地支离破碎。整个雾海终于溃散开来。妖物地身影。也模模糊地显露了出来。\n\n庞大之极。犹如一座小山似地黑乎乎身躯。盘曲在那里\n\n早就在灰雾上空盘旋多时地金色巨剑。趁此机会向下一落。无声无息地斩向刚露出行迹地巨蟒。\n\n韩立则法决一催，飞至在射去小钟。银光大放，猛然间体形巨涨，化为了丈许般大小。\n\n清鸣地钟音传出，一片银色波浪从巨大光团中涌出，直向对面的巨蟒席卷而去。和那金色巨剑一下成了联手之势。\n\n巨蟒似乎有些迟钝。面对银波和金剑的攻击，仍盘在那里缩成一团，动也不动一下。\n\n南陇侯自然心中大喜，急忙又往剑中灌注了几分灵力。巨剑竟又涨大了一分。\n\n但尚未等金光真正斩个结实，巨蟒身躯上丝毫征兆没有的灵光一闪，一层绿色霞光蓦然浮现在了其上。\n\n“轰隆隆”的一声巨响，金青两色光芒交织到了一起，随即青霞光华大放，竟一下将金色巨剑反弹了开来。\n\n这一下。三名修士都暗吃了一惊、\n\n紧随而来地银色波浪也击在了霞光上，同样无功而散。\n\n而巨蟒经这两番打击后，好像这才清醒了一些。\n\n它将深埋身躯中的巨大头颅，缓缓拔了出来，摆了几下，才向韩立等人看来。\n\n这时灰雾已经彻底散的干净了，巨蟒的模样，真真切切的落入了三人的眼中。\n\n此蟒浑身乌黑似铁，有五六十余丈长，身躯奇粗无比。遍布着巴掌般大小的黑黝黝鳞片。一对绿幽幽的蛇目，正放着阴冷的寒光。\n\n韩立心中一凛，正想施法将银钟唤回时。巨蟒却似乎动了一动。\n\n一条长长地虚影一闪，离它三十余丈远的银钟，竟一下不见了踪影。\n\n韩立吓了一跳，尚未明白怎么回事时，南陇侯的金色巨剑，也遭遇了同样情形。\n\n虚影闪过后天上的金色巨剑蓦然消失了。\n\n但这次一次，提前有了准备的韩立却看清楚了一切。\n\n那巨蟒身子在刹那间奇异般的一下拉长变细。闪电般的将两件宝物吞进了腹中。因为动作太快。韩立等人一开始竟无法反应过来。\n\n这巨蟒本体如此巨大，但动作竟如此快捷。\n\n韩立脸色一下凝重了起来。\n\n一旁的南陇侯。见飞剑被吞，却先惊后喜起来。\n\n他那件金色飞剑。可是花了上百年光景培炼出来的本命法宝。原本这巨蟒鳞皮坚硬无比，在外面无法伤它分毫。但如今主动被吞入了腹中，那此蟒岂不是自寻死路吗！\n\n想到这里，南陇侯也不言语，急忙用神识一催那口金色飞剑，准备它在巨蟒腹中大展神威，直接从这妖物体内破腹而出，结果了巨蟒的性命。\n\n可下一刻，南陇侯地神色就凝滞了起来。\n\n本命法宝虽然还能联系到。但此刻在巨蟒腹中被什么禁锢住似的。根本无法动弹分毫。这一下，他不由得紧张起来了。\n\n毕竟本命法宝万一受损，心神相连的他，肯定也会遭受重创。\n\n“两位道友，我飞剑被困住了。这巨蟒果真不是普通妖兽，多加小心一二了。”\n\n一说完提醒地话语，南陇侯神色阴沉的深吸了一口气，一抬手，一只碧绿色指环从手指上褪下飞出，漂浮在了身前。\n\n指环表面忽暗忽明，隐隐有各色符文，闪动不已。看来不是一件普通宝物。\n\n另一边的鲁卫英，见韩立二人的宝物有失，心中一惊之下，也急忙将那法旗收回。\n\n然后手一扬，数张符轻飘飘的飞射而出，随即白光爆射，数十颗炙白耀目的诡异火球，凭空浮现在了老者身前。韩立惊讶的望了这些白色火球一眼，隐隐觉得好像在什么地方听说过此种火球。但现在不是细想此事地时候，他回首后，一拍腰间地储物袋，四道白光从袋中飞射而出，落在了地上。\n\n三头白狼、两只红牛，外加一条青蟒。这正是在交易会期间，从天晶真人那里换来的六头上古傀儡兽。\n\n这些傀儡到手后，韩立尚未真正用过，如今面对着巨蟒古兽，正好测试下威力。\n\n南陇侯和老者见到韩立地傀儡兽。稍微露意外之色，但随即就神色如初。\n\n三人都是与人争斗经验丰富之人，脸色郑重的互望了一眼后，就要各自催使神通，联手攻击过去。\n\n但那头巨蟒盯着三人。开始目露凶光，它竟前先头颅一扬，使劲地向外吐了一口气。\n\n顿时一阵闻之欲呕的腥气，向韩立三人扑面而立。\n\n韩立等人吓了一跳，急忙身上护体灵光狂闪，并屏住呼吸。但下一刻却发现，这腥气虽然难闻了些，但并非有害之息。\n\n三人不禁愕然的迟疑了一下。\n\n但就这片刻耽搁，巨蟒的血盆大口狂张。蛇腹一扁，猛然一吸。\n\n刹那间，巨蟒身前地碎石泥土，纷纷从地上弹跳而起，一股脑的往巨蟒口中狂涌而三人不提防之下，感到仿佛被人在身后用巨力推了一把，脚步一松，三人身体瞬间无法动弹分毫，凭空浮起竟要被巨蟒硬生生摄入口中。\n\n韩立的四只傀儡，更是丝毫抵抗没有的直接被吸了过去。瞬间就到蟒口边上。\n\n韩立面露一丝骇然，但心里丝毫不慌。体外青光一闪，身形立刻变得沉重无比。直往下坠去。同时神念一动。刚到巨蟒嘴边的六只傀儡兽突然展开了攻击。\n\n两头红牛地四只牛角，红光一闪，突然间激射而出，化为四道赤芒激射向巨蟒大口。\n\n那巨蟒正全心想将韩立等人吸纳腹中，结果赤芒毫不费劲的击在了此蟒外露的蛇芯上。\n\n红光一闪后，“怦怦”之声传出。\n\n巨蟒痛楚的一声低哼，硕大的蛇芯一下收缩了回去。虽然看不到伤的如何。但口中狂吸不觉的顿了一下。\n\n就这片刻的放松。恢复身体控制的三头白狼，身上白光大放。瞬间恢复了对身体地控制，四只狼爪冒出数寸长的爪芒。狼口中更伸出了类似利刃的锋利獠牙。身影一晃，化为三道白虹，直扑巨蟒的头部。\n\n一阵“兹啦”，仿佛金属摩擦的声音从巨蟒头部上传出。然不知因为什么缘故，原先的青色光霞，这一次没有出现。但是无论爪芒还是长长的獠牙，划在巨蟒头部乌黑鳞片上，只能留下一个淡淡的白印，根本无法伤及巨蟒分毫。\n\n但其中两只白狼马上身形变换，分射向两侧，直接扑向巨蟒的两只蛇目。它的眼珠可是裸露在外面，没有蛇鳞保护地。\n\n紫影急闪，噗噗”两声沉闷声发出。\n\n两只白狼刚飞到了一半，就被巨蟒闪电般的吐出蛇芯左右一挥，顿时挨了重击的左地斜飞了出去。\n\n屋子般大小的蛇首，略一偏头，一口将一只倒射出去的白狼傀儡，咬进了大口中。再想同样泡制另一只傀儡时。\n\n那只青蟒傀儡竟一下将身形涨至了十几丈狂，狠狠的扑了上来。而两头红牛也再次将头上牛角激射而出。”\n\n巨蟒古兽被这些傀儡的攻击彻底惹怒了。它口中发出一声低吼，蛇首一阵急晃后，一股黑气从其鼻孔中喷出，瞬间将整个头颅都包裹在了其内。\n\n残余的两只白狼，趁此机会就要倒射而回。\n\n但黑气中，两道黑影一闪而出，一口将两只白狼同时咬住。竟是两只一摸一样、但小一号的蛇首。\n\n这一切说来话长，但其实只是刹那间地事情。\n\n这此时黑气迅速消退，露出了巨蟒地庐山真面目。\n\n而对面刚刚恢复了自由的韩立等人，立刻传来了惊呼声。\n\n“这是……”\n\n“三首乌蛇！”\n\n“怎么可能！”\n\n三人地话语中，充满难以置信之色。\n\n对面，一只长着三颗蛇首的怪蟒，正暴怒地盯着他们。中间的蛇首，仰首不停吐着的蛇芯。而左右两侧的头颅则同时口中用力，就要咬烂嘴中的傀儡兽。\n\n但就在这时，对面一个冷冷的“爆”字传出。\n\n“轰隆隆”两声巨响。蛇首口中的两只傀儡兽爆裂了开来，先后化为了两团刺目白芒，耀眼夺目。"
    },
    {
        "title": "第八百一十章斩杀蟒兽",
        "content": "韩立一见白狼傀儡受制，毫不迟疑的两手掐诀，竟用神识直接引爆了两具傀儡。\n\n三首巨蟒的身躯固然坚硬无比，但口中却并没有如此变态的防御能力。而这两具白狼傀儡，是用许多不知名的珍稀材料炼制而成，自爆威力也非同小可。故而爆裂声响过后，两只蛇首同时发出凄厉的惨叫声，露出痛苦不堪的样子。\n\n中间的蛇首却丝毫没有受到影响，但更加暴怒起来。\n\n它身子一摆，巨大蛇尾往身前一扫，黑影一闪，就将刚刚扑上的青蟒傀儡击飞了出去，倒射十余丈远处，就此倒地不起。\n\n同时蟒首往前一探，用力咬下，竟将一只红牛傀儡咬的粉碎。让韩立连自爆傀儡的机会都没有。\n\n而南陇侯和鲁姓老者，在韩立几只傀儡兽的争取时间下，终于惊骇之下发动了攻击。\n\n先是老者身前的数十颗炙白火球，在他一个“去”字中，漫天飞射而来。\n\n而南陇侯则手一扬，一道法决打在了那只碧绿指环上。随后此指环一阵晃动，忽化然一化二，二化四，四化八……一口气幻化出上百只一模一样的幻影出来。真正的指环参杂其中，化为一片碧绿光影激射飞去。\n\n韩立则冷静的一翻手掌，一个黑乎乎东西的东西祭到了空中。\n\n此物迎风一涨，在黑光中一下化为十余丈高的山峰，而且还在法决催使下继续狂涨不停。\n\n正是那件千重峰古宝。\n\n面对巨蟒这等体形庞大、皮糙肉厚地怪兽。用此法宝应该是最恰当不过了。\n\n只是这巨蟒动作可丝毫不慢。必须先设法困住它才行。\n\n韩立正思量着。三首巨蟒地左右两侧地头颅。似乎从刚才地自爆中恢复了过来、两张大口一张。两道灰地粗大光柱脱口喷出。\n\n白色火球先和光柱撞击到了一起。爆裂声大起。火球瞬间化为白色火浪和灰光交织到一起。竟呈相持不下之势。\n\n而那些碧绿指环。则直接掠过灰光和火浪地争斗。直直接射向三只蟒首。\n\n韩立地黑色巨峰。则不紧不慢地跟在绿影后。徐徐飘去。\n\n巨蟒看到那绿色光影气势汹汹的样子。似乎感到什么威胁。主头颅一声低吼，灵光一闪，青色霞光包裹住了整个身躯。然后血盆大口一张，猛然向前方一扑。\n\n碧绿指环所化光影。在巨蟒气势汹汹的一扑之下，稍一接触就烟消云散了。\n\n唯有躲在后面的一只指环，轻轻一晃后，瞬间从原地消失，出现在了巨蟒头顶。\n\n接着化光芒大放的指环，化为一道绿气。迅雷不及掩耳地往下一落。\n\n蟒首七寸处，顿时浮现出一个放大了无数倍的绿色玉环，猛然一缩，就此拼命勒紧，深陷巨蟒的皮肉之中\n\n即使巨蟒体形如此庞大地蛇类，七寸之处一被制住，同样吃受不起这痛楚的滋味。\n\n它立刻痛苦地就地一个翻滚。主头颅猛然朝地面一阵的狂撞。同时七寸上绿光闪烁不停，似乎想要拼命挣脱玉环禁制的样子。\n\n两颗小些的头颅。也受此影响的面露痛苦之色。\n\n如此一来，和白色火浪僵持的灰色光柱。嘎然而止。\n\n鲁卫英见此，目中一亮。趁此机会，白色火焰在他法决一催之下，掀起十几丈高地火浪向前方扑去。\n\n火海瞬间将巨蟒淹没在了其中。\n\n不过巨蟒身躯上的青色霞光厉害异常，白火纵然将其团团包围，但一时间只见去青光闪动不已。此蟒纵然因为绿环勒紧要害而满地打滚，但身躯却丝毫没有受损的样子。\n\n突然间，巨蟒上空黑光闪动，一只高约数十丈的黑色山峰，凭空出现在了那里。\n\n山峰在空中滴溜溜的一转，大片黑霞从山峰底部喷射而出，一下将下方巨蟒罩住。\n\n巨蟒的身形在黑光中，一下凝滞迟缓起来，一举一动都仿佛带上了千斤之力。\n\n而黑色山峰则趁此机会，直坠而落。\n\n三首怪蟒感觉到了事情不妙，三只蟒首先后勉强一扬，往空中狂喷出几颗光弹出来，想要阻止巨峰的落下。\n\n但这些光弹一没入黑色霞光，尚未接触到山峰，就在途中一点点地自行分解溃散。\n\n巨蟒见此，仍不甘心束手待毙。\n\n它用尽全身力气往地上猛一拍打自己地巨尾，身形竟在霞光中激射而出。但这时四周的白色火焰，忽化为十几股粗大火链，一下将巨蟒身形缠住。让它只飞出十余丈去，就再次重重跌落地上。\n\n山峰终于黑压压地砸了下来。\n\n山峰所落之处黑芒大放，让人一时无法直视。\n\n三只蟒首分别只来及惨叫一声，就被轰隆隆的巨响声盖过去了。\n\n南陇侯脸露喜色，鲁姓老者则长出了一口气。\n\n只有韩立凝望了一下，眉头不经意地皱了一下。\n\n黑芒渐渐消褪了，露出了远处的情形。\n\n只见黑峰下，三首巨蟒竟没有马上毙命，但还有一只蟒首露在巨峰外面，拼命嘶叫着并来回摆动头颅，目中满是疯狂之色。\n\n此蟒的生命力之强，真让人叹为观止。\n\n鲁卫英哼了一声，手一扬，一道白色光练激射而出，到了蟒首上空。\n\n围着蟒首轻轻一绕，没有青色霞光护体的蟒首，轻而易举的掉落下来。蛇血从残余身躯中一下喷出数丈高去，再也不再动弹分毫了。\n\n“总算解决了。不过有点意外。这三首乌蛇似乎没有传闻中的厉害？”鲁姓老者神色一松，喃喃地说道。\n\n“这可能不是真正的乌蛇。不要忘了！真正的三首乌蛇，除了长有三颗蛇首外，还生有一对肉翅的。据说三颗蛇首可同时施展不同属性的大神通。此蟒一点不像啊。否则，我们怎会如此轻易得手的。”南陇侯也摇了摇头，目中闪国疑色。\n\n“也许此蟒其他品种蛇兽变异而成，并非能变化三颗蛇首，就一定是那三首乌蛇了。我们也无需弄清楚此蛇来历，还是赶紧进入通道吧。”韩立淡淡的说道，然后冲巨峰一点指。山峰迅速缩小，化为一道黑芒飞入了袖中，不见了踪影。原地则露出已变成肉酱般的巨蟒残尸。\n\n南陇侯也伸手一招。一道金光和一团绿光从残尸上蓦然浮起，嗡鸣一声后。先后飞射而回。正是那口金色飞剑和碧绿指环。\n\n飞剑直接没入了体中，而指环恢复原形，重新套入了指上鲁卫英望了望残尸，略一沉吟后几个闪动后，人到了残尸旁边。他随手往巨蟒头颅内虚空一抓，一颗拇指大小的青色内丹就出现在了手上。\n\n老者露出一丝欣慰。看了看其它两颗头颅后，同样也各取出一枚内丹出来。\n\n这时将残剩傀儡兽收起的韩立，和南陇侯也飞了过来。\n\n老者二话不说，将手中内丹向二人一人一枚地扔了过去。\n\n韩立一手接过此物，略看了一眼，就不动声色的收了起来。\n\n南陇侯自然也没有客气的接下。\n\n随手放出一颗火球，将巨蟒地身躯化为了灰烬。鲁姓老者才开口说道：\n\n“这一次。若是我们哪一人单独碰上此兽。恐怕都大为棘手。但三人联手的话，灭杀这种程度地古兽。应该不算困难的。要是那只火蟾收也如此好对付，此行倒轻松多了！”“希望如此吧。不过。多半那火蟾兽更棘手一些。毕竟当年的苍坤上人再怎么大伤元气。能让其落荒而逃的妖兽，肯定不会太简单的。”南陇侯叹了一口气，苦笑的说道。\n\n鲁姓老者听了略思量一下，也就无言地点点头。\n\n这时，韩立化为一道青光，将四周的布下的阵旗全都收回。然后飞射而回的说道：\n\n“走吧。那火蟾兽倒底如何厉害。我们不久就会见到了。”韩立沉声说道。随后率先大步走去。\n\n南陇侯和老者互望了一眼，也马上紧随跟了上去。\n\n毕竟下面的北极元光，可全要靠韩立的两仪环，才能过的去。巨蟒一灭，原先地灰雾自然一丝不省，前方地一切都清楚无比。\n\n仍然一直是百余丈快的石头路，左右和天上则遍布血红色地禁制之光，无法看清楚什么。\n\n韩立三人则在低空五六丈高处，缓缓向前飞行，一直飞出了二十余里处，才面前的景色一变，竟出现了一面淡黄色地高大石壁。\n\n石壁露出一个黑糊糊的山洞，有七八丈宽的样子。\n\n“就是这里了。穿过此山洞就应该是内谷了。可在洞中就有十余里长的北极元光存在。韩道友！一会儿可全看你的两仪环了。”南陇侯长出了一口气，转脸对韩立说道。\n\n“既然知道山洞中有北极元光。不能从其他地方通过石壁吗？难道非要走这山洞？”鲁卫英摸了摸下巴，目光闪烁的说道。\n\n“这个方法，根本行不通。南陇兄，你用法宝随意攻击下此石壁，就知道其中的缘由了。”南陇侯摇摇头，平静的说道。\n\n“哦，让我试一下。”显然老者不死心，袖袍一甩，拿到白色光练再次飞射而出，狠狠斩在了石壁之上。\n\n韩立这次看的清楚，那光练竟是一口式样奇特的短刃，仿佛是某种少见的飞刀法宝。"
    },
    {
        "title": "第八百一十一章罡银沙",
        "content": "在韩立注视之下。飞刀一斩在石壁上。爆发出刺目白芒。\n\n有所感应的鲁卫英脸色微变。伸手一招。马上将飞刀收了回来。\n\n韩立定睛看去。只见飞刀所击之处。竟出现一个寸许深的浅淡刀痕。而刀痕内隐隐有粒粒的银光微弱的泛出。\n\n“这是……”老者脸上讶色一闪。急忙几步上前。走到了刀痕之处。仔细观察了起来。\n\n“罡银沙。这石壁中竟然有罡银沙原矿？”老者只观察了一小会儿。就声音微颤了起来。\n\n一听到“罡银沙”三个字。韩立神色大变起来。同样走上前去。伸手一只手指。往那刀痕上轻轻一抚。仔细鉴别了起来、\n\n“罡银沙这材料。韩立自然听说过。因为它是可以加入炼器中。让法宝变的更加坚固几种材料之一。在效果上来讲。是是仅次于炼晶一种罕见材料。\n\n此材料本身也坚硬之极。法宝难催。无论乱星海还是天南修仙界。都是一种近迹绝灭的存在。\n\n难怪鲁卫英的飞刀斩上去。几乎丝毫效果都没有。\n\n韩立凝重了看了一会刀痕。突然默不做声的一抬手。。十余口青光闪闪的小剑。从袖袍中飞射而出。化为十余道青芒直射整块石壁各处。\n\n南陇侯二人先是一怔。但马上就明白了韩立用意。\n\n只听叮叮当当的一阵乱响。十余个数寸深的剑孔出现在了石壁之上。每个剑孔中同样都有银光点点泛出。\n\n“的确是罡银沙不错。而且整座石壁都是掺进了罡银沙。但密度并不均匀。看来并非人为所致。而是石壁本身就蕴含一条罡银沙矿脉。”韩立脸上露出一丝惊色。声音却不紧不慢的说道。\n\n见到韩立飞剑竟能在石壁上刺出比他的飞刀还要深数倍的剑孔时。南陇侯二人脸色微微一变。\n\n但鲁姓老者一听了这话后。眼中贪婪之色大起。死死盯着石壁。不再言语一句。\n\n南陇侯脸上同样有一丝火热之色闪过。但略一思量下。神色渐渐恢复了正常。\n\n我们走吧。先去内谷探宝再说。“南陇侯镇定的说道。\n\n“这就走？这些罡银沙就是难的的宝物。我们不如先敲下一些再说。”老者迟疑了一下。满脸不舍的说道。\n\n“鲁兄。你这时怎么糊涂了！这些罡银沙有多坚硬。你刚才不亲自见识过了吗。别看这里可能有整条矿脉的罡银沙矿石。但一块拳头大小的原矿。只能提炼出米粒大小的一丁点罡银沙而已。你要花多长时间。消耗多少法力才能切下足够用的原矿。况且此物固然珍贵。可别忘了我们现在缺的可不是这些身外之物。而是能延长寿元和迅速提升境界的灵药。否则。大限一来。我们也不过一堆白骨而已。”南陇侯眉头一皱。望了老者一眼。大有深意的的说道。\n\n鲁卫英听南陇侯如此说到。先是一愣。接着有些恍然的连连点头。\n\n“南陇兄说的极是！老夫竟一时被宝物蒙心。差点忘了此行主要目的。多谢南陇兄提醒了。”老者也不是一般的修士。被南陇侯一提醒后。当即醒悟了过来。面带一丝感激的冲南陇侯双手一抱拳。说道。\n\n随后他不再看石壁。生怕再受诱惑的向洞内快走去了。\n\n南陇侯脸上这才神色一缓。。招呼韩立一声。也跟着走了进去。\n\n韩立对这整条矿脉的罡银沙同样大为不舍。脚步不由的稍慢了一些。\n\n不过就算他的飞剑掺入庚金。远比普通飞剑锋利的多。还有灵液可以马上恢复法力。切下足够的罡银沙原矿也不是一件容易之事。反而大有可能挑起南陇侯二人的嫉妒之心。\n\n想想实在不好下手。韩立也只能轻叹一声。带着惋惜之心的就要跟着二人进入洞中。\n\n可就在这时。韩立脑中突然响起了大衍神君的传音之声：“嘿嘿！竟有如此多罡银沙。老夫当年可是苦寻了许久。都没有找到多少的。不愧为坠魔谷！它们正好可以用在老夫新研制的傀儡身上。用这些罡银沙掺入的傀儡躯体。普通宝物是无法伤它们分毫了。将这些罡银沙全部弄走吧。”大衍神君声音中充满了兴奋之色。\n\n“全部弄走？？老怪物。你不是没睡醒吧。这是罡银沙矿脉。不是灵石矿脉。我怎么全弄走。用飞剑一块块砍吗？”韩立一听此言。没有好气的回道。\n\n“哼！本身君既然如此说了。当然有办法了。韩小子。不是有多噬金虫吗？我叫你一个法决。可以操纵噬金虫钻入石壁中吞噬罡银沙。然后在反吐出来凝结成罡银沙结晶。此方法。昔年从一名击毙的虫修身上的到的。不光噬金虫。其它几种灵虫也能做到此事的。只是没有你的噬金虫如此方便而已。”大衍神君早就有准备的说道。\n\n“竟有这种口诀。好。传授过来吧。我马上让这些灵虫搜集罡银沙。”韩立闻言又惊又喜。立刻接口说道。不知是为了罡银沙。还是威力口诀之事。\n\n“我先和你说好。无论的到多少罡银沙。都必须先留给我炼制最后的傀儡才行。决不能浪费在其他的方。更不能掺入你的法宝中。若是炼制傀儡最后有剩余了。剩下的就由你随便处理。我不会管分毫的。”在传给韩立法决前。大衍神君却淡然的说出了自己的条件、\n\n“前辈看来还不知道。在下法宝根本无需掺入罡银沙。早已用炼晶锻炼过来。那种材料可比罡银沙。效果更好的。”韩立闻言。不禁轻笑起来。\n\n“炼晶？你还有这种逆天材料。还有剩余的没有。只要还有一点点。我都可以大有用处的。”大衍神君仿佛先是吃惊的怔住一会儿。但立刻激动的大叫起来。声音中充满了狂喜之意。\n\n“你也知道。我用的法宝是整套飞剑。当初的的到的炼晶虽然不算小。但也只是勉强刚够而已。那还有什么剩余。”韩立淡淡的回道。\n\n“没有了？真是暴敛天物啊！”大衍神君一下变的失望之极。口中满是喃喃的痛惜声。\n\n韩立听了。不禁暗翻几下白眼。\n\n将炼晶用在本命法宝上。怎么能算暴敛天物。不过他现在有求于对方。也只能故作不知的听对方几句抱怨之言了。\n\n这时。韩立已经跟着前面二人进人了山洞一段距离了。并有意无意的故意拉开一定的距离。以防那二人发现他的异样。\n\n此山洞的有些黑暗。但三人无一不是法力高深之人。只要稍微往目中注入灵力。就可看清楚个大概。视物毫无问题的。\n\n山洞的大小。始终保持这洞口处一样。两色的石壁。也仍然是那种淡黄的颜色。\n\n在路上。韩立随意的又用一口飞剑。斩切一下石壁。\n\n结果露出的。还是银光闪闪的颜色。韩立有些骇然了。但心中占据这些矿脉的念头更胜了两分。\n\n韩立一边走着。一边听着大衍神君。传给他神识的一篇驱虫口诀。\n\n虽然口诀全是古文组成。有些晦涩难懂。但在大衍神君寥寥几句指点下。原本就对驱虫术小有心的的韩立。顿时恍然开朗。顺利的融会贯通起来。\n\n当口诀一经传授完毕。大衍神君的声音再次沉寂了下来。\n\n韩立则又低头思量了一遍此口诀。确认无措后。一手往腰间看似随意的一拂。一只灵兽袋蓦然不见了踪影。\n\n随后。韩立走路姿势丝毫没变。但从袖袍中。一只只金色噬金虫无声无息的飞出。悄然的向来路飞去。\n\n走在前面十余丈的二人。丝毫没有察觉的韩立的小手脚。\n\n走了一盏茶的工夫后。袋中的噬金虫就全释放一空。\n\n韩立缩在袖袍中的双手一掐诀。并结下一道法印。神识随之响起低沉的咒语声。并通过神识传到了回到了洞口处。正漂浮在石壁前的却大群噬金虫身上。\n\n金色虫云突然金光大放。随即所有飞虫一阵模糊后。一窝蜂向石壁冲去。结果竟丝毫阻碍没有的直接遁入了石壁中。消失的无影无踪。\n\n石壁表面看起来。却没有一丝的破损。\n\n韩立用神识感应到此情形。这才安心的将心神收回。并略微加开了步子。\n\n再走了一会儿。刚一拐过一个弯道口。前面的二人停下了脚步。韩立心中一凛。急忙向前望去。\n\n只见前面豁然开朗。通道一下变的倍许宽广。\n\n在这宽大通道中。从上至下的遍布钟乳岩似的怪异石头。并放出丝丝的银白色光丝。将整条通道都照的光亮之极。\n\n这些银丝。怪异异常。虽然明显是无形之物。但偏偏每条光丝就清晰异常。犹若有形一般。\n\n“这就是百计元光了。两位道友虽然应该知道一些。但在下还要再提醒一次。在北极元光中。除了两仪环外。千万不可妄动任何灵力和法宝。一旦身上外泄灵力被北极元光感应到。我们三人绝对死路一条。”南陇侯望着前方的银丝。深吸了一口气后。肃然的说道。韩立默然不语。没有回答此话。但却一抖袖袍。一只乌黑指环飞射而出。一个盘旋后落入了手心中。上面灵闪动不已！"
    },
    {
        "title": "第八百一十二章北极元光",
        "content": "一见韩立拿出了两仪环，南陇侯和鲁卫英立刻身形一晃，面色凝重的退到了韩立身后丈许处。.以示下面以韩立为主了。韩立手捧指环，一张口，一团青精气从口中喷出，罩在了指环上。\n\n乌光闪动，所有青气被指环吸纳的一干二净，然后嗖的一声，自行飞到了韩立头顶处，漂浮不动起来。\n\n韩立面无表情的一扬手，一道法决打在其上。\n\n两仪环一阵轻颤，随即一缩一涨起来。转眼间，指环就化为了直径五六丈的巨环。\n\n“去”\n\n韩立伸出一根白皙手指，冲指环一点，轻轻吐道。\n\n发出一声怪异的低鸣，巨环激射而出。\n\n南陇侯二人的目光，一下随之凝重起来。\n\n只见巨环一冲入不知多少万道的光丝之中，不可思议的一幕出现了。\n\n笔直的光丝如同被搅乱的水面，在巨环进入的刹那间，混乱起来。在乌光闪烁不停中，所有银丝一接触指环外壁，立刻奇迹般的一拐弯，竟避开了指环绕道而行。如同通灵一般！\n\n看到此幕，韩立心中松了一口气。南陇侯二人也面露笑容。\n\n不过韩立对些北极元光的威力，还是有些好奇的。\n\n他略想了想后，单手往储物袋中一拍，一颗拳头大的蓝色圆珠出现在了手中。\n\n这是一件早年得到的上阶防护灵器。\n\n韩立手持此珠，略微往珠上注入一些灵力进去。\n\n顿时一层蓝汪汪的光幕，浮现在了珠子表面。\n\n韩立反手一弹，圆珠化为一团蓝光，激射而出。\n\n这一次，蓝色光珠一进入北极元光中，众银丝如同见到了可口猎物一般。一颤之后立刻蜂拥而上的将其团团围住。\n\n一根根纤细如发的细丝，洞穿了蓝色圆珠各处。视那光罩如同无物一般。\n\n片刻后，被众银丝洞穿的圆珠狂闪几下后，就从体内自行爆裂开来，化为一团艳丽莹光消失在了诸多光丝之间。\n\n韩立瞳孔微微一缩，南陇侯和老者也面色为之一沉。\n\n韩立神色瞬间恢复如常了。他伸手一招，巨环飞射而回到了头顶处。无声无息的落下，一下将三人都套在了其内。\n\n接着一个乌蒙蒙地光罩出现在了指环外侧，将韩立等人都护在了其内。\n\n“走吧！”韩立没有多言，简短的说道后抬步走去。两仪环随之一起移动。\n\n南陇侯和鲁姓老者身在罩中，不敢有丝毫大意，老老实实地紧跟上去。虽然见过指环对北极元光的防护奇效，但自身任何防护也不敢开，任何法宝也不敢祭出的进入北极元光中。韩立表面镇定，心中还是有少些担心的。\n\n但下一刻身处北极元光中，看到那些光丝果然绕开了黑色光罩，并不敢近身后，他提着的总算悄悄的放了下来。稍随之他心中一动地略一偏首，已走到两侧的南陇侯二人同样神色一松的样子。\n\n韩立微微一笑，催动两仪环缓缓向前了.\n\n坠魔谷的另一处地方。一个靠近内谷地冰雪天地之所。一群黑衣黑袍的鬼灵门修士，正冒着漫天飞雪。驱动各种法宝和一只体形巨大的壁虎般古兽争斗着。\n\n在壁虎对面不远处的半空中，那脸色苍白的钟姓老者。正漂浮在半空中，冷冷地望着眼前古兽和一干结丹期修士打的热火朝天。\n\n过了一会儿后，眼见六七名弟子仍无法拿下古兽的样子，他终眉头一皱，终于亲自出手了。\n\n只见他两手一掐诀，无数漆黑如墨的黑气从身上冒出，随即这些阴气转眼间化形凝聚，化为两条乌黑墨蛟向壁虎状古兽气势汹汹扑去。紧随其后的还有一张碧绿发亮的巨网，随之罩下，在巨网中夹杂着无数拳头大的绿色火球，密密麻麻地向古兽射去\n\n轰隆隆地一阵巨响后，黑芒绿焰交织到了一起。一会儿工夫后，光芒一敛，，原地露出一具浑身焦糊的巨大身兽体。\n\n老者大袖一拂，一股狂风吹过，将那古兽尸体卷出了十几丈远去。\n\n原地则露出一个宽大地冰缝出来。此冰缝一路向下，隐隐有白光发出，也不知通往何处。\n\n“走”\n\n老者低沉的说道，随后身形一动，立即化为一道黑光遁入了其中。其余地鬼灵门弟子也毫不迟疑的一哄而进了。\n\n在这群弟子中，王蝉和燕如嫣还在其中，而那鬼灵门之主和王天古却仍不见踪影。\n\n一干鬼灵门修士进入冰缝后不久，此地就重新恢复了平静，只有片片的雪花，无声无息飘落着。\n\n而那具古兽尸体，不久就凝结一层冰霜，被洁白的雪花掩盖在了其下，化为一座不起眼的雪丘。\n\n……在原先鬼灵门修士待过的密林中，紫灵正站在某处，看着眼前貌似普通的一个小土包，有些怔怔的发呆。\n\n过来一盏茶的工夫后，她抬首向四周的巨树看了看，又低首看了看眼前的土包。突然玉指轻弹，一颗白的光弹飞射而出。\n\n“砰”的一声低沉的闷响后，一个丈许大的土坑出现在面前。\n\n坑内参杂着许多灰黑色的飞灰，漫天飞舞，而大坑中泽出现了一小半截，被烧成了焦黑的树根。\n\n“应该是这里了。鬼灵门人多势众，找起来比我可容易多了。不过，他们似乎没想到还有人同样再找标记，竟然匆匆忙忙的露出了这么多行迹出来。”紫灵面带喜色，喃喃的说道。\n\n随后她一拂香袖，将土坑重新埋好，又从手中拿出一张青色符来。围着附近的几颗大树转了一圈后。蓦然将符往其中一棵巨树上一贴。\n\n顿时青光闪动，符一下没入巨树表面。不见了踪影。\n\n然后她才小心的辨认下方向，化为一道光虹，飞天而去。\n\n一条巨大的峡谷处，一名老道望着谷口处的各色禁制，脸露沉吟之色。\n\n而在他身后，则有两只恶鬼模样地傀儡。一动不动的站在那里。\n\n往峡谷另一端远远看去，隐隐偶大片地血光闪动不停。这正是通往内谷的通道之一。只是这不长的一段峡谷，却遍布了数种极其厉害的上古禁制。\n\n老道虽然自恃精通阵法之道，但能否在短时间内解开这些禁制。也只不过是五五之数而已。\n\n他不知，是该花些时间去找一找是否有更容易的入口处，还是现在就一刻不浪费的马上开始尝试解除禁制。故而一时踌躇在了这里。\n\n“怎么，天晶道友是否觉得一人破禁没有什么把握。要不，和老夫联手一次如何？”老道身后忽然传来一声阴冷地声音。\n\n他正是当日和韩立做过魂石交易的天晶真人。身后的恶鬼傀儡，也是其利用魂石重新炼制过的两只上古傀儡，每一只都有元婴初期地实力，就是天晶真人自己对付任何一只，都大感吃力。有了这等底牌在手，他这才胆气大壮的来坠魔谷寻宝。\n\n这时他一听到身后有人说话，顿时一惊的身形急转。忙凝神望去。\n\n只见在他身后五六十丈远处。数名绿袍修士正无声无息的停留在半空中望向这里。说话之人，是为首的一名绿袍老者。其面色阴沉，留有长髯。\n\n天晶真人一打量这几人修为。心中咯噔一下，心直往下沉去。\n\n这些人竟全都是元婴期修士！\n\n“原来是御灵宗地东门道友。这几位道友看起来有些陌生，难道也是贵宗的长老吗？”天晶真人强压住心里的骇然，强笑的说道。\n\n“姑且算是吧。倒是道友身后这两具傀儡，似乎不是普通之物。看来也不容小瞧啊。”御灵宗的东门图，目光在两只恶鬼傀儡上一转之后，目光闪动的说道。“道友说笑了。两只小小傀儡如何能放在东门道友心上。不过，道友怎会想道要和贫道联手？”天晶真人谨慎的说道。\n\n“在下虽然久居御灵宗，不大和人交往。但是天晶道友阵法大家地名头，在下还是听到过一些地。而在下不才，对阵法一道也颇有些研究。我二人若是单独破阵，恐怕都没有如何把握。若是联手的话，自然可以事半功倍大有把握地。”东门图盯着老道，缓缓说道。\n\n天晶这人听了这话，眉头轻皱了一下，沉吟不语，有些踌躇起来。\n\n“怎么？天晶道友怕在下对道友不利吗？这样好了。我和道友的合作，仅限于解除禁制共同进入内谷这段时间。没有利害冲突地话，在下怎么也不会无缘无故和道友过不去的。而且道兄不要忘了。就算自己能够单独破禁。但若破除禁制的时间完了。里面最容易到手的宝物，恐怕就归他人所有了。而据我所知，这次入谷的同道，可不少都对阵法知道颇有研究的。”东门图脸色微沉，但仍耐心的劝说道。\n\n天晶真人一听此话，心中一动。又抬首看了看对方身后的五名绿袍修士后，终于点了点头。\n\n既然东门道友都如此说了。贫道就恭敬不如从命了。就和道友联手破除此处的禁制吧。但等进入了内谷后，我二人就各行其事，不必走在一起了。”\n\n“哈哈！这就对了。天晶道友尽管放心。阁下的这两只傀儡也非同小可。在下怎会强迫道友做不愿之事？入谷后，你我各凭运气寻宝就是！”绿袍老者闻言，脸上马上换上了笑容，忙开口保证道。"
    },
    {
        "title": "第八百一十三章内谷之地",
        "content": "“这就是内谷？”望着眼前的一切，韩立情不自禁自语起来，脸上满是异样神色。``.``\n\n在他身后十余丈处，一座千余丈高的紧挨山崖。在山崖底部，有个不大的洞口。\n\n韩立从此洞口刚走出来的，尚不足片刻。\n\n南陇侯和鲁姓老者则并肩站在一侧，望着眼前情景，同样脸上满是诧异表情。\n\n眼前是一个遍布无数大小山岭的巨大山脉，看起来一望无际。但同时又是一个五彩斑斓的世界。、\n\n无论天空地上，到处飘荡着一片片的淡淡霞光。\n\n这些霞光颜色各异，面积大小不一。大的足有数里之大，犹如天上晚霞，小的则只有数尺来长，仿若薄薄的轻纱，均都艳丽异常。让韩立等人吃惊倒不是这些云霞，而是在此处的天地灵气紊乱之极。无论何种属性灵气都混杂交织到一起，并且给人一种暴躁不安的感觉。仿佛轻轻一下，就能触怒它们的样子。\n\n“此地不愧为上古修士争斗的地方，竟能连此处天地灵气的根本，都彻底摧毁了。如此一来，我们无论何人在这里施法，恐怕都要受到一些影响吧。”南陇侯看来半晌后，才长出了一口气说道。\n\n“这些还是次要的，最主要的是那些东西。才是真正的大麻烦。”韩立却忽然一抬手，冲天上的某处一指，苦笑的说道。\n\n离他们数百丈远的空中，隐隐有十几道尺许来长，仿佛白色光霞的似东西，在缓缓飘动着。\n\n南陇侯和鲁姓老者一看清楚那些东西，顿时大吃一惊。\n\n“空间裂缝，怎么会这么多？它们还会自己游走！”鲁卫英当即失声的叫道。\n\n此刻。南陇侯脸色也难看之极。\n\n这很正常，此地既然是上古战场。空间裂缝出现的比外边多一些自然是预料之中地事情。否则，怎会有那么多惊艳绝世的元婴修士，一进入此地全都有去无回。为了以防意外，从现在起我们只能完全按照苍坤上人地路线图来前进了。否则，嘿嘿……”韩立瞅了南陇侯一眼，轻笑一声的说道。\n\n“韩兄说的有理。我们千万不要冒险做出轨之事。谁知道隐形空间裂缝。会出现在何处。不过这些会游走的裂缝听起来可怕，但只要注意到了，以它们的速度完全构不成威胁的。”南陇侯沉吟了一下，也镇定了下来。\n\n“可这里空间地裂缝的密度。最起码是外面十倍以上的多。而且南陇兄所说的方法，也要在隐形空间裂缝，同样不会游走地情况下才算可靠。若是它们和那些明处裂缝一样到处乱窜的话。苍坤上人留下的路线图，如今并不一定是安全的。”鲁卫英眉头紧锁，盯着另一处空间裂缝密集的地方。若有所思地提道。\n\n韩立听了此言一怔，头颅略微一偏，目中蓝芒大放，顿时在百余丈外之处，发现一道模糊光弧，悬浮在空中一动不动。\n\n韩立凝望了此隐形空间裂缝片刻后，定下心来了。\n\n但就在他沉吟一下。再思量是不是将此消息透漏给两人和用什么方式透漏时。那南陇侯看到了韩立沉思的表情却有些误解起来。犹豫一下后，他说出了让韩立大出意料的话语：\n\n“两位道友不用担心。那种隐形裂缝是不会移动的。苍坤上人遗书中确认过了此事。”\n\n“南陇兄能确定此事？苍坤上人如何得知的？”鲁卫英精神一振。但又有些怀疑的问道。\n\n“鲁兄以为，当年苍坤上人在元气大伤下。如何能安然从坠魔谷中全身而退的？这全靠他当年修炼地一种神通，可以感应到空间裂缝地存在。这才能走出此谷的。否则别说重伤后地苍坤上人，就是他全胜时期也无法安然退出的。”南陇侯面对二人，平静地说道。\n\n听了这番解释，老者神色一松，安心了许多。\n\n“世上竟有这种密术！若是这样的话。苍坤上人当年能走出坠魔谷，倒也不是侥幸之举了。”\n\n韩立神色同样一动，似乎也松了一口气的样子。\n\n南陇侯见此，心中也放下心来。他可怕韩立二人，此时生出什么退却之心。\n\n特别是他如今根本无法看透的韩立，绝对是对付火蟾兽的主力，一定要拉上他前进的。\n\n“好了！我们该走了。据遗书上说，在无法快速飞遁的情况下，火蟾兽的巢穴离此地足足有整整一日的路程。这一路上，两位可要小心了。”南陇侯又神色一正的说道。\n\n“这个南陇道友放心。自己性命，我和鲁道友自会珍惜万分的。”韩立嘴角微微一翘，微笑的说道。\n\n鲁姓老者闻言，也点点头。\n\n“这就好我们已经耽误不少时间了。出发吧。”南陇侯满意的说道。\n\n然后他辨认了下方向后，身上金光一闪，被一团金光包裹在内的凭空浮起，向某个方向缓缓飞去。\n\n韩立和老者互望了一眼，同样护体灵光闪动，升到了半空中。他们紧随南陇侯飞行路线寸步不离。\n\n这时候，即使只飞错了数丈远的距离，也可能就触动了什么空间裂缝或者哪个上古禁制。韩立和老者自然都万分小心。\n\n这一路上，南陇侯飞行路线非常古怪，有时直来直去，有时要兜一个大。但无论哪种路线轨迹，每飞行一个时辰后，必定停下来重新辨认下方向位置，才会重新出发。\n\n在途中，他并没有掏出什么玉简来看。显然已经将路线图早已背的滚瓜烂熟了。\n\n韩立一直神色如常，但却暗暗将每一步路线，都强行记在了脑中。万一有什么惊变，这可是保命的退路啊。而他估计，鲁卫英多半也在做同样的事情。\n\n毕竟修仙者都修炼过最基础的五行功法缘故，他们几乎都有过目不忘的神通。记住这些路线。自然不费吹灰之力。\n\n就这样足足飞行了大半日，就像南陇侯说的那样。果然没有遇到任何危险。\n\n韩立渐渐真正宽心了下来。看来南陇侯真得到了苍坤上人当年地路线图。\n\n这时跟在南陇侯身后，他记下飞行路线的同时，还一心二用地用神识感应着周围的一切。\n\n他估算了一下，一路上最起码有三四处带有强烈禁制波动的地方，还有几处则若有如无，似是非是。让韩立无法判断那是法阵禁制。还是此处灵气紊乱造成的异状。\n\n韩立对这些地方，自然大感兴趣，也知道那里多半存有上古修士遗留的宝物，若走上一趟很可能大有收获。\n\n不过。韩立只是略微动心一下，就马上将跃跃欲试的心思，彻底掐灭了。\n\n因为，他越对一些上古奇阵有些研究，就越对上古禁制大为忌惮。\n\n通过对某些上古奇阵地了解。他深知有些上古禁制的厉害之处，只在空间裂缝之上，而不在其下的。\n\n即使他拥有灵眼神通，能够避开所有空间裂缝，但去触动那些不知深浅的上古禁制，那也和拿小命去冒险。而以他如今地眼光，普通古宝早已无法落入他的法眼。\n\n再说他此次入谷。若是能得到火蟾妖丹、古修残骸遗宝、灵烛果以及洞口处的众多罡银沙。已经算是大有收获了。\n\n故而韩立权衡下其中的利弊后，毫不犹豫的放弃了冒险之\n\n倒是他目光一扫之下。发现了一侧地鲁姓老者脸色有些阴沉，不时的向远处频繁望去。\n\n韩立心中叹了一口气。\n\n看来此位若是在古修遗骸中无法得到想要的东西。多半会在内谷的一些地方一探的。\n\n这倒不能说对方太贪心了。韩立自问，若是他也寿元不久大限降临，同样会抓住此机会冒险试的。\n\n毕竟若是成功了，就可寿命大大延长或者功法突飞猛进。\n\n韩立思量到这，心中却不禁略微感到一丝悲哀。\n\n可就在这时，前边带路的南宫侯突然停下了遁光，直直地望着前方，脸色有些阴晴不定起来。\n\n韩立见此，眉头一皱，隐隐有了些不太好地预感。\n\n他目光随之向附近一转，又马上盯向南陇侯的背影，一语不发。\n\n他们下方是一处百余丈高地小山头，普通平常，并没有丝毫特殊之处。而前方的很远处，一左一右地各隐隐有一个高大异常的山岭，惹眼异常。\n\n而明明说过有一天的路程到火蟾兽巢穴，现在才过了大半日，此地自然还并非目的地了。\n\n原本有些心不在焉的鲁卫英，见此，不禁面露愕然之色。\n\n“南陇兄，出什么何事？为何不前了？”鲁姓老者目中露出谨慎之色，不解的问道。\n\n南陇侯闻言，缓缓转过身子，望着韩立和老者二人一眼，忽然面露苦笑之色。\n\n“两位，我想我们可能遇到一些麻烦了。说不定，还要冒些风险了。”\n\n“什么？南陇兄，这话是何意？”老者白眉一动，有些惊疑起来。\n\n韩立摸了摸鼻头，还是没有言语什么。但脸上同样现出一丝询问之意。\n\n“两位道友，可看见远处的两座山岭吗？”南陇侯一指远处酷似的两座高山，缓缓说道。\n\n“自然见到了。难道麻烦和它们有关？”鲁卫英诧异的问道。\n\n“不错，就是因为它们。”南陇侯十分肯定的承认道。"
    },
    {
        "title": "第八百一十四章十绝毒",
        "content": "“这两座山峰有何问题？”鲁姓老者看了两座高山一眼，并没有看出何异样，有点奇怪的问道。\n\n“我们从此地向两山出发，在汇聚一点，都可以到达那火蟾兽的巢穴。但左边的山峰中生一群传说中的飞天紫纹蝎，虽然只有十几只，但每一个都凶暴之极。恐怕一经过那里的山峰，十有**会惊动它们的。到时候，麻烦可就大了量。”南陇侯踌了半天后，还是说出了原委说。\n\n“紫纹蝎？就是以前在望水国出现过一次，一次灭杀整个岚海宗修士的那种凶虫？”鲁卫英吓了一跳，失声的叫道。\n\n韩立听到此“飞天紫纹蝎”几个字，脸色同样大变了一下，心中大震。\n\n“不错。就是此毒虫。而且此地的飞蝎，好像个个都比望水国出现的那只更加厉害，均都活了数万年以上，全身乌紫了。”南陇侯叹了口气，接着说道。\n\n“南陇道友，莫非在开玩笑。有了这种火候的紫纹蝎，岂是我们能招惹的。若是两三只倒也罢了。我三人小心一些，也有可能拿下的。但现在竟然有十几只之多。我们过去，岂不是送死？”鲁卫英再也沉不住气了，直瞪着南陇侯，不客气的说道。\n\n“看鲁兄意思，是打算走另条路了。可另一条路，更加的危险。因为从我们这里到另一座山头的路上，有一片由众多隐形裂缝潜存在的区域。因为了裂缝太多，我们根本无法绕过地。更无法一一辨认出它们的位置。要想能冒险穿过此区域。其中的危险。我想不用多说，两位道友也知道一些的。”南陇侯面露无奈之色。\n\n鲁卫英一时间呆住了。\n\n空间裂缝，而且还是隐形的那种！这的确不比面对十几只紫纹蝎，安全哪里去的。\n\n就在老者怔住之时，韩立闻听隐形裂缝之言，朝远处眺望一下，不由得目光闪动一下，。\n\n“看来当年苍坤上人。走的就是有空间裂缝地路线了。毕竟他有神通，能感应到隐形裂缝的存在。”一直不语的韩立，沉声的说道。听不出声音中有什么悲喜感觉。\n\n南陇侯听到此话。微微一怔。但马上苦笑地说道：\n\n“韩道友说地没错。这才是本侯无奈地地方。我等可没有上人当年地神通。可以安然无恙地躲过这裂缝。相比之下。我还是觉得斗一斗紫纹蝎。把握更加大一些地。”\n\n“不行。决不能招惹紫纹蝎。你们对望水国当年事情。只是道听途说而已。我年轻时可亲自代表天极门参加过对紫纹蝎地围剿。其可怕程度。远超你等地想象。一次招惹十几只。绝对是送死而已。”鲁姓老者将头摇地跟拨楞鼓一样。一口就否认了此建议。\n\n鲁姓老者对紫纹蝎如此恐惧。大出南陇侯预料。\n\n他原先自觉三人联手可以和这些飞蝎一战地想法。有些动摇起来。面上不禁现出迟疑地神色。\n\n这时。韩立眉头紧锁。脑中浮现奇虫榜上关于紫纹蝎地资料。\n\n飞天紫纹蝎，在玉简上记载排名十四位，是几乎紧挨着噬金虫地上古奇虫。倍受那位死在韩立手中的御灵宗修士推崇。若不是此飞蝎产卵稀少，难以在数量上占优，恐怕排名犹在噬金虫之上的。\n\n它们虽然没有噬金虫无物不噬的奇特神通。但是身体坚硬程度几乎和噬金虫不相上下，同样道刀剑法宝难伤，并且背生双翅遁速如风，身含剧毒。但凭这些，就足以让它们排在了奇虫榜如此考前的位置。\n\n而前边山头中的紫纹蝎。不知在坠魔谷中待了多少万年，已进阶到了最终的乌紫成熟体形态。其可怕程度，可想而知了。\n\n不过看南陇侯的意思，对此虫厉害只是一知半解。倒是鲁姓老者似乎吃过此蝎大亏。颇有些谈虎色变的样子。看着南陇侯脸色阴沉的样子，韩立心中却冷笑几声。\n\n都已到了此地，这位南陇侯才忽然讲出了紫纹蝎地事情，恐怕也没怀什么好意。颇有些挖坑往他们跳的意思。\n\n毕竟都已到了这里。无论韩立还是鲁姓老者都绝不会白白冒险。就此回头的。只有硬着头皮一齐解决此事了。\n\n总不能功亏一篑的！\n\n思量到这，韩立沉吟着回想有关紫纹蝎的一切东西。看看有什么可利用的。毕竟走另一条路，就会暴露他可以看破所有空间裂缝的神通。这是他在这坠魔谷中最大地依仗。不到万不得已，绝不会透漏给他人地。韩立低头沉吟之时。鲁姓老者面色阴沉站在原出，目中隐现焦虑之色。而南陇侯，则远远瞅着紫纹蝎所在的山峰，神色阴晴不定。\n\n三人似乎一时间僵持在了这里，颇有些进退不能地样子。\n\n不知安静了多久，韩立面色一动，抬起了头来，脸上露出了一丝微笑。\n\n虽然南陇侯和鲁姓长老，看似有些心不在焉，但全都暗中注意着其他人的动静，韩立才一有异常地举动。\n\n南陇侯就马上转首，脱口而出的问道：\n\n“怎么？韩兄难道有好主意了。”这位元婴修士的声音中，隐含一丝期盼。\n\n鲁卫英闻言，同样心中一动的凝望着韩立。韩立没有马上回答，而是单手往储物袋中一模，一个绿色小瓶出现在了手心处。\n\n“不知两位道友对十绝毒可有耳闻。”韩立淡淡的说道。\n\n“十绝毒？听闻过一些。听说都是些具有不可思议毒性的奇毒之物。即使我等这样的修仙者若是中了此毒，都可能立即丧命地。听说魏无涯道友主修的毒功，就可催用十绝毒中的蝮尸之毒。其他修士和他拼斗时。都绝不敢近他十丈之内的。否则粘之立毙。十绝毒中的其它东西，就很少听闻过了。”鲁姓老者有些吃惊的说道。\n\n“但我听说，十绝毒除了毒性猛烈外，还各有一些奇妙的其他用途。难道道友手中的就是其一。”南陇侯似乎想到了什么，盯着韩立手中地小瓶，声音有些急促起来。\n\n“看来不用我说，南陇兄也猜到了一些。我这只瓶中，就是十绝毒中的碧鸠。此毒据说是用妖禽碧嘴鸠的口水提炼而成的。不但奇毒无比。而且气味刺鼻之极。令人难忘。是天下大毒虫的最爱之物。“韩立单手托起小瓶，悠悠的说道。\n\n“韩兄的意思是……”鲁卫英些恍然大悟，面露一分喜色。\n\n“何必和那紫纹蝎硬拼。只要用此毒将它们从那山头上引开，我们趁机过去就是了。”韩立干净利落的说道。\n\n“怎么用此毒引开。呵呵，我真糊涂，竟忘了道友精通傀儡术，用几只傀儡涂抹上此毒，就足以引开这些毒蝎了。”这时。南陇侯同样笑容满面起来。\n\n听闻这话，韩立神色不变，但心中却暗嘀咕一句。\n\n“这南陇侯话说得很漂亮，几句话就将一切都推到了自己身上。说到引怪，似乎他那几只千里鹂同样也可地。上一次面对那只巨蟒古兽，他已经毁掉了数只傀儡了。”\n\n韩立心中有些不满，但表面上却平静的点头答应下来。为了这等小事，他还不至于和对方翻脸的。毕竟后半段路线图还要对方带路的。而他手中的这瓶碧鸠之毒。正是当初苍坤上人的盒中之宝之一。\n\n以韩立的药道造诣。当日只是一闻之下，就立刻辨认出来此毒。当即吓了一跳的收了起来。\n\n现在想想，苍坤上人会将此毒藏于盒中，难道就是为了这紫纹蝎而准备地。否则怎会将此毒藏于盒中。\n\n但苍坤上人，如此处心积虑的为后来之人策划好取宝的每一步，这可有些不太对劲。似乎他太热心过头了些。\n\n再想想当日在苍坤上人遗址中，在阁楼上看到的那尊三头六臂的妖兽神像。\n\n韩立隐隐觉得有些什么玄机在其内。\n\n而南陇侯曾说过，苍坤上人是他的先祖，看来他应该另知道些什么才是。\n\n不过，不管有什么猫腻在里面。只要他取到火蟾兽妖丹。就和他没有任何关系。他不会瞎掺和什么。会立即和这二人分手的。省的招惹什么大麻烦、\n\n韩立心中有了定议，但手上动作始终未停片刻。\n\n只见他随意一拍腰间的储物袋，顿时四五道白色光点飞出，现出了几只巨猿傀儡出来。\n\n韩立当即另取出几个小玉瓶，分别往这些小瓶中滴入一滴碧绿粘稠的碧鸠毒液，立刻将所有瓶子重新封号。然后分别交给了几只巨猿，让它们用大手紧紧地握住小瓶。\n\n这时。韩立神识才暗中一催。在南陇侯指引下。所有巨猿无声无息的直奔左边的山头而去。\n\n当飞行了一般距离时，韩立一转脸。沉声说道：\n\n“我们也走吧，不能和傀儡拉开太远的距离。毕竟这些傀儡能将这些飞蝎引出多元去。还是不好说的。我们必须尽快通过此山。”南陇侯和老者，自然没有任何意见，立刻随着巨猿飞行的轨迹，紧跟了过去。\n\n眼看巨猿飞进了山峰，而韩立等人离此山也只有数里之遥时。\n\n韩立三人立刻往身上施展敛气收息的法术。与此同时，那些巨猿傀儡则同时单手用力，就手中地小瓶竟直接捏成了粉碎。\n\n顿时一股股刺鼻之极地异味，马上在山头附近散开。几只巨猿立刻化为几团白光，向一侧方向飞遁而去。"
    },
    {
        "title": "第八百一十五章熔岩之地",
        "content": "当几只傀儡散开飞逃之时，后边隐匿身形的韩立三人，也不禁屏住了呼吸。\n\n虽然韩立说的头头是道，但倒底有没有效用，这可是两说的事情。\n\n其实就是韩立自己，也不是有十足把握。毕竟他所知道的十绝毒的一切，也是从典籍上得来的。自身可从未做过类似的测试。\n\n但片刻后，韩立三人的疑虑就荡然无存。\n\n只见几只巨猿刚飞出去数十丈远距离时，原本安静的山头上，突然传出几声聒噪的怪鸣声。\n\n此怪鸣刚一入耳，韩立顿时觉得浑身气血翻滚，脑袋一沉，差点从空中掉落。\n\n大惊之下，他急忙浑身灵气运转全身，这才稳住了身形。稍一偏首，就用灵眼神通看到一旁的南陇侯二人。\n\n他们同样好不到哪里去，身形也晃了几下，才恢复正常的样子。\n\n韩立眉头一皱，心里暗自骇然。\n\n这怪鸣的攻击，好像不是冲神识，竟直接冲体内的真元而来。他的神识就是再强大，碰到此种怪异的攻击也毫无办法的。\n\n这紫纹蝎竟有这种古怪的天赋，真是让人大感意外啊。\n\n看来典籍记载地东西。果然不能面面俱到。\n\n就在韩立暗自嘀咕之际。从山头上激射出十三四道乌紫色惊虹。一闪即逝地向那几只巨猿飞遁追去。韩立急忙用神识一声催促。几只巨猿中地分神当即将巨猿最大遁速打开。同样化为几道白虹向远处地破空射去。\n\n即使只是一瞬间地工夫。韩依仗神识强大还是将这些紫虹中地东西。看了个大概。\n\n除了块头大地吓人。一个个有丈许大小。浑身乌紫发亮和生有一对透明翅翼外。其余完全和普通蝎子一般无二。\n\n不过飞在最前面地飞蝎。体形远超同类。竟有两丈大小。似乎是这群飞蝎地首领。\n\n看见其口吐黄雾地狰狞凶恶样子。韩立也不禁瞳孔微缩了一下。\n\n巨猿遁速明显远逊于那些紫虹，但算一逃一追之间，还是将这些紫纹蝎一时间远远的引开了。\n\n转眼间。它们就化为一些小黑点。\n\n片刻后，高空突然大声喝道：“走！已经有傀儡触动了什么禁制，被追上了。”\n\n随着此话出口，韩立周身灵光闪动，隐匿法术马上消失，率先的破空射去。\n\n其余二人见此，也马上化为金百两道惊虹。往那山头激射而去。\n\n三人均知，这些紫纹蝎来去如风，若不抓紧时间通过前面的山头，那麻烦可就大了。\n\n好在三人均都遁速不慢，而韩立即使没有使用风雷翅，也凭借远超同阶修士的高深修为，转瞬间飞过了山头。\n\n这时。他感应到地几只巨猿傀儡纷纷失去了联系。韩立顿时心中一惊的不敢停留片刻。一口气飞离了紫纹蝎巢穴十余里地。\n\n当在另一处山头暂时停下来时，三人才真正安下心来。\n\n“这一次，可是多亏韩兄的碧鸠毒和机关傀儡了。否则如何通过这一关。还真是头痛之极的事情。”南陇侯满面笑容的连声说道。\n\n“没什么？只不过凑巧而已。”韩立瞅了南陇侯一眼，却不动声色。\n\n虽然这碧鸠之毒原本就是苍坤上人遗宝中的东西，但韩立也不会费心解释什么，只是含糊的一带而过。\n\n鲁姓老者见如此轻易地解决此事，同样满口称赞之言，颇有几分真心之意。\n\n韩立笑了笑。应付了几句后。三人重新上路了。\n\n下边的路程恢复了开始时的平坦，一路无事的飞行了小半日后。空气中的温度一点点的燥热起来。\n\n山岭上葱葱郁郁的草木，随着他们地前进。从渐渐稀少到光秃秃地寸草不生，显得有些诡异起来。\n\n到了最后，这些山上的大小石头，甚至呈现出火红的妖异颜色。并且在一些山头上，隐约可以看见一些大大小小熔岩裂缝，里面火红异常，并喷吐着炙热烤人的热风和灰白色的飞灰。\n\n完全一副火炉焦狱般的场景。\n\n韩立和鲁卫英面上露出了诧异的表情。但见那南陇侯神色一直不乱，也就知道路线并未走错，就没有多说什么。\n\n不久后，三人前方出现了一座高约数千丈的赤红巨峰，大半截山峰直接插入空中地火红云霞中。相比周围地一些矮小山头，此巨峰显得格外引人注目。\n\n在前边带路的南陇侯看见此巨峰，遁光一顿，身形停了下来。\n\n韩立二人见此，互望一后，不约而同地精神大振。\n\n“两位道友，前边山峰下的一个洞窟，就是那火蟾兽地巢穴了。那具上古修士的遗骸就在此巢穴内。\n\n据说这畜生灵觉可不弱，我等还是先停下商议下再说。”南陇侯长出了一口气，转身过来神凝重的说道。\n\n“在那山峰下？”韩立闻言，眉梢微跳，随即神识迅速探了过去。\n\n在那里巨峰底部，果然有一个很大的火红洞口，不时有阵阵的热风吹出。\n\n为了怕惊动里面的火蟾兽，韩立将神识一收，没有冒然的再探过去。\n\n“有什么好商量的。以韩道友的冰属性功法为主，我二人为辅，直接将那火蟾兽灭掉就是了。”鲁卫英不假思索的说道。\n\n“鲁兄！事情哪是如此简单的。据苍坤上人讲，火蟾兽巢穴几乎有一半建在熔岩中的。无论此兽身受何种重伤，只要跳进熔岩中，火蟾兽都会马上恢复如初了。在此种场地和此兽争斗的话，肯定大为不利。最好的方法，还是先设下法阵，然后将其引出巢穴来灭杀。为此，我特意准备一套水属性法阵的布阵器具。”南陇侯有所准备的说道。\n\n听了此言，鲁姓老者并没有说出反对之言。韩立听了也觉得没有什么问题。当即三人计定后，开始了一番准备、\n\n除了南陇侯所说的大阵外，韩立也在此法阵外，另行布置了几套法阵，以备不测。\n\n做完这一切后，最后决定三人隐形到一旁，让韩立用傀儡兽将那火蟾古兽引出巢穴来。\n\n一拍腰间灵兽袋，残存那只白狼傀儡兽当即飞出了袋外。\n\n然后韩立盘膝坐在法阵附近，操纵这只傀儡兽，直奔那巨峰下的山洞飞去。"
    },
    {
        "title": "第八百一十六章诱伏",
        "content": "通过傀儡中的分神，一进入洞口后，韩立将一切感应的清清楚楚。~~.~~\n\n出现在白狼前面的是一个七八丈高的天然通道，两侧洞壁都是黑红之色，并不时有丝丝火苗从缝隙中窜出。让附近空气因为高温都扭曲变形起来。\n\n韩立相信，修为稍低些的修士一进入此通道内，大有可能不提防之下，立刻会被此处热风高温直接熏晕过去。\n\n这只白狼身为机关傀儡，自然不存在此事。\n\n它沿着通道向前飞去，不大一会儿后，眼前一亮，一个火红的地下世界，出现在了面前。\n\n此处面积足有数百丈之广，但最惹眼的却是一个占地大半的熔岩浆湖泊，里面火红浆泡不停翻滚，再“啪啪”的爆裂开来。给人一种少走近一些，便会被烤**干的可怕感觉。\n\n在湖泊四周则是微红的赤岩地面，上面竟然有几抹绿色闪动，竟是一些灵草生长其上，不能不让人惊讶。但也可见这些灵草的非同一般了。\n\n但白狼中的韩立分神，可没有兴趣去顾及什么灵草，目光早已落在熔岩湖中心处的一块凸起的巨岩上。\n\n在上面，一直浑身火红的怪物，正翻转着肚皮，在大声酣睡着。\n\n此怪物体形不大，三丈宽，五六丈长，体形酷似一只巨大的蟾蜍。但一身火焰般发亮的皮肤，让它看起来气势非凡。并且随着此怪物一呼一吸之间，身上时不时浮现出一层红色的云霞，衬托出几分神秘之色。\n\n看来这就是火蟾兽了！\n\n韩立将此兽看的清清楚楚，小心翼翼的打量了大半天。然后才目光一转，落在了在熔岩湖对面的一个石台上。\n\n此石台一看就是年代久远之物。\n\n虽然台子四周雕刻着许多花纹。符文，但台地四角早已腐蚀的破旧不堪了。\n\n但在石台的中心处，却一具包裹着一件青色长袍的修士遗骸，正安安静静的躺在那里。\n\n长袍式样简单，古朴奇特，一看就不是如今修士所穿之物。而且经过如此多年，此袍还崭新如初。散发着淡淡绿光，就可知绝不是普通之物了。\n\n长袍中包裹的遗骸，早已成了一堆骨头。只是这些骨骸竟一根根晶莹透明，犹如水晶一般清澈，实在有些诡异。\n\n仔仔细细的扫视了一遍骨骸，再看了一眼那只火蟾兽后，韩立将分神分出一丝出去，往那骨骸上悄悄缠去。\n\n他准备先看看那修士遗骸。是否真有什么宝物在身。\n\n毕竟表面看起来。他并未在遗骸上发现宝物和储物袋似地存在。这让他心中生疑。\n\n不过也许宝物被放置了青袍里面或者石台附近某处，故而他打算先搜索一下再说。\n\n这一丝神识飞至遗骸上空，轻飘飘的落下探去时。异变发生了。\n\n青袍突然间灵光大放，一层青霞光浮现其上，一下将这缕神识反弹了开来。\n\n附近的灵气一阵的异样波动。\n\n原本仰天大睡的火蟾，似乎感应到了什么。紧闭的双目一下睁开了。一对碧绿的眼珠飞快的转动几下，一下盯住了洞口处地白狼傀儡。\n\n“不好！”韩立暗叫一声。\n\n所控制的白狼傀儡急忙转身，灵光闪动的化为一道白虹，向来路射而逃。\n\n与此同时，看似提醒臃肿地火蟾蓦然一个翻身，一下高高跃起的重新落在巨岩上，变成了趴伏的姿势。\n\n它瞅了眼白虹消失的背影。大怒之极地低鸣一声。随即一对粗大后足猛然一蹬，瞬间被一团红霞包裹其中。就此追了出去。\n\n“那火蟾已过来了。两位道友多加小心了。”法阵附近隐形的韩立，嘴唇无声的微动几下。传音给了南陇侯二人。\n\n这二人闻言脸色一凝，同时往远处的巨峰望去。\n\n一道白虹正从里面激射而出，直往他们这里飞遁而来。片刻后，又有一团红灿灿的东西，从洞口一闪飞出，紧追白虹不放。\n\n看遁速竟然丝毫不慢，并不下于普通的元婴初期修士。\n\n看到这一幕，韩立神色动了下。\n\n这一次幸亏派出的白狼傀儡是速度姓地傀儡兽。否则能否将其引过来，还真是两说地事情。\n\n想到这里，他又一催白狼傀儡中的分神。让其并不怕损坏傀儡躯体地超常态全力飞遁。然后自己一只手掌一翻转，一团蓝汪汪冰焰无声无息的浮现在了手心处。\n\n南陇侯二人，神色阴沉地同样准备好了法宝，在法阵两侧静静等候着。\n\n巨峰和韩立等人所在位置，看似很远，但白虹就和那团火红光霞，转眼间就先后飞至了附近。\n\n韩立面上厉色一闪，手上的冰焰无声息的又大了三分。\n\n可就在那白虹堪堪飞至了附近，要一头扎进他们布置好的大阵时。后面还有三四十丈距离的火蟾，似乎不耐了。\n\n“呱”的一声大鸣后，一团赤红火球从此兽口中喷出。\n\n刚出口时火球不过头颅般大小，但激射出数丈远后，“噗嗤”一声，竟瞬间化为了数丈大小的庞然大物，一下追上了在大阵边缘处的白狼傀儡，一股高约十余丈的烈焰飓风，将傀儡兽瞬间淹没在了其中。\n\n接着沉闷的爆裂之声从火焰中不断传来，随即悄然无声了。韩立脸色微变！\n\n火焰飞快退去，原处的傀儡兽，竟就此消失的无影无存，点滴痕迹都不剩。\n\n韩立见此，心中自然吃了一惊。\n\n这火蟾的体内的妖火，果然不是普通的火焰。最起码胜过元婴修士地婴火一筹，就不知自己的冰焰能否克制住。不过，他倒也没有过于担心。毕竟能灭杀此兽的手段，他可并非这一两种而已。\n\n无论紫罗天火还是大庚剑阵，都是更厉害的杀手锏。\n\n况且，就是一口气放出所有的结丹级傀儡出来，堆也能活生生的灭杀此兽。只是韩立自然不会舍得如此大损耗罢了。\n\n傀儡兽在某些情形下。可是大有用处的。\n\n这时那火蟾首见灭了冒然闯入其巢穴地敌人，满意之极的一声长鸣，竟红霞一闪的就要掉头飞遁而回了。\n\n这一下，韩立三人有些面面相觑起来。其中，尤其以韩立心中一紧。\n\n这火蟾关南宫婉的生死，韩立怎会让它轻易离去。眉头一皱后，他忽然身形一动，化为一道青虹飞射而出。\n\n在法阵另一边。隔着法阵现出了韩立孤零零的身影。南陇侯和鲁卫英先是一怔，随即明白过来韩立的用意。\n\n韩立的举动，如愿以偿的将那原本掉转了一半身子地火蟾惊动了。它敏捷的一掉头。死死盯着不远处新出现的敌人，一动不动，单目中似乎闪过一丝疑色。\n\n韩立也不答话，一只手托着惹狼地小团冰焰。另一只手往腰间一拍，从储物袋中飞射出六团蓝光，纷纷落在了身后。光华一敛后，六个身高三丈，灵光闪闪的巨大蓝龟出现在了韩立身后。正是韩立新炼制出来的巨龟傀儡兽。\n\n韩立神识中一声令下。\n\n六只巨龟的龟壳，光芒急闪，蓦然凝结出大小一样地尺许高冰锥出来。一根根晶莹剔透笔直斜上。散发出丝丝的寒气。\n\n顿时原本看起来没有什么危险的巨龟，一下变的狰狞凶恶。气势惊人起来。\n\n对面的火蟾似乎感应到了韩立的敌意，绿目中凶光一闪。一呼一吸之间，一颗火球从口中喷出。\n\n眼看那火球同样巨大化，气势汹汹的向自己射来。\n\n韩立也不言语，心中存了试试火蟾兽妖火威力地念头，当即托着冰焰地手掌一扬。\n\n手中的那团蓝色冰焰，立刻化形凝聚成了一朵蓝冰花，轻飘飘地向对面飞去，正好迎上了对面的巨型火球。\n\n火蟾兽地火球，直径足有五六丈之巨，而那朵乾蓝冰焰凝聚的冰花，只不过数寸大小。以体形来看，实在没有可比之处。但是但是两者在空中方一接触，惊人的一幕出现了。\n\n只见“兹啦”一声，火球蓝光闪动，一层厚厚的蓝冰浮现在了火球表面。巨大冰球就出现在了空中，而冰球中心处却仍有赤红火焰在跳动不已。\n\n这种景象，韩立见了也微微一怔。\n\n但对面的火蟾兽，一见自己的火球被禁锢住了。却暴怒怒起来。\n\n一张口，成百上千颗拳头大火球，从口中狂涌而出，激射而来。\n\n韩立抿了抿嘴唇，单手一挥。\n\n后面的早已蓄势待发的六只巨龟傀儡，同时将背壳一摇。然后无数根冰锥从龟壳上破空射出，密密麻麻的迎向了众火球。\n\n“轰隆隆”的一阵爆裂声后，火冰锥破裂所化白寒气和火球爆裂所化大片火浪，在半空中交织到了一起。\n\n滚滚的白气骤然弥漫整个天空。\n\n韩立盯着前方，眼睛微眯了起来。\n\n明显对方的火球威力比这些巨龟冰锥大得多，片刻间，火浪将众寒气逼得节节后退。\n\n韩立见此，口中低声嘟囔了一句什么。忽然间身形向后倒射而去。\n\n六只巨龟傀儡，也马上尾随退后。\n\n这时，火海彻底压倒了那批冰锥所化寒气，毫不客气的尾随追来。\n\n但六只巨龟立刻再将一大批冰锥喷出后，所化的寒气又一次将火浪挡住，而韩立和几只巨龟的身形，已飞出了二十余丈外去了。\n\n韩立紧紧盯着还在原地一动不动的火蟾兽，嘴唇紧闭着。\n\n据他在来坠魔谷前所查资料。火蟾兽除了可以借助熔岩之力，让自己恢复元气伤外。还精通火遁之术。可以借助火焰之力，瞬息千丈。\n\n而此处山岭下边，到处遍布熔岩火海。若是让此兽潜入了地下，就可轻易的逃掉。对此，也许南陇侯二人毫不在意。毕竟他们是为遗骸宝物而来，就是无法灭杀此兽，只要能将其赶离，也是无所谓的事情，\n\n但他可不同了。他对此兽妖丹是势在必得的。\n\n故而一定要将此兽引进法阵中，将其退路堵住，他才会放心的出手对付此兽。故而此时火蟾兽是否会追来，自然成了关键之事。\n\n火蟾兽见韩立竟然只打斗一下，就马上退走，不禁愣了一愣。但此兽似乎没有多高灵智，竟想也不想的身上活霞闪动，化为一团红光，奋起急追过来。\n\n韩立见此，心中大喜。\n\n仅仅追出了一点距离，飞遁火蟾周围蓝白之光突然浮现，一层淡蓝色水幕浮现在了其四周。\n\n接着水幕上数道白光一闪，几条白色水龙若隐若现，跃跃欲出起来。整个光幕中变的潮湿阴冷起来。\n\n火蟾兽一惊，不觉停下了遁光，双目一阵的乱转。口中更是威胁似的低吼起来。\n\n与此同时，光幕左右两侧灵光一闪，南陇侯和鲁姓老者同时浮现出了身形。\n\n这二人一见火蟾兽被法阵困住，当即不客气的同时祭出了各自的宝物。\n\n南陇侯抛出的仍是手中的那枚碧玉指环，而老者并没有使用原先的法旗宝物，而是两手一扬，两口蓝色飞戈互相交缠的飞射而出。\n\n法阵的光幕，自然不会对他二人的宝物有什么影响，当即一闪即逝的穿透水幕攻向了其中的火蟾。\n\n而光幕上的那几只白色水龙，也恰到好处的从水幕上一下飞出，张牙舞爪的攻去。这正是远处韩立，顺势催动了手中的一面阵旗，发动了法阵中的禁制加以配合二人的攻击。\n\n火蟾一见此景，虽然灵智不高但而也有了不妙的感觉。\n\n它当即一声惊天动地的巨鸣，随后身子一缩，再猛然一涨，施展出了自己的保命神通。只见此兽大吼后，身上立刻浮现出了一面面尺寸一样的赤红光盾。\n\n这些小盾密密麻麻，一批接一批的从火蟾身上蜂拥而出，然后融合一体，转眼间形成了三层密不透风的火红光罩。\n\n就在此时，碧玉指环，水龙和两口蓝戈，几乎同时击到了这些光罩之上。\n\n顿时水幕中轰鸣声不断，赤焰水气各色光芒交织到了一起，一时间刺目耀眼，让人无法直视其中。\n\n但又一声火蟾兽的狂吼后，一道粗若水缸的赤红光柱，从光芒中喷射而出，一下击到了一面的水幕上。\n\n结果水幕“噗”的一声，只阻碍了片刻，就被轻易洞穿出一个硕大的空洞出来。"
    },
    {
        "title": "第八百一十七章斩兽",
        "content": "红光突然在水幕中心处大放。接着一道火焰巨柱在火蟾兽周围凭空卷起。\n\n瞬间。无论水龙、指环还是两口蓝色长戈。都被强行挤出了火柱之外。而在火柱中心处。隐隐发威的正是那只火蟾古兽模糊的身影。\n\n就在所有攻击都火柱弹开的同时。自知中了圈套的火蟾兽趁此机会后退一蹬。化为了一团烈焰激射而出。目标正是那个正在渐渐弥合的孔洞。\n\n南陇侯和鲁姓老者见此。面色一惊。急忙指挥自己宝物。想在追上阻止此兽遁出禁制。\n\n但似乎有些迟了。\n\n眼看那团烈焰接近了水幕。眨眼间就要一闪而出。这时。忽然远处尖鸣声响起。那火蟾兽方将一只前肢探出孔洞。就觉眼前黑芒一闪。什么东西一擦而过。同时那只前肢一热一凉间。蓦然少去了一大截。\n\n火蟾身子一阵的抽蓄。一股难以忍受的剧痛从断肢处传来。\n\n此兽纵然神通不小。但也无法自禁的一声惨叫后。就此从空中跌落下来。\n\n外边的南陇侯二人见此大喜。立刻指挥宝物围着无法站起的火蟾兽。劈头盖脸的一阵狂击。\n\n其中的碧绿指环一阵虚幻后。幻化出数百幻影出来。围着火蟾上下翻滚不停。想要近身禁锢住此兽。而两道蓝色长戈。则是也摇身一晃。化为两道五六丈长的蓝色冰蟒。直接就飞身扑上。\n\n但此兽不愧为当年苍坤上人也忌惮几分的上古奇兽。虽然被断去一肢。但丝毫不影响其修为神通。几乎一念之间。密密麻麻的光盾再次浮现身前。将这些攻势竟就全接了来。\n\n那些碧绿环影。根本无法近其身前分毫。自然淡不上什么禁锢了。只能凭借普通威能不停的撞击那些光盾。效果微乎其微。\n\n而两道冰蟒在属性正好克制这些火属性光盾。每一次扑去。必定击碎一面小盾。但是这些盾牌几乎穷无尽地。同样效果不大。\n\n但片刻后。六道蓝色光柱从天外激射而来。加入了攻击。每闪一下。就必定有一面光盾击破。\n\n轰隆隆之声顿时大起。火蟾兽刚想站起的身形。一时间再次被压倒在地。\n\n南陇侯一怔。微微一瞥。\n\n就看见韩立不知何时飞转到了不远处。正一挥手。将一只手臂上的黑气驱散。而在其身后。六只蓝色巨龟傀儡张口喷出一道道地碗口粗光柱。攻击着水幕中地火蟾古兽。\n\n韩立目光一转。看了一眼。掉落出水幕外的火蟾兽断肢。\n\n此东西虽然脱离了原来主人的身体。但仍泛出丝丝地红光。漂浮在水幕附近。仿佛还具有灵性一般。\n\n韩立见此情形。目中闪过一丝讶色。\n\n他刚才远远见到情形危急。火蟾就要遁出禁制。情急之下。一道阴魔斩放出。这才斩断了此兽的前肢。\n\n可没想到。肢体掉落后的火蟾兽还如此凶悍。虽被两名元婴修士家六只巨龟傀儡攻击。还仍能支撑不倒。怪不得当年的苍坤上人在元气大伤下。自知不敌地主动退去。\n\n“韩道友。这只火蟾身上的火属性灵盾。不灭不休源源不绝。恐怕还需要你那种寒属性神通来克制了。否则。此战还不知要耗到何时。”鲁姓老者眼见火蟾兽身上小盾一被打散后。立刻化为淡淡火云被吸入火蟾兽体内。然后又一批批的光盾涌出。顿时有些焦虑地大声叫道。\n\n不用老者说此话。韩立也看到了此情形。\n\n他没有言语什么。大袖一甩。十余口金灿灿飞剑从袖中飞射而出。一个盘旋后就在韩立法决一催下。凝结成一把丈许长巨剑。\n\n此剑金光灿灿。寒气逼人。\n\n这一举动。让鲁卫英和南陇侯不禁一呆。\n\n他们是想让韩立施展那种可怕地蓝色寒焰来对付火蟾。可韩立竟放出众飞剑。他们自然不解起来。\n\n眼见巨剑成形。韩立面无表情的伸手冲其一招。\n\n金光微闪。巨剑坠落而下。停留在了韩立身前。\n\n韩立一张口。一道纤细蓝焰脱口而出。正好击在了巨剑之上。\n\n金剑微微一颤。随之一层蓝焰将此剑包裹其内。熊熊燃烧起来。\n\n韩立犹豫了一下。两手一搓。又一道法决打了过去。激发了剑中地辟邪神雷。\n\n顿时低沉的霹雳声响起。巨剑地蓝色火焰中。多出了无数纤细的金色电弧。闪动不已。\n\n韩立见此。目中寒光一闪。单手冲水幕中的火蟾兽一点指。口吐一个“去”字。\n\n在嗡鸣声中。巨剑化为一道金虹激射而去。直向那火蟾兽斩去。\n\n而此刻南陇侯和鲁卫英二人一阵狂攻无效后。攻势却为之一缓。火蟾趁此机会总算缓过一口气来。\n\n它身上火红灵光。一暗一明之间。腹部突然间急剧膨胀起来。看来打算施展什么神通加以反击。\n\n就在这时。金色巨剑瞬间飞至了火蟾兽的头顶。带着声势惊人的雷鸣声往下狠狠一斩。\n\n火蟾兽盯着上空的金剑。碧绿的双目几眨几下。似乎也感应到了巨大的威胁。只膨胀了倍许的肚子。顾不得在继续下去。怪鸣一声。喷出一颗赤红晶莹的火弹出来。直奔头上落下的金剑迎去。\n\n此火弹只有拳头大小。但表面光滑。其内红光闪动。犹如一颗巨大的火珠。一出口后。整个水幕中的空气。都一下炙热起来。\n\n“妖丹？不对！不是实体。不是的。”韩立一见此火弹喷出。先是吓了一大跳。但随即就发现此物并非实物。这才放心下来。毕竟真要是火蟾妖丹。他可要投鼠忌器的。\n\n韩立法决一催。金剑毫不迟疑的斩击到了火弹之上。以青竹蜂云剑犀利程度。再加上是凝结了十口飞剑威能。此火弹虽然有些古怪。但以韩立想象自然是一剑斩灭此物才是。\n\n但让他大吃一惊地一幕出现了。\n\n“砰”的一声后。火弹光华大放。红光金芒交织到了一起。只斩开了一半。巨剑就被火弹硬生生的阻挡住了下落之势。\n\n火蟾兽地目中拟人化地闪过一丝讥笑。随即就张口就一声尖鸣。\n\n被劈开一半的火弹。刹那间爆裂了开来。\n\n大片赤红之光宣泄而出。但又瞬间凝聚为一条两丈长的红色光蛇。一蹿之下。次光蛇猛然将巨剑盘旋缠绕。死死包在了其中。\n\n巨剑为之一滞。看情形竟就此被禁制地样子。\n\n韩立先是一怔。但随即嘴角一翘。泛出一丝冷笑。\n\n两手一掐诀。冲着巨剑轻轻一点。剑上立刻金光狂闪。随即一片纤细电网浮现在了巨剑表面。无数电弧弹跳爆裂。原本死死缠住巨剑的光蛇。一下被强行从剑上反弹开来。\n\n巨剑趁此机会微微一抖。骤然从原处消失。下一刻就出现在了火蟾兽的诸多光盾之上。顺势一斩而下。剑上的蓝色火焰突然间高涨尺许。\n\n“劈劈啪啪”地碎裂之声传来。\n\n所有光盾一被巨剑斩中。就立刻被蓝色寒焰冻结成冰。化为晶莹闪烁的一个个冰盾。但随后又被巨剑本体刹那间击的粉碎。\n\n一口气击破了挡在前面地十余面小盾后。巨剑出现在了火蟾兽本体上空。对准那火蟾硕大地头颅。狠狠一斩。\n\n火蟾兽根本没想到形势骤然急转。才刚刚喷出用体内精元真火所化火弹。连喘口气的时间都没有。巨剑就连破其护盾。到了头顶之处。这下即使它灵智不高。也目露惧色。\n\n无奈之下。火蟾只能一张\n\n“唰”地一声。一根乌黑的长舌从口骤然弹出。直向落下地巨剑缠去。同时两只后足一蹬。就要跳跃而起躲过此斩。\n\n若是普通的飞剑飞刀。此兽此举倒也没有做错。\n\n毕竟这根蟾舌的坚韧程度。丝毫不下普通法宝。若是普通的宝物。自然可以暂时阻挡一下。\n\n可这掺入过庚金炼制过的青竹蜂云剑。其犀利程度那时普通飞剑可比。只是刚一接触。金光略微一闪。巨剑就轻而易举的将长舌一斩两截。随即毫不停留的接着斩下。\n\n“噗嗤”一声。火蟾兽刚跃起丈许。巨大的头颅就骨碌碌的从身躯上掉落下来。\n\n周围的其它光盾。立刻随之灰飞湮灭。\n\n“成了！”鲁姓老者一见到此幕。大喜的叫道。\n\n南陇侯也长出了一口气。脸上露出一丝笑容。同时两手一掐法决。就要分开水幕走过去看看。\n\n“且慢”\n\n韩立却冷冷的说一声。制住了南陇厚撤去水幕的举动。\n\n“怎么。韩兄这是何意？”南陇侯一怔。脸上现出惊疑之色。一只手却不觉按在腰间的储物袋上。\n\n鲁卫英望向韩立一眼。身形微微一侧。同样略带一丝警惕的样子。\n\n“没什么。只是这只火蟾还没有真正灭杀干净。南陇兄未免太心急了点。”韩立对这些视若无睹。只是淡淡的说道。\n\n“什么？这火蟾还活着！”\n\n南陇侯和老者闻听此言。都吃了一惊。急忙再向水幕中望去。\n\n这才发现。水幕中的火蟾尸体的确有些诡异的样子。\n\n一分为二的躯体和头颅。竟然仍然灵光不散。漂浮在空中。没有一丝掉落坠下之意。"
    },
    {
        "title": "第八百一十八章古修遗骸",
        "content": "光是这些还不算，就南陇侯二人齐齐细看之际，被砍去头颅的火蟾兽躯体,竟从脖颈放出赤红的丝丝光霞，而那颗漂浮在一侧的火蟾兽头颅，也同样伤口处光霞闪动。\n\n两片光霞不断伸长交织，渐渐的互相接近起来。\n\n“不灭之体！这火蟾竟然具有这种天赋神通？”看到此幕，南陇侯奇失声的叫道。\n\n鲁姓老者脸上一惊后，同样露出骇然之色。\n\n“不灭？这世上哪有真正不灭的东西。只不过，生命力比普通妖兽强一些罢了。”\n\n看过诸多典籍的韩立，自然知道所谓的“不灭之体”，指的是什么。并在斩下火蟾前肢，看到断肢的异样后，就隐隐有些怀疑了。这才出声阻止了南陇侯冒然打开禁制的举动。\n\n否则万一火蟾趁机复活逃掉，他刚才可是白忙活了一阵。\n\n但现在韩立冷笑一声，冲那斩下火蟾头颅的巨剑一点指。\n\n巨剑滴溜溜的在空中一阵旋转，突然一分为二的拆解开来，化为两道金光同时激射向下。\n\n一阵蓝光闪过，“砰”“砰”两声清脆之音传来。\n\n火蟾头颅和躯体先被剑上冰焰瞬间冻结成了冰雕，将那些赤色光霞一下封闭其中。接着就被飞剑一击而碎，化为了点点莹光，漫天飞舞。\n\n躯体破碎处。则留下了一颗拇指大小地赤红圆球。正是火蟾兽地妖丹！\n\n一见妖丹现出。南陇侯和鲁姓老者互望了一眼。均从对方眼中看出一丝动心之意。\n\n毕竟是具有不灭之体古兽地妖丹。说不定还有什么特殊神效。\n\n但二人一想到韩立先前施展地神通。以及最近如雷贯耳地偌大名声。两人心中地这丝动摇。也就一瞬间掐灭了。\n\n毕竟这二人也很清楚了。韩立地神通肯定在他二人之上。就是二人联手。估计才可和韩立一战。而且胜负之数也之过五五之分而已。\n\n为了一颗未知地古兽妖丹就翻脸。这二人自觉不值。\n\n毕竟在这坠魔谷中，机会还多着呢。\n\n韩立虽然没有探心之术，但对南陇侯二人地心思。却猜测的七七八八。\n\n刚才在斩杀火蟾的争斗中，这二人身为元婴期修士，明显没有出什么全力，几乎全靠他一人神通才灭杀的此兽。\n\n故而一斩掉火蟾兽头颅后，韩立表面上一切如常，实际上却早已对这二人提高了数倍地警惕。以防这二人一时利智令昏。作出什么蠢事出来。\n\n如今再见到这二人脸色一阵异样，但瞬间恢复正常后。韩立心中倒也送了一口气。\n\n他虽然不怕和这二人争斗，但是能不用动手，不用冒风险自然更好了。\n\n韩立当即冲水幕中伸手一招，那颗火红妖丹“嗖”的一声激射而出，飞入到了手心之中。\n\n而那两口飞剑则一阵清鸣后，自行分解开来，化为十余口小剑同样飞射而回。没入了袖中不见了踪影。\n\n韩立低首看下手中各的火红妖丹。长长出了一口气。此行入谷的目的，总算达成了其中一项。\n\n这时南陇侯忽然笑着开口了。\n\n“这一次能灭杀此火蟾。可多亏了韩道友。不过，我等现在去此兽巢**看看吧。想必韩兄对遗骸上的宝物。也大感兴趣地。”\n\n“这个自然。”韩立将妖丹一收，不动声色的点点头。\n\n鲁姓老者听到二人之言，自然脸上大喜。\n\n随即，三人将附近的法阵一收，直往巨峰下的山洞而去。\n\n起来，韩立倒不是没起来将银月悄悄放出，先入洞**中寻宝的主意。\n\n但是这二人也是老奸巨猾之辈，始终对韩立注意异常，再加上他们的法力修为比韩立还高一筹，若是没有任何掩护的放出银月来，十有**瞒不过这二人神识的。而且那具上古修士遗骸似乎还有些古怪，韩立也有其他方面地忌惮之处，故而略一思量就打消了此主意。\n\n三人所化地三道惊虹，转瞬间就到了洞口处，并毫不停留的飞遁而入。\n\n一见到那座熔岩之湖，南陇侯二人一怔，但随即若无其事地四下打量一遍。\n\n但二人只是略微在湖岸四周略一扫过，目光就落到了石台上的那具青袍包裹地古修遗骸。\n\n二人神色惊喜起来！\n\n“看来，这就是苍坤上人所说的遗骸了。两位道友，我等一齐过去吧。”南陇侯将脸上笑容一收，仍保持镇定的说道。\n\n韩立和老者自然不会拒绝，三人立刻掠过熔岩湖，直接飞射到了对面的石台前。\n\n站在离石台三四丈远的地方，韩立再次打量下石台上的骨骸，露出一丝耐味之色。\n\n南陇侯和鲁姓老者则没有客气，一等站稳了身形，就立刻用神识一撒探出，想搜索出宝物的具体位置再说。\n\n韩立见此，嘴角微微一翘，露出似笑非笑的神情，却没有说什么。\n\n早已知道那件古袍古怪的他，可不介意让这二人也亲自感受一下。\n\n果然，这二人神识方向那具骨骸罩去，就青的光华从袍上大放，一下将这二人神识反弹开来。\n\n从未遇到这种事情的南陇侯和老者，不禁惊讶的轻咦一声。\n\n“咦！这件袍子有些古怪。”鲁卫英面现意外，喃喃的说道。\n\n“没什么只不过是一件青蚕袍而已。是一种由上古灵蚕吐丝编织而成，可以抵挡修士的神识探查。在如今的修仙界虽是个稀罕之物，但据说在上古时期。却是平常之物。”南陇侯恢复了常色，冷静地说道。随后他单手往身前虚空一抓。\n\n青袍一抖之下，顿时化为一片青光直接脱离了骨骸，飞入南陇侯的手中。\n\n如此一来。那具骨骸自然**的露了出来。一只小巧的乌黑色皮袋，缠在其腰间地骨骼处。\n\n“果然有储物袋！”鲁姓老者欢喜的满面放光起来。而南陇侯同样有些兴奋地将手中青袍。随手往一旁地上一扔，盯着那只黑色储物袋眼也不眨一下起来。\n\n而原本神色淡然的韩立，在一听到青袍落地的声音后，脸色微微一变。但随即就恢复如初起来。\n\n“两位道友若是放心的话。就由本侯过去看看袋中地宝物了。不知意下如何？”在气氛蓦然紧张的情况下，南陇侯向韩立和老者笑了笑，忽然开口建议道。\n\n“当然可以。就由南陇兄过去看看吧。”韩立瞅了瞅那只皮袋，轻笑的回道。\n\n鲁姓修士略微踌躇一下，也点头答应了。\n\n于是南陇侯几步向前，将那只储物袋小心的拿起。并用神识往里面大概一扫，脸上毫无表情。\n\n“南陇兄，里面到底是何物？不访都倒出来给我等看看。”鲁卫英见此情景，忍不住的说道。\n\n南陇侯听闻此言，点点头，随即单手一翻，手中储物袋口立刻袋口朝下，一片白席卷而出。\n\n随之一大堆东西在地上显露出来。\n\n“这是什么鬼东西。”一看清楚眼前之物。老者不禁一怔的吃起来。\n\n只见眼前大部分东西。都是一块块泛着红光地赤红铁块。个个炙热烤人，看似不太寻常。而除此之外。则还另有几件东西比较惹眼。\n\n一件白的玉盒，一面紫色小镜。还有一口黄色小剑，一套墨绿色的飞针，两个乌黑色药瓶。\n\n看到这些东西，韩立半眯起了双目，神色为之一动。\n\n而这几样东西，除了玉盒和药瓶外，其余的一看都是不同寻常的古宝。\n\n至于玉盒和药瓶中的东西，自然更加引起了韩立的兴趣。因为刚才神识一扫之下，也不知玉盒和药瓶是用何物炼制过的，他地神识竟不能强行侵入其中。\n\n“不清楚，从未见过此种材料。但好像是经过祭炼过地半成品。”韩立眉头一皱，有些不太肯定的样子。\n\n“说是半成品，倒也不算错。若没猜错地话，这些铁块应该传闻中的灵料了。是古修士用来炼制古宝地特殊材料。听说炼制之法有些特殊。大多会用一些珍稀材料结合天地之力，来形成灵料的。这些应该是此名古修，想要炼制厉害的火属性古宝，才会一次带如此多的。”有些出乎意料，南陇侯略想一下，如说家珍的道出了这些铁块来历。\n\n“灵料”\n\n一听此名称，韩立立刻想起了在那本古典籍中提到过此名字。略一细想下，就得到了和南陇侯一样的资料。的确是难得的炼制古宝的某种材料。似乎用此种材料的炼制出来的古宝，威力都非同小可的。\n\n鲁姓老者听了此解释，脸上露出了不感兴趣之色。目光在其他宝物上一转后，落在了玉盒和药瓶上。\n\n而这时，南陇侯一抬手，竟将手中的物袋扔了过来。\n\n韩立下意识的接住后，先是一怔，但随即就明白了对方的用意，也就不客气的掂了掂，再飞快的用神识扫视一遍袋内情形，又将袋子扔给了鲁姓老者。\n\n老者略一检查后，点点头的表示没有问题。随即把袋子往地上一扔。\n\n“这些宝物，我们如何划分，难道就一人拿走两件？”鲁卫英嘴角一动，终于问出了心中最关心的问题，脸带一丝凝重之色。"
    },
    {
        "title": "第八百一十九章七焰扇",
        "content": "“难道鲁兄，另有什么分配之法？”韩立目光闪动几下，淡淡说道)\n\n“若是那玉盒和药瓶也是古宝的话，我们三人一人拿走两件宝物，毫无问题。但现在玉盒和药瓶中……”\n\n“玉盒、药瓶中，我们还不知里面是何物，自然要先打开一看，再按价值大小分宝了。”南陇侯突然插嘴，说出了貌似公正的话语来。\n\n鲁姓老者闻听此言，眉头皱了一皱，但随即连连的点头：\n\n“老夫就是这个意思。不知韩道友意下如何？”\n\n“在下没有意见，就依两位道友所言！”韩立几乎没有考虑，就如此说道。\n\n“韩道友如此爽快，那本侯就看看里面倒底是何物了。”听到韩立如此痛快的说道，南陇侯也很满意。\n\n他当即先一伸手，白色玉盒“嗖”的一声，飞入了手中。随后往玉盒上反手一拍，就要打开盒盖。\n\n可就在手掌接触盒盖的瞬间，忽然白光一闪，一层白霞光浮现而出，一下将手掌反弹了开来。\n\n“咦！这盒子竟被下了禁制。”南陇侯一怔，但略沉吟一下，就手上金光闪动的再此抓向盒盖。\n\n这一次对还有白色霞光冒出，金光白霞一时间交织一起。\n\n但片刻后。霞光明显抵不过金光闪烁地手掌。被金手缓缓地抓到了盖子上。强行将盒盖打了开来。\n\n白色霞光顿时溃散不见踪影。\n\n韩立目光一凝。立刻看到了盒中之物。竟是一块微微发黄地古老玉简。\n\n在鲁姓老者诧异地目光中。南陇侯犹豫一下。还是伸出两根手指将玉简轻轻夹出。将其放额头上一贴。\n\n刹那间。其神识就玉简中地东西一扫而过。脸上露出诧异之色。\n\n“两位道友也来看看吧！”南陇侯为了避嫌。很快就将玉简拿开。然后抛给了韩立。\n\n韩立神色一动，接过玉简同样将神识浸入其中。\n\n但片刻后他眉头不经意的一皱，又将玉简仍给了鲁姓老者。\n\n鲁卫英也匆匆扫视了下玉简中的东西。\n\n“七焰扇”这是什么古宝，从未听说过。这古宝很厉害吗？”老者尚未看完，就嘴角一动地喃喃道。\n\n“这可不太清楚了。不过如此郑重的将炼制方法记入这玉简中，而且所用材料大都是灵料之类的东西。应该很厉害吧？”南陇侯不太肯定的说道。\n\n“就算再厉害也没什么用。炼制此宝所需灵料。也太多了些。虽然上面也有灵料的祭炼之法。但竟需要八十一种火属性灵料融合炼制。还有如此多的辅助材料。其中一些，在这一界好像早已绝迹了。这玉简在如今根本是鸡肋之物了，只能用于炼器上研究用了。”鲁姓老者摇摇头，随后将玉简扔还给了南陇侯。\n\n南陇侯笑了笑，脸上倒也露出颇以为然之色，将玉简漫不经心的重新放入玉盒中。\n\n“七焰扇？主人，这玉简中真记载了此宝的炼制之法？”韩立正也觉此玉简无用之时，脑中却忽然想响起了银月惊喜之极地话语声。\n\n韩立闻言心中一动。随即传音回道：\n\n“不错，正是叫这个名字。怎么，你知道此古宝？”\n\n“主人，若是我灭有记错的话，这七焰扇也是通天灵宝之一。虽然它排名在通天灵宝中似乎极低，几乎是倒数几位的样子。”银月的声音有些微颤，情不自禁的连声说道。\n\n“通天灵宝！”一听这话，韩立吓了一大跳。不禁怔住了。\n\n“什么？这个七焰扇是通天灵宝。那此玉简一定要得到了。老夫早就想研究下通天灵宝了。如今竟有炼制之法，真是再好不过了。”韩立尚未回答。最近一直没有开口的大衍神君，竟突然兴奋在韩立脑中嚷嚷道。\n\n“你这老怪物，胡乱插嘴什么？”银月听到大衍神君的话语，却声音一冷，没有好气的说道。\n\n“哈哈！你这小妖狐，还对当日之事，记恨在心啊。老夫只是从未见过有灵智地器灵，这才提出要借你研究一二的。你的主人不是未曾答应吗？”大衍神君打了个哈哈，一副不在意的样子。\n\n“你……”\n\n“好了。银月！此事早已过去多时。不用记挂心上了。倒是前辈竟然也知道通灵之宝，这倒让晚辈有些意外了。不过。现在不是详谈之时，什么事情都等以后再说吧。”韩立冷冷的说道。然后目光在放回地面的玉盒上一转之后。就看到南陇侯已经将两个黑色药瓶拿在手中，正在打开瓶盖。\n\n银月立刻识趣的偃旗息鼓，而大衍神君虽然觉得有些不快，但毕竟现在受制于韩立，也只能嘟囔了两句，同样不再言语了。\n\n黑色药瓶方一打开盖子，一股清香就从瓶中散发而出。\n\n韩立只闻了一口，就觉得浑身舒泰，精神不禁一振。\n\n“这好像不是最常见的那几种上古灵丹，不知是什么灵药。但肯定不是有害地毒药。必须回去找典籍仔细查查看了。”南陇侯从瓶口中倒出一枚翠绿欲滴的药丸，轻托在手中，迟疑地自语道。\n\n“药瓶中有几颗？”鲁姓老者眼角一动，盯着药丸缓缓说道。\n\n“就只有一颗！看来是珍稀类的古灵丹。”南陇侯当着韩立和老者的面，将那空瓶再倒几下。才想也不想的说道。\n\n“再看看另一个药瓶！”鲁卫英的声音有些集萃起来。\n\n南陇侯闻言点点头，将丹药重新倒回瓶子，然后又将另一个药瓶打开。倒出了一模一样的另一枚绿色丹药。\n\n这一下，南陇侯和鲁姓老者都有些面面相觑起来。\n\n“看来这次收获还算不错，有三件古宝，两枚不知名的丹药。以及一份古宝炼制法。两位道友打算如何分配？”韩立看到这里笑了笑，悠悠问道。\n\n“这两名丹药虽然不知道是何种灵丹。但是韩道友想必也知道。我二人入谷的主要目的，就是寻找灵丹妙药地。这两枚灵丹，我和鲁道友打算一人一枚，姑且算分到一枚宝物了。而韩道友可先从剩下地古宝中优先挑选一件，道友没有什么意见吧！”南陇侯看了看手中的两个药瓶，抬首对韩立平静地说道。\n\n韩立听了这话，眉头微微一皱，看了看地上的几件古宝。\n\n“古灵丹地价值。不用我说，两位道友也是知道的。说实话，在下宁愿不要古宝，也想分得其中一粒。说不定就可令自己修为大进呢！”韩立摸了摸下巴，轻摇摇头的说道。\n\n一听韩立此言，南陇侯和鲁卫英顿时神情大变，现出紧张之色。南陇脸上阴晴不定一会儿后，强笑的说道：\n\n“韩道友年纪轻轻。何必和我等两个寿元将尽之人，争抢这两粒丹药。以道友短短时间就进阶元婴期地资质，以后进入无上大道哪还不是易如反掌。”年纪轻轻和想要分的丹药，根本是两码事情。能有机缘就在眼前，韩某自然也要全力争取一下了。在下可以放弃其他所有宝物，只要这两粒灵丹。说实话，普通的古宝，韩某可并不缺少。”韩立神色淡淡。轻声的说道。\n\n“韩兄说笑了。这灵丹我二人怎可能会随手放弃。要不这样吧。只要韩兄肯放弃灵丹，其余的宝物。我们可以让韩兄再优先挑取一件。剩下的东西，我们再平分了去。这总可以了吧。南陇兄，你说呢？”鲁姓老者见韩立似乎势在必得的样子，心中一急下，咬牙说出如此的话来。\n\n南陇侯闻听此言，眉头紧皱，但随即苦笑起来：“只要肯放弃这些灵丹，可以让韩道友先挑选两件宝物。”\n\n说出这番话地南陇侯，面上不舍之色一闪而过。毕竟先前经过慕兰草原一行。他的古宝几乎都在被鬼灵门一干人围攻中。毁坏殆尽。对这些眼前的这些即将到手的古宝，自然大为的不舍。不过若是为了古灵丹的话。孰轻孰重，他可也分的很清楚。\n\n这时韩立神色一动。露出一丝犹豫之色，似乎对此建议有些动心起来。\n\n鲁姓老者见此，急忙有趁热打铁的又劝说道：\n\n“道友地寿元还有如此之多。以后有的是时间寻找灵丹。相比之下，倒是古宝对如今地道友更重要一些。毕竟道友以后经历的争斗之事，肯定会有许多。现在多出一件古宝，说不定就能在以后救得道友一命呢。”老者为了说服韩立放弃灵丹，也算是苦口婆心了。\n\n韩立不禁轻笑起来。\n\n“看来韩某若不放弃这些灵丹，还不真不好分配这些宝物了。好吧。看在两位道友如此诚心的份上。在下可以答应不要这两粒古灵丹。韩某也无须挑走两件古宝。除了这面镜子外，将这个玉盒中的炼宝之法和这些材灵料都给我即可了。在下对炼器，可一向颇感兴趣的。”韩立伸手往地上虚空一抓，那面紫色镜子凭空飞射到了手中，不慌不忙的说道。\n\n“没问题，就依韩兄所言。”南陇侯二人先是一呆，但略一交换眼色后，就一口答应了下来。\n\n他们虽然对韩立不拿古宝，而要这些东西有些疑惑。但现在为了古灵丹，这些事情也懒得再细琢磨了。\n\n韩立听到二人的答复，神色如常的点下头，手中光华一闪，紫色古镜不见了踪影。随后大袖又向地上的那些材料和玉盒轻轻一拂。\n\n一片青霞闪过后，那一大堆材料和玉盒，同时不见了踪影。"
    },
    {
        "title": "第八百二十章血咒之门",
        "content": "见到韩立举动，南陇侯和老者也不客气的一人将一只药瓶，小心的收进了自己储物袋中。\n\n然后三人的目光，自然落在了剩下的两件古宝上。如今是两件宝物，三个人，可的确有些不好分了。\n\n就在南陇侯二人有些迟疑之际，韩立眨了呀眼睛，突然轻笑了起来。\n\n“这样吧。我也不缺什么古宝。两位道友身上若带了足够多的灵石，这两件古宝，两位道友尽管拿去。只要付我等价的灵石即可。”韩立慢悠悠的说道。\n\n“韩道友如此谦让，我二人就恭敬不如从命了。灵石老夫倒是带了许多来。”鲁姓老者听了此言，当即露出喜色，一口答应了下来。毕竟古宝这东西，在天南修仙界根本是有价无市的东西。\n\n南陇侯本身更是缺乏古宝，自然也满脸是笑的同意了韩立建议。\n\n于是在这二人勉强将身上灵石搜刮的差不多时，总算凑足够多的数量，交给了韩立。\n\n如此一来，双方倒也算得上皆大欢喜了。\n\n韩立看到南陇侯二人将剩余两件古宝收起后，就仿佛漫不经心的随手一招，将那被南陇侯丢掷一旁的青蚕袍，吸到手上。然后大摇大摆的收了起来。\n\n南陇侯二人见此，虽然一怔。但韩立刚将两件古宝让与他们。他们倒也不好就此小事，说些什么。\n\n此袍虽然稀有。但实际用途却并不太大，也就任由韩立捡起了此袍。\n\n三人瓜分完了宝物后，仍有些贪心的将熔岩湖旁边地灵草，也摘了去。一人都分到了数株。\n\n这些灵草能在此地生存，自然不是普通之物，是一种火属性灵草“金阳芝”。是炼制火属性灵丹的顶阶材料。\n\n在确定此处再也没有其它可以引起他们注意的东西后，三人又聚集到石台前，商量起下面的事情。\n\n“既然拿到了宝物，韩某就不准备继续呆在内谷了，打算就此按原路返回，直接回到外谷去。两位道友不如一起回去。”韩立不慌不忙的先说道。\n\n“韩道友莫说笑了。我和鲁兄号好不容易进入内谷，自然不会如此返回的。倒是韩兄，为何如此心急出谷？”南陇侯嘿嘿一笑。口中问道。\n\n“没什么。只是韩某已经有所收获，就不打算再冒风险了。以后修仙之路还长久地很。在下可没有兴趣在如此危险的地方多待下去。”韩立却随意的回道。\n\n“呵呵！想不到韩道友深知保身之道。可惜我二人不能和道友一路了。韩道友可以独自先出谷去。”鲁姓老者笑眯眯的说道。\n\n“独自走？可在下若是将两仪环带走了。两位道友如何应付通道中的北极元光。”韩立脸上露出一丝古怪，缓缓的问道。\n\n“这一点，我二人早就考虑好了。韩兄尽管放心！那苍坤上人在内谷早就寻到了一处传送阵，可以直接传回外谷去。不过到那里略有些路程，还不如由原路返回来的快。否则，本侯就直接告诉道友了。”南陇侯胸有成竹，毫不迟疑的回道。\n\n韩立不禁一怔，但随即神色如常地点点头：\n\n“原来如此。那韩某就此和两位道友告辞了。希望两位。还能大有所获。”“多承韩道友吉言了！”\n\n“陆某就不送道友了。”\n\n南陇侯和鲁姓老者一见韩立真的告辞离去，连忙心中均喜的说道。\n\n韩立微微一笑，最后若有若无的瞅了那具晶莹的骨骸一眼。人就化为一道青虹向出口飞射而去，转眼间就不见了踪影、\n\n原本一直笑眯眯的老者，一见韩立所化遁光出了此地，脸上的笑容一敛消褪。而南陇侯却面无表情的一拍腰间灵兽袋，数只金黄小鸟从袋中飞射而出。\n\n正是他驯养的灵禽“千里鹂”\n\n大袖冲着出口处一拂，几只千里鹂化为几团金光激射飞出，同样飞入了通道中。一闪不见了。\n\n然后南陇侯轻轻闭上双目。似乎在感应着什么。\n\n鲁卫英见此，眉梢微微一挑。就平静地待在一旁，一语不发起来。\n\n不知过了多久。南陇侯眼皮轻轻动了下，然后缓缓睁开了双目。\n\n“那人的确已走了。最起码不在这附近。千里鹂搜查过了方圆十里的地方，并没有他地踪迹。”南陇侯镇定的说道。\n\n“你不是说过，这人的神识非常强大，会不会用隐匿之法瞒过了你的搜查。”鲁姓老者却眉头轻皱，提出了疑问。\n\n“放心。他若是真隐匿在附近没走的话。决无法瞒过本人的。至于其中的原因，本侯就不向鲁兄细说了。”南陇侯一摸下巴，露一出丝诡异地说道。\n\n将南陇侯如此自信地样子，鲁卫英有些将信将疑。不过他略一丝思量下，还是两手一掐诀，向四周打出了几道法决去。\n\n一层白的小型隔音罩，出现在了四周，将他们完全罩在其中。\n\n南陇侯笑了笑，但脸上露出不以为然之色。\n\n“小心些，总是没错地。这位韩道友底细，我等一直都无法看透分毫。明明修为不高，但给我的感觉却是高深莫测。他最后看了一眼骨骸，不知是否看出蹊跷了？”鲁卫英布置完了隔音罩，才放心地说道，只是说道最后一句话时，又有些惊疑起来。\n\n“鲁兄，你太多心了。韩立这小子虽然神通不小，但怎会知道骨骸的秘密。应该只是无疑举动罢了。毕竟这具骨骸的确看起来，有些不同寻常的样子。”南陇侯摇摇头，说道。\n\n“不管是否真看出异常来。但他不想和我们待在一起是真的。也许他觉得自己神通足够，一个人也能在内谷中探宝吧！”老者想了想后，又若有所思的说道。\n\n“好了！只要这小子不来妨碍我们，管他是真出谷还是假出谷。我们只提高下警惕就是了。倒是时候不早了，我们也抓紧行动。””\n\n“照苍坤上人遗书所说，这些古修骨骸正是破除那扇血咒之门的钥匙。此门既然用如此厉害禁制封印住，可见里面的东西非同小可了。上古时期，血咒之门一般都是用在存放重宝的地方。这具古修遗骸变成了透明之色，正是施展过此咒的标志。当年苍坤上人之难而退。正好便宜了我等了。”南陇侯叹息的说道。\n\n不错。相比血咒之门后的重宝，我们现在得到的宝物，应该不值一提才是。好了，我们也出发吧。那扇血咒之门虽然离此不远。但我们还是及早将宝物取回才好的。”鲁姓老者沉吟了一下后，说道。\n\n“鲁兄所说有理，我们也出发吧。本侯对血咒之门后的东西，也期待的很啊。要不是当年苍坤上人，凑巧在血咒之门附近又发现了这具古修遗骸，我们可拿那门毫无办法的。这位当年往门下下咒之人，竟然没有离开血咒之门多远，就在此坐化掉了。这倒有些古怪的。看来当年这位古修，肯定另有一番故事的。”\n\n“什么故事不故事的。对这些老夫根本不感兴趣。南陇兄，走吧。”\n\n不久后，从巨峰下的山洞中飞射出两道遁光，越过巨峰直奔某个不知名的地方而去。\n\n这时韩立并没有留在附近，早已飞在了往回而返的路上。\n\n如今已百里之外，而且韩立脑中银月正问着什么。\n\n“主人。你真的就此离开了。那二人分明有些事情瞒着主人的。那具骨骸似乎也有些问题的。”银月不解的声音传来过来。\n\n“此事我当然知道。多半牵扯到其他什么宝物吧。虽然我也有些动心。但是我现在更关心的，还是灵烛果的事情。除了此物，谷中还有什么宝物，对我更有用处。已经落后鬼灵门如此长时间，不管南陇侯二人有什么图谋，我都不想再插手下去。”韩立一边按原路飞遁着，一边淡淡的说道。\n\n“原来如此。相比灵烛果，这坠魔谷的确没有其他对主人价值更大的宝物了。不过，主人最后突然拿起那件青蚕袍，倒底是何用意。小婢并未觉得主人，真是贪图此物。”银月又好奇的问起了另外一事。\n\n“嘿嘿！这件事，也可算是那两个老家伙有眼无珠了。”韩立闻听此言，却嘴角一翘，有些讥讽的说道。\n\n“主人，这话是什么意思？”银月有些疑惑起来。\n\n韩立没有马上回答，而是蓦然一伸手往储物袋中一拍。\n\n青色灵光一闪，那件轻蚕袍就出现在了韩立手中。\n\n“兹啦”一声，韩立两手如钩，竟将青蚕袍沿着一边角，轻易的撕了开来。\n\n咦”银月诧异起来。\n\n因为韩立从青袍的夹缝中，竟然取出了一小块非布非绢的东西。上面竟用最原始的方法，用碳笔勾出的一些粗粗细细的简陋线条。韩立将破损的青袍一收，单手拿着那块薄薄柔软的东西，眼睛微眯的细看了起来。\n\n“这是一块地图。而且好像是坠魔谷的地图。”韩立凝望此物的同时，银月自然同样看的清清楚楚，大门她只看了数眼，就情不自禁的惊呼起来。\n\n韩立没有言语，但盯着地图上某个显眼的粗大标记，双目不禁微眯了起来."
    },
    {
        "title": "第八百二十一章水潭与血咒之门",
        "content": "不用银月出声提醒。韩立也看出了地图的大概轮廓。的确和坠魔谷地形一模一样。\n\n但是此图其余地方画得粗糙之极。唯有在作出标记之处。变得详尽起来。\n\n不但画出了标记的所处内谷地段。而且连附近的地势都标注的清清楚楚。\n\n韩立稍一计算标记所在和自己现在所处位置。相距非常之远。并且还不知途中会遇到何种奇险。\n\n韩立略沉吟了一下。就摇摇头将此图收了起来、\n\n明知此图标记处。肯定包含什么重大秘密。但在没有搞定灵烛果的事情前。韩立是不打算在另起什么事端。最后是否还去一探。自然等灵烛果到手后再说了。\n\n银月似乎猜出了韩立想法。并未开口再说什么。倒是韩立又一翻手。将新的的那个玉盒取出。顺手塞进了背后的竹筒内。淡然的对大衍神君说道；\n\n“这七焰扇所需材料有不少早已灭绝。或者根本难以寻到的。但以前辈的天纵之材说不定可以找到替代之物的。若是能在如今的修仙界。真能仿制出通灵之宝出来。晚辈对前辈是真佩服的五体投地了。”\n\n“小子。你当老夫是白痴不成。我虽然对通灵之宝很感兴趣。但为什么无缘无故的替你研究炼制之法。难道就因为你一句轻飘飘的佩服话语？”大衍神君沉默了一会儿。就冷笑的回道。\n\n“通灵之宝哪是如此好仿制的。前辈天纵之才。虽然是韩某生平仅见。但能否研究出来仿制之法来。晚辈其实并没有多少信心。不过。若是前辈真的能做到此事。在下可以在力所能及范围内。答应前辈任意一个要求作为报酬。前辈意下如何？”韩立并未露出异色。反而冷静地说道。\n\n听到韩立此言。大衍神君又沉寂了片刻。然后才冷哼一声后。自傲的说道：\n\n“通天灵宝。老夫早年在一处古修遗址得到过一些资料。才知道此种逆天宝物存在的。对这些连上古修士都敬畏异常的宝物。老夫自然很好奇。从此就多加留意此种宝物。可惜有关通天灵宝信息实在少得很。一直都没有什么收获。如今老夫变成这般人不人、鬼不鬼的模样。甚至还有区区数十年的时间就魂飞魄散。倒也不想让自己留有遗憾而去的。所以明知你使用的是激将之法。老夫也接受了。况且只不过是找寻一些替代地材料。又不是重新研制出通灵之宝炼制方法。这有何难的？到时候别忘答应我一个要求就是了。”\n\n“好。那就如此说定了。”韩立洒然一笑。笑眯眯的说定了此事。\n\n有如此一个连大衍决都能创立出来的奇人在此。韩立自然不会浪费地。\n\n他手中虽然已经有了虚天鼎这件通天灵宝。但离打开使用还不知是何年之事。何况。像通天灵宝这种逆天级的宝物。自然是越过越好了。\n\n下边。大衍神君的声音全无。估计已经在打开了玉盒。在研究其中的炼制之法了。\n\n韩立则周身灵光更盛。速度顿时快了几分的向前遁去。座紫纹蝎巢穴所在山头时。南陇侯和鲁姓老者却走在一处陌生的地下通道中。此处奇黑无比。四处潮湿。以二人的修为。也只能看到数丈内的东西。\n\n“南陇兄。真想不到。在这种遍布熔岩地地方。竟然还有如此阴潮的地方。我对那血咒之门的事情。如今倒有了七八分相信了。”鲁卫英跟在南陇侯身后丈许处走着。缓缓说道。\n\n“鲁兄原来是一直将信将疑！道友也知道。有关血咒之门的事情。就是当初本侯和姓云贼子一齐找到苍坤上人遗书时。都没有提及此事。否则。鬼灵门的人绝不会放过此地的。血咒之门可是本侯先人代代口传的秘事。”南陇侯微然一笑地回道。\n\n“不过。若非开启血咒之门需要两名元婴修士之力。南陇兄恐怕也未必会拉上鲁某吧。”鲁姓老者眼珠微转。忽然一笑的说道。\n\n“鲁兄说笑了。我和道友相交如此多年。有这等好处。自然要叫上鲁兄了。要不。怎么一直将此事瞒着那姓韩小子。”南陇侯打个哈哈。含糊的应付了过去。\n\n“那鲁某多谢南陇兄美意了。”鲁姓老者略微试探后。马上识趣的也不提此事。了。\n\n在这种只有两人探宝的情况下。稍微点醒下对方地就好。好让南陇侯知道他对其存有一定戒备。可别中途做出什么过河拆桥事情。他可不像糊里糊涂的在这种地方。和对方撕破了脸皮。再大战一场。\n\n南陇侯同样知道老者的用意。表面神色如常。但心中却冷笑一声。\n\n二人在沉默中。前进了一小段路。前方传来了微弱的亮光。二人同时一喜。立刻加快了脚步。走进了一座不小的钟乳洞窟中。\n\n此洞窟三十余丈宽广。洞顶地上。遍布数尺大小的圆锥状钟乳岩。四壁白光闪闪。但最惹人注意的。却是在洞窟中心处。有一口十余丈大小地碧绿水潭。\n\n水潭除了潭水稍微翠绿了些。看起来并无任何异常。\n\n“血咒之门真地在此地？”鲁姓老者四下打量了一遍。并未发现有何禁制存在。终于忍不住的问道了。\n\n看着刚才还口口声声说有七八分相信。如今就质疑起来地老者。南陇侯斜瞅了一眼。脸上露出了似笑非笑的神色。\n\n是这里。不会错的！但血咒之门如此紧要的地方。自然被苍坤上人离开时用禁制重新掩去了。只要将禁制扯去即可。”南陇侯不慌不忙的回道。目光一转之下落到了洞窟中间地水潭上。\n\n鲁姓老者怔了下。有些恍然的同样打量起了水潭。\n\n这时南陇侯大袖一甩。一根蓝色的小旗从袖口中飞射而出。然后“噗”的一声。小旗直接没入了水潭中不见了踪影。\n\n然后就见南陇侯两手一掐诀。口中念念有词起来。\n\n只见原本平静的水潭表面。忽然间水波荡漾。潭水慢慢旋转起来。并且越来越快。渐渐形成了一个巨大的漩涡。而在漩涡中心处。隐隐有嗡鸣之声传来。\n\n“分水旗？没想到南陇兄竟然还有这么珍稀的宝物。”鲁姓老者见到此幕。有些惊讶起来。\n\n“没什么。此旗除了分开水面外。并没有多大的用途。”南陇侯却摇摇头。淡淡地说道。\n\n随后他口中一声低喝。两手一扬。又两道法决打入漩涡之中。\n\n潭水一下高涨数丈的猛然分开。一条通道出现在了眼前。\n\n南陇侯二话不说。纵身化身为一道金光直接飞入而下。\n\n鲁卫英略微犹豫一下。也化为白虹。紧跟了进去。\n\n片刻后。鲁姓老者脸色有些发白起来。\n\n这水潭很深。不。应该说非常深。\n\n他足足往下飞行了二三百丈距离。竟然还没有到底的样子。这让遁光中的他。抬首望了望化为一个小光点地潭口。心里有些嘀咕了起来。并隐隐有这种压抑的感觉。\n\n好在在飞行了百余丈后。终于见到下方的南陇侯猛然间遁光一闪的缓缓落下。终于到了水潭底部。\n\n老者莫名的心中一松。同样将遁光一收。轻飘而下。\n\n潭底足有十几丈大。呈圆形。似乎比潭口还大一些的样子。而地面湿漉漉的。铺着巨大的青石地板。显得光滑异常。\n\n中间地青石地面上。插着那杆分水旗。深入地面半截。但旗面上散发着篮的灵光。\n\n四周都是碧绿异常的高大水幕。直通潭口巍巍高耸。\n\n“这血咒之门。若藏在这里。倒还真是隐秘异常。普通人。任谁也不会深入水底数百丈的吧。不过。当初苍坤上人如何知道此地的。这倒有些奇怪了。”鲁姓老者打量了附近一遍后。眉头一皱的说道。\n\n“这个……。大概是苍坤上人神识过人。直接将分神深入潭底。探测到的吧。”南陇侯不禁一愣。有些不太肯定地说道。从未想过此事的他。心中也有一点惊疑起来。\n\n“可能如此吧！”老者摸了摸下巴。目光闪动几下。\n\n南陇侯略沉吟一会儿。就摇了摇头。将心中的这疑虑抛置了脑后。蓦然一拍腰间储物袋。\n\n一道白光从袋口中飞出。那个当初在内谷入口处使用过的白色玉佩。被祭到了半空中。滴溜溜的旋转不停。\n\n南陇侯两手掐诀。一道道颜色各异地法决不停的打出。往玉佩上飞射而去。转眼间。就被玉佩吸纳的干净。\n\n随后白光耀目。玉佩蓦然面朝一面水幕停止了转动。并发出了凤鸣般的清音。\n\n南陇侯一言不发的一抬手。冲玉佩用力一点指。\n\n玉佩一颤之下。大片白霞顿时从玉佩表面喷射而出。向前方席卷而去。\n\n诡异的一幕出现了。\n\n白色光霞所过之处。水幕如同破裂的画卷一般扭曲撕裂开来。在霞光粉碎消失。\n\n取而代之地。一面高约三丈地拱形石门。闪烁着血色红光的浮现而出。\n\n石门表面雕有一个巨大地独角鬼头。几乎占了石门表面大半面积。栩栩如生。狰狞凶恶。“这就是血咒之门？”鲁姓老者眼角抽蓄一下。喃喃的说道。\n\n不知为何。一看到此门。他突然有些心惊肉跳。心中大感不安起来。\n\n今天就这一章了。另外还有个事情给大家说下。结合现在的码字状态和更新新情况。我想了想。以后更新就三天五更的固定下来。三天码出五章来。这样更新规律就可以稳定一些了。还可以持续保持良好的码字状态。文章质量也不会下降的。以后三天一次的只更一章情况。我就不另行通知。大家心里有数就可以了。若是还有什么不同变化。咱会给大家提前通知一下的。"
    },
    {
        "title": "第八百二十二章灵缈园",
        "content": "“不错，的确是此门)”南陇侯望着这扇不大的石门，面露思量之色，但最后长出一口气的说道。\n\n“这门上血气好像魔性太浓了些。不会有什么问题吧？”鲁卫英看了一会儿，有些不放心的问道。\n\n此门是上古修士，用全身精血所封印。自然有异于普通禁制，这是很正常之事。怎么，鲁兄现在想打退堂鼓。”南陇侯目光一转，淡淡说道。\n\n“退堂鼓？都已到了此处，鲁某怎会做这种蠢事。不过为了以防万一。是不是该谨慎一些。”老者摇摇头，凝重的说道。\n\n“鲁兄如此一说，倒也不是没有道理。此门的确给人一种不舒服的感觉。这样吧，我们先在门外布置下几层禁制。这样万一有了什么不妥，退路也无忧的。”南陇侯想了想，神色一缓的说道。\n\n“好，如此最好了。就依道友所言。”鲁卫英毫不犹豫的点头，欣然同意了下来。\n\n于是南陇侯和老者从身上取出几套布阵器具，开始在水潭底部设置起法阵来。\n\n但就在南陇侯二人准备解禁血咒之门的时候，在内谷另一处，一座遍布黝黑山石的巨山中，一行几人正慢慢的向山顶而行。\n\n为首的是一惊面色阴厉的中年修士，旁边则是一位青衫老者，竟是鬼灵门门主和魏无涯二人。\n\n那王天古则落后二人身后丈许处。\n\n在他们三人身后。另有四名结丹期鬼灵门修弟子紧随着。\n\n“这鬼地方还真邪门。如此偏远地方竟然上百里都设下了禁空禁制。连离地数丈远飞行都不能。”王天古望了望头顶出不远地血红色云霞。忽然喃喃地低语一声。\n\n“越是这样。越说明我们找对了地方。若我是上古修士也会将紧要之地设在如此地方。毕竟有这等禁制存在后。想必也没有几名修士。愿意徒步走上一两日到此来地。”鬼灵门之主神色不变。平静地回道。\n\n“费了这么多心思。希望我们这次没有找错地方吧。这一路上。我们已经折损了三名弟子了。”王天古露出几分无奈地样子。\n\n鬼灵门之主听了这话。嘿嘿一笑。并未回答什么。\n\n但这时。魏无涯望了望峰顶处。面无表情地说道。\n\n“我们进入内谷后。也已经走了三日两夜。应该也差不多到了吧。不要告诉我。还要再走上数日！”\n\n“魏道友放心。翻过了此山，就到那地方了。不用过于心急！此事若是成了，我们鬼灵门固然可以成为魔道第一大宗，魏道友突破化神期。也是指日可待的事情。”鬼灵门门主对魏无涯不敢怠慢，神色一缓后说道。\n\n“哼！说实话，我对灵缈园的传说并不相信。多半是那些上古修士以讹传讹的谣言而已。若真有这么一处位于灵界和我们人界交界处的空间，早应该被其他修士找到了，还能保持至今。”魏无涯沉默了片刻。有些讥讽地说出了这么一句话来。\n\n“魏兄既然不信，当初为何一口答应本门地邀请。”鬼灵门门主并未露出异色，反而颇感兴趣的反问一句。\n\n“王道友都如此郑重其事，几乎将门中一半精锐尽数带出，自然对坠魔谷此行真有一定把握才是。想必道友要找的，即使不是灵缈园，也应该是一处上古修士的密地。老夫既然知道了此事，自然要掺上一脚了。你们借助老夫名声来镇住其他入谷修士，老夫则分上一些宝物。应该不过份吧。”魏无涯想都没想。不客气的说道。\n\n“哈哈！魏兄倒也快人快语。不过，魏道友有一件事料错了。本宗花费了如此大心血。正是冲那灵缈园而去的。这灵缈园可不是什么虚假之物，而是确有此地。整个坠魔谷。其实就是上古修士为了专门看守灵缈园而修建的。我们只要翻过此山，再过数个时辰就可以亲眼得以得见了。到时开启此处空间，还要靠魏道友多出力了。”鬼灵门门主一阵大笑，面露一丝狂意的说道。\n\n魏无涯闻言有些意外，脸上露出一丝动容之色。\n\n“听王门主话里的意思，似乎手里已经握有了灵缈园存在地证据了。”\n\n“不错，本宗的确有七八成把握，可以确认灵缈园的存在。至于是何证据，等到了那里，魏道友自然就知道了。”黑袍中年人一说完这话，脸上露出了神秘之色。\n\n此人倒是枭雄本色，自身只是元婴初期修为，但面对魏无涯这位元婴后期大修士，竟毫无不安之色。\n\n魏无涯点点头，脸上神色回复如初，但心中却不禁冷笑一声。\n\n就算眼前的鬼灵门之主说的天花乱坠，没有亲眼见到灵缈园地踪迹，他是绝不会相信半分的。\n\n当然，这些腹诽之言魏无涯不会直接说出口的，而是淡然一笑后，话题一转，忽然提及了另外一件事。\n\n“贵门的钟长老一入谷后，就和我等分开来行事。如今已过这般长时间也不见会和。王门主能否告知钟道友的下落？总不会和其他修士一样，贵门让这么一位元婴中长老，在坠魔谷中闲逛吧？“魏兄说笑了。不瞒道友，钟长老其实去谷中另一处密地，寻找另一宗宝物去了。当然此宝虽然珍稀，但肯定无法和灵缈园相提并论了。”鬼灵门门主似乎毫不在意此问，轻描淡写的回道。\n\n听对方如此坦然地承认。魏无涯干笑两声，倒也不好继续追问下去。一行人等重新沉寂下来，继续向山头闷声走去。\n\n在一片坑坑洼洼乱石堆中，六七名鬼灵门弟子正分散在各处，不停的在一些巨石之下，四处寻觅着什么。而鬼灵门的钟姓老者漂浮在这片石堆地中心处，一动不动。\n\n虽然他地神识可以轻易罩住数十里里之广的荒野之地中，但是要想找出一些特定地标记出来，却是心有力不足。\n\n所以此位即使心里大感不耐，但也只有依靠门下这些弟子。大海捞针般的慢慢搜索了。\n\n内谷某处大峡谷出口处。遍布五色霞光地峡谷中突然传来雷鸣般的轰隆隆之声，接着霞光大放，一阵电闪雷鸣后，忽然间从谷中冲出来一群修士。\n\n为首地是名老道和一位绿袍老者，二人虽然看起来没有任何损伤，但形象颇为地狼狈，一副灰头灰脸的模样。\n\n正是天晶真人和御灵宗的大长老东门图。两人他们身后的其他五名绿袍修士同样衣衫破烂，面色苍白，似乎吃了一些苦头的样子。倒是那两只恶鬼傀儡。仍然和原来一模一样，没有任何的变化。\n\n“总算冲破禁制进入内谷了。想不到天晶道友的两具傀儡如此厉害，几乎和初期顶阶修士差不了多少了。真是令人羡慕啊！”东门图冲出谷口数十丈远后才停下了遁光，回头看了看身后的峡谷，又瞅了一眼那两只面目狰狞的恶鬼傀儡。目露异色地说道。\n\n“傀儡就是傀儡，再怎么厉害又如何能和东门兄的这几位手下相比。他们五人各修行五行功法中的一种，联手起来，恐怕和元婴后期修士也能抗衡一时吧。”天晶真人显然对东门图戒心不小，一出山谷后故意落后一些，若有若无的来开了和他的距离。而两名机关傀儡此时各自一闪，站到了老道地身后。\n\n看到此幕，东门图先脸色一沉，但随即叹了口气。苦笑了起来。\n\n“天晶道友还真对在下够小心的。在下原以为经过这两日的协力破阵，道友应该对在下应该没有什么偏见才是。道友不如再考虑一下联手之事。我二人合力寻宝的话。可比单打独斗稳妥的多了。”\n\n“东门兄说的哪里话！贫道可对道友没有什么偏见，只是贫道还是喜欢独来独往。联手之事。还是不要提了。现在我二人既然都已进入了内谷。贫道这就告辞了”天晶真人打了个哈哈，若无其事的一口回绝道，施了一礼后，目光就谨慎的盯着对方脸孔，没有挪开分毫。\n\n东门图见此情形，眉头皱了下，随即展颜一笑起来。\n\n“既然天晶道友真不愿和在下一起。老夫自然不会再勉强的。那我二人就此分手吧。希望道兄大有所获啊！”他神色如常地轻笑道。\n\n嘿嘿！那贫道就多些东门兄吉言了。”天晶真人一听此言，面上神色顿时一松，神色平和地说道。然后老道带着两只傀儡，稍微辨认了下方向后，立刻不紧不慢的离开了。望着天晶真人渐渐远去地背影，绿袍老者的面孔却蓦然阴沉了下来。\n\n“这个老鬼，真是够谨慎地。和他处了两天，竟然一丝破绽没漏。否则，若在内谷探宝中再多出这两只傀儡的话，老夫就更安全了一些。”东门图仿佛不太甘心的长叹了一口气，四下瞅了瞅后，就一拍腰间的灵兽袋。\n\n“嗖”的一僧，一只银光闪闪的巨大蝙蝠从袋口飞出，落在了东门图的面前。\n\n他一扬手，一颗乌黑的药丸弹射而出。银色巨幅在半空中一口将药丸吞进了腹中，然后一个盘旋，蓦然向另一方向飞射而去。\n\n东门图见到此幕，急忙一招呼身后五名修士，带头化为一道绿光飞了过去。五名御灵宗修士，紧随而去。转眼间，峡谷口处人迹全无了。"
    },
    {
        "title": "第八百二十三章血咒解禁",
        "content": "“怎么样？鲁兄也布置的差不多了吧。有这几座法阵将此处彻底罩住，就算就天大麻烦，也能应付一二了。况且，十有我们是在白浪费时间而已。”南陇侯将手中的最后一杆法旗插进水潭底部的一角后，两手一拍的苦笑道。\n\n“嘿嘿！老夫宁愿多浪费些时间，也不愿出什么意外。若是此门后面真是上古修士的秘宝藏匿处，那自然最好不过。如若不是的话，做了些准备总比不做的好。老夫虽对宝物眼热的很，但对这条老命却更加看重的。”鲁卫英微然一笑，不在意的说道。\n\n南陇侯听了这话，摇摇头就不说什么了。\n\n此时老者将手中最后一件阵盘摆好，并激发了禁制，一层白色霞光若有若无的浮现在了四周。\n\n老者满意的点点头，这才转过身来重新面对闪着血光的石门。\n\n南陇侯早等的有些不耐烦了，见老者布置完毕，立刻不客气的猛然将腰间的一只储物摘下，往空中翻转一抛。\n\n顿时一片白色霞光席卷而出，地面上多出了那晶莹剔透的古修骨骸。\n\n“这血咒之门也够邪门的。破解此门的禁制，竟然还需要下咒之人的精元或血肉才能解除。血肉肯定无法找到了。但是这具坐化的古修遗骸中，应该还有一些修士精元才是。”南陇侯沉声说道，一张口，喷出了那口金黄色飞剑。\n\n随后他伸手冲地上虚空一抓，那具骨骸顿时凭空漂浮而起，升到了地面五六丈高的地方。\n\n南陇侯手指一弹，顿时一道白色法决，击到了胸口前停止不动的小剑上。\n\n嗡鸣一声后，小剑一阵的轻颤。剑尖处突然爆发出刺目的剑芒。\n\n金灿灿地。耀目异常！\n\n随后这点剑芒越来越亮。将化为了一团金色芒球。\n\n片刻后。剑光所化光团瞬间脱离小剑激射而出。全都打在了浮在空中地骨骸上。景色芒团以下爆裂了开来。\n\n无数犀利异常地剑气交叉纵横。一下将整具骨骸都淹没进了其中。刹那间后。大小差不多地骨粉。从剑芒中如沙砾般飘落而下。\n\n南陇侯目中精光一闪。袖袍一甩。一片金色霞光从袖中蜂拥而出。正好就将那些半透明地骨沙。一粒不剩地席卷在其内。\n\n空中地金色剑芒。这时行消退了下去。\n\n看看被金色霞光卷成了一团的晶莹骨粉，南陇侯暗自点了点头。然后扭首瞅了一眼旁边的鲁卫英。\n\n老者见此，自然知道南陇侯的用意。当即不客气的双手一搓，那杆白的法旗就出现在两手间中。\n\n轻轻一抖，法旗附近一股飓风凭空浮现。\n\n这时南陇侯盘膝而坐，两手掐诀。口中发出低沉的咒语声。然后各色法决从手中一道道飞出，全都打在了包裹骨粉地金霞上。\n\n金色霞光被这些法决一催，裹着里面的骨粉缓缓翻滚旋转起来。\n\n这些半透明的粉末在霞光中泛起各色的灵光，闪烁不定，显得艳丽异常。\n\n这时，一旁的鲁姓老者试探的攻击了下石门。\n\n他没有慌张动用手中的法法旗攻击。而是随意的单手一抬，红光一闪后，数颗拳头大火球一连串的射向了石门。\n\n“噗噗”几声轻微地闷响。\n\n火球刚一靠近石门，上面血光狂闪几下后，突然活了过来。大片的赤芒往中间一聚，一阵交织凝聚，化为一个和石门雕刻鬼头一模一样的巨大鬼脸，足有丈许之大。\n\n鬼脸一口将几枚火球吞进了大口中，闪了几闪。立刻溃散不见。石门竟回复了原。\n\n看到这一幕。鲁姓老者心里一惊。但犹豫一下后，又将手中法旗冲着石门一指。\n\n旗上已经浮现的那股飓风。马上化为一条风龙，呼啸着攻击着石门。\n\n鬼脸再次浮现。同样大嘴一张后，大片红光从口中喷出，一下将那风龙卷入了血光中，被收进了鬼口中。然后鬼脸在老者惊怒交加间，再次的消失。\n\n鲁姓老者和南陇侯互望一眼后，不禁面面相觑起来了。\n\n“这血咒之门，果然有些古怪。还是老老实实按照苍坤上人的破解之法，解除此门吧。”南陇侯叹了一口气，缓缓说道。\n\n鲁卫英听了这话，摸了摸下巴，也只能点点头而已。\n\n虽然他还有更厉害地攻击手段，但这石门上的鬼脸实在有些邪门。他可不愿弄巧承诺的搞砸了此事。以苍坤上人昔年偌大的名声，想必找出的破解之道有较大把握才是。\n\n“去！”南陇侯这时一声低喝，冲半空中的霞光一点指。\n\n霞光金色大放，嗡鸣一声后，毫不迟疑的向石门卷了过去。\n\n血光闪动，那只鬼脸再次从门上浮现了出来。只是这一次，鬼脸方面无表情的和金霞才一照面，掺杂在霞光中的骨粉突然化为米粒大小白色光点，拼命地向鬼脸粘附而去。\n\n而鬼脸一接触这些光点，蓦然冒出了一股股灰白色雾气，鬼脸瞬间溶解了开来。片刻后，整个石门都被笼罩在灰雾之中。\n\n雾气中鬼哭凄厉之声大起，血光闪动不已。随后一条条粗大地血色触手，一下从雾气中冲出，拼命的抽打着青石地面，仿佛整个石门都活过来一样。但转眼间这些触手被灰雾一罩后，立刻一根根地融化溃散开来。\n\n“就是现在。动手！”南陇侯一见石门上的情形，毫不犹豫地大声叫道。\n\n随后他一点身前金剑，两手一掐诀，全身灵力通过法决灌注到了飞剑中。\n\n金色飞剑瞬间化为一道刺目金虹，破空射去。\n\n一侧的老者则脸色阴沉，同样将大半灵力往旗上注入，手中法旗直接抛了出去。\n\n白光闪动后，此旗一下化为数只风龙。气势汹汹的再次扑向石门。\n\n转眼间。金虹和风龙先后扎进了灰雾中。\n\n一声惊天动地的巨响从雾中传出。金芒、血光、飓风同时在雾中交织到一起，然后混为一团后的爆裂开来。\n\n一阵狂风后，石门顿时清晰可见起来，灰白色的雾气一下被爆炸驱散地干干净净。南陇侯见此，双目一眯。\n\n石门上血光全无，仿若禁制全消地样子。\n\n目光略微转动一下，南陇侯又瞅了一眼插在插入石门表面半截的金色小剑。\n\n神识一动之下，小剑突然从石门上飞射而出，化为数尺长金虹。对准石门就是纵横交错的乱砍一起。\n\n轰隆隆的一阵杂乱之声传来，在金光大放中，整座石门竟被飞剑砍成了一堆碎石。\n\n一股腥臭之极的气息蓦然传遍了开来。\n\n可是南陇侯和鲁姓老者一看清楚石门的碎屑后，脸色均都大变起来。\n\n这些碎石屑切口处，竟然像人一般，汩汩的流出暗红色的黑血来。而那种腥臭气息，正是从这些黑红之血中传出。\n\n此种情形实在是说不出的诡异！\n\n石门虽然被斩碎了。但是南陇侯二人并未看到什么惊人地东西。因为在石门之后，出现了一条黝黑的阶梯来，往地下延伸而去的样子。\n\n“走！我倒也看看。这血咒之门倒底都有些什么宝物。竟弄的如此神秘兮兮的。”南陇侯望着仿佛直通九幽地下的通道，舔舔嘴唇后，突然冷笑的说道。\n\n随后也没有招呼鲁姓老者，就自顾自的向前大步而去，几步后就进入了通道之中。\n\n鲁姓老者却在原地伫立了片刻。\n\n他望了望地面上冒着黑血的血咒之门地残骸，又瞅了瞅那条暴露在眼皮底下的通道。眉宇间不禁紧锁了起来。\n\n忽然间他长吐了一口气，人一抬腿也走进了通道之中。\n\n有些出乎老者的意外，这条通道非常的短，仅仅深入地下二十余丈后，就到了一间地下大厅中。\n\n大厅不大，只有七八丈宽广。\n\n整间大厅除了一张供桌外，到处空荡荡的，别无它物。\n\n当老者进入此地时，南陇侯正站在大厅中间。怔怔的望着供桌上地几样东西。整个人仿佛在发呆着。\n\n老者有些惊疑的走了过去，同样望去。结果心中顿时一震。\n\n“天元果！我没有看错吧。这就那吃了一颗。就可延寿百年的天元果。那个紫色的灵芝，难道是传闻中补天芝。看此火候应该有了上万年，就是生吃也可以精进数十年苦修的？而这个金光灿灿的竹子，莫非是三大神木中的金雷竹！还有这……”鲁卫英一看清楚供桌上供着的六七种花草后，先是一呆，随后脸露骇然之色的语无伦次起来，他几乎不敢相信眼前看到地一切，情不自禁地向前两步，打算凑近些看看。\n\n“鲁道友，我要是你的话，就不会如此莽撞地。你真以为这些灵药就裸的摆在这里，让我等拿地吗。道友仔细看清楚了四周再说？”就在老者兴奋异常的时候，南陇侯突然冷冷的开口了。\n\n“南陇兄，你这话是什么意思。”老者一听此话，如冷水浇头，神智顿时一清，急忙惊疑的重新打量下四周。\n\n咦！这好像是传闻中小须弥金刚阵。佛宗的法阵，怎会出现在这里。”鲁姓老者终于从四周墙壁上隐现的一些符文，看出了些名堂，大感意外起来。"
    },
    {
        "title": "第八百二十四章小须弥金刚阵",
        "content": "南陇侯虽然声音冷静，但双目盯着供桌上的那几种灵药，满是贪婪之色，恨不得将这些灵药全都抓到手中。\n\n这些灵药无一不是他和老者最需要之物，如今近在咫尺，自然心痒难耐。\n\n而他刚一进入此地看到这些灵药时，几乎想也不想的立刻想将这几种灵药一扫而空，却没料到此地还有一种古怪之极的法阵禁制存在，结果碰了个不小的跟头，不得不老老实实的静等老者而已。\n\n如今一听鲁姓老者叫出了“小须弥金刚阵”的名称，南陇侯精神一振，心中大喜起来。\n\n他对刚才蓦一接触那禁制，就发觉此处法阵大异于以前研究过的诸多法阵，正有些暗自担心。如今老者识得此法阵，这自然大妙了。\n\n“鲁兄，你识得此地的禁制？”南陇侯强压心中的兴奋，期盼的问道。\n\n“昔年老夫曾经得到过一些佛宗的修炼典籍，虽然因为功法属性问题，没有去修炼。但上面记载的一些佛宗法阵禁制，倒也记得一二。这个小须弥金刚阵就是其中最神妙的法阵之一。南陇兄，若是此处禁制真的是此法阵的话。麻烦可不小的。”老者重新将目光落到了供桌之上，眉头开始皱起的说道。\n\n“什么意思。难道此法阵破不了。”南陇侯脸色微变，有些不太相信的样子。\n\n“这个小须弥金刚阵又叫金刚困仙阵。可能是世间少有几种完全依靠蛮力来破除的禁制之一，根本没有其他什么破阵法决而言。要想破掉此法阵，必须时刻用各种攻击来消磨此法阵产生的禁制护罩。并且一刻不停。因为此禁制单论防御力而言，在诸多法阵中也许排不上什么名次。但若论持久力，此法阵在佛宗中可有不灭不休之称。似乎只要禁制没有被完全摧毁，就可以迅速恢复如初。”老者沉吟了一下后，凝重的说道。\n\n随后似乎是为了证实自己所说，路姓老者随手一弹。一颗火球蓦然向数丈远的供桌射去。\n\n“砰”的一声，火球尚未解除供桌，就自行爆裂开来，化为了无有。\n\n一层灵光缭绕地凝厚光罩浮现在了供桌之上。\n\n此光罩金光灿灿。豆粒大小上古佛文。一个个在罩壁上涌现而出。如同一朵朵绽放而开地银花。遍布光罩之上。\n\n南陇侯脸色微沉。此种景象他在先前已看到了一次。所以并未露出吃惊之色。\n\n“咦！这是什么？”一旁地老者却一声惊呼传来。\n\n南陇侯一怔。不禁一扭首看了一眼。\n\n只见鲁卫英正满面吃惊地盯着金罩中地某处。一脸地愕然之色。\n\n南陇侯诧异之下，目中灵光闪动，顺着其目光费力的透过罩壁同样望去。\n\n只见金色光幕中，原本除了几株灵药就空无一物的供桌中心处，蓦然浮现出了一个银的圆钵，有头颅般大小。\n\n此圆钵表面有各种深奥晦涩的符文飘动，周围尚八块淡白色玉符平躺在那里。将簇拥在中间。\n\n而圆钵上空尺许高处，则另有三件小巧东西，漂浮在那里一动不动。\n\n南陇侯凝神细望下才看清楚，竟是一口银色小剑、一件乌黑禅杖和一颗血红圆珠。\n\n这三样东西虽然只有寸许大小，却散发着丝丝的三色灵光，三股灵光交织融合一起，将那供桌上地圆钵罩在了其中。\n\n南陇侯正看的目瞪口呆。\n\n圆钵、玉符及那三件法器，诡异的在供桌上一闪即逝的消失不见。随后四下涌现佛文的金色光罩，也无声无息的消隐而去。\n\n这是怎么回事？先前这光罩浮现时。好像并没有见到这些东西。怎么鲁姓老者随后一击，竟然在供桌上多出了这些东西来？\n\n南陇侯嘴唇紧闭，眼见光罩消失，目光仍然惊疑不定起来。\n\n鲁姓老者自然没有这些疑问，只是面对那新出现的圆钵等物，同样沉吟了下来。\n\n任谁也看的出来，和禁制中新出现的东西相比，那些灵药显然只是陪衬之物。能比这些逆天灵物价值更大地宝物。哪会是什么？\n\n如此的哪怕只是想一想，也让老者砰然心动起来！\n\n原先见到血咒之门时的一些顾忌和不安，顿时抛置了脑后。\n\n“鲁兄，看来我们这次真来对了地方。若是能破解掉这佛宗禁制，我们此行可算没有白来了。”南陇侯自然也有同样的想法，忽然笑着对老者说道。\n\n“不错。没想到，这血咒之门后竟有如此多秘宝。但要破解此禁制，也不是一件容易之事。不多花费些时日并且不亏损些元气，是不可能之事”老者闻言。脸上也挤出一丝笑容。\n\n“嘿嘿！能得到这些宝物。别说是亏损元气。就是再折寿十年，我也心甘情愿。刚才道友说破此法阵。只有蛮力破解一种手段。看来我真有的忙了！事不宜迟，现在就动手吧。到时分开禁制。所有东西我和鲁兄全都平分如何？”南陇侯似乎不想再拖延下去了，盯着老者，直截了当的说道。\n\n“南陇兄如此说了。在下自然从命。”老者自然同样想取出宝物，答应的非常爽快。\n\n南陇侯闻言，脸上露出满意之色。\n\n不过这时，二人却若有若无的拉开了一定距离。并都从对方身上感到了一丝警惕之意。\n\n下面，老者取出那件白色法旗，往空中一抛，然后手结法决的盘膝坐下。南陇侯则袖袍一挥，那口金色飞剑汝蓦然射出。\n\n顿时间，此地飓风大起，剑气从横，金色光罩再次浮现而出。\n\n轰隆隆之声，一时间从地底连绵传来。\n\n在一处山头附近。一道青色长虹从远及近地一掠而过。\n\n在青虹汇总，韩立正闷头赶路着。\n\n此刻他早已掠过了紫纹蝎所在山头，正向当初进入内谷的那个山洞而行。\n\n因为已经走过了一遍此路，韩立颇有些驾轻路熟，遁光速度比来时足足快了数倍有余。\n\n原本要一天多的日程，韩立仅仅花了来时的三分之一时间，就到了此地。\n\n正当他心中估算着，再有一个时辰就可以重新进入山洞时，忽然间一侧的远处。轻微连绵的轰鸣声隐隐约约地传来。\n\n韩立神色一动，遁光略微一顿，不禁扭首向那里瞅了一眼。\n\n神识飞快的一扫，那边有异样地灵气波动传来。\n\n韩立不禁两眼微眯，在远处的山间有微弱的白光闪动。\n\n那里没有记错的话，正是一处他怀疑设有禁制，有可能存有上古修士秘宝的地方。\n\n看来终于有其他修士也闯进了内谷，并开始四下破禁寻宝了。\n\n韩立略想了想，就摇了摇头。\n\n过去浑水摸鱼的想法。在他脑中一闪而现，就被强行按捺了下去。\n\n并且为了怕引起别人的注意，神识也只在那边飞快地一扫而过，并没有真去搜索那些探宝之人。\n\n对韩立来说，现在可是多一事不如少一事的，青虹再次向前破空射去。转眼间就从附近山头消失地无影无踪。\n\n在韩立刚才所瞅方向数十里外之地，一行十几名修仙者，正驱使各色法宝扫对着一座被白光笼罩地小山头，猛烈攻击着。\n\n其中为首的。是那位慕兰神师仲姓儒生和那乐姓女子，这一行人竟全都是慕兰法士。\n\n当韩立从远处遥遥飞离之时，仲姓儒生眉梢动了一下，下意识地瞅了一眼韩立飞逝方向。\n\n“怎么？仲兄发现什么不妥吗？”乐姓女子注意到了儒生的异样，不禁脱口问道。\n\n“没什么，刚才有名天南修士用神识向这边探了一下。但好像不打算多事地样子，只是在远处一扫而过，就飞走了。而我们破除禁制要紧。我也懒得多是去追查了。”儒生淡淡的说道。\n\n“仲兄所言即是。这里地禁制已破解到了关键之处。希望里面可别向上一个禁制一样，除了一些废铜烂铁，什么宝物都没有。还白白有两人葬送在路上的空间裂缝中。”乐姓女子轻叹了口气，有些无奈的说道。\n\n“这也是没办法之事。那几个隐形的空间裂缝，实在防不胜防。而我们事先准备的一些低阶灵禽，竟然一入内谷后就立刻一个个发疯起来，一窝蜂的到处乱撞而无法控制自如。否则这两人的陨落，倒可以避免的。仲姓儒生闻听此言，脸色微沉了下来。\n\n“那些用来探路的灵禽。好像不是发疯。而是似乎对内谷极害怕似地。所以才不受控制的。难道此地有什么东西。专门克制妖兽不成。我借来的一只乌翅雕已经是五级灵禽，自进入内谷后同样的不听使唤。甚至在灵兽袋中都不愿飞出。看来这坠魔谷，还真有些诡异的。”乐姓女子却若有所思的说道。\n\n“也许吧。此地号称天南第一凶地。自然有些鬼门道在里面的。不过，我们可不是来揭开坠魔谷之谜的。而是尽量为我们慕兰搜寻些古宝和灵丹而来地。所以没有灵禽开路也要继续搜寻下去。这个机会，可是我们和天南四大势力高层做一笔交易，才换来的难得机会。决不能浪费了。”儒生目中寒光一闪，不容置信的沉声道。"
    }
]