[
    {
        "title": "第一千六百七十八七章界中诸族",
        "content": "听到大汉表态并未让其失望，柳水儿日光温和几分，同时声音一缓的说道：\n\n“既然石道友想通了此事，我三人就要齐心协力穿过暗兽森林。相信我等联手之下，绝对可以安然成功的。”\n\n“嘿嘿，希望如此吧。”石昆低声一笑的说道。\n\n于是三人再商量了一小会儿后，就沿着海岸方向一尖的飞遁而走。\n\n转眼间，此地变得空空如也，再无任何人影了。\n\n但就在韩立等离开没多久，远处海面遁光一闪，另有红黄两道颜色惊虹一闪的浮现而出，几个闪动下，就到了岸边上。\n\n遁光一敛，现出了两名服饰各异的异族来。\n\n这二人容貌奇特。\n\n一名又矮又胖，但偏偏身上套着一件奇大战甲，通体乌黑，几乎将其大半头颅都套了进去。\n\n另一人却又高又瘦，浑身干瘪的仿佛一具干尸，但也套着一件肥大异常的袍子，同样显得怪异无比。\n\n这二人正是在韩立等人离开后，仍留在原地的天云几人中的两名。\n\n但两人方一现身，浑身上下灰尘扑扑，满脸难看之极的表情。\n\n矮胖异族人甚至一摸脸上热汗，仍心有余悸的说道：\n\n“真是邪门了。竟一下碰到两只上古凶兽的。要不是它们争斗的不可开交，我们绝对难以幸免的。但就这样，不过被它们争斗咸能稍微波及一下，也让我们自爆数件宝物才得以脱身的。”\n\n矮胖异族人话语昙，大有几分痛惜之意。\n\n“哼，能在两头上古凶兽面前逃得性命，已经是我们福大命大了。不过此处海域的确有些诡异，我们不但被海面中的某片怪雾围住了十余天，！方一从中逃出来，又遇到两头上古凶兽。”高瘦异族人，也神色沉重的说道。\n\n“幸亏我们总算飞出了此海域。眼前这片山脉，应该安全了些吧。”矮胖异族人目光一转的朝眼前山脉望一眼，有些不太肯定的说道。\n\n“在海中那定位盘一点功效没有，现在在此地再博一次，看看能否\n\n找出我们的位置。”高瘦异族略一思量的说道。\n\n“好，我这就施法。”矮胖异族没有其他意见，点了点头，随后一\n\n张口，一块光滑异常的玉盘一喷而出。\n\n此物在空中一个盘旋后，一下化为了丈许大小，同时表面白光濛濛曩，隐隐有什么东西浮现而出。\n\n矮腰异族人面上血色一现，猛然一团精血喷出口外，一下迎风化为了一团血雾。\n\n手指飞快掐诀，最后又冲血雾凝重一点。顿时那团血雾一卷之下，全都没入玉盘中不见了踪影。\n\n而玉盘表面血光大放，一下让那玉盘清晰了许多，甚至有些景物隐约可见的样子。\n\n两名异族见此情形，立刻四目圆睁，眼也不眨的盯着白色玉盘。\n\n但半晌之后，二者脸色妁哨些难看了。\n\n“怎么回事，这定位盘还无法确定我们大概位置。”高瘦异族喃\n\n“要么是这片地域特殊，定位盘真无法生效。要么是因为那两名上古凶兽引动了附近的天地元气，连此地仍受到影响的缘故。这定位盘虽然玄妙，但是毕竟无法和传闻中的几件宝物相比的。”矮胖异族思量后说道。\n\n“哼，早知道如此没用，就不花费如此高价从拍卖行拍下此物了。这东西可几乎花费你我大半的灵石积蓄。”高瘦异族表情有些恼怒了。\n\n“虽然此物在广寒界时灵时不灵的。但没有此物的话，你我就真没办法确定在此界中的方位了。其他人也不同样硬着头皮购买的此物。此东西也只有晶族人才会炼制，每一次广寒界开启，都让他们一族大捞一笔横财的。听说晶族人另外能炼制更玄妙的定位宝物，但不知道是真是假!”矮胖老者也有些郁闷的样子，\n\n“算了。事已至此，再说其他的也没用。既然这地方仍无法使用定位盘，那就先上路先，离开这片区域再说吧。”矮胖异族用神念仔细扫过附近的山脉一遍，说道。\n\n“也只能如此了。”高瘦老者略一迟疑后，才点了点头。于是二人遁光一起，！再次化为红黄惊虹向远处激射而去。片刻功夫后，二者就在山脉上空的尽头处，不见了踪影但从此之后，这两名异族却彻底的销声匿迹，再也无人见到过二\n\n一片森林上空，三名天云异族正联手化为一道三色灵光，破空而逃\n\n在他们身后处，却有十几只头颀酷似麋鹿，但身子却是狮子般的怪兽紧追不放着。\n\n更遥远之地，一片被漫天风雪笼罩的某座冰川之地中，数名浑身遍布尺许长白毛的怪人，竟在离地面不过十丈高的低空中徐徐飞行着。\n\n那些\n\n白濛濛雪花和几乎能钭人瞬间冻毙的冰风，似乎对这几人全无影响，让他们瞬间就消失在了风雪之中。\n\n某处密林深处，两名身穿绿袍、肌肤枯黄如木的男子，各自手持一件红色小幡旗，冲着远远一颗数十丈高巨树摇动不已。\n\n巨树苍翠异常，并在树干中部生有一张恶鬼般博狰狞面孔。\n\n但它此刻却被汹汹烈火包裹其中，并且怪脸口中发出凄厉异常的尖鸣，不停喷出一股股绿色液体，抵挡着火焰的攻击。\n\n十几根粗大异常触须半树根，也在巨树足下方泥土处不停飞动狂\n\n舞，地面上现出一道道数尺深的沟槽，可见力道之大。\n\n若是普通的火焰或许还真被这些树根一扫而灭。\n\n但围在附近的这些火焰，面对这些树根时却仿佛是不灭之炎。伫凭树根从火焰上一扫而过，却晃都不晃一下，仿佛幻影一般。\n\n片刻功夫后，那擎天巨树喷吐绿液变的稀疏起来，最终再也无法抵挡住四周火焰，尖鸣声嘎然而止，化为了一堆黑色灰烬了。\n\n那两名枯黄男子见此，立刻将手中幡旗一收，各自一飞身，一下横跨如此远距离到了灰烬之前。\n\n他们分别俯身一抓，竟各自从灰烬中抓出了一颗翠绿异常的晶体状\n\n东西未。\n\n迳两名男子一见此物，立刻忽视一眼的，露出了欣喜若狂之色。\n\n广謇界某个偏僻角落，一处一望无际的沙漠上空，十几名头生各皂r怪角的男女正簇拥在一起，听着中间一名额生有三只金色短角的青年说些什么。\n\n人人面露骇然之色，仿佛听到了难以置信的事情。\n\n而此青年目光扫过之处，其他男女均都头颅微低，又流露出敬畏之色来。\n\n这一次的真正目标，你们也都清楚了吧。为了能让此次行动能够成功。族中几位长老甚至不惜大损元气，亲手利用玄天之宝分身为我等炼制五件逆天宝物，并还动用了族中潜伏在天云的数个棋子，用以引开天云高层的全部注意。若真完成了此事，对我族待会意味着什么，你们想来也很清楚，无需我再多讲什么了。”那名金角青年平静的说道。\n\n“请特使放心，我等一定拼命完成此事。”其余男女在听完一切\n\n后，神色又隐隐兴奋起来，几乎异口同声的应道。\n\n“很好，虽然我一直吞夭角圣山修炼，和诸位也认识没多久。但相信这等关系我族未来兴衰的大事，所有道友都一定会尽心尽力的。这次我族进入广寒界的队伍虽然有十几支之多，但是只有拥有宝物的五支队伍才是专门负责此事的。！其余队伍则只是负责辅助，替我们行动做掩饰而已。以防被其他各族看破了什么。现在按照原定计划，我出发吧。”金角青年满意的点点头，然后口中一声吩咐道。\n\n于是在青年带领下，这一队角蚩族人，当即向沙溢深处飞去了。\n\n在一片湖泊上空，两名下半身是鱼尾，上半身是人身的男女异族人，并肩而立。\n\n在对面却另有一头体长十余丈，但在额头上生有九颗金色眼珠的怪鲸，身散发着惊人之极的气息。\n\n两者遥遥对峙的样子。\n\n异族男子眼珠银白，而女子双目却金光灿灿，和那怪鲸有些相似。\n\n此刻鲸夸口中低吼不已，九只眼珠同时凝望着对面二人，一副来气势汹汹的不善样子，\n\n目绪此景，两名异族人神色凝重异窜，低声交谈了几句后，那名鱼尾异族女子，双目金光一闪，忽然发出了和怪鲸吼声相似的声音来。\n\n怪鲸一听这仿佛同类的声音，九只眼珠同时一眨，似乎有些迟疑起来。‘\n\n见此情形，鱼尾女子反而神色一松，但口中发出的吼声却一刻未停，甚至反而比先前更大了几分。\n\n巨大怪鲸吼声突然一下停止，随之在目中金光闪动下，巨大身躯一个晃动，围着两名异族男女转了好几囹。然后才回到原处，口中才再次发出一吼声来。\n\n这一次，鱼尾女子一听此怪鲸吼声，脸上露出大喜之色来，身子只是一晃，一下飞到了了怪鲸上空，并徐徐落在了其背上。\n\n这头看起来强大之极的怪鲸却显得温顺异常，没有丝毫恼怒之意，并在异族女子一催动下，体蓝光一闪，朝远处激射而走。\n\n那名同样具有鱼尾的异族男子，自然紧跟而去。\n\n(熬了一晚上，总算赶出一章来了，先上传给大家看看。再过两个多小时就要出发去飞机场了，回去时仍然需要中途转机，到家大概要晚上十一二点的样子。十四号，就恢复正常得E"
    },
    {
        "title": "第一千六百七十八章暗兽初现",
        "content": "暗兽虽然不是广寒界中最强大的异兽，但是若是夜晚时分，就算是上古凶兽也绝不愿单独面对一群实力突然双增数倍的成年暗喜。\n\n暗兽森林不知是何原因，一天诸多时辰中的三分之二都是黑乎乎的夜晚，白日时分相对实在奇短无比。\n\n生活其中的暗兽，数以千计。成年暗兽更有占据了不小的比例。\n\n如此一来，就算与暗兽森林紧邻的万禽岭和八凶海运等以上古凶兽为首的强邻，也没有丝毫侵入此地域的意思。\n\n暗兽在此森林中如同主人在自家后院一般，同样生活其中的其他兽类，几乎只能作为暗兽的食物存在。\n\n只有少数寥寥几种同样在夜晚也有增幅变身能力的异兽，才能勉强与暗兽一博，造成几分威胁的样子。\n\n当然这些异兽，无论数量还是真正实力，在暗喜森林中远不能和暗兽相比的。\n\n而这一日，在暗兽森林一处离边缘处不过百余里远的地方，一只身子足有七八丈长，体表遍布青色鳞片的巨蟒，正瞪着一对寒光闪闪的眼珠，和一只暗兽对峙着。\n\n此蟒看似和普通蟒蛇没有什么区别，但实际上正是暗兽森林中不多几种可以和暗兽一搏的异兽之一，“青夜蟒”0\n\n顾名思义，这种巨蟒一到夜晚时分，原本强横的肉身会增加莫大神通，并且可以借助夜晚之力进行类似狂化的一种变身。\n\n变身后的巨蟒，几乎具有不下于成年暗兽的强大实力，一旦拼斗起来，会极其嗜血疯狂。\n\n但对青夜蟒来说，这种变身自然也后遗症不少。\n\n不但在今后数年内会实力大减，更是能损耗寿元。故而若不是真的性命堪危，巨蟒也不会进行此种变身的。\n\n而偏偏青夜蟒的内丹，对暗兽来说具有莫大的滋补之力。两者只要一见暗兽森林中遇见，立刻就是一副不死不休的局面。\n\n眼前两兽就是在暗兽森林边缘处，意外的撞到了一起。\n\n这只青夜巨蟒，头颅高昂，黑紫色蛇芯喷吐不停。身躯青色鳞片更是近似倒立的一片片竖起。\n\n正是一副择人而噬韵危险摸样。\n\n与其对峙的暗兽，看起来却仿佛一只放大三四倍的巨狼。但体表通体黑幽幽一片，尾巴更是豹尾般的细长，给人一种优雅神秘的感觉。\n\n从体型看上去，这只暗兽显然刚刚成年不久，相比同类来说稍微瘦弱了几分，但是一对黑白分明眼珠冷冷盯着青夜巨蟒，凶光闪动不已。\n\n不过奇怪的是，此兽也只是盯着巨蟒，并未马上飞扑过去。\n\n成年暗兽和狂化青夜蟒相斗的结果，大半都是以前者得到内丹结束，但也不是没有出现暗兽反被青夜蟒吞噬掉的事情。\n\n两者骤然间在此遇见，这只暗兽固然心中大喜，却也并不急着马上动手。\n\n狂化时的青夜蟒固然会实力大增，但那一瞬间，也会露出自身的弱点，若是真能抓住此机会，也并非不可能一爪击杀对方的。\n\n而青夜蟒虽然做出了准备狂化的姿势，但实际上也不敢真的轻举妄动。\n\n故而两者一只诡异的对峙至今。\n\n暗兽森林中的各种兽类，早就养成了晚上出来活动，白天反而在洞中静静休息的习惯。\n\n外加上森林中树木高大异常，虽然在森林边缘之地，茂密树叶也几乎将天空遮蔽住十之**，往上望去，从枝叶缝隙间只能看到黑乎乎的一片。\n\n现在正是夜晚最深沉的时分。\n\n要不是附近的一些低矮的草木，会散发出点点的光芒，此地根本就会变得伸手不见五指。\n\n时间一点点的过去，巨蟒和暗兽一动不动的僵持了一顿饭工夫。\n\n如此漫长的僵持，滋味好不到哪里去的。\n\n暗兽终于先一步的耐不住了。\n\n它低吼一声，四肢一动，围着巨蟒缇缓转动起来。但动作无声无息，仿佛身躯根本是无形之物。\n\n青夜蟒见此，蛇芯喷吐的越发急促，同时口中发出了“嘶嘶”的威胁之声。\n\n但暗兽双目凶光渐成，两只前肢的爪子微微一动，泛起黑幽幽的半尺上长爪芒，同时细长黑尾带着一连串残影的朝虚空中甩动具『下，竟然发出了撕裂空间的爆鸣声。\n\n青夜蟒头颅随着暗兽移动也转动着，自然将对手一切都收入眼中。一见暗兽甩动尾巴的举动，它仿佛骤然间受到了什么刺激，嘶嘶声一下急促起来。\n\n她身上黑青色鳞片光芒一闪，竟然涨缩不定起来，身躯更是吹气般的一下膨胀起来。\n\n整张蛇皮一下绷奇紧无比。\n\n几乎一呼一吸间工夫，刺耳的“呲啦”声传出!\n\n整张蛇皮一下寸寸的碎裂开来，一个比先前大上近半的蛇躯「显露而出。\n\n仍旧是青幽色的蟒鳞，但是鳞片间的花纹变成了银白之色，并且这些花纹交错之下，形成一个个人小不的苻文，闪动着淡银色的异芒。\n\n而往青夜蟒上方望去，在头镇之上也多出一个洁白如玉的独角，表面螺旋状的花纹，一道道从下到上的盘旋而起。\n\n锋利异常的样子!\n\n巨蟒一对眼珠也由原来的碧绿之色变成了赤红之色，迸射疯狂之意来。\n\n几乎在巨蟒变身刚完成的瞬间，已经绕到了一侧的暗兽毫不犹豫的行动了。\n\n只见黑色幽光一尹！，此兽身躯就一下夜光7-消失不见了。\n\n下一古1，巨蟒头颅一侧，黑光闪现，暗兽蓦然从夜色中浮现而出，同时数道黑色爪芒先一步的激仐射而出，冲巨蟒头颅下的脖颈处狠狠抓下。\n\n在邵疑似蟒蛇七寸的地方，有数片淡红色鳞片。这五是此蟒在变身后的弱点所在。\n\n就是被一把普通飞剑砍上运几块鳞片上，也都能让巨蟒深受重伤的。若是真被暗兽的利爪抓实了，立刻就能将其重0'不起的。\n\n当然这个弱点只持续青夜蟒变身后的刹郇间工夫，马上就会变的和其他鳞片一般颜色。\n\n甚至之后的这些鳞片，坚韧程度还远在其他部位之上的。\n\n“砰砰”几声闷响，爪芒结结实实的击在了其上，让青夜蟒身形一震，但是爪芒只是从七寸下方一檫而过，却衩此蟒下意识的飞快一晃，堪堪躲过了这致命一击。\n\n只是在巨蟒脖颈处，留下几道淡红色伤口，几缕鲜血浮现而出，伤口并不太深的样子。\n\n如此偷袭一击，自然彻底汰怒了原本就已经有些狂暴的巨蟒。只听到一声怒吼，此蟒-尾部冲空中一抖。\n\n刹那间工夫，虚空中浮现出一根根青鸟尾影，横扫之下，奔晴兽一罩而下。\n\n呼嘣L声一下响彻整个天空。\n\n暗兽见一击未能得手，对手反击直至，倒也不慌，反而身子一晃，顿时从其身躯中各飞出两道黑光，一个打滚下，竟化为两只黑乎乎的怪物来。\n\n这两只仿佛影子般的怪兽，外貌和暗兽非常酷似，只是身躯有些模糊不清，并闪动着黑灰色的灵光。\n\n它们方一现出，就配合暗兽张牙舞爪的冲空中飞扑而去。\n\n“嗤嗤”的爪芒之声大起，立刻和空中的青影撞击到了一起。\n\n一阵惊人的爆裂声后，爪芒和青影同时溃散消失，竟然平分秋色的模样。\n\n马上一团青光，在一只黑色怪兽头顶上爆发而出。一颗巨大蟒首从青光中一闪现出，用迅雷不及掩耳的速度，一口就将黑色怪兽吞了进去，再一摇脖颈，又冲另一只黑色怪兽激仐射而去，也想将其吞下的样子。\n\n就在这时，那只暗兽却从一旁诡异射来，大口一张，竟将嘴巴张得丈许枝大，里面满是仿佛利刃般的尖牙，一口就冲巨蟒身躯咬去，\n\n若是真被这巨口咬住，相信青夜蟒即使身躯再粗大，也绝对无抵挡的变为一截两段。\n\n但变身后的青夜蟒，动作之快绝对不下于暗兽，头颅猛然一缩，接着再一扭，毫不示弱的也将嘴巴张的巨大异常，直接迎了上去。\n\n而这时，它原本的目标，另外一只黑色怪兽却身形一扭，身体一下拉的奇长无比，仿佛一条粗索般的也奔巨蟒激仐射而来。\n\n在轰隆隆的巨响声中，两只异兽一时间各现神通，争斗的难解难分起来。\n\n但它们两只自然不知道，就在离它们十余里外的地方，一颗看似普通的巨树体内，竟然莫名的多处一个直径两丈巨大树洞。\n\n而在这神秘空间中，里面正有三个人盘膝坐在那里，围着一面悬浮在低空处的镜子凝望着不停。\n\n这镜子背部银光灿灿，镜面则青光淙淙，正显示着一副清晰异常的画面。\n\n赫然是那只暗兽和青夜蟒相斗的情形!\n\n一切都和远处的景象一般无二，只是缩小了无数倍的样子。\n\n而这三人，一名身穿青袍，一名头戴白色斗篷，还有一名则肌肤深黄。\n\n正是花费了大半月之久，终于才赶到此地的韩立、柳水儿和石昆三人。\n\n三者面色凝重，望着镜子眼皮都不眨一下。\n\n将近半个时辰后，镜子中的暗兽分裂成数以百计的黑色蝙蝠，终于将那只遍体鳞伤的卡夜蟒硬生生磨死，然后开腹部吞掉兽丹，才兴高采烈的离开了。\n\n“怎么样？两位亲眼目绪了暗兽，觉得它们如何？''一声轻叹从柳水儿口中发出，扬手一道沽决打在了镜上。顿时镜中画面一闪的消失了。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千六百七十九章千变幻面",
        "content": "“一对一的话，我十个呼吸间就可大占上风，三十个呼吸间，就可斩杀了它。”石昆吗，眉头一皱的回道。\n\n“哦，若是这样的暗兽，同时有三四只，甚至十几只出现在面前呢?”柳水儿似笑非笑的问道。\n\n“若是都有这种实力的话，超过三只以上，我就没有必胜把握。五只以上的话，我必败无疑。十个以上，我二话不说的立刻逃命去。”石昆嘴角抽搐一下后，略有些不情愿的说道。\n\n“这就是了。据我所知，暗兽森林中暗兽数以万计，而且神通实力也是相差甚大的。按照典籍上记载，刚才那只的神通，应该比普通级的成年暗兽还低一线才对。否则不会面对那只怪蟒，还要争斗如此长时间的。而在普通暗兽上面，还有更高阶的两种暗兽。一种是三眼暗兽，除了实力比普通暗兽厉害的多外，第三只眼睛可以释放一种诡异的光线，一旦被射中身躯立刻会化为朽木，颇为的棘手。另外一种则是王级暗兽了。这种暗兽皮毛不再是黑色，而是纯金之色，实力有多高，却不好说的。据说当年阄暗兽森林的前辈们，只有一人曾经远远看见其统率着数百只成年暗兽在森林中狂奔而过。”柳水儿声音一凝的说道。\n\n“我也看过类似的典籍。那种三眼晴兽，我估计只能对付一个，同时面对两个的话，就不好说了。而那种金色暗兽，既然能统率兽群，自然神通还远在三眼暗兽之上。我们即使联手，多半也不是对手的。不过既然是兽王般存在，整个暗兽森林也不会有几只的。我们想来不会如此倒霉的碰上吧，倒不用过分担心此事的。”韩立缓缓的开口了。\n\n“嗯，这话有-道理。\n\n我们备本就没有打算去惹这些异兽，而是打算下面一个月间，只是偷偷穿过森林而已。可惜，若能从高空飞行的话，只要数日工夫就可通过整个森林的。从地面的话，就要浪费:L倍于此的时间了。”柳水儿徽叹了一声。\n\n“这点时间我们还耗费的起。更何况我们也别无选择。从天上走，除非恝同时面对数十甚至上百暗兽的围攻。”韩立苦笑了一声。\n\n“小妹自然也知道的。而且按照先人通过暗兽森林的经验。在白天暗兽实力发挥不出近半耒，故而暗兽森林白昼反而戒备越森严异常的。许多三眼高阶暗兽，会故意在白天出来到处巡视的。而到了晚上，暗兽实力大增下，戒备反而会松上多半的。高阶暗兽也会返回洞修炼和休息的。”柳水儿徼点了下头。\n\n“这么说，我们要晚上赶路，白天休息了。我原还以为是反过来的!”石昆听了，倒有些诧异了。\n\n“我也赞同柳仙子之言。除了因为高阶暗兽在白日会出来活动的缘故，在白天，我等的隐匿手段也会凭空削弱三分的。恐怕不太可能瞒过那些三目暗兽的。毕竟凡是多目兽类，其第多出的妖目大都应该有看破幻术隐匿的些许神通。对我们同样大为不利的。无论白天暗兽被削弱到何种程度，一下被上百围住的的话，对我们来说根本和晚上没有什么区别的。倒不如选择晚上赶路。”韩立想了一想后，却这般说道。\n\n“哦，听二位道友之言，还真是大有道理。好，那就晚上行动。“石昆似乎被说服了，没有了反对之意。\n\n“既然二位道友没有意见了，那一会儿就出发。能早走出这暗兽森林，也能早松一口气的。对了，二位可有什么合适的隐匿手段吗?”柳水儿先是满意的点下头，又蓦然反问了一句。\n\n“柳仙子这话是什么意思。莫非你有什么更高明的手段，可在隐匿上，助我二人一臂之力。”韩立是何等心思灵敏之人，刹那间就猜出了此女话里的用意。\n\n“韩兄真是聪颖过人。小妹这一次出来前，特意从家师哪里借来了三张千变幻面。有了此宝物，可持人直接幻化成想要变成的东西「除非有人用神念刻意扫描。否则在不动手下，根本不怕被人发现的。我也知道二位道友肯定另有其他高明的隐匿手段。但若论鱼目混珠的话，用这宝物是再合适不过了。这样的话，即使我们被其他暗兽发现了，也能巧妙掩饰过去的。”斗篷女子低笑一声的解释道，随后单手一翻转，手心蓦然多出了三张银淙淙的薄皮状东西。\n\n“千变幻面!这东西可是久仰大名了。听说是令师独门才会炼制的奇宝。柳道友肯想借的话，自然再好不过了。石某就不客气了。石昆一见那三张薄皮，立刻露出大喜之色，并马上抬手一抓，将其中一张薄皮凭空摄了过来，低首细看起来。\n\n韩立在云城呆的时间不长，却是第一次听说此宝物。但这没关系，只要见石昆此刻的兴奋之情，就可知者千变幻面绝对非同小可的。\n\n故而他也口中称谢一声，同样虚空扳过来一张薄皮，好奇的打量起来。\n\n只见这所谓的“千变幻面”奇薄如绢，但偏偏摸上去温凉异常，以韩立阅历竟然也看不出其是何种材料炼制而成的。\n\n但更惹眼的是，在这幻面表面铅印着一个个大小不一的银色符文，豆粒大小，玄妙异常。\n\n韩五一看清楚这些银色符文，脸色却微微一变，虽然只是少许异样，但是仍被斗篷女子一眼看到了。\n\n此女斗篷下面容自然一丝讶色闪过，当即檀口一开的问道：\n\n“待兄，莫非你以前见过此物？”\n\n“既然是彩前辈的独门宝物，在下又怎可能有机会见过的。”韩立心中一凛，但面上已恢复如常了。\n\n“邝韩兄刚才是……”斗篷女子却没有放过之意，仍追问了一句。\n\n“呵呵，这宝物的材料有些古怪，韩某自问也算见过识广了，竟然看不出一点来历来，倒有些惭愧啊。”韩立微微一笑，轻描淡写的四道。\n\n“原来如此。小妹虽然不知道炼制之，但却听家师说一次。这千变幻面是用七种整个大陆也罕见的灵兽之皮，融合一体炼制而成的。难怪韩道友无辨识的。”柳水儿仿佛真相信了韩立的托辞，温和的解释道。\n\n“韩某受教了。”韩立也一副装糊涂的模样，并用手指在手中薄\n\n皮士的银色苻文上轻轻抚摸而过同时心中却各种念头纷纷翻滚。\n\n这千变幻面上的银色符文，赫然正那金阙玉书上的银蝌文。此文字在此意外的出现，自然让韩立心中大为惊异了。\n\n既鲦运宝物是彩流罂的独门宝物，难道其手中也有一张金阙玉书的外页不成。\n\n他心中暗自嘀咕了好一会儿。\n\n而就在这时，柳水儿已经又开口了：\n\n“这宝物虽然神奇，但是并不是带上就可以马上变幻的。若是幻化成活物，最好先得到拿东西的一些血肉或者皮毛了。若是能得到兽类的整张皮毛话，变幻起来那就更是丝毫破绽没有了。”\n\n“皮毛，这个好说。找到几只落单的暗兽，将它们斩杀了就是了。嘿嘿，刚才那一只不正好合适吗。如此短时间，想来它决没有跑远的。”石昆闻言，面上狞色一现。\n\n随之他足下黄光一现，整个人就无声息的徐徐沉入了地面中。\n\n柳水儿目光闪动了几下，但最终没有出言拦阻什么。\n\n结果石昆施展土遁术，转眼间就从此空间消失的无影无踪了。\n\n“就这么放石兄独自过去，没有问题吧。”柳水儿望了韩立一眼，这才低声的说了一句。\n\n“既然柳仙子并未开口劝阻，自是觉得问题不大。韩某也觉得不会有问题的。刚才已经仔细检查过附近，方圆百里之内，绝没有第二只暗兽的。再加上石道友有心算无心，自会手到擒来。”韩立双目一眯下，淡淡的说道。\n\n听到韩立如此一说，柳水儿也就不再言f6yo结果仅仅半个时辰后，刚才石昆消失的地面处，黄光一闪，一道人影就从地下一冒而出。\n\n正是石昆本人。\n\n他方一从地下完全飞出，就冲韩立和斗篷女子一笑，袖跑蓦然一抖下，一个黑乎乎的东西一飞而出。\n\n正是一张黑幽幽的暗兽毛皮。\n\n“柳道友，看这张皮毛如何，可能适合我变化之用。”石昆傲然的说道。\n\n“竟然一丝伤痕没有!如此的话，自然丝毫问题没有的。我待口诀传给二位道友，师兄可以先试上一试。”柳水儿用目光略一检查那张兽皮后，就轻笑的回道。\n\n接着此女将兽皮一仍而回，嘴唇微动下，开始将一段玄妙的口诀徐徐传音给了韩立和石昆。\n\n韩立二人自然用心默默记着所有口诀，不敢有任何分心。\n\n结果片刻后，当柳水儿传音嘎然而止的时候，石昆双目一亮之下，突然将手中兽皮往空中一抛，接着单手再一扬。\n\n千变幻面就化为一团银光的没入到了皮毛中，顿时一个个银色苻文浮现而出。\n\n整张暗兽之皮，往大汉身上一落而下。"
    },
    {
        "title": "第一千六百八十章猎兽",
        "content": "只见漫天银光一散之下，大汉立刻被那兽皮一包后，化为了一只活生生的暗兽。\n\n同样黑幽的皮毛，犀利的爪子，根本和先前的那头暗兽一般无二。\n\n“妙啊。我自己几手没有什么感觉，但从外表竟然有了这般变化。”石昆所化暗兽，一抬前肢，放到眼前细看了两眼后，蓦然发出了大笑声。\n\n“若千变幻面没有这等功效，小妹也不会将它们拿出来，让二位道友见笑的。”柳水儿微笑的说道。\n\n“多谢柳道友了。有了这宝物在身的话，我等赶路就等于多了一层掩护。”暗兽口吐人言的说道，一副喜笑颜开的模样。\n\n韩立亲眼目睹了石昆变身后，也对这面具大有信心起来，但略一沉吟后对斗篷女子称谢几声，最后又建议的说道：\n\n“现在柳仙子和在下还没有兽皮。但我等也不好在此再耽搁了。不如先上路吧，在路途中看看有没有落单的暗兽，顺手解决就行了。“\n\n“韩兄之言正合小妹之意。我三人时间有些紧张，自然还是不要浪费分毫的好。”柳水儿一口的赞同吖道。\n\n石昆自然更没有其他什么意见。\n\n于是三人趁着夜sè，从树洞中悄然潜出。\n\n其中石昆直接化为暗兽模样，但是从口中喷出一团黄云来，将其身形一爆下，立刻变成了一道淡淡黄气。\n\n夜晚的暗兽森林原本就模糊异常，石昆再施展此法后，不再十丈之内近前细看，都绝无法发现其隐匿的身形。\n\n柳水儿却从腰间取下一个看似玉佩的古怪宝物，只是往身前一抛，就化为了一只洁白如玉，但足有丈许长的玉鼠。\n\n此女柳腰一摆下，就一下站到了鼠辈上。\n\n随后此玉鼠通体泛起淡淡白光，一下将自身连同背上的柳水儿一同笼罩了进去。\n\n两者在白光中渐渐透明起来，最终化为了一道透明般虚影，若有若无的模样。\n\n至于韩立却更是简单了。\n\n青竹蜂云剑经过提纯后，是纯粹之极的木属性宝物，在森林这等木灵气最浓地方飞遁，原本就是再隐秘不过的事情。\n\n韩立只是袖袍一扬，一口数寸长青剑一飞而出，略一盘旋下，就化为了一道数丈长青虹往身上一卷而下。\n\n片刻后，一道几乎淡若不见的青光，激吖射而出了。\n\n就这般，三人施展手段遮蔽了身形，终于开始正式上路，往暗兽森林深处而去了。\n\n数日后，一头体形纤细的暗兽，迈着优雅的步子，踩着厚厚的枝叶，缓缓行进着。\n\n突然起旁边的一颗参天大树中，飞射出一片片蓝汪汪光霞，将其身形一下卷了进去。\n\n这头雌性暗兽大惊之下，口中发出尖鸣声，两只爪子泛起黑sè爪芒的向蓝霞一抓而去。\n\n但是那蓝sè霞光只是滴溜溜一转下，蓦然化为了一颗巨大光球，将雌性暗兽彻底包裹了进去。\n\n暗兽口中的尖鸣只发出半声，就立刻变得低不可闻起来，同时那看似犀利异常的爪芒抓到篮霞上，也只是让其荡漾几下，并无法一抓而破开的样子。\n\n这时巨树表面白光一闪，一条婀娜身影从里面一现而出。\n\n正是柳水儿此女！\n\n她一手掐诀，一手托着一颗拳头大的蓝sè晶球，冲着蓝sè光霞，口中念念有词。诡异的一幕出现了。\n\n蓝sè光球在此女催动之下，徐徐的四下扩散而开。片刻工夫后，化为了一个足足笼罩亩许的蓝sè光幕。\n\n然后柳水儿一反手掌，将蓝sè晶球一收而走了，同时肩头一晃之下，化为一道白影的没入了光幕之中。\n\n里面那头暗兽见此，毫不犹豫的向此女气势汹汹的一扑而来，并在途中身躯一扭下，又分化出了另外三道黑影来。\n\n柳水儿却不慌不忙的一张樱唇\n\n“噗嗤”一声，一蓬纤细蓝丝激吖射而出。\n\n一散之下，就化为了一张蓝sè光网，冲暗兽和那些黑影化身一罩而去。\n\n暗兽见此，也不甘示弱的一张口，一道黑sè光柱一喷而出。而黑影则张牙舞爪下，幻化出密密麻麻的爪芒迎向了蓝sè大网。\n\n顿时轰隆隆的巨响，一下在蓝sè光幕中爆发而出，黑蓝两种异芒交织下，爆裂声阵阵不已。\n\n那蓝sè光幕显然具有隔断的神通，灵气的剧烈变动以及那震耳欲聋的声响一传到光幕之外，就变的微弱之极了。\n\n柳水儿此女和暗兽，就此战到了一起。\n\n蓝sè光幕外面，青光和黄气一现之下，韩立和石昆身影无声的浮现而出了。\n\n二者均凝望着蓝sè光幕中的情形，神sè各异。\n\n“嘿嘿，柳道友还真是麻烦竟然一定要找一只雌性暗兽，才肯下手。”石昆摇摇头的说道。\n\n“柳仙子既然要如此做，想来有她的忌讳之处。”韩立却不动声sè的回道。\n\n“哦，柳道友是女流之辈有些顾虑也就算了。韩道友当日为何也放弃两日前的那头暗兽，这倒让石某心中一直有些奇怪的。”石昆闻言，却面露异sè的望了韩立一眼。\n\n“没什么。那头暗兽已经负伤在身，并且身上伤痕累累，韩某就算取下它的皮毛，变化之后恐怕还是有些不妥的。在下还是另寻一只算了。”韩立淡淡的说道。\n\n“原来如此。我还以为韩兄当日看见那头负伤暗兽身边另有几头幼兽，一时慈善之心大发呢。\n\n想想也是，我等修炼之人又怎会在心境上有此等低浅想法的。”石昆大咧咧的说道。\n\n韩立闻言，却嘿嘿一笑的没有接口什么。\n\n就在二人低声聊天的时候，蓝sè光幕中突然一声沉闷响声发出，整个光幕帮微微一颤，但马上就恢复如常了。\n\n韩立见此，目光不禁一凝。而石昆也面露吃惊之sè。\n\n蓝sè光幕突然一下寸寸的碎裂开来，最终化灵光的消失不见了。\n\n只见光幕中心处，柳水儿此女静静的站在那里，在其纤足旁边，那只雌性暗兽则一动不动趴伏在那里，身上除了皮毛湿漉漉的，但一丝伤痕没有的样子。\n\n韩立神念只是往此兽身上一扫，就知道这头暗兽已经气息全无的毙命了。\n\n“好手段。想不到柳道友的水属性神通竟如此惊人，好像比石某当日还快那么几分的。“石昆脸上惊sè渐渐消失的，但啧啧嘴的称赞道。\n\n“石兄何必取笑小妹。石兄肉身强横，当日我和韩道友可都是有目共睹的。怎是我这些小手段可比的。”柳水儿抬手将那只暗兽吸到了手中，嫣然一笑的说道。\n\n“哈哈，若是柳现在这等神通还是小手段，那石某的那点神通更不算什么了。韩道友，现在我和柳仙子都已经有了兽皮，现在可只剩你一人了。而且越往森林深处走去，遇到成样暗兽的可能性越大。道友也要早些做打算了。”石昆蓦然转首，大有深意的对韩立说道。\n\n“石兄放心。韩某心中有数，绝不会拿自己小命开玩笑的。”韩立却淡淡一笑的回道。\n\n三日后，暗兽森林中一条蜿蜒小溪旁边，一头体形比普通暗兽犹大上三分的暗兽，被一片青蒙蒙光幕罩在其下。\n\n韩立悬浮在光幕上空，两眼微闭，双手掐诀的在催动着什么法术，让青sè光幕忽暗急明的微微闪动着。\n\n而斗篷女子和石昆则站在光幕一旁。一个美目闪动不已，一个眉头紧皱着，但二者均都心中骇然不已。\n\n这青sè光幕不但凝厚仿若实质，让他们根本无法看到里面情形分毫，神念一扫上面，也被毫不客气的一弹而开。\n\n这正是韩立布下的春黎剑阵！\n\n悬浮空中的韩立，突然眉梢一挑，手中法决一停下，一只袖袍冲下方一拂而出，同时口吐一个“收”字。\n\n顿时青sè光幕灵光一散，一下还原数十口青闪闪飞剑，数尺来长，悬浮空中微微晃动着。\n\n韩立只是虚空一抓之下，所有飞剑青光闪动下，纷纷缩成了数寸大小，然后激吖射之下，又一股脑儿的没入了其身躯中。\n\n而在剑阵原先笼罩的地面下，巨大暗兽已经七窍流血的倒在地上，一命呜呼了。\n\n见此情形，斗篷女子和石昆不禁互望了一眼，但均从对方眼中看到了一分忌惮之意。\n\n韩立一瞥的看到此幕，却不动声sè的徐徐落下，双足正好落在了即头暗兽尸体旁边。\n\n“二位道友，有了这张暗兽之皮，现在我等可以大胆的往森林深处去了。”韩立冲其余二人洒然一笑的说道。\n\n“兽皮有了，当然不成问题了。但实在想不到。韩兄最大神通原来是传闻中的剑阵。阵中情形，我二人虽然无法看到什么。但单能隔绝我和石道友的神念之力来说，就堪称高深莫测了。”柳水儿微微苦笑的说道。\n\n“不错。从道友引诱这头暗兽进入阵中，到击杀此獠撤去剑阵。虽然比我二人动手时间稍长一些，但是丝毫波动声响未曾外漏。可见此剑阵的神妙了。道友有此神通的话，想来圣阶之下罕有敌手了。”石昆也由衷的称赞道。\n\n“嘿嘿！二位道友何必给韩某脸上贴金。我这春黎剑阵纵然有些威能，但二位道友能被两位前辈派此重任，想来真正本领还只显露了十之一二吧。又怎是一个区区剑阵可比的！“韩立嘿嘿一笑，轻描淡写的回道。（未完待续"
    },
    {
        "title": "第一千六百八十一章暗兽之王",
        "content": "听到韩立这般言语，石昆怔了一怔，但马上笑着说道：\n\n“道友神通决不在我和柳仙子之下，就别互相吹捧了，还是谈正事吧。再往前走上一两日，就真的进入暗兽森林深处了。大半暗兽可都生活在其中。我们要通过此区域，要打上十二分精神才是。”\n\n“在通过暗兽森林中心处的时候，千万别妄想再杀什么落单暗兽。我们的禁制对付普通暗兽还行，但面对高阶三眼暗兽时，只要一动手肯定无瞒过它们的感应。而且在森林深处，也无再先放出神念搜查整片区域的。一旦动手起来，危险之大可想而知了。”柳水儿也声音凝重的说道。\n\n“就算真要被迫动手的话，也不能像现在这般拖如此长时间。我们三人必须一起出手，争取瞬间击毙对方，才能将风险降到最小。”石昆沉吟了一下，也补充了一句。\n\n“嗯。以我三人联手之力，若只面对一只普通暗兽，瞬间击毙倒也不算太难。但若是碰到高阶暗兽，可就不太好说了。”韩立摸了摸下巴，若有所思的说道。\n\n“要真被高阶暗兽盯上的话，说不得我们元磁神光的合击之术就有了用武之地了。”柳水儿却轻笑了一声。\n\n“不错！石某差点忘了此秘术。用此手段话，落单高阶暗兽也不用惧怕什么的。”石昆双目顿时大亮，抚掌大笑起来。\n\n“不过不到万不得已，此神通只能当做最后手段的。我可不想被大量高阶暗兽同时追亲的。”韩立却摇了摇头，似乎仍有些担心。\n\n“放心。这点，我和石兄自然心中有数的。如我和道友也都取到了暗兽之皮，马上就幻化正式上路吧。我们之间，最好分开些距离。以防集中一起，太显眼了一些。”柳水儿建议的说道。\n\n“柳仙子之言有理。那石某就先走一步了。”石昆闻言，一咧大嘴的回道。\n\n接着他单手一掐诀，体表蓦然浮现出那张黑幽幽兽皮，一团银光又从柚中一飞而出，没入兽皮之中。\n\n大汉一个打滚，就立刻变成了一只黑sè暗兽，四肢略一下，就弩箭般的激吖射而出。\n\n韩立和柳水儿见此，也没有迟疑的同样施起来，分别幻化成了另外两头黑sè暗兽，左右一分之下，紧追了上去。\n\n在飞遁途中，三者又纷纷催动宝物，将自己身形再次遮隐起来。\n\n如此一来，在这到处树影朦胧的地方，想要发现三人的踪影，是难上加难了。\n\n在后面的路途中，韩立等人一发现了什么异兽踪影或者风欢草动的事情，立刻神不知鬼不觉的远远绕开，绝不和其他异兽接触分毫。\n\n开始的几日内，遇见暗兽的次数还不太多，但是这些暗兽却很少单独出现了，大都以两三只的结伴行动。\n\n等再过七八日，他们真正身处森林中心区域，一些暗兽竟然开始五六只，甚至十几只的成样结队出现。\n\n这让韩立三人心中微惊之下，越发的小心算常起来。\n\n好在三人遁还算神妙，并且力远胜普通暗兽一大截，倒也没有出什么纰漏。\n\n另外不知是他们运气好，还是暗兽森林中出什么意外。这一路行来，那些传闻中的高阶三眼暗兽一只都曾遭遇到，竟让他们一口气潜入了暗兽森林的最中心区域处。\n\n下面三四日中，他们还能这般顺利无事的话，就可穿越了暗兽森林中最危险地段，可暗送一口气了。\n\n但眼下韩立三人非但没有轻松之意，反而一个个面sè越发的凝重。\n\n三者都是阅历非同一般之人，不知见过多少亏一篑的事情，而这暗兽森林中高阶暗兽踪影不见，让他们大喜同时，心中全暗自嘀咕不停。\n\n而再往前面行进，普通暗兽竟也稀少了起来，只在下面两日中遇见了寥寥十几只而已。\n\n韩立三人心中大凛下，越发的小心了\n\n韩立在林中仿佛幽灵般的迅速移动着，明明面前有一颗参天大树横在那里，但他所化青影只是一扑，就仿若无形之体的洞穿而过，丝毫声响都未发出。\n\n如此诡异的遁，自然让遁速季怪无比。\n\n但他却眉头紧皱，目中淡淡蓝芒闪动下，目光不停朝四周扫去。\n\n在这森林中心处既然不敢放出神念，也只有靠明清灵目神通来发现那些暗兽，好早早避开。\n\n不知道柳水儿和石昆用的何种方，每每有暗兽出现时，这二人躲避的举动，竟然丝毫不比他慢多少的样子。\n\n这让韩立大感诧异。\n\n这二位是他一样修炼了玄妙的五感神通，还是借助什么不知名宝物做到的此事？\n\n这让他心中对这两位不禁又高看了几分。\n\n心中如此思量着，韩立目光一转之下，朝左右两处望了一眼。\n\n在灵目神通下，他可看的清楚。柳水儿和石昆所化暗兽，分别在离他百余丈远地方，同样奇快前进着。\n\n见这二人并未出什么问题，眉头略微舒展几分，就将将目光再次收回。\n\n但就在这时，异变突起！\n\n从迎着他们前进的方向处，蓦然间一道金影从前方黑暗中激吖射而出。\n\n只是一个闪动下，竟一下横垮数十丈距离，到了石昆的身旁，一头就撞到了正处于隐匿中的石昆身上。\n\n即使石昆大惊的想要避开，但不及防下外加对方动作实在太快了，根本避无可避。\n\n只能再也顾不得掩饰的体表黄光大放，将力一车注入到了护体灵气上。\n\n“轰”的一声惊天巨响。\n\n金光黄芒一交织下，金影一个跌跄的倒退出数步去，马上身形一晃的站稳了身形。\n\n而石昆所化暗兽却直接倒射飞出，一下狠狠撞到了数十丈外的一颗大叔上，直接将这数人才能抱住的巨木一zá两截，才终于停了下来。\n\n但大汉所化暗兽半爬在碎木中，满脸痛苦之sè，竟一时无站起身来了。\n\n韩立和附近的斗篷女子见此，不禁脸上蓦然sè变。\n\n石昆肉身强横，他二人可是亲眼目睹过的。但这等强横身体，不过被那金影意外撞了一下，就变成了这般狼狈模样。那个金影岂不是可怕到了极点。\n\n韩立目中蓝芒一闪，立刻就将远处金影看了个清清楚楚。\n\n结果马上吓了一大跳！\n\n那金影本来面目，赫然是一只身躯不过丈许来长的暗兽，但是浑身皮毛金光灿灿，双目雀漆黑如墨。\n\n竟是那传闻中的王级暗兽！\n\n不会吧！在出发前他还嘀咕过，说不可能碰到如此凑巧碰到王级暗兽。结果现在三眼高阶暗兽尚未遇见，就真稀里糊涂的撞上了这片森林中最可怕存在。虽然不知道此兽神通如何，但想来也绝对黑丝圣阶以上的。\n\n韩立心往下一沉，身形一顿的停在远处，双目死死的盯住这头金sè暗兽，不敢眨上分毫。\n\n同时体吖内数件异宝心念感应之下，也开始微微震动起来。\n\n另一边的柳水儿所化暗兽，也停在了一根碗口粗的树枝上，同样如临大敌的望着金sè暗兽。\n\n这头王级暗兽显然也被意外冒出来的石昆，撞的有些头晕目眩，摇了摇头颅后，立刻双目凶光一放，盯住了远处一时无起身的石昆。\n\n两只前肢一动之下“，唰”的一声，寒光闪闪的爪芒立刻在前端浮现而出，仿佛马上就要动手攻击大汉的样子。\n\n韩立和柳水儿目睹此景，心中都咯噔一下，是否出手相救的念头，同时在心中浮现而出。\n\n显然他二人还未被这只王级暗兽发现。若是就此悄然遁走的话，说不定就可全身而退了。否则即使三者联手之下，真能勉强抵住王级暗兽，对方只要一声示警的召唤，他们绝对性命堪忧的。\n\n但这样一来，石昆一旦身死。缺少一人后，那遗址禁制自然也别想再打开了。他们此行就算尚未开始，就先先彻底失败了。\n\n没能完成任务后，反而让石昆陨落暗兽森林之中。不用想，回去面对彩流罂和段天刃二人后，他即使从广寒界全身而退，也绝对没有什么好果子吃的。\n\n不过这些事情纵然头痛之极，也是以后的事情，现在自然还是先保住自己小命再说的。\n\n韩立几乎片刻间，就将其中的利害关系想通了，目光飞快冲斗篷女子一瞥。\n\n却发现柳水儿所化暗兽，身形微躬，体表开始泛起淡淡白光，竟然一副毫不犹豫的打算出手样子。\n\n这让他心中一惊下，目中深处闪过一丝若有所思之sè。\n\n不过此女打算发疯，他可没有冒这种十有八吖九陨落风险的意思，当即深吸了一口气，所化暗兽就要向后倒射飞出。\n\n但就在这时，让他几乎眼珠掉落的事情出现了。\n\n那头面露凶sè明明一副转眼就要出手的金sè暗兽，突然间双耳一动的神sè一变，接着目中凶光竟刹那间变成了惊怒之极的表情。\n\n它口中一声低吼，身形一动，就再次化为一道金影的激吖射而出，几个闪动后，就没入一侧林木中消失的无影无踪了。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千六百八十二章两只",
        "content": "韩立和柳水儿见此情形，不禁互望一眼，面面相觑了。\n\n那倒地不起的石昆，终于从地上缓缓爬了起来，并惊怒异常的冲韩立二人传音了过来：\n\n“怎么回事，王级暗兽怎会单独出现在此地？真是倒了大霉，竟会被王兽无意中撞到了！”\n\n“石兄，没事吧。”柳水儿似乎大为关心，传声了过去。\n\n“还好，刚才只是身体麻木了一下。现在好多了。”石昆哼哼的说道，声音渐渐洪亮起来，似乎真无大碍的样子。\n\n韩立听了，却眉头一皱，正想开口也问些什么的时候，前方不知多远处，异变再起！\n\n蓦然间，万兽齐吼！\n\n吼声仿佛天空惊雷，滚滚而来，让人两耳嗡嗡，附近林木都为之颤抖不已，瞬间都活了过来一般。\n\n“这是？”柳水儿一下失声起来。\n\n韩立和石昆也露出了惊疑不定的表情。\n\n但下一刻，吼声嘎然而止，但吼声发出方向，蓦然浮现出无数惊人气息，并以极度向这边飞快靠近而来。\n\n片刻工夫后，韩立等人均都听到了连绵不绝的“沙沙”之声。\n\n“不好，快些躲开！”\n\n这一次，韩立只是心念一转，就面sè突然一白的冲柳水儿二人低低一声传音，随之身形往附近的一颗大树一扑而去，青光一闪下，整个身影就一下没入不见。\n\n石昆和柳水儿二人的动作也未慢上哪里去。\n\n几乎在韩立出声提醒的同时，二人也就同样醒悟过来。\n\n一个单足猛然一踩附近地面，顿时黄光一闪，整个人沉入了下方泥土之中。一人却张口喷出一团蓝sè霞光，整个人在霞光中渐渐透明，最终凭空消失了。\n\n几乎在三人刚刚分头遁走的同时，远处林木中黑光闪动下，无数暗兽从中狂涌而出，密密麻麻，数之不尽的样子。\n\n仿佛整个暗兽森林的暗兽，大半都聚集到了此地一般。\n\n韩立全身力鼓动不止，几个闪动下，就已经到了数里之外，再扭首朝远处凝神一望，丰刻就发现这些暗兽中不少体形高大异常，额头之间赫然生有一只灰蒙蒙的诡异竖眼。\n\n竟然是那些高阶三眼暗兽！\n\n在前边路途中，这些高阶暗兽可一只都未遇到的，原来全被集中到了一起。\n\n这些暗兽方一涌出后，无数道神念朝四面八方一罩而去，将数百里区域全都笼罩在了其下。\n\n韩立一见此幕，再无任何侥幸之心，体表蓦然黑光一闪，一块黑sè轻纱浮现而出，包裹住了整个身躯。\n\n他竟将两块从乌罗人身上得到的神秘黑纱祭了出去，。\n\n接着所化暗兽再一张口，一张紫sè符箓一喷而出，并飞快往身上一贴而去。\n\n“噗嗤”一声后，一团紫气夹杂着无数银sè符文涌现而出，将身形罩在了其下。\n\n暗兽身躯一下变得虚无起来，但同时遁速也一下缓慢无比起来。\n\n韩立见此，又朝石昆和柳水儿二人飞快望了一眼。\n\n和他不同，二人遁速丝毫未曾停下的样子，带着几乎淡若不见气息，已经遁出了十余里外。\n\n显然和韩立就地先竭力隐匿身形不同，这二位打算趁没有被高阶暗兽发现之前，先逃之夭夭掉。\n\n这两种方自然说不上哪一种较好。\n\n若是那些高阶暗兽神念一时无看破这二人隐匿，自然早些离开此地为妙。\n\n但若是因为极速飞遁之下，反让隐匿之术效力大减，被那些暗兽察觉到了二者的存在，却又是另外一幅危险之极的光景了。\n\n而韩立之所以选择就地先隐匿身形，主要是因为身怀太一化清符和黑纱这等隐匿宝物，不可能被轻易看破的缘故。\n\n兽群中的众多高阶暗兽第三只竖目闪动下，密密麻麻的神念从空中一落而下，不但从韩立身旁轮番扫过，连远处的石昆二人也同样未曾放过。\n\n但这些神念只是一扫而过，丝毫没有在三人身上停留什么。显然羊未发现三人的踪影。\n\n韩立和其他二人都大松了一口气。\n\n就在这时，韩立目光略一转动下，突然在兽群中看到了什么，脸sè立刻大变的倒吸了一口凉气。\n\n只见在兽群中，一道金影惹眼的跳跃而出，浑身金光灿灿，赫然又是一只王级暗兽。\n\n这只王级暗兽明显比先前那一只不同。不但体形略大一分，同时身旁还紧紧跟着七八只其他三眼暗兽。\n\n这些高阶暗兽的第三只竖目不是灰sè，而是散发着淡淡的银光。\n\n金sè暗兽方一现身而出，除了贴身的几只银眼暗兽外，附近的其他暗兽立刻恭敬的退避到了十余丈外，给此兽留出了空荡荡的一大片区域来。\n\n正只兽样更是自觉的停了下来，一个个或驻足树上，或呆在地下，纷纷用敬畏的目光望向金sè暗兽去。\n\n而这头王级暗兽用冰冷目光先四下一扫，接着一股强大气息从身上散发而出，竟以一股不可抵挡气势一下压倒了其他高阶暗兽的神念波动，向附近区域横扫而去。\n\n韩立一见此景，心中微微一沉，干脆直接停下了飞遁，静静藏身在一棵大树中，不再动一下了。\n\n远处的柳水儿和石昆，一感应到巨大波动的扫来，同样一惊的停下遁光，纷纷敛气收息，希望还能瞒过对方的神念之力。\n\n但是这一次，显然不太可能了。\n\n韩立还好，这强大神念同样一扫而过，并没有看破其的虚化之身。但一落到柳水儿二人身上时，却为之一顿，随之一下变得阴寒异常起来。\n\n“快走！”石昆一感应到神念之力的变化，当即面sè大变的一声低喝。黄光一闪，再无任何掩饰的化为一道黄虹飞出。\n\n柳水儿也知道不妙，一声不吭下，足下白sè玉鼠一闪的浮现，并化为一团光霞猛然将其包裹其中，同样的激吖射而走。\n\n这一下，不光其他金sè暗兽，其他普通和高阶暗兽也同样发现了二人的踪影，当即兽群中一阵的骚动。\n\n那头金sè暗兽更是漆黑双目寒光一闪，一股煞意直接透面而出，嘴角一动下，就打算吩咐什么的样子。\n\n但是下一刻，此兽面上神sè蓦然一动，一扭首向前一只金sè暗兽逃遁方向，扬首发出了一声洞彻天地的长啸。\n\n啸声不但清鸣异常，并且似乎另带有一股不可思议的威能。\n\n附近闻听的暗兽，普通级别的，直接四肢瘫软的倒地不起。高阶的，也一个个身形乱晃，仿佛无站稳的样子。\n\n而几乎在此啸声才响起片刻，遥遥不知多远的另一处同样响起了另外一声长啸。\n\n猛一听，竟然酷似异常，只是充满了无尽的爆怒之意。\n\n一听此啸声，兽群中的金sè暗兽，面上竟现出拟人之极的狰狞之sè，同时口中<忘语吧>猛然发出一声低沉的巨吼。\n\n原本停下的兽群一阵涌动下，再次滚滚的向前奔腾而去。\n\n看它们前进方向，赫然是前边那只金sè暗兽所在之处。\n\n不过，率领兽群的这王级暗兽也并没有将柳水儿和石昆就此弃之不理的意思，它一扭身子，对身边簇拥的那几只银目暗兽发出几声吼叫。\n\n顿时那几头银目暗兽，当即恭敬的同样一声低吼，立刻身形一动，化为数道银灿灿惊虹，奔柳水儿和石昆二人激吖射追去。\n\n而王级暗兽自己，却一跃之下，再次没入兽群中同样向另一只金sè暗兽追了下去。\n\n转眼间，兽群仿佛一股飓风般的从附近一扫而过，那几头银目暗兽也和柳水儿、石昆一前一后，跑的无影无踪了。\n\n韩立却仍一直呆在巨树中未动一下，直到一个时辰后，确定附近的确再无其他暗兽后，才身形一动的解除了太一化清符的奇效，并把黑纱一收而其。\n\n其中太一化清符固然是有时间限制的，而黑纱看似轻薄，但消耗力也着实不轻。\n\n他自然不可能将二物一直祭出不收的。\n\n青光一闪，韩立所化暗兽就从巨树中一现而出。\n\n他扭首冷冷望了兽群和柳水儿等人消失方向各一眼，略一思量后，还是轻叹了一口气。\n\n一张口，一口青sè小剑飞射而出，一个盘旋后化为一片青光反卷而下。\n\n然后一道丈许长青虹激吖射而出，直奔后者追了出去。\n\n开始时青虹还刺目耀眼，片刻后就变得黯淡异常，最终只化为了一道淡淡青影而已。\n\n韩立遁光算是奇快异常了，但是一口气追了小半日下去，竟没有见到目标的踪影分毫。\n\n要不是他们出发时，各自用秘术祭炼了一件可以隐约确定三人位置的秘宝，恐怕还真以为自己追丢了柳水儿等人。\n\n看来柳水儿和石昆二人为了摆脱追兵，还真施展了全力逃遁，以他如今剑光遁速竟然无缩短丝毫距离。\n\n而那几只银目暗兽在此种遁速下，竟也同样能紧追不放。同样不容小视的！\n\n韩立心念飞快急转，暗自一咬牙下，最终身形突然银光闪动，再次幻化成了人形。\n\n他将身上覆盖兽皮一收，单手一掐诀。\n\n“轰隆”一声低沉雷鸣，一对晶莹羽翅在背后浮现而出了。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千六百八十三章新元磁山",
        "content": "韩立竟将风雷翅亮了出来，微微一扇下，双翅表面同时浮现青白电弧，随之身形一动，化为一根青白光丝激吖射而出。\n\n光丝一个闪动，就横跨七八十丈之遥，并且无声无息，直接从天空一端出现在另一边尽头处。\n\n如此诡异遁速，几乎不差圣族等阶存在，足可以傲视圣族以下存在了。\n\n韩立终于开始一点点的接近前边逃遁的柳水儿二人。\n\n好在附近所有暗兽似乎全被那只暗兽之王召唤走了，如此明目张胆的飞遁，并没有再碰到其他暗兽拦截。\n\n一个多时辰后，他终于追上了目标，并远远看到了前边二人的身影。\n\n其实也不能说是追上了。\n\n因为他赶到时，柳水儿和石昆二人已经被迫停下了遁光，和那几只银目暗兽正轰隆隆的战成了一团。\n\n韩立双目一眯，远远就将数里外的一切看得清清楚楚了。\n\n那石昆此刻套上一件霞光闪闪的黄sè战甲，屹立空中双足不动。\n\n手中则多出一对赤红sè的大锤，舞动之下，无数拳头大火焰围着其翻滚不定，阵阵炙热气息更是在大锤牵引之下，化为一条若隐若现的赤红火蛟，在其身旁盘旋不定，作噬人的狰狞之状。\n\n在大汉头顶上，一只红sè玉瓶滴溜溜的转动不停，喷出一道道的赤红光柱，向四周疯狂攻击不停。\n\n这石昆真正神通，竟然不是土属性，而是攻击性最强的火属性神通\n\n实在让韩立有些意外了。\n\n围着石昆的三只银目暗兽，也不甘示弱的放出所有分吖身，化为十余道无看清的黑影，从四面八方疯狂攻不停。\n\n无数黑芒和红光撞击到了一起，并爆发出阵阵的声响。\n\n石昆纵然双锤威不可挡，但那些银影身诡异奇快异常，往往无真的击中，只能尽力先自保而已。\n\n更何况，三只银目暗兽不但亲身加入攻击中，第三只竖目时不时放出的银sè光线更是危险之极！\n\n石昆绝不敢让其透过自身防御，击在身上去，都用手中双锤硬生生的尽数挡下了。\n\n韩立看的真切，这些从暗兽妖目中放出的银sè光线，一击赤sè大锤上，所落之处瞬间黑青一片，纵然其他地方的赤霞急忙反卷，也要半晌之后才能勉强让巨锤恢复如常。\n\n好在银目妖兽无连续放出此光线，三者即使联手一击，也无强行破开石昆防护。倒和石昆一时呈现僵持之局。\n\n另一边柳水儿和另外四银目暗兽，则情形大不相同了。\n\n此女不知何时祭出了一套刺目耀眼的银梭。不过尺许来长，但一大七小，飞动起来银光点点，在这黑夜之中仿佛漫天银星现世，声势惊人之极。\n\n而除了此宝外，柳水儿背后也现出一个银蒙蒙的古怪相，看似一名身穿银甲的清秀女子，但是偏偏双臂微微挥动下，现出无数条模糊臂影，仿佛同时拥有成百上千条手臂一般。\n\n这些手臂挥动之下，每一次手中均都现出一口同样模糊地银sè长剑，并放出一道道白sè剑气。\n\n如此一来，那相手臂接连舞动之下，无数剑气狂涌而出，和那套银梭所化银星联结一气，将附近百余丈内一切都笼罩在了其下。\n\n那四只银目暗兽纵然爆跳如雷，所化分吖身不要命的不停冲击过去，仍被死死的挡在外面。\n\n此女一副暂时大占上风的样子。\n\n韩立看到此幕，心中一松的同时，也轻叹了一口气。\n\n这二位先前都口口声声说，面对三只以上普通暗兽就会没什么取胜把握。结果现在同时面对更高阶的三目暗兽，还能一个旗鼓相当，一个稳占上风。先前之言，自然根本不能相信了……\n\n不过这也毫不奇怪，就算他头一次和其他陌生人接触，也绝对不会透露吖底牌分毫的。\n\n想来那头金sè暗兽虽然一眼看出了石昆二人的修为境界，但也绝想不到二人根本不是普通炼虚后期存在，所以才会只指派出了身边这几头银目暗兽追来而已。\n\n若是真只是普通的炼虚后期，想来真不可能抵挡性这几头银目暗兽的联手之力。\n\n当然眼前情形，当然也不能说柳水儿神通就比石昆高上一筹，或者拿几头银目暗兽也真的不如二人。\n\n无论暗兽还是柳水儿等人均尚未尽全力，都在看似激烈的攻防中，在寻找将对方一击毙命的机会。\n\n到那种生死立现的时候，才能真正看出各自神通如何的。\n\n不过在灵目神通下，呈现在韩立眼中的石昆和柳水儿均都神sè凝重，并隐隐带有一丝焦虑之sè。\n\n这也难怪，这里可是暗兽森林的中心所在，虽然似乎所有暗兽都被王级暗兽带走的样子，但谁知道时方会什么时候突然回转，到时兽群一拥而上之下，他们就是有上三头六臂也必定陨落无疑的。\n\n不过现在就拼命的话，对面这七只银目暗兽联手之力绝不比她们差多少，纵然他们压箱底牌尽出灭杀对方，自身也会元气大损，身负重伤的。\n\n如此情况下，又如何再能走出暗兽森林，躲避肯会来临的后续追杀。\n\n柳水儿二人如此矛盾心情下，自然心中不由的焦急起来。二人唯有期盼韩立能尽快追来，三人联手下，才能胜算大增的轻松取胜。\n\n韩立心念飞快转动，转眼间就明白了石昆等人的窘迫处境。\n\n知道必须速战速决，决不可和这些暗兽纠缠不清下去，否则真的迟则生变！\n\n当即面无表情的袖袍一抖，暗藏其中的手掌一翻转，蓦然多出了一物在手。\n\n手腕再一抖，一只黑乎乎圆环激吖射而出，一个闪动下，竟直接没入虚空不见了踪影。\n\n同时他另一只手掌瞬旬变得漆黑如墨，有丝丝的会霞从指尖处开始泛出。而自身金光一闪，肌肤表面浮现出一块块金sè鳞片，将梵圣真魔一下提到了极限。\n\n这时，再单手一扬，一块黑纱飞射而出，滴溜溜一转下，再往其身上一卷下。\n\n他身形一下变得透明无形，最终在原地消失的无影无踪。\n\n片刻工夫后，在石昆那边的战团处，一只正围着密密麻麻的剑光和银光疯狂挥动爪子的暗兽，突然手上攻击一缓，目中闪过一丝惊疑之sè来。\n\n就在此时，其身后虚空中忽然波动一起，一条白乎乎的东西意外飞出，直奔此兽激吖射而来。\n\n这只银目暗兽倒也反应极快，头还未回，就毫不犹豫的将一只爪子向后一把抓去。\n\n顿时黑芒闪动下，数道黑sè爪芒就先一闪的射出。\n\n“轰”的一下巨响，黑sè爪芒和那白sè东西喷出的一股白光撞击到了一起，并发出了惊人的爆裂之声。\n\n趁此机会，此兽才身躯一模糊，猛然掉转过头，终于看清楚向其偷龚而来的东西。\n\n那赫然是一只数丈来长，体表鳞片晶莹透明的白蟒，体表散发着惊人寒气，双目更是丝毫感情没有望着此兽。\n\n这只暗兽见此，自然大怒之极。\n\n但是还未等它采取何种举动时，其头顶突然浮现出一座寸许大小、山，只是滴溜溜一转下，就蓦然化为了百余丈之巨，无声息的一压而下。\n\n此山表面赫然用银蝌文铭印着几个斗大的银sè符文。\n\n因为此山出现的太过诡异，外加落下时一丝声响都未发出，直到开始落下之时，下方暗兽才蓦然发现了此物。\n\n而这时，对面白sè巨蟒也从口中喷出一柄蓝sè玉扇，冲着暗兽就是一扇。\n\n一片蓝汪汪寒光一卷而出，直扑对面而去。\n\n此兽当即大惊失sè\n\n其他两只暗兽一见此景，当即一声怒吼，立刻舍弃了石昆反扑向这边而来。\n\n石昆却一声狂笑飞出，手中两只红锤突然脱手射出，锤头一下幻化为丈许大之巨，气势汹汹的冲二兽zá去。\n\n尚未真的落下，两股无形巨力就先一罩而下，让二兽身形为之一凝了，只能回身口喷黑光，先应付头顶上的致命一击。\n\n而被巨山一压而下的暗兽，无奈之下，身上皮毛陡然间竖立起来，随之化为密密麻麻的黑芒“，嗤嗤”的冲对面蓝霞激吖射而出。\n\n接着再一抬头颅，一道粗大黑sè光柱冲巨山底部一喷而出。\n\n此兽根本不指望这仓促的一击，真能挡下两方面的夹击。但只要略一缓两者攻势，它就有十成十信心能逃过此劫了。\n\n因为下一刻，暗兽体表就骤然黑光大放，身躯一散之下，竟分裂成了数以百计的黑sè蝴蝶，向四面八方激吖射而逃。\n\n黑sè光柱一击在巨山上，还真让此山为之微微一顿。而就这点耽搁，众黑蝶就一下遁出了二三十丈去，眼看在一个闪动，就一下脱离了巨山的笼罩。\n\n但就在这时，一声冷哼蓦然从附近虚空中发出。\n\n看似普通平常，那些黑蝶闻之却不由自主一个跌跄，差点从空中纷纷坠落。\n\n几乎与此同时，黑sè巨山表面的银sè符文也突然大亮起来。\n\n接着巨山底部灰光一闪，破空声大作，无数根灰丝从山中激吖射而出。\n\n只见下方漫天光芒一闪，密密麻麻灰丝就从呆滞不灵的众黑蝶身上洞穿而过。\n\n（第二更）\n\n第九卷灵界百族"
    },
    {
        "title": "第一千六百八十四章初展神通",
        "content": "那些黑蝶顿时一颤，仿佛遇到了什么克星般，再次粉碎的成点点黑光。\n\n这时山峰缓缓一转，一股巨大吸力化为一片灰sè光霞飞出，将黑sè光点全一卷其中，然后呼啸一声，重新没入了山峰底部不见了踪影。\n\n这头暗兽竟被元磁神山凭空摄进了其内，至于是死是活，只有天知道了。\n\n而此兽硬毛所化黑芒以及远处正攻击石昆的三具黑影化身，失去了本体力支持后，马上一闪的消失了。\n\n附近其余二兽这时，才刚刚用口中光柱，喷落掉石昆一对巨大化的火锤，转眼瞅见此情形，自然又惊又怒。两只巨兽竟黑光大放下，在空中一下融为一体，化为一头双首银sè巨兽。\n\n融合后的此兽，体形足有二十余丈，双首眉宇间第三只竖目，更是比以前大上数倍，仿佛两盏闪闪发光的银灯。\n\n而巨兽方一现身，两颗头颅同时一摆，第三只竖目蓦然一张，各有一道拇指粗的银光一喷而出。\n\n一道迎向那蓝sè巨浪，一道却射向空中的黑sè山峰。\n\n银光一闪即逝，就分别击在了二者上。\n\n看似仍纤细异常的银光，却似乎具有不可思议神通，蓝浪和山峰猛然一震，随之凝固般的悬浮在半空中，不再动上分毫了。\n\n“咦”\n\n一声有些讶然的声音，突然从巨兽附近唐空中传出。\n\n双手巨兽原本见自己神通奏效，正大喜之极，但一听轻“咦”声仿佛在近在咫尺处，立刻目光一沉，一只前肢猛然朝声音发出处，闪电般一抓拍去。\n\n以此兽庞然体形，虽然只是一只爪子，但却也足有丈许大。爪芒闪动间，一下将附近一片全都笼罩其下。\n\n同时巨兽一颗头颅也一转过去，眉宇间银目一闪，又一道银光激吖射而出。\n\n此兽融合之后，第三只妖目竟然可以接连喷出银光来。\n\n若是先前和这些银目暗兽争斗之人，不及防之下，还真可能被一击而中的。\n\n一声惊天动地的巨响爆发而出，原本看似空无一人的虚空中，蓦然现出一个浑身金光闪闪的人影，一扬手竟放出一颗银灿灿的大印，一个翻滚下，化为一片银光，竟然将双首巨兽的巨爪轻易挡下。\n\n面对那一闪就至的银光，人影则冷哼一声，身前蓦然浮现一面小、盾，晶莹剔透，只是一闪，就化为了丈许之巨挡在前方。\n\n那银光一接触水晶盾牌，却诡异的一闪，颈丛金sè人影一旁一绕而过，竟丝毫效用未起。\n\n这双首巨兽不禁一怔了。\n\n金sè人影自然是刚刚解除了黑纱，现出身形来的韩立。\n\n那条白蟒，则是通灵傀儡“娃娃”了。\n\n他刚才一见巨兽一抓攻来，当即放出了自己刚刚得到的天罡印此宝，纯心想试试此宝的威能倒底如何。\n\n现在一见此印银光闪动下，竟轻易抵挡住巨兽的攻击，心中自然一喜，随即口中一声轻笑。\n\n被后双翅猛然一扇下，人就蓦然化为一道青白电弧在原地不见了。\n\n巨兽一惊，六目狂闪之下，往死守扫视不已。\n\n3楼\n\n但结果头顶上空一声霹雳传出，韩立身形竟出现在了凝固不动的黑sè山峰上。\n\n他冷冷望了一眼身下的宝物，蓦然伸出一足冲山峰轻轻一踩。\n\n原本静止不动的山峰，表面银sè符文大亮起来，随之一闪，竟一下狂涨十倍之巨，并仿若实体般的透出体表，狂闪不定起来。\n\n几乎同一时间，山峰蓦然一沉，附近虚空一阵扭曲，撕裂之声传出。\n\n山峰连同上面的韩立竟然一下消失不见。\n\n巨兽身上灰光一闪，黑sè山峰就如同原本身处那里的一下诡异浮现，并结结实实的压到其身上。\n\n双首巨兽大惊的一声狂吼，但还未来及做出任何反应之时，就如同流星般的被山峰一压坠落。\n\n当即互望一眼后，口中蓦然发出一声低吼，同时体表黑光闪动下，双双体形开始狂涨起来。\n\n转眼间，两头原本不过数丈大的暗兽，竟一下化为了十余丈之巨，同时浑身皮毛由刚才黑sè变成了淡银，身上气息一下高涨了何止一倍。\n\n那些黑影所化分吖身也威能大增，体形同样涨大了大半。\n\n一见此景，石昆面sè微变，但马上不甘示弱的一声大喝，身上黄sè战甲灵光大放，再手臂一抬，冲空中两只赤红sè巨锤狠狠一点。\n\n原本盘旋在身躯附近的那条赤红火蛟，一声龙吟般清鸣发出，竟一下没入锤中。\n\n双锤赤霞大放，冲二兽！zá而去。\n\n尚未扑到跟前，滚滚赤焰就气势汹汹的一卷而至。\n\n二兽变身后实力大增，自然不会畏惧分毫的，当即扬首长啸后，四只爪子只是遥遥虚空一抓。\n\n“噗嗤”几声后，四个丈许长爪芒一飞而出，然后光芒一闪下，又融为一体，化为一道数丈长的黑sè暗月。\n\n此暗算一闪，就轻易的破开了迎面而来的火焰，同时斩到了两只赤sè巨锤上:“轰”的一声惊天动地的巨响发出！黑光和红芒交织一起，互不相让的样子。\n\n两头暗兽当即大口一张，两道气粗黑sè光柱一喷而出，同时那些黑影化身，也一闪之下，趁机向石昆狂扑而去，忘语吧文字。\n\n石昆更不示弱，狞笑一声，两手蓦然一握拳，突然分别冒出一团刺目黄芒，然后手臂一动下，顿时无数拳影从身上迸射而出，向光柱和那些黑影一迎而去。\n\n就在二兽再次和石昆争斗一起的时候，白sè巨蟒体表白光一闪，突然幻化成了一名身材修长的白衣女子，美目如画，但英气勃勃。\n\n此女一现身而出，立刻冲那柄蓝sè玉扇虚空一抓，。\n\n此扇一颤的激锋而回，被摄到了手中。\n\n纤手一动，蓝sè玉扇立刻冲着二兽接连挥去。\n\n一下接一下，一股股蓝霞飞卷而出，又前后联结一气，最后化为一股十余丈高的蓝sè巨浪，气势汹汹的冲二兽一卷而去。\n\n与此同时，那只悬浮在半空中的黑sè山峰也一晃下，无声息的凭空消失了、\n\n但下一刻，那两只暗兽上空，灰光一闪，黑sè山峰就诡异的再浮现而出。\n\n它滴溜溜一转下，一片灰蒙蒙光霞一卷罩下。\n\n二兽既然刚才已经看到了同伴的下场，又怎会不防备暗中偷袭之人，当即数声爆怒狂吼。二兽黑光闪动下，同时往中间一跃而起。\n\n诡异的一幕出现了！\n\n在途中，山峰上银sè符文一闪下，黑sè山峰连同下边的巨兽就再一闪的没入虚空不见了。\n\n但是马上，地面上“轰“的一声地动山摇！\n\n黑sè山峰就如同瞬移的出现在了那里！\n\n与此同时，一个直径二百丈的巨坑，也在山峰下蓦然出现了。\n\n双首巨兽被狠狠压在坑中，只露出两颗头颅，但面容七窍流血，全身都无动弹分毫。\n\n韩立单足踩在峰顶最高处一块山石上，见此寒光一闪，突然修跑一抖。\n\n顿时两口数寸长小剑从袖口中飞出，一晃之下，就化为七八丈长的两道青虹，一闪之下，就到了山峰之下。\n\n青光一卷，两颗巨大头颅一漆而下。\n\n但诡异的是，巨兽脖颈断处，乌黑一片，竟然一滴鲜血也未流出的样子。\n\n不过，韩立却面无表情，只是抬足再次一踩足下山峰。\n\n“轰”的一声巨响，山峰竟然一晃下，让下方巨坑一下又深了三分进去，并再扩大了近半。\n\n至于山峰下的巨兽身躯则一闪的碎裂开来，无数片黑光瞬间的四散飞出。\n\n但是这些黑sè光片根本未能飞出十余丈外，就被山峰蓦然放出的大片灰sè光霞一卷，同样摄进了山体中。\n\n这时，韩立才微微一笑的再次腾空飞起，同时漆黑手掌向下虚空一抓。\n\n山峰一声轰鸣后，迅速缩小无数倍，最后化为一溜黑芒飞到其手中时，已经恢复了数寸大小的本来面目。\n\n而从通灵傀儡幻化的白蟒出现，到韩立运用大神通一口气灭杀了三只银目暗兽。看起来似乎时间很长，但其实不过片刻间的工夫。\n\n那边石昆，前一刻，还在拼命催动一对火锤狂zá不已。下一时，对手就蓦然不见。巨兽所有释放神通，自然也烟消云散了。\n\n他一愣之下，急忙将双锤一收，望向韩立的目光不禁充满了骇然之sè，当然一瞥之下，自然也将“娃娃”看到了眼中。\n\n但是韩立却冲其淡淡一笑，冲娃娃一招手。\n\n顿时此通灵傀儡立刻间手中蓝sè玉扇一收，化为一道白光飞射而出。一个闪动后，它就再次化为一条尺许长白蛇，没入韩立袖口中不见了踪影。\n\n韩立一收了傀儡，毫不犹豫的背后双翅一抖，就在雷鸣声中化为一道电弧的弹射而出。\n\n一声霹雳后，他就出现在了另一战团上空处了。\n\n这时，石昆才醒悟的同样体表黄光一闪，也几个闪动的遁到了韩立附近处，目中凶光一现的向下方狠狠望去。\n\n下方和刚才之时却截然不同了。\n\n原本稍占上风的柳水儿，竟然堪堪危急起来。\n\n对面的四头银目暗兽，此刻竟然合体成一头四首的银sè巨兽，体长足有四五十丈，气息强大直逼圣阶存在。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千六百八十五章合击秘术",
        "content": "巨兽四颗头颅第三只银目中放出银线，竟然狂风暴雨般的激shè而去，一刻都不用停歇的样子。\n\n在银线激shè下，拼命躲避的柳水儿，也明显动用了压箱底的神通和宝物。\n\n除了那套银梭外，又分别祭出了一套白蒙蒙小幡和一面金sè小鼓。\n\n那白幡化为一团团白霞，里面符文翻滚，变化莫测。\n\n而金sè小鼓则飞快转动下，一片片金sè波浪，惊涛骇浪般的奔巨兽滚滚而去。\n\n至于柳水儿本身，除了背后那千手法相外，檀口中喷出一朵朵蓝sè光莲，每一枚都晶莹剔透，艳丽非常。\n\n这些冰莲威能之大，实在非同小可。\n\n那些击破其他防御，偶尔shè到近前处的银线，都被这些冰莲滴溜溜一转的一一击中。\n\n两者爆裂之下，同时的溃散消失了。\n\n此女施展这些冰莲，明显大为吃力。她每喷出一朵来，脸sè就会骤然苍白一下。而短短时间内，已喷出上百朵之多，此女被光霞包裹身形，甚至开始摇摇欲坠起来。\n\n这也是柳水儿眼见韩立到来，才会硬着头皮撑下去的。否则四首巨兽方一融合而出的时候，早就扭头遁走了。\n\n这时一见韩立和石昆真的及时赶来了，此女脸sè大喜，口中急忙娇叱的说道：“二位道友，这巨兽实在厉害。快施展合击秘术！”\n\n原本望着下方巨兽正想出手的韩立，一听此话一怔，但随即点了下头，漆黑手掌一掐诀，背后灰蒙蒙光霞蓦然冲天而起，化为一片浩荡光幕。\n\n另一边的石昆，略一犹豫下，同样一声低喝，体表灵光骤然化为了漆黑之sè，两手五指一张下，无数灰sè光丝激shè而出。”\n\n而柳水儿自己则两手法决一换，背后法相突然溃散消失，取而代之的却一轮灰sè光轮，徐徐浮出。\n\n灰sè光轮略一模糊下竟然极速旋转起来，并且光轮中无数符文狂涌而出，再飞快碎裂重新组合转眼间一个不知名的巨大符文，在光轮中心处渐渐成形。\n\n柳水儿眸光一低，口中阵阵的玄奥晦涩咒语朗朗出口。\n\n四兽巨兽一见此景，似乎预感到有些不妙，当随怒吼之下，四颗头颅中的银目各喷出一道远比平常粗大的银光，随之一闪的融合一体，竟化为一道碗口粗的巨大光柱来，直奔柳水儿激shè而去。\n\n同时那十几只巨大的黑影化身，也突然分成两波，奔空中的韩立和石昆恶狠狠扑去。\n\n它们尚未靠近，就先一道道光柱气势汹汹的喷shè而出，体形更是一变之下，在阵阵黑气中诡异化成一张张黑sè大网，直奔韩立二人头顶一罩而下。\n\n但是不过是银目暗兽的区区化身而已，自然根本没有放在韩立眼中。\n\n一声冷笑后，韩立甚至手足未抬，一团银sè火焰就从身上自行飞出，一个翻滚后，蓦然狂涨倍许，化为了丈许大的银sè火球。\n\n此火球只是滴溜溜一转下，就忽然自行爆裂而开，无数银sè火花激shè而出。\n\n那黑sè光柱shè到韩立身前处，水晶盾牌一闪的现出。\n\n光柱只是一闪，就诡异的从韩立旁边一擦而过。”\n\n至于黑影本身所化的巨网，尚未罩下，就被密密麻麻的银sè火花一击而中。\n\n结果银sè火焰汹汹燃烧，瞬间工夫就将黑网淹没进了其中，化为股股青烟消失不见了。\n\n至于一旁的石昆，虽然没有像韩立这般轻描淡写的解决了对手，但也蓦然一张口下，喷出一面赤sè铜镜。\n\n此镜一颤之下，从中喷出三sè光焰，不但将黑sè光柱轻易的瓦解掉，甚至将罩向他的黑sè丝网一托而起，让它们无法落下分毫。\n\n而柳水儿面对水缸般粗大的银sè光柱，脸sè不禁微微一变，但二话不说的单手一捏古怪法决，另一只玉手伸出一根纤纤手指，冲迎面而来的银sè光柱凝重一点。\n\n背后灰sè光轮一声嗡鸣后，竟然直接脱离此女手背，迎着银sè光柱一飞而出。\n\n银sè光柱则一个闪动下，就气势汹汹的击在光轮中心处的符文上。\n\n轮中巨大符文急速转动起来，最后竟然模糊一片，无法看清分毫。\n\n诡异的事情发生了。\n\n光柱仿佛泥牛入海的没入符文中，就此一闪的消失了。\n\n而下一刻，在巨兽身前处，灰蒙蒙光霞一闪，一个丈许大符文一闪而下，接着符文表面银光大放，一根一般无二粗大的银sè光柱竟从中一喷而出，直奔巨兽激shè而至。\n\n柳水儿刚才竟然施展不可思议的大神通，将银sè光柱直接扯入虚空中，再移花接木的反shè而回。\n\n不过此功法显然消耗同样巨大，柳水儿原本就苍白的面孔，竟然浮现出一丝不正常的鲜红，但身形却反而站着稳稳的。\n\n并且脸上这份艳红，马上一闪即逝的不见了。\n\n四兽巨兽见自己攻击竟然反shè而回，一呆下，自然变得惊怒异常，但无可奈何下只能银目中光芒一闪，再次放出四道银光来。\n\n“轰”的一声巨响，两股银光撞到了一起，一团刺目光芒爆裂而开，巨大银浪一散而开，所过之处，让附近空间都有些微微扭曲，同时嗡鸣声一片。\n\n就这片刻工夫喘息，柳水儿十指冲空中连连弹出。\n\n一道道颜sè各异法决激shè而出，闪动之下，纷纷没入光晕中不见了踪影。\n\n“去”\n\n柳水儿一声娇叱，手指又冲身前灰sè光轮凝重一点。\n\n光轮一颤下，中心出符文狂闪，竟然化为一根灰sè光柱一喷而出，这时韩立和石昆头也面无表情的同样一催法决。\n\n灰sè光霞和根根灰丝，竟瞬移般的同时shè到了四首巨兽头顶处。\n\n三者只是一闪，就丝毫阻碍没有的融为一体，化为了一颗直径超过十丈的巨大光球。\n\n灰光蒙蒙，但表面浮现浮现出无数拳头大小符文，纷纷闪动着耀眼光芒。\n\n随后一声闷响后，光球竟蓦然的寸寸碎裂，符文就如同潮水般的从光球内部狂涌而出。\n\n韩立三人一见此幕，立刻熟练异常的单手掐诀，口中咒语声再起。\n\n高空中，诡异的一幕出现了。\n\n那些从光球中飞shè而出的符文徐徐一转后，立刻朝下方巨兽暴雨般的激shè而下。\n\n密密麻麻，每一枚都仿佛毁灭之雨。\n\n下方巨兽自然也能感应到这些符文中蕴含的可怕力量，一声怒吼下，四颗头颅突然同时往其中一颗狂挤而去，竟在黑光中化为一颗远比先前狰狞上倍的巨首来。\n\n此兽不但头上生出两只仿佛鹿角尖角，更有两颗丈许长獠牙，直接从口中斜下分出，寒光闪闪，仿佛两口巨刃一般。\n\n但更让人骇然的是，在此兽额头上赫然并列一排四只银目，有的扫视不停，有的静止不动。\n\n而面对冲空而落的符文，此兽四颗银sè眼珠同时朝空中一望，瞳孔中银sè异芒一阵流转，就立刻在其头顶上空现出无数银sè光球，每一枚都只有拇指大小，但马上化为一道道银芒冲空中激shè而出。\n\n同时此兽猛然一吸气，再一张口，一颗漆黑如墨的光球徐徐吐出。\n\n此光球方一脱离大口，立刻体积狂涨，只是一闪，竟化为一黑sè光幕，将此兽身躯全都包裹进了其中。\n\n光幕凝厚仿若实质，同时表面忽暗忽明的闪动不停，一显得诡异之极。\n\n韩立在高空见到此幕，双目不禁微微一眯，一缕寒芒一闪即逝。\n\n而就在这时，银芒和符文已经在半空中撞击到了一起，然后又纷纷的化为一团团灵光爆裂而开。\n\n一时间，附近空中元气混乱，灵压激荡。竟就此形成一道百余丈高飓风，向四周疯狂扩散而去，仿佛要将一切都吞灬噬进去一半。\n\n即使柳水儿和石昆也不禁面sè一变的，纷纷倒shè出去十余丈，纷纷祭起防御宝物挡在了身前。\n\n不过就在此刻，原本悬浮在高空中的韩立，突然背后双翅一动，就化为一道青白电弧，一闪的在原地消失了。\n\n下一刻，下方的黑sè光幕一侧处，空间波动一起，韩立就在一团青白电弧包裹中，诡异的浮现而出。\n\n而在光幕中，那只巨兽正低吼不已，四目银光闪动下，身上竟然开始浮现出一片片的黑sè鳞片，下巴两侧更是生出两根长长的黑须，在加上原本细长的尾巴一下变的粗大异常“和一对仿佛灯笼的巨目，赫然是一只麒麟灵兽的模样。\n\n此兽口中黑光闪闪，一股可怕气息从里面隐隐发出，给人一股毛骨悚然的异样。\n\n韩立心中微微一怔，但是面上没有什么表情，只是嘴角轻轻一抽搐，突然身体金光一闪，一道三首六臂虚影从其身躯中一飞而出。\n\n人影一条手臂一挥下，手中就多出了一口金灿灿残刃，冲着黑sè光幕轻轻一斩而去。\n\n在离韩立等人战团不知多少万里外处，一头金sè兽影正带着十几头三目暗兽在树林中跳跃如飞，的前进着。\n\n忽然间，它身上金光一闪，竟在一树枝上一顿的停了下来，并扭首朝来处望了一眼，漆黑眼珠中浮现出一丝惊疑之sè。"
    },
    {
        "title": "第一千六百八十六章追杀",
        "content": "只是片刻工夫，这只王级暗兽就冲身后一只三目暗兽，发出有些怒意的几声低吼。\n\n那只三目暗兽立刻回应的吼叫几声，并恭敬的倒退几步，身形一动，向所来方向激仒射而走，几个闪动后，没入黑暗中不见了踪影。\n\n见此情形。王级暗兽才将头颅一扭，继续向前飞跃而走了。\n\n对它来说。意外闯入暗兽森林中的外来者固然可恨之极，但和现在所追的目标相比。却又显得无足轻重了。\n\n故而虽然明明感应到了那几名银目暗兽地陨落。此兽仍只是传令一声，另作一番布置，而自己丝毫回头之意都没有。\n\n其他三目暗兽自然紧跟金色暗兽身后。\n\n附近的树林中，\"沙沙\"之声大起。也不知道多少其暗兽同样紧随而行。\n\n不过若是仔细凝听就会发现，部分\"沙沙”之声却是渐渐消失地样子。似乎有不少暗兽反向而行的远去了。\n\n韩立却双手抱臂地悬浮在低空处，在其身下，那只四首巨兽已经一分两半成了一具残尸，并且尸体表面正化为点点黑光地碎裂溃散开来\n\n柳水儿和石昆都有些怔怔地望着韩立，面色虽然勉强保持镇定，但是目光闪动下都隐隐流露一丝惧意。\n\n刚才因为元磁秘术合击之力和四首巨兽地银芒爆裂声势太大，外加韩立刚才瞬移动作又实在太快了。\n\n他们根本未能看清楚韩立如何解决地巨兽，只是隐隐看到。下方一道奇亮金光蓦然一闪即逝。\n\n随之巨兽连同护身地黑色光幕。在这金光下丝毫抵挡没有的一分两半。就此的陌落而亡。\n\n这巨兽气息可是几乎不下于圣族初阶，竟然就这么被斩而灭，未免太不可思议了！\n\n而且刚才那道金光亮起地刹那间，二者均都感应附近地天地元气。仿佛被什么巨力猛然一扯，企都在一瞬间地朝金光狂涌而去。又随之金光消失地一同不见了踪影。\n\n这让更让二人心中骇然、\n\n能调动天地元气，自然不是什么稀奇之事。\n\n但他们这等存在调动天地元气，哪一个不得掐诀念咒半天，才能勉强做到此事地。甚至还有一定失败地可能，那可能像对方这般举重若轻，仿佛吃饭河水般地做到此事。\n\n难道对方神通，竟然大到和他们师傅可直接比拟地地步了。\n\n若真是如此。这也未免办逆天了点。\n\n乖水儿和石昆如此思量着。望向韩立目光不由得有些不自然了。\n\n韩立却神色淡淡。面上丝毫异色未显。\n\n刚才他驱使真魔相。用玄天残刃就将巨兽一击斩杀的同时，就飞快将相重新收了起来．根本不给柳水儿二人看清楚分毫。\n\n韩立之所以不惜再次损耗一些相之力动用了玄天残刃。自然是纯心试一试重新锻炼过地梵圣相。驱使玄天残刃的威能如何。\n\n不知是玄天残刃的本身消耗就远比其预期少地多。还是因为凝练出真身的梵圣相本身就有控制相之力消耗的奇效，吸纳天地元气斩杀巨兽地这一击。不但过程比以前快上轻易了数倍，消耗更是不足以前的三分之一而已。\n\n虽然这过程中。故意控制降低了玄天残办地大半威能，但这个结果自然令韩立还大为满意地。\n\n不过，纵然如此。上次在魔金山脉中动用过一次玄天果实，他的相之力已经大损不少了。\n\n要不是这些年。他在云城又苦苦修炼了回来了不少，刚才还不敢贸然再动用一次的。\n\n韩立心念转动着。漆黑如墨的手掌突然朝下方巨兽尸体虚空一抓。\n\n顿时一片灰色光霞一卷而出，将尸体所化地黑色光点全都一扫而空．但是原地却留下了四颗银灿灿的拇指大圆珠来。\n\n正是三目暗兽的内丹！\n\n韩立眉梢一挑。正想手指一动地也将这些内丹一收而起时。忽然袖跑中传来一声兴奋的低吼。\n\n他微微一怔，但略一思量下。就蓦然袖袍一抖。\n\n一团金影化为数道残影的从袖口中一飞而出。但又一闪地合为一体，现出了一只体表遍布金纹地小兽。\n\n正是豹麟兽！\n\n此兽自从进阶化神后。就一直在韩立灵兽环中苦苦修炼着。在韩立各种灵丹妙药的吞服下。却早已经进阶化神中期．甚至快要接近后期的样子。\n\n不过纵然如此，以此兽现在修为对神通日益大增地韩立来说。实在帮助不大。\n\n他也就在先前各种争斗中，一直未召唤此兽出来。\n\n现在此兽忽然在灵兽环中如此兴奋，韩立自然心中一动地将它放了出来。\n\n豹麟兽方一现身而出，立剂身形一动的飞扑而出。只见残影再现。一口将四枚暗兽内丹全吞了下去。然后一个盘旋的飞射而回。重落到了韩立肩头上，用毛茸茸头颅轻噌了韩立脖颈几下，并哼哼几声。显得对韩立亲热之极。\n\n韩立见此情形，神色一动。单手一翻转下。银光一闪。手心中又多出了三枚一般无二地圆珠来。\n\n小兽两眼顿时一亮，几乎想都不想地身形一晃，再次化为一道虚影扑出。将三枚内丹一口吞下，然后就悬浮在韩立手掌上扬首低吼不已。似乎满心欣喜。\n\n韩立微微一笑。\n\n虽然不知道此兽为何对这银目暗兽内丹如此看重，而对先前得到地普通暗兽内丹丝毫反应没有。但对一下吞下下如此多银目暗兽内丹后，自然对豹麟兽来说是有蛊无害地。\n\n韩立也不说话，袖子再次一抖下。顿时一片青色光霞一飞而出。将小兽一卷其中。\n\n小兽身形一晃，就诡异地在青光中消失了，被再次收回了灵兽环。\n\n至于这些内丹侧底对豹麟兽有何神奇效用，自然得等此兽炼化之后，才能知道一二地。\n\n而这时。柳水儿和石昆目睹妁麟兽吞噬内丹地一幕后。互望一眼。终于还是动地向韩立飘了过来。并方一到离韩立数丈远处。就身形一顿地停下了下来。\n\n斗蓬女子更是眸光一阵流转地含笑道：\n\n\"这一次多亏了韩兄出手！否则这些三目暗兽如此的难缠。竞还能自由的合体，我和石昆道友恐怕还真可能陨落在此的。\"\n\n\"不错。韩兄神通之大，也真让我二人汗颜，要不是此界绝对不可能让了圣阶以上外人进入，石某真要怀疑道友是不是哪位前辈变化到此的，\"石昆也苦笑了一声道。\n\n无论柳水儿还是石昆。神态语气都下意识地带了一分敬意。\n\n韩立见此，却目光冲二人一扫的笑了起来：\n\n\"二位道友何必如此过谦。要不是有二位牵扯住这几头暗兽的大半心神。韩某又如何可能如此轻易地得手。不过。纵然它们已经全灭，此地也不可久留的。想来后面还会有其他暗兽继续追来的，我等还是赶紧离开的好，\"\n\n\"韩兄所说不错。还是尽快上路为妙！\"柳水儿闻言面色微变。但马上赞同地说道。\n\n石昆自然更是没有什么意见，连连的点头。\n\n于是三人再略一商量几句后，立刻化为三道惊虹地破空离去。\n\n五六日后。一块密林中。韩立面无表恃地单手掐诀。身旁数十口青色飞剑。化为一朵青色光莲往时面一头三目暗兽头顶一落而去。\n\n青色剑光闪动间，瞬间就将此兽切成了无数截。\n\n而在他背后处\"。娃娃！，手持蓝色玉扇正冲另一只普通暗兽狂扇而去。\n\n从房面中滚滚而出的蓝色光霞，只是一个闪动就将此暗兽连同其分化出来地两道黑影，一同凝固成一座十奈丈高地蓝色冰山，再无无动弹分毫了。\n\n在更远的地方也是同样轰鸣声不断，并有一团团灵光爆裂开来。\n\n在那边。柳水儿和石昆也大展神威的正在灭杀其余几只暗兽。\n\n这已经当日他们离开核心区后，遭遇到的第七波堵截了。\n\n每一波都少则五六只。多则七八只地样子。\n\n好在其中都没有当日的银目暗兽，顶丰是有一些三目暗兽带队，更不会什么合体变身。\n\n如此一来，自然不可能是韩立等人地对手，纷纷被斩杀地一干二净。\n\n不过也就再此，韩立等人的速度自然不可避免地一次又一次地被滞留了不少时间。\n\n而眼下这一次也有些不同，出现的暗兽竟然足有十几只。要不是韩立等人纷纷动用了一些压箱底的神通，恐怕还真的不易取胜。\n\n韩立单手一招，青色光莲一声嗡鸣。一下化为数十口青丝激仒射而出。只是一个闪动。就将另一边地蓝色冰山中的暗兽也顺势洞穿个千疮百孔。\n\n然后他目光一转。面无表情的望向了柳水儿那边地战团。\n\n，ｉ嗤嗤\"地破空声再起。青韭再次密密麻麻地激仒射而去。\n\n十日后，暗兽森林边缘处，三道人影悬浮在半空中。动也不动地望向对面树林处。\n\n在那里。竟聚集三十余只暗兽，其中三目暗兽就占据小半的样子。\n\n柳水儿和石昆均都面色凝重。韩立也眉头微微的皱起。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千六百八十七章不期而遇",
        "content": "如此多暗兽，几乎每一只都有不下于炼虚期的可怕神通。。一下聚集如此之多。就算韩立三人不是普通的存在，也都心中微沉了。\n\n韩立还好，自付底牌甚多。若是肯付出一定代价的话．无论噬金虫群还是玄天果实．灭杀这一干暗兽自然不成问题的。\n\n他自然显得颇为镇定柳水儿和石昆见到如此多暗兽．却知道二人绝对无法硬拼的。\n\n否则即使能险胜．自身绝无法全身而退的。甚至若是元气亏损足以让其后面前程步步维艰的。又何谈寻找什么遗址，破除禁制。\n\n．\n\n好在这些暗兽虽然意外堵住了韩立等人，却早已知道拆边几波同伴的下场．惊怒之下．也如临大敌般的并没有主动出手的意思。\n\n一副只想将他们暂时缠住，好等待更多暗兽赶到此地。\n\n柳水儿略一沉吟下．熏眉微微一批下．嘴唇微动几下。\n\n韩立和石昆耳中顿时响起了此女的传音之声：“二位道友．现在我们离暗兽森林出口没有多远了。如此争暗兽无需硬拼的．我们暂时分头突围、等到了森林外边再重新聚集一起。\n\n“好．就依仙子之言。”石昆也有同样打算．毫不迟疑的一口同意下来。\n\n韩立日光闪动几下．则淡淡的点点头。\n\n似乎看出了柳水儿三人的异样，为首一只体远超同辈的三目妖兽，暮然一声低吼。\n\n其他暗兽一阵骚动下，突然气势汹汹的同时一张口．数十道黑色光柱激射而来．密密麻麻的爪芒吏是刹那间在虚空中浮现而出．将韩立三人身形彻底罩在下面。\n\n数十只暗兽联手共同一击、自然声势惊人之极！\n\n但韩立三人早先均灭杀了多只暗兽，对付此等攻击却早就有几分应付心得了。\n\n三人体表灵光一闪，就纷纷施法的遁光一起。\n\n韩立还是单手一掐诀、背后一对晶莹羽翅一现而出只是轻轻一扇！\n\n他就化为一道青白细丝激射而出，并且在途中几个闪动，光丝就做了几个孤形弯曲，就诡异的从密密麻麻光柱和爪芒中一闪而过了、出现在了群兽身后的高空中，再无声息的没入虚空中不见了。\n\n柳水儿则简单的多，一张口．喷出一颗蓝色晶球，同时足下白光一闪．那只晶莹玉鼠再次浮现而出。\n\n两者同时光芒大放下．此女就化为一颗蓝白两色光团激射而出。\n\n那些黑色光柱一击在光团上、竟然泥牛入海般的没有了声音。\n\n随之“嗤嗤”的破空声下．蓝白光团只是略一模糊．就射出了百余丈外．从在另一方向的天边尽头处．破空遁走了。\n\n至于石昆的神通显得霸道多了。\n\n他只是一声冷哼．身上战甲灵光大放后，两手在胸前狠狠互击一掌。轰的一声巨响后，其身体四周立刻浮现出点点黄光接着光点瞬间狂涨的融为一体，化为一层怪异光幕，将大汉包裹在了其中。\n\n之所以说此光幕怪异，因为光幕表面浮现出密密麻麻的螺旋数符文。而那些黑sè光柱一击在光幕上，竟发出轰隆隆的闷响，随之在符文闪动下被一弹而开。\n\n石昆则趁此机会身躯一扭，黄光就护着其一下沉入了地下，并在地下十余丈处狂遁而走，速度之快竟似乎丝毫不比刚才的柳水儿慢多少的样子。\n\n那些暗兽自然不可能就这般真让三者轻易的逃掉。\n\n在为首三目暗兽一声怒吼下，兽群一下分为三波的腾空而其，分别沿着韩立三人遗留的气息狂追了下去。\n\n以韩立没有丝毫顾忌，可在空中遁速全开的情形下，自然不是后面那些区区暗兽可以追上的。\n\n只是一顿饭工夫，他所化光丝就要将追兵甩的无影无踪了。\n\n倒是因为他遁光在空中实在惹眼，途中另有其他几只暗兽从森林下方一冲而出，想要攻击他的样子。\n\n但韩立只是袖袍一卷，数十道青光立刻爆风骤雨般的激吖射而出。\n\n不再掩饰青竹蜂云剑的真正威能之下，所有阻拦的暗兽均都瞬间的被斩成了无数截。\n\n即使有一两只暗兽反应够快，来及挥动爪子放出一道道爪芒的想要阻挡一二。\n\n但青sè飞剑却仿佛无形之物，只是一闪就视若无睹的洞穿爪芒，直接斩在了暗兽本体上。让它们瞬间的一命呜呼。\n\n于是一路之上，韩立不惜法力的一刻未停过，终于在一连飞遁了大半日后，从黑乎乎的密林中一冲而出，彻底飞出了暗兽森林。\n\n前方视野一亮，出现一片青茫茫的无边草原。\n\n纵然现在还是夜晚时分，但是那浓浓的青草气息扑面而来。\n\n但韩立遁光仍没有停下的意思，青白光丝闪动之下，继续向前方破空而去。\n\n一口气遁出了近十万里后，在前边发现一个数十丈高的土丘后，青白光丝终于一个盘旋的落下下来。\n\n光芒一闪下，韩立面sè平静的现出身形来。\n\n他目中蓝芒一闪，向左右各自一扫而去。\n\n如此空旷无物的地形，灵目神通自然可以发挥到极致。\n\n瞬间工夫，方圆百里内的一切都清楚印入了韩立脑中。\n\n再远的地域，虽然也能看到一些，但就模糊异常起来。\n\n并未发现什么有威胁的存在，韩立轻吐了一口气，才再将神念放出，将附近地域一扫而过，又马上一收而回。\n\n一声霹雳后，背后的晶莹羽翅溃散消失了。\n\n随后他一转身，双目微眯的朝暗兽森林方向望了几眼过去。\n\n如此远距离，那些暗兽纵然爆跳如雷，应该也不会遁出如此之地继续追杀他的。\n\n不过它们若还真敢如此做的话，韩立倒不介意将这十来只暗兽顺手全都解决掉。\n\n先前在路上之所以不愿意和它们纠缠下去，他自然不会是怕了这些暗兽，只不过忌惮被更多的暗兽追来，真陷入重围中而已。\n\n韩立双手倒背的站在土丘上一动不动，阵阵清风从身上吹过，让其衣襟随风飘动，仿佛神仙中人一般。\n\n忽然他单手一翻转下，手中蓦然多出了一件血红sè法盘来，上面隐隐一道道银丝闪动不已。\n\n韩立目光闪动的看了手中法盘一会儿，眉头一皱。\n\n“这两人既然已经汇合一起了，也距离此地并不太远，怎么不马上过来。难道又遇到了什么麻烦？”韩立喃喃几句，再一晃下，手中之物就蓦然消失不见了。然后又一抬首，朝某个方向深望了一眼。\n\n他突然体表青光一闪，蓦然化为一道青虹的腾空而起，只在附近上空一个盘旋后，就向所望方向激吖射而走。\n\n虽然遁速不响先前那般仿佛瞬移般的不可思议，但是遁速之快也绝对非同小可。\n\n片刻工夫后，韩立就遁出了二三万里之遥，到了草原另一处地方的上空。\n\n遁光中的韩立，目中蓝芒连闪几下，脸上现出了一丝异sè来。\n\n青虹破空之声一敛后，韩立就出现在了百里外的虚空中，身形方一现出后，就面无表情的朝前方望去。\n\n在离他百余丈远的地方，正有两伙人遥遥相对着。\n\n一波正是石昆和柳水儿二人口柳水儿斗篷下眸光闪动不已，一副异常谨慎的样子。\n\n石昆却脸上隐现冷笑，双手握拳下，身上战甲忽暗忽明，仿佛跃跃欲试一般。\n\n在两人对面处，却另有一男一女并肩而立。\n\n男的一脸虬须，上半身套着一件银sè鳞甲，背着一件三叉戟状巨大兵刃，貌似豪迈异常的模样。\n\n而女柳眉黑目，肌肤白皙异常，上身套着一件绿sè皮衣，将其丰满身材衬托的让人砰然心动。\n\n但诡异的是，二者下半身却俱都被一层白气笼罩住，并隐隐有流水般的轻响从中清脆发出。\n\n“海王族！”\n\n几乎第一眼，韩立就认出了新出现男女的来历，神sè微微一变的的低语了一声。\n\n海王族虽然并不和天云直接接壤，但是人人皆知，此族和角蚩族却是联盟关系。\n\n难怪双方一见面，就这般剑拔弩张了。\n\n两伙人一见韩立飞射而至，自然表情大不相同。\n\n柳水儿美目一喜，心中顿时大定起来。\n\n石昆不知心中如何所想，但面上冲韩立唰嘴一笑，客客气气的打了声招呼。\n\n对面那一对海王族男女，却目光骤然一寒，用不善的眼神上下打量韩立起来。\n\n但见韩立竟只是一名上族七阶左右的修为后，二者不禁诧异的互望一眼，均从对方眼中看出了惊疑之sè来。\n\n“阁下也是天云之人！”那名男子两眼一睁的开口了，声音洪亮异常。\n\n“目前来说，姑且算是吧。二位道友在此，莫非想向在下同伴动手吗？”韩立神sè马上如常，并淡然的反问一句。\n\n“向他们动手？若真是如此的话，他二人还能好好的站在这里！”海王族男子冷笑了一声，有些讥讽的说道。\n\n“你说什么？好太的口气！嘿嘿，石某不才，倒想要领教好一下，号称三大水族的贵族神通。”石昆闻言，却不怒反笑起来，身形一晃的向前迈出一大步去，阴森的说道。\n\n（第二更）（未完待续\n\n第九卷灵界百族"
    },
    {
        "title": "第一千六百八十八章玄天圣器",
        "content": "海王族的男子见石昆这般举动，面上煞气一闪，单手朝身前虚空一抓，顿时蓝光闪动，那杆原本背起身后的三叉戟，一下诡异的出现在了其手中。\n\n接着雷鸣声一响，一道道银白色电弧在此兵刃前端浮现而出，散发着惊人之极的气息。\n\n“且慢!”\n\n“石兄，住手!”\n\n几乎异口同声，海王族的娇媚女子和柳水儿同时一惊的出口道。\n\n接着海王族男子耳中立刻响起了同伴清脆的传音声：\n\n“兄长，你忘了我们到此的目的，现在可不是和人争斗的时候，我们还有重任在身的。”\n\n“只要将九目圣鲸放出，这区区三人又何足挂齿的。”海王族男子j$残身形一顿的依言停在了原地，但是嘴唇微动的同样传音回去。一副未将石昆三人看进眼中的模样。\n\n“我虽然劝服了九目圣鲸，但不到必要之时还是不要放出它的好。否则万一让其频繁出手，反有可能触怒它的。毕竟小妹身上的王族血脉并不算多浓厚，也只能魉强沟通圣鲸而已。况且本族虽然和角蚩族是联盟之族，但和天云并没有直接的利害关系。没必为他族反坏了本族的大事。”海王族女子劝说道。\n\n“这样啊……”海王族男子闻言，犹豫不决起来。\n\n与此同时，石昆耳中也响起了柳水儿的传音声：\n\n“石兄，我们才刚刚摆脱了暗兽追击，身上力均都损耗不轻。这海王族二人也不是泛泛之辈。纵然现在有韩兄相助，对上他们也不可能毫发未损的。我等此行主要是为了破除遗址禁制，还是不要节外生枝的好。”\n\n“就算我们不愿动手，也得对方答应才-行。”石昆却面色阴沉，\n\n绰L哼了一声。\n\n“这个放心。让小妹先和对方交涉一二。要是对方真来势不善，非要动手的话。我二人联合韩道友的话，自然也不可能真怕他们的。”柳水儿声音也阴寒了下来。\n\n接着她又冲韩立低低传声孓几句。\n\n韩立听了，目光闪动几下，也缓缓的点下头。\n\n于是柳水儿心中一宽，就冲对面轻笑了一声，悦耳的说道：\n\n“我们天云十三族似乎和贵族并没有什么直接冲突，你我两帮人何必非要斗的你死我活。我看二位道友恐怕也没有什么把握一定能击杀妾身三人。若是如此的话，不如都当未曾看见对方，我们各行其事如何?”\n\n“姐姐说的极是。我兄妹二人又不是角蚩族人，自然无需一见面就大战一场。既然姐姐如}}L说了，那我兄妹就先告辞一步了。”海王族女子一听柳水儿此话，脸上笑容绽放，并满口赞同的说道。\n\n随后，她冲海王族男子使了一个眼色，下半身白气猛然一涨的盂旋而起，一下将男子卷入其中。\n\n海王族男子略一迟疑后，并未做出什么反对举动。\n\n于是二者身下白气联结一起，化为一团白光的破空射出，只是几个闪动后，就到了极远之处，最终光芒一敛的消失不见了。\n\n韩立站在原地未动一下，但凝望着对方消失方向，眉头不经意的皱了一皱。\n\n不知为何，那名海王族女子身上有两股截然不同，但隐隐让他不安的气息，让他也大感受到威胁。\n\n看来不是此女修炼过什么厉害神通，就是身怀某件可怕宝物。韩立心中不由得如此的想道，一时间并未想到灵兽之类的上面。\n\n毕竟一般来说，除了专门驱使灵兽灵虫的门派外，一般灵兽在神通上可是比主人要低上不少的，只能作为争斗的一种辅助而已。\n\n但是他们三人也并未在原处久待什么。三者略一商量后，也纷纷驾驭遁光，朝另一方向波射而走了。\n\n同一时间，已经遁至万里之外的那团白光中，海王族的一对男女也在神情凝重的交谈着。\n\n“什么，那名上族七阶的家伙比先前那二人更加危险？”男子一脸惊疑。\n\n“不错。这也是我刚才极力劝阻争斗的另一个原因。只不过刚才场合不对，我不便详细给兄长解释的。”海王族女轻抚了一7-肩头鸟黑秀发，十分肯定的说道。\n\n“你如此说，肯定不会无凭无据。不妨说给我说来听听。”海王族男子脸上惊容一收，却目光一闪的追问道。\n\n“我体内的仿制玄天之宝的玄天圣器，刚才有了反应。”女子沉默了一下，但还是说出口来。\n\n“什么，玄天圣器有反应!那家伙难道也有玄夭圣器？”海王族男\n\n子查点在白光中一跳而起，脸上露出了骇然之色来。\n\n“可能是，但也不一定是。我体内的圣器反应十分激烈，似乎也不太像族中碰到其他拥有圣器之人时的那点程度。”女子缓缓的说道。\n\n“不是圣器，那就是玄天之宝了!这不可能，那等宝物怎可能出现在区区一个上族七阶身上。哈哈\n\n肯定是小妹你感应硭了。”海王族男子眼角抽搐几下，却嫣然大笑了起来。\n\n玄天之宝的威能，身为海王族中王族一脉成员的二人，又怎么不知道其中一二的。\n\n“也可能真是我对圣器操纵未熟，感应有错。毕竟长老们为了我们此行，才刚刚赐下这件专门探测圄的玄夭圣器。但即使只有十分之一可能，对方万一真身怀玄天之宝，我和这几人一旦生死一搏的后果是休么，想来兄长也应该会很清楚的。”海王族女子却轻叹了一口气。\n\n“玄天圣器和玄天之宝差距，根本天壤之别。即使有九目圣鲸相助，我们也决无取胜的。这么说，刚才反是我们险险捡回一条小命了。”海王子男子不禁苦笑了起来。\n\n“这个也不一定。拥有玄天之宝和能操纵此宝可完全是两个概念。一般来说，区区上族不可能伦动玄天之宝的。不过世间也有几种罕有人知的秘术，也能让此境界存在，勉强激发玄天之宝些许皮毛戌能的。不过我倒是觉得，对方体内并不是玄天之宝，而是另一件仿制极其成的顶阶玄天圣器，这倒是比玄天之宝更有几分可能的。若是如此的话，同这伙人争斗，也是十分不智的。”女子迟疑了一下，却又运般说道。\n\n“不错，十有**应该是后一种情况。”海王族男子闻言，连连点头的赞同道。\n\n“不管怎样。这伙人和我们肯定不是同一目的，不太可能再遇见他们的。我二人也不用多想，只要能将族中交付的任务完成，就算立下大。回去后就会有重赏的。说起耒，也算我们运气，全靠前几次进入广寨界的先人的辛苦，我二人才有可能立下此大的。”女子又冲其兄长嫣然一笑起来。\n\n“这话不错。这人就是再危险，也和我们没有关系的。我们还是正事要紧的。对了，说起表前些夭偶尔遇见的那几名角蚩族人，一副鬼鬼祟祟模样的，似乎也有什么因与的样子。他们前进方向，好像和刚才夭云人原先遁走方向，差不多的样子。不会凑巧的真砸到一起吧……”海王族男子略一思量下，忽然面现一丝诡异的说道。\n\n“这个谁知道呢。不过广寒界如此大，迳两族人恰好撞到一起的几率，应该不会太大的。但是一旦碰上，就不会像我们这般有罢手可能，自然是不死不休的。若是在场的话，说不定就能知道那人体内的是何种宝物了。”海王族女子嘴角一翘，双目徼亮了起来。\n\n“嘿嘿，我们不可能亲眼目睹此事的。走吧，再走上一个多月，应谅就能赶到目的地了。”海王族男子嘿嘿一笑，不等女子回答什么，就猛然一催遁光。\n\n顿时白光以比先前犹快三分的的奇快遁速，向前激亣射而走。\n\n海王族女子自然没有什么意见，体表灵光一闪下，同样加快了遁光的催动。\n\n韩立自然不不知道，今日意外碰见的海王族人，竟然看破了其隐藏的几分秘密。\n\n当然即使那海王族女子自己也不知道，当时面对韩立感应到的宝物，竟只是韩立身上隐藏的玄夭残刃而已。至于那封印到手臂中的玄天果实，却不是此女体内的玄天圣器能够感应到的了。\n\n这时的他，已经和其余二人在草原上缓缓飞遁着。\n\n“韩兄意思是在此地稍加休息数日，然后再继续上路。没有此必要吧。虽然在暗兽森林中，我和石道友消耗了些力，但只要稍加放慢些遁速，在路上慢慢吸取灵石之力，就可自行恢复的。”柳水儿正有些意外的冲韩立说道。\n\n“柳仙子之言虽然也不错。但这广寒界凶险似乎远比先前预科的要大的多，一个暗兽森林，就这般麻烦。下面的路程，恐怕凶险也绝小不到哪里去的。能早一日恢复力的话，还是尽早恢复的好。况且仙子不仅仅是体力的些许消耗吧!真无之力恐怕也有少许亏损吧。”韩立微微一笑后，却大有深意的说道。\n\n“韩兄真是慧眼如炬!但是为此就耽误时间的话……”柳水儿却有些踌躇了。\n\n“柳仙子，韩兄之言有理的。没有恢复力情况下，继续上路的确不知明智之举。石某也同样需要调息数日的。不如就在附近找一处安全之地，打坐凡日吧。”石X也蓦然的开口了。"
    },
    {
        "title": "第一千六百八十九章凶险",
        "content": "听到石昆也如此言语，粹水儿察眉紧皱了好一会儿，缍轻叹一声的同意了下来。\n\n不过现在离海王族二人分开之处并不太远．当然不可能就在这里打坐调息的。\n\n否则那二人万一改变了主意、或者引来其他什么凶兽和异族．韩立三人就会立处险地的。\n\n于是韩立三人再向前飞行了半日后．终于在远远看到了一座淡青色的小山．里面灵气倒也颇为的浓密。\n\n为了小心起见．三者自然用神念将此山上上下下先扫视了数遍去。\n\n结果三人均都心关起来。\n\n此山虽然不高，但山中倒也盘跟着一伙灰色根兽．但修为全都低下无比，最厉害的也不过是筑基期左右。\n\n如此一来，三人遁光一落．自然随手灭杀了个干干净净。\n\n而这群根兽山腰处的洞窟倒也不错，灵艺非常浓密，就是有些异味．但被梅水儿用水属性法术稍一清洗一番后．就变得清醒异常了。\n\n三人就此占了此洞窟．各据一倍的在里面盘膝打坐起来。\n\n三日时间．一闪即过。\n\n当韩立结束了体内法力的一个大周天循环，似乎感应到什么的，缓援睁开双目一扫而去盘坐在另一边的斗篷女子，恰好的也正睁开美目，正好和韩立眼光对到了一起。\n\n此女眸光精光微闪．显然已经法力尽复的样子。\n\n“恭喜仙子恢复如初了。”韩立微微一笑．从容的说道。\n\n“小妹深感惭愧．惋累韩兄了。”粹水儿却微叹了一口气。\n\n“呵呵．先前在暗兽森林、要不是梅仙子独立施住那四名高阶暗兽，我和石道友又怎么可能全身而退的。”韩立却轻猫淡写的说道。\n\n“哈哈．韩兄这话说话来．石某可不敢苟同了。以韩兄展现的深不可测神通．也许无法一人全灭那些暗兽、但是独自创出包围．恐怕却是绰绰有余的。我和梆仙子只极耗些许元艺，就能闯出暗兽森林这等险地，已经是出乎预料的好结果了。”在洞窟另一角的石昆竟也睁开了双目，并大笑的插口道。\n\n“二位道友也太高看韩某了。在下的确有些厉害神通，但大都只有一击之力而己。若是被太多暗兽包围住、能否真保全性命．可是两说话事情。嘿嘿，例是以石道友的肉身强横．只要不硬拼足可以冲出包围绰绰有余的。”韩立模了模下巴．冲石昆露出了似笑非笑的表情。\n\n“也许吧。既然梆仙子已经法力回复，我们也出发吧。早一点找到那禁制遗址．也能早私一口气的。”石昆一声低笑．幕然站起了身子。\n\n韩立和柳水儿互望了一眼．倒是没有什么不同意见。\n\n片刻工夫后，山腰处一下冲出三道颜色各异惊血，一伞盘旋后．就纷纷的破空飞走了。\n\n六一日后，韩立三人被一群群背生四超的怪鸟，口喷风刀的团团围住。\n\n韩立三人各自催动宝物．霞光万道下．阵阵血雨从空中一洒而下，一盏茶工夫就将这些怪鸟尽数灭杀了半个月后，在草原中的一个一望无边的巨大湖泊边缘处，韩立三人却屏住呼吸．将遁光化为淡淡的虚影，悄然无声在极高处缓缓飞行着，丝毫气息不敢放出样子。\n\n而下方的湖泊边上，一群似马非马，似鱼非鱼的庞然大物，却在附近水面上漂浮着。\n\n从这些体形仿佛小山的怪抽口中，一道道水缸般粗抽的水柱互相戏耍的不时喷出，互相击打在身上．却均都蓝光一闪的溃散消失了。\n\n偶尔有些被这些怪物躲开，水柱漏射到陆地上时，顿时“轰隆隆”的巨响传出．一个个直径数十丈的巨坑立刻在岸边浮现而出，着实骇人听闻。\n\n好在韩立等人均都隐匿工夫高明，而这些巨兽又都互相戏要的在兴头上．丝毫没有发觉头顶上三个相对他们蚂蚁般存在的飞过。\n\n让三人最终安然的通过此湖泊上空。\n\n一个月后．一个荒凉异常的荒原上空，韩立三人和四名浑身乌黑．烘到脚都被一层黑艺包隶的弄挨人．战成了一团。\n\n韩立身体四周．无数青色剑光盘旋飞舞、竟自身护的严严实实的．并将对面两名并族人手中放出的一道道仿佛黑索般的宝物，全都搅得寸寸断裂。\n\n但这些黑所在那两名并族人法决催动下、竟然马上一闪的恢复如初．并再次幻化成密密麻麻的虚影冲韩立狂击而来。\n\n而另一边的梅水儿则浑身蓝光闪闪．被一团神秘液体包裹其中、但手中催动的那一套银梭，点点星光的将对面的另一名并族人罩在其中下。\n\n但此女对手似乎神通也不小、浑身藏在黑气之下．身并竞然盘旋飞动着一只只浑身黑色火焰汹汹的怪鸟．和那些银棱撞击之下．竟然丝毫不落下风。\n\n至于石昆．此刻浑黄光身上．竟然彻底化为一个直径十丈巨人．肌肤之上更是覆盖一层灰白色诡异石层，并冒出一狠狠尺许长的尖刺．双手推拳的挥动之下．一狠狠仿佛巨努的石锥激射而出．并自行爆裂开来．将对面最后一名并族人逼得节节后退。\n\n但那名并族人虽然身处下方、但是双手不停挥动下，一层层黑气不断形成一块块巨大黑盾挡在身前，倒也能勉强自保。\n\n“韩兄，石道友．快动手。一到晚上，这些夜族人就和那些暗兽一般，实力会暴增不少的。”柳水儿眼见一时无法将对专拿下．心中焦虑之下，暮然冲韩立二人娇比的喊道。\n\n韩立听了这话．神色微微一动．目光冲高空瞥了一眼。\n\n只见此界的夜色己经渐渐黯淡下来，夜晚不久就将降临的样子。\n\n“嘎嘎．现在才想起此事来，不觉的太晚了吗？再过一会儿工夫．老夫要好好的抬待你们这些天云人！”韩立对面的两名并族人中的一位、忽然发出异常难听的笑声．阴森异常。\n\n“过一会儿？根本无须如此久．你们马上就从这世间消失了。”\n\n韩立却淡淡的说话，随手一只漆黑手掌猛然从袖口中一探而出．轻轻一挥之下．顿时灰檬檬的霞光大放起来。\n\n与此同时，梅水儿两手一栖诀下．一轮灰色光轮也浮现而出。\n\n石窟则身形猛然一顿，扬首一声长啸下，双手十指也冲空中连弹而出。\n\n片刺工夫后．远远看去，韩立三人和邵几名异族所在战团长空，暮然浮现一颗奇大无比的巨型光球．灰光闪闪、有无数符文若隐若现。\n\n马上．灰色光球就一下爆裂而开来，无数符文暴风骤雨般的激射而下、将方圆里许内的一切都笼罩在了其下。\n\n尽管四名并族大惊之下、纷纷身去黑翻滚的各施展神通拼命抵挡，但是那些符文每一枚威能之大都远超想象。\n\n顿时在惊天动地的连绵巨响下．四名并族人就此的烟消云散了。\n\n韩立三人这才将空中的元磁神光一收．各自相视一笑起来。\n\n三个月后，一处连绵山脉上空，韩立三人化为三道惊血竟混在一群数以千计的妖兽中．拼命向前飞遁着。\n\n在他们身后数里远处．一片银色云雾仿佛潮水般的滚滚袭来。所过之处．无冷地上的树木还是躲藏其中的各种兽类，均都被银潮一滚吞噬了个干净，寸草都不留的可怕样子。\n\n而再过一会儿后．从山脉中飞起逃命的各种兽类凶禽越发的多了起来，一眼望去密密麻麻，铺天盖地的到处都是，但均都惊慌失措的到处逃窜。\n\n“怎么办．这样下去我们迟早会被这些银潮虫追上的。此虫可是传闻丝毫不比噬金虫差那里去的上古凶虫，一旦认定猎物．根本就会不死不休的。此界竟然繁衍出如此多来。”石昆在遁光中脸色难看异常的向韩立二人传音道。\n\n“不错，据说话潮虫体力惊人．恐怕就是这般一路追赶我们数月之久都不成问题的。就是上古凶兽面对此冲形成的银潮．只能退避三尺的。”柳水儿声音中也无法格饰的流露出一丝慌乱来。\n\n也难怪二人如此模样！\n\n任谁被后面那数以百万计的可怕凶虫连追上个三天三夜．体内法力已消耗了近半．都不免惊惶起来的。\n\n“唯一的办法，只希望能在静边碰到几头上古凶兽，才能引开后面这些凶虫。”韩立脸色同样发青，但还算镇定的说话。\n\n“可是据地图记载．离我们最近有凶兽的地域．也在月许路程外的。当和为了小心起见．我们可是故意选这么一条罕有上古凶兽活动的路线。”石昆一脸苦笑的回道。\n\n韩立听了此话．也一时无语起来了，不禁眉头紧雏了起来。\n\n但就在这时，一侧的天空中尽头处突然间嗡鸣声传来，随之天边绿光闪动．竟浮现讲一朵朵绿色云雾。密密麻麻．数以百计，向韩立等人这边飞快射来。\n\n韩立见此自然一惊．但目中蓝芒一闪下．就将远处绿云本来面目，看的清清楚楚了。\n\n竟一只只拳头大小的怪蝶，浑身绿粉闪动，样子狰狞异常。"
    },
    {
        "title": "第一千六百九十章凶虫之战",
        "content": "化血蝶！我们有机会了……\n\n韩立早不是初入灵界时那般无知的，一看清楚这些绿蝶的模样，一下失声起来，马上又露出狂喜之è来。\n\n“真是此凶蝶！太好了。此蝶和银湘虫可是天敌，一见面是不死。\n\n不休的。“柳水儿也施展秘术看清楚了这些绿蝶的真容。同样大喜起来。\n\n“的确有机会逃掉了。忘语吧。但也要小心，千万别正好被卷入它们的争斗中。否则小命肯定不保的。”石昆也精神一振。\n\n“这种时候，我们三个不易凑在一起了。否则目标太大。很可能同时被两种凶虫都盯上的。反正现在距离遗址禁地只剩下小半路程了，我们也都知道地图的。不如就此分头逃命去。两个月后。我直接在遗址之地再聚吧。”韩立冷静的如此说道。\n\n听到韩立此话，其余二人不由的一怔。\n\n但石昆马上就先反应过来的，果断的赞同吖道：“韩道友此话有理，这时候自然是目标越小越容易逃的性命的。\n\n就按此法，我们各安天命的先保住小命再说。“柳水儿却不由的迟疑一下，但反复思量了数遍后，也最终一咬牙的点了下头。\n\n于是三人在这危机关头，只是匆匆传音数句，就定下了分头逃命之策。\n\n这时，远处绿云已经转瞬间飞至了附近处，即使不动用神通。单凭肉眼都可清楚那铺天盖地而来的绿蝶模样……\n\n这些凶蝶二话不说的嗡鸣声一变，所化绿云十之八吖九的一下冲向了后面的银潮，另有数朵却直奔韩立和其他千兽类而来。\n\n而后面的银潮见此情形，也毫不示弱。竟然同样一分为二，大部分的银è洪流直奔绿云迎去。另有数股小溪般银流，仍奔前边的兽类狂追而来。\n\n和韩立等一同逃命的兽类一阵大乱，不少灵智较高的灵兽却立刻知道逃命的机会，已经来了。\n\n当即在几只修为最高的异兽的狂吼之下，所有兽类会一哄而散，或化为飓风一卷不见。或化为妖气滚滚而走，朝四面八方逃命而去。\n\n“走”韩立也毫不犹豫的一声低喝。背后雷鸣声一起，风雷翅浮现而出。\n\n只是一扇。人就化为一道青白光丝激吖射而走。\n\n在听到韩立话语的同时，柳水儿和石昆也！言不发的遁光加速，朝另外两个方向狂冲了出去。\n\n以韩立全力催动风雷翅的可怕速度，即使在这上千异兽中。也足以排在前三之列。只是几个闪动，就远远抛开吖同一方向的其他兽类，转眼遁至了天边尽头处。才遁光一顿的扭首向后面望了一眼。\n\n结果眼中情形，让其心中不禁一寒。\n\n只见后面那些不善飞遁的上百异兽，因为行动稍慢一些，结果被卷入了两井凶虫的大军中。\n\n只见绿云和银潮同时一涌下。这些异兽吭都没吭一声的被一下淹没，就此在空中消失不见，连丁点尸体残骸都未能留下。\n\n而一团团绿云和银潮眼看撞到一起之时，密密麻麻绿蝶突然在虚空中一顿。接着双翅冲着对面狂扇起来。\n\n顿时一股股诡异绿风从蝶群中一卷而其，气势汹汹的冲进来银潮之中。\n\n“吱吱”的怪异声一下大响起来。\n\n不少体形不过数寸，但是银羌闪闪的带翅飞虫，纷纷的从银湘中坠落而下。\n\n数朵绿云一冲而出，一卷之下，竟将那些掉落的银虫全都吞没其中，再一散下，这些掉落银虫就一只不见了。\n\n韩立目中蓝芒闪动几下，却看的清清楚楚。\n\n那些吞噬掉银虫的蝶群中，赫然有不少体表浮现出点点血斑来。\n\n不过纵然化血蝶散发出的毒风如此厉害，但是银è飞虫实在太多了，并且不少身强力壮的飞虫对此毒性还有一定的抵抗力。\n\n结果毒风过后，仍有数以万计的银虫以一头冲进了蝶群中，开始时这些银潮虫自然是有去无回，但是随着扑入绿云中的银虫越来越多，最终银潮和绿云彻底撞击到了一起。\n\n嗡鸣声和吱吱的同时大作，绿蝶和银虫如同雨点般的从高空掉落而下，然后又被后面的绿云和银潮蜂拥而至的吞噬个干净。\n\n明显银è飞虫吞噬能力比绿蝶强上许多，但是这些凶蝶的通体都带有剧毒，往往双翅狂扇几下，就让对手晕头转向的失去了抵抗能力。\n\n但两者均都凶狠无比，毫不在乎自己性命的样子，一时间相持不下的样子。\n\n至于分别冲向异兽的两种凶虫，一见群兽四散而逃后，竟然也化为无数小股，同样一散而狂追而去。\n\n这些两种似乎很有默契的，互相之间绝不重复追同一只猎物的样子。\n\n不少异兽根本未能逃出多远去，就纷纷被两种虫群追上，不得不拼命起来。\n\n一时间兽吼声，虫鸣声交织一起，并不是传来轰隆隆的爆裂之声。\n\n韩立双目一眯，也看到柳水儿和石昆也已经飞遁到了极远处。但后面各跟着一小股银流和一小朵绿云的样子。\n\n不过，他也只来及看到这里了。因为其目光一瞥下，就发现一股银潮虫竟对赶超过的其他几只异兽不闻不问，直接奔其缩在方向激吖射而来。\n\n这股银虫大约有千只的样子。\n\n韩立深吸了一口气，背后双翅再一扇下，就再次化为光丝的激吖射飞出了。\n\n这一次，韩立一口气飞出了大半个时辰，这才再回首望了一眼。\n\n只见身后处，一时间空空如也，并未任何虫影的样子。\n\n但他脸è并无任何欢喜之è，反而眉头微微一皱。\n\n在前几日，他和柳水儿二人逃遁的时候，也并非没有施展极速，甩开过这些凶虫一段时间，但是这些虫子也不知道另有什么不知道的诡异神通，只要他们遁速稍微放慢片刻，不久后就定会再次阴魂不散的追了上来。\n\n无论石昆等人用了何种隐匿秘术，都毒无效用的样子。\n\n韩立神è略微阴晴不定了一会儿后，忽然一声冷哼，蓦然身上黑光一闪，一层黑纱浮现而出，身影一下消失的无影无踪了。忘语吧。\n\n隐匿起身形后，他才不慌不忙的徐徐向前方飘去了。忘语吧。\n\n但半个时辰后，正缓缓飞行的韩立，忽然感应到了什么，面è骤然一变的一下回头过去。\n\n结果片刻后，天边尽头处突然一阵嗡鸣声传出。\n\n一只直径超过数丈的银è巨虫，忽然在那边空中浮现而出。\n\n此巨虫只是双翅一振，竟发出一声尖利爆鸣的，只是一闪，就瞬移般的到了百余丈外，直奔韩立隐身之处激吖射而来而韩立脸è一变下，却也已经用清明灵目将此虫真面目一眼看穿了。忘语吧。\n\n赫然是上千只银è飞虫凝聚一团下，才形成的这庞然大物。\n\n虽然不知道，为何连黑纱这等神妙的掩饰异宝都无法瞒过这些凶虫，并被它们始终追踪到此。但韩立此时已经很明白了，不将眼前这一小股凶虫灭杀掉，是别想安然离去的。\n\n不过银湘虫之所以如此可怕，除了那让人毛骨悚然的数量外，本身个体拿出来也颇为的难缠。\n\n它们身体不但坚硬异常，可以抵御普通宝物的轰击，口中一对可以咬金断铁的獠牙以及能轻易撕裂防御宝物的前肢，更是可怕异常。让闻之è变。\n\n若是拿普通宝物对付这些银è凶虫，还真是作用不大。\n\n心中如此思量着，眼见巨虫已经马上就要倒了跟前，韩立眼中寒光一闪，突然袖子冲空中一抖。\n\n顿时类似的嗡鸣声一响，突然上百朵金花从袖口中一飞而出，一个盘旋后，就蓦然金光一闪的狂涨之下，纷纷化为了半尺来唱的巨大甲虫。\n\n浑身金光灿灿，正是那些成熟体的噬金虫。\n\n“去”\n\n韩立几乎想都不想的一声低喝，袖袍冲对面银è巨虫飞快一拂。\n\n顿时上百只噬金虫“晴”的一声，就冲对面巨虫一冲而去。\n\n那原本气势汹汹而开的银è巨虫，一见这些成熟体噬金虫，身形蓦然一颤。随即一声凄厉尖鸣发出，蓦然一掉头，竟反而落荒而逃了。\n\n但韩立既然肯一次放出如此多噬金虫出来，自然存在速战速决的心思。\n\n几乎与此同时，背后一声霹雳，人一下在青白电弧中消失了。\n\n下一刻，银è巨虫上空，青白电光一闪，韩立身影一下诡异的浮现，二话不说的单手一翻转。\n\n一座黑è小山由小变大的一飞而出，化为了十余丈高的一座山峰一落而下。\n\n此宝只是滴溜溜一转，顿时一片灰è光霞从山峰底部一卷而出，一下将这些银è飞虫罩在了其下。\n\n双翅刚一动的巨虫，顿时一颤之下，身形一下变得呆滞不灵，被元磁神光一时困住了。忘语吧。\n\n一声爆怒的尖鸣发出，巨虫庞大身躯蓦然银光大放，一晃之下就寸寸的碎裂开来。\n\n此巨虫只是一个呼吸间的工夫，就还原成了上千只银è飞虫，然后一窝蜂的向同一方向冲去，并大口吞噬着挡在四周的光霞。\n\n四周的元磁神光，竟真的以肉眼可见速度飞快稀薄起来。\n\n但身处空中的韩立，对此视若无睹，脸上丝毫担心之è未有。\n\n因为就这片刻阻挡，后面上百噬金虫就已经激吖射而至，同样到了黑è山峰下方处。\n\n.."
    },
    {
        "title": "第一千六百九十一章雷鹏傀儡",
        "content": "只见金光一闪，噬金虫就对前面光霞视若无睹的冲了讲去，下一刻，和上千只银色飞虫撕咬到了一起。\n\n噬金虫数量不过银色飞虫的十分之一而已，但体形却是对方数倍之巨，并且无论身体强横还是吞噬能力，更是远超这些对手。\n\n银虫无论前肢狂抓，还是獠牙狠狠咬在金虫甲壳上，均连一丝痕迹都未留下。\n\n而金色甲虫几下撕咬，轻易将对手撕成了数片，并三下五除二的吞进腹中。\n\n尽管几乎是数只银虫尽同时攻击一只金色噬金虫，但转眼，反而大半银虫消失不见了。\n\n残余银潮虫终于勇气尽失的再次转身而逃，但在元磁神光笼罩下又怎可能真跑哪里去，纷纷被噬金虫追上，一一吞噬掉了。\n\n眼看轮到最后一只银虫时，这只飞虫却突然光芒一闪，自行爆裂了开来……，\n\n只见银芒一闪，一道淡若不见虚影从中一闪射出，就要悄然飞遁而走。\n\n若是普通存在，多半无法发现此虚影如此诡异踪迹。但高空中韩立目中蓝芒一闪，毫不犹豫的一只手掌朝下方一探而出。\n\n洁白如玉五指一分下，一股五色寒焰激射而下，迅雷不及掩耳的一卷下，就将那道逃出十余丈外虚影，堪堪罩在其中。\n\n虚影身形一震下，顿时现出了原形，但在寒焰中无法动弹分毫。\n\n竟是一头人面虫身的淡淡银影，在寒焰中拼命挣扎，样子狰狞异常。\n\n韩立一见此景，脸色蓦然一沉，五指看似随意的微微一屈。\n\n顿时下方寒焰化为无数五色光丝，齐往中间激射而去。\n\n那只动弹不得的人面虫影，瞬间被光丝一卷其中。\n\n随之这些光丝用力一勒紧，光芒大放下，竟硬生生将包裹其中的虫影切戍无数碎片。\n\n韩立这才神色一松，单手一挥。\n\n五色光丝一闪的纷纷溃散了。\n\n接着他又冲下方噬金虫群飞快一点。\n\n顿时金色甲虫再次化为上百朵金花，冲其激射而去。\n\n几个闪动后，它们就纷纷没入袖口中不见了踪影。\n\n韩立单手冲下方一抓下，黑色山峰也骤然缩小的飞入其中，这才轻吐了一口气。\n\n从放出噬金虫，到一口气吞噬掉所有凶虫再马上收回，不过刹那间工夫。\n\n所以纵然这次放出噬金虫数量不少，但神念损耗极极少，未对韩立造成多大影响。\n\n当然在放出噬金虫的同时，他心中也早有决定。若是无法短时间灭杀这些飞虫话，自然会毫不犹豫的将它们一收而回，绝不会让自己神念耗费太多。\n\n否则就得不偿失了。\n\n不过就像事先猜想的那般，噬金虫果然是对付这些凶虫的最佳利器，转眼间就灭杀的一干二净了。\n\n动用其他宝物的话，可没有把握如此干净利蒂的。\n\n韩立抬首向两种凶虫大战方向望了一眼后，体表青光一闪，化为一道青虹破宴而走了。\n\n几个闪动后，就在天边尽头处不见了踪影。\n\n几乎同一时间，十几万里外的银潮中心处，一只体形远超普通银虫的巨虫，突然将一直低下的头颅一抬，朝韩立所在方向望了一眼。\n\n淡淡银光下，在银虫头颅上，赫然生有一副苍老的男子面容。\n\n他眉头紧皱，面现一丝惊疑之色。\n\n男子面孔凝望了韩立所在方向一会儿，又目光一转的落向银潮的正前方。\n\n在数里外的远处，密密麻麻银色飞虫组成的潮水正和滚滚绿气交织一起，一时仍无法分出胜负的样芋。\n\n人面银虫犹豫了一会儿后，最终还是一声长长尖鸣出口。\n\n顿时附近银虫，发疯般的往尖鸣发出处滚滚扑来。转眼间以此虫为中心，凝聚出一只体形不断狂涨的银色巨虫。\n\n一会儿工夫后，附近里许的银色飞虫全都一扫而空中，一只体长超过百丈的巨无霸，在此处空间浮现而出。\n\n此巨虫双翅一扇，顿时身下两股飓风呼啸生出，庞大身躯就此腾空而起，直奔前方一飞而去。\n\n韩立虽然不知道，灭杀的那个诡异元神是何具体来历。但自然也知道，出现此事情绝不是什么，事。\n\n因此一离开原处后，他当即在下飞遁中接连变换数次方向，并动用太一化清符隐匿了一段时间后，才真正放心的继续上路起来。\n\n虽然现在只刺下韩立一人，但自视如今就是碰到合体初阶存在，也有一拼之力，倒是没有多大畏惧之心。\n\n所化遁光沿着一条重新挑选出的路线，继续向广寒界另一端飞遁而去。\n\n两个月后，广寒界一片到处都是黄蒙蒙风沙的沙漠上空，蓦然光芒闪动，三辆式样古怪异常的青色战车，夹带着一道道青色电弧从远处激射而来。\n\n只是几个闪动后，这三辆青色战车，就一闪的到了近前处，并在风沙上百余丈高处，蓦然整齐的停了下来。\n\n这时才可看清楚这些战车的真实模样。\n\n只见三两战车式样古朴，但花纹精美，并且青光闪动下，一个个大小不一的青色符文，在战车表面闪动不已。\n\n在战车前面，赫然各有两只身披青色甲永的水牛般怪兽，硕大的眼珠，赤红似血，并且从鼻孔中不时喷出一股股青烟来。\n\n这青烟飘散之后，竟然让附近空间温度立刻高涨起来，竟然给人一种灼热的异样感觉。\n\n而在三辆战车上，却各自站着两道矮小人影和一具同样被青色战甲包裹严密异常的高大傀儡。\n\n这傀儡足有两丈高，腰间椅刀，背后插着两杆银光闪闪的短枪，两手各自抓着一根直接通向水牛状怪兽的缰绳，从青色面具中露出的双目，也闪动着诡异的红芒。\n\n至于车上的矮小人影也同样身穿战甲，各背着一面寒光闪闪的巨大珐轮，但脸上遍布灰色斑点，口中獠牙外露，一副丑陋异常的模样。\n\n如今车中的六个矮小人影停在此处，居高临下的往下方风沙中扫视个不停，并不时的低低商量着什么。\n\n结果片刻后，几人似乎商量完毕，其中一人更是一抬手，突然从手中浮现出一面青铜古镜，并冲下方风沙一抛而出。\n\n风沙呼啸中，铜镜滴溜溜一转下，一轮青色光晕从镜上一泛而起，向四面八方迅速扩散开来。\n\n下方看似狂暴无比的风沙，在青光一扫过后，竟立刻风停沙落，现出一片清晰异常的画面来。\n\n在画面中，赫然，大一片殿宇残骸浮现而出，一眼望去，无法看到这篇残骸尽头的样子。\n\n一见此景，空中那几名矮小异族顿时露出大喜之色来，互相招呼一声，当即就要催动足下战车一冲而下去。\n\n但就在这时，忽然另一方向天边处，传来了滚滚的雷鸣之声。\n\n随之一声巨大霹雳下，一团青色雷球突然在天边浮现而出，接着.geili雷球一下弹射而出，只是几下闷雷声响后，空中青色亮光一闪下，竟一下横跨数百夹距离，到了三辆战车附近了。\n\n六名矮小异族一惊之下，但也立刻看清楚了青色泪光中的东西。\n\n竟是一只体长超过二十丈，金身银头青羽的巨鸟傀儡。看其样子！却正是那同样赫赫有名的雷鹏！\n\n但让人吃惊的是，此傀儡表面伤痕累累，羽毛残缺大半，甚至两只爪子中的一只不翼而飞。\n\n纵然如此，此鸟表面那一层刺目耀眼的青色雷弧，仍然让人看了胆战心惊，绝不敢小视分毫的。\n\n这六名矮小异族，自然同样心中大凛。\n\n当即一人口中发出一声长鸣后，顿时三辆战手一声呼啸，同样化为三道青光，直接迎向了乓大傀儡。\n\n尚未真和雷鹏接触，那三只高大青甲傀儡，就蓦然手中同时缰绳一抖。\n\n六只牛状怪兽，就同时一声巨吼，大口一张，一股股青色火焰一喷而出，化为一片滚滚火海滚滚而去。\n\n几乎与此同时，那六名矮小异族也一声低喝，存头一晃之下，背后银色珐轮一起飞射而出。\n\n这些宝物再被法决一催之下，蓦然体积狂涨，化为六个明晃晃的圆月，从空中直奔那雷鹏傀儡一切而去，仿佛无坚不摧一般。\n\n那雷鹏傀儡见此，双目银光一闪，身上青弧一亮之下狂涨了倍许，唯一完整的那只巨爪则冲空中一抓而去。\n\n一只青色巨爪虚影，遮天蔽日般的一下在高空浮现而出，并冲三辆青铜马车一抓而平。\n\n此傀儡竟对迎头斩下的银色圆月和滚滚的青色火海，一副视若无睹的样子。\n\n这一下，让六名矮小异族大吃了一惊，有些惊慌失措起来。\n\n，在六人一向习惯联手，互相之间早就配合的熟练异常。在其中一人惊怒的叫声中，六人慌忙一改手中法决，并冲空中连连点指。\n\n顿时那六论圆月一声嗡鸣下，同时往青色巨爪下一聚，竟瞬间融为一体，化为一轮直径十几丈的巨大圆盘，毫不示弱的往上空一击而去。\n\n“轰”的一声巨响！\n\n巨爪虚影和圆盘撞击一起，并爆发出青、银亮色的刺目光芒。\n\n这时青色火焰一卷之下，也将雷鹏傀儡一下淹没进了其中，并和其护体雷弧交织一起，不时传出低沉的霹雳声。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千六百九十二章影晶",
        "content": "那此电弧显然威能不小，任凭青色火焰汹汹燃烧只是微闪不己，根本纹丝不动。\n\n空中那只巨大爪影略一僵持后，显然不抵下方六件珐轮所化的银色巨盘，终于在银光中寸寸的碎裂溃散。\n\n没有阻挡的巨盘，嗡鸣一声，直奔傀儡头部一斩而去。\n\n尚未落下，下方虚空就在灵光闪动中扭曲，阵阵诡异波动一散而出，仿佛被一斩而开的样子。\n\n雷鹏傀儡见此，一张口。\n\n一道粗若水缸的青色光弧一喷而出，竟化为一只青色电蛟，张牙舞爪的一扑而去，结结实实的击在了圆盘之上。\n\n“轰”的一声后，银光青弧交织一起。\n\n顿时银色圆盘滴溜溜一转，浑身颤抖的发出一声哀鸣，表面浮现出数道裂缝。\n\n然后光芒闪动下，再次分成了六件珐轮，重新朝六名矮小异族跌落而回。\n\n接着雷鹏身上电弧再次一涨，身躯一声轰鸣，竟直接化为一道光弧的在原地不见了。\n\n下一刻，三辆战车上空光弧一闪，雷鹏身影蓦然浮现而出，然后双翅一抖之下，顿时夹带一股恶风的直扑而下。\n\n六名矮小异族见此情形，自然一惊，但动作倒也不慌。\n\n六人同时单臂一抬，将一只手掌闪电般按在了身前的青甲傀儡身上。\n\n三只傀儡目中血光一闪，体表绽放出团团青光，身形一下狂涨巨大起来。\n\n转眼间傀儡面具脱落，身高十丈有余，化为了三只青面獠牙的巨大妖鬼。\n\n六只硕大鬼爪同时冲空中一辉，十几道黑青色爪芒一闪浮现，并冲空中雷鹏狂击而出。\n\n接着妖鬼单手蓦然再冲背后一抓。\n\n十二杆同样巨大化的银色短枪，也化为十二道银柱一闪即逝的不见了踪影。\n\n虚空中，顿时风雷之声大起！\n\n雷鹏见此，却面无表情的一张口，青弧再次喷出，单爪一按之下，一股无形巨力一压而下。\n\n六名矮小异族则在此时手臂一收，口中念念有词下，身形同样狂涨数倍。\n\n接着一连十几件各式宝物，从他们身上一飞而出，化为道道宝气瑞气，加入了攻击中。\n\n爆裂声在半空中一下连绵响起，一气浪滚滚散开，各种光芒狂闪夺目，让人几乎无直视。\n\n这一场争斗足足持续了一个时辰之久。\n\n当爆裂之声嘎然而止，灵光最终一敛后。\n\n雷鹏傀儡拖着只刺半片身体的残躯，从空中坠落而下，跌入了下方废墟中，诡异的不见了。\n\n悬浮在半空中的三辆战车和三只已经恢复原状的青甲傀儡，同样伤痕累累。甚至其中一只傀儡胸前多出了一个碗口大的粗洞，直接洞穿心脏处而过。\n\n要不是傀儡之身，这等伤害放在一名普通异族身上，多半早已陨落而亡了。\n\n至于六名异族人本身，也，不到哪里去的样子。\n\n不光盘旋在他们四周的十几件宝物，被毁掉了大半。他们套在身上的战甲也焦黑一片，甚至不少地方，坑坑洼洼，几乎损坏殆尽的样子。\n\n倒是那六只水牛状的怪兽，毫发无损，但也一个个口吐白气，汗流浃背。\n\n总的说起来，和这雷鹏傀儡一战，六名异族固然取的最后胜利，但杀敌三千自损八，同样损耗不轻的。\n\n不过六名异族见击落了雷鹏傀儡，却个个面要喜色，当即再次一催战车，向下方激射而去。\n\n就在这时，一个冷冷声音，从不远处的一朵云雾中悠悠传出。\n\n“，，很，。诸位黑儒族道友将这只傀儡除去，也省的我等再多费一番手脚了。“\n\n话音刚落，那朵云雾中蓦然光芒万道，十几名服饰各异的人影浮现而出。\n\n为首一人，身穿黄色长袍，面容不过二十余岁，但是额头生有三只金色短角，闪闪发光，惹眼之极。\n\n在他身后则并排着十几名男女老幼不一之人，同样头上生角，但颜色形状均都不同。\n\n一见这十几人，六名矮小异族面容顿时难看异常，其中一名看似为首的矮小异族口中则发出难听异常的嘶哑之声：\n\n“角萤族！你们怎么会在此地，难道一直在暗中跟踪我们？，，\n\n“跟踪！凭你们也配！不过既然你们也发现了此地，那也别想再活着离开了。动手，送它们上路。，，为首的金角青年冷笑一声，最后却冲身后一干同伴一声吩咐。\n\n身后那十几名角蚩族人异口同声的一声应命，随后遁光一起，竟呈扇形的一围而上。\n\n“走，，\n\n六名黑儒人自然神色大变，为首之人更是惊怒交加的一声怒喝。\n\n六只牛兽足下风火之力一起，猛然一蹿而出，三辆战车随之化为三团青光，朝另一面激射飞走了。\n\n青光之中，隐隐有光弧闪动，并传出轰鸣之声，遁速很惊人。\n\n不过，那些角黄族人却更是神通惊人。\n\n十几人或体表灵光一闪，直接化为一道刺目长虹。或手中掐诀，身形一晃的在原地消失不见。\n\n还有的则袖袍一抖，顿时飞出一只灵兽或飞行宝物，身形一晃的站在其上，以不可思议速度急追下去。\n\n那名金角青年，却双手倒背的悬浮在空中一动不动，仿佛对其他人信心十足。\n\n也难怪他如此自信了。\n\n黑儒人虽然也是雷鸣大陆上一种不小的种族，但是此族之人本身却不擅长飞遁之术。平常与人争斗，只能依靠族中炼制的各种飞车与人交战。\n\n若是平常时候或者和人争斗大占上风的时候，这种缺陷倒不算什么。\n\n但如今，刘明矮小异族刚刚苦头一场，新的强敌就马上出现，并且明显不是他们能敌的时候，这自然就成了致命的弱点。\n\n结果下面发生的一切，也果然和他预测的差不多。三辆战车只飞出千余丈远处，前方就忽然数团灵光爆发而出，数道人影一闪的浮现而出。\n\n正是那几名刚才在后方闪入虚空中，施展诡异瞬移术的角黄族人。\n\n他们几人二话不说的手一扬，顿时铺天盖地的雷火狂涌而出，冲三辆战车一砸而下。\n\n驾驭战车的六头牛兽纵然凶悍异常，也不由的四足一顿，口喷青焰的先抵挡空中的攻击。\n\n而就这片刻耽搁，身后的其他十余人就驾驭灵兽和宝物的飞遁而来，一下现出身形的将三辆战车团团围住。\n\n“剑”“斧，，“杖”等各式各样的异宝，同时从角黄族人身上一飞而出，化为一片片颜色各异舟霞光一罩而下。\n\n战车上的六名黑儒人见此情形，目中都露出绝望之色，但是就算如此，也不甘心就此束手就擒的。\n\n六人一声呐喊下，单手一拍身前伤痕累累的青甲苦累，让它们再次变身为巨大妖鬼后，同时手中一掐诀，体形再次狂涨巨大起来，背后银轮也一飞而出，并一晃的化为成百上千的银色圆月，同时向四面八方激射过去。\n\n六名黑儒人拼命之心大起下，倒也一时间和十几名角黄族人争斗的难解难分。\n\n不过无论角黄人还是矮小异族本身都很清楚，这种情形不过是昙花一现而已。一旦几名黑儒人本身的力消耗殆尽，立刻就是他们几人的葬身之时。\n\n但这些异族，甚至包裹那一若金角青年都不知道。\n\n此地除了他们二族人外，竟然还有第三者在离此数百余里外的一做残破阁楼中，正用一件古怪的宝物，注视着这要的一切。\n\n这宝物是一件晶莹别透的白色水晶，但表面闪动着的画面，正是十几名角黄族和六名黑儒族生死大战的情形。\n\n只是视角有些遥远，仿佛在十余里外远远观望着这一切。\n\n而在水晶面前，盘膝而坐着两人，一人神色淡然，一人面上惊疑不定。\n\n“怎么回事，角黄族怎么也会到此来的。难道也是这里的遗址禁制而来的。”表情惊疑之人，身材修长婀娜，头戴一顶白色斗篷，正是柳水儿。\n\n此女刚才之言几乎低不可闻，但明显是冲旁边一人问去。\n\n而另一人年纪极轻，一身青袍，但面容普通平凡，赫然是韩立。\n\n韩立虽然神情平静，但是望着水晶中画面的双目却不眨分毫，闻听此言，嘴角微微抽搐一下，就悠悠的回道：\n\n“柳仙子不必过虑。这处遗址废墟如此之大，怎可能如此凑巧的和我们是同一目标。而且我们现在位置，离那禁制之地尚有数万里之遥。这些人若真和我们是同一目标，又何必和那些黑儒人争斗。不过以后的行动必须谨慎了，别让这些角黄人真发现了我们的存在。”\n\n“韩兄之言有理吗，小妹放心多了。我们不如先换一处地方藏身吧，离这些角黄人远一些。然后等到石道友也赶到此地的话，就可汇聚三人之力，打开禁制之地了。”柳水儿略一思量下，如此的建议道。\n\n“嗯，这样也行。不过在此之前，先确定一下这些角黄人的目谋最，了。原本此事颇难，但彩前辈竟将晶族大名鼎鼎的“映影晶，，也借给了仙子。如此的话，就可远在千里之外对角董人的举动了如指掌了。”韩立望着晶石，摸了模下巴后，缓缓的说道。\n\n“这映影晶虽然隐匿之极，甚至圣阶存在都不易察觉。\n\n但是只能倒映一些普通景象而已。一旦对方随意施展了什么禁制，遮蔽了自己的行动。这影晶就同样无能为力了。”柳水儿不禁黛眉一皱。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千六百九十三章太乙青光",
        "content": "也不知是否巧合，坏是那名金角青年真发现了什么。\n\n此女话音刚落。在空中一直不动的青年忽然抬首望了一下上方。然后单手一扬，一个乌黑圆钵一飞而出，一个盘旋地悬浮在了半空中。\n\n接着角黄族青年念念有词，十指冲圆钵接连弹出。\n\n一道道颜色各异决激亖射而井。一闪地纷纷没入了圆钵中。\n\n圆钵一声长鸣发出后，体表一下黑光大放起来。并飞也似的狂涨起来。\n\n转眼化为了十余丈之巨，仿佛一座房屋般的悬浮在半空中。\n\n接着盖子一飞而起，从圆钵里面一下冒出无数漆黑如墨的黑气。并往四面八方狂散而去。\n\n一张黑色夜幕就此一张拉开，将大半天空都遮掩了进去。\n\n韩立和柳水儿眼前水晶中顿时潦黑一片，再也看不到任何东西。\n\n二人脸色都为之一变，但尚未等谁开口说话。水晶黑光一闪，表面又瞬间的还原如初。重新现出画面来。\n\n只见画面中的一切看似和先前相似异常，甚至连远处地几朵白云都一般无二地样子。但是原本悬浮在空中的角黄族人和那名金角青年却一下踪影全无。\n\n柳水儿眸光一闪，一根纤纤手指冲水晶一点指。\n\n光芒闪动下。水晶表面画面再为之一换。竟一下照映到了下方的景色。\n\n结果再次出现地黄凛凛风沙中。同样不见角黄族人地丝毫踪影。\n\n\"看来对方施展了幻术。将自已行动全都遮蔽了。除非强行操纵影晶投射进禁制中，否则无能为力的，但这样做。我二人行踪肯定暴露无疑了，有些得不偿失地，\"柳水儿轻叹了一口气。\n\n随之她袖袍冲水晶一拂，水晶光芒一闪。表面浮现出丝丝的乳白色雾气，画面立刻如同幻影般溃散消失。最终化成了一颗看似普通地乳白色晶体。被收进了袖口中。\n\n\"算了。既然这些角黄人如此小心，我们也不必惊动他们。但如此看来，他们图谋之事也不小地，就不知会不会冉我们事恃，有什么影响？\"韩立却若有所思地喃喃几声。\n\n\"数子里之地，对我等来说是片刻夫就至，倒真不可不防地，韩兄可有什么良策？\"柳水儿心中一凛．缓缓的问道。\n\n\"对方人数众多。并且神通都不弱于我等，太好的办，自然没有，只能到时多布下几层阵，好掩饰我等破禁时地波动，另外，角黄人虽然布下了幻术遮掩住了自己行动，我们也可在幻阵附近做些手脚，派一些傀儡或者灵兽．一直暗中监视着。万一他们真有什么大的异动，我等也能预防一二的，\"韩立略一思量后。如此说道。\n\n\"也只能先如此了。”柳永儿同样沉吟了一会儿。也只能无奈地同意道。\n\n\"既然仙子也不反对。我们不妨马上开始布置吧。此地也不是久待之处，尽快到禁制之地去吧。\"韩立不加思索地说道。\n\n\"这个自然，就不知道石道友什么时候可以赶到此地。别路上出了什么意外吧\"柳水儿凝重的点下头，又有些担心地说道。\n\n\"既然我二人能如此顺利的到此。以石兄神通想来也应无事的。况且现在不过刚到两月之期，万一石道友走的路线较远，来迟了几日也是正常之事。”韩立轻笑一声。似乎对石昆信心十足。\n\n\"希望如此吧。”斗蓬女子听韩立如此一说，自然不好再说什么担心言语。\n\n韩立笑了一笑．袖跑一动。\n\n顿时一道白影从中一飞而出，一个盘旋后。就在白色寒光中化为一名白衣女子。面无表愤的站在面前。\n\n正是通灵傀儡\"娃娃”。\n\n\"去！监视住那些角黄人，不用和他们动手。只要远远看住他们就行了，\"韩立淡淡的吩咐一声。\n\n\"娃娃\"一听此话，目光一闪，微一躬下身子。就要一动地腾空而起，但韩立心念一动下。又一声地喊住了此女。\n\n\"慢着．你将此宝和这符篆带在身上！以保证自已不被发现为优先。”韩立说着！单手一翻转下，手中光芒一闪下．蓦然多出一快黑色轻纱和一张符篆。\n\n那符篆紫光崔凛，正是那太一化清符。\n\n\"娃蝼\"脸上仍看不出任何异色来，但听话之极地单手一抓。就将黑纱和符篆凭空摄了过去。接着体表白光一闪。化为一道白影的破空飞走了。\n\n\"韩兄。你倒是对此傀儡爱惜异常啊，不过这也难怪。如此高阶地通灵傀儡。就是小妹也极其羡慕的。\"柳水儿看到此幕，嫣然一笑了。\n\n\"嘿嘿。仙子说笑了，以道友身家若想买上上只通灵傀儡。自然不是什么难本。但恬说回来，这种傀儡却有些华而不实。一般还不如一只同阶灵兽好用。我这一只，也是别人相送的。\"韩立微微一笑。不置可否的回道。\n\n\"这例也是，驱动此种傀儡应敌话，光是顶阶灵石的消耗。就足以让人大感头痛的。既然韩兄派出了通灵傀儡，我也放出一只灵兽。司样配合此傀儡，监视这些角蛮人吧。\"柳水见韩立不想多说通灵傀；儡之事，就立刻识趣地话题一转。\n\n随之此女，单手往腰间一按。突然一道五色彩虹一闪射出，如同雷光火石般地一下就在虚空中不见了踪影。\n\n即使以韩立地灵目。也只能在刹那间模糊看到，那似乎是一只带翅小貂般的小兽，身放五色光芒。\n\n韩立被小兽的诡异遁速弄地心中一惊。不禁大有深意的望了斗篷女子一眼。\n\n但柳水儿却一下站起身来说了一句：\n\n\"我们走吧。就在禁制之地附近。等候石道友就可了。\"\n\n韩立自然没有反对之意。\n\n于是二者体表灵光一起，化为两道淡淡遁光腾空飞起。向远离角黄人方向飞快遁去。\n\n一路之上，地下景色始终如一。入目之处全是黄凛凛风沙。\n\n残垣废墟在风沙中若隐若现。\n\n韩立早在数日前先一步到此地时候。就已将这片遗址之地看了一个大概。\n\n此处地方面积广大。足有二三百万里的样子。\n\n其中不少地方明显禁制尚存，危险异常的模样。\n\n幸亏韩立事先得到彩流罂等人地提醒。远远避开了这些地域，否则像雷鹏傀儡般的上古机关，在此区域中绝对残留不只一只。\n\n至于彩流罂等人念念不往地禁制遗址。正是其中寿起来最危险地一处地方。\n\n二人小、心飞行了数万公里后，终于停下了遁光。\n\n韩立双目一眯下，向前方望去。\n\n只见远处下方。一团直经百丈地白色光霞。在风沙中缓缓转动着。任凭狂风呼啸，纹丝不动。\n\n并且风沙一接触此霞光，纷纷一闪地没入，如同被吞噬其中的无影无踪。\n\n更让人毛骨悚然的是。在霞光四周，一堆堆的兽骨铺满了一地，其中大半都被黄色沙粒淹没进了其中。不过有些露出地骨头焦黑发黄。不知存在了多少年。有些却白暂如新，明显是新死地异兽骸骨。\n\n这时柳水儿手中已多出一个巴掌大的古怪阵盘，仔细凝望着。\n\n\"不错，就是这里了，这便是家师和段前辈口中地禁制之地了。”半晌后。柳水儿长吐了一口气。自语地说了一声。\n\n\"看起来地确凶险！不过既然二位前辈费了这本大力气，将我们三人聚集此地来。破除此禁制肯定有几分把握的，\"韩立目光在这些兽骨上一扫。却平静地说道。\n\n\"希望如此吧。\n\n听家师而言。此地禁制是上古时候和元碰神光并列的\"太乙清光\"变化形成。要破除也只有用和其互相克制地元磁神光了。想来集亖丶合我等三名拥有元磁之体之人。应该足以破除此禁制的。\"柳水儿对眼前禁制的了解。显然比韩立多上不少。竟说出这般一番话来。\n\n\"太乙青光！\"原本神色从容地韩立，却不禁一声低呼，脸上惊喜之色一闪即逝。\n\n\"怎么。韩兄对此奇光也感兴趣？\"柳水儿似乎发现了韩立异色。眸光一闪的问道。\n\n\"韩某自身拥有元磁之宝。自然对和其并列的几种奇光有些了解的，听说这太乙青光有\"虚刃\"之称。犀利异常，一旦放出，威能几乎可比大成地无形剑气。可斩杀对手于无形间。不知是否真有如此地神奇，\"韩立神色马上恢复如常，并轻声地说道。\n\n\"看来韩兄真对这太乙青光真地知之不少。我听家师而言，此光威能纵然不小。但也不像传闻中那般骇人，但是用此奇光形成的此禁制，地确无坚不摧。防不胜防。否则当初家师早就拼着冒一次奇险，也要强行破开此禁制。取宝而回了，而且这太乙青光同样无后天修炼而成，只能靠天地造化之力天然形成，在我们灵界，此奇光比元磁神光更加地少见，修炼元碰神光的存在。偶尔还有耳闻，但是修炼太乙青光的。从上古时候就再未听闻过了。\"柳水儿解释的说道。\n\n\"如此说来。下方禁制中应该有一件能驱使太乙青光的至宝。或者蕴含此光地奇物了！\"韩立眼角骤然跳动一下，不禁反问的说道。"
    },
    {
        "title": "第一千六百九十四章雪吼族",
        "content": "“家师虽然没有细说，但多半如此的。”柳水儿点了点头\n\n“好!没想到此行还能见识到大名鼎鼎的太乙青光。这一趟纵然没有得到其他宝物，倒也不虚此行了。”韩立轻吐了一口气，嘴角蓦然泛起了一丝笑容。\n\n而柳水儿望着下方的那一团白霞，日中露出了沉吟之色。\n\n突然她单手一翻转，手中蓦然多出一口赤红色飞叉，单手一扬，化为一道赤芒激射而出。\n\n只是一个闪动，赤芒就瞬间到了白色光霞上空，似乎要一闪的没入其中。\n\n就在这时，赤芒忽然为之一颤，飞叉竟在下一刻一声哀鸣，一下分成了七八截。\n\n仿佛被七八口无形神兵同时斩到了其上，将其轻易的一切西开。\n\n断掉的飞叉残片，再往下面一落后，又收到了密密麻麻的更多攻击，最终化为点点赤光的彻底爆裂开来，消失不见了。\n\n韩立目睹刚才的一幕，嘴角笑容为之一敛，神色有些凝重起来。刚才神念扫下去，竟然未能感应到太乙青光形体。\n\n但好在他事先动用了明清灵目，在瞳孔蓝芒闪动、叉爆裂的瞬间，隐约看到数十道纤细虚影斩到了上面。\n\n看来这些东西才是太乙青光的本来面目了。\n\n“这太乙青光，果然诡异。”柳水儿不知用何方法，似乎也能能感\n\n应到那些虚影光，轻叹了一口气说道。\n\n韩立闻言，眉梢动了一动，手臂一抬，从袖口中飞出一道青光来。\n\n同样一个盘旋后，此物往下方一落而去。\n\n赫然是一口尺许长的青色飞剑!\n\n此剑下落之势奇快无比，一个闪动，就刹了离白霞不过十几丈高度。\n\n韩存目中蓝芒徽闪，凝望着下方不眨一下。\n\n结果就见数十道细丝状虚影，在飞剑四周诡异浮现，然后一闪之下均斩到了飞剑上。\n\n一阵刺耳尖鸣声发出!\n\n飞剑表面青光连闪，凭借自身犀利一时间安然无恙，但仍往下方狂落而去。\n\n眼看就要接触到白霞的瞬间，飞剑四周浮现的虚影竟骤然间成百上千，同时往飞剑上滚滚而去。\n\n青竹蜂云剑终于无法支撑的发出一声低鸣，随之寸寸碎裂，化为一团青芒爆裂开来。\n\n韩立脸色微变，但二话不说的单手虚空一抓。\n\n手中青光点点的往同一处汇集下，一口完整飞剑竟重新凝聚而出。\n\n一旁的柳水儿见此，目中异色一闪。\n\n而韩立却摇了摇头，单手一挥之下，手中飞剑就此不见了踪影。\n\n虽然他手中还有防御能力远胜青竹蜂云剑的其他宝物，但是一旦被毁可无法恢复的。自然不可能冒榘拿来尝试此禁制的。\n\n不过纵然面上尽量保持平静，韩立心中却暗暗兴奋不已。\n\n太乙青光，正是炼制元合五极山中一座极山主材料“太乙青山”所有的奇光。\n\n虽然世间拥有太乙青光的异宝，并非只有山峰状的太乙青山。\n\n但此地禁制既然可能是真仙所留，并且从上古时候到现在都还能保持威能不变，似乎也只有源源不断提供太乙青光的太乙青山才能做到此步的。\n\n如此的话，他若能得到此山，第二座极山岂不是大可期盼了。\n\n韩立暗中这般思量，反冲此女淡然的说了一句：\n\n“远大乙青光果然犀利，不是你我二人可以破除。还是等候石昆道友到来，三人联手再破除禁制。”\n\n“小妹也是如此恝的。我们就在附近找一处落脚处，先调息养神，蓄精养锐一番。”柳水儿满口赞同着。\n\n于是二人稍微又商量几句，遁光一起，往某一方向再次激射而走。\n\n一小会功夫后，二人就在千里之外的空中向下方落去。’\n\n纵然此处风沙不小，但是柳水儿单手一扬，早就祭出了一颗黄潆潆圆珠。\n\n此珠子滴溜溜一转下，立刻放出一片黄光，将韩立和此女同时罩在其中。\n\n附近风沙在黄光一扫下，顿时荡然一空。\n\n韩立和柳水儿缓缓飘下，最终落在了一个倒塌大半，只剩下小半存在的破旧殿堂中。\n\n半个月后，天边尽头处光芒一闪，一道淡淡遁光浮现而出，然后冲此处激射而来。\n\n几个闪动后，就在韩立二人藏身的殿宇上空灵光一敛，现出一名身材高大的人影来。\n\n正是那石茧族的石昆。\n\n不过此刻的大汉，面色有些苍白，双目神光黯然，似乎元气损伤不\n\n轻的摸样。\n\n石昆并未急着朝下方风沙中一落而去，而是警惕\n\n寻常’的四下张望一二，确定附近！支有任何异常后，才手中一翻转，多出一个法盘来。\n\n他凝神往法盘上细望一二，体表黄芒一闪，一声不吭的朝下方一落而去。\n\n下方黄淙淙的沙粒击打在大汉的护体灵光上，发出金属摩擦般的异声，却无法奈何其分毫。\n\n但是当石昆方一落到殿宇处时，韩立和柳水儿已经早早硌在入口处等候了。\n\n“石兄，你气色如此之差，莫非路上碰到了什麻烦。”柳水儿一\n\n看清楚石昆的样子，有些吃惊的问道。\n\n“何止是麻烦，石某这次差点真的小命不保了。”石昆一见韩立\n\n二人，神色先为之一松随之又苦笑了起来\n\n他身形一个晃动，人就蓦然到了韩立和柳水儿的面前。‘\n\n“难道石道友当初没有甩开那些凶虫？”韩立缓缓的问道。\n\n他记得很清楚，当初追逐大汉而去的那一队凶虫正是和追在他身后的一般的银潮虫。\n\n若不是强行击杀干净，的确很难摆脱掉的。·\n\n“那些凶虫虽然难缠，但是我施展宗师传授的一种秘术，它们还不至于让我如此狼狈。我是在路上碰到了雪吼族的人，被它们足足追杀了大半月之久，才最终逃得性命的。”大汉有些咬牙切齿的说道。\n\n“雪吼族!就是那群只能施展冰属性神通，并认为冰属才是世间一切神通妗本源，疯狂仇视个修炼其他一切神通的疯子种族。”柳水儿有些骇然了。\n\n“不错，就是这群疯子。此族别看整体实力不过中等而已，并且人人都不可理喻，但论个体战力丝毫不下于海王角蚩这等大族中的高阶存在。此族以前只生活在雷鸣大体的极北之地，因为太过偏僻，很少听说得到过广寒令，进入广寒界的。没想到这一硖不但进入此界，逼让我倒霉的碰上了。”石昆恨恨的说道，\n\n韩立因为翻阅过相关典籍，自然也知道雪吼族异闻，闻言和柳水儿互望一眼，只能大叹大汉的不幸了。\n\n以大汉如今的情形，自然不适合马上和他二人去破除禁制去。\n\n大汉闻言，大唱一咧，有些无语的样子。\n\n五六日光景，一晃即过。\n\n在此期间，韩立的傀儡和柳水儿的灵兽一直没有发现另一边幻术下的角蚩人，有什么异常举动。\n\n仿佛这一干I$蚩人布下幻术后，就偃旗息鼓，再无任何大的行动了。\n\n韩立和柳水儿等人虽然不知道此族人打的什么鬼主意，但自然巴不得将此情形保持到最后，让他们能顺利破除禁制，再悄然的离去。\n\n于是这一日，三人遁光无声无息的从地面上一飞而起，直奔禁制处潜然而去。\n\n片刻功工夫后，三道遁光就再次出现在了那团白色光霞的附近处，韩立三人身影显现而出，然后身形略一模糊下，就诡异的一分散开，呈巨大三角状的悬浮在了下方禁制的边缘上空。\n\n“想必破除步骤，三位道友都已经熟记在心了。下方禁制以太乙青光为主，共分为三大层，十一小重，一重比一重厉害三分。必须一口气，全部破开。否则只要在其中一重禁制上受挫，行动略缓的话「前边已破除禁制马上就会恢复如初。导致前功尽弃的!当日段前辈尚未进阶圣族，就可依仗惊人防御和强大肉身其一口气破掉过前七重禁制过。而我们三人联手，并且有无磁之光克制太乙青光话，理论上应该足够破开全部十一重的。不过这只是家师的推断判断，具体如何，只有到时才知道的。故而，二位道友仍然需要加倍小心!”柳水儿望了韩立和石昆一眼，神情肃然的说道。\n\n显然破除禁制之事，是以此女为主。\n\n韩立听完柳水儿之言，不禁笑了一笑，并反问的说道：\n\n“我和石道友都是费了诺大力气才来到的此地，自然会竭尽全力，不会让其功亏一箦的。但当日我二位前辈当初的约定，斡仙子和石道友应该都清楚的吧？”\n\n“韩兄放心，我二人也都得过师尊的承诺。除了那几样家师和段前辈需要的东西外，其余发现的宝物，仝看各自的造化了。绝不会另加讨要的。”\n\n石昆在一旁听了，也是哈哈一笑的点头称是。\n\n韩立听到此话，露出满意之色的点点头。\n\n(大汗，刚从外地参加朋友婚礼回来，总算堪堪没断更掉"
    },
    {
        "title": "第一千六百九十五章破禁",
        "content": "下面，柳水儿见韩立和石昆没有其他话语要说后，就单手在储物镯上一拍。\n\n结慕五色光芒一闪，一件艳丽异常的小伞出现在了手中。\n\n此伞不过半尺来长，五光十色，惹眼之极。\n\n石昆似乎认得此宝，神色为之一动。\n\n柳水儿凝重的将此伞往空中！抛。\n\n顿时此宝化为一团五色灵光往高空激亐射而去，几个闪动后，就在高处消失的无影无踪。\n\n片刻后，一片五色光霞从虚空一散而下，将方圆十余里全都罩在了其下。\n\n在霞光中，一个个大小不一的符文若隐若现，随之狂闪几下后，就此的溃散不见。\n\n随之整片光霞同样透明模糊起来，最终消失的无影无踪。\n\n韩立双目一眯下，神念一扫而出。\n\n结果方一飞到光霞消失的界限处，就立刻被一股无形力量反弹而回。\n\n这一方天地，全被那五色小伞所化禁制封闭了起来。\n\n但就这样，柳水儿还未曾罢手。\n\n身上光芒一闪，又十几杆金光灿灿阵旗，从身上一飞而出。\n\n每一杆都精致异常，表面铭印着厚厚的阵旗符文。\n\n它们一阵盘旋飞舞后，就纷纷化为金芒没入了四周虚空中。\n\n顿时十几道金色光柱冲天而起，又一闪的隐匿不见。\n\n另外一股陌生波动浮现再出，但若有若无，微弱异常。\n\n见此情形，柳水儿却心中一松，并笑着给韩立二人解释道：“这件避空伞是家师的一件得意至宝，可以遮蔽我等破除禁制时的灵压波动。另外一套阵旗组成的金都禁灵阵，则是家师专门为此行炼制的一件纯防御阵旗。\n\n即使圣阶初期存在攻击此套阵，也可抵挡一时半刻的。”\n\n“好！既然柳仙子如此做了，那石某也布置一些小东西吧。”石昆目光一闪下，低笑的说道。\n\n随后大汉一张口，竟然从中喷处十几团灰光来！\n\n每团灰光中赫然是一只灰色色圆环，总共十三只，围着大汉一阵嗡鸣后，就同样一晃的诡异消失。\n\n“阴魄子母环！段前辈竟将这套至宝交给石兄了。”柳水儿一眼认出了此环，目光为之一缩。\n\n“这套子母环别的效没有，却可专伤人的魂魄元神。不及防之下，就是圣族也可重伤其下的。正好作为仙子所布禁制的补充手段。”石昆不动声色的说道。\n\n“也好。如此的话，那些角董族真过来捣乱，我等这些手段也足以抵挡一阵了。”柳水儿默然了片刻后，口气变得平静起来。\n\n韩立眼中闪过一丝所思之色，但随之摸了摸下巴，淡淡的说道：“既然二位道友都已经准备好了后手，我们马上开始破除禁制吧。不知为何，我总觉得我们行动越快越好，省得夜长梦多。”\n\n“嘿嘿韩兄之言很有道理。柳仙子，动手吧。“石昆嘿嘿一笑的连声赞同。\n\n“既然二位道友都已经准备好了。小妹这边自然也无问题。”柳水儿轻声一笑。\n\n接着此女单手一晃，手指间蓦然多出另外一杆灰色小幡。\n\n幡旗表面灰凛凛的，竟然有元磁神光隐隐泛出！\n\n斗蓬女子将手中小、幡往身前一抛，单手掐诀，口中念念有词。\n\n“轰“的一声后，灰色光轮一下从背后浮现而出，中间符文微微一转下，光霞纷纷翻滚涌动。\n\n那杆灰色小幡，一下与之呼应般的颤抖起来，并发出低低的嗡鸣之声。\n\n一见柳水儿激发起了元碰神光，韩立和石昆互望一眼后，同样施起来这一次，石昆体表灰光大放之后，柚袍一抖，竟然也有一块令牌状宝物飞出。\n\n此令牌同样灰暗异常，但是前后两面各印着“元”“光”两个上古文字。\n\n令牌徐徐一转下，体形狂涨，竟化为了丈许般巨大。\n\n大汉随之毫不犹豫的单手一神，五指一分的按在了令牌背面上。\n\n五指灵光一闪，令牌顿时灰光大放，表面两个古文更是变得刺目耀眼起来。\n\n至于大汉本身，体表灰色光霞翻滚云涌，元磁神光声势惊人。\n\n这时的韩立，也已经将漆黑如墨的手掌从袖口中一探而出。\n\n神色一动，五指为之微微一屈，一座寸许高的迷你山峰，就一下在手心中诡异浮现。\n\n正是已经被炼制过的元磁极山。\n\n几乎不用韩立催动什么决，此山就自行的一飞而出一晃之下，小山立刻巨大化起来，化为了十余丈之巨。\n\n山峰表卖弄表面银文一亮，同时一层层的灰色光浪一泛而起。\n\n几乎同一时间！\n\n女子背后的灰色光轮一震之下，一道灰色光柱一闪射出，击在了近在咫尺的幡旗上。\n\n顿时灰色伞幡一震下，幡面为之一展，密密麻麻的符文浮现而出，一道更加粗大的光柱，从幡上一喷而出。\n\n石昆身前巨大令牌，光芒一阵流转，一蓬蓬灰丝从令牌一面激亐射而出。\n\n韩立则面无表情的一催决，单手一点黑色山峰。\n\n元磁极山滴溜溜一转下，一片片灰色光浪从底部滚滚而出。\n\n三种元磁之力在下方瞬间融为一体，竟化为一个直径超过十丈好巨型符文！\n\n在柳水儿主导之下，巨型符文通体灰霞翻滚，只是一闪，就立刻没入到了下方白霞之中。\n\n一声低沉的巨响传出！\n\n白霞青光略一交织，看似缓缓转动的白霞，竟仿佛一捅即破的薄纸，被符文轻易的一撕而破，化为点点灵光的消失不见。\n\n但白霞下方，又浮现出另外一层淡青色光幕来。\n\n巨大符文丝毫迟疑没有的继续坠落，又狠狠砸在青光上。\n\n但这一次无声无息！\n\n灰色符文和青光方一接触，光幕竟只是一闪的蓦然消失，仿佛被一下吞噬掉了一般。\n\n巨型符文再次一坠，下方却马上无数根交织闪烁的赤红晶丝，密密麻麻，仿佛一张巨大蜘殊网一般。\n\n这一次符文还未接触到此重禁制，丝网就先红光一闪，一片片赤红云霞滚滚冒出，往上方一托而起。\n\n符文正好一头扎进了红云之中。\n\n和刚才的情形截然相反，一阵阵风雷般的爆鸣连绵响起。\n\n巨型符文灰光大放下，红云沸腾般的翻滚起来，最终被灰光一扫而空。\n\n而下方的那些赤红晶丝被灰光一罩下，如同阳春融雪般的迅速溶解消失。\n\n符文光芒一敛，继续急坠而下，冲击第四重禁制而去。\n\n只是元磁神光所化符文，比起开始之时，光芒似乎黯淡了一些。\n\n禁制前几重破除的如此轻易，让韩立都有些意外。\n\n原本三人最为忌１比的太乙青光，因为被元磁神光克制原因，一开始就失去了效用，并未曾出现直接阻挡符文的冲击。\n\n这也是能这般轻易破掉前几重禁制的根本原因。\n\n转眼间，在韩立亲眼目睹下，元磁神光凝聚的巨型符文一连冲破九重形态截然不同禁制。\n\n但此刻的巨型符文，也终于威能几乎消耗一空，一声低沉哀鸣后，表面骤然裂开无数道纤细裂纹，就要寸寸的溃散消失。\n\n“二位道友还等什么，还不快准备最后一击！”柳水儿蓦然一声娇叱，随之身后灰色光轮飞射而出，化为一道粗大光柱没入即将碎裂的符文中。\n\n符文表面裂纹竟在此一瞬间的弥合如初，并重新光芒大放，再次气势汹汹的一卷而下。\n\n韩立也石昆也同样分别施。\n\n一个巨大令牌被轻轻一拍，仿佛弩箭般的激亐射而下。一个黑色山峰被手指一点之下，无声压下。\n\n二者一前一后，化为两团巨大灰光，仿佛两颗灰色流星般的急坠而下。\n\n第十重禁制，赫然是一层深黄色沙粒组成的沙幕。\n\n灰色符文方一接触此沙幕的瞬间，通体一顿。\n\n在韩立灵目注视下，原本一直被元磁神光压制的太乙青光，在附近密密麻麻的再次浮现而出。\n\n此光终于在符文元磁之力大减之后，再次显现威能起来。\n\n随之往上面一斩而过。\n\n巨型符文顿时一声闷响，化为无数碎片的爆裂开来。\n\n灰漾凛的霞光一阵激荡之下，却硬生生的将那些太乙青光所化透明虚影，一下冲散了多半。\n\n而就在这时，巨大令牌和黑色山峰所化灰色光球，也气势汹汹的一砸而下。\n\n“轰隆”两声后，残余的太乙青光虽然勉强想要抵挡一二，但却犹如螳臂当车，被二者一击而散，硬生生的击在了下方的沙幕之上。\n\n这些黄澄澄的沙砾一阵晃动，随之每颗沙砾一瞬间的幻化成拳头般巨大，拼命的往两件异宝上狂涌而至。\n\n想将巨大令牌连同山峰一同挤压碎裂。\n\n这些黄色沙砾显然是一件来头不小的东西，若是普通宝物根本无抵挡如此巨力的冲击。\n\n但无论韩立的元磁极山还是那件灰色令牌，也是蕴含元磁之力的至宝。在这些沙砾挤压下，虽然光霞为之一缩，但光芒却更加耀眼起来。\n\n沙砾纵然神妙万分，但一挤进灰色光霞内，却重若千斤般的无向前分毫了。\n\n第一千六百九十六收山\n\n第一千六百九十六收山\n\n只见山峰表面银色符文幻化浮出，围着黑色山峰飞快幻化出数个直径丈许的黑洞。\n\n里面灰滢《滢《光霞旋转卷出，一股股巨大吸力凭空现出。\n\n附近的那些黄色沙粒被灰光一卷，无自主的滴溜溜一转，就重新恢复原先体形的往这些黑洞中狂涌而入。\n\n附近的巨大沙粒一下被清空了大片出来。\n\n巨大令牌上在表面古文闪动后，却一震下，一道粗大灰芒从顶端激亐射而出。\n\n光芒一闪，以令胖为柄，元磁神光为刃，，兖直接现出一口七八丈之巨的灰色光剑。\n\n剑芒一扫之下，顿时附近虚空一阵扭曲晃动，四周巨型沙粒纷纷的碎裂溃散。\n\n这光剑威能竟然厉害如斯!\n\n黄色，沙粒纵然数量以百万计算，但在两件备宝一同大展神威下，大半都被元磁极山一收而走，小半则被光剑震碎消失。\n\n第十重禁制浮于被强行破开，最终一重禁制显现而出。一副青色光幕组成巨型画卷，从下方浮现而出。\n\n画卷中青山苍翠，无数灵禽盘旋其中，大大小小的重叠一起「仿佛无穷无尽一般。\n\n与此同时，画卷中最高大一座青色山峰，光芒一闪，一团团灵光遍布幅画卷的爆裂而开。\n\n五颜六色鸟影在青光中竟活了过来，或双翅展动，或扬颈长鸣，纷纷的从画卷中一冲而出，\n\n这些灵禽有的张口喷一团团赤红火球。有的双翅一扇，白色的风刃激亐射而出。还有的双抓雷鸣声响，一道道银色电弧从爪子上弹射而出，0\n\n密密麻麻的攻击，一时间如同开闸的大坝般，从下方铺天盖地的涌出。\n\n除此之外，那青色山峰闪动的光芒，更化为一根根肉眼无看到的虚影，先一步冲黑色山峰和灰色光剑激亐射而至。\n\n这些太乙青光的数量之多，远非前面几重禁制可比的。\n\n元磁极山和光剑在这些虚影一冲之下，灰色光霞竞一下黯淡了许多，隐隐反被克制的样子。\n\n“太乙青山!”\n\n韩立不惊反喜起来。几乎不用任何判眸-，就可立刻知道那画卷中闪动山峰就是他梦寐以求之物。\n\n不过此山显然已经被当做一种主材料的炼制成了画卷一部分，并借助整副画卷的增幅之力，威能之大似乎远超预料的样子。\n\n他心中如此想着，邵口灰色光剑已经在石昆一声大喝下，光芒复盛的冲下方一斩而下。\n\n剑芒所过之处，那些火球风刃等攻击如同冰雪般的消融不见，直接斩在了画卷中浮现的鸟群中，\n\n剑光一闪，数以百计的鸟影立刻被一斩而灭。\n\n但是更多鸟影却身形一动，化为一团团五色光焰冲着光剑狂扑而去。\n\n“轰隆隆”的巨响接连响起，开头小半光团均被剑芒硬生生的弹灭，但更多五色光焰一包而上后，巨大光剑终于无抵挡的光芒一敛，重新还原成了令牌状，并哀鸣一声的被光焰一卷之下，往下放画卷中一坠而入。\n\n其余的五色光焰则声势一威下，继续向空中的山峰滚滚而去。\n\n韩立心中一凛，不及多想下，单手一掐诀，冲下方无磁极山凝重一点指。\n\n山峰钟鸣般的闷响传出，体积在灰光中再次狂涨起来。\n\n只是几个晃动，就在灰霞中化为了数百丈之巨，表面浮现出无数银色符文，并夹带着一灰色光浪一砸而下。\n\n虽然刚才的灰色巨剑威能惊人，犀利异常，但单论元磁神光数量却根本无和巨大化的元磁极山相比。\n\n下方冲上的五色光焰在山峰泰山压顶般的一压下，尚未接触此山，就纷纷被灰色光浪←压而灭，化为了无形。\n\n巨大山峰气势汹汹的继续一坠，眼看就要砸到了画卷上。\n\n就在这时，画卷中青色山峰一声长鸣，卷中原本影印着其他景物，无论灵鸟花草虫木，突然化为淡青色灵光齐往山峰中狂涌而入。\n\n转眼间山峰通体变得翠绿欲滴，并从画卷中缓缓冒出，并且通体一震下，放出青芒竟一凝的化为一根根碧丝。\n\n太乙青光被此山一催下，终于在虚空直接现形而出，并交织闪烁之下，化为一层层碧网，往空中激亐射而去。\n\n灰色光浪和碧色光网瞬间工夫撞击到了一起，竞发出了仿佛金属摩擦般的诡异尖鸣之声。二座山峰同时巨颤，竞在虚空中一时僵持不下。\n\n韩立见此情形，双目一眯，体内灵力一阵飞快流转，就打算狂注入元磁极山，让其威能大增。\n\n但就在这时，高空中却忽然一声声霹雳传出，随之一道道碗口粗的灰色闪电从空中狂掉而下，恶狠狠的击在了碧网之上。\n\n竟这太乙青光所化巨网劈的光芒乱晃不已。\n\n韩立心中一喜，目光一扫之下，立刻就看清是丁^；那一道道灰色闪电竟然是柳水儿身前的那杆幡旗中\n\n此女眼见到了最后一重禁制，单凭韩立和石昆二人之宝无轻易拿下后，终于也催动自己身前的宝物，来助一臂之力了。\n\n不过那青色山峰也真了得，明明放出太乙青光根本不低无磁极山和灰色闪电的合击之力，但却从山峰上不停放出一根根碧丝，不停弥补着有些溃散的大网。\n\n竟然只是大处下风，却没有让此网马上崩溃消失。\n\n如此一来，韩立二人纵然能大占上风，却无马上真破掉第十重禁制。\n\n而时间略一耽搁，前面被破除的禁制就合恢复如初了，到时可就有了大麻烦了。\n\n韩立和柳水儿自然都知道此道理，均都开始狂催宝物。\n\n但是任凭灰色光浪和闪电狂风暴雨般的猛攻，下方的碧网在太乙青山的持续支撑下，却展现难以置信的韧性，总差那么最后一点，就是无彻底击溃其抵挡。\n\n韩立二人脸色微变了。\n\n但就在此苔，石昆却在这时突然又有所举动了。\n\n只见大汉猛然一吸气，身形一下巨大化起来，化为了数丈高，两只巨手猛然一握拳的在胸前狠狠互击一下，身上立刻灰光大放。\n\n随之就见他两条手臂略一挥动，密密麻麻的拳影立刻在身前浮现而出，一震之下，皆都化为一颗颗灰色光球狂击而下。\n\n这些元磁神光凝聚而成的光团一加八攻击中，终于成了压垮碧网\n\n的最后一根稻草。\n\n原本在无磁极山和灰色闪电之力下，堪堪而危的光网，最终一声闷响后，在三种元磁之力合击下，化为点点灵光的溃散了。\n\n灰色光霞，闪电，光球一涌而下后，均都击在了青色山峰和下放的画卷上。\n\n顿时整副画卷一阵青光闪动，爆发惊连绵闷响后，开始寸寸的碎裂而开，最终同样一闪的消失了。\n\n第一重禁制崩溃瓦解了!\n\n而苹-方虚空中，早画卷消失偶户，立刻显露出一个巨大孔洞，直径足有十余丈，诡异的悬浮在半空中，边缘处散发着乳白色的淡淡光芒。\n\n显然是一处入口之地。\n\n不过，韩立目光却并未像柳水儿二人一般，用火热的目光死死盯着孔洞，而是目光一凝下，直接盯着另外一物去。\n\n那正是三人联手一击下，络然悬浮在洞口上方的那座青色小山。\n\n失去那画卷的增幅之力，此刻的太乙青山，不过丈斧高大，体表青光也黯淡之极，颇有些摇摇欲坠的样子。\n\n韩立神色微微一动，突然手臂一抬，冲下方的无磁极山一点。\n\n顿时黑色山峰一个晃动，就一下在远处虚空中消失不见。\n\n下一苔，青色小山上空波动一起，无磁极山庞大身躯一下浮现而出，\n\n底部光芒一闪后，顿时一片灰色光霞一卷而下，将青色小山罩在了其中。\n\n太乙青山一声哀鸣，体表青光一阵乱晃，竭力想抵挡无磁神光之力。\n\n但是明显已经元气损上的此山，又如何能抵挡韩立全力一催的元磁极山之力。\n\n灰色光霞中蓦然浮现出一枚枚的淡银色符文，围着青山只是一闪，就如跗骨之蛆般的一贴而上。\n\n太乙青山一声无奈的低呜后，就在无数符文包裹中卷向了元磁极山底部，最青光一闪的消失不见，被元磁极山摄进了山腹中。\n\n韩立嘴角泛起一丝欣喜，单手一招下，元磁极山立刻灰光闪动的飞快缩小，终化为敏寸大的迷你体形向空中激亐射而去。\n\n只是一个闪动，黑色小山就没入韩立袖袍中不见了踪影。\n\n韩立这番收宝举动，奇恰无比。\n\n等柳水儿二人反应过来时，太乙青山已经稳稳的落入了其手中。\n\n这让柳水儿和石昆一怔后，不禁互望了一眼。\n\n以这二人阅历，当然也猜出太乙青山的真实来历，要说心中对此宝没有什么想，自然不可能的。\n\n但是他们却没有料到，韩立动手如此之快，几乎禁制刚一破去的瞬间，就毫不犹豫的收去了此宝。\n\n二者神色都有些怪异了!\n\n“这件宝物对韩某有些用处，而下方重宝肯定极多，想来二位道友不会介意在下先收取此物吧。”韩立目光闪动几下，冲石昆二人微笑说道。\n\n“呵呵，既然此宝对韩兄有用，那就尽管拿去好了。小妹没有什么意见的。”柳水儿神色很快恢复如初，并嫣然一笑。\n\n“石某虽然对此物也有些兴趣，但韩兄既然先一步得手了，在下也没什么好说的。”石昆脸色变了几下后，也苦笑一声的说道.\n\n第九卷灵界百族"
    },
    {
        "title": "第一千六百九十七章山峰、宫殿、石阶",
        "content": "“那韩某就多谢二位道友相让了。”韩立冲二人一抱拳，笑吟吟的说道。\n\n“这只是小事，眼下既然已经破开了禁制，我等还是尽快进入里面寻到宝物要紧。只要我等真能家师和段前辈找到那几样东西，出去之后自然会有莫大好处的。”柳水儿神色一凝的说道。\n\n随后她也将灰色幡旗一收，就化为一道蓝光向下方孔洞激射而去。\n\n石昆见此，也不敢怠慢的化为一团黄光紧随其后。\n\n韩五显得不慌不忙，抬首冲四周双目微眯的扫视了一遍，确定的确没有什么问题后，才妻乡一动的徐徐向下飘去。\n\n而这时柳水儿和石昆早已经遁光一闪的，先一步遁入了洞口中。\n\n韩立不动声色的一飞入这个巨大的乳白色孔洞中，四周突然浮现出一团团艳丽霞光，往其身上一卷而来。\n\n他心中一惊，身上青光一闪，一层晶莹光罩一下将其护在了其中。\n\n但那些艳丽霞光一顿之下，马上又凝聚成一个个大小不已的符文，然后围着韩立滴溜溜一转下，竟形成了一个小型的五色光阵。\n\n他正好身处这个光阵中心处。\n\n随之光阵嗡鸣声一响，阵阵空间波动浮现而出。\n\n韩立见此情形，脸上表情反倒一送，双争一倒背下，并未有出手击散此光阵的意思。\n\n韩立只觉四周景色略一模糊，头略——眩晕下，就一下从光阵中消失了。\n\n下一刻，韩立眼皮一动的睁开双目，发规哨己身处一处陌生的高台上。\n\n整疼高台都是用巨大青石修建而成，表面有些花纹，但谈不上什么精美，给人一榫粗犷的原始感觉。\n\n而他足下是一个直径不过两丈的传送阵，不远处就有一个斜下的阶\n\n梯直通台下处。\n\n韩立目光只在传送阵和石台上扫了一眼，就马上抬收朝四周仔细望去。\n\n不过这一切，都不如高台附近一座数百丈高的小山更引人注意!\n\n此山虽然不高，但是遍布十余里之广，并且山势奇特异常。整座山峰从上之下，竟垂直如同刀削一般的陡峭，山体淡白无奇，但从山顶之上银光刺目，竟有一座紫淙淙的巨大宫殿，几乎占据了整座山峰顶部。\n\n韩立目光一凝，上上下下打量了此宫殿好一会儿，才视线一收，目光又回到了石台阶梯下的草地上。\n\n在那里，柳水儿和石昆静静的一动不动，仿佛也在仔细的望着山峰上的紫色宫殿。\n\n韩立神色一动下，身形一晃下，就要直接腾空而起的飞下石台。\n\n但是他双足方一离地数尺，身形就一震的猛然落回地面，双足一落到阵中，竟然发出一声沉闷的巨响，让整座石台都为之晃了几晃。\n\n他身体仿佛一下变得沉重无比起来。\n\n韩五一抬手臂的往虚空挥动几下，但是轻飘飘的，并未感到有何异样。\n\n他面上一丝惊讶之色一闪而过，但马上想起了什么，体表青光一闪，身形徐徐的悬浮而其。\n\n但就在双足刚一离地不过尺许的时候，一股巨力突然丝毫征兆没有的压倒了其身躯上。\n\n韩立身形微微一晃，马上就若无其事了，但其脸色不禁为之一变。\n\n其也不说话，凭借强横肉身，身形继续缓缓的向空中飞去，当双足离地超过二尺的时候，身形再为之一颤，体表青光也一下剧烈闪动起来\n\n虽然这一次，韩立面色没有什么变ft，但是眉头不禁皱了一皱，随后目中蓝芒一闪，向自己身上凝望了过去。\n\n只见在灵目神通下，他身躯上不知何时的被一道道淡黄色光霞缠绕在身上，以其护体灵光的威能，竟然也无阻挡这些光霞分毫。\n\n这时，石台下方的石昆回首了过来，并冲韩立善笑的说道：\n\n“韩兄，你也发现了。\n\n这里禁空禁制似乎和普通的禁制不太一样，每离地一尺，禁制之力就会加重一倍。我也只不过能飞到七八尺高，就再也无承受的。\n\n“每一尺高度，增加一倍的禁制之力。这禁制还真够霸道的。若是腾空飞离地面数丈以上，恐怕就是圣族存在也无承受此种巨力吧。“韩立缓缓的说道，接着身上青光一闪，重新落回了地面。\n\n缠绕其身上的黄色光度，在他双足重新踏上地面的瞬间，就一下诡异的汀失不见了。\n\n以石道友这般强横肉身，也不过可以离地七八尺，我等这样的普\n\n通上族，恐怕离地三四尺就是界限顶点了。”柳水儿也头也不回的说道。\n\n其目光仍然丝毫没有离开远处山峰上的宫殿分毫!\n\n韩立听到这二位之言，脸色也有些凝重，但略一思量下，也就不再说什么的从阵中走出，并沿着阶梯走下了石台，来到了石昆和柳水儿身旁。\n\n“看来山上的那宫殿，应该就是存放宝物的地方了。二位道友还\n\n“此地竟然还有其他禁制，自然需要慎重一二了。”柳水儿终于\n\n螓首一袒，将目光收了回来，看着韩立凝重的说道。\n\n“有其他禁制，才说明此地具有重宝的。不过既然是禁空之类的\n\n禁制，按常理来说，危险应该不大的。”韩立一笑的说道。\n\n“待兄也知道只是按常理耒说的!此地主人既然可能是真仙界仙\n\n人，又怎可能按常理耒推算的。”柳水儿不禁轻叹了一口气，回道。\n\n赫然是一直黑色巨狼状的精铁傀儡。\n\n“此地禁制竟然对器同样有效!”柳水儿一声低呼，神色有些\n\n难看起来。\n\n如此的话，若是面对什么意外危险，她就只能本身力和秘术也抵挡了。\n\n三人先后的踏上阶梯，直奔山顶而去。\n\n但为首的石昆脚步方一踏上第一层阶梯，神色就一下变得有些奇怪起来。\n\n但实际其脚步丝毫未停，一步步的向山上走去，但是速度却一下变得有些渡慢，远不像开始时的那么迅速。\n\n后面的韩立注意到此幕，心念一转下，自然有些奇怪。\n\n不过当他的一脚也踩上那白色石阶的一瞬间，也就一下恍然大悟了。\n\n石阶上一下凭空多出一股吸力出来，让其双腿一下变得重逾万斤，着实有些吃力。\n\n而且当多走了几步后，也就立刻发现这些石阶竟然一阶比一阶产生的吸力都大上那么一点。\n\n虽然这点增加，在几阶石阶间微弱到几乎无发现的样子。\n\n但只要一想，从山脚到峰顶多达万阶的石阶，就足以让人毛骨悚然了。\n\n不过好在这石阶只要站在原地不动的话，从上面产生的巨大吸力，就合一点点的削弱，甚至时间再长好一些，都可尽数散去的模样。\n\n韩立心中暗暗称奇，但对此却并未怎么放在心上。\n\n这些石阶纵然古怪，他自问足以丝毫不停的走到峰顶的。\n\n至于石昆能否也能不用停歇的办到此事，就看其先前展示肉身强横程度，是否还另行隐瞒了一些实力。\n\n至于柳水儿此女，若没有其他手段，单凭肉身之力决无一气走到宫殿处的。\n\n心中如此思量着，韩立足下未停的向上走了十几阶后，一回头，向身后扫了柳水儿一眼。\n\n此女身形一动不动的停在了第一阶石阶上，仿佛正在思量着什么，但闪动的眸光，明显透露出恼怒之极的表情。\n\n第九卷灵界百"
    }
]