[
    {
        "title": "第一千七百八十五章记名弟子(第一更）",
        "content": "听完老妪额话语，岳华仙子和白化及刚显露的喜色，一下消散了。\n\n数百年时间修炼耽搁，哪怕是至亲之人，也没有几名修士愿意为之舍弃的，更何况是为了素不相识的外人。\n\n“那第二条路是什么？”男子满怀希望的又追问一句。\n\n“第二条解决之法，就是去寻找传闻中的灵药，炼制出几种至阳丹药来，强行用水火共济之法，改变冰髓之体。这种做丝毫不比第一种方法简单哪里去。不要说那些灵药是世间罕见，千年难出一次，根本不是我等能够搜集到的。就算真的得到，也炼制出来至阳丹药，服用下去之后，同样的后患无穷。虽可将冰髓之体破除，但是随之一同破坏掉的，还有灵体主人的灵根资质。重则彻底破坏灵根，变成了一介凡人，轻则，灵根变得低劣无比，修仙路上从此苦难重重。”老妪神色凝重的言道。\n\n中年男子面容一片惨白，再无任何话语可说。\n\n倒是中少妇怔了一会儿后，忽然一咬银牙的冲韩立恳求道：“韩前辈，你老人家法力广大，还辈能够出手相救果儿。晚辈一家，以后必定做牛做马相报大恩。”\n\n听到少妇如此一说，老妪等人心中一动，也不禁望向了韩立。\n\n先前韩立明显摆出一副，就为女童而来的架势。\n\n如此的话，这位“韩前辈”倒不是没有出手的可能。\n\n中年男子二话不说的冲韩立倒头就拜！\n\n韩立闻言，却露出了似笑非笑的表情，半晌后，才徐徐的说道、：“你倒也算心中明白。不错，韩某既然身处此地，的确有救下这丫头的意思。”\n\n“多谢前辈大恩大德！”少妇一听果如自己所猜测的那般，心中狂喜之下，也要冲韩立一跪而拜。\n\n但韩立一摇头，一只袖子一抖而出。\n\n顿时一股无形巨力同时在白化及二人身下浮出，将他们向上一托。\n\n一人根本无法拜倒而下，一人却被强行的一托而起。\n\n“你二人先别慌谢我，是否真的出手，还要看你们是否肯答应我的条件再说。虽然我对这小丫头印象不错，但也不可能白耽误自身的数百年苦修的。”韩立神色淡淡的说道。\n\n“前辈有何条件尽管说。只要能做到的，晚辈绝没有二话。”岳华仙子丝毫考虑没有的答应道。\n\n中年男子虽然心中一凛，但是同样没有说出异议的话来。\n\n毕竟韩立是他爱女落命的唯一机会了。\n\n“条件很简单，韩某可以助这小丫头修炼成冰髓寒魄的大神通，甚至可以将她收为记名弟子。但是当其神通大成的时候，必须不惜任何代价的去替我寻找一样东西去。这东西可能就在人妖两族中，也可能在蛮荒的某一角落内。也只有修炼冰髓寒魄神通有成的人，才有可能感应和寻找到的。当然，这自然是极其危险的事情。二位道友还打算替小丫头答应下来吗？”韩立望着少妇二人，目光一闪的问道。\n\n“深入蛮荒？”白化及闻言，倒吸了一口凉气，脸上顿现犹豫之色来倒是岳华仙子虽然同样面色微变，但是略一思量下，就小心的反问了一句：“但不知前辈所说的神通大成时，果儿大概会有何等修为境界了。若是修为太低的话，进入妾荒世界可是有去无回的。”\n\n“呵呵，这个二位放心。既然韩某将其收为记名弟子，还花费如大力气来助其修炼冰髓寒魄，自然不能真的让她有去无回的。她所寻找的东西，起码也有化神以上修为，才可能感应的到。并且我还会赐给她一些重宝加以防身。若是在人妖两族附近就能寻到的话，也根本无需冒险去蛮荒中寻找了。否则，就算人妖两族附近没有，我也会等她修为再有所进境时，才让她深入蛮荒世界的。”韩立似乎已经有所考虑，平静的一一说出。\n\n“化神境界！这就足够了。此境界对晚辈来说，也是可望不可及的。况且前辈不出手相救，这孩子连眼下的几年都无法挨过。而修炼到化神境界，起码是近千年后的事情了。”岳华仙子修为不高，但倒也果断异常，一口的答应了下来。\n\n至于白化及就算还有些担心，但是也知道少妇之言极其有理，也是连连点头。\n\n老妪在一旁，更没有劝阻的理由。\n\n“嗯，既然这样。果儿这丫头我会收为记名弟子，然后在今后的百年内，让她暂时跟在我身边。而过了百年后，韩某就会将她还给你们的。以后除了修炼上指点的事情外，也不会干涉她任何事情的。”韩立笑了一笑，神色和善的说道。\n\n小女以后就多拜托前辈了。”中年男子闻言，真正的放心起来，满脸感激之色的再次深深一礼。\n\n韩立没有施法拒绝，坦然的接受了对方此拜。岳华仙子同样面带喜色的对韩立称谢不已。\n\n而老妪在一旁也大松一口气，同时心中不禁心花怒放。\n\n虽然对方只将果儿收为记名弟子，并没有将衣钵全部传承之意，但多少也将这位合体期前辈和她们金广宗拉上了一些渊源。别的不说，最起码可以狐假虎威一番，再不用担心别人轻易欺上门来了。\n\n但就在老妪再准备说些什么，好和韩立多拉上一些关系的时候，一个怯生生的声音却突然在一旁响起：“韩前辈，晚辈二人是否也能拜在你的门下！”\n\n听到这个声音，老妪等人的均不禁一怔的转首望去。\n\n只见说话之人，赫然正是下方站立的“海大少”。\n\n此刻他眼巴巴的望着韩立，既有些忐芯，又有些期盼的样子。\n\n“呵呵，拜入我门下？”韩立望着海大少笑了一下，即没有出言马上拒绝，也没有答应的样子。\n\n“嘻嘻，那前辈这是不是算是答应了。”器灵子壮起了胆子，也在一旁嬉笑的问道。\n\n显然小道士很清楚，现在对他和海大少来说，可是千载难逢的天大机缘。\n\n能拜在一名合体修士门下，这不知是多少低所修士，平常只能做梦想想的事情。\n\n故而他二人一见，韩立收下白果儿做记名弟子后，当即传音的偷偷商量两句后，也就依仗先前和韩立的那份熟悉，厚着脸皮的直接拜起师来。\n\n“你二人先起来，拜师的事情别急，过些日子再说。在万宝大会期间，先跟在我身边一段时间再说吧。”韩立将笑容一收，终于凝重的说道。\n\n“我知道，前韩辈需要再考验晚辈一段时间。放心，晚辈别的本事没有，对师长的孝敬之心，绝对世间难寻的。”海大少眨了眨眼睛，没有露出失望之色，反而立刻欣喜的说道。\n\n“晚辈也一定会让前辈满意的！”器灵子则冲韩立先磕了三个响头，才笑嘻嘻的站了起来。\n\n韩立脸上露出一丝苦笑不得的表情，点了点头，但又摇了摇头，也不知心中如何想的。\n\n“果儿体内的寒毒，已经被我驱散过一次了，一年之内都不会再重新发作的。万宝大会后，我自会到此将这丫头带走的。在此期间，你们先好好准备一二吧。对了，这块炎阳玉让小丫头贴身带着。虽然不可能驱逐寒毒，但对其身体自有一番好处的。此玉还是一种颇防身法器。遇到危险时，自会护主一次的。另外，我这还有一瓶‘养精丹”你也给果儿两天一颗的服下吧。”韩立说完此话，袖子突然往一旁的桌上一拂，顿死一块闪动红光的方形玉佩和一个翠绿小瓶同时出现在了桌上面上。\n\n清楚感受到玉佩上散发的惊人灵气，就可知道玉佩非同小可。至于养精丹也是灵界鼎鼎大名的补元圣药，正适合现在元气有损的小丫头，少妇顿时大喜的连忙谢过，将二物小心的收了起来。\n\n一旁的海大少和器灵子，见到韩立刚刚收下的记名弟子立刻就有这般好处，倒也丝毫不掩饰脸上的啧啧羡慕之色。\n\n让韩立看了心中有些好笑，略一想下，手掌一翻转，又拿出了另外两瓶丹药，分别扔给了这二人，并微笑的说道：“不管以后会不会收下你们入门下，但是这一路通行，总算和我是有些缘分的。这两瓶丹药一瓶可以易经强骨，一瓶能够增进法力，你二人收下吧。”\n\n“多谢韩前辈！”\n\n海大少和器灵子自然大喜，接过药瓶后，立刻异口同声的谢道，大感韩立这个未来师傅真的跟对了。然后如获直宝的将瓶子小心的收了起来。\n\n下面的时间，韩立并未有在此地多滞留的意思，再说了几句话后，就带着海大少二人从容的离开了此地。\n\n片刻工夫后，三人都身处一件飞车之上，徐徐的向九仙山方向飞去了。\n\n“韩前辈，下面我们要去何地，是不是也要找一处地方当做临时的洞府。\n\n“眼见离九仙山越来越近，器灵子在飞车中忍不住的问道。\n\n“不用如此麻烦的。九仙山虽然现在禁制外人进入，但那也只是对普通修士来说，我等过去了，自然会有专门之人招待的。”韩立不以为意的回道。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百八十六章迎仙宫",
        "content": "原来如此！我说呢，韩前辈是合体期的存在，怎可和普通修士一般在外面随便找地方落脚的。”海大少笑嘻嘻的说道。\n\n“就是！想来山内招待前辈的地方，一定富丽堂皇异常。我二人沾了前辈的光，也可以进去先开一下眼界了”，器灵子眨了眨眼睛，同样大拍马屁起来。\n\n韩立虽然立刻听出了二人的奉承之意，只是嘿嘿一笑，倒也没有说什么。\n\n没有多久，飞车就从一片坊市上空经过，一头扎进了前方的山脉中。\n\n千余里的距离，对这辆作为顶阶飞行法器的飞车来说，几乎转眼间就到。\n\n前方蓦然出现一片蓝色云海，彻底挡住了去路。\n\n拖立神单足轻轻一踩足下法器，顿时飞车一个盘旋的停了下来。\n\n韩立也不说话，两手一搓，同时冲着云海一扬。\n\n一声轰鸣，两道金色闪电弹shè而出，一闪即逝的没入了云海中。\n\n下一刻，蓝色云雾中“轰”“聂”的两声巨响传来。\n\n两股巨大灵压从云海爆发而出，将前方蓝色云雾激荡的一阵剧烈翻滚，犹如狂涛海啸一般。\n\n接下来，韩立却两手往身后一背，悠然的站在车中不再有其他的举动了，仿佛在等待着什么一般。\n\n海大少和器灵子见此情形，心中有嘀咕，但却不敢胡乱开口询问，老老实实的站在韩立身后。\n\n结果一小会儿工夫后，前方雾海中隐隐传出几声怪异的兽吼，接着一个男子气急败坏的大喝，从里面一下传出：“谁这么胆大，竟然敢攻击此处的禁制。不知道从三个月前，这里就开始成为禁地了吗？”\n\n男子的吼声刚一落下，蓝色云雾一阵波动传来，云海突然间向两边一分，让出了一条数丈粗的巨大通道。\n\n蓝光一闪，从里面一飞出数头骑着巨大怪兽的卫士。\n\n这些卫士一个个身材高大，膀大腰圆，看上去足足比韩立高处两个头去，上半身披着一件粗矿的白色骨甲，下灬半灬身则穿着各式的皮裤，一手挽着方形的巨大骨盾，一手提着粗大的黑矛。\n\n而他们坐下的那些怪兽，仿佛一只只生有巨大肉翅的巨狼，但浑身皮毛发蓝，隐隐有丝丝的电光闪动不已，显得神秘异常了。\n\n但这几名卫士身上丝毫法力波动不见，竟却是一群罕见的高阶炼体士，单凭肉身强横，就几乎都相当于结丹的修士了。\n\n一见韩立站在空中飞车中，用略感兴趣的目光打量着它们，一点回避或逃走的样子都没有，四名卫士反而不禁一怔。\n\n其中身形最高大，看似为首的一名大汉，原本有些凶恶的表情变得有几分惊疑起来。\n\n他一挥手之下，四人一起勒住怪兽，停在了雾海边缘处。\n\n“你们就是玄武镜大名鼎鼎的雷卫吧！果然名不虚传。不过你们出现在此地了，难道霸皇道友已经先到九仙山了？”韩立不等这几人发问，就自顾自的先问道。\n\n一听韩立口气这般大，这几名卫士。惊下，更不敢怠慢了。\n\n为首大汉神色一凝下，忙韩立一抱拳，恭敬的说道：“晚辈几人的确是霸皇大人灬身边的雷卫，但霸皇大人未驾临此地。我等这一队人，是先到九仙山负责加强此地秩序的。\n\n敢问前辈尊姓大？！”\n\n“嘿嘿，韩某的名字，你们不一定听说过，。不过前段时间，你们霸皇还派人请我加入霸皇宫的。不过因为其他缘由，我只能推辞掉了。”韩立轻描淡写的回道。\n\n“什么，难道前辈就是新进阶合体的韩立前辈！”\n\n“哦，你知道我？”\n\n有些出乎韩立的预料，他方一开口，为首卫士竟立刻叫出他的名字，一副久闻大名的样子。\n\n这让他愕然之下，不禁仔细打量了对方一眼。\n\n这才发现为，就引前辈进入里面，到迎仙宫先歇息一二。”为首卫士虽然生的五大三粗，但是此刻却显得心思灵巧，赔笑的如此说道。\n\n“嘿嘿，你这一说，我身体还真有些乏了。在前边带路吧！”韩立点了下头。\n\n“是，前辈请进！”\n\n四名卫士恭敬的再次一礼后，才左右一分的往来路徐徐飞去了。\n\n韩立一催足下飞车，大模大样的跟进了雾海中。\n\n雾海显然并不太大，只是片刻工夫，韩立就随着前边四名炼体士一飞而出，直奔远处的某做巨峰飞遁而去了。\n\n“九仙山的九座山头，一般是由我们和妖族分别执掌其中的四座，最高的那座，飞仙峰“却是自丅由之地凡人，平常两族不会派人驻扎那里的。故而这一次万宝大会召开的主场，自然也就在这座，飞仙峰，上了。现在我们两族一些修精通土系神通的修饰和妖族，正在日夜布置整座山峰。当然光这么一座山峰不可能同时容纳两族之人。所以在万宝大会召开期间，其余八座山峰也会被开放，会再修建出其他八座副会场，以供容纳参加盛会的所有人。但据晚辈估计，即使如此的，到时也会人满为患的。毕竟往年的万宝大会，每一届几乎都有百万以上的参加者。好在这一次的万宝大会，早在年许之前就开始准备了，应该不会出何问题的。不过，晚辈听说，这一次的大会和以前相比，还另有些不同的。”\n\n一路上，为首大汉非常识趣的主动给韩立介绍了一下九仙山，以及万宝大会准备的情形，但说道最后一句时，声音却明显一顿。\n\n“哦，有何不同之？”韩立心中一动，缓缓的问道。\n\n“晚辈也是无意中听到的一些传言，也不知是否属实。万一有说错的地方，还望前辈不要怪罪啊。”大汉迟疑了一下，言道。\n\n“放心吧。其中的真假，我自会判断的。怎么也不会怪罪你的头上。”韩立扫了对方一眼，淡淡的全文字}说道。\n\n“那晚辈就斗胆了。晚辈听说，这次的万宝大会可能会有外族人参加，并会拿出一些异族至宝公开拍卖的。”大汉轻吸一口气，才谨慎的说道。\n\n“异族人？难道是附近的木族灵族，还是蛮族和夜叉族人？”韩立听了真有些一惊，不禁面色微变的问道。\n\n“这个“晚辈就真的不清楚了！晚辈毕竟只是一名普通的雷卫！”大汉苦笑了起来。\n\n“这倒也是。不过你这个人情，我记下了。这几瓶，补天丹，你们几人拿去吧！几天服食一颗的话，可以凭空延长你等的一些寿元。\n\n以后若再听到什么有用的东西，尽管来告知我。我不会亏待你们几人的。”韩立脸色阴晴了一会儿，神色也就恢复了平静，但是一翻手，将几瓶丹药扔给了眼前的四名卫士。\n\n“多谢前辈赏赐。晚辈若还知道些什么，一定会提前告诉的。”为首大汉一听，补天丹，之名，顿时喜出望外的接了过去，并声音微颤的回道。\n\n其余三人同样惊喜的也急忙拜谢。\n\n韩立却摆了摆手，就在车中微眯双目的不语了。\n\n这四名雷卫也异常识趣的不再打扰韩立什么，带着韩立的飞车再飞行了一段时间后，终于来到了某座山峰的山脚处。\n\n只见那里，一大片楼台阁宇连在一起，几乎将大半山峰都包在了其中。\n\n而在这些建筑中，一座富丽堂皇的白玉宫殿足有三四百丈之高，共分十来层的样子，宏伟壮丽异常。\n\n而围着此座宫殿，一座座精致异常的阁楼，东一座，西一座的，足有上白之多，将白玉宫殿隐隐围在正中间的样子。\n\n“韩前辈，这就是迎仙宫。所有合体期的前辈，都可带门人子弟独占一层的。每一层宫殿都有专门的传丅送法阵，无须经过下方的楼层，就可直接传丅送到一层公共大殿的。周围的那些阁楼，则是为炼虚期的前辈们准备的。不过，现在也只有前辈这样的合体修士，才有资格进入此地的。而每座山峰下面前没有有同样的一座迎仙宫，可接纳所有到会的合体期前辈。”为首大汉尽心的介绍道。\n\n“哦，这里的这座，可已经有人住进去了。”韩立一听此话，有些感兴趣了。\n\n“前辈明鉴！除了一个月前驾临的万骨真人和其门下弟子外，此地就再无第二个合体期前辈了。”大汉老老实实的回道。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百八十七章万骨真人",
        "content": ""
    },
    {
        "title": "第一千七百八十七章万骨真人",
        "content": "“万骨真人，我倒是听说过一些。听说这位道友原本也是一名散修，但万年前开创了白骨门，成了一派的开派祖师，志向似乎不小。”韩立略一沉吟地说道。\n\n“说起来，白骨门在我们玄武境内也是不小的势力，足可挤进十大宗门之列。如此短时间就能做到此步，可见万骨前辈的神通了。对了，万骨前辈现在居住在迎仙宫的最高层处。前辈想住哪一层的话，到时尽管和迎仙宫的总管大人说一声即可以了。”大汉恭敬地回道。\n\n说话间，四名雷卫已经将韩立引到了白玉宫殿的大门处，那里有几名身穿青色甲衣的甲士，直直地守在那里。\n\n为首大汉急忙跳下巨狼，走到一名守卫身前，冲韩立指了指，又低低说了几句什么。那名青甲守卫原本有些冷漠的表情面色一变，仔细打量了韩立两眼后，立刻冲韩立一拜，就急忙反身进入了大门之内。\n\n而大汉重新回到韩立身边，言道：\n\n“韩前辈，晚辈等人还有巡查重任在身，不能在此久待了。一会儿仙宫的总管大人就会亲自出来迎接前辈，晚辈四人就先走一步了。”说着，大汉四人冲韩立微躬了下身子。\n\n韩立自然不会阻拦的，摆摆手，就放这四名雷卫离开了。\n\n几乎在大汉等人的巨狼方一腾空而走的瞬间，从殿门内也走出了两人来。一人正是刚才跑进门内的那名青甲卫士，另一人则是一名身穿灰袍的白面老者。双目微绿，隐有刺芒闪动，竟是一名炼虚中期的修士。\n\n“这位就是韩立前辈吧？不知前辈驾临，晚辈宗勉未能出来远迎，还望前辈恕罪。”老者几步上前，遥遥冲韩立就是一礼，恭敬十足。\n\n“宗道友不必客气。在下长途到此，也有些疲乏了，还是尽快安排好住宿之处吧。”韩立打量了对方几眼后，就平静地说道。\n\n“前辈放心，迎仙宫早就布置好了一切，前辈马上就可以搬进去的。除了顶层被万骨前辈住下，第一层无住人外，其余八层如今都空闲着，前辈可以任意挑选。”宗勉含笑地说道。\n\n“那就第五层吧。不高也不低，倒是正适合我的。”韩立想了一想后，如此地说道。\n\n“是，我带前辈先过去看一看。有何不满意的，晚辈自会马上帮忙调换。”老者有些讨好地说道。\n\n韩立不动声色地点点头，就在对方引领下，进入了迎仙宫一层的大殿中。\n\n整座大殿有数百丈广，无论四壁还是地面，均都闪闪发光，镶嵌着拳头大的白色夜明珠，将大殿照映得晶光流转，仿佛龙宫仙境一般。\n\n大殿四周摆放着一些用白玉制成的桌椅，并不太多，稀稀拉拉地遍布角落处。而大殿中心处，却有一座淡银色的传删送阵，七八丈大小的样子。\n\n老者直接走到了阵处，并带头地先走了进去。\n\n韩立面无表情地也踏进了其中。海大少和器灵子互望了一眼，自然一步不拉地同样跟在了其后。这二人虽然是第一次使用传删送阵，倒也没有胆怯什么。\n\n结果老者一道诀打在传删送阵上，整座阵光芒一闪，一阵嗡鸣声发出。\n\n这时，宗勉才单手一翻转，一块精致的银牌出现在了手中。韩立扫了一眼，就见令牌一面铭印着复杂的符文，另一面却有一个淡金色的“五”字。\n\n老者将此令牌再轻轻一摇，一道银光飞射而出，没入到了下方的阵中。下一刻，整座阵银光一阵流转，四人身影同时地消失不见。\n\n海大少和器灵子虽然闭上了双目，仍感到瞬间头重脚轻。\n\n当二人再次睁开双目时，赫然出现在一个露天平台之上。在平台四周，一边数条弯曲小路组成的花圃之地，两侧遍布众多根本叫不出名的奇花灵草，不知通往何处。而在另一面，却是一个数亩大小的翠绿池塘，里面一些尺许大小的五色灵鱼在里面游走不定。\n\n恰好一阵风吹来，一股盎然灵气迎面扑来。\n\n海大少有些发怔了，突然想起了什么，一下抬头地往上面望去。只见上方一片蔚蓝，几团白云轻轻飘动不已。但原本应该存在的几个太阳，却踪影全无。取而代之的，是一团乳白色的巨大光球，在高空散发着柔和白光地悬浮着。\n\n海大少看得目瞪口呆了。\n\n一旁的器灵子也未能好到哪里去，同样嘴巴张得老大，一时无合拢的样子。\n\n“不要看了。上面的一切，不过是禁制幻化出来的。以你们的境界，是看不出什么玄机的。”韩立的声音一下在二人耳中同时响起。\n\n这二人一惊，才从恍惚中清醒过来，却发现韩立不知何时地走出了阵，正站在十余丈外轻笑地望着他们。\n\n叫宗勉的老者在更远些的地方，同样笑眯眯地望着二人。\n\n海大少和器灵子脸色微微一红，有些不好意思地急忙走出了阵。但这二人心中仍兴奋难耐，跟在韩立后面，不时地四下张望个不停。\n\n走过一条小路，一座淡绿色的大殿就出现在眼前了。虽然谈不上多巨大，但是胜在精美绝伦，几乎每一道花纹都是精心铭印在其上的。\n\n在大殿两侧，还另有一片独立的庭院和一座稍小些的偏殿。这些建筑，显然是给来此修士的门人弟子居住的。这些建筑都被一些葱郁的绿竹包围着，一些亭台在它们之中若隐若现着，好一副迷人景象。\n\n谁能想到这副仙境般的天地，只不过是一座巨大宫殿的一层而已。\n\n“迎仙宫每一层都是这般布置吗？”韩立站在大殿不远处，四下打量了一下，看似随意地向老者问了一句。\n\n“呵呵，当然不是。迎仙宫每一层布置各不相同，以防有的前辈不满意，好可以加以调换的。韩前辈若是觉得不好，晚辈可以马上给前辈另选一层。”宗勉不加思索地回道。\n\n“这倒不用了。此层还不错，我还比较满意，就住这里吧。”韩立摆摆手，不在意地说道。\n\n“既然前辈觉得还行，这面禁制令牌就请前辈仔细收好了。因为每一层的禁制都不同，同时每层也只炼制有一面令牌。故而大会结束后，还请前辈交还此物。”老者闻言，脸上露出了笑容，并将手中的银牌双手递了过来。\n\n韩立接过令牌，微点下头，表示知道了。\n\n下面老者立刻识趣地告辞离去了。一转眼间，就只剩下了韩立和海大少等三人。\n\n“你二人在大会召开期间，也住在这里吧。那些庭院，可以随意挑选一个住下。我也需删要休息一二，有什么事情，明天再谈就是了。”韩立冲二人吩咐地说道。\n\n“是，前辈！”海大少和器灵子恭敬地应道。然后二人再难掩饰兴奋之色，一起就向大殿一侧的那片建筑飞步而去。远远的，还能听到二人低低的嬉闹之声。\n\n韩立摇了摇头，转身就向正面的大殿走了过去，并在殿中找了一处安静的房屋，静静地打坐休息起来。\n\n第二天一早，韩立还在蒲团上双目紧闭，体表隐隐有青色灵光闪动的时候，突然神色一动，一下睁开了双目。下一刻，一团白色火焰竟诡异地直接洞穿木制屋门而入，一闪即逝下，就到了韩立面前。\n\n韩立目光一闪，二话不说地伸出一根手指，冲白色火焰轻轻一点。“砰”的一声，白焰一下爆裂而开，化为无数星火一闪地不见了踪影。\n\n而几乎与此同时，一个声音突然在屋中回荡而起：\n\n“老夫万骨，见过韩道友了。听闻道友昨日也住进了迎仙宫，若是不嫌弃的话，可愿到老夫住处一叙？”\n\n这声音苍老异常，还略有些阴沉。但寥寥几句说完后，立刻话语声嘎然而止了。\n\n“万骨真人！”韩立摸了摸下巴，却露出一分若有所思之色。但片刻后，他就一下站起身来，走出了屋子。\n\n当韩立身影出现在大殿中的时候，竟意外地看到了海大少和器灵子。这二人也不知道来了多久，正站在角落中交谈着什么。一见到韩立出现，他们二人立刻上前大礼参拜。\n\n“起来吧。你二人不在住处多休息一二，跑到这里做什么？”韩立一摆手，淡淡地问道。\n\n“韩前辈，你是不是要去外面的坊市啊？晚辈二人自然要随时侍候一旁了。”器灵子起身后，笑嘻嘻地说道。\n\n“是啊，我二人虽然不能为前辈分担什么大事，但是一些跑腿送信的小事，还是可以做的。”海大少同样大表忠心地说道。\n\n“呵呵，谁说我今天我去坊市了？”韩立笑了起来。\n\n“那前辈今天……”海大少和器灵子闻言，脸上不禁露出了失望之色。\n\n“我知道你二人的意思，想去外面的坊市开开眼界去。但那些坊市中的东西，基本不可能有我所需删要的东西。所以一般情况下，我是不会过去的。但此地聚集了如此多高阶修士，你们到坊市中见识一二倒也不错。一会儿，我去拜访一下白骨门的万骨真人，也不方便带你们二人过去。我就用令牌先送你们出去吧，等晚上再回来就行了。”韩立口中说着，神色恢复了平静。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百八十八章黑域交换会",
        "content": "海大少二人听到此话，吊然略有些失望，但不敢真不听从韩立吩咐，当即口中称是的答应下来。\n\n韩立当即带着二人走出了大殿，直奔平台处的传送阵而去。\n\n海大少和器灵子同在阵中，韩立亮出了那面银sè令牌，挥动了两下。\n\n阵银光一起，将二人送到了大殿的一层。\n\n然后韩立自己，才不慌不忙的也踏入阵。\n\n灵光再闪，他身影也一下消失不见了。\n\n一盏茶工夫后，韩立身处一座仿佛红sè珊瑚砌成的宏伟宫殿内，和一名怀抱一名妖艳女子的老道，相谈甚欢着。\n\n这名老道鹰钩鼻子，目光阴沉异常，一头白发挽成三角发髻，穿着一件灰sè道袍，表面印有一颗颗栩栩如生的白sè骷髅头，足有十八颗之多。\n\n而半坐拥在老道怀中的那名妖艳侍妾，不但身子丰满，肌肤更是光滑如玉，身披一件轻薄异常的白sè纱衣，将大半身子都掩进老道怀中，只是露出一张千娇百媚的面容，笑嘻嘻的听着老道和韩立的交谈。\n\n在大殿两侧，稍远些的地方，还有七八名同样披着各sè纱衣的貌美女子，一个个恭束手而立着。\n\n老道自然就是此地的主人，白骨门的祖师万骨真人。\n\n无论他怀中的女子，两侧的其他之人，自然都是他名义的侍妾。不过怀中女子，无论相貌还是风情都远胜过其他女子，显然是受老道宠爱之人。\n\n韩立一边和对方随意谈论着一些昔日在蛮荒中的事情，一边心中暗自思量着和万骨真人有关的一些传闻。\n\n听闻万骨真人不但修炼的属于魔道，而且生性极为好sè，颇喜采补之术，几乎每晚无女不欢。现在看来，这倒是多半不假了。\n\n“呵呵，没想到韩道友如此年轻，见闻就如此之广。当年老道合体初成时，也不过只在人族附近的地境游历一番，也就返回了。如今这一把年纪，更没有远离人族的心思了。”老道口中啧啧称奇一番，叹了一口气的说道。\n\n“万骨兄取笑了。我之所以在蛮荒中待上如此之久，也是机缘巧合下不得不如此的。真按照韩某本心，绝不敢远离本族的。这也是在下运气不错，几乎走遍了小半大陆，竟侥幸凡人全身而回。”韩立微笑的说道。\n\n“哈，哈，如此说来，韩道友见本身就是拥有大气运之人了。\n\n更何况，道友还在此行中造化连连，修为一连突破数阶，回族后更是轻易的冲击合体成了。太远的，贫道不清楚。但是数万内，绝没有第二人能像道友进阶如此快的。当年万某突破这合体期瓶颈，足足耗费了数千年之久，才侥幸成的。和韩道友根本无相提并论的。以韩道友的资质和年龄，说不定冲击大乘期也有机会的。”老道满脸笑容，话语中竟然略带有一丝奉承之意。\n\n“道韩某怎敢妄想大乘之事，。只要能多挨过几次大天劫，也就心满意足了。”韩立自然谦虚异常。\n\n“这话也是！大乘期对我们来说，的确犹如水中捞月一般。我们人族屹立灵界如此多年，一共也不过出了这么十几位大乘期存在。甚至在某一段没有大乘期修士的时期，差点让整族都有了覆灭之危。”万骨真人似乎联想起了什么，又一下有些感慨的说道。\n\n这一次，韩立没有接口，只是笑而不语了口有关那次人族大劫的事情，他倒是的确听说过一二的。\n\n那一次，好像也是被数个异族联军共同攻打。要不是那时的妖族恰好是最强大时期，一下诞生两名大乘期存在，并且深知光凭妖族一族之力绝无长久在灵界立足，对人族大拉了一把。\n\n人族当时还真可能有灭族之危的。\n\n“韩道友新近进阶合体，来参加这万宝大会，肯定打算收购不少东西吧。”万骨真人将脸上异sè很快一收，忽然话题一转起来口\n\n“在下的确需吖要一些炼丹的材料，希望能在此有所收获的。毕竟只有在此时，一些平常根本无见到的珍稀材料，才可能出现的。”韩立点点头，没有否认的意思。\n\n“若是这样的话，贫道有一个建议，韩道友是否愿意听听！”老道笑着说道。\n\n“哦，真人尽管说来听听！”韩立略有些意外了。\n\n“你们先下去吧。”万骨真人没有马上冲韩立说什么，反而让怀中侍妾离开，并其他女子也一摆手。\n\n这些女子自然温顺的从命，冲韩立二人施了一礼，就纷纷温的退出了大殿。，口四ｘ\n\n转眼间，大殿中就只剩韩立两人了。\n\n这时，老道才神sè一肃的冲韩立再次说：\n\n“韩道友应该第一次以合体修士身份参加这万宝大会，不知可听说过，黑域交换大会，！”\n\n“黑域交换大会！韩某第一次听说，难道是类似坊市秘店竞拍会之类的东西。”韩立听了目光一闪，没有露出过于意外的表情。\n\n像万宝大会这种盛会，若没有一些神秘的小型私下交易会，反而是一件奇怪之事了。\n\n“嘿嘿，看来韩兄即使首次听说，但对此早有所猜测了。对我们合体修士来说，一般的东西的确很难入眼的。即使万宝大会的拍卖大会，也不可能全满意而归的。有许多道友虽然有重宝在身，但不愿意拿出去交换灵石的，只是想换取自己急需的物品。还有一些道友手中东西虽好，但来历不明，不好直接拿去拍卖的。另外还有些宝物实在太珍稀了，就算我等这样的合体修士得到，也害怕走漏了风声，为自己惹下杀身大祸的。所以也不知道从何时开始的，历届万宝大会召开的时候，着实有几个私下举行的小型交易会同时举行。不过这个黑域大会，却是最神秘的一个，是由一些神秘修士组织的，专门针对合体修士举办的交换大会。一般参加万宝大会的合体存在，几乎少有不参加的。”\n\n老道声音一顿，看韩立露出感兴趣的神sè后，当即一笑的又说道：\n\n“这这些神秘修士来历奇特，神通广大之极，甚至曾经在某一次的交换大会上，击杀过一名闹事的合体中期修士口从此以后的黑域大会，再也没有谁敢得罪这些组织者了。所以参加这黑域交换大会，也安全之极。而这个交换大会只是以物换物，只会举行一次，并且一天之内必定结束，参加之人也绝不会盘问身份来历。如此一来，但对我们这样的合体修士，再适合不过了。参加这大会的，除了我们这样的合体存在，还有一些拥有重宝之人，也可携带宝物前参加。当然普通的宝物，自没可能被允许进入的。妖族之中，同样大有人参加。所以大会上也会出现一些妖族严令禁制的妖兽材料和一些按照平常途径，根本无买到的灵兽之卵。甚至一些化形的妖族女子，也有人拿出来拍卖的。啧啧，特别是那天狐族的女子，一个个都是绝佳的双修炉鼎，不知有多少人族同吖道大感兴趣的。当然真换下这些妖族女子的，一个个肯定都会放在洞府中金屋藏娇的，否则要让七大妖王知道了，嘿嘿”当然，同样人族的一些资质绝佳的女子，同样有人拿出交换的。妖族之人，同样大感兴趣的。”\n\n听到这里，韩立自然造就明白了这个所谓的黑域交换会，其实就是和在人界大晋时，参加的那个地下交易会差不多。只不过主要参加者都是令体期存在，人交换东西的价值，更是根本无相提并论的。\n\n同时听完老道所有言语，他心里也微微有些暗惊。\n\n人妖两族修士严禁强行掳掠对方族人，当做炉鼎和侍妾，这可是人妖两族共同订立的禁令之一。\n\n虽然经过如此长的时间，此规定已经没有多少人提起了，但若真被抓了个现行，还绝对是个大麻烦。\n\n由此可见，组织这黑域交换会的神秘修士，还真是胆大包天的。\n\n但越是如此，一些平常无见光的好东西，越可能出现在这种带有黑暗性质的交换大会上口\n\n不过让他最感兴趣的，自然还是那些妖兽材料了。\n\n韩立不由砰的然心动了。\n\n“听真人如此一说，在下还真有些兴趣了。就不知道这交换会在什么地方，何时会召开的。”\n\n“黑域交换会，召开地点自然是一处叫黑域的神秘地方了。只不过黑域并非是某个固定之处，而是一处可以自行移动的须弥空间。有此可见，这些组织者的神通了。至于时间，到时自会有组织者通过各种手段通知我们这些想参加的修士，并告知进入方。据我所知，所有修士进入方并非一样的。贫道已经参加过多次此交换会，倒也有些门路能够提前知道一些消息。道友要是真的想去，到时贫道带道友一同过去吧。”万骨真人笑着说道口\n\n“那在下先多谢真人了。”韩立略一思量下，也就同样露出笑容的答应下来。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百八十九章天狐妖女",
        "content": "“哈哈，没什么。就算贫道不说此事，早晚也有其他道友给道友提及此事的。而且以后，说不定贫道也可能有些小事，需要道友举手直劳相帮的！”万骨真人笑眯眯的说道。\n\n“真人太客气了，以后真有韩某能帮的事情，万骨道友尽管开口就是。”不管是真是假，韩立同样微笑的一口答应着。如此一来，下面的时间，二人相处的越发融洽。\n\n在交流了一些修炼上的心得后，这位万骨真人还特意找来了一队身材婀娜的女弟子，让韩立着实欣赏了一场香艳无比的天魔艳舞后，才亲自送他到传送法阵跟前，目睹他离去。\n\n当韩立身影在传送灵光中一闪的消失不见后，老道脸上的笑容”一下就收敛起来”反变得有几分阴沉。就在这时，忽然附近空间波动一起，一道婀娜身影一下从老道身后闪现而出，并传来娇媚之极的笑声：“怎么样，万骨兄觉得此人可能被拉拢吗？可别枉费一番心机”我们到头来白忙一场啊。”\n\n这女子身披一件白色轻纱，脸庞娇艳如花”不但身上穿戴打扮和先前老道拥在怀中的宠姬一般无二，就连面容也有那么七分相似。但就这么一点不同，立刻让这名女子和那名宠姬变成子两个截然不同之人。此女眸中充满醉人春意，一举一动之间，都散发让男人为之发狂的惊人魅力，根本不是那名宠姬可比分毫的。\n\n万骨真人听到女子的声音”脸上丝毫异色没有，反而一转身的说道：“是否能成，哪是现在就能看出的。纵然此子年轻”但是能进阶合体期怎会是一般之人。\n\n但有一点肯定，我等不花多些心思拉拢”肯定是不成的。况且此人潜力极大，说不定再过数百年，还可能再能再进阶一次的。拉拢住他一人”可比拉拢其他几个不靠谱的老狐狸”强上许多的。”\n\n“进阶合体中期？你太高看这位韩道友吧。纵然他能如此短时间进阶合体初期”但是一踏足此境界，后面每一层进阶之难根本不是前边可比的。否则你我进阶合体境界数万年之久，怎还会徘徊在初期顶峰，让法力无法再寸进分毫的。而且岂止我二人，人妖两族的其他合体期存在，大多不也同样的徘徊在此境界吗。能进阶中期的毕竟只是少数之人。后期的就更加稀少了。此子再资质过人，也得等数千年后，才可能有机会突破初期的。否则在魔劫降临期间”他真能进阶中期，并愿意庇护本仙子，我就是以身相许也心甘情愿的。”艳女叹了一口气的的喃喃道。\n\n一听“魔劫”二字，白骨真人脸色微微一变，目中竟闪过一丝惧意。但他毕竟不是一般之人，片刻间，神色一下就恢复如常了，并且冷冷说道：“上一次魔劫”你和我可都是亲自经历过的，古魔族可怕不用再说什么了。那些人妖两族的合体期散修竟在此接南中一下陨落了大半，总共也不过有四五个能从魔劫中活了下来。而其他身处大势力中的合体期存在，活下来的人数可远比散修多的多了。终究其原因，自然是因为我等散修各自为战”最终被那些古魔高阶存在，一一围剿灭杀的。所以这一次，魔灾爆发之前”我等一定要尽力拉拢其他合体期的散修同道”到时候聚集一起，想来生存下来的几率肯定会大上不少的。”\n\n“虽然道友的话虽然有理！我还是觉得费如此大力气来拉拢散修同道”不一定真能有效。倒不如你直接解散白骨门投入道三皇手下，我回头也想办法混进哪一位妖王手下得了”毕竟大树底下好乘尊的。”女子目光一阵闪动后”撇撇嘴的说道。\n\n此女竟是一名妖族！\n\n悸”别想这种美事了。你我都是自由自在散漫惯了，哪可能投入别人手下”受人约束。否则你当初也不会反出天狐族”我也不会拒接上代三皇的邀请”一直逍遥至今了。更何况，平常我们未给这些大势力出过任何力气，现在突然投奔过去，他们纵然欢迎之极。但以后绝对要被当成炮灰使唤的。真要有危险的事情，绝对是我们这些新投奔之人先顶上去的。若是如此的话，本真人还不如单独一人，进退自如呢。况且，就算是三黄七妖王这等大势力固守地方，也不是绝对安全的。上次魔劫”同样有是三名妖王一名人皇战死了。我等现在做的是未雨毋缪之事。每多拉拢一名合体道友加入娥们，魔劫中的生存几率就大上一分的，反正本真人宁肯相信自己，也不会将性命交与旁人的……”老道阴沉的回道。\n\n“若真要如此做的话，这一次万宝大就是联络其他散修同道的良机了。否则除了其中少说外，平常还真不如意找到其他之人。人族修士就交给真人了。而妖族一方”我会亲自出面劝说的。相信这些散修，纵然有人也知道了些魔劫消息”但绝对不会像我等这般了解的清楚”知道必定在千年内爆发的。对了，在来此地之前，我已经和那头黑狼略谈过此事的，他似乎对此颇感兴趣的。不过真要说动他”还必再详谈一二的……”艳女似乎被老道再次说服了，沉吟了一下后，点点头说道。\n\n“太好了。天坤黑狼道友，当初可曾经和天奎狼王争过妖王之位的，力战一天一夜才落败的存在，神通之大自然不是普通散修可比的。而人族这边，其他人我不清楚”但是天阴山的天阴老祖和本人有一些交情，这一次也来参加万宝大会”说动他应该不成问题的……”万骨真人闻言，大喜的说道。\n\n“若真都能说服这两位顺利加入，即使其他人无法再拉拢，我们也可在魔劫中勉强自保了……”女子嫣然一笑，面上百媚俱生，散发魅力仿佛一瞬间高涨倍许。\n\n即使万骨真人这般精通采阴补阳之术的老手，望着此女面容，也不禁目光一时恍惚。\n\n“怎么，万骨兄莫非还想在妾身身上试试那双修之道不成？若是真有此念头的话，妾身到不介意试试真人的手段……”女子一见万骨真人如此模样”面上笑容越发的娇媚。\n\n仿佛只要对方一句话，那柔若无骨的娇躯，就可真任老道品尝一般。\n\n但老道一听这诱人之极的话语，却激灵打了个冷战，马上连连摆手的苦笑起来：“仙子真会说笑！仙子可是天狐之身，哪是贫道可以碰的。老道可不是年轻之时，还想多活几年呢。”，“那真是可惜了。妾身可是真想和道友交流一二双修之道的。可惜道友是有这贼心没这贼胆啊……”妖族女子咯咯轻笑起来，脸上媚意更加妖娆了几分。\n\n老道口中念了一声道号，不敢否直视此女面容，目光一挪开后”急忙转移了话题：“说起来，花仙子的万幻玄妙之术，真的到了炉火纯青的地步了。仙子扮成侍妾之时”就连知道底细的贫道。都无法感应丝毫的不妥。想来那位韩道友，更没有看出什么异样来的。不愧为天狐一族，在隐匿和幻化方面的天赋，在妖族如此多种族中足以排进前三之列的。”，……哼”万骨道友，你真以为对方没有看出的我的装扮吗……”一听到老道如此一说，原本笑吟吟的女子却突然笑容一收，声音一下冰冷了起来。\n\n“仙子这话什么意思？”老道一听这话”真是一怔了。\n\n“万骨道友没有发现并不稀奇，因为刚才我假扮你宠姬的时候”对方神念中的一丝异样波动，完全是冲我发出的。若不是我早已施展了感应秘术，并全心关注着此人，同样不能发现什么的。这位韩道友的神念之强，简直是我生平仅见”真要比的话”恐怕并不逊于三皇七王等人……”女子沉默一下”才凝重异常的说道。\n\n“有这种事情……”万骨真人自然倒吸了一口凉气，脸上色阴晴不定起来。\n\n“不过，万骨兄尽管放心。对方如此年轻就进阶合体，肯定在某些方面有着难以置信的天赋，这倒不是难以理解的。而且他虽然能看出了我的面容是幻化而出的的”但是妾身的真元法力，早已用我们天狐一族的秘术在短时间内完全锁住的。他就算修为通天，也绝看不出我是一名合体期存在。而且我一直没有任何冒失举动，他也应该看出我二人，对其丝毫恶意没有的。否则也不会一直和万骨道友谈如此之久，才告辞离去的……”\n\n“仙子说的也有道理，大不了下次见面时，他真要问起，我再随便找个借口应付过去就走了……”老道细想了一下，神色也真缓和了下来。\n\n“其实就算真让此人知道我的身份，哪又如何。本仙子难道见不得人吗……”女子却娇叱一声的说道。\n\n万骨真人听了脸上肌肉抽搐一下，一时间也只能苦笑不语。"
    },
    {
        "title": "第一千七百九十章仙酒与洞天鼠王",
        "content": "这位天狐族的花仙子，当年可是反出天狐一族的狠角色，曾今一口气吸干妖族数以百计“年轻俊彦”的真阳之气，甚至被天狐王亲自追杀过好一段时间，并仍能逃得性命。\n\n老道又哪敢让其他人轻易知道此女和他大有联系的。\n\n“好了，既然这位韩道友初步接触过了，这几日贫道要先闭关一下了。最近在修炼上突然略有所得，打算仔细参悟一二。我这里不便让仙子居住，就先送客了。”老道再和此女随意说了几句，就说出了送客的话语。\n\n“你这老道还真是是狡猾！明明害怕我对你的那些徒子徒孙下手，还偏偏说什么不便居。如此大的地方，难道本仙子一人都占了。不过话说回来，你带来的这些门人弟子，还真有些资质不错的。听说万骨道友最喜欢的几个儿孙也在其内，万骨道友可要看紧一二了。”女子发出一声媚轻笑，身形一晃，骤然间在原地消失不见、\n\n下一刻，传送法阵中灵光一闪，此女蓦然出现在了那里。\n\n不过这时的女子，面容赫然又变成了万骨真人宠姬的模样。\n\n老道听了对方先前之言，脸色不禁有几分发白，急忙单手一按，一块银色令牌出现在了手中，并冲法阵一晃。\n\n传送法阵嗡鸣声一响，瞬间就将女子传送的无影无踪。\n\n万骨真人这苦笑的摇摇头，转身回去了。\n\n同一时间，回到自己住处的韩立，孤零零的坐在大殿主位上，正沉吟不语的思量着什么。\n\n这位万骨真人到底打什么主意》\n\n要说和他一见投缘，才起的交好之心，他自然不信分毫的。\n\n更何况，先前老道怀中的那名宠姬竟施展了极高明的幻化之术，遮挡了本来面目，更是有几分可疑的。\n\n不过，他倒并没从对方举动中感受到什么歹意，这才和老道一直安稳交谈许久，才离开的。\n\n纵然对方真对其图谋什么，以他现在的神通，就是合体后期存在也大有一战之力，自然不必过于惧怕的。\n\n倒是那黑域交换会若真像对方说的那般神秘，却是真要参加一二的。\n\n毕竟他原本就没指望在明面上的万宝大会，真大有收获的。\n\n这次到此地来，他一半是因为天渊城的不知名妖族女子之约，一半是想趁此机会多结交一些同阶的修士，见识一下人三皇七妖王是何等样的人物！比起他在异族中接触的那些圣阶存在，孰强孰弱一些。\n\n但他若真能够从妖族女子那里，收购到大量妖兽材料，再在黑域交换会上也大有所得，炼制第二座极山的辅助材料，应该大有希望凑齐了。\n\n如此一来，韩立一番炼制后，可立刻凭空多一件至宝在身了。\n\n而有两座极山在身的话，头几天劫应付下来，是轻松之极的事情。\n\n更何况第三座极山，似乎也不是没有希望找到的。不过要多耐心等上许多年，看新收那位记名弟子，是否真能修炼寒魄神通大成了。\n\n那元合五极山中的一座极山材料，正是奇寒无比的昊阴寒魄山。\n\n组成此山的昊阴之石和玄玉不同，它虽然存在至寒之地，但平常散发的寒气并内有异常，只有被人激发后，才能放出奇寒无比的寒魄之气。\n\n此物一般身处冰川之下数万丈，因为附近万丈寒气掩饰，神念扫过也根本无法发现其踪影的。唯一能寻到的方法，只有同样拥有寒魄神通之人，才能单凭体丵内寒魄之起，能遥遥感应到昊阴之石的。\n\n至于感应的距离和范围，则完全视昊阴之石的大小，以及修炼之人的寒魄威能了。\n\n他寻找的昊阴寒魄山自然巨大异常大，只要寒魄神通有所大成，在数万丈内有所感应，绝对不是什么不可能之事的。\n\n当然此山是否真能够顺利找到，韩立心里没有什么底的。\n\n好在他知道的极寒之地，光人妖两族就有不少。\n\n相比其他几种极山，倒是此山材料最好寻找一些。\n\n但是否真能够找到昊阴寒魄山，自然是天知道的事情了。\n\n不过一想想以后的大天劫，韩立当然不可能放弃任何一丝希望的。\n\n这也是他一发现白果儿是冰髓寒魄之体后，毫不犹豫的相救的原因。\n\n否则他纵然有大量灵丹服食，相救小丫头也不像其他修士那般真浪费如此长的修炼时间，但是百余年的苦修肯定是耽搁的。\n\n而他若是能够再炼制成寒魄极山，那么等他神通再进一步后，就可设法看看能否想办法破界让分身压制法力，回到人界中去。在他飞升的人界中，可是有两处地方，都有北极元光的踪影，能找到北极远山的几率绝对非常大的。\n\n如此一来，除了最后一座极山外，他大有希望凑到四座之多的。\n\n若以后鸿运高照，他能找到最后一座极山草料的，真炼制成元合五极山。估计在非常漫长的一段时间内，大天劫对其根本造不成威胁的。\n\n而有了充足的时间，他自问无论冲击大乘，还是走出那最后一步，就不是没有机会实现的。\n\n韩立面上平静，但心念飞快翻滚不定着。\n\n再过了一会儿后，他从座位上站起，向大殿一侧的偏门走去了。\n\n这两日，他打算继续在殿中养精蓄锐，然后再倒天元圣皇那边跑一趟，取那些炼制红罗仙酒的辅助材料。\n\n既然打算参加这黑域大会，这红罗仙酒若是能提前炼制出俩来，再真碰到一些嗜酒如命的修士，交换价值之大就可想而知了。\n\n否则他身上纵然宝物灵药众多，但还真没有太多可以拿出交换之物。万年灵药纵然稀有，但是对合体修士来说，还谈不上什么太过珍稀的。而其他一些重宝，是大多有用处的，实在有些不拿出来换的。\n\n就这样，一直到了晚上时分，海大少和器灵子才满脸兴奋的返回了。\n\n韩立感受到二人出现在一层的传送阵处，将那面禁制令遥遥控制一下，就将二人放了进来，并淡淡吩咐几句。\n\n在二人纵然有满腹话语，但也只能老实的先回自己的住处了。\n\n两日之后，韩立再次孤身一人去造访居住在另一座迎仙宫中的天元圣皇，并从他那里拿到了酿制仙酒的大量材料。\n\n略有可惜的是，听这位圣皇言原本早一步到此的两大妖王‘黑风王’‘离火蛟王’，却有些事情在身，竟不再九仙山中了。\n\n但估计万宝大会正式召开悔日子，他们就会返回了。\n\n韩立自然有些遗憾，但因为急着酿制仙酒，也没有太过在意此事。\n\n他并没有在天元圣皇处多待，很快的告辞离去，返回了自己的住处。\n\n韩立在大殿中找了一间事先准备好的密室，就按照上古典籍中的记载，将大量红罗果取出，开始酿制红罗仙酒了。\n\n他一头扎进去，半月之久未离开密室一步。\n\n如此多的红罗果，他自然不可能一口气全都酿制出来。\n\n除了答应送与天元圣皇的两壶外，韩立也不过再多酿制了七八壶出来。\n\n韩立倒是心中清醒的很。\n\n纵然这红罗仙酒在灵界从未出现过，而是仙界灵酒的，但若是一口气拿出友多来，价值却一下会大打折扣出来的。\n\n而且因为这红罗仙酒本身也具有改善体质，延年益寿的奇效，韩立自己还打算细水长流的慢慢饮用的。\n\n酿制好了仙酒后，韩立总算去了一桩心事。在接下的日子里，虽然仍然大半在殿内打坐修炼，也时不时的出门和其他一些同样早到的同阶修士，开始接触交往起来。\n\n他还真和其中两三人，谈的颇为投机，结下了一些交情来。\n\n至于那万骨真人始终对韩立热情异常，甚至还邀请韩立参加一个炼虚以上修士才能参加的小型私下交换会，让韩立倒也换取了几样所需的材料。\n\n这让韩立对这位万骨真人的印象，一直颇为的不错。\n\n但随着时间一天天的过去，进驻迎仙宫的合体老怪，自然渐渐的多了起来。\n\n等到离万宝大会召开前还有月许的时间，几座迎仙宫竟然住满了大半。\n\n其中既有一些大势力的太上长老，也有本身就是一方霸主的存在。至于像韩立这般肉散修，倒还真没有几个。\n\n只是三皇七妖王中的人物，却除了天元圣皇之外，却只有那七妖王中的洞天鼠王也已赶到了。\n\n只是这位鼠王一入住九仙山，就立刻大门紧闭，谁也不见，显得神秘异常。\n\n不过说起来，这位洞天鼠王原本就是七大妖王中最神秘的一个。听说常年用秘法遮掩身形，人妖两族中能见过其真正面目的，原本就没有几人。\n\n最诡异的是，这位鼠王到底身具何种神通，竟然也没有多少人能真正说出几分的。\n\n似乎这位妖王从不在外人面前与他人交手，但以前有过得罪他的一些高阶存在，却一个个先后从两族中消失。\n\n让人无法肯定，是否真是这位鼠王暗中动的手脚。\n\n故而这位洞天鼠王虽然名气不是七妖王中最大的，但绝对没有谁敢轻易招惹的。（未完待续）\n\n.."
    },
    {
        "title": "第一千七百九十一章骖灵",
        "content": "而这位靠鼠王所属的琼鼠一族，本身也是妖族中举足轻重的大族，否则这位鼠王也无法登上妖王之位了。\n\n毕竟妖族和人族有些不同。\n\n他们固然是妖族中的顶的存在，同时背后也必须有巨力势力支持才可。\n\n而不像人族三皇的权力，大多都是历代传承下来的势力。\n\n韩立虽然很想去见一下这位鼠王，但见对方根本不愿见人的样子，也只好打消了此念头。\n\n于是在剩下的时间内，韩立除了出外结交了一些合体期存在外，每隔几日还专门花费一些时间，来研究海大少那怪异的消失灵根。\n\n为此他不但翻阅了大量典籍，甚至给这位海大稍放了些精血，用来详加研究其体质。\n\n别说，这一番折腾下，还真让他找到了两三种模糊的可能。\n\n但是真要确定下来这种小事灵根的本来面目，却还需吖要再花些时间，多观察些时日的。\n\n而在此期间，韩立对这二人倒也不错。\n\n不但任由这海大少和器灵子进出殿内，还在修炼上时不时的指点一二。让他们受益匪浅！\n\n这一日，韩立在殿中给海大少和器灵子讲解一些功法上的问题，正端起一杯灵茶想抿上一口的时候，突然神色一怔，露出一丝异色来。\n\n“前辈，出了什么事情吗？“器灵子倒是反应够快，下意识问了一句。\n\n“再等一会儿，你们也就知知道。”韩立眉头一皱的说道。\n\n听到韩立如此一说，海大少和器灵子却只觉一切如常，并无其他异样感应，互望了一眼，不禁惊疑起来。\n\n二人不敢冲韩立仔细追问什么，只能静静的等待下去。\n\n足足一盏茶的时间后“从大殿外隐约传来一声低沉的闷响，接着整间大殿地面微微一颤，四壁都有些颤抖起来。\n\n海夫少和器灵子吓了一大跳，愕然的向殿门外望去口\n\n但韩立仍端坐椅上不动，但面上也有一丝凝重。\n\n闷响一声声传来大殿也随之左右晃动不已，仿佛有什么庞然大物正冲仙宫缓缓走来。\n\n“韩前辈，这是海大少再也忍不住了，惊疑不定的向韩立问道。\n\n“在这里你们感应不到什么的，我带你们去开下眼界吧。”韩立却叹了口气的说道，接着站起身来，袖袍冲身前二人一抖。\n\n顿时一片青色霞光飞出，将二人一卷而起，化为一道青虹的一闪不见。\n\n下一刻，韩立三人就出现在了法阵中，并一闪的传送而出。\n\n方一从传送阵出来，青光一卷，韩立所化青虹几个闪动的就出了迎仙宫的一层，然后直奔高空激吖射而去。\n\n几个闪动后，数万丈高空中遁光一敛，三人在山峰顶端的现形而出，俯视而望之下，数千里的一切尽收眼底。\n\n而没有迎仙宫的禁制遮蔽，远处传来的轰隆隆巨响声，更是仿佛天崩地裂般的惊人。\n\n整座九仙山的山脉随着这个庞大物的接近，都在震动在一阵骚动。\n\n“那个是什么，我好像看到到一片陆地是活的，还正走过来！”方一看清楚远处的情形，器灵子小道士的嘴巴就一下张得无法合拢了。\n\n海大少更是震惊的眨了眨眼睛，几乎以为自己一时看花了眼。\n\n这也难怪他们如此的骇然！\n\n只见远处的山脉之间，一块微微凸起，不知有多宽广的黑色大地，正向他们所在的山峰一步步的靠近着。\n\n一声声让山脉都为之颤抖的巨响，正是黑色大地下方传出。\n\n这片凸起的陆地似乎干旱异常，表面裂开无数条口子，形成互相交织的一道道奇深沟槽。\n\n更让人吃惊的是，在这块大地中心处，竟然修建有一座宏伟高大的黑色城堡，在城堡四周站满了密密麻麻的黑色甲士。\n\n他们一动不动，手持各种长戈，巨斧，神色冰冷异常。\n\n而在城堡的上方，则有千余名骑着蓝色巨狼的另外一种骨甲卫士，在空中盘旋飞舞着。\n\n正是韩立见过的雷卫！\n\n两种卫士一动一静，却呈现出一股说不出的冲天气势！\n\n韩立看到这里，双目一眯，瞳孔中隐有蓝光闪动不已。\n\n忽然他神色一变，淡淡的说了一句：\n\n“哪位道友在那里，何不出来一见！”\n\n“韩道友真是好神通，妾身这些小手段果然瞒不过韩兄的。\n\n啧啧，这位霸皇的座下灵兽还真是巨大，十有八吖九应该和那只传闻中的，骖灵“有些关系的。”一个陌生的女子声音，忽然从身后处传来，悦耳动听之极。\n\n韩立脸上恢复了平静，但心中却着实有些骇然！\n\n以他神念强大，让人欺身如此之近才刚刚察觉，这可实在有些不可思议了。\n\n他吐了一口气，徐徐的转身过去，望向说话之人。\n\n只见一名身穿五色宫装的貌美少妇，正在十余丈外处，微笑的望着他。\n\n但当韩立神念一扫过去后，不禁有些意外的轻”咦”了一声。\n\n“柳青见过道友。想来韩道友已经看出来了，这具身躯并不是妾身本体，不过是一具傀儡化身罢了。”少妇冲韩立敛衽一礼，大方异常的说道。\n\n“柳青！在下曾经听说过，以前的天妙灵皇手下有两名得力的副手，其中一人精通傀儡之术，一人精通幻化之道。其中精通傀儡术的号称千灵仙子，也叫柳青，难道就是道友本人。”韩立不动声色的回了一礼后，略有所思的问道。\n\n“没想到，妾身名字连韩道友都知道。这真让妾身有些受宠若惊的。本来这种千年一次的盛会，我应该亲自过来一趟的。但是偏偏最近修炼一种秘术到了关键之处，无法离开密室半步。也只能让这具傀儡化身，跑上一趟了。好在，妾身这具化身还算有些名气，把守此地的道友倒也认得，才能入住此地的。”女子谈吐从容不迫，给人一种高雅脱俗的不凡感觉。\n\n韩立听到对方的身份后，脸上却露出一分动容之色。\n\n这位千灵仙子别看只是那天妙灵皇的一位手下，但是听说原本就在傀儡术上天赋过人，外在后来投入天妙灵皇的手下后，更是在此术上突飞猛进。大有号称人族傀儡术第二的名头。至于傀儡术第一之人，自然是同时精通傀儡和幻术的天妙灵皇本人了。这位千灵仙子和另外一人，当年也是被天妙灵皇的两种神通折服，才自愿以合体之身跟随左右的。\n\n对方虽然来的只是一具傀儡之身，但是在韩立眼中却然看出这具傀儡势力，恐怕不逊于一般的炼虚后期存在。\n\n故而他即使有些意外对方似乎认得自己，但也不敢太怠慢，一抱拳的说道：\n\n“原来真是千灵仙子驾临，韩某真是失敬了。不过刚才仙子所说的，骖灵“莫非就是那能托起玄武巨城的那只上古神龟？”\n\n“不错。妾身说的正是那只继承了真灵玄武血脉的巨兽。当年妾身侥幸有机会亲眼目睹过此龟。体形之大，让人根本不敢兴起与之对抗之心。更何况那只巨兽，本身还精通水土两种属性的大神通，防御之强，就算是一般的通天灵宝也难伤其分毫的。至于眼前玄武霸皇带来的这头，估计多半是此龟的嫡系后代而已。”柳青轻笑的说道。\n\n“后代？“韩立回头再望向远处那只仍在紧接中的巨大陆地，脸上肌肉抽搐了一下，不禁倒吸了一凉气。\n\n“不错，真正的骖灵之大，眼前的这只根本难及其万一的。”少妇十分认真的点点头。\n\n“听柳仙子如此一说，韩某倒真想去见识一下那只骖灵巨龟了。”韩立望着远处，不禁喃喃的自语一声。\n\n“真要见此巨兽的话，可不太容易。当年妾身随灵皇到玄武城做客，也是机缘巧合，正好碰到此兽每三千年一次的，吞吐日月精华之日，才能源源目睹此龟真容一眼口\n\n否则平常之时，这只巨龟都将大半身躯沉入泥土之中，四肢和头颅更是缩在龟壳中处于沉睡之中的。\n\n“原来如此。韩某受教了！”韩立脸上露出一丝可惜之色，冲少妇抱了了一下拳。\n\n一旁的海大少和器灵子听到韩立二人的言谈，却是听得出神之极，满脸的向往之色。\n\n远处的巨兽所化的黑色大陆，在离山峰还有数十里之遥的时候，终于停止了移动，地面的震动一下嘎然而止。\n\n但就在这时，那片大陆却缓缓的从地面向上升起，片刻的工夫，就化为一座数千余丈之高的黑色巨山，而黑色山峰底部突然再次一阵轻微的震动，一只巨大头颅从泥土中一探而出，两道森然绿光一下扫向附近众多出来看热闹的一干修士。\n\n韩立和少妇自然也在其中。\n\n但韩立目光一凝，也就将对方真容看的一清二楚。\n\n只见巨兽头狰狞之极，头上升满了大小十几根之多的弯曲怪角，脖颈处更有厚厚的黑色鳞片，将要害之处遮掩的严严实实、\n\n同时此兽嘴巴奇长异常，略一张开下，阵阵腥风飞卷而出，可看到满嘴的尖利巨齿。\n\n韩立看着此兽的利齿，不禁叹了一口气。\n\n他刚才略一比较下，发觉像自己这般身材的普通人，起码也得聚集上百人之多，才可能够这只巨兽一口吞下的。\n\n器灵子看了巨兽的凶恶模样后，纵然一向胆子不小，但也脸色一下白了几分。\n\n而海大少，却在此刻用手指冲远处比划几下，接着又对自己身躯也量了一量。\n\n器灵子见此，不禁有些好奇的问了一句：\n\n“大少，你做什么！”\n\n“没做什么，我只是在测量一下，到底自己身子大，还是怪物的牙齿更大一些。”\n\n海大少头也不回的说出一句，让器灵子无言的话来。\n\nh︴\n\n2︴\n\n3︴\n\n中︴\n\n文︴\n\n♂♂♂♂♂♂♂♂♂\n\n.."
    },
    {
        "title": "第一千七百九十二章劝诫",
        "content": "韩立自然也听到了海大少的言语，脸上肌肉不禁抽搐了一下。\n\n这位还真是一个活宝！\n\n远处巨龟对着空中发出一声惊天动地的吼叫，四肢和头颅再次往地下一缩而去。\n\n巨兽身躯所化黑色山峰，顿时在原地固定不动了。\n\n这时，山峰上黑色城堡中的一干修士才开始行动起来。\n\n在空中盘旋飞舞的众多雷卫，纷纷的往城堡中降落而去。黑色甲士则成队的从山峰上腾空冲霞，并纷纷掏出一件件布阵器具，然后围着黑色山峰忙碌了起来。\n\n片刻工夫后，一层层阵制就在“黑色山峰”布置完毕，同时一层黑色雾气弥漫而起，将山峰上的城堡彻底遮蔽住了。\n\n而那些黑色甲士做完这一切后，马上干净利落的往黑雾中一冲，纷纷的不见了踪影。\n\n黑雾中的一下安静了下来，和刚才的巨大声响呈现出强烈之极的反差。\n\n就在这时，另一座山峰上一声龙吟发出，一道金光激丵射而出，几个闪动就到了黑色雾气的上空。\n\n刺目光芒一敛，现出一条金灿灿的蛟龙，头安银色独角，十余丈长\n\n而在蛟龙背上，却站着一名白袍男子，一脸微笑。\n\n正是那天元圣皇。\n\n“玄武道友，多年不见了。可否与天元见上一面。”\n\n“哼，原来是你这个老家伙，相见的话，那就直接进来就是了。你虽然不是天妙，但区区一个幻阵，也挡不住你圣皇大人的？”另一个声音从黑雾中冷冷传出，竟对天元圣皇毫不客气的样子。\n\n“呵呵，那本皇就失礼了！”天元圣皇微微一笑，毫不在意对方言语的不善，一踩足下金蛟，顿时化为一团金色光球的没入到黑雾中，不见了踪影。\n\n色雾气中再次无声无息了了。\n\n附近其他因为玄武霸皇到来，而被惊动的其他一干合体修士，自然知道下面没有什么热闹可看了，也一个个的飞回了住处。\n\n韩立自然也存了此心思，当即冲那柳青一抱拳，想说些告辞之言时，谁知道此女却忽然嫣然一笑：\n\n“韩道友不嫌弃的话，可愿到妾身住处坐上一二。妾身那里可有一位道友的昔日旧识，想见道友一二的。”\n\n“旧识！”韩立脸上一丝讶然闪过。\n\n“不错。她其实是我一位故人之子，这一次在途中恰好遇见，也就一起带进了迎仙宫中。至于到底是何人，韩道友一去自然知道了。”少*妇坦然一笑的言道。\n\n“既然柳仙子如此说了，韩某也有些好奇了。那就打扰仙子一二了。”韩立心念急转下，面上不动声色的说道。\n\n“韩道友愿意，再好不过了。说来也巧，妾身就住在韩道友上面一层的。这里也没什么热闹了，我们这就一起回去吧。”柳青一抿嘴的说道，丝毫看不出竟是傀儡之身。\n\n怪不得号称人族傀儡术第二的存在，别的不说，但这份惟妙惟肖的傀儡炼制，就非同寻常的。\n\n现在天妙灵皇已经陨落了，傀儡术第一的名头，自然就落在这位柳仙子身上了。\n\n“好！你二人拿着禁制令牌，先返回住处吧。”韩立点点头，突然将一面银牌扔给了海大少二人，吩咐的说道。\n\n海大少和器灵子，一接过令牌，自然恭敬的从命。\n\n韩立不再管这二人下面的举动，跟着少*妇先一步的向下方迎仙宫激丵射而去了。\n\n一小会儿工夫后，韩立在迎仙宫六层一座用翠绿殿堂中，见到了一名十六七的白袍少女。\n\n少女面容秀美，眸光流转。\n\n“叶道友！”韩立方一见少女，有些意外的叫出了对方的名字。\n\n“叶颖拜见韩前辈。没想到当年木族一别，前辈已是合体修士了。”白袍少女面对[·］韩立，脸上却露出复杂之色，轻飘飘的敛衽一礼。\n\n“韩某也没想到能在此地见到叶颖仙子。”韩立面上露出了一丝笑容，袖子一抖下，顿时一股无形之力放出，阻止了对方的下拜。\n\n同时他再仔细打量了对方一遍，并将神念一扫而过。\n\n当年的这位叶家女子，真不愧是具有天凤血脉的之人，修炼速度之快，远超普通修士的。如今竟也冲破了炼虚瓶颈，有了炼虚初期的修为了。\n\n不过韩立当年得到的那一滴天凤真血，还是从此女处得来的，自然对对方不觉客气了几分。\n\n“家母当年和柳姨是好友，这才能恳求带我进入此地的。”叶颖温婉一笑，稍加解释了两句。\n\n“颖儿不必客气，当年我和你母情若姐妹。这一次见到故人之子，高兴还来不及的。这点事情又算得了什么。”一旁的柳青，却轻笑了起来！\n\n叶颖听了，口中自然又连谢几声。\n\n“不过，叶仙子让柳道友将我请来，不是仅想见韩某一面吧！”韩立在沉吟一下后，忽然笑容一收的说道。\n\n“既然前辈如此一问了，晚辈倒不好再遮遮掩掩的了。”叶颖先是一怔，略有些不好意思的模样。\n\n“既然颖儿要和韩道友商量事情。我就不在一旁掺和什么了，你二人独自好好谈谈吧。”一旁的柳青非常的识趣，笑眯眯的如此说道。\n\n“且慢！柳姨，此事其实也和您有些关系的，不用回避什么的。”少女竟有些情急的一口喊住了柳青。\n\n“哦，还有此事。那我倒也听颖儿你说些什么了。”柳青略感诧异，倒也真驻足的留了下来。\n\n韩立见摸了摸下巴，脸上同样露出几分感兴趣的表情。\n\n“其实这次来找二位前辈，是有两件事情的。其中一件，对韩道友来说可能关系不大，但对柳姨来说却大有些关联了。”少女想了一想后，神色一正的说道。\n\n“和我大有关系？”柳青黛眉一皱，目中晶光一阵流转。\n\n“不错，听闻柳姨自从灵皇前辈陨落后，就马上开始闭关起来，至今本体尚未出关。\n\n如此说的话，柳姨是否已经决定，争夺空出的灵皇之位了。”叶颖望着柳青，缓缓的问道。\n\n而柳青闻言，面色微微一变，半晌后，才轻吐一口气的点下头。\n\n“不错。我自问已经完全继承了前代灵皇大人的傀儡秘术，并炼制成了数头极其厉害的傀儡。”若是这次闭关再有所得的话，即使面对合体后期修士，也应该有一战之力的。自然心中也存了万一的念头！”\n\n她的声音虽然不大，但颇有一番信心的样子。\n\n“柳姨果然有此想的，但是家母让颖儿给柳姨带上一句话，百年后的灵皇之位，千万不要上去争抢，若是真得到的话，反而是祸非福的。”少女认真的说道。\n\n“竟然有这种事情。我虽然知道你母亲精通神算，并且才智之高非比寻常，但是这等还未发生之事，怎可能被推算出来。或者说，你母亲得到了些什么消息？”柳青竟通过少女的简单几句话，马上猜想到了什么。\n\n“柳姨果然不是一般之人。颖儿还未来及说出下面的话，就被猜中的七七八八了。韩前辈，下面晚辈要说的东西，还望暂时能保密一二，不要外传他人了。”少女犹豫一下后，却忽然转首的冲韩立说道。\n\n见少女如此慎重的样子，韩立知道对方所说东西真的非同小可，不加思索的点头答应下来：\n\n“韩某答应，道友下面所说的事情，绝不会轻易传给第三人之耳的。”\n\n虽然韩立没有将话的余地留了一分，但是叶颖此女倒已经满意了，开始说起事情的原委了。\n\n“其实第二件事情，却和第一件事情也是大有关系的。也许韩前辈不一定知道此事，但是柳姨一定听说了些。就是那千年之内，魔劫即将降临我们灵界了。”少女脸上闪过一丝惧色的说道。\n\n“魔劫！”\n\n柳青还好，脸色只是有些一沉，似乎真已知道此事了。韩立却着实吓了一大跳，不禁失声出口。\n\n这也难怪，其他的合体修士哪一个不是早进阶合体千年以上了，自然有各种渠道得知一些风声的。而他才返回人族不过数年光景，又根本还未真交结下几名同阶存在，自然对魔劫之事还一无所知的。\n\n毕竟魔劫之事，现在还只在合体修士间有些流传，对下面普通修士还是保密异常，以防古魔还未降临，就先让两族大乱起来。\n\n而韩立通过人族的一些典籍，自然对这魔劫之事知道一二的。\n\n只不过万万没想到，这种不知多少年才降临两族的大祸，竟然在千年内就要爆发的样子。\n\n难道他在这上面运气如此之背，先是在天渊城碰到了数万年一次的异族攻城，接着又恰逢这两族大劫了。\n\n不过他现在有些明白，为何在刚进阶合体的时候，如此多的势力向他伸出招揽之手了，并且开出的条件也一个比一个诱人。\n\n要不是他极其讨厌受人约束，其中两三家的诚意还真让其大为动心的。\n\n“叶仙子既然提及了魔劫，难道这灵皇之位和这魔劫爆发，有何关系不成？”韩立深吸了一口气，目光一闪的问道。"
    },
    {
        "title": "第一千七百九十三章草魂丹和涅盘圣灵大法",
        "content": "“韩前辈此话说对了。这一次，无论何人担任这灵皇之位，恐怕都会九死一生，在魔劫之中大有陨落的危险。柳姨应该也知道，家祖母曾经是莫简离前辈坐下的记名弟子，即使后来成了一家之主，仍对莫前辈以师徒之礼相待的。而就在数年前，莫前辈突然带伤的到了叶家，并和家祖母详谈了一休一夜，才悄悄的离去。”叶颖突然讲出了一个让柳青倒吸一口凉气的话来。\n\n“你说什么。莫简离前辈负伤了？不可能，以莫前辈的逆天神通，怎会在此界负伤？难道是，“，柳青马上又想起了什么。\n\n韩立对人族的这位大乘期存在，自然多少听到过一些，脸上同样有些色变。\n\n“看来柳姨也猜到了几分。前几年，莫前辈借助星盘之力，强行打开界面通道进入到了魔界中，想在魔劫降临前探查一下魔族的动静。没想到，他老人家却在魔界被两名古魔圣祖盯上，只能一番大打出手。好在莫前辈倒也谨慎，在出发前向妖族的那位老祖，借了一件救命的至宝防身，这才只损伤了一些元气，就逃回了灵界。\n\n这也算不幸中的大幸了！”少女解释的说道。\n\n“莫前辈去了魔界？这几年一直闭关，倒是真的不知此事。莫前辈为何要做这种危险之极的事情！没记错的话，上一次的魔劫降临时，他老人家可没有这种冒然举动的。”柳青黛眉紧皱了。\n\n“这个莫前辈也没有向我们叶家多说什么，但似乎他老人家接到了其族大能之士的提示，说这一次的魔劫之凶远超以往历次，稍一不慎，人妖两族可能在此次魔劫中，真被抹杀掉的。莫前辈这才以身范险的。而且他老人家虽然未能在古魔界逗留多久，但还真发现一些极其危险的征兆。故而一返回人界之后，立刻找到我们叶家来，并借取了一些天凤真血，准备用来炼制一件极厉害的宝物，来应对这次的魔劫。否则我们叶家也同样不知这一次魔劫凶险若斯。连莫前辈这等大乘之士，都大感忧虑异常！”叶颖面露无奈的说道。\n\n韩立和刘青听到这里，却均有些心惊肉跳了。\n\n“莫前辈到底在魔界见到了什么，他老人家没有提到吗？”韩立忽然的问道。\n\n“这个晚辈就不知道了，祖母只和族中几人谈过一次。也许家母知道更多一些，但是并未告诉晚辈！这一次，家母将晚辈派出来，却是专门来提醒柳姨等几名和叶家较好的前辈，千万不要去争百年后的灵皇之位。似乎这一次魔界和灵界最先交融的几处通道，就在就天灵境的擎天通灵树附近的样子。这座灵皇圣城，十有会成为这一次魔族的最大攻击目标。而一旦魔劫爆发来临之时，三皇是决不允许丢弃三大皇城，撤离而退的。而且除了此原因外，莫简离前辈和圣岛之人，也有意让天灵城成为吸引魔族的一处巨大诱饵。尽量利用擎天通灵树的神奇力量和天灵城的诸多禁制，来多消耗魔族大军，哈哈人族其他势力减少一些压力。所以这一次，新任灵皇必须站在抵挡古魔族的第一线，死守天灵城不能退却分毫的。其中的危险，就不用晚辈再多说了吧。”少女最后苦笑的言道。\n\n柳青和韩立听完，不禁面面相觑了。\n\n“竟有这种事情。看来这就是莫前辈从魔界中探得的消息之一口能知道此事的话，我们人族总算可以严加准备一番，不至于真的大意出事。我收回先前所说的话，他老人家这一次潜入魔界之中，功德无量啊。颖儿，这也多谢你母亲的提醒了，否则我真得到了灵皇之位，说不得也只有和天灵城同存亡了。”少妇脸色阴晴不定了好一会儿，才长吐一口气的说道。\n\n韩立在一旁，也暗叫侥幸。\n\n毕竟他对那灵皇之位，可也有几分兴趣的。\n\n显然叶家之人，根本不认为他刚刚进阶的一名合体修士，也会打灵皇之位的注意。故而刚才的话语，却完全是送给这位千灵仙子的。\n\n少女没有避讳他，显然是因为当年木族之行的援手之情尚在，顺便也卖他一个小人情。\n\n他纵然没有了解道太多东西，但起码知道这一次的魔劫来势汹汹，极其的凶险。\n\n这就足以让他心中大凛了。\n\n原先想好慢慢修炼的一些计刻，似乎也需要重新变动一二了。\n\n“该知道的，晚辈都已经说出来了。下面该说另外一件事情了。却是颖儿代表家母，向柳姨和韩前辈发出邀请，想让二位成为我们叶家的太上客卿长老。”就在韩立二人还未来及细细消化刚刚得来的惊人消失时，少女却冲二人嫣然一笑。\n\n“太上客卿长老！颖儿，你母亲难道没给说过，当年我会加入上代灵皇手下，只是因为他对我有过数次大恩，无以回报，才为其效力的。如今好不容易重获自由之身，却实在没有再被他人约束的意思了。否则我也不会以合体中期修为，想夺那灵皇之位的。”柳青几乎想都没有想，直接摇头拒绝掉。\n\n“家母当然知道此事，但是她让我给柳姨捎带几句话，若是听了还不愿意，家母绝不会再勉强半分的。”叶颖眨了眨眼睛，笑吟吟的说道。\n\n“几句话！呵呵，如此多年没见。你母亲还是和当年一般的古怪精灵。好吧！我就姑且听听。”柳青微微一怔，随即抿嘴一笑起来。\n\n叶颖见此，心中一松，接着晋唇微动，传音了过去。\n\n韩立在一旁目睹此幕，也有几分好奇的注视着少妇的反应。\n\n结果就见此女原本微笑的面容，片刻之后突然浮现出一层异样殷红。\n\n“此话当真，你母亲没有骗我？”这位一直从容不迫的千灵仙子，竟失声的出口，声音甚至有些微微颤抖。\n\n“绝对不假。\n\n家母深知柳姨当年一直为当年之事，抱憾终生。而眼前这个机会虽然危险了一些，但总的来说，还是有不小的机会。只要柳姨愿意加入家，我们叶家为了自己也会尽全族之力，鼎力相助。”叶颖十分肯定的说道。\n\n“好，我加入你们叶家！别说不小的机会，就算只有那么一丝，我也绝不会放弃的。”少妇用斩钉截铁的话说道，脸色金又一下苍白之极。\n\n“太好了。如此一来，柳姨可以和家母长住一起了。颖儿也可以向柳姨请教一些傀儡秘术了。”少女喜笑颜开起来。\n\n少妇却因为先前听到的话，仍然有些心情激荡，只是冲少女勉强一笑而已。\n\n“韩前辈，那你的意思呢！”\n\n叶颖转首过来，用期盼的目光再望向了韩立。\n\n“在下当初拒绝了如此多邀请，自然也无意加入叶家的。只能让叶仙子白跑这一趟了。”韩立毫不客气的一口回绝。\n\n“我原以为前辈知道这次魔劫来势凶猛，应该有些改变的。若是如此的话，家母同样也有几句话告诉前辈。若是前辈听了，仍然心意不改。也就当小女子从未说过。”叶颖眸光流转，神色有些异样的说道。\n\n“哦，叶仙子不妨说来听听！”韩立眉梢微微一挑，露出似笑非笑的神巴\n\n他在灵界无牵无挂，孤身一人，倒不信对方真能说出什么让自己也改变主意的话来。\n\n“韩前辈，有否听说过我们叶家的‘草魂丹’。和秘术涅巢圣灵！”叶颖轻声的言道。\n\n“草魂丹大名，在下自然知道。此丹药是我们人族中不多的几种对合体期仍能精进法力的灵丹。不过你们叶家，很少拿出来出售吧。起码，韩某从未见过哪个坊市有拍卖的。倒是这涅巢圣灵，真的是第一次听说过。”韩立略一思量后，缓缓的说道。\n\n“草魂丹的作用，晚辈就不说了。只要前辈肯加入我们叶家，家母愿意一次拿三十颗相赠。相信有如此多精进修为丹药，以后前辈若要突破中期瓶颈，肯定或少有些帮助的。至于那涅巢圣灵，却需要我们叶家一名身具天凤真血的女子和一名男子共同施展，才能大有奇效的。此术别的作用没有，却可激发一般修士的体内潜力，逐渐改变肉身的体质，甚至修炼到了最后阶段，有类似不死之身的神奇妙用。仿佛不死火凤一般，能够涅巢重生。”叶颖说到这里，不知为何，俏脸上竟浮现出一丝红晕。\n\n听到具有不死之身不可思议神通，韩立一时也不禁有些砰然心动。\n\n以后他若是梵圣真魔功彻底大成，少补了借助此功法的肉身强横，与人近身争斗，若是能有这所谓的涅巢圣灵护身的话，岂不是如虎添翼了。\n\n不过这小丫头的表情，怎么有些不太对劲！\n\n韩立望着少女，不禁面露一丝沉吟。\n\n柳青听完叶颖的话语，先是一呆，接着望了望韩立，又看了看少女，竟“噗嗤”一声，忍俊不住的轻笑起来。\n\n.."
    },
    {
        "title": "第一千七百九十四章忧心",
        "content": "“颖儿，若是韩道友答应加入了叶家，协助修炼涅盘的人选，就是你这吧。\n\n也是，以韩道友的合体修士身份，一般叶家子弟的天风真血恐怕不够精纯，无法达到修炼的效果。我早就听说了，叶家这一代的弟子虽然众多，但真正继承天风真血的似乎寥寥无几。而韩道友似乎也一直单身一人，这倒也合适！”少妇一时抛掉原先缠绕心头的烦恼，用几分取笑的口气说道。\n\n“这”，颖儿怎么会知道，还要看韩前辈是否真加入叶家，才能由家母亲自决定的。”少女脸庞彻底绯红起来，并结巴的说道。\n\n柳青却在一旁笑而不语了。\n\n韩立不是那种愚钝之人，一下就明白了所谓的混盘圣灵，其实是一种双修之道。\n\n而看眼前女子这羞涩模样，若加入叶家，协助他修炼的的叶家女子，多半就是这位叶颖了。\n\n韩立心中也有些异样，但表面却镇定异常，但心念飞快转动几圈后，摇了摇头：\n\n“多谢叶家的美意，但是在下的确心意已定，不愿受人肉束的。只能多谢贵族美意了。”\n\n听到韩立一口回绝了此事，叶颖似乎也大松了一口气，但美目深处却有些许的失望，但马上恢复如常的回道：\n\n“既然前辈真的不为外物所动，那加入叶家之事，晚辈自然不提了。但若另换一个条件，不知前辈是否愿意在十年后，出手相帮叶家一次？”\n\n“十年后，道友指的莫非是真灵大典之事！”韩立听了这话，不禁露出一丝苦笑。\n\n“咦，韩前辈也知道此事，莫非已经“””叶颖反应极快，马上猜到了什么。\n\n“不错，仙子这是来迟了一步，在下已经答应了谷家的晓风仙子，在真灵大典上会帮忙。”韩立满脸的遗憾。\n\n“谷家，这就没关系了。谷家和我们叶家一向关系极好，韩前辈在大典上不会对上我们叶家的。”叶颖神色一松的说道……\n\n“原来如此。这样的话，韩某也放心一些了。”韩立嘴角泛起一丝笑意的点下头。\n\n少女已经将要说的话，都说的差不多了。\n\n韩立自然不便在此住处逗留太久，再说了一会儿话后，也就客气的告辞离去了。\n\n柳青自然带着少女，一同送到了传送法阵处。\n\n当二人目睹韩立身影，在灵光中一闪的消失后，柳青却微叹了一口气，并淡淡的说了声“可惜”。\n\n“柳姨说此话是何意，什么可惜？”叶颖闻言，不禁有些疑惑了。\n\n“自然是可惜你母亲没能将此人笼络入叶家，否则此人如此年轻就能进阶合体，若再能安然度过魔劫，以后前途不可限量啊。”柳青轻笑的说道。\n\n“合体修士虽然在人族是顶阶存在，但是家祖母也已经是合体中期了，若是再激发天凤之血，甚至可以和合体后期一战的。现在又有柳姨也加入叶家了，韩前辈即是真加入，也不过是锦上添花而已。无论不久后的真灵大典，还是以后爆发的魔劫。我们一族都应该保有余的。况且，借叶家给出的条件，拉拢其他的合体散修，还是大有机会的。”叶颖轻哼一声，看似话语无所谓，但明显心中似颇有些不甘。\n\n“也许吧。你母亲看重他，多半也是看在潜力上的。但这位韩道友给我的感觉很奇特，似乎真没有将你们叶家条件放进眼中。可惜我这里的只是一具傀儡化身，若是本体在此的话，倒可以相邀对方比试一二，探测一下他的真正底细。”柳青美目中异色一闪，缓缓的说道。\n\n“这有什么好探查的。以柳姨手段，他再有些神通也不过刚进阶合体，在柳姨面前肯定无法支撑多久的。况且听家母说，天妙灵皇大人在度劫陨落前，似手将数具精心炼制的傀儡也传给了柳姨。柳姨现在的神通，恐怕真不逊于三皇和七大妖王等存在了吧。”叶颖眼珠一转，笑嘻嘻的说道。\n\n“你叶家还真是消息流通。知道此事的人，应该寥寥无几，竟也传给到了你母亲耳中。这一点，我倒是真是不钦佩不行的！”柳青听到这话先神色一变，但又想起了什么，只能摇摇头的苦笑。\n\n少女一抿嘴的轻笑起来……\n\n同一时间，回道自己住处的韩立，对早一步回道大殿中等候的海大少二人吩咐了几句后，就立刻进入到大殿的密室中，盘膝坐下了。\n\n韩立原本因为进阶合体，觉得可以先暂缓修炼的打算，在知道魔劫将要爆发的消息后，自然一下荡然无存了。\n\n&nb\n\nsp;如今他需要好好的想一想，重新规划一下今后数百年的计划。以尽快增强自己的实力，避免真陨落在了魔劫中。\n\n毕竟上一次的魔劫，三皇七大妖王之中也有人陨落的。而这一次的魔劫，似乎还远胜以前！\n\n更让韩立有些心虚的是，当年在人界时，他曾经得罪过魔界的元刹圣祖。此魔其一具降临人界的神念化身，也因为他缘故被银月吞噬掉了。\n\n而魔界中的圣祖，可是相当于人族的大乘期存在。\n\n以对方的神通，若真趁魔劫降临之机也来到了灵界。恐怕大有可能派出手下或者亲自寻上门来的。\n\n如此一来，他单为此也要在魔劫降临前，将修为提升到合体后期境界。\n\n只有这样，他才能依仗浑身的神通和宝物，在魔劫中自保有余，即使真面对古魔圣祖，也并非没有一战之力的。\n\n不过话说回来了，纵然他才刚刚进阶合体久，但这些日子和其他同阶的一些交往中，也已经知道了合体后的进阶之难，还远在他原先预想之上的。\n\n普通的初期修士，就是花费数千年、数万年时间，甚至直到在天劫中陨落的那一天，无法突破中期瓶颈的都大有人在。\n\n至于能达到合体后期的人，自然更加稀少了。\n\n就算历代的三皇和七大妖王中之人，也并非全是合体后期的修为。\n\n而且留给他的时间也根本无法如此长久的，好在他有那广寒界得来的一些仙界灵药，可以炼制出大量精进合体修士的灵丹。\n\n起码在修炼时间上比其一般修士来说，要节省了数倍以上。真要以后数百年时间不停苦修士，法力的积累还是应该不成问题的。\n\n唯一的麻烦，还是瓶颈的突破。\n\n而他即使吞服了众多的改善体质灵根的灵药，资质并不比一般修士真强到哪里去的。说不得只有多做些准备，尽量借助一些刺激来强行突破瓶颈了。\n\n起码他手中的一颗虚灵丹和青元子的冥河神乳，都是大可期待之物，。\n\n韩立心中如此的想着，心中微松，随即目光一闪的想起了什么，单手一翻转，一只黑兽环一下出现在了手中。\n\n韩立将神念往环中一探而去，眉头为之一皱。\n\n只见一只淡淡黑雾在环中空间中凝聚一团，里面隐隐有一只黑色小猴沉睡不起着。\n\n正是啼魂兽。\n\n当初此兽变身一举击杀天外魔头后，就一直在灵兽环中沉睡不醒。\n\n否则此兽当初展现的不可思议神通，在应对强敌之时，绝对是一大杀手锏。\n\n好在现在距离魔劫还早的很，他倒不信此兽真会一睡千年不成。\n\n心中如此想着，韩立手掌一抖，灵兽弱一下消失不见了。\n\n取而代之的，手中却多出一幅金光闪闪的万剑图来，手腕一抖的抛到了身前低空处，徐徐打开后，静止不动了。\n\n此图中所藏的念剑诀是一种了不得的大神通，他当初只参悟出了一点，并融入到青蟠剑阵之中，就让剑阵威力大增。\n\n若是这能彻底参悟透彻的话，绝对是近期提升实力的一大手段。\n\n反正到现在为止，他已经接触到了不少的合体修士了。虽然其中大多是散修和一些宗门世家的修士的，但也足够了。\n\n三皇和七大妖王这等存在的接触，还是要一些机缘才行的。\n\n特别是那天奎狼王，韩立虽然还未见过其真容，但一想起银月之事，心中就隐隐有几分郁闷和不快。\n\n也不知，银月恢复了玲珑妖妃身份，并返回灵界如此多年，到底变得如何了。\n\n不过身为天奎狼王的妃子，多半应该早就回到这位妖王身边，甚至说不定没有多久的万宝大会上，还真可能见到对方一面的。\n\n但韩立一想起，当年此女临走分别时望向自己的异样目光，心中又大有些惘怅了。\n\n他不是刚出茅庐的毛头小子，自然能看出这种目光所包含的东西。\n\n银月和他如此多年随身相陪，并一同的出生入死，要说他对此女没有丝毫感情，自然是不可能的。\n\n但当年他不过是一名区区的元婴修士，根本改变不了什么。如今纵然进阶到了合体，他也到了灵界，但如此多年过去了，现今的玲珑妖妃还是当年的银月吗？\n\n韩立不知道，心中也下意识的不想此事，以免给自己心境上留下太大的破绽。\n\n他心绪一番异样翻滚，好一会儿才将心境重新恢复到平常，这才立双目蓝芒闪动，凝望向前面的万剑图。\n\n一会儿工夫后，韩立面无表情，心神就彻底陷入了密密麻麻的金剑图案中。\n\n）\n\n..\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百九十五章隐灵根(第一更）",
        "content": "韩立在密室中一待就是十几日，万宝大会终于正式开始了这一日，盘坐蒲团上的韩立，似乎感应到了什么，突然袖袍一抖之下，将眼前的万剑图收了起来。\n\n然后他一起身，走出了密室大门。\n\n正殿之中，海大少和器灵子正恭敬的待在那里。\n\n两人一见韩立出来，立刻上前见礼。海大少随后从袖中取出一个金灿灿的帖子，双手一递的说道：“韩前辈，这是万宝大会给韩前辈发来的请帖！只要持有此贴，就可随意参加各种级别的拍卖会，进出万宝大会的所有场地。另外，因为今天是万宝大会开始的第一天，在飞仙峰山上将要有第一场大拍卖要举行。按照以前的大会惯例，这场拍卖是万宝大会最重要的拍卖会，也是万宝大会正式开始的标志。一些由各大势力和一些私人拿出的重宝，都会在这拍卖会上出现的。”器灵子也在一旁恭敬的说道。\n\n“哦，你们对此事了解的不少吗？看来这些日子，你二人倒也没有白往外面走动的。”韩立笑了一笑，随手接过了金色请帖，并往上面扫了一眼。\n\n只见金灿灿帖子上，一面用古文铭印着“万宝“两个文，另一面，却用一排符文描绘处宝气冲天的银色丵图案，颇为的玄奥巧妙。\n\n“在我闭关的期间，七大妖王都到齐了吗？”韩立将金色帖子一收后，问了一句。\n\n“回禀前辈，七大妖王中，除了天奎狼王和天狐王外，其余五位妖王都已经到齐了。”海大恭敬的回道。\n\n“狼王和狐王没到？这有些奇怪了，一般来说，这万宝大会对七大妖王来说都极为重视的，都不会轻易放弃的。”韩立表情微微一凝的问道。\n\n“这个晚辈倒听其他人传说了一些！听说天奎狼王正在闭关修炼一门厉害的神通，所以无法参加此大会了。至于天狐王似乎人根本没有留在天狐领内，却只是派人说有要事在身，并没有其他消息了。”器灵子倒是还真知道一些事情，老实的回道。\n\n“原来如此！既然如此，我们也动身吧。万宝大会上虽然各种类型的活丅动众多，但能让我感兴趣的也就是那几个而已。这第一场拍卖会，我是不可能错过的。你们也随我一起过去吧。此种拍卖会虽然不是一般人能进去的，但有这金色帖子的话，应该可以带数名门人子弟同行的。”韩立扫了二人一眼，忽然一笑的说道。\n\n“门人子弟，前辈，你愿意收下晚辈二人做弟子了！”一听韩立之言，对面二人先是一呆，但马上反应了过来，海大少脸激动的问道。\n\n“你二人修为太低了，直接收你们做弟子不太可能。你二人若是愿意的话，我可以收下你们做记名弟子，什么时候能够进阶化神之期，我才会承认是我名下正式弟子的。希望你二人不要让我失望！”韩立摇摇头，面带几分凝重的说道。\n\n“记名弟子也行！拜见老丅师！”听了韩立之言，器灵子毫不犹豫的一下拜倒，结结实实叩拜了三个响头。\n\n一旁的海大少，也仍兴奋之极的同样跪倒，口叫师傅的行了拜师之礼。\n\n韩立见这二人的确真是一脸诚意，当即点点头的受了这二人的参拜，然后才袖子一动。\n\n一股无形巨力一涌而出，一下将海大少二人灬身躯托了起来。\n\n韩立淡淡的声音才又响起：“你二人应该也知道为师的一些出身来历，在你们之前，我在下界也收过两个徒弟。故而你们并不是为师唯一的两名弟子，在上面还有一名师兄和一位师姐。\n\n不过为师生xìng清心寡欲，并不愿意轻易为他人之师，以免耽误了自己的修行。所以无论收下你们师兄师姐，还是你二人都另有一些原因在其中的，故而有些事情，我也需丅要事给你们讲明白一些，以免你二人在以后另生疑惑，反生出些猜忌之心！”\n\n韩立说到最后的话语时，声音一沉，同时整间大殿温度骤然一冷，仿佛被一股寒意笼罩起来。\n\n以海大少和器灵子的修为，在这股奇寒之下，也激灵的打了个冷战，连说”不敢“。\n\n“嘿嘿，这没什么敢不敢的。换了我在筑基期时，被合体期修士答应收为徒弟，心中高兴之下，恐怕也要有几分嘀咕的。”韩立嘿嘿一笑，不以为意的言道。\n\n听到韩立都如此一说了，海大少和器灵子互望了一眼，大感尴尬之下，倒也不好再辩解什么了。\n\n“说实话，要是你二人真只是一般的筑基修士和普通的炼体士，我是不可能收你们为记名弟子的。之所以绝对今日收下你二人，是你二人的确是和我有些缘分。心xìng品行，我也很满意但最主要的，还是因为你们一个拥有传说中的隐灵根，另一个体丅内拥有传承器物。”韩立望着二人，脸上表情有些怪异的说道。\n\n“隐灵根！”\n\n“传承器物“海大少和器灵子闻言，均都一头雾水的样子。\n\n以这二人的修为，显然还不可能接触到这些连一般高阶修士也无法了解的东西。\n\n“器灵子，你的“传承器物”很好解释的，应该是一件藏有雾海观功法秘术法器，封印在了你体丅内，等修为到了某一境界后，就会自行解除部分封印，让你获得合适的修炼功法。当然这件传承器物本身也是一件难得的异宝，若是配合相应功法催动的话，威能绝对不小看。”说到这里，韩立顿了一顿。\n\n“我说说有时候感到体丅内有些怪怪的，有时候还会做一些怪梦，原来都是这东西捣的鬼！”器灵子听的目瞪口呆了，并下意识的自语几句。\n\n韩立听了一笑，接着又说道：“其实你的造化算不小了。这雾海观虽然名声不显，但据我观察这一脉的神通秘术非同小可，也颇为适合你的修炼。所以在主修功法上无需再传授什么了，顶多在你真修炼有成，再传授一些秘术就是了。所以雾海观一脉仍需丅要你继承下去的。等你修炼大成，也可以重新当雾海观之主，将此脉发扬光大，我不会对此干涉分毫的。我之所以收你做徒弟，也是看在你本身已有了传承，只要稍加指点养一二，就可自行修炼的份上。否则的话，纵然你资质再好，我也不会轻易自找麻烦的。当然你拜入我的门下，在各种资源上绝不会吝惜的。对此，你若觉不甘或有抱怨的话。刚才的拜师，我可以当从未发生过。”韩立盯着小道士，冷静异常说道。\n\n“不敢，晚辈能拜在前辈门下做记名弟子，已经是天大的幸事。至于修炼何种功法，自然全凭前辈做主，绝不会有任何怨言的。”器灵子一听韩立此话，面色大变的再次拜倒的说道。\n\n“嗯，既然你觉得能接受，那就没有问题了。至于海大少……”韩立满意的点点头，目光一转下，落到了俊美青年身上。\n\n“师傅叫叫我海月天就行了，海大少这个名字只是朋友戏言，实在不敢在师傅面前称呼的。”海大少却识趣的急忙说道。\n\n“看来海月天才是称的本名了。好吧！以后就叫你月天了。”韩立神嘴角泛起一丝笑意道。\n\n“是，师傅！”海大少自然恭谨的答应道。\n\n“你和器灵子的情况又截然不同了。这些天我已经彻底的检查过你的身体，还向一些同阶的道友询问了一些疑惑之处，现在可以肯定你不但身体具有罕见的熔金之体，而且体丅内那怪异的雷灵根应该是传闻中的隐灵根。不，应该叫隐雷灵根更恰当一些的。\n\n“隐雷灵根！”海大少然口中念了两遍，但自然还是一脸的不解之色。\n\n“熔金之体虽然罕见，但是以人族如此庞大的基数，总有一定几率出现的。也基于此，你才能在炼体术上修炼如此之之快。至于隐灵根则不好说了！从古至今，有关隐灵根的传闻就寥寥无几，几乎彻底淹没在了各种传说之中，所以我一开始才没有想到此事，并分析研究了好久才能真正确定下来的。而隐灵根极难发现，但此种灵根者诞生几率，决不会高于那些特殊体质者或真灵血脉继承者。”韩立解释的说道。\n\n“这是为何？”器灵子听得入神，忍不住的问道。\n\n“因为这种灵根，原本就是具有特殊体质和继承了特殊血脉之人才可能拥有的。也只有他们，灵根才有一定几率很会被特殊体质或血脉之力遮蔽和削弱掉。诞生出隐灵根来。不过一些隐灵根者即使被发现了，却的确没有什么用处的。一般的修仙宗门也不会收下这些人的。除非他们的特殊体质或者血脉真是逆天的那种，或者身具的灵根也是雷灵根，或者暗灵根等寥寥几种灵根者。但就算如此，也要看他们的隐灵根消失和出现的时间，来判断是否真值得加以培养。毕竟隐灵根消失时间太长的话，培养的困难也会数以倍增的。隐灵根者只有在灵根出现的期间，才能加以修炼法力的。”韩立给两名记名弟子，详细的解说了一番。"
    },
    {
        "title": "第一千七百九十六章紫衫女子第二更）",
        "content": "而海大少则听的两眼放光，总算明白了自己体丅内灵根真正异处，并忍不住的问道：“师傅所说的隐灵根来历和修炼不易，徒儿总算明白几分的。但是为何只有隐雷灵根等几种灵根才能被重视几分的，其中还另有什么蹊跷吗？”\n\n“你倒聪明的很，一下就听出了最关键之处。隐暗灵根不说，这种灵根的稀有比你的隐雷灵根更加少见，有记载的好像也就那么一人而已。而你的隐雷灵根，虽然在修炼法力时同样比一般修士修困难数倍以上，但是这种灵根者，修炼了雷霆之道后，却是世间不多几种可以辅助他人抵挡雷劫之人。”韩立缓缓的说道。\n\n“辅助他人抵挡雷劫？海大少还未怎样，器灵听了子却大吃一惊。\n\n身为修士的他，自然比身为炼体士的海大少更明白韩立刚才话语的分量。\n\n“不错！所以纵然隐雷灵根者难以培养，但只要有一丝修炼到高阶的可能，一般的修仙宗门都会尽力去培养的。不过若是根本没有修炼到高阶大成的潜力，那么就算更加珍稀的隐暗灵根者，也同样不会有人去做此无用功的。而我会收下你，一来是因为你的体质和灵根，比较适合继承我的法体双修功法。即使在灵根消失期间，你也可修炼一些炼体之术，不会白白浪费你的修炼时间。二来我本身也懂的一些雷霆之道，可以一并传授给你。万一你真有修炼大成的时候，可以在我渡劫的时候，出手相助的。哪怕到时能减轻一分的负担，说不定都可能关系到我度劫的成败！”韩立倒也不隐瞒自己收徒的部分本意，坦然的讲了出来。\n\n“只要月天真有修炼大成的一日，绝对会全力辅助师傅渡那天劫的。”海大少不加思索的冲韩立恭敬一礼，肃然异常的说道。\n\n“呵呵，你也不用太在意此事。我如此做也是存那万一之心的，真等到你能辅助我度劫那一日，还不知是多少年后的事情了。这等不可预料之事，也并不是可以强求的。我收你二人为徒，还是主要觉得你们品ing与我相投，应该注定有此有一场师徒缘分的。不过当初被你两个小家伙，叫了一路的“韩兄”，我可着实吃亏不小的。”韩立先是点点头，忽然又神色一松的轻笑起来。\n\n听到韩立如此一说，海大少和器灵子自然好一阵尴尬的傻笑……\n\n“好了，也该出发了。\n\n我对另外一些还没有见过的同阶道友可很感兴趣的。况且听说这次拍卖会可能有异族人出现的，如一来，就更要见识一二。看看是哪一异族会如此远的跑到此地来。”韩立脸上笑容一敛，沉声的吩咐道。\n\n“是，师傅！”海大少二人急忙答应道。\n\n于是韩立点点头后，带着二人走出了大殿。\n\n一通过传丅送阵走出迎仙宫，就可隐隐看到远处空中灵光闪动，一队队甲士在到处在低空处巡视，同时在更远处看到了有人影晃动，但方一靠近迎仙宫十里之内，就被附近的卫士拦了下来。\n\n显然原本外人进出的九仙山已经对外界开放了。\n\n韩立也不说话，袖袍一抖，一片青光从袖中飞出，将海大少二人一卷之下，立刻腾空而起。\n\n九仙山纵然没有了禁空之令，但是对韩立这等合体修士来说自然如同虚设……\n\n附近空中的一些巡逻甲士，一见韩立是从迎仙宫前飞出之人自然不闻不问，犹如未见一般。\n\n韩立一行人，化为一道青虹，奔那座飞仙峰所在方向激shè而去。\n\n在遁光中居高临下，可清楚看到原本安静异常的山脉，此刻彻底被人妖两族的人海淹没了。\n\n虽然还无法说是人头怂恿，但是一眼望山峦只见遍是人影晃动。\n\n特别是一些专供大会使用的各类建筑前，更是围满了两族之人。\n\n至于靠近九座山峰的地方，自然人潮更加的汹涌。\n\n海大少二人在遁光中看的津津有味，而韩立对此类大会早不知参加过多少次了，自然不会再有什么兴奋之心。\n\n稍一打量完下下方的情形，就根本不加理会的从空中一掠而过。\n\n半刻钟的工夫后，6一座高约数万丈的山峰出现在了眼前处。\n\n正是九仙山中最高的飞仙峰！\n\n附近巡逻的卫士不但比其他地方多出了许多，更有一些骑着蓝色飞狼的雷卫，也开始出现在空中。\n\n当韩立遁光刚一离山峰不过七八里远的时候，终于有数名雷卫催动坐骑的将其拦了下来。\n\n“这位前辈，晚辈等人有令在身，需丅要查看前辈的请帖一二。”为首的一名高大老者，虽然没有从巨狼上下来，但双手一抱拳的恭谨道。\n\n韩立目光一扫这几人，也不说什么的袖子一抖，一道金光冲对面飞shè而出。\n\n老者在巨狼上抬手将金光一把接住，正是证明韩立身份的金色请帖。\n\n明明只是炼体士，也不知老者如何能辨认出金贴上暗藏的信息，只是有用抚摸了一下，就立刻知道其中的信息：“原来是韩前辈，晚辈刚才得罪了。前辈可是来参加拍卖大会的。如此的话，晚辈亲自引前辈到万宝大殿去！”\n\n“也好，你前边带路吧！”韩立点了下头，淡淡的说道。\n\n老者当即答应一声，冲旁边几人一摆手，让他们继续四下巡视离开，自己则催动巨狼往山峰顶部飞去。\n\n飞仙峰故名思议，整座山峰笔直异常，从山底到峰顶根本无路可行，奇险之极。\n\n若是凡人俗子攀登刺杀，连立足之处都极难寻到，更别说在山上修建什么建筑。\n\n但这些对修仙看来说，却是根本不值一提的小事。\n\n也不知是哪位大能之士施展的手段，竟在山腰处和山顶处各凝聚出了一片广大的云海来，通过数座百余丈长的五彩拱桥和陡峭崖壁直接相连看书就来让两者犹如一体一般。\n\n而那万宝大殿就是山峰顶部的那片广大片云海中。\n\n韩立远远看去，只见白茫茫的云雾中，一座座殿堂楼台此起彼伏，翠绿之色更是若隐若现，并有阵阵流水与鸟鸣悠悠传来，仿佛人间仙境一般。\n\n虽然早就听人说过这飞仙峰的玄妙，但如今亲眼目睹之下，韩立还是心中有些惊叹。\n\n海大少和器灵子更是看得心旷神怡，不能自己。\n\n这时除了韩立等人外，明显还有其他修士同样从四面八方汇集而来。\n\n不过这些人无法像韩立这般自丅由驾驭遁光直接飞行过来，而是大都自行来到山脚处，再由统一的一辆辆飞丹送入峰顶处，再由那一座座巨大拱桥进入云海之中。\n\n像韩立这般自行而来合体修士，只能偶尔才能望见一两位，但一闪即逝之下，就纷纷没入了云海之中。\n\n韩立也由那名修士直接引入到了某座宫殿上空，并在某个僻静的入口处落了下来。\n\n在入口前，有十几名守卫以及数名侍者守在那里，在他们前面则是一名身穿锦袍的中年人，正满脸笑容的陪看着一名黑裙妇灬人，说着什么话。\n\n这黑裙女子虽然只能看到背影，但是身材高挑，身上散发一股说不出的威严之气，似乎是常年手掌大权之人。\n\n而此女的身后处，站着另外一名紫衫女子，十七八岁，鹅卵脸蛋，非常恬静清秀的样子。\n\n也许此女相貌称不上极其貌美，但是身上那一股说不出的清灵之气，实在世间罕有，动人心魂。\n\n附近的那些修守卫和侍者，纵然知道对方身份尊贵，但是仍然忍不住的向紫衫女子不时的偷望过去。\n\n而紫衫女子面对如此多灼热目光，却面带一丝甜笑的听着锦袍人和黑裙妇灬人的言谈，丝毫异样神色没有。\n\n韩立目光一扫而过时，目光稍微在紫衫女子身上顿了一顿，但马上就直接略过，一下落到了锦袍人和黑裙妇灬人灬身上，脸上一丝讶色闪过。\n\n但下一刻，青光一闪，他就带着海大少二人一下落到了入口不远处。\n\n如此近的巨力，那些侍者守卫以及正在交谈的二人，自然一下察觉的望了过来。\n\n韩立这时，才看清楚那名黑裙妇灬人的容颜。\n\n黛眉凤目，琼鼻杏口，一副绝代佳人的贵妇相貌。\n\n只是她同样看清楚韩立的相貌后，先是一怔，随之忍不住的朝紫衫女子望去，脸上露出极其古怪的表情。\n\n而紫衫女子在看见韩立的刹那间，面容上一丝惊喜闪过，同时美眸中泛起一层异光，但是马上一闪即逝的藏隐起来……\n\n“咦，这位道友面容陌生的很啊！敢问可是近年才进阶的韩立道友！”那名锦袍中年人神念一扫而过后，立刻一声轻“咦”，但马上想起了什么，马上微笑的问道。\n\n“道友是”对方也是一名合体初期修士，韩立不敢怠慢的一抱拳，但面露一丝迟疑的问道。\n\n“呵呵，在下玄武城副城主彭厥，也是负责这次大会人族方面的管事。人族又能多出韩道友这么一位合体修士，真是可喜可贺之事！”锦袍中年人客气异常的说道。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百九十七章黛儿",
        "content": "哪里，在下不过刚刚进阶合体，无论法力阅历都还不足，还需彭城主多加指点一二的。”韩立自然也一副谦虚的模样。\n\n“韩道友数百年内就从化神进阶合体之事，现在人妖两族的道友，又有几人不知的。以道友资质，以后更进一步大有可能的，又哪是我等这些老朽可比的。”彭厥笑着说道。\n\n“彭兄是说笑了。但不知这位仙子是”，韩立打了个哈哈，目光一转的落到了一旁的黑裙妇人身上。\n\n这名妇人一身法力精纯浑厚到了极点，竟是一名合体后期的圣阶修士，这让韩立大凛之下，不禁暗中猜测对方的〖真〗实身份。\n\n至于那名紫衫女子，却被其无意中的忽略掉了。\n\n“本宫筱馆，不知韩道友可曾听说过一二。”黑裙妇人用大感兴趣目光盯着韩立，微微一笑的说道。\n\n“黑凤王！”虽然心中早就有些猜测，但真一听对方坦然说出”韩立脸色还是为之一变。\n\n“看来韩道友对妾身并不陌生的。话说回来，本宫那名叫筱虹的后辈，当年道友颇有一番纠葛的。”黑裙妇人轻笑了起来。\n\n“当年之事……”韩立眉头一皱的想说些什么，但是妇人却又一摆手的淡淡道。：“韩道友不要误会了。当年筱虹这丫头不知分寸，竟然敢擅自和人图谋叶家的天凤真血，已经被我责罚在黑凤宫的炎域中面壁千年。本宫刚才之言，只是多谢韩道友当年出手，没有让我们黑凤族和叶家交恶。道友不知，叶家的那位太上大长老和本宫可是多年好友，真因此弄得生分起来，绝不是本宫愿意见到的。”，韩立听到此话自然有些意外，虽然不知对方所说是真是假”但却洒然一笑的回道：“既筱道友如此说了，韩某倒不用多说什么了。”，一旁的彭厥，自然不知道韩和那位黑凤族一番恩怨，但现在见二人轻巧的化解了其中的纠葛，面露一丝欣慰之色”冲二人拱手的说道：“筱道友，韩道友，拍卖大会也快开始了。二位道友先进去吧。彭某还要在此等候其他晚来的道友！”，“好，本宫的确该进去了。黛儿”走吧。”黑裙妇人点点头，冲身后的紫衫女子一声招呼，就在一名侍女带领下，婀娜的往门内而去。\n\n“黛儿！”\n\n韩立一听妇人此称呼”不禁一怔，随之用异样目光朝紫衫女子望去。\n\n但此女却不知何时的半低螓首，不再看韩立一眼的的跟着黑裙妇人飘然离去，从始至终也未和韩立开口说过一句话。\n\n原本心中有些猜疑的韩立，紫衫女子身影在门内消失不见，神色不觉有些阴晴不定了。\n\n难道这个黛儿，就是当年从他身边被筱虹带走的那个女童。\n\n当年那个黛儿是人妖两族混血，出身似乎还大有来历的。否则也不会让筱虹这么一位化神期黑凤妖修”专门潜入人族深处，将其带走的。\n\n若是如此，紫衫女子真是当年女童，出现在身为黑凤王的妇人身边，倒是毫不奇怪的。\n\n但是短短数百年时间”从手无缚鸡之力的凡人，成为一名化神初期的存在，这又似乎不太可能的。\n\n纵然黑凤族再对黛儿重视异常”黑凤血脉也玄妙无比。这种进阶速度，也未免太过骇然了。丝毫不比他数百年从化神进阶到合体速度，逊色到哪里去的。\n\n黛儿那小丫头的容貌，他也记得清清楚楚。\n\n纵然年龄不同有些改变，他还是看不出紫衫女子和当年女童有何相似之处。\n\n并且若真是当年的黛儿，自己容貌可没有什么改变，为何未向自己打下招呼。\n\n当年的小丫头”可是对自己颇为依恋的。\n\n韩立心念飞快转动了一番”心中更有些疑惑了。\n\n而彭厥见韩立这般古怪表情的站在原地，心中也有些诧异，但没有催促什么”只是微笑的望着韩立不语。\n\n“彭兄，那名叫黛儿道友，也是黑凤族人吗？可知和筱道友是何关系？”韩立终手开口问了一句。\n\n“呵呵，我还以为韩兄没有注意到此女呢。据我所知，这位黛儿是筱道友直系后人，在妖族年轻一代中可是大名鼎鼎。听说不但修炼资质惊人异常，而且真容风华绝代，对外有，凤灵仙子，之称。不知有多少妖族的年轻俊彦对她痴迷万分，苦苦追寻而不能。”彭厥笑着回道。\n\n“真容？”，韩立一听此话，目光一闪。\n\n“难怪韩道友也不知了！她现在面容，被筱道友用一根本命真翎幻化遮蔽了。除非收掉真翎，否则纵是拥有再大神通”也无法洞穿此女的真正容颜。据黑凤道友所言，这为了减少她在万宝大会上的麻烦”省得被一些人纠缠PS不清，怎么，韩道友也对这位风灵仙子有些兴趣。说起来韩道友虽然进阶合体，但年龄也不太大，若想收下此女”似乎也不是全然没有可能的。我可听说这位丫头并非纯粹的黑风族人，而是人妖两族的混血。”彭厥笑嘻嘻的说道，一副开玩笑的模样。\n\n这位彭副城主纵然如此一说，但显然却不会将此当真的。\n\n“彭兄真是说笑了。在下只是见此女气质独特”不是一般之辈，才有此一问的。呵呵，时间不早了，韩某也先进去了。”韩立嘴角一翘，面上同样一笑的回道。\n\n“彭某还要等候其他道友，就不远送了。”彭厥未有多想什么，拱手说道。。\n\n这时，自然另有一名侍女走上前来，引着韩立三人往门内走去。\n\n而韩立转身的刹那间，脸上却露出了一丝沉吟。\n\n一行人穿过一个白玉砌成的长廊后，现在了一间分成数层的巨型大殿之内。\n\n足有数千丈之广的圆形殿堂中，有一个十几丈高的白玉高台。\n\n台上空荡荡的并无一人，但在台子四角处各有一团灵光闪动不已，里面隐隐各有一口三尺长的银色飞剑，悬浮空中。\n\n而在台下处，四周站着八名金甲持戈的力士，一个个用银色面具遮住面孔”浑身黑色煞气缠身翻滚，显得神秘异常。\n\n韩立望着那四口飞剑和八名金甲力士一眼，目中蓝芒一闪，神色微微一动。\n\n四口飞剑不说，不但全都是灵宝级的宝物，并且间隐隐有某种联系互相牵引，明显是一套宝物。\n\n单口飞剑已经是灵宝级的宝物，四口合一的话，威能之大可想而知了。\n\n至于八名金甲力士，虽然从他们身上感觉不到法力的波动，但无论身上的金甲体外缠绕的黑色煞气，都充分说明了他们的可怕。\n\n韩立心中暗自思量着，人却已经随着一名侍女”来到了大殿最高一层”也是第三层的一个布置别致异常的屋子内。\n\n屋子虽然不大，只有七八丈大的样子，但是桌椅齐全，甚至四角还各方一盆正绽放中的灵huā。\n\n而面对高台方向，一扇四方窗户开在那里。\n\n窗口中浮现淡淡白雾，但偏偏竟窗外一切都看的清清楚楚，并没有丝毫的遮挡。\n\n“前辈！这间贵宾房，你可满意。若是不喜欢此间屋子，晚辈可做主给你再换一间去。”带路的侍女此刻恭敬的问道。\n\n“不用了，这间就可以了。”韩立扫了一眼，不动声色的说道。。\n\n“那晚辈就先告退了。韩前辈有何吩咐，尽管传唤”晚辈就在门口等候着。”侍女低首的说道。\n\n韩立听了点点头，接着又不再说话的摆下手。\n\n侍女自然识趣的离开了屋子，并顺手将屋门轻轻的关上。\n\n而海大少和器灵子，则好奇的在屋中四下打量不停，最终目光都落森了窗口上。\n\n韩立从容的两步上前，在窗口前的一八椅子上做了下来。\n\n在椅子前方，还有一张翠绿色的木桌，表面放着一个竞拍用的法盘。\n\n韩立只扫了两眼，就面无表情的挪开了了，然后向窗外望去。\n\n这时从窗口可看到下方大半的情形，数以万计的人妖两族人”已经将一二层的座位占据了七七八八。\n\n大都市化神炼虚级以上的存在。\n\n至于那些和韩立一般的合体期老怪，自然都在三层的各个单独的屋子之内。\n\n韩立目光一扫，见现在没有什么可看的东西，当即双目一闭的养精蓄锐起来。\n\n海大少和器灵子自然老实的在其身后处”束手而立着。\n\n不知过了多久，从下方传来的众多嘈杂之声，忽然间嘎然而止”整间巨殿瞬间变得寂静无声起来。\n\n韩立面色一动，重新睁开了双目，通过窗口往下方的高台上望去。\n\n只见此刻的台子上，赫然并肩站立着两名相貌十分奇特之人。\n\n一人身高住两丈，浑身黑光流转不定，隐约是一名满脸虬须的大汉，但是真正容貌，却始终无法看清的样子。\n\n另外一人身躯，比虬须大汉尚还高出一头去，只是头生一只赤红怪角，两眼碧绿责大，脸颊两侧隐有晶莹鳞片微微闪动，却是一名化形的妖族人。\n\n韩立看清楚二人模样，瞳孔微微一缩，但马上就恢复如常了。\n\n而这时，台上的黑光中大汉却蓦然开口了：“在座的道友，想来大半应该认识本皇和一旁的离火道友，所以本霸皇也就不在多介绍了。现在本皇宣布，这次万宝大会的第一场拍卖会，现在开始。”\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百九十八章泣灵血木",
        "content": "这名浑身冒着黑光的大汉，竟然就是玄武霸皇。另外一名妖族被称为离火，自然就是七大妖王中的离火蛟王了。\n\n这次拍卖会，竟然由这二位宣布开始，还实在出乎不少人的预料。\n\n不过，当玄武霸王和离火蛟王二人走下高台后，一名身穿白袍的银发老者，走到了台上。\n\n紧随他身后的，则是两队捧着托盘的童子。\n\n一个个眉清目秀，手中托盘被一块块金色布料盖了个严严实实。\n\n“老夫天眼子负责这次拍卖大会的主持，还望诸位道友多多捧场！”老者冲大殿众人略一拱手，呵呵一笑的说道。\n\n“哈哈，有天眼道友主持这次拍卖大会，我等心中也放心多了。\n\n“就是，就是！别的不说，天眼道兄的眼力在两族可是大名鼎鼎的”\n\n老者方一开口，就引起下方不少修士的一阵呼应。明显这位炼虚中期的天眼子，名头着实不小的样子。\n\n白袍老者自然一脸笑容，冲四下再次一礼，就直接说道：“诸位道友远到此地，自然不会想听老朽多说什么废话。下面拍卖弄始！童子，将第一件拍卖品拿出来。”\n\n天眼子一说完话，立刻冲身后一招手。\n\n排在最前面的一名童子，立刻小心的走上几步，双手一举过头，将中托盘恭恭敬敬的递到了老者身前处。\n\n白袍老者这才手臂一动用手指将金色盖布从托盘上一挑而开。\n\n顿时一块闪动银光的晶石出现在了众人眼前。\n\n晶石只有拳头大小，但表面竟然有一层天然花纹，花纹中银光闪闪，仿佛无数银丝融入晶石中一般显得美丽异常。\n\n“炼制金属性法宝的顶阶炼器材料，银丝晶一块。这银丝晶只产于人族极东之地的白璧峡谷，通常全年产量尚不足眼前这块的一半。可见此物的珍稀了。寻常飞剑只要加入此物半两一钱，立刻可变的犀利无比，远胜同阶宝物。若是通体用此种材料炼制东西，就是成为灵宝也是大有可能的。故而此物底价是灵石三百万，每一次加价不能少于十万，现在开始！”天眼子将盘中之物稍加介绍一二后，就大声的说道。\n\n这快银丝晶根本没有放在韩立这等合体修士的眼中，但对化神和炼虚修士来说却显然诱惑十足。\n\n毕竟那白璧峡谷可是直接控制在玄武城手中，平常那一点银丝晶产量还不够玄武城自身消化的。这一次能出现如此大块的一颗，立刻吸引了不知多少大感兴趣的目光。\n\n“四百万”\n\n“四百五十万”\n\n“五百万”\n\n一连串的报价声，转眼间通过法盘，直接在高台上空的一片光幕上浮出。\n\n最终被一名浑身生满黑色长毛的不知名妖族人，用七百三十万的高价强行拍下了。\n\n这个结果自然让不少人族够士大感郁闷！\n\n谁都知道妖族在炼器上大不怎么擅长一名妖族人竟会舍得花费如此高价格拍下这块银丝晶，实在出手不少人的预料之外。\n\n既然拍卖的开头是以炼器材料作为开始下面的一连车拿出来的拍卖物，自然也是同类中的罕见物品。\n\n不是炼制妖族战甲的稀有材料，就是炼制其他法器宝物的必须物品。\n\n但是几轮过去后，大殿中的大部分人都面色微变起来。\n\n一连七八件东西，竟然都被开始的那名黑毛妖族人，用不可思议的高价竞拍而下仿佛只要能拿下这些炼器材料这位根本不在乎灵石的多少，一副身家雄厚无比的样子。\n\n而这位黑毛妖族人除了裸露双臂外，浑身被一件朦朦胧胧的黄色皮袍笼罩住，只能隐隐看到相貌狰狞异常，却无法真正看的清晰。\n\n当然这也只能阻挡那些化神炼虚等阶存在，对韩立这样的合体期修士来说，略微花费些神念之力就可强行洞穿皮袍的遮掩之力。\n\n“竟是一名黑狼妖！也不过刚刚炼虚初期的样子，怎会出手如此大方？难道是狼族中有来历史人！”韩立目中蓝芒一闪的扫过后，眉头一皱的喃喃一句。\n\n器灵子和海大少虽然在身后听得明明白白，但更无法清楚其中的原委，自然站在那里不敢接口分毫的。\n\n这时，当一块散发赤红光芒，仿佛用火焰编制而成的奇异绢布，在台上又被一名童子呈现出来时。\n\n下方众人顿时一阵的骚动！\n\n“晶炎丝，竟然是用晶炎丝编制而成的布料。”\n\n“太不可思议了！”\n\n“实在太奢侈了！”\n\n不少人一脸震惊的望向赤红绢布，更有人丝毫不见掩饰面上的贪婪，恨不得一把上台将此物抓到手中。\n\n“师傅，这晶炎丝是何物，好像许多人都很想要此物的样子。”海大少见此情形，忍不住的问道。\n\n“难怪你不知道此物！这晶炎丝根本不是我们人族的产物，而是黑凤族特有的灵物材料。据说是一种生活在熔岩中火虫喷吐的灵丝。不过这种火虫一生也只能喷吐一根，外加只在黑凤族掌管的某片熔岩之地才有发现，故而比一开始的银丝晶更加的稀有。用此东西炼制成的火属性法器，若是能常年佩戴修炼同样属性功法修士身上，可以凭空增加些许修炼速度的。而用此物炼制的宝物，也有大幅增加火属性神通的效果。下面在坐的一干人，恐怕不少都是主修兼修火属性功法的。如此一来，如此多的晶炎丝自然让他们有些激动。”韩立微微一笑，倒也真解释了几句。\n\n“原来如此若是如此的话，就难怪这些人如此反应了。”器灵子也笑嘻嘻的说道。\n\n这下方的天眼子已经宣布了晶炎丝的底价，一番更加激烈的报价顿时狂掀而起，远胜先前几样物品。\n\n几乎片刻工夫，这晶炎丝的价格竟已经翻了一番，已是天价数字了。\n\n不过也就因此，原本狂热的竞价也终于变得冷清下来，只有寥寥五六人仍在互不相让的样子。\n\n而那名黑毛妖族人萧然也在其中。\n\n最后的竞价结果并不出人预料，果然被这位黑狼妖族人以一个天价数字拿下了。\n\n如此一来，这名黑狼族人自然越发的惹人注意了，不少两族之人不禁频繁的朝其望去，其中自然大多都是不善的目光。\n\n但这时，白袍老者在台上忽然说出的话语，却一下将众人的目光重新吸引了过去。\n\n“呵呵，不少道友都不是第一次参加万宝大会的头次拍卖会，自然也知道本拍卖会拍卖的顺序略和一般的拍卖大会不同。并非将所有压轴物品都拿到最后拍卖的。而是会分别在前期，中期和后期各推出数件压轴物品。现在要拿出的就是其中之一，相信不会让大多数道友和前辈失望的。”\n\n老者说着，忽然“啪”“啪”的拍动了手掌两下。\n\n顿时从台下不知何时的走上来一名娇艳动容的年轻侍女，手中捧着一个半尺上的翠绿木匣，带着动人笑容的走到了天眼子身旁。\n\n白袍老者首次露出凝厚的表情，并小心翼翼的从侍女手中接过了木匣，然后面对台下再次缓缓说道：“虽然有些道友可能听说过，但是不知有几人亲眼见过泣灵血木此灵物！此盒中就有这么一小截。此灵物用途极广，既是施展几种大神通辅助材料，也能直接炼制第二化身和替劫傀儡的，更是有名的宝物‘泣血灵珠’，的主材料。”老者神色凝重的说道。\n\n一听天眼子之言，大部分人却都露出茫然之色，只有少数人听了却顿时露出狂喜之色来。\n\n“泣血灵木。\n\n这不是灵族视若圣物的东西吗，““此种东西，怎么会出现在我们两族的拍卖会上？”\n\n一些知道此物来历的修士，不禁直接在台下失声起来。\n\n韩立也神色微微一动下，同时清楚感应到了三层的小屋内也传出了不少的神念波动，晏然不少合体期存在也对这泣血灵木大感兴趣。\n\n“呵呵，这截血木的由来。老夫自然也不太清楚。只能给诸位道友保证，这截泣灵血木绝对货真价实并无任何虚假之处。”老者说完，将盒盖打开了。\n\n顿时一股血腥之气从盒中冲天而起，化为一股浓浓血雾在空中盘旋扭动，犹如血色怪蛇一般。\n\n天燕子深吸了一口气，双目赤金之色一闪而过后，单手五指一分，蓦然往盒中一把抓去。\n\n下一刻，一截半尺来长，拇指粗细，通体黑红蜿蜒的怪木呈现在了众人眼前。\n\n此木黯淡无光，但不停泛出丝丝的血雾。而这些血雾不停交织翻滚，往空中直冲而去，犹如活物一般。\n\n“化劫傀儡！”韩立望着此物，双目不禁微眯了几分。\n\n这泣灵血木他倒也听说过的，其实是某种变异的木属性灵族人的残躯，的确即使在灵族中也是万年难得一见的。\n\n那第二化身和‘泣血灵诛“都鼎鼎大名，但能让他动心的，自然是那化劫傀儡了。\n\n虽然他同样会炼制有替劫之效的化灵符，但是此灵符随着他如今法力大进，功效却相对来说变得大为削弱起来。即使培育再久，也无法发挥出多少替劫的神通了。\n\n这化劫傀儡却是人族中流传已久的有名异宝，对合体修士也同样有化灾替劫的奇效。\n\n不过这化劫傀儡是一次性的消耗品，施展时还必须要主人自行抓准时机催动，无论激发的早些或者晚些都可能白白浪费了此物。（未完待续）（因为身体刚好些，晚上不好熬夜了。下一章只好放在明天上午更新了。）"
    },
    {
        "title": "第一千七百九十九章狼王化身",
        "content": "韩立望着台上老者手中的泣灵血木，脸上有些意动之色。\n\n在见识过异族的大型拍卖会后，如令人妖两族中能让他感兴趣的东西着实没有多少了。故而万没想到这拍卖会拿出的第一件物品，就让他有些动心。\n\n有一枚化劫傀儡在身的话，万一真有什么无法抵挡的致命攻击，倒大希望化解一次的。\n\n不过这种材料只有灵族手中才有，难道和异族人真有人参加此次的万宝大会。\n\n而那些异族人就是灵族！\n\n韩立心念转动着，这时台上的天眼子体内灵力流转，将一部分法力灌注到了黑红色怪木中。\n\n就见那原本纤细的怪血木，突然体表刺目血芒一闪，体形狂涨变大，一下化为了胳膊粗细，丈许来长的一根木棍。\n\n木棍表面浮现出铜钱般大小的黑红怪斑，同时在老者手中扭动不已，仿佛活过来的灵蛇，并发出阵阵阴沉的鬼泣之声。让人闻之，浑身寒气大冒，大感心神不宁。\n\n目睹此景原本心中还有些疑惑的一干人等，自然再无任何丝毫怀疑。\n\n当老者吐出底价两千万灵石的天文数字后，几乎一刻停留没有马上将价格推得飙升起来。\n\n“两千二百万“\n\n“两千五百万“\n\n“三千万”\n\n这种天文数字的出价，让殿中半人开口的冲动，一下打消的无影无踪。\n\n纵然这泣灵血木再好，但化神炼虚等阶之人的身家可是有限的。真要掏空身家才能买下这么一件材料的话，恐怕十之**还会一下变得理智起来。\n\n如此大的代价，自然还是挑选几件满意的护身宝物或者一些能精进修为突破瓶颈的丹药，才更加实用一些的。\n\n但是一些隐隐知道魔劫爆发就在近期的人妖两族高阶存在，想法自然又不同了。\n\n不少外貌各异的妖族和一些用各种手段隐藏自己真容的人族修士，并不会轻易放弃此物的争夺。\n\n让光幕上显示的灵石价格一路狂涨不已，等过了四千万的大关时才略微停顿几下，但就这样也慢慢涨至了五千万的天价。\n\n这种价格，即使是一些合体期老怪，恐怕也要大感肉痛不已的。\n\n而出此天价的并非三层的哪位合体期老怪，竟还那名遮掩本来面目的黑狼妖族人。\n\n如此一来，不禁附近的两族人，用不可思议的目光朝其望去。\n\n三层的一些神念，也重新冲其扫动不停，显然这些两族的最顶阶存在同样的大感疑心起来。\n\n而身处如此都强大神念注视之下，这名黑狼妖族却安然坐在那里纹丝不动，竟似乎丝毫不怕得罪这些修为法力都远胜他的存在一般。\n\n“喇我道是谁，原来是狼王兄的六大化身之一到了。本宫一开始还真没有察觉出来天奎道友的这具黑狼化身。“一声轻”咦”从三层的某个屋子中传出，接着一阵轻笑的女子话语声，悠悠的在殿堂中回响起来。\n\n这一下，整间大厅无论一层还是二三层的两族一阵的骚动。不少人一听天奎狼王之名，面色为之大变起来。\n\n就是三层的一干等合体期修士，也大感诧异。\n\n韩立也目中精光一闪。\n\n“筱道友，你没有看错吧。狼王不是闭关修炼，怎会还有暇将黑狼化身派到此地来的。据我所知，天奎道友的五大化身和一般化身大不相同，每一个都有辅助主体修炼参悟功法的不可思议妙用，怎会轻易派离身边的。”又一个男子的朗声，从另一间屋子中传出。\n\n韩立神色微微一动，听出了说话之人正是那天元圣皇。\n\n“本王本体不来，派一化身过来，似乎没有要向圣皇和筱道友提前禀告吧。二位道友也想要着泣灵血木的话，尽管出价即使了。本王又不会阻拦什么的。”天奎狼王的这具黑狼化身，声音冰冷异常，丝毫感情没有，让人一听之后，决难轻易忘却的。\n\n“呵呵，这倒也是！天奎道友的事情，本皇怎有资格去管的。刚才的话，算是天元冒昧了。至于这截泣灵血木，既然狼王想要，本皇也就不争了。”天元圣皇并未动怒，反而轻描淡写的说道，随后就不再有声音传出。\n\n至于一开始认出天奎狼王化身的黑凤王，则轻笑一声后，同样没有多说什么，似乎对天奎狼王颇有些忌惮的样子。\n\n至于台下的一般两族存在，更是满脸的敬畏，一时间整间大殿竟寂静异常起来。\n\n“没有人出价的话，这截血木是不是该宣布得主了。”天奎狼王目光朝台上冷冷一望，毫无感情的说道。\n\n虽然此声音不大，但是在场人都听的清清楚楚，\n\n白袍老者闻听此言，心中微微一寒。那点原先的拖延的心思，一下荡然无存，当即强笑一声的马上说道：这截器灵血木已经出价到五千万灵石，三声之后若是再没有人出价的话，就归天奎前辈所有了。”\n\n“第一次”\n\n“我出六千万灵石！”\n\n天眼子刚喊了一声，从三层传出一个异常苍老的声音。\n\n此声音自然又让大殿一阵的轻微骚动。\n\n“六千二百百万”天奎狼王毫无表情的说道。\n\n“六千五百万“苍老声音丝毫犹豫没有的紧跟出价。\n\n这一下，这天奎狼王的黑狼化身没有马上出价，反而目中寒光一闪后，冰冷说道：\n\n“洞天，你要和本王枪这截血木吗？看来上图次被本王打了一记天狼爪，看来已经彻底无碍了。”\n\n“哼，区区一记天狼爪还奈何不了在下的。倒是在下洞天钻的滋味，同样不好受吧。”苍老声音哼了一声，毫不客气的回道。\n\n这声音主人，竟是七大妖王中最神秘的洞天鼠王！听起来，似乎还和天奎狼王颇为不合，并从曾经交手的过的样子更新\n\n无端听到这般一番秘闻，让在座的一干修士均都大感意外，并一阵的窃窃私语，深感这一次的拍卖大会似乎没有白来的样子。\n\n天奎狼王所化的黑狼化身，目中绿芒一阵狂闪，却开口回道：\n\n“六千五百万，这也是此截血木该有的价格了。在下就让给洞天道友了。就不知道友花费了如此多灵石，是否还能和其他人一挣其他几件东西。”\n\n说完这话，这具黑狼化身身子双目一闭，竟真的不再出价了。\n\n而那位洞天鼠王闻听此言有些大出预料，但哼了一声后，也没有再开口了。\n\n其余的合体期修士，不知是见此血木乎涉及到了两大妖王的恩怨，还是同样对其他压轴宝物大有期待，也没有人出价了。\n\n这一次，那位天眼子没有再迟疑什么，当即一连喊价两次，就要决定这截血木的归属。\n\n但就在这时，一直在三层屋中静丵坐不动的韩立，突然手指一动的冲身前桌上的法盘轻轻一点。\n\n顿时高台上空的光幕上的价格，一下由六千五百万变成了七千万！”\n\n“六千”七千万第”，第一次！”价格的骤然变化，让以为血木归属已定的天眼子，也有些措手不及，急忙将到口边的言语改换掉了。\n\n大殿一干两族之人，一见此幕，不少人有些吃惊起来。\n\n不知倒底是哪位如此不识趣，竟在如此高的价位上还和洞天鼠王争夺这截泣灵血木的。\n\n纵然这人现在不开口，谁也不知道是何人买去的此物。但是只要想想也就知道了，这种明面的上的拍卖大会的保密性，自然不能说多么严格。\n\n只要有心人去查询，总可在事后找出拖卖得主的身份来。\n\n但大出一层众人预料的事情发生了！\n\n那位洞天鼠王根本没有丝毫下文了，竟将这截泣灵血木轻巧的让给了韩立。\n\n也许七千万的灵石，的确已经在这截泣灵血木本身的价值之上。\n\n一连三次喊价之后，再无第二人和韩立争抢此物，让泣灵血木真正落到了韩立手中。\n\n韩立见此情形，倒也并不觉得太惊讶。\n\n听刚才天奎狼王的化身所言，似乎这次参加拍卖会的三皇妖王甚至其他一些合体期存在都收到了什么消息，冲着这次拍卖会的某件压轴物品而来的。故而这截血木纵然同样珍稀，但自然变得有些鸡肋了。\n\n对他们来说，无法低价拍下此血木的话，干脆留下灵石竞拍其他压轴物品，也是一个明智之举的。\n\n正在他暗自思量着之时，那截泣灵血木被一小队卫士联手护送到了其所在的屋子中，\n\n韩立付清了灵石，也就将这些卫士打发离开了。\n\n他仔细检查了一遍血木，将其小心的收好，又摸了一下变得空荡荡的储物镯，嘴角不禁泛起一丝苦笑。\n\n虽然拍下了血木，但是身上灵石一下少了大半，下面的其他压轴东西纵然再好，估计也没有能力和其他人争抢什么了。\n\n不过韩立也没有后悔之意。\n\n他身上各种材料和宝物已经无数，但能碰到泣灵血木这等适应东西的几率，实在不高。就算后面真有其他一些对合体修士更有用的东西，估计也早被其他修士虎视眈眈了。\n\n三皇妖王此等一方霸主拥有的灵石，自然还不是他能相比的。\n\n况且他重心还是放在那些妖兽材料上，对不久后的黑域交换会才真正大有期待的。\n\n故而在下面的拍卖中，韩立将身子往后一靠，半依在椅背上的双目微合，静静听着白袍老者介绍一件件的拍卖品，神色始终平静如常。\n\n@ｈ@\n\n@ａ@\n\n@ｏ@\n\n@１@\n\n@２@\n\n@３@\n\n@中@\n\n@文@\n\n@网@"
    },
    {
        "title": "第一千八百章万森法盘与擎天巨舟",
        "content": "既然是两族千年一次的拍卖大会，下面接连出现的其他几件压轴宝物自然也非比寻常，每一件都是普通修士平常可望不可及的材料。\n\n不过这些都不是韩立所需之物。\n\n当第一批压轴物品一拍卖完毕后，天眼子立刻唤了另外一批侍女上来，开始拍卖大批的灵药材料以及一些平常根本难以在普通拍卖会见到的各种灵丹。\n\n这些东西，自然更难入韩立的法眼了。\n\n到最后出现了几种灵族人才能培育出的灵花灵草后，韩立倒有几分心动起来。\n\n但当听说这几种灵药，必须用灵族本身的灵元之力精心培育才能生长成熟后，也就熄了此心思。\n\n这几种灵药固然药效惊人，直逼几种传闻中的圣药，但十有八乌不是他那神秘小瓶中的绿液可以直接催熟的。\n\n对他来说，此种等阶灵药无法大批量催生，就算再珍稀也没太大用处的。\n\n而当这一批灵药灵丹拍卖过后，却又是大量的法决功法，法器宝物，被接二连三的拿了出来。\n\n这些东西正好适合化神炼虚级等存在，故而方一拿出，立刻让整个拍卖会一下热闹非凡起来。\n\n几乎每一样东西，都被数以百计的两族存在共同争抢。\n\n在其中，再一次穿插了另一几件压轴宝物的拍卖。\n\n其中包含了十余瓶可以精进合体修士法力的，旭日丹“，以及一块记载了数万年前陨落的某位知名合体修士功法的玉简，还有两件堪称灵宝级的法宝。\n\n这些东西，自然让一下让整个拍卖会都进入到了中。\n\n但直到如今，三层的那些合体期存在仍然罕有人出手争抢什么。偶尔有一人出手后，其他人罕有上前争夺的。似手大部分人都在养精蓄锐，在等候着什么。\n\n当最后十几只身高十丈的巨大战偶，被某个不知名神秘人物，一口气用数千万灵石拍走后，整场拍卖大会终于到了最后的尾声。\n\n这时，天眼子却满脸含笑的冲众人一抱拳：\n\n“下面要拍卖的物品，是本场拍卖大会的最后两件，也是最珍稀的两件宝物。小老儿能力有限，可无法主持此等宝物的拍卖。故而最后两件拍卖品，将会由离火蛟王前辈和它们原来的主人，一位来自异族的神秘客人，亲自负责解说和拍卖。”\n\n说完这话，白袍老者冲四周再一拱手后，就不管台下众人有何反应的走了下去。\n\n大殿中人，纵然不少在此前也听说过会有异族人在拍卖会上出现，此刻闻言，也不禁一阵的异样骚动。\n\n毕竟两族和附近的异族的关系，绝对称不上和睦，甚至数百年前，才刚刚结束一场与夜叉族等数族的大战。\n\n不过等一身红色长袍的离火蛟王，陪着一名黄袍女子走上台时，所有人立刻停止了私语。\n\n“唰”的一下，众人目光全落到了那名和离火蛟王并肩站立的婀娜身影上。\n\n只见这黄袍女子，圆圆脸蛋，皮肤娇嫩，看似只有十七八岁的可人模样，脸上全是甜甜笑容，让人一见之下，不由的大生好感之意。\n\n见到这所谓“异族”竟然这般模样，不严人面上都露出了诧异之色。\n\n只有那些修炼有独特神念秘术之人，才能在神念扫过女子身体的瞬间，隐隐感到对方气息和普通人族有些异样的。\n\n韩立却根本没有神念，原本闭上的双目早已睁开，瞳孔蓝芒一闪下，就发现了黄袍女子身躯的异处，脸上异色一闪后，马上就恢复了平静。\n\n这时，站在黄袍女子旁边的离火蛟王开口了：\n\n“本王就不用在自我介绍了。至于旁边这位器灵族的千秋圣女，应该也有不少人也听说过她的大名。这一次拍卖大会最后两件压轴宝物，就是千秋道友从器灵族不远万里携带而来的。”\n\n离火蛟王的声音有些嘶哑，但话语声充满了一种说不出的威严。\n\n黄袍女子敛衽一礼，发出悦耳声音：\n\n“妾身千秋，现身居器灵族圣女一职，见过诸位道友。\n\n女子虽然面带笑容，但神态不卑不亢，丝毫没有身处异族之地的样子。\n\n“千秋圣女！器灵族！那不是器灵族的四大圣灵之一，是和合体修士同等的存在吗！”\n\n“真有异族出现在拍卖大会，传闻竟然是真的，“\n\n在离火蛟王和黄袍女子话音刚落的瞬间，整间大殿再次有些轰动起来。\n\n见此情形，器灵族的千秋圣女倒是神色自若，没有什么异样露出，反倒是离火蛟王眉头一皱，突然脸色一沉的低喝一声：\n\n“全都静一下。千秋道友会出现在此地，是经过我们三皇和七大妖王共同同意的，至于理由自会在拍卖大会结束后，给大家一个交代的。而这一次，千秋道友在此拍卖会上交付拍卖的重宝，也是代表了对我们两族为善的一份诚意。拍卖所得的灵石，会直接赠给我们两族的。”\n\n一听离火蛟王所说的话，台下两族之人还真的一下安静不少。不少人在暗自思量这位蛟王话中的意思！\n\n这时，黄袍女子却微微一笑下，玉手中一翻转，突然一件金银相间的圆盘和一块白色玉简出现在了手中。\n\n接着此女说道：\n\n“第一件宝物，名叫万森轮盘，是一件万灵榜上也有名自的通天灵宝。原本是我们器灵族的镇族之宝之一口这一次为了表示我们器灵族的真意，才将此物拿出来拍卖的。而此盘盘号称能幻化世间万物，一盘在手立刻可施展九九八十一种不同幻术。而若是法力足够，一口气将八十一种幻术重叠放出的话，就是合体期修士身处其中也会难以脱身而出。只不过此法盘如此厉害的孤注一掷攻击，多半也会将普通合体存在一身法力耗尽的。一会儿拍下此宝的道友，要多加小心了。”\n\n“至于第二什宝物，却是我们器灵族从其他异族处，高价收购来的一幅上古擎天战舟的构造图。此舟可以载人千人以上，并可铭印一些极厉害的法阵，无论攻击防御都无懈可击，飞遁速度也奇快无比。绝对是特定时期用来保命的绝佳宝物。”这位千秋圣女说到最后一句话时，嫣然一笑，竟隐隐意有所指的样子。\n\n随后此女抓着圆盘的手指灵光一闪，将部分安力灌注进了其中，在手臂微微一挥。\n\n顿时一片粉红光霞从那金银圆盘上滚滚而出，直往台下两族之人一扑而去。\n\n两族人出其不意下先是一惊，不少人更是体表灵光一闪，浮现出一层层的防御。\n\n但下一刻，他们就觉得一阵花香扑鼻而来，接着骤然间发现，原本明亮异常的大殿被粉红光霞一卷而过后，竟在四周纷纷现出五颜六色的奇花出来。\n\n一个个拳头大小，但奇香无比，遍布整座大殿各个角落。\n\n但是一些法力精湛之辈，马上发现这一切都不过是一种幻术而已，口中自然好一阵的惊叹。\n\n“因为我并未祭炼过这万森轮盘，所以现在能催动的幻术还不足其真正威能的十之一二。并且刚才的幻术也只安八十一种中，最不起眼的一种。”黄袍女子说出了即使三层的合体修士，也为之心中一跳的话来。\n\n“至于这副擎天战舟构造图。里面所画巨舟，应该是数十万年前，曾经在天元大陆横行过一时的铁勒族的顶阶战舟。虽然要想炼制出此等巨舟，花费之大让人张目结舌，但一旦真能炼制出来，除了前面所说的好处外，此舟更能直接将千余人的战力，直接放大数倍以上，可在一些劫难中带着门人子弟进退自如的。可惜此物耗费的珍稀资源太多，实在不可能大规模量产的。否则有了此图，直接提升一族的实力，都不是不可能之事。”这一次，这位器灵族的千秋圣女，更是笑吟吟的将话语说的明显之极。\n\n“千秋道友已经将两件物品的来历功效都介绍完了。万森法盘的威能也展示了一二，至于那幅擎天战舟图，本王已经找人专门鉴定过了，也绝对不假。在下知道许多道友到此，大半还是为了这副擎天战舟图而来的。\n\n不过我还要奉劝一句。此战舟固然威能极大，但是建成耗费资源之大远超常人想象的。一些囊中羞涩的道友，最好还是别打此图的主意了。以免倒头来即使花巨资够下图纸，却仍无力炼制出战舟的。好了，下面先开始万森轮盘的拍卖，底价灵石八千万！”离火蛟王在一旁淡淡的说了几句，就宣布那万森轮盘的底价，开始了此宝的拍卖！\n\n能上混沌万灵榜的灵宝，即使整个灵界也就那么一些。不知多少修士苦修一声，将境界提升到化神炼虚的境界，也还都未见识过真正的通天灵宝，到底是何等模样的。\n\n但八千万的底价，让一二层的大多数人妖两族存在，一下就打消了出价的冲动。心知这等宝物，自然肯定要落到了三层的合体期老怪物身上，故而不会再浪费什么力气。\n\n而三层的各个小屋中，竟也一时间寂静一片，无一人先开口喊出价格来。\n\nh︴\n\n2︴\n\n3︴\n\n中︴\n\n文︴\n\n..\n\n第一千八百零一章万骨之邀\n\n一小会儿工夫后，无数道遁光和一辆辆兽车飞舟，突然从云海中腾空飞起，向四面八方激丵射而走。\n\n其中一道青虹看起来毫不起眼，几个闪动后，却从飞仙峰附近消失的无影无踪。\n\n在青光之中，韩立一脸沉吟站促动遁光而行着。\n\n在他身后处，海大少和器灵子老老实实的站在那里。\n\n刚才最后两件宝物的拍卖，着实是奇峰迭起！\n\n经过数十名合体修士的争夺，那件万森罗盘竟落入了黑凤王筱馆的手中。\n\n至于那铁勒族的擎天战舟图，却落入到了号称真灵第一世家的陇家手中。\n\n一想起陇家，韩立不禁双目微眯，脑海中顿时浮现一名面色淡金的中年修士来。\n\n这位最后直接上台交易战舟图的陇家老祖，竟是一名合体后期大成的修士，不但一身法力深不可测，更是带着一股非人的冰冷气息缠绕周身。\n\n远远望上一眼，都让人无端的大生心惊肉跳之感。\n\n这位陇家老祖，似乎一身修为丝毫不弱于三皇和七大妖王，怪不得能让陇家稳居真灵世家第一的位置。\n\n如今着陇家以世家之力，在战舟图的竞价中压过了天元圣皇等人妖两族最顶阶存在，可见陇家财力纵然不能说真的盖过这些势力，但起码也应该相差不太远的样子。\n\n一想想自己竟然得罪了此股势力，韩立也不觉有些头痛。\n\n不过好在先前通过和谷家叶家的接触，已经知道其他真灵世家与这陇家并相和的样子。他现在与这两家都有一些联系，本身也已经是一名合体期修士，倒也不用真惧怕对方的。\n\n难道那位陇家老祖，还真敢带着一干陇家的客卿长老，围攻他一人不成？\n\n韩立心中如此想着，一些忧心也就减轻了许多。\n\n而就在这时，忽然从他身后方向隐隐传来一个有些耳熟的招呼之声。\n\n“韩道友，且慢行一步。”\n\n韩立神色一动，青色遁光一敛之下，竟真的停了下来，并一转身的向后一拱手：\n\n“我倒是谁！原来是万骨道兄，不知道兄在刚才的拍卖会上，是否大有收获？”\n\n在数百丈外处，一团灰云奇快无比的飞射而来。在云上站着一名老道，正是那白骨门的万骨真人。\n\n“这种拍卖会上哪有几个真正的好东西。\n\n即使有像最后两件宝物的，也是看的沾不得的。！”老道驾驭灰云片刻间就到了韩立跟前处，闻言不禁苦笑的一声。\n\n“呵呵，真人这句话倒是深得我心。无论那件万森轮盘还是擎天战舟图，可真不是我们这样悔散修之士可以拍下的。特别是后者，那更是烫手之极。”韩立也轻笑了起来。\n\n“哈哈，我就知道韩兄是聪明之人。不像有些家伙常年闭关修炼，连脑袋都炼坏了，竟然眼巴巴的去枪此种棘手的东西去。”老道闻言哈哈大笑起来。\n\n“不过，真人现在喊住在下，应该另有什么要事吧。”韩立眨了眨眼睛，微笑的问道。\n\n“这个当然。韩道友可知道，那黑域大会已经决定在三日后举行了。贫道收到消息后，也为道友顺便讨要了一块牵引令。到时韩道友持此物可以直接参加此交换会的，无需再通过其他途径前去讨要了。”万骨真人脸上笑容一敛，从袖中掏出一样东西的说道。\n\n接着他手腕一抖，就将手中之物直接抛了过来。\n\n韩立不动声色的一把接住，低首杜了一眼。\n\n只见是一件黑黝黝的三角令牌，上面除了一些简单的花纹外，任何标志都没有了，毫不起眼。若不是对方事先说是令牌，他几乎以为拿着的是一块黑色铁片而已。\n\n“这就是牵引令！？”韩立目中闪过一丝狐疑。\n\n“道友不用怀疑此物。上一次黑域大会的牵引令，更只是一根木棍状的东西。虽然不知道主持交换会的人如何做到的，但这些东西的确是进入那黑域之地的唯一信物，韩道友千万别弄丢了。”万骨真人叮嘱的说道。\n\n“原来如此，看来此交换会背后的道友，还真有些意思的。韩某还要多谢真人相送此令了。”韩立微感意外，马上冲老道称谢的说道。\n\n“呵呵，这只是小事而已，何足挂齿！说实话，老道在一干同阶道友中别的本事没有，但一些小道消息还颇为灵通的。不知韩道友是否听说过，我们人妖两族在千年之内，可能要有一场不小的劫难的。你我可能都无法置身事外的。”万骨真人说着说着，蓦然换上了凝重的表情。\n\n“劫难！真人说的莫非是魔劫之事，”韩立神色一动，缓缓的回道。\n\n“道友果然知道此事。不知韩道友对这方面消息知道了多少？”万古真人并没有感到太多的意外。\n\n经过万宝大会前的一番同阶修士的交流，现在合体存在不知道一些魔劫消息的，恐怕还真没有多少了。\n\n否则这一次拍卖会上，也不会有如此多人不顾身家能否承受起，仍拼命要争夺那幅擎天战舟图。为的不是和他们一样，想要赶在魔劫降临，先未雨绸缪。\n\n“虽然不多，但也知道这一次的魔劫凶猛之极，绝不是那么好渡过的。”韩立嘴角抽搐一下后，叹了一口气。\n\n“看来道友真知道一些隐秘的东西了。也好，贫道也不再扭捏什么了。黑域交换会后，韩道友是否有兴趣随贫道去见一些散修同道的聚会，好好商谈一下，我们散修如何安然渡过此次魔劫之事。”万骨真人这次露出一丝意外之色，干脆说出了真正的目的。\n\n“散修？都是我们人族中人吗？”韩立听了脸色没有什么变化，但想了一想后，蓦然的问道。\n\n“我们人族的合体散修总共就那寥寥几人，又有什么好商谈的。不瞒道友，这一次要见的同道，倒а最*快是妖族那边之人居多的。”万骨真人先是一怔，但辩解的说道。\n\n“真人不必解释什么。我对妖族并无什么偏见的，只是想先了解一下此次聚会的情况和而已。既然有妖族那边之人参加，看来倒也值得走上一趟了。等黑域交换会结束后，我就随道友参加一下。”也不知韩立如何思量的，竟没有多想什么的一口答应下来。\n\n“道友此决定绝对是明智之举！”老道间邀请之事出奇的顺利，不由大喜的说道。\n\n接下来，二人自然不可能在高空中继续多说什么，聊聊几句尖，万骨真人就告辞的先行一步。\n\n就见他足下灰云一阵翻滚，就化为一道灰光的飞射而出。\n\n顷刻间，这老道就踪影全无了。\n\n韩立望着老道遁光消失的房型，目光有些闪动不已。\n\n“师傅，我们是不是也该回去了。”器灵子见韩立欠久不动的样子，忍不住提醒的问道。\n\n“器灵子，月天，你们先别晃着跟我回住处。你们帮为师寻找一个人去，对方是一名妖族的女子。”韩立头也不回的说道。\n\n“是！师傅！”器灵子和海大少略有些意外，但毫不犹豫的齐声答应道。\n\n“这是信物，具体联系的方法，你们也听仔细了，“韩立一翻手掌将半截玉牌扔了出来，嘴唇微动的将下面话语传音了过去。\n\n两名弟子自然凝神细听，口中答应个不停。\n\n“好，就这些了。你们找到人后，就可以回来禀告我了。”韩立将最后一句话一说完，当即袖然一抖，三人附近漂浮的青光立刻分出小半部分将海大少和器灵子一裹，往地面徐徐落去。\n\n韩立自己则再次化为一道青虹，直奔住处飞去。\n\n回到了迎仙宫的韩立，并未进入密室继续修炼，而是坐在大殿的主座上将那根新拍下的泣灵血术拿了出来，在手中轻轻把玩着，脸上露出思量的表情。\n\n化劫傀儡在人族的名头可着实不小，但也就因此，此种傀儡的炼制之法倒并不是什么独门秘术，在众多坊市中都有出售的。\n\n他当年搜集各种典籍的时候，也就记下了此种宝物的炼制之法，如今正好派上了用场！\n\n唯一麻烦的是，这种化劫傀儡不但炼制时候需要耗费大量精血渗，就是已经炼制成功也需要每隔一段时间，要用精血培养一下，否则就可能失去应有的化劫效用。\n\n当然这点麻烦和精血的损失，和化劫傀儡本身的替劫效用相比，自然不算什么了。\n\n韩立心中已经开始暗自思量炼制此傀儡，还需要哪些辅助材料才可。\n\n结果心念转动一会儿后，他脸上就露出了一丝欣喜之意来。\n\n这化劫傀儡所需的其他材料，竟然都已经收集在手了。\n\n这也是他前段时间收集的各种材料众多，才能如此凑巧的。\n\n韩立心中定下了最近就找时间将化劫傀儡炼制出来的主意后，手中灵光一闪，血木就此的消失不见了。\n\n下面的时间，他就在座位上闭上双目，开始思量炼制化劫傀儡的每一步骤，以免炼制之时出现什么差错。\n\n结果这一待，就是一天一夜的时间。\n\n第二天一早，海大少终于从外面返回了大殿，但是一见韩立，却急促异常的大叫道：\n\n“师傅，不好了。器灵子师弟出事了！”\n\n第十卷魔界之战第一千八百零二章附心丝\n\n“不用太惊慌，出了什么事情，给为师细细说来。”韩立睁开了双目，一丝讶色闪过的说道。\n\n万宝大会纵然人妖两族混杂，但若说众目睽睽之下出什么事情，还真是少见之极的。\n\n“师傅。我和师弟原本已经找到了师傅想要找的那位妖族前辈，但是在返回的途中，走过一处偏僻角落时，突然碰见一个妇灬人，那妇灬人只是打量了器灵子师弟两眼，竟突然使出一阵怪风，将师弟凭空掳走了。”海大少见韩立这般镇定模样，倒也冷静了下来，急忙恭敬的说道。\n\n“那妇灬人生的什么模样，可有什么特征？”这一下，韩立真有些意外了，目中寒光一闪的问道。\n\n“那妇灬人又高又瘦，是个头发奇长的老妪，对了，额头上还生有一颗很大的青痣，身上散发一股阴沉的气息，非常可怖的样子。对了，这个妇灬人在临走时还打了我一掌，让我当场昏了过去。后来被路过的另外一批修士救醒后，徒儿才能赶来向师父求救的。”海大少大为愤恨的说道。\n\n“还打了你一掌？你近前过来，让为师看一看。”韩立听了却心中一动，冲海大少招手的说道。\n\n“遵命！”海大少闻言，心中一惊，但没有二话的立刻上前几步。\n\n“果然如此！好歹毒的心机！”韩立神念往海大少体丵丅内仔细一扫而过后，脸上一下现出了怒意来。\n\n随后他手臂一抬，一把抓住了海大少的一条胳膊，接着指间一片青光泛起，往海大少身体中狂注而入。\n\n片刻工夫后，一条黑色细丝被一团青光包裹的从海大少体丵丅内强行拉了出来。\n\n此黑丝方一离开海大少身躯，立刻在青光中拼命的扭动起来，竟是一种不知名的怪虫。\n\n海大少见此情形，自然脸色铁青，不禁又惊又怒。\n\n“这是什么东西，是那个妇灬人对我下的毒手的吗？”\n\n“哼，除了她，还能有何人。此虫叫做附心丝，算是一种比较罕见的妖虫。刚一孵化之时，此虫足有筷子般粗细，但被精通驱虫之道的修士捉住祭炼之后，却会体形日渐纤细，最终化为肉眼无法看到的程度后，才算真正祭炼大成。用来驱使对敌，无色无形，防不胜防。而一旦被此虫钻入体丵丅内，必定会在乎午之时，被洞穿寄附人的热血之心，顷刻间就可让人倒地毙命。而事后，却很难查出陨落的原委。而这只附心丝虽然未炼制大成，但也花费其主人至少数百灬年的心血了。用在你这么一位中阶炼体士身上，倒还真够舍得的！”韩立冷哼了一声，给海大少解释了几句。\n\n“这妇灬人倒底什么意思，既然想要灭口，为何不直接将我杀死，还弄这些玄虚做什么。”海大少望着青光中的黑丝虫，脸色大变的干咽几下口水，但还忍不住的问道。\n\n“在她对你要动手的时候，你有没有说些什么？”韩立沉默了一下后，才蓦然没头没尾的问了一句。\n\n“说什么”哦，我当时好像喊了一句”我们是住在迎仙宫的”难道就因为这句话，让她不敢直接下毒手了。”海大少眨了眨眼睛，有些诧异的样子。\n\n“应该是吧！不过她也不敢肯定你所说是真是假，就用眼前的这只附心丝来试探一二了。若走过了午时，这条妖虫仍无法被发现解决掉的话，你自然立刻就会穿心而亡。若是你真和合体修士有什么关系，自然也多半无法瞒过耳目。一旦被驱逐出来，她感应之下，同样也有了提防。至于为何不直接下毒手，自然是忌惮这万宝大会的执法修士。他们可不全是摆设，私底下的争执动手也许不会过问，但众目睽睽之下直接对他人下毒手的，执法修士绝对不会真的袖手旁观。”韩立望着青光中的黑色丝虫，淡淡的说道。\n\n海大少听了，自然才真正的恍然了。\n\n而就在这时，青光中的黑丝猛然一颤，体表黑芒一阵流转之后，竟一下强行分开青光的弹shè而走。\n\n韩立嘴角一动，一只手掌虚空一抓，一股无形巨力一罩而去。\n\n“嗖”的一声后，黑丝犹如倒shè弩箭一般，一下被摄到了回去。\n\n韩立再面无表情的两手一搓，一股银焰在手中凭空翻滚浮现。\n\n这条附心丝在银焰中一下化为了灰烬。\n\n这妖虫纵然也有几分火候了，但又如何能抵挡此火的瑕烧。\n\n几乎在黑色丝虫消失的同一时间，远在九仙山外面的某座小山的山腹中。\n\n一名满头灰白长发，指甲乌黑奇长的老妇，突然从静丵丅坐中惊醒，并白色一白下，张口喷出了一团鲜红精血，似乎元气一下受损不轻，。\n\n“夫人，你没事吧！”\n\n在老妇旁边还坐着一名双眉黑粗的老者，大感惊惶的问道。\n\n“慌什么慌！不过是我那条附心丝被人灭杀了而已，只要静丵丅坐两日就没事了。”老妇灬人一咬牙的冷冷说道。\n\n“没事就好！”老者虽然心中明知，附心丝是妇灬人培养千年之久，一下被灭绝不可能真这般简单无事，但被老妇灬人一瞪之下，却如同老鼠见猫般的不敢多说什么了。\n\n“看来那小子之言，还真的不假。他们真和迎仙宫的某个老怪物有些关系的。”见老者不再言语了，老妇灬人反而自顾自的自语起来，同时脸色阴晴不定之极。\n\n“要不将这小子放掉吧！毕竟是合体期修士，我等招惹之后，可有大麻烦的。”黑眉老者喃喃的说道。\n\n“放什么放！我二人这般年纪，才有，名儿，这么一个独子，只要用那人传授的秘术将传承法器移到名儿体丵丅内，不但可让他借助这股传承灵力顽疾尽去，同时还可一下白白得到一整套传承秘术。我已看过那小子体丵丅内传承宝珠，表面封印玄妙异常，可见此传承功法绝对非同小可。名儿得到全文字ＯＯ之后，以后修炼之路上绝对能走的比我们要远的多。而错过了此机会，上哪再找二个拥有传承之物的同阶修士去。”老妇灬人面容有些扭曲，恶狠狠的说道。\n\n“可是他背后的那名合体老怪物，我们两个炼虚期的修士，无论如何也应付不了的。”黑眉老者仍大为心虚的模样。\n\n“哼，这小子只不过是一名筑基期的修士，外加灵根如此普通，想来就是和那名合体老怪有些关系，但也绝对不会有太大的渊源。\n\n我们只要也去找一位大靠山，这老怪还会真为区区一名筑基期的小子，和我们为难不成。大不了到时再出血一番，尽力给对方足够的补偿就是了。”老妇灬人似乎早有过考虑，冷静异常的说道。\n\n“夫人的意思，上去找”黑眉老者一下就意识到了什么，有些吃惊的问道。\n\n“不错！不要忘了，我也是姓陇的，陇家老祖是我的亲生父亲，我们马上离开，去现在陇家所在的迎仙宫住一段时日再说。”妇灬人如此的说道。\n\n“可是根据陇家的规矩，女子一旦外嫁，就不算是陇家之人。否则岳父大人这些年来，也不会对我们一家不管不问的。夫人，我说此事还是算了吧。”老者却明显理智几分，苦笑的劝说道。\n\n“不错。我们陇家女子是无法激发真龙之血，自然不太受重视的。但是你不要忘了，名儿可留着陇家的血脉，并且你我上次亲自检查出了其体丵丅内的真龙之血。虽然淡薄了一些，但是只要将此事告诉我大哥，他也不会坐视不理的。”妇灬人一咬牙的说道“夫人，你我不是说好了，不将名儿体丵丅内真龙之血的事情，告诉你们陇家的吗？你又改变主意了！”黑眉老者听到老妇灬人如此一说，脸色不禁有些难看了。\n\n“我知道夫君一心想让名儿给你们李家传承香火，并不想让他回归陇家。但是现在不是情况有变吗！若不采用此手段，名儿寿元也不过区区数百灬年而已，你就真的如此忍心吗？”妇灬人沉默了好一会，才冷冷的说道。\n\n“我”老者嘴唇微动几下，但最终再没有说出什么来。\n\n“好了，此事也不是无法挽救的。有关那小子的事情，先不要在我大哥跟前提起。若是那合体老怪没有找上丅门来，说明这小子根本无足轻重，我们等万宝大会结束后，再悄悄离开陇家就是了。这样，说不定名儿也无需离开我等身边的。”老妇灬人看见老者一脸沮丧的样子，心中略有些不忍，开口安慰了两句。\n\n“夫人何必骗我。名儿激发真龙之血后，又如何能瞒过你大哥的眼睛。”老者摇摇头的说道。\n\n听到老者如此一说，老妇灬人脸皮抽动几下，倒也一时哑口无言了。\n\n“好了，一切就按夫人所说去办吧。为了名儿的将来，回归陇家就回归吧。名儿具有真龙之血，在陇家的话的确比跟着你我要强上百倍的。”老者神色变化了片刻后，蓦然一咬牙的说道。\n\n“夫君此举绝对是正确的。据我所知，这一代陇家激发真龙之血的并不算太多，名儿过去之后，肯定会大受重视的。”老妇灬人自然更是喜出望外了。\n\n第十卷魔界之战第一千八百零三章追敌\n\n既然有了决定，这二人倒也丝毫没有耽搁之意的，立刻分头行事起来。\n\n老妇人快步行走，片刻间通过一条走道，进入到一间布置异常朴素的房间中。\n\n在此屋子中，一名身穿白袍，但一副面黄肌瘦模样的青年，正坐在一张石桌旁，聚精会神的看着一本银灿灿的书本。\n\n“母亲大人，怎么突然到此了。”一见老妇人走了进来，青年立刻将手中之书放了下来，面带微笑的说道。\n\n“名儿，立收拾一下行装，我们马上要去陇家所在的迎仙宫。”老妇人面对此青年，一改先前的阴沉，一脸爱怜之色的说道。\n\n“陇家！看来你们抓回来的那人，真有些棘手啊。”青年闻言眉头一皱，有些无奈的说道。\n\n“怎么，你也知道此事了。”老妇人有些意外的样子。\n\n“母亲你忘了，我虽然法力不高，但是已经激发了真龙之血，并获得了一些天耳神通。虽然没有离开过屋子，但你们的谈话，却隐约听到了一些。”青年笑了一下的说道。\n\n“原来如此！不过名儿放心。无论如何，我和你父亲都会将那人传承法器，安然的移到你体内。如此一来，不但顽疾可痊愈，还可借助这股传承灵力突破瓶颈，大有立刻结成金丹的可能。至于那小子背后之人，只要进了陇家，他也绝对不敢找上门去的。”老妇人宽慰的说道。\n\n“当年的天镜先生，给我开出了用传承之物治愈体内恶疾的方子后，你二老就一直在寻找拥有传承法器，并还未开启封印的修士。我就有预感恐怕会惹上不小的麻烦。如今总算找到这么一位，想来就是我劝说，母亲大人也不会轻易放手吧。”青年沉默了一下后，轻叹了一口气。\n\n“你说什么傻话。我和你父亲眼看挨不不过下一次的大天劫，这才下决心好不容易有了你这点骨血。说什么也不会让白发人再送黑发人的。\n\n只要那人不是三皇七妖王中的人物，有你大舅和祖父在，就绝对可保你安然无事的。况且你现在激发了真龙之血，也算自动成为了陇家弟子。若是陇家不庇护你的，还号称什么真灵第一世家。”老妇人脸色变得有些阴沉，话语中隐隐有些怨意的样子。\n\n“好吧！既然母亲决心已下，那我们还是马上就走的好。说不定那名合体老怪，很忙就追到地此的。”青年摇摇头，但忽然全换成了督促的语气。\n\n“不可能吧。我已经事先仔细搜查过那小子的身体，可并没有留下什么印记在其中的。”老妇人闻言吃了一惊，有些将信将疑。\n\n“母亲大人毕竟不是合体修士。而据我所知，合体修士起码也有三四种方法，可以让种下的神念标记，轻易瞒过炼虚期修士的神念扫描。我这些年虽然没有再修炼法力，但如此多的功法典籍却并不是白看的。”青年苦笑一声的说道。\n\n“名儿，你说的也有道理。那我们也别收拾什么，赶紧就走吧。你父亲已经去提那小子了。”妇人面色一变，有些紧张起来。\n\n同一时间，在另一间密室中，那名黑眉老者看着一名静静躺在地上不动之人，神色有些复杂。\n\n“小道士，你别怪我夫妇心狠手辣了。想要我家名儿能够痊愈，也只有要了你体内的传承器物了。而没有传承器物的你，想来会根基全废，生不如死的。到时老夫会送你无声无痛的安然上路。”老者。中喃喃说道，脸上表情一下变得狰狞万分起来。\n\n而地面上之人，赫然正是器灵子那个小道士。\n\n但不知道被老妇二人动了什么手脚，让他一只昏迷不醒着。\n\n黑眉老者蓦然单手一翻转，手指间黑光一闪，一张漆黑如墨的符箓一下浮现在而出。\n\n手腕一抖，此符箓立刻化为一道诡异灰光，一个闪动下，就没入器灵子身体中不见了踪影。\n\n接着老者再一张口，竟喷出一团黑气，里面隐隐一枚滴溜溜转动的青色铜铃。\n\n黑眉老者手臂一抬，一根手指微微一屈。\n\n“叮当”一声轻响，从黑气中传出。\n\n诡异的一幕，一下出现了。\n\n原本躺在地上的器灵子，身躯一颤之后，竟自行从地上一个翻滚的爬了起来，面对老者，紧闭双目的站在那里。\n\n此时的小道士，脸上丝毫表情没有，仿佛傀儡一般。\n\n老者口中念念有词，手中一道接一道法决接连弹射而出，那青色铜铃顿时发出一声声长短不一的清鸣之声。\n\n但看似听着极其普通的铃声，一入器灵子双耳竟让他缓缓睁开了双目。\n\n只见其目光先是一片茫然，但渐渐的变得有几分清明，只是面上仍然丝毫表情未有。\n\n黑眉老看见此情形，却大松了一口气，抬手一抓，就将铜铃收入了袖中，二话不说的转身就走！\n\n在隐约从袖中传出的铃声中，器灵子竟木然的脚步一动，寸步不离的紧跟了出去。\n\n一小会工夫后，一黑一灰两道惊虹小山中腾空飞出，略一盘旋后，就向九仙山方向激丵射而去。\n\n在两道遁光中，黄瘦青年和器灵子赫然都在其中。\n\n几个闪动后，两道惊虹就在天边消失的无影无踪了。\n\n几乎间隔不过一顿饭工夫，一道刺目青虹也从另一方向激丵射而来，在小山上空光芒一敛后，蓦然现出了两名男子出来。\n\n一名面容俊美异常，一别日貌毫不起眼。\n\n正是海大少和韩立二人。\n\n“竟然不在这里了！”韩立神念往下方小山中风卷残云般的一扫后，有些意外的自语了一句。\n\n“什么，他们把师弟带到其他地方去了！师傅还有办法再找到他们吗？”海大少一听韩立之言，有些紧张的问道。\n\n“放心，我种你和器灵子体内的神念印记虽然极其微弱，但是每隔一段时间就会有一次强烈反应的，那时我自会知道他们到何处去了。”韩平静异常的说道。\n\n“这样就好！不过这人还真是胆大包天，竟敢在万宝大会上公认做出掳掠他人的事情来。那些执法修士对此不管分毫吗？”海大少先是面上神色一松，但接着又有些气愤不平起来了。\n\n“嘿嘿！若是普通的修士做出这种事情来，自然会有执法修士上前阻止的。但若是炼虚以上的存在，这些执法修士多半就会要仔细考虑一二了。若是合体期存在凡事，多半这些执法修士见到了，也会立刻视若无睹的转身离去的。”韩立嘿嘿一声冷笑。\n\n“难道说那名老妇人是合体期修士！”海大少一听此话，面色为之一变。\n\n“合体修士应该不太可能。否则也不会如此卜心的避而不见了。”韩立摇摇头。\n\n“这倒也是。”海大少想了一想，也不禁同意的点下头。\n\n二人就在空中再耽搁了约大半个时辰的时间后，韩立忽然双眉一扫巳：“找到了，他们竟然向就仙山而去了。我们走！小话音刚落，韩立甚至不等海大少来及露出喜色来，就身形滴溜溜一转，一下掀起一股青色霞光将二人身形一下淹没。\n\n一道青虹再次浮现，并向九仙山方向激丵射遁出。\n\n三个时辰后，韩立和海大少二人身影，悄然出现在了一座金碧辉煌的巨大宫殿上空。\n\n这宫殿分为十层，赫然正是九座迎仙宫中的一座。\n\n韩立眉头微皱，凝望着此座宫殿的某一层，目光阴沉异常。\n\n“师傅，没有弄错吧。\n\n器灵子真的被带到了这里来。”海大少面孔微微有些发白了，有些吃力的问道。\n\n显然他非常明白，器灵子若是出现在此地代表的意义。\n\n“没有错。如此近的距离，区区的有些禁制遮蔽根本无法阻拦到我的感应。”韩立目光一闪的说道。\n\n“难道那人真是合体修士，可若是如此的话，师弟为何一开始会出现在九仙山外的。”海大少喃喃了起来。\n\n“很简单！要么那名老妇真是一名合体修士，九仙山的洞府只是她的临时洞府，专门用来干一些见不得人事情之用的。要么，那人虽然不是合体修士，但是和住在此地的某位合体修士有些渊源，特意找上门行为靠山之用的。想用此吓退我们的追查！”韩立淡淡的说道。\n\n“那师傅决定要如何去做？”海大少迟疑了好一会儿，才低声的问了一句。\n\n“你先下去，找个人打听一下此地第九层居住的是哪一家再说。”韩立没有直接回答什么，反而吩咐了下去。\n\n“遵命，师傅！”海大少一听韩立此话，不禁精神一振，急忙恭谨的答应道。\n\n“我送你下去，等你设法打探清楚后，就到离此最近的那座小山头找我去。我在那里等你的。”韩立又嘱咐了一句，袖子一抖，顿时一片青光一分之下的将海大少一包，直接送到了地面上。\n\n而他自己则方向一变，则向离此数十里外的一个低矮山头飞了过去。\n\n虽然九仙山是由九座巨峰组成，但除此之外，自然还有一些不起眼的无名山头，存在整座山脉之间。\n\n海大少则双足一落地后，朝迎仙宫方向扫了一眼，却没有朝其马上走过去，而是深吸一口气后，向离此最近的一片热闹之地狂奔而去。\n\n第十卷魔界之战第一千八百零四章侵入\n\n以海大少的自来熟的性子，在附近那片众多人聚集的坊市中，不用多久也就打听出了此处迎仙宫第九层居住者的身份来，当即心中倒吸了一口凉气，但表面却丝毫异色没有的匆匆离开而去。\n\n“什么，是陇家，“盘坐在一块岩石上的韩立，神色一动，真有些出乎意外。\n\n“不错。徒儿已经打听的清楚。那第九层处，听说不但陇家老祖和一名客卿长老居住其中，连带陇家当今家主以及一干炼虚期的长老也居住在那里。”海大少不禁露出担心的神情。\n\n“的确是麻烦了，不过这还不是最主要的。”韩立双目眯起，缓缓的说道。\n\n“师傅这话意思是？”海大少一怔，有些不解了。\n\n“麻烦的是，为师和陇家关系可不怎么样。原本想若是普通合体修士，就直接上门讨要你师弟去。一般来说，对方只要不是昏了头，应该会给为师这样同阶存在几分面子的。但是陇家的话恐怕不行的。”韩立声音有些冰冷。\n\n海大少听完后，脸色大变了。\n\n“不过，不能找上门去讨要，可并不是说没有办法就找回你师弟。嘿嘿，反正也是得罪过一次了，再得罪一次陇家的话，也是无所谓的事情了！况且，我也未必会让他们发现的。月天，你先一人回住处去。为师去去就来！”韩立一声冷笑后，体表骤然间青光大放，随之身影一晃，竟一下在原处消失不见了。\n\n海大少自然听出了韩立话里的意思，面上表情既有些意外，又有些惊喜。当即不管韩立是否还在附近，急忙恭敬的答应一声，就往山下奔去了。\n\n数十里的距离，对韩立来说自然是顷刻间就到了。\n\n在远离迎仙宫里许远的地方，韩立一下无声的出现在了半空中。\n\n他望着这座巨大宫殿的第九层处，脑中却浮现处一张巨大的法阵禁制图。\n\n九座迎仙宫虽然处于不同地方，但经过他观察，所设法阵禁制应该大差不多的。\n\n虽然这些禁制算是极其精妙森严，但是对于拥有数种大神通的他来说，想要悄然的破禁潜入，倒也不是不可能的事情。\n\n他心中暗自思量了片刻，一只手突然一翻转，一块银灿灿的薄皮浮现而出。\n\n正是当年在广寒界时，从那柳水儿手中得到的千变幻面。\n\n此物神奇异常，而当年通过暗兽森林后，此女倒是没好意思再将此物要回，此刻倒是又能派上用场了。\n\n韩立也不说话，将此幻面往身前一扔，手腕再次一抖。\n\n储物镯上一团青光一闪，一块毛茸茸金色兽皮被一抛而出。\n\n一手掐诀，一手冲二物分别一点指。\n\n顿时幻面一动之下，化为一团银光的没入到了兽皮之中。\n\n随之金色兽皮滴溜溜一转下，往韩立一冲而去，并一闪即逝不见了踪影。\n\n而几乎同一时间，韩立口中低一声低吼，面孔骤然间大变。\n\n原本光滑的肌肤，突然生出一层长长的金毛，将面目全部掩盖了进去，同时双目蓝芒一闪，瞳孔一下变成了深蓝之色，并充斥着一种说不出的暴虐之意。\n\n韩立抬手摸了摸脸上的金毛，自语了一句：\n\n“这金臂猿的兽皮果然好用，如此的话，应该能混淆陇家人的耳目了吧。”说着，面容丈变的韩立深吸了一口气，体表黑光一闪，突然浮现出两块黑色纱巾。\n\n二物围着韩立滴溜溜一转下，就化为两片黑色霞光往其身上一扑而去。\n\n下一刻，韩立身形在黑光中模糊不清起来，最终在空中彻底消失了。\n\n韩立在原处低首看了一下变似透明的身躯，满意的点下头。\n\n其实若是用那太一化清符的话，隐身效果自然更好一些。\n\n但走动用了此符，却不易施展其他神通破除禁制了，也只能放弃此种手段了。\n\n心中如此想着，韩立直往对面宫殿的第九层轻轻一飘而去。片刻工夫后，他就无声无息的靠近了目标。\n\n忽然白光一闪，一层白色光幕在眼前浮现而出，并且表面雷光一闪，竟有数道电弧隐隐浮现而出。\n\n但韩立神色丝毫不变，一手从袖袍一探而出，五指一分之下，同样数道金色电弧一弹而去。\n\n银弧方一呈形，尚未来及发出霹雳之声，就在一接触金色电弧的瞬间消失了。\n\n而韩立体表灰蒙蒙光霞一卷，身形一闪之下，竟视那白色光幕如无物的洞穿而过。\n\n随后就见白色光幕中浮现出一个一人大小的孔洞，而韩立却踪影全无起来。\n\n不过此孔洞却以肉眼可见速度飞快变小弥合起来，转眼间就恢复如初了，接着白色光幕一闪的凭空消失了。\n\n片刻工夫后，从迎仙宫的一层大殿中一下飞出两名化神期的卫士，直奔此处空中激丵射而来。\n\n几个闪动后，二人就到了附近的高空中。\n\n“刚才禁制波动，的确是从这里传出的不假，不过好像并没有什么问题！”其中一名二十七八模样的青年，四下打量了几眼，面露诧异之色的嘟囔了一句。\n\n“既然没有问题，那说不定是一只飞鸟撞到禁制上而已，否则我们此地反应也不会如此轻微的。”另外一名修士，却是一名长着山羊胡子，头生一对短角的枯瘦老者，一对三角小眼微闪不已的朔道。\n\n竟是一名妖修！\n\n“公孙兄，你莫说笑了！若是随便一只飞鸟都能让迎仙宫禁制产生反应，那几名布置此地法阵的阵法大师也真是废物一个了。”青年眉头一皱，没有好气的说道。\n\n“嘿嘿，就算不是飞鸟，也可能是附近坊市走失的灵兽，或者哪位合体期前辈无意中触动了禁制，你我又能查到什么东西来！再说句不好听的话，就算真有人是潜入了迎仙宫，也是找某个合体前辈的麻烦，道友觉得是你我能应付的事吗？”妖修老者一阵低笑，明显不想多管什么闲事。\n\n“哦公孙道友之言也有道理，既然禁制没坏，没我等的确不用太过认真的。在下又差点将此地当成玄武城的内殿了。”青年先脸色阴晴不定的好一会儿，也就突然一笑的说道。\n\n“哈哈，我就知道道友是聪明之人。走，老夫那里还有一壶上好的灵酒，回头让道友好好品尝一二。”老者一听青年放弃了追查的打算，也眉眼开眼笑起来。\n\n于是，这一人一妖竟勾肩搭背的向下边飞落而去，再也没有回头望向禁制的丝毫兴趣了。\n\n一团银色火焰一喷而出，一个滚动后，就将眼前密密麻麻的光丝化为乌有。\n\n接着人影一闪，韩立整个人就占在了宫殿第九层的某面墙壁跟前。\n\n望着近在咫尺的洁白墙壁，只见表面一个个大小不一的银色符文闪动不已，显得神秘万分。\n\n韩立望着此壁，脸上却露出一丝凝重的表情。\n\n这些银色可并不是普通的符文，而是一种空间禁制作用到墙壁上的表现，普通秘术功法作用到此壁上，根本不可能有何反应的。\n\n但幸亏他同样具有一些空间神通，侵入此壁应该还是不困难的。\n\n韩立心念转动一下，两手一掐诀，眉宇间突然一团黑光浮现而出，接着滴溜溜一转下，一道血痕一裂而开，一只晶莹乌黑的妖目浮现而出。\n\n此妖目似乎凝望了眼前的墙壁一眼，一到乌光顿时从中激丵射而出，一闪的打在了墙壁之上。\n\n诡异的一幕出现了。\n\n附近的银色符文，在乌光一接触白色墙壁的瞬间，竟一下黯淡的消隐而去。\n\n接着韩立口中一声低喝，原本手指粗细的乌光一下粗大了数圈。\n\n顿时眼前白璧一颤之下，竟诡异的浮现出一个尺许长的黑乎乎圆孔。\n\n韩立目中寒光一闪，眉宇间乌光一收之下，就化为一道青虹的没入黑色圆孔中。\n\n而下一刻，黑孔一闪的在白壁上消散了。\n\n韩立只觉眼前白光一亮，就一下从虚空中闪现而出。\n\n他竟出现在一片树林之中，并正好身处一颗巨大青树之下。\n\n但让他面上肌肉抽搐一下的是，在离他不过丈许远的地方，一名中年男子和一名貌美的年轻女子女，正用难以置信的目光望着他。\n\n韩立自然先一步的反应过来，口中叹了一口气，忽然两条手臂同时一动。\n\n只听到“咔嚓”两声怪像，两条手臂一下暴涨数倍长突然一拍而出。\n\n“噗通”两声闷响后，这一对男女顿时被他虚空一拖的应声倒地。\n\n不过是一个结丹期和一个筑基期的陇家子弟，他倒没有贸然下死入了二者的神识中，将他们弄晕了过去。\n\n韩立也不客气什么，当即一只手又冲中年男子一抓而去。\n\n一声闷响后，此男子透露立刻落入到其五指之中。\n\n韩立面上青气一闪，顿时施展起来了搜魂之术！\n\n一小会儿工夫后，韩立脸色微沉的将将男子头颅一松，又将那名女子一把抓住，同样施法了一番。\n\n结果韩立将年轻女子也放开后，口中不禁自语了几句：\n\n“果然器灵子被带到了陇家来。那老妇人竟是陇家家主的妹妹,可惜这些陇家子弟神念中的一些秘密都被施法遮盖住了，能得到的消息实在有限的很。”\n\n..\n\n第十卷魔界之战一千八百零五章一抓,一拳,一掌\n\n韩立自语过后，脸上满是可惜之色。\n\n这一对陇家男女，神识中被下有一定秘术倒不是计么奇怪之事。\n\n凡是大些的家族，均会对一些核心弟子如此做的，以防族中子弟万一落入外人手中，泄露了一些重大秘密。不过有关那妇人之事，倒不是什么隐秘之事，韩立自然轻易的得到了想要消息。就在不久前，的确有海大少描述的那么一个妇人，带着其余三人到了此处，并且和陇家之主详谈了一下后，就被人带下去休息了。\n\n而其余三人中，其中一人的样子，正是器灵子无疑。不过如今他们身处何地，这一男一女的神识中却无法知道了。\n\n韩立眉头微皱一下，望了望地上昏迷不醒的二人，忽然单足一跺地。\n\n一股黄光一荡而开，一个直丈许深的大坑，无声的浮现而出。\n\n柚子一抖，一股青霞飞卷而出，将这一对男女一卷之下，轻易的送入到了坑中。\n\n然后韩立单手一掐诀，冲大坑微微一点。顿时一片黄光从坑中浮现而出，一个闪动后大坑不见了踪影，地面蓦然变的和原先一般的平整，丝毫都看不出其他的痕迹出来。\n\n韩立这才抬首径树林外望去。\n\n只见这一层的一切果然和他的居住处截然不同。树林外面竟是一片白蒙蒙的雾气里面隐约竟有一截朦朦脆脆的城墙若隐若现着。\n\n韩立目中蓝芒一闪，身形一晃之下，原本现出的身影就被一层灰霞笼罩耳中。\n\n这些雾气显然是一种玄妙禁制，和灰光一接触下，却有部分直接融入到了其中。\n\n韩立身形也一下变得朦脆难辨起来。\n\n韩立只是前行了百余丈，眼前一亮之下，就走到了雾气边缘处。不远处处，出现一座被十余丈高墙围住的淡金色城堡。\n\n城墙中一名名的白衣修士或背剑，或持刀的站在那里。而在这些城墙里面隐约可见众多的阁楼亭台连成一片。最中间的地方，却是一座数百丈高的金色巨塔，赫然耸立在那里。\n\n韩立倒也不惧那些陇家修士能看到自己什么，目光一凝的往那座金色巨塔望了两眼。\n\n按照那一对陇家要女神念中的信息来看，那位大体后期的陇家老祖和其他几名族中的炼虚长老，就居住在此塔之中的。不过那位陇家老祖一从拍卖会得到了那张擎天战丹图后，就立刻邀请族中的几位阵法炼器大师，在塔中足不出步的开始参悟此图起来。\n\n至于另外一名合体期的太上长老似乎刚刚有事外出去了。如此一来的话，倒让其暴露的危险降低到了极点。\n\n只要那位陇家老祖，不无缘无故用神念忽然扫视整座城堡，他自问不会被其他人轻易发现的。\n\n心中如此思量着韩立不再犹豫的行动了，体表黑色霞光一翻滚之下整个人就从雾气中一飞而出，直某截城墙一飘而去。\n\n一名白衣修士直直的站在城墙之上，忽然似乎感到一点微风从身前吹过，不禁的四下一望，同时神念也往附近一扫而过，但却丝毫异样没有。\n\n这名白衣修士面上一丝疑惑之意闪过，但随即摇摇头的，就恢复了原先的姿势。\n\n他自然不知道，一个外来者就在刚才的一瞬间，从其旁边轻巧的飘到了城墙里面另一侧并双足落地的踩在了某各干净异常的洁白街道上。、\n\n但奇怪的是，下面的时间他却闭上了双目，一动不动的在街道上感应着什么。不知过了多久，他面色阴沉的睁开了双目，并用低不可闻的声音自语了几句。\n\n“竟然断绝了感应！看来是有别人出手帮忙遮蔽了。如此的话也只有一间间的找过去了。好在此地不算很大，炼虚期级的存在也就这些人很快就可找出来的。”\n\n话语刚停，他身形一动化为一股无形轻风的往附一片建筑扑去，并一下没入某亭中不见了踪影。\n\n几乎同一时间，在离韩立所在位置极远的一座阁楼中，老妇人等一干人和一名相貌极其危险的紫袍老者，共处一室中。\n\n而那名紫袍老者，刚刚将一块闪动异芒的月形玉佩怪到了一名小道士的脖颈上，此刻淡淡的冲老妇说：\n\n“这件月结心玉，具有隔绝神念感应之力的奇效。只要那人不是在近在咫尺的地方，就无法找到这名小道士的。如此一来，你们一家人就可安心再次住下了。”\n\n“多谢兄长相助之恩！”老妇人恭敬的冲紫袍老者施了一礼，大为感激的说道。\n\n一旁的黑眉老者，同样满面赔笑，倒是一旁的瘦弱青年神色还保持积分平静。\n\n“你们夫妇胆子真够大的，竟敢去招惹一名合体修士。不看在名儿激发真龙之血的份上，我绝不会收留你们的。即使是我妹妹，也绝不会例外的。而且在父亲大人参悟那战舟图出关之前，你们绝不能对这小道士下手的。虽然我觉没有问题，但此事关系到交恶一名合体老怪，还是必要问过父亲一声才行饿你们若敢私自动手，可别怪我到时不念旧情的。”紫袍老者神色有些严厉几分的说道。\n\n“这个自然。我也好些年没有见父亲大人了，这次想再见他老人家一面。另外下一次的大天劫，我多半和夫君多半都无法渡过的，小儿到时也只有摆脱给兄长了。好在名儿只要体垩内顽疾治愈，资质并不比其他陇家子弟差哪里去的，应该不会辱没陇家之名的。”老妇人神色一黯，勉强一笑的说道。\n\n“嗯，名儿的事情不用操心，我自有安排。至于腰间父亲大人，恐怕多半不行的。你又不是不知道”凡是不听从族中安排，执意要嫁给外族之人的陇家女子，原本就不算是陇家人了。另外父修炼功法是赫赫有名的无情道神通，根本不可能再见你的。等此事了解之后，名儿留下，你二人自行离去就行了。”紫袍老者毫不犹豫的摇摇头。\n\n看书就手～打听到紫袍老者如此一说，老妇人大失所望、！\n\n她面色有些难看之下，还想说些恳求之言”但是紫袍老者却一摆手的离开了屋子。\n\n此地转眼间就只剩下老妇一家三口和器灵子小道士了。\n\n“看来，我们只有先照他之言去做了。夫君，你将这小道士压倒一层的密室去吧。”老妇人在原地脸上阴晴了好一会儿，才有些恨恨的说道。\n\n“夫人不必忧心，原本这一切不就是我等早就预料到的吗！你兄长没有因为牵扯到合体老怪，就将我们拒之门外”已经是不幸中的大幸了。”黑眉老者却苦笑一声的劝说道。\n\n“我知道该怎么做，你不用再说什么！还是快将小道士待下去吧。”老妇显听不进黑眉老者的这些话语，只是阴沉脸孔的一挥手臂。\n\n黑眉老者叹了口气，只能先同上了嘴巴，走面了器灵子。\n\n“小子，先让你再多保留几日传承器物吧。没有多久，那传承器物，就是我家名儿的了。到时谁也无法阻止的。\n\n”老者喃喃的说着”并且单手一翻转下，一枚青色铜铃蓦然浮现而出。\n\n而被秘术施法禁制住的器灵子，自然对此犹如未睹，木然的站在原地一动不动。\n\n眼看老者就要一晃动手中的铜铃之时，忽然一个淡淡的男子声音在屋子上空回荡而起。\n\n“谁都无法阻止？若是我要阻止了，又能如何？”\n\n“不好，那人来了！”\n\n黑眉老者顿时一下失声出。”几乎想都不想的将手中铜铃一抛，顿时化为一口巨钟一罩而下，要将器灵子一下困在其中。\n\n一旁的老妇，反应更是不慢，脸色大变的猛然一挥袖袍后，顿时两道乌光同时激垩射而出。\n\n一道立刻化为一片黑光的将瘦弱青年一卷而进，并一闪的带回到了老妇身旁。\n\n另一道则上下盘旋飞舞，竟隐约化为一各独角黑蟒，口喷黑色莲huā的将老妇和青年同时护在了其中。\n\n而老妇自己则深吸一口气后”突然从口中爆发出一声凄厉的尖啸之音。\n\n但是她如此做的后果，却只是换来了一声不屑的冷笑。\n\n铜铃所化巨钟的上方忽然空间波动一起，一只毛尊茸的金色拳头从附近虚空中一闪而出，并轻飘飘的击在了巨钟之上。\n\n“轰”的一声嗡鸣，\n\n巨钟表面青色符文一阵翻滚，就仿佛泥捏般的被一击碎裂，化为一团青光的凭空消散。\n\n接着金色拳头再冲黑眉老者反手一掌虚空拍去。\n\n看似轻飘飘的，仿佛丝毫力量没有，但是黑眉老者下一刻却骤然发出一声惨叫，身躯就仿佛麻袋般的一下倒飞而去。\n\n几乎与此同时，另一只金毛大手也凭空出现在了老妇身前处，并闪电般的一抓而下。\n\n“呲啦”一下，老妇身前的黑色莲huā以及贴身的护体灵光被一撕而开，金毛大手一把抓住了老妇的脖颈，并将其双足离地的一提而起。\n\n老妇双目白眼直翻，口中的尖鸣示警一下嘎然而止了。（呵呵，下一章，明天上午会更新出来的！）\n\n第十卷魔界之战第一千八百零六章巨猿战老祖\n\n一旁的瘦弱青年见此，面色大变的突然一抬手，一口晶营长刀出现在了手中”并冲那金毛手掌狠狠斩去。\n\n“当”，的一身脆响！\n\n长刃方一斩到了拳头上，一下爆发出刺目的金光。\n\n不但长刃法器瞬间的爆裂而碎，就连青年也身形一震的连退数步，一张口一团精血喷了出去，整个人立刻萎靡的瘫倒在了地面上，再也无法站起分毫了。\n\n“此地已经被我禁制住了，哪怕你喊破嗓子也没有用的。你们胆子还真不小，明知道这小道士背后有人，还敢丝毫放入的意思没有。你们真以为这是陇家，我就不敢到此拿人了吗”那个蓦然出现的男子声音再次在屋中响起，声音冰寒无比。\n\n接着空间波动一下晃动，一道金黄色身影，在屋中徐徐现出。\n\n竟是一个高约三四丈，身穿一件银白色战甲的金毛妖猿。\n\n此妖猿两眼碧蓝，獠牙外露，浑身一股暴虐之气冲天而起，更有淡黑色的凶煞之气盘绕全身不定。\n\n好不狰狞异常！\n\n“妖修！怎么可能！”，黑眉老者一见巨猿，不禁一声惊呼。\n\n老妇两眼直翻的眼珠，也闪过一丝震惊之色。\n\n“嘿嘿，有什么不可能的。既然你们胆大包天的自寻死路，就别怪本座心狠手辣了！”，金毛巨猿目中凶光一闪，口中发出近似低吼的声音，接着抓住妇人的金毛手掌顿时五指金光大放，似乎就要硬生生将老妇一把捏死的样子。\n\n“前辈不要！”，“住手！”，黑眉老者和刚刚缓过神来的瘦弱青年，几乎同时大叫道。\n\n但是这二人均都浑身酸软，体垩内法力紊乱一团，哪有丝毫上前阻拦的能力。\n\n眼看老妇面色灰白一团，目中满是死色的瞬间，却有另一个淡淡的声音突然从屋外传来：“我看道友胆子也不小啊！竟敢孤身一人的潜入本老祖坐镇地方，还敢下次毒手”\n\n话音刚落，一声晴天霹雳从屋顶传来，接着一只丈许的紫色大手，带着无数符文翻滚的破开了某层禁制，出现在了金毛巨猿的头顶处，并毫不留情的一抓而下。\n\n“陇老怪！”，金毛巨猿狰狞面容骤然一变，一声低吼后，似乎再也顾不得不得手中老妇人，将其一抛，金毛大手同样巨涨数倍的往紫色巨手毫不示弱的一迎而去，同时另一只手掌向木然不动的器灵子虚空一抓。\n\n“轰”，的一声惊天动的巨响！\n\n一团金紫两色的巨大光球，在屋中一下爆发而出，巨大灵压将四周的墙壁连同屋顶一下都一掀而起。\n\n在刺目灵光中，一声低哼瞬间传出。\n\n接着一道金影弩箭般的从光球中激垩射而出，一闪即逝下”就到了百余丈外。\n\n“还想走？”\n\n紫色巨手主人冰寒的一声低喝。\n\n接着一道紫光，从不远处金色巨塔的顶部一道长虹般的激垩射而出，直追金影而去。\n\n遁速之快，似乎优胜前边金影几分的。\n\n这般巨大响动，自然一下将整座城堡的人都纷纷惊醒。无数遁光从各个建筑中腾空而起，似乎想看看究竟发生了何事。\n\n但就这一点迟疑的工夫，金影和紫色惊虹就一前一后的遁出了城墙，一头扎进了外围的白色雾气中。\n\n而当众多陇家修士匆忙追赶到了雾气边缘处时，从白茫茫雾海中却传出一连串的爆裂之声。\n\n接着吼声，怒喝响成一片，两股惊天灵压从雾海深处冲天而起，竟让整个幻化的天空位置扭曲变形，并隐隐传来雷鸣般的嗡鸣之声，这两股灵压的主人，竟似乎一时僵持不下的样子。\n\n附近的陇家修士见此，互望一眼下，均不禁露出骇然之色。\n\n此刻的他们，自然都已经知道雾海中的一人正是他们陇家老祖。而另外一人竟和其抗衡而不落下风，难道是另外一名合体后期的圣阶修士。\n\n若是如此的话，他们这些炼虚化神修士闯入前方的战团中，岂不是找死去了。\n\n这些陇家修士的为首之人，正是那位陇家之主，那位相貌威严的紫袍中年人。\n\n他一脸的惊怒望着雾海，但是感应着雾海中滔天的巨大灵压，却同样的迟疑起来。\n\n“呵呵，陇家主，要不要妾身出手，将二位道友暂时分开啊。”一个悦耳的女子声音，突然从陇家家主身后传来。\n\n紫袍中年人闻言，心中一凛，急忙扭首望去。\n\n只见一名十七八岁模样的黄袍少女，亭亭玉立的出现在身后，并用笑吟吟目光望着他。\n\n若是韩立在此，自然一眼就能认出这少女，正是器灵族那名大名鼎鼎的千秋圣女。\n\n原来是千秋前辈，前辈若肯出手相助将来人擒下，自然再好不过了。”紫袍大汉心中有些惊疑的，但口中却仿佛大喜的急忙说道。\n\n“擒下？那是不可能的。就算再加一个我”也做不到此事的。况且妾身虽然和陇家交好，但也不能无缘无故得罪你们两族中的另外一名大能之士吧。妾身能做到的，只不过是让他二人暂时分开而已。”千秋圣女摇摇头，笑眯眯的说道。\n\n“分开……，这也行。我父亲前些日子因为一事刚损失了一些元气，现在实在不易和强敌硬拼下去的。”，陇家家主面色阴晴不定了一会儿，就猛然一跺足的答应道。\n\n“好，既然陇家主同意了，那我……咦，看来不用我出手了。”，千秋圣女先是微微一笑，但下一刻望向雾海的眸光却为之一凝起来。\n\n“什么，前辈这话意思去……”紫袍中年人自然一怔，但还未来及问清楚时，就忽然感到整座城堡的附近的地面为之剧烈一晃，接着雾海中一声天崩地裂般的巨响起，接着一怪异的尖鸣之声随之传来。\n\n一股金紫两色的气浪气势汹汹的从雾气中一涌而出，将所有雾气一扫而空，并直接向众陇家修士狂卷而来。\n\n一见这气浪如此可怕的模样，顿时陇家修士一阵大乱，那些修为低下些的，纷纷的向后倒射而退，躲到了城墙之后。\n\n而那些炼虚左右的高阶存在则放出护身法宝，化为片片霞光的扯在了身前，并稍微后退了几步以作避让。\n\n只有那名千秋圣女，任凭那滔天气浪从身前一扫而过，却站在原地未动一下，只是面上的笑容已经不见分毫，反而变得凝重异常起来。\n\n这时远处白色雾气在气浪扫过后，已经荡然无存了。\n\n下一刻，所有人一下看清楚了远处空中飘浮的两名身材天壤悬殊的身影来一名是身高三十余丈，仿佛小山般的金毛巨猿，一手抓着一名道士装备的人族修士，一手握拳的横在身前，一副凶神恶煞的模样。\n\n在其对面的普通人影，却是在拍卖大会上最后现身过的那名金面中年修士。\n\n此刻他头上生出一对金色龙角，面颊浮现出偏偏金鳞，同时连双目瞳孔也变得金光灿灿，并且同样的赤手宴拳。\n\n而在二人所处的下方地面上”到处倒是坑坑洼洼的大小深坑，一副狼狈之极的样子。\n\n“嘿嘿，果然不愧为后期大成的存在，果然不愧真灵第一世家之名。竟然能以肉身和我直接抗衡。不过陇老怪，你的手段本座也已经试过一二了，你是留不下我的。”金毛巨猿口中传出嗡嗡的巨声。\n\n“你是何人？据我所知，妖族中进阶合体的猿类妖修”除了那位黄眉上外，应该再无第二个了。”陇家老祖望着金毛巨猿，面上丝毫表情没有的问道。\n\n“嘿嘿，本座是何人，道友慢慢猜去吧。这一次，既是陇老怪你亲自出面，我就放那几人一次。但若是还有下次的话，可别怪我到时真的心狠手辣了。”巨猿面色一狞的咆哮道。\n\n随后它体表突然现出一层银灿灿诡异火焰，然后身躯一卷缩的向不远的虚空一撞而去。\n\n陇家老祖见此情形”脸上表情未变，但瞳孔不禁一缩，却未再出手阻拦什么。\n\n结果“噗嗤”，一声，那处虚空竟被巨猿身上银焰融化开来一般，一下现出一个黑乎乎孔洞出来。\n\n巨猿身形一闪，就此没入黑洞中不见了踪影。\n\n陇家老祖站在远处未动一下，只是望着那飞快缩小的黑色空洞，目光闪动不已，似乎在思量着什么事情。\n\n“父亲，你没事吧。”这时”紫袍中年人急忙带着一干族中长老赶子过来，并恭恭敬敬的问道。\n\n“哼”我能出什么事情。难道还怕我吃亏不成？”，陇家老祖扫了紫袍中年人一眼，冷冷的说道。\n\n“绝没有这个意思。我只是见父亲连半龙之身都已经激发出来了，略有些担心而已。”紫袍中年人没有丝毫分辨的意思，反而恭敬异常的束手回道。\n\n陇家老祖闻言，目中精光一闪，忽然冷冷的问道：“刚才这妖修离去的话语你也听见了。你身为陇家家主，应该知道些什么吧。”\n\n“此事关系到丽娘，我原本正想向父亲大人禀告的，但万万没想到对方会追的如此之快，而且还是一名如此厉害的妖修，实在有些出乎孩儿的预料。”紫袍中年人倒没有再推脱什么，苦笑一声的老实说道。（未完待续）\n\n第十卷魔界之战第一千八百零七章圣岛\n\n“丽娘！那个已经外嫁族外的丫头？她何时到的此地？算了，回头再和我细说下。”金面中年人目中一丝精光闪过，用不容置疑的口气吩咐道。\n\n陇家家住心中一凛，急忙恭敬的答应道。\n\n虽然他是陇家之主，并且还是这位老祖的亲生骨肉，但是自从陇家老祖修炼那一门威力绝大的无情道神通后，这点骨肉之情却根本不值一提了。\n\n让这位陇家之主和陇家老祖相处，平日也是兢兢战战，不敢有丝毫的怠慢。\n\n“这就是真龙之血的半龙化吗！能以肉身和妖修力拼而丝毫不落下风，还真是让妾身大开眼界的。那位器灵族的千秋圣女，徐徐的飞了过来，并未言先笑的远远说道。\n\n“老夫可是一名合体后期修士，对付一名初期的妖修都未能拿下，有何可喜的？圣女莫非是取笑老夫？”陇家老祖听到此言，面上非但没有喜sè，反而木然的说道。\n\n“咯咯，陇道友何必明知故问！妖修原本就是以肉身强大而著称的，猿类更是其中的佼佼者。道友没有动用任何宝物，以肉身就能和合体级的猿类妖修对抗，其中意味着什么想来不用妾身多说了。道友若是动用了其他神通，这只妖猿绝无法在道友面前支撑多久的。”千秋圣女毫不在意陇家老祖的脸sè，反而笑吟吟的回道。\n\n“嘿嘿，无法支撑多久。圣女若是如此想的话，可就大错特错了。”老家老祖闻言，脸上露出一丝奇怪之sè的冷笑道。\n\n“哦，道友莫非发现了什么？”黄袍少女眨了眨眼睛，露出一副微愕的表情。\n\n“你们都下去，我要和千秋道友独自谈一会儿。”陇家老祖没有马上回复女子什么话语，反而大袖一抖的冲附近所有的陇家修士一声吩咐。\n\n同时他头上的龙角、脸上金鳞，瞬间的消退下去，一对金眸也恢复了一般人的乌黑之sè。\n\n包括陇家家主在内的一干修士，自然恭敬的从命，纷纷的向城堡飞去。\n\n转眼间，附近空中就只剩下中年人和黄袍少女二人了。\n\n“道友如此小心，难道那名妖猿还是什么大有来历之人不成？”千秋圣女并未阻拦其他人的离去，此刻却轻描淡写的问了一句。\n\n“我怀疑它是圣岛之人！”陇家老祖一开口，却让千秋圣女一怔，接着就露出了吃惊之sè。\n\n“圣岛！就你们人妖两族鼻有的那个圣地？”少女喃喃的问了一句。\n\n“不错。若非如此的话，实在很难解释妖族中怎么突然冒出了这么一名合体期的妖猿来。圣岛每隔千年都会从我们两族选拔资质过人的弟子充斥岛中去。如此多万年过去了，自然谁也不知道圣岛上有多少不知名的合体存在了。但据我估计，圣岛上合体等阶的起码也是二三十人之多。而除非事关我们两族存亡的大事，那些在圣岛生活的合体存在，轻易都不准离开圣岛一步的。也就是因为有此岛，人妖两族才能在遇外族大敌时，能够一起同进退的。”陇家老祖虽然面上仍然木然异常，但目中却闪过一丝凝重之sè。\n\n。\n\n“呵呵，听起来，你们两族圣岛倒是和我们灵族圣庙一个样子的。我也同不知道我们灵族圣庙中，现居住着多少圣灵级存的在了。”黄袍少女听了陇家老祖的言语，也叹了一口气。\n\n“老夫之所以觉得这只妖猿是来自圣岛，还有另一个原因。据我所知长年守护圣岛的一支妖兵，就有那传闻极其稀少的金罡妖猿一族。而跑到这里的这只巨猿，外形酷似此类妖猿，还不是普通的恶合体初期妖修。我纵然没有动用其他神通，这只巨猿也绝不是只有先前的那点手段的。就算使出全力，也没有多少把握留下此猿的。如此的话，老夫自然不会做那招惹圣岛的事情。”陇家老族沉默片刻后，终于说出了心中的真正忌惮之处。\n\n“这只妖猿真的如此可怕！我没有亲自出手倒也无法准确估计出来。不过它最后离开时的身上那一层银sè火焰，能直接融化虚空，给我一种不小威胁的感觉。”黄袍乒女脸上笑容终于收敛了起来，并且缓缓的说道。\n\n“据我所知，金罡妖猿一族的天赋神通中就有一种九婴真火。只是这种天赋神通固然厉害无比，但金罡妖猿中罕有能激发成出来，并能够修炼大成的。倒底是如何的一种真火，还真没有几人知道的。”陇家老祖目光闪动的说道。\n\n“这么说，你认定这只金毛巨猿就是金罡妖猿了。”千秋圣女眉头一皱。\n\n“不是老夫认定，而是十有八吖九不会错的。陇加老祖显然是十分自信之人，肯定异常的说道。\n\n“嗯，既然是圣岛之人，这个哑巴亏也只能自认了。”黄袍少女盯着陇家老祖好一会儿后，噗嗤一声的又轻笑起来。\n\n“哼，老夫不是惧怕那金罡妖猿一族，而是给圣岛几分面子。而且听此猿临走的话语，此事还另有些什么原委的样子。老夫也要查清楚一二再说的。”陇家老祖轻哼一声，目中寒光一闪的说道。\n\n“既然陇道友已经有了决断，妾身就不多嘴了。倒是有关那件事情，你我两家已经淡了一日一夜之久，仍未能达成统一条件，难道还要再继续耗下去不成？小女子冒险到你们两来，可并不只是光和陇家一家接触的，还另有几件要事去办的。”黄袍少女说着，面容也一下冰冷下来。\n\n“我们陇家条件不是很简单吗？只要每只战舟提供十个没有自主意识的废灵给我们陇家，我们陇家就将炼制出来的擎天巨舟，分你们三分之一。这条件还不够优厚吗？据本老祖所知，你们器灵族根本不将废灵当同族人看待的，用它们换取如此多擎天巨舟，应该是一本万利的事情。”陇家老祖没有表情的回道。\n\n“哼，十只绝对不行。我们器灵族虽然不将废灵看做同族，但是按照Ｏ个灵族的禁例来看，将废灵擅自交给异族人，却是犯了叛族大罪的，每只战舟顶多用五只废器灵交换。而且我们冒此奇险和你们陇家做此交易，才只能拿到三分之一的战舟，所冒风险和收益也根本不成比例的。本圣女说句不好听的话，早知道陇家如此小气的话，妾身倒是宁愿当初的擎天战舟图落到了三皇和那些妖王之手了。想来这些大势力，比你们陇家应该大方一些的。”黄袍少女用皓腕一挽额前的一缕秀发，淡淡的说道。\n\n“千秋道友又何必用这激将之法！你应该很清楚我修炼的无情道功法，根本不会动任何情绪上的弱点。不过圣女都如此说了，那老夫做主就再退让一步。你们到时每只灵舟拿出八个废灵来换，并且我会拿出总共数量的四成交付你们器灵一族。”老家老祖望着千秋圣女好一会儿，才沉声的说道。\n\n“四成，八个废灵！不行，这个数量也就算了。但我顶多做主可以答应你每只战舟用七个废灵来换取。\n\n“黄袍少女同样露出谨慎表情的说道。\n\n“七个，也就七个了。老夫答应下来了，下面我们要赶紧商讨一下，在魔劫降临之前的其他方面的一些合作了。”陇家老祖略一沉吟，竟一口答应了下来。\n\n“这个自然了。只要一开始的交换能顺利进行，我们器灵族很愿意和陇家继续其他方面的合作。”千秋圣女一见对方真答应下来自己条件，大喜之下，笑容如花的说道。\n\n“那圣女请吧，这里不是久谈之地，还是跟老夫到塔中继续详谈一二吧。”陇家老祖点点头后，单手一动，做出了一个恭请的姿势。\n\n此刻的陇家老祖，仿佛已经将刚才的金毛巨猿彻底忘在了脑后。\n\n这也是，区区一名合体初期妖猿的捣乱，又如何能和陇家在器灵族的合作相比，后者可关系到陇家在魔劫降临时的生死存亡。\n\n而几乎同一时间，那头金毛巨猿却早已在了万里之外的某座无人的山头上徐徐落下。\n\n此猿刚才用银sè火焰强行洞穿迎仙宫外层禁制飞出的时候，自然正式惊动了附近的一些守卫，但是以此猿诡异遁速，一个闪动下，就瞬间不见了踪影。那些化神甚至炼虚级的卫士，根本无法追上分毫的。\n\n而且这些守卫，一看追无可追，自然也不会用心的再追下去的。\n\n他们派人向第九层的陇家略微询问了一二，得知那逃走的竟是一只合体妖修后，自然大吃了一惊。当即将破损的禁制重新修补一下，也就装聋作哑的故作不知此事了。\n\n不过有关一名合体期的金毛巨猿大闹陇家住处的事情，还是一阵风似的飞快传到了其他一干合体老怪耳中。\n\n他们中不少人大为愕然之下，都派出人手去细查此事。\n\n但是那只以前从未有人听说过的金毛巨猿，却就此踪影全无，再无任何消息了。\n\n这让许多人心中大感郁闷之下，竟也有不少人想到了圣岛之事。\n\n不过这一切，那只金毛巨猿自然不知道的。\n\n此刻它在山头上，双目四下一扫后，通体金光一闪，竟转眼间化为一名面容普通的青年。\n\n第十卷魔界之战第一千百八零八章迷天楼\n\n这青年自然正是韩立了。\n\n他先是用千变幻面化为妖猿模样，潜入城堡，接着再被那陇家老祖发现追及，不得已动用了惊蛰决的神通，真化身成了山岳巨猿和此老怪硬拼了几招。\n\n以他的肉身强横，外加惊蛰决的神通威能”和半龙化的陇家老祖一番交手，自然没有吃什么亏。但也暗惊对方龙化后的可怕威能。不过韩立也明显感到，不光自己只动用了五六分力气，那位陇家老怪也没有真动用大神通。\n\n否则刚才的一战，将整座迎仙宫拆掉也是大有可能的。不管陇老怪如何想的，韩立自然乐得这般轻易脱身的。\n\n现在他已经身处如此远处，以九仙山如今的人妖两族数量，纵然陇家人手眼通天，也绝无法追踪到此了。\n\n在山头上恢复了真身后的韩立，略一低首，看了一眼手中仍然傀儡般本然的器灵子，不禁轻叹了一口气。接着单手一掐诀，一道青光激垩射而出，一闪即逝的没入到了小道士的身躯中。\n\n器灵子身躯一震，原本木然的面容突然有些扭曲，一声呻吟后，突然一张口，一团青光包裹这一股黑气的被吐了出来。\n\n“师傅，你老人家怎么在这里了。我不是被一个老妇人掳走了吗？”器灵子双目异芒一阵连闪后，一下清明了过来，并一见韩立惊喜的问道。\n\n显然先前发生的一切，在禁制之力作用下，这小道士全不记得分毫了。\n\n“哼”我要不来的话。你就真落个根基全废的下场了。好了，事情经过，我会在回去路上告诉你的。现在先离开这里再说。”韩立没有心思和这位记名弟子废话什么，一声吩咐后，立刻袖袍一抖。\n\n大片青霞飞出，将韩立和器灵子一卷之下，化为一道青虹破空而起”直奔住处激垩射而去了不当器灵子在遁光中”听韩立稍加讲了一下神智不醒时发责在自己身上的事情，甚至牵扯到了陇家这个人族真灵第一世家的庞然大物后，纵然他一向大大咧咧惯了，也好一阵的呆若木鸡起来。\n\n韩立见此情形”略有些意外，不禁心中暗想这位弟子终于知道什么叫后怕了。但万万没想到，他此种念头刚在心中略为一转，小道士忽然在遁光中跳起双脚的大骂起来。\n\n所骂对象自然是那老妇人一家和陇家了，直骂的涂抹横飞，面颊血红，大有要与陇家势不两立的模样。\n\n韩立见此情形，先是一怔，随即哑然失笑起来，并最终开开口喝止住了器灵子：“好了，这样子成何体统！找陇家要个说法，我不会拦你的，但也要等你有这本事才行。现在的你在陇家这等世家眼中就是一只蚂蚁般的存在，轻轻一捻就粉身碎骨了，凭什么去找陇家的麻烦。你若真有此心思，还是等自己进阶合体再说吧。另外，你也不适合再在人前多露面了。回去之后，我会传你一些功法，给你一些宝物和丹药。等过此事的风声小了点后”你和海大少就连夜离开此地，赶到天渊城去。先加入此城的护城卫队中磨炼几年再说！陇家势力再大，对天渊城还有几分忌惮的。而过几年后”我也会回此城和你们汇合的。”\n\n“啊，师傅要打发徒儿离开啊。可万宝大会明明才开始不久，徒儿如此远的跑到此地，根本还未正式看到什么呢！”小道士听到韩立之言，不禁一呆，立刻连声的叫屈起来。\n\n“哼，你的小命重要，还是万宝大会重要！我纵然不怕那陇家，也绝无终日防备的道理，万一一个疏忽的，你再被掳走又如何是好？难道叫为师再闯一次陇家不成？。”韩立轻哼一声，不客气的训斥道。\n\n“既然师傅有命，那徒儿听从就走了。”器灵子一见韩立板起了面孔，一缩脖子的喃喃道，但显然还满心的不情愿。\n\n但韩立自然不会再管自己这位弟子的乐意与否了，听到此言，神色一缓的点下头，并不再说什么了。\n\n下面的时间，韩立不再说什么，而全力催动遁光赶路。\n\n一个多时辰后，他们就悄然的回到了自己的住处。\n\n早在大殿中等的几乎望眼欲穿的海大少，一见韩立真将器灵子带了回来，自然大喜过望，急忙冲上前来大礼参锋。\n\n“月天，上次你报信时说已经找到了为师想要找的人，那人如今在何处了？”韩立方一在主位上坐下，竟说问出了让海大少二人有些意外的话来。\n\n“师傅。我二人在一处叫迷天楼的地方，见到了师傅所说的那个标记，并且也用信物见到了那名妖族前辈。她请师傅明日中午到幻天相见的。”海大少恭敬的回道ｎ这几天你们就好好的留在此地，不要外出了。我会在附近布置一个厉害的禁制大阵，即使合体期存在闯入其中，也能够稍加牵制一二的。从明天开始，你二人晚上到我那里一会儿，我会先指点你们一些修炼的东西。然后等此事风声小些了，你们就出发吧。”\n\n韩立淡淡的说完这话，将二人留在大殿中，就自顾自的离开了。\n\n“出发？师弟”师傅这话是什么意思。”海大少听了这话，不禁有些糊涂了。\n\n“这可一言难尽了。\n\n我可是被陇家害苦了！”小道士整张脸都变得皱巴巴的，如同丢了最心爱的法器一般。\n\n而海大少摸了摸下巴，自然仍是一头的雾水。\n\n第二曰，韩立huā费了一上午时间，在住处布置一个极其厉害的幻阵后，就离开了宫殿，直奔两名弟子口中所言的迷天楼而去。\n\n按照海大少所说，这座迷天楼正好位于九仙山中心处的一片小型坊市群中。\n\n这些坊市军都是人妖两族的各个大小鼻力临时组建而成的。\n\n虽然每一个都不太大，但麻雀虽小，五脏俱全！每一个坊市都有各种最常见的商铺，有些甚至还有一些大坊市没有特色店铺，专门出售一些其他地方商ω整理铺都没有或缺少的东西。\n\n而这迷天楼就是其中的一种。\n\n此楼不卖其他东西，专门出售一种叫“迷天石”的材料。\n\n这种材料算不上什么珍稀的，但却是布置一些以幻阵为主法阵的必需材料，故而一向消耗极大。\n\n当然这种迷天石也是分等阶的，那些越厉害的法阵，也就需要等阶越高的材料。\n\n迷天楼就是唯一一家可以大量出售顶阶迷天石的商铺，故而不少人族修士，化形妖修专门登门此商铺的。\n\n“这就是迷天楼！”\n\n韩立站在数间低矮平房组成的一片房屋前，望着最中间的一间上方挂着的一块牌匾，有些无语的样子。\n\n但是纵然如此”韩立自然还是直接走进了屋子车只见屋内果然不大”但收拾的干净异常。\n\n除了两张桌子，几把棒子，以及一个长长的货架外，就再无其他家具了。\n\n而那货架上，除了一些看不出名堂的大小矿石外，就再无任何货物了。\n\n在货架前的一张桌子后，却正趴着一名头竖两个冲天小辫的小女孩，不过十一二岁的可爱模样，正无聊的掰着自己手指玩的样子。\n\n“啊，有客人来了。前辈想要买迷天石吗？需要哪一种等阶？要多少？我们迷天楼绝对应有尽有的！”这小丫头一见韩立出现，却立刻精神一振的站了起来，并笑眯眯的冲韩立招呼道，一副小大人的模样。\n\n韩立神念往这丫头身上一扫后，神色却不禁一动，闪过一丝讶色来。\n\n眼前女孩散发着淡淡的妖气，显然一名妖族，并且从灵压波动来看，还有一名化神期的妖修。若是谁真被其有稚气面容骗过，恐怕要吃一个大亏了。\n\n“在下不是买东西的，是来见人的！”韩立淡淡的说道。\n\n“啊，是韩前辈吧！家姐早就在后院等候前辈多时了。”女童闻言先是一愣，但马上面色微变的冲韩立施了一礼。\n\n“哦，你是她的妹妹？”韩立真有些意外的，不禁多打量了女童两眼。\n\n“晚辈秦媚儿，和素儿姐姐可是一胎同胞的亲姐妹！晚辈这就带前辈前去见素儿姐姐吧。”女童眨着眼睛，乖巧的回道。\n\n“好，前头带路吧。！”韩立不动声色的点下头。\n\n于是当即在女童来领下，韩立进入了旁边的一间偏屋内，沿着一牟打开的石阶向进入了地下。\n\n片刻后，韩立脸上就闪过了一丝讶色。\n\n整个地下沿着同一石阶，竟然分成了五六层，每一层都各有一番天地的样子，甚至还隐隐能到其他几名男女妖修在里面走动的样子。\n\n怪不得此地带一个“楼”字，竟然是将大半楼房都修建到地下去了。\n\n于是在韩立的暗中的“啧啧”下，他被女童带到了最下边一层的某间厅堂中。\n\n在此地，一名身穿白色衣裙的绝色女子，正笑吟吟的等在那里。\n\n韩立一睹此女那熟悉异常的容颜，只觉脑中“轰”的一下，一下失声起来：“婉儿！你怎么会在这里！”\n\n第十卷魔界之战第一千八百零九章秦氏姐妹\n\n“不对，你不是她”韩立惊呼方一出。，又马Ｅ发觉了其中的不对，面色一沉的的冷声道。\n\n“韩道友竟是最近声名大起的那位刚进阶合体的人族前辈，这实在让素儿大出意外，看来我这心幻之术，也无法影响前韩前辈分毫的。”那名容颜和南宫婉一般无二的女子，轻笑一声，面容骤然一层白气浮现。\n\n但当此白气一散殆尽后，此女赫然变成了另外一名瓜子脸蛋，面容秀丽的陌生女子。\n\n“你就是秦素儿，刚才的举动难道是想试探我不成？”，韩立脸上阴厉并未消退多少，盯着白衣女子“口气不善的问道。\n\n“韩前辈开玩笑了，我怎敢试探前辈。晚辈的心幻**才刚刚修炼有成，尚不能控制如心，刚才若有得罪之处，还望韩前辈不要见怪”，”白衣女子脸色微变，急忙解释的说道。\n\n“心幻**！我倒是听说过这门神通，听说是天狐族一种不起的天赋神通，能在不知不觉间将自己幻化成对方最方亲密之人，让人防不胜防的。这么说，你们姐妹是天狐王族中人了，不知和狐王如何称呼的？”韩立神色一动，面上厉色稍缓的问道。\n\n“晚辈姐妹的确是天狐族之人。和现今的狐王大人虽有些渊源，但关系颇远了。”秦素儿冲韩立敛衽一礼的说道，然后恭敬的请韩立入座。\n\n“刚才你的心幻**，能撼动我的心神，恐怕和此地的禁制也有些关系吧。”韩立目光大厅四下一扫后”就嘿嘿一笑在主位上坐下了。\n\n“前辈看出来了！这里是我天狐一族开设的店铺，的确布置了族中的特有的几种法阵。若是别的神通还罢了，但若是幻术迷魅之术的，的确可以威力倍增的。\n\n若是在外面的话，前辈恐怕一开始的惊愕的，都不会产生的。”秦素儿望着韩立，心知增幅后心幻**厉害”暗自倒真有几分佩服了。\n\n能看出此地没有禁制，是毫不稀奇之事。但是能一眼看这里法阵能对心幻**增幅作用的，自然本身也精通法阵之道才可的。\n\n而听外界明明传言，对方是在蛮荒之地有了奇遇，才能短短数百年时间一下进阶合体境界的。又哪有时间去参悟阵法之道的。\n\n此女心念转动下，原本暗有的一丝不甘和轻视，自然再也没有分毫了。\n\n“好了，既然你已经答应小徒今日到此地，那应该已经准备好了韩某想要的东西了。那就拿出来看一下吧。”听闻对方是天狐族中之人，韩立纵然心中仍然有些懊恼，对方竟然幻化成南宫婉，但也不打算再追究对方先前的试探之举，直接开门见山的说出此行的目的来。\n\n“这个自然，晚辈回道族中后”已经通过各种手段，将前辈所要的材料找到了十之七八，相信能让前辈满意的。媚灵，你将东西都拿出来吧。晚辈最近要处理一些麻烦的事情，为了以防万一，所以就将东西存在了媚灵妹妹这里。”秦素儿点头后，竟冲一旁的女童吩咐一声。\n\n“是，素儿姐姐！”，女童立刻答应一声，接着一张口，竟喷出一颗晶莹圆珠出来”颜色微黄，只有鸡蛋大小。\n\n“这是……”，韩立见此情形，自然为之一愣。\n\n“前辈所要的妖兽材料”对我们妖修来说还是有几分忌讳的。所以没有将东西放进普通储物镯，而是找了这么一颗小弥珠来装。它虽然只是族中以前一位前辈炼制失败的半须弥宝物，但容量比普通储物灵器大的多，并且还可直接炼化入体，较为隐秘的。”秦素儿含笑的解释道。\n\n“半须弥宝物！这倒是少见的很。”韩立露出感兴趣之色，并抬手虚空一抓。\n\n“嗖”的一声，那颗圆珠就稳稳的被摄到了手中。\n\n与此同时，韩立凝重之色一现，将一缕神念直接探进了圆珠之中。\n\n珠中各种珍稀的妖兽骸骨，密密麻麻，堆积成了一座小山。\n\n更有一些盒子和瓶瓶罐罐之类的东西，装着一些不易保存和更加贵重材料看，其中不乏一些高阶妖兽的内丹。\n\n以韩立的神念强大，片刻间就将所有东西都过了一遍，甚至连那些器物中所装材料也用神念直接洞穿的清点过了。\n\n“不错，的确我给你清单中的大半东西都已经凑齐了。秦道友的本事，韩某不得不佩服一二了。”，韩立面上终于露出一丝笑容。\n\n“前辈若以为这是晚辈一人做到的，可就错了。这可是晚辈发动了其他各族的一些至交好友，费了九牛二虎之力，才勉强搜集到的。”秦素儿闻言，却苦笑一声。\n\n“不管如何做到的，仙子能将如此多材料送到我面前，我自然也不会毁诺的。秦道友看看这些万年灵药，可够换取这些妖兽材料的ｎ，韩古满意的点下头后，手掌一翻转，PS一只淡红色储物镯出现在了手中，并手腕一抖的抛给了白衣女子。\n\n秦素儿眸光一亮，皓腕一抬，就将储物镯同样抓到了手中，神念探入其中的仔细查看起来。\n\n这时的韩立，不客气的将圆珠中的所有妖兽材料开始往手腕上的黑色储物镯中转移起来。\n\n一旁的女童，见韩立这般举动，乌黑的眼珠骨碌碌的转动几下后，嘴巴微微一撅，但却不敢说出什么来显然她觉得自己这边还未验完交换的灵药，对方就大漠大样的先将她们的东西收下了”实在霸道了一些。不过妖族中比人族还要讲究弱肉强食的一套，而韩立又是一位合体期存在，女童自然只能敢怒不敢言的。\n\n好在秦素儿那边检查的也同样飞快！\n\n片刻工夫后，此女长吐一口气后，就就将所有万年灵药都验收了一遍，脸上大喜的同时竟露出几分惊疑之色来。\n\n“多谢前辈的厚赐！只是这些万年灵药数量似乎比原先约定的还要多出一分来。不知前辈此意是……”女子又有几分踌躇的问道。\n\n“秦道友不知是否知道千年之内，两族即将遭受大劫之事？”韩立望了女子一眼，神色平静的说了一句。\n\n“韩前辈莫非说的是魔劫之事！”秦素儿闻言面色大变，好一会儿才喃喃的问道。\n\n“你们果然而已知道了。不错，魔劫即将降临。为了自保，现在稍微听到些风声的势力，恐怕都会在千年内拼命的积攒实力。到时候一些两族紧俏的灵药材料，恐怕短时间内就会开始奇缺起来。为了万一，我打算继续将此交易持续下去。你我可以在魔劫前，一直交换两族互相缺少的物品。不过下次交换的”可就不一定是妖兽材料了，而是妖族其他特有的东西。”韩立目光闪动的说道。\n\n“晚辈也是这几日才无意中得知魔劫之事。至于继将交易持续下，这没问题，是晚辈求之不得的事情。以后前辈有什么需求，可以直接去天渊城天狐一族开设的店铺留言就行。这些灵药，晚辈就不客气的收下了。”秦素儿几乎想都不想的一口答应下来。\n\n对她来说，纵然换取的万年灵药再多，也会在极短时间内消耗一空的。她能如此快的修炼了到眼下境界，多半都是韩立先前提供的万年灵药功劳。\n\n故而她对这种灵药的需求几乎不可能满足的，巴不得对方间此交易继续下去的。\n\n“既然如此，韩某就不在此久留了。希望秦仙子在万宝大会上能大有收获的。\n\n见此间事了，韩立丝毫没有再多滞留的意思，起身的告辞离去了。\n\n秦氏姐妹自然恭敬的直接将韩立送到一层地面的商铺外，才重新返回屋子。\n\n“素儿姐姐，你为何没将那东西拿出来的。我们huā费了如诺大心血弄到它，就不就是想多交换一些万年灵药的吗？”方一在屋子中重新坐下，女童忽然有些不高兴的问了一句。\n\n“若是前些天”我自然会如此做的。但昨日，我通过一位妖族的前辈得到了一行黑域大会的请帖。我想先用此东西，看看能否在大会上换到其他更好的物品。若是实在没有的话，再和这人交换万年灵药不迟的。反正，对方刚才已经有将交易持续下去的意思。不急于一时出手的。”秦素儿摇摇头后，胸有成竹的说道。\n\n“既然素儿姐姐已经有了主意，那就算了。不过那个东西虽然对妖修没有什么用处，但在我们手中却实在烫手的很，万一露出一些风声，恐怕会招惹杀身大祸的。还是尽早将东西脱手的好！”女童虽然点下头，但是脸上仍忍不住的露出忧虑之色。\n\n“妹妹放心，我心中有数的。所以才没敢去参加那些普通的小型交换会，而只打算将它在黑域交换会上亮出的。\n\n”秦素儿眸光一阵流转下，十分凝重的说道。\n\n这时，韩立已经在返回住处的途中了。\n\n他自然不知道，最后说出和二女继续合作下去的话语，竟然让自己反错过了一件宝物马上到手的机会。而在为一下得到如此多妖兽材料，而心中暗暗高兴。如今已经只差两三种物品了”就可以炼制第二座极山。而万宝大会才刚刚开始，纵然剩下材料颇为珍稀，但全部凑齐的话绝不成问题的。不过，当韩立兴冲冲的回到住处时，却万万没有想到，一位意外的客人登门而来。（上午家中来客了，偶很热情的招待了一番，只能将更新推迟到下午了！）\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百一十章酷似",
        "content": "是你！”韩立望着眼前的紫衫少丅女，一脸的意外之色\n\n眼前女子，正是当日跟在黑凤王身边名叫“黛儿“的妖族女子。\n\n此女虽然只是化神初期，但传说姿色过人，在妖族年轻一代中名声甚大，深受黑凤王宠爱的样子。\n\n但她当初在飞仙峰初见韩立的时候，表现的极为冷淡。\n\n这一切都不是韩立最在意的。他在意的是，对方是否真是当年的那个叫黛儿的小女孩。\n\n如今此女在他刚返回住处的时候，突然登门造访，自然大出预料之外，。\n\n“道友突然造访，难道是奉了筱道友的命令。”韩立凝望着眼前充满清灵之气的少丅女，不动声色的问道。\n\n“不是，是我本人想来见见韩前辈的。”紫衫少丅女终于开口了，声音犹如黄鹞般的清脆，让人一听之下，异常的舒服。\n\n“见我！”韩立神色一动……\n\n“不错，晚辈有些话想和前辈单独谈谈！”紫衫少丅女双眸清澈如水，扫了一旁站立的海大少一眼，大有深意的说道。\n\n“你先退下！没有叫你，不要进来。”韩立摸了摸下巴，目光一闪的吩咐一声。\n\n海大少虽然大感兴趣，自己这师傅和少丅女之间有何关系，但自然不敢违命。\n\n当即强忍心中的好奇，恭谨一礼后，就退出了大殿。\n\n至于韩立的另外一名弟圞子器灵子，因为前番大闹陇家之事，自然不会再轻易在人前露面了。\n\n纵然还有其他人见过小道圞士，知道是韩立的一位记名弟圞子，陇家老祖也因此真撕圞破脸面的找上丅门来，韩立也丝毫不担心的。\n\n他自然有万般借口，将先前所化巨猿和自己本身关系，推脱的一干二净。\n\n现在，紫衫少丅女一见海大少真离开了大殿，二话部不说的单手一翻转，一块散发淡淡白光的绢帕浮现而出，并往韩立眼前稳稳一递。\n\n韩立一见此物，神色微微一变，半晌后，才轻叹了一口气：\n\n“黛儿，果然是你这丫头！”\n\n这块只是低阶灵器的绢帕，正是他当年送给那个叫“黛儿“女圞童的一件小物品。\n\n虽然此物除了有一些避尘作用，根本没有什么价值可言。但是当年的小汝孩收到收到此绢帕后却喜爱异常，一直贴身收藏着。\n\n眼前的紫衫少丅女既然能拿出此物来，果然就是当年的小丫头了。\n\n紫衫少丅女听到韩立之言，脸上表情有些复杂，沉默了一下后，突然皓腕一抬，竟用两根玉圞指，将头发上一根光滑如玉的黑色凤钗，一拔而下。\n\n下一刻，黑色凤钗爆发出一团乌光，同时一声凤鸣后，竟化为一根半尺来长的乌黑羽翎。\n\n几乎同一时间，紫秤少丅女面上突也白光大放，一时间刺目耀眼，让人难以直接凝视。，\n\n韩立纵然修圞炼有灵目神通，不及防下也双目一闭。但是下一刻蓦然想起了什么，瞬间的再次睁开。\n\n只见目中蓝芒闪动，无视女子面上的刺目白光。\n\n他表情一下变得奇怪起来……\n\n而紫衫少丅女脸上白芒消失殆尽后，现出一张仿若月宫仙子般的绝色脸庞。\n\n不说此女空谷幽兰般的独特气质，单那象牙雕刻成般的五官，竟和南宫婉有悔人的七八分酷似。\n\n再加上同样的清灵之气在身，两者若是站在一起，任谁都会认为是同圞胞姐妹的存在。\n\n但若仔细观观望，也可发现两女的一些不同之处，\n\n而南宫婉面容略显温婉，显得更亲近可人一些。而紫衫女子五官虽然更加精致，但给人感觉清冷一些。\n\n不过在明清灵目神通之下，韩立可以肯定对方面容的确是真的，并没有幻术施加其上。\n\n而且他从紫衫女子眉宇间处，依稀看出当年女圞童“黛儿“的几分婴儿肥容颜。但和现在相比，自然还是相差极大的。\n\n韩立望着眼前熟悉又陌生的娇圞容，纵然一向镇定异常，也怔怔的不知说什么是好。\n\n“韩大叔，我现在模样，不知和南宫姑姑相比有几分相似了。”紫衫少丅女目中异光闪动下，似笑非笑的说道。\n\n“这是怎么回事，你张大后，怎会会变成现在模样！难道你在什么地方已经见过婉儿不成？”韩立强圞压住心中的震圞惊，恢复冷静的问道。\n\n“姑姑的名字，还是黛儿从大叔这里知道的，又怎会见过南宫姑姑的！”紫衫少丅女嘴角一抿，轻轻一笑，身上清冷气息一下去了大半之多。\n\n“我说的”我想起一些来了。不过，有些地方还是不太明白。你“韩立略一思量，双目一眯的一下想起了什么，但仍有些不太肯定的样子。\n\n当年陪我在石堆下的那几日里，曾经给我讲了一些稀奇古怪故棒警这些故事的主角，都是大叔和南宫姑姑吧。而最后一日里，我哭闹的厉害，嚷着想要见母亲。你就将铭印有南宫姑姑画像的一块玉佩拿出来哄我，才让我一下安静下来的。”紫衫少丅女美眸放光，声音越发的柔和起来。\n\n“你那时候一脸的婴儿肥，的确是非常的可爱。”韩立听了这些话，也回想起了当年兽潮破城时，陪着小丫头躲在乱石堆下的情形，嘴角也不禁露圞出一丝笑意来。\n\n“这一切，我都记得清清楚楚的。现在的容貌，是我修圞炼到化形阶段，黑凤之血激发后重新塑形的结果。为何会变成如此接近南宫姑姑模样，我自己也不知道可。也许当日那玉佩上的南宫姑姑容貌太过出众，给我留下印象太过深刻缘故吧。这才在化形时，不知不觉化成了近似的模样。韩大叔是合圞体修士，应该很清楚我们妖族的化形，根本是无自我控圞制的。最后会生成何种容貌的，倒是大半是看天意的。”紫衫女子用贝齿轻圞咬了红圞唇，露圞出了一分不好意思之色。\n\n“原来如此！若是这样的话，的确大有可能。”韩立这才有些恍然，但看着此女和南宫婉如此近似的花容月貌，嘴中仍不觉有些发苦。\n\n他今天还真是有些邪门，先是碰到那秦素儿，被其心幻大丅所化的南宫婉吓了一大跳。结果一回来后，又面对眼前同样近似的一副容颜！\n\n难道婉儿真出了什么事情？\n\n韩立是修仙之人，对一些冥圞冥中的预兆之类的事情，自然是有几分相信的。\n\n他眉头不紧皱之下，心中略有些担心起来。\n\n这时，黛儿略微一顿后，又继续说道：\n\n“当乃韩大叔对我的恩情，黛儿一直都没有忘怀。\n\n但人圞妖毕竟有别，黛儿也不想无端给大叔惹上麻烦的。这才在前些日子初见时，如此冷淡的。当年我刚到黑凤宫的时候，并先未见到我的父亲，而是……“\n\n紫衫少丅女略加解释两句，竟和韩立聊起了当年分别后，在黑凤族生活修圞炼的事情。\n\n虽然十分的琐碎，但是少丅女仍然说的津津有味，嘴角舍笑。\n\n韩立望着少丅女酷似南宫婉的面容，虽然只是静静的听着，神色也不觉温柔了几分。\n\n黛儿和韩立这一聊ｌ，足足耗费了数个时辰之久，最后才忽然想起了什么，有些依恋的说出了告辞之言。\n\n韩立并未在挽留对方，而是如同长辈般的叮嘱了少丅女几句，就将海大少唤了进来，送少丅女离开大殿。\n\n目睹少丅女身影在大殿的门口处，消失不见后，韩立脸上的笑容稍微一收，竟露圞出几分寂寥的叹了口气，接着在坐位上静静的沉吟ｑｌ，ｌａ……\n\n没有多久，当海大少重新出现在殿中，恭敬回报送走少丅女的事情后。\n\n韩立面上的思量之色一收，蓦然冲眼前弟圞子淡淡的吩咐道：\n\n“去叫你师圞弟过来，一会儿一起到我屋中去。”\n\n说完这话，韩立站起身来，自顾自的往自己的卧室而去了。\n\n留在原地的海大少听到此话，却不由的两眼一亮，急忙口圞中称是，然后兴冲冲的去找器灵子了。\n\n第二日一早，韩立悄然离开了住处，出现在了离迎仙宫不远处的一座无人的小山头上。\n\n他找了一块山石，随意的坐了下来，并闭目养神起来，仿佛在等什么人似的。\n\n而过了一顿饭工夫后，空中破空声一响，竟真有一道圞人影凭空出现在了山头之上。\n\n“韩道友来的倒是真早，看来对那黑域大圞会，真的颇为期待的。”人影笑着的冲韩立一拱手，声音颇为的熟悉，竟正是万骨真人此老道。\n\n“呵呵，期待韩某倒真有一些的。不过来的如此之早，主要是第一次参加此会，怕耽误了进入黑域的时辰！”韩立微微一笑，从容不迫的回道。\n\n“放心。既然对方传出的消息是此时辰，那就绝对不会错上分毫的。不过在出发之前，老道还有几句话要先对道友说一下，以免韩道友在黑域中惹上不必要的麻烦。”万骨真人神色一敛，竟有几分正色的说道。\n\n“哦，真人有话尽管说就是了。韩某洗耳恭听！”韩立见老道如此慎重的样子，略感讶然的回道。\n\n“其实这些话，老道不说，韩道友也应该明白几分的。不过那黑域大圞会实不同于一般的交换大圞会，贫道还是多叮嘱几句的较好。”万骨真人见韩立如此谦虚的样子，不禁露圞出一丝满意的说道。"
    },
    {
        "title": "第一千八百一十一章牵引使者与入口",
        "content": "接下来的时间，老道就真给韩立讲了一些黑域大会中的忌讳之事。\n\n韩立听了连连的点头。\n\n就这般过了一盏茶工夫后，老道望了一下还有些蒙蒙阴暗的天空，又展颜一笑的说道：\n\n“现在时辰不早了，我二人一同去入口处吧。每一次黑域开启的入口都不少的，我们要去的那地方，估计顶多只有四五人等而已。但在去哪里之前”还必须先遮掩住本来面目才行。也无需多玄妙的手段。在黑域中是有限制神念之力的禁制”普通的遮掩手法就足以遮蔽其他人的窥视了。只是在进入之前，最好被被其他同道认出来。不过万一真认出来也没关系，在进入黑域后”再随意改换一种遮蔽手法就是了，想来对方就无法在交换会再认出来的。”\n\n万骨真人倒真不愧是参加过多次黑域大会之人，一连串的提点之言很轻易的说出口来。\n\n“多谢万骨道友指点，韩某知道如何做了。”韩立一笑的回道，并在说话的瞬间，身上一层灰蒙蒙光霞一卷而出，将整个身形都遮掩住了其中。\n\n正是元磁神光被他逼出了体外。\n\n有此神光遮蔽的话，其他合体修士神念很难洞穿其本来面目的。\n\n万骨真人见韩立此般模样也嘿嘿一笑的。\n\n单手一掐诀，一团黑气从身上翻滚而出，同样遮掩住了身躯。\n\n于是下面，二人遁光再起，向九仙山外激垩射而去了。\n\n同一时间，九仙山中的众多合体老怪和一些神秘修士，也同样的离开了住处，向山脉外悄遁去了。\n\n只不过这些人所去地方南辕北辙，竟大不相同的。\n\n数个时辰当天色彻底大亮后，韩立和万骨真人出了九仙山，在附近一处看似异常荒凉锋卜山谷中落下了遁光。\n\n在那里，已经有两个人静静的等候了。\n\n一人浑身金光灿灿，通体闪亮的让人无法直视分毫。另一人却身影淡若青烟，无论目光如何凝视也无法看清什么。\n\n这两人一南一北，相隔甚远的各自站着，一见韩立二人到来也只是扫了一眼而已。\n\n显然二人并非像韩立和老道这般，是同一路之人。\n\n韩立也只是打量二者一眼，并没妄动用神念扫过。\n\n因为来的时候，老道说的清楚。\n\n无论进入黑域之前还走进入黑域之后，所有参加此会的人妖两族存在都极为忌讳用神念探测他人。\n\n轻者视为挑衅之举，重者立刻翻脸出手教训的。\n\n韩立对此各倒没有不满意的”故而见无法肉眼看清楚另外两人后，立刻将目光收了回来。\n\n虽然他有自信”明清灵目十有八垩九能看穿这二人的掩饰，但对方若修炼有特殊秘术话，还可能有所感应的。\n\n他羊不愿还未进入黑域，就贸然招惹什么麻烦的。\n\n于是韩立和万骨真人找了一个地势较高之处，远远离开另外二人也静静待着不动了。\n\n在场的四人均都隐藏了本来面目，谁也不会有交谈的任何兴趣。\n\n如此模样下让此地气氛显得有些诡异！除了一些沙沙的风吹之声外，就再无任何声响了。\n\n韩立则双目微眯，心中暗自计算着时辰的到来。\n\n大概又过了半个时辰后，天边再有破空之声传来。\n\n接着一团绿蒙蒙怪光在远处高现而出，并一闪即逝的向这边激垩射而来。\n\n几个闪动后绿光陨石般的从高处直落而下，眼看狠狠砸到地面的时候却骤然间一顿竟离地数丈的一飘落地，丝毫声响都未发出。\n\n韩立不以为意的望了一眼只见绿光中隐约一个人影站在那里。\n\n而此人影所处位置，却正好在韩立几人的中间处。\n\n他四下打量了其余四人后，似乎在绿光中咧嘴一笑，竟在原地稳稳的盘膝坐下，没有再移动任何一步的意思。韩立见此情形”先是一怔，接着微微一笑，似乎觉得此人颇为的有些意思。\n\n倒是一旁的老道，目光阴沉的望着绿光中人影，似乎想起了什么，眉头微微的皱起。\n\n按照万骨真人所说，显然在此处参加黑域大会之人，就是他们五个了。\n\n再过大半个时辰后，韩立忽然感到衣柚中传来一阵异样的波动，当即神色一动的用手往中一探而去。\n\n从里面抓出一面手掌大三角令牌！\n\n体乌黑，但有一层淡淡的白色光晕在上面忽暗忽明的闪动不已，似乎和什么东西正呼应着。\n\n韩立心中一喜，抬首往其他几人望去。\n\n只见无论附近的万骨真人还是其他三人，同样的从身上取出了一般无二的令牌，上面也有淡淡白光晃动不已。这时，一声低沉的轰隆闷响，突然从山谷的上空传出。\n\n接着一股强烈空间波动，在同一地责荡漾而出。\n\n下弃的五人均都一惊，同时的望波动传出处。\n\n只见原本晴朗乌云的山谷上方，此刻无端多出了一片黑压压的阴云。\n\n而在这片黑云中，一道道银色电弧无声的浮现而出，接着交织闪烁的瞬间凝聚一团。\n\n一声巨响霹雳后，在电光闪动中，竟骤然间浮现出一扇银色巨门来！\n\n此门十余丈之高，表面huā纹古朴玄奥，四周更有银色符文翻滚不定。\n\n好一幅惊人景象！\n\n好在谷中五人并不是普通存在”都各自不知道见过多少比此更加诡异的场面”故一个个站在原地未动一下，均都显得神情自若。\n\n突然银色巨门一声嗡鸣，四周符文一颤之下，竟同时的凝滞不动起来。\n\n大门竟就此的缓缓打开了一条细缝。\n\n一线黑芒从门缝中方一射出，人影一晃，一名身披黑色长袍罩住全身的神秘修士”从门中一闪而出，悬浮在了Ｏ巨门之前。\n\n此人一身诡异黑气缠绕全身，用冰冷刺骨的目光朝下方诸人冷冷望去，竟然一言不发。\n\n韩立双目微眯的望着黑袍人，心中微微一凛。\n\n此人身上的气息极其古怪，一会儿似乎强大异常，一会儿又弱到淡若不见，竟仿佛一身修为极其不稳定的样子。\n\n这是什么功法？似乎印象中从未听说过的，\n\n韩立面上一丝讶色闪过，同时心念转动着。\n\n“阁下可是黑域牵引使者！”那名通体金光闪烁之人，似乎也并非第一次参加黑域大会，声音仿若铜钟般洪亮的大喝问到。\n\n“你们的牵引令都带了吗！带的话，本使者就打开牵引之门，接你们进入黑域之中。没有牵引令望向进入黑域者一——“杀，！”\n\n黑袍人有若未闻金光人的问话，反而双目一阵异常绿芒闪动后，说出了满是煞气的话语。\n\n其声音尖细刺耳，倒叫人一时无法分辨出男女来。\n\n金光人一声冷哼”似乎有些不满黑袍人的狂妄，但是终究没有再说什么话语出来。\n\n至于韩立等其他人，自然更不会接口什么。\n\n黑袍人一见下方五人，全都没有什么异议，当即也不客气的单手翻转，手中竟多出一杆银灿灿的鼓槌般法器。\n\n反手就用此法器冲着巨门就是一击。\n\n“当”的一声脆响，原本已经敞开一各细缝的银门，在低沉的轰鸣声中彻底的打开了。\n\n韩立自然凝神望门内望去。\n\n只见徐徐而开的巨门内，黑乎乎的一片，丝毫光亮没有，仿佛根本就是一个黑暗无边的世界，倒真不愧为黑域之名的。\n\n就在韩立心中暗喜嘀咕着，突然感觉手中的牵引令牌一下变得发热滚烫起来，接着下一刻竟“砰”，的一声，化为一团团黑光的一散而开，将其身形一下包裹起来。\n\n与此同时，韩立只觉四周空气一紧”一股力量将其一托而起，直奔空中打开的银色巨门飞射而去\n\n韩立先是一惊，但目光一转下，见其余四人也都一般无二的被黑光一托的腾空而起后”也就心中一松的平静下来。\n\n转眼间，五人在那黑袍人冷冷的注视下，全都一一的没入了银色巨门之内。\n\n黑袍人见丝毫异常没有后，当即手中法器对这巨门两侧再虚空各击一下后，就自顾自的也飞入了门内。\n\n轰隆隆之声再起，银色巨门徐徐的合拢起来，接着一声雷鸣，再次化为无数电弧的一散而开。\n\n附近的黑云在电弧不见之后，也立刻一阵翻滚的凭空消失了。\n\n原本黑压压的天空，再次恢复了原先的清明。\n\n韩立在黑光中，不停的向四周打量着一切，脸上满是好奇的表情。\n\n已进入银色巨门后，他和其他四人仍然被黑光包裹，排成一列的静静悬浮在虚空中。\n\n这时因为本身已经身处巨门后的神秘空间中，韩立倒是将这所谓的“黑暗世界，看的一清二楚了。\n\n四周到处是一股股黑气组成的黑色雾海，有的黑气徐徐流动，看起来普通异常。有的黑气却狂暴不已，疯狂盘旋飞舞霞，将四周的一切疯狂撕裂而开，竟形成一道道的黑色蒙蒙飓风，一看就危险异常。\n\n更让韩立神色一动的是，竟在稍远些的黑气中，感应到一种奇怪的妖兽气息”数量非常之多，但又大异于普通妖兽的波动。\n\n它们藏身在远处的雾气中，对他们虎视眈眈的样子，但不知什么原因又大为的畏缩不前。\n\n他即使相隔如此之远，韩能感受到这些妖兽的散发的暴虐之气，倒是不可小瞧的样子\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百一十二章黑纱侍女",
        "content": "第十卷魔界之战"
    }
]