[
    {
        "title": "第一千一百九十五章木生珠",
        "content": "贵宾楼中的韩立，手中把玩了木灵珠一会儿，正想将其和其他两宝一块儿收起时，耳中忽然传来了童子淡淡的声音。\n\n“韩道友，你真打算就这样将此珠留下了？”\n\n“怎么，这颗聚灵珠有问题？”韩立一怔，眉头轻皱的问道。\n\n“嘿嘿，珠子本身是没什么问题的，但是你知不知道，聚灵珠这东西其实是一种失败的半成品宝物。你就这样借助此珠修炼，在早期的确会修为大进，法力进步神速，但是等修为到了一定程度碰到了瓶颈，就会发现其中的弊处了。用此珠修炼的高阶修士，突破瓶颈会比其他修士难上倍许的。因为依靠单一灵气吸纳而让功法大进的同时，其实也在变相削弱你对其他几种灵气的感应能力。对元婴期以下修士来说，此弊处还不明显。但是对你这等需要感应各种天地元气才能突破的修士来说。根本得不偿失的。故而这聚灵珠虽然奇异，但在灵界却多是给资质底下的低阶弟子修为速成而用，高阶的修炼者根本不会做这样拔苗助长的事情。”童子仔细的解释道。\n\n“有这种事情？这么说，此宝只是半成品宝物而已，你若有办法找到其他集中珍惜的木属性材料，却可以将其转化为另外一种宝物木生珠的。此珠虽然无法加快你的修炼，但被你彻底炼化后，却可以让你具有一次不灭之体的神通。危机关头足可救你小命的。”\n\n童子悠悠的这般说道。\n\n“不灭之体？”韩立听到此言愕然大了。\n\n这种神通他羡慕已久了。只是此神通，他只是在一些大有来历的妖兽以及古魔和魔化的天绝魔尸身上见到过，人类修士还真从来听过有谁可以修炼出的。\n\n“不错。一颗木生珠足可以让你施展一次不灭之体，在发动的时候，你哪怕即使头颅落地，身分两截，都可以恢复如初的。”童子一声低笑道。\n\n“竟有这种事情？但只能施展一次，岂不是成了消耗性宝物。”韩立动容之余，又疑惑的问道。\n\n“不灭之体能施展一次，在某些时候就可救下你一次小命了。这还有什么不满足的，况且此宝除了需要木灵珠外。需要的其他几种材料，在人界恐怕也不易寻找的。能不能炼制成，这还是两可的事情、”童子不慢的哼了一声。\n\n“需要什么材料。木属性材料，我还真收集不少的。”韩立不以为然的一笑。\n\n“需要的材料清单，我会给你复制一份过去。但要我告诉你炼制之法，也需要道友给我一些东西，作为交换！”童子倒也坦然，直接提起了条件。\n\n“哦，天澜道友需要什么，尽管开口就是了。”韩立听到童子反而心中一松。\n\n虽是这天澜圣手真的平白告诉他炼制之法，不求丝毫报酬的样子，他反而要疑神疑鬼了。\n\n虽然说两者先前因为雷劫之事，有些了交情，毕竟人妖有别，其中，多是利益纠葛才能保持如此情形的。他心中可始终有一丝警惕的。\n\n他可没指望，一人一妖仅仅先前的这些小恩小惠，就真的能坦然相对的。谈什么信任有的。对方如此相帮，多办还是因为虚天鼎掌控在他手中，又无法离开此鼎独立行动，不得不低头而已。\n\n“我的条件没什么，我虽然化形成功，但还需要吞服一些灵药，用来巩固境界的。这些灵药，以韩兄在天南的地位，想必很清逸就能得到收的。”童子徐徐的说道。\n\n“没问题。道友将需要的东西，一同复制在炼制之法里面吧。”韩立略一细想。就不加思索的回道。\n\n“好，等道友回到洞府后，我就将材料清单和炼制之法一齐交给道友。”童子等韩立的干脆，也非常满意。\n\n韩立闻言一笑，将木灵珠重新放到木了木盒中。然后手掌一番转，三件宝物同时被收进了储物袋中。“天澜道友，你觉得鬼灵门知不知道木灵珠的弊处？”韩立目中寒光一闪，忽然声音冷下来。\n\n“这个不好说了。\n\n听你先前之言，此珠早在许久前就被古修士放弃了，弊处也没有流传下来的样子。若是鬼灵门中有修炼牧师性功法元婴修士用过此珠，就可能察觉到害处的。若是没有的话，单从珠子本身，自然无从察觉什么的。怎么你换衣那三人故意用此珠想阻止你进阶化神？童子马上回答道。\n\n“天澜道友，你觉得鬼灵门知不知道木灵珠的弊处？”韩立目中寒光一闪，忽然声音冷下来。\n\n“这个不好说了。\n\n听你先前之言，此珠早在许久前就被古修士放弃了，弊处也没有流传下来的样子。若是鬼灵门中有修炼牧师性功法元婴修士用过此珠，就可能察觉到害处的。若是没有的话，单从珠子本身，自然无从察觉什么的。怎么你换衣那三人故意用此珠想阻止你进阶化神？童子马上回答道。\n\n“原来这般想过，但是在细想下。鬼灵门似乎没有动机如此做的！毕竟只是被阻止进阶化神而已，我即使只停留在元婴境界，也仍然\n\n是天南第一修士。他们不怕我到时发现不对，一怒之下灭了鬼灵门？其中恐怕另有什么内情的！让我想想，既然能利用鬼灵们如此做，做背后捣鬼之人估计应该是天南本地修士。而组织我进阶化神，对其他人来说有能有什么不同？我即使不是化神修士，天南也没人是我对手的。无法进阶化神的唯一后果，大概就是我的寿元无法增长，只能维持在千余年。如此以来，罗云宗压制天南其他宗门的时间就大大缩短了。\n\n但对一般宗门来说无论是谁成为天南第一大宗都没有任何区别的。有资格对此兴趣的宗门，也只有寥寥几家而已，多办是化意门。合欢宗，一级太一门，三大宗门之一，或者干脆是他们暗中一起联手了“韩立摸了摸下巴，心年急转的分析道。\n\n听你这般，原本只是蛛丝马迹的事情，似乎马上清楚务必了，你认为其他三名元婴后期修士参与了此事？童子对韩立的分析有些发愣了。半响后才苦笑一声的说道。\n\n“可能吧。但这也只是猜测而已，谁知道真相又是怎么一回事？我也无法说有多少把握的。”韩立站起身来。在厅堂中来回走了几步后，望了忘厅堂顶部，冷笑的说道。\n\n“想知道真相还不见，将那三人抓住。用搜魂之法一搜不就知道了”童子一声低笑的建议道。\n\n抓他们三人倒是容易，但是不一样有什么结果，就算知道事情真相，没有真凭实据情况下，我也不好随便对那一家宗门动手的。狂却一次擒住三名鬼灵门修士，我凡儿会成为众矢之的。我现在顶着天南第一修士名头，虽然让其他修士心生敬畏，但是对我嫉恨和忌惮的人恐怕更多吧。说不定会被其他人借机，掀动整个天南修士对我发难的。到时我就算再厉害，总不能一人对抗整个天南修仙界吧，这种先例，天南又不是没有发生。“韩立脸上厉色一闪，但沈吟了一会儿后，还是摇了摇头。\n\n“韩小子、你也未免太缩手缩脚了。要是依老夫在灵界的脾气，嘿嘿……，不过此时随你了。只要你能保住自己的小命，我是不会多事的。”童子懒洋洋的说道。\n\n“放心，既然知道有人暗中心怀叵测，我自会小心的。此事还是故作不知吧！那人若是就此罢手也就算了，若是再对我施展什么见不得人的手段，总会被我抓住马脚的。只要抓到了真凭实据，哼！他们自然知道生死两难。”韩立神色平静，但是话语里冰寒，任谁都能听出来。\n\n这一次童子轻笑了一声，没有接口了。\n\n韩立则在厅堂中再呆了一会儿，终于走出了贵宾楼，抬首望着不远处的另一座阁楼，眉头不经意的一皱。\n\n函云芝也就算了，董宣儿此女找上门来，为了何事？当年他和董宣儿相处的不太愉快。此女长的千娇百媚。但是没给他留下好印象。\n\n不过韩立心中也有一件疑惑之事，他当年曾经从一名合欢宗弃徒口中得知，当年董宣儿结丹后曾经四处派人寻觅他一段时间。这又是为何\n\n韩立望着远处阁楼，目光闪动几下后还是缓缓走了过去\n\n进入阁楼中，里面正有两名看似年轻的美貌女修，一站一坐的在厅堂沉默无语。\n\n坐着的一名黄衫女子，面容清秀俏丽，仿佛小家碧玉般的温婉女子。站着的确是一名白衫女子，容貌妩媚动人之极，但是眉宇间却有着一丝憔悴之意。但无损其娇容，反更给此女增添几分楚楚动人之色。\n\n韩立的到来立刻让两女子募然同时望了过来。\n\n“两位道友会一同到此，韩某真有些意外，不过两位仙子都算韩某的旧识，今日能再次相见，在下还是真有些感慨的。”\n\n韩立走到二人身前，目光一扫，脸上露出淡淡的笑容。\n\n“韩大哥！不……韩前辈，云芝这次到访没给前辈填什么麻烦吧。”黄衫女子一见韩立，乌黑眼珠中闪过惊喜之色，急忙起身有些不知所错的说道。"
    },
    {
        "title": "第一千一百九十六章二女",
        "content": "至于一身白衫的董萱儿，艳红嘴唇动了几下，最终没有说什么，但脸上神色复杂，似乎有些激动、欣喜，又有些生疏和怨恨的样子。\n\n“菡姑娘到此，在下高兴还来不及，哪谈的上什么麻烦不麻烦？你也无须称呼我什么前辈不前辈的，叫我一声韩大哥就可了。你似乎已到了结丹中期大成，看来进入后期也是指日可待的事情了。”韩立微笑的说道。\n\n黄衫女子听韩立如此，脸上红晕一现，但随即欣喜的点点头。\n\n“这次来，我其实是想谢谢韩大哥当年两次的不杀之恩。若是换作落在其他修士手中，云芝这两次恐怕一次都无法生还的。”菡云芝感激的低声说道。\n\n“看来你将当年血色试炼的事情都记起来了，也知道后来越国发生之事，是在下所为了！”韩立先是一怔，随即哑然失笑起来。\n\n“我在不久前见过柳玉师姐了，她将当年之事和我讲述了一遍，否则物品还真不敢来见韩大哥！”菡云芝嘴角泛起一丝淡淡的笑意。\n\n说也奇怪，韩立固然隐隐将此女视作自己小妹般的存在，这位菡云芝似乎对韩立也有着差不多的感觉，几句话就忘了韩立现今的身份，亲昵异常的和他说笑起来了。\n\n说着说着，韩立和此女竟聊起了当年太南小会和血色试炼中的一些往事，均都大为的感慨不已。当年两人参加小会时，绝想不到二三百年后的他们，会有现在的际遇！\n\n那时的一名筑基期修士，在两人眼中都是需要仰视的存在。\n\n“对了，这位董姐姐是我在典礼上认识的，听说当初是韩大哥的同门，这次找大哥也是有事情的。”菡云芝忽然想起了什么，猛然扭首冲董宣儿一笑后，对韩立这般说道。\n\n“当年的董仙子的确和我同在黄枫谷门下修炼过。不过，董道友修为似乎上次匆匆一见后，并没有什么明显增进，还停留在原地的样子。”韩立听了菡云芝之言，才望了董宣儿一眼，话语间不冷不热的。\n\n“我会变得如此，还不是拜你所赐！”董宣儿脸色一阵红白交错后，突然一咬贝齿后，恼怒异常的冲韩立说道。\n\n韩立一头雾水的楞住了。\n\n“董仙子，你这话什么意思？道友修为停滞不前和韩某有什么关系？”回过神来的韩立，心中自然不快，脸色一沉的说道。\n\n“要不是你成了我的心魔，我又怎会滤次无法突破瓶颈，一直停留在中期如此多年？”董宣儿也刹那间忘掉了和韩立之间的身份差别，又气又怒的说道，似乎满肚子的委屈无法出口。\n\n“心魔？”韩立喃喃了一声，脸上有些惊疑了。\n\n“当年在燕家堡时，我落入田不缺手中，被其劫持回了合欢宗，才知道了自己的真正身世。我竟是合欢宗云露老魔的嫡传血脉，只是后来出了些意外，才拜在了黄枫谷门下的。当年我尚未出生的时候，就被云露老魔亲自种下了一种叫‘奕梦诀’的秘术，一旦修炼和媚术有关的功法，自然会水到渠成，事半功倍的。但此法诀最难过和最容易过的就是心魔一关。容易的，可能丝毫阻碍都没有，如同吃饭喝水般就轻易过去了。难的，却可能终生困在心魔一关上，修为再也无法寸进的。甚至有些心魔太重的，反而会出现修为倒退的诡异事情。”董宣儿有些咬牙切齿的说道。\n\n“就算如此，我怎会成为你的心魔？我和董道友并无太多交集的！”发呆了好一会儿后，韩立满脸古怪的问了一句。\n\n“我如何能知道此事？自从结丹成功，你就开始频繁以心魔方式出现在我的修炼中。虽然我依仗一些外力，总算勉强突破结丹初期，但到中期后，却再也无能为力了。只有过了心魔此关，修为才可能再增进的。我也问过云露老魔我那位先祖，他说你之所以会成为我的心魔，多半是因为当年你不知道修炼了什么特殊功法，竟能不被我的媚术所惑，后来又在田不缺手中，在我被媚术反噬时，给我留下的印象太深刻，这才成了我的心魔！”董宣儿一脸的不甘。\n\n韩立彻底无语了。\n\n菡云芝听到这里，也目瞪口呆的样子。\n\n“听说你在结丹后不久，当年曾经派人找过我？若是找到了韩某，你想怎么对付我这个心魔？”半晌后，韩立总算恢复了冷静，目光一闪的缓缓问道。\n\n“对付心魔能有什么方法？要么靠自己的意志度过，要么直接将代表心魔的人物灭掉，或者......化解”\n\n稍后……"
    },
    {
        "title": "第一千一百九十七章闭关",
        "content": "云梦山脉子母峰的密室中，四周白蒙蒙的一片，似乎整间密室都处禁制之下。\n\n在密室的中间，有一人浑身青光闪动的盘坐那里，四周却另有五具洁白如玉的人形骷髅，围绕其同样盘坐着。\n\n这些骷髅浑身笼罩一层淡淡的灰白魔气，但一个个嘴巴微张，里面分别有黑、白、蓝、黄、绿等五种光焰闪动不停。\n\n盘坐中间的青色人影，两手虚合放在胸前，也有一团刺目紫焰若有若无的浮现手间。\n\n正是不知闭关多少年的韩立。\n\n忽然墙壁上银光一闪，一道青色人影诡异从禁制中浮现而出，幻影一闪，人就静静的站在一旁不动了。\n\n半天之后，韩立忽然一张口，那团刺目紫焰化为一缕紫色火线，顿时被吸入了口中。\n\n附近的五具骷髅却相反嘴巴一笔，口中光焰一闪即逝的消失不见，接着身上灰白魔气迅速消退而去，洁白骨骼竟变成了和光焰相同的淡淡颜色。\n\n这时，韩立缓缓睁开了双目，但面上一片茫然，过了好一会儿后，目中才露出清明之色。他头颅微偏，目光落到了一旁的青色人影身上，眉头微微一皱。\n\n青色人影自然就是他一直放在洞府外自行活动的人形傀儡，这些年来，韩立除了每隔一段时间和掌控傀儡的第二元婴同化一下外，一直让其照顾着洞府中的一切。现在突然出现在这里，自然是有什么大事，无做主，必须他亲自拿主意才行。\n\n韩立心中有些奇怪，以第二元婴不下于大修士的神通，还能有何事能让其无定夺的。他当即神念一动，如今直接侵入了人形傀儡之中，和第二元婴的神识开始了同化。\n\n足足一刻钟后，韩立脸上露出一丝古怪。而原本一动不动的人形傀儡，手一抬，从腰间储物袋中掏出一物出来，平静的递了过来。韩立不加思索的接了过来，竟然是半块巴掌大的残缺玉符！\n\n略往其中注入一些灵力，玉符表面竟浮现出密密麻麻的血色小字。\n\n韩立只看了一会儿后，就露出了沉吟的表情。\n\n“天澜道友，也醒了吧！这次我们闭关时间可不短啊？”他低沉的开口了，只是因为太长时间没有说话，话语略有些生硬。\n\n“不过一百二三十年，两甲子罢了，也算不上多久！怎么，现在就要出关吗？你的寒焰同心魔正修炼到关键的时候，只需再过十来年，就可让五魔将五种极寒之焰真正的炼化成。现在离开不有些可惜？”\n\n灵光一闪，从韩立袖袍中飞出一只小鼎，一个盘旋后悬浮在了韩立身前，鼎上现出童子的身影。现在的此妖，看起来竟比以前大了两三岁的模样，正摇头晃脑的说道。\n\n“可惜谈不上，只要回来接着炼化就是了。但这块万里符中却带来乱星海传来的消息，当初我和天星双圣做过一笔交易，眼下凌玉灵此女有麻烦了，我却不好视做不见的。”韩立轻摇了摇头。\n\n“天星双圣？就是乱星海的那一对后期的夫妇吗？当年我在鼎中用秘术光看过他们气色，他二人虽然力不低，但气血不枉，一副寿元不多的样子。就算一直安然无事，现在也多半坐化了。否则有这对夫妇坐镇，又有什么事情需要向你求助？”童子眼珠一转的说道。\n\n“从凌玉灵发来的消息看，的确没提起双圣之事，看来这一对夫妇多半真不在人世了。不过这也是个机会，我对星宫元磁神光可大感兴趣的。当年双圣给我几种对进阶化神有用的方，我细细研究过。其他方都不可靠，只有元磁神光修炼大成，才对进阶化神真有用处的，此次前去，正好将修炼之弄到手。”韩立缓缓的说道。\n\n“元磁神光这种，我在灵界可没有听说过的。多半是此界修士独创的。但道友打算修炼此，是否太分心了一些。小心有碍大道啊。”童子出言提醒道。\n\n“我心中有数的。在修炼这元磁神光前，我会先将力修炼到后期大成，先用极寒之焰方突破化神瓶颈一次，能成最好。不行的话，元磁神光不得不修炼了。否则没有其他方，让我进阶化神的。”韩立凝重的说道。\n\n“道友如此说了，我也不好说什么了。可惜老夫虽然也懂得许多突破化神的方，但此地灵气过于稀薄，用在此界却无效的。对了，道友这百年修炼的如何？似乎力大涨不少了。”童子目光在韩立身体中一扫，淡淡问道。“虽然力有些长进，但离后期大成早着呢！起码还要五六十年的苦修之。这还是各种灵丹不停吞服的结果，单凭自己打坐苦修，恐怕就再来上百年，也无到此地步的。”韩立叹息了一声。\n\n此刻的他，想起了当年在那个神秘药园空间中炼制的绛云丹。若还能有充足数量的此灵丹，足可以再将修炼时间压缩数倍的。\n\n可惜炼制绛云丹的某种灵草已经消耗殆尽，又无将此灵草从空间中移植出来，进行催生。现在服用的其它丹药，对他如今的境界来说，辅助效用实在有限，无让其满意的。\n\n不过这些年来，他也没浪费神秘小瓶中的绿夜。在满足丹药炼制的基础上，其余灵液都被他用清洗灵目和催熟灵虫了。但灵目清洗，持续了二十余年就停了下来。\n\n因为双目经过无数次的清洗后，明清灵水终于再无丝毫效用，再持续下去只是浪费绿液而已。\n\n但韩立的灵目和以前相比，却也天壤之别了。\n\n双目灌注强大灵力后，不但可以穿云透雾，甚至全力施展下，可不用神念就将千丈远外的东西看的清清楚楚，近在咫尺一般。如此一来，若是身处什么隔绝神念的禁制中，此神通实用之极的。\n\n而六翼霜蚣经过百年的催化，也终于进化出了第二对翅翼，神通一下从五级妖兽左右，进化到了七级大成的水平，已可同时驱使风雪之力了。十二条蜈蚣一同施展之下，足可让十余里的大地，立刻化为冰川之地。\n\n韩立特意培育的那批噬金虫，还没有可以进阶的迹象。他手中虽然握有那天澜圣女借用五行灵气进行最后一步催熟的决，但显然仍未到可以施展此的程度，这些灵虫不知再培育多少年的样子。\n\n至于从大晋得到那只擅长寻找天材地宝的土甲龙，在得到大量妖丹服食的情况下，也安心之极的在洞府中自顾自的修炼着，不过看其修为，离突破八级化形却早着很。\n\n在方面，韩立在修炼青元剑诀的同时，也兼修着大衍决。\n\n不知是灵根资质改变的缘故，还是他在神念修炼上面真的大有天赋，竟一口气将那大衍决修炼到了最后一层，似乎比起前边几层的修炼，还要顺利一些的样子。\n\n如此一来，他的神识比起以前足足强大倍许。若是能将最后一层也修炼完成，神念之强比化神修士也弱不到哪里的。\n\n除了神念外，韩立如今的躯体也强横的难以置信。\n\n为了配合疾风九变的修炼，他将明王决第三层修炼过了。虽然没有花费多少时间，但是修炼之难，承受痛苦之大，让韩立中途也差点放弃了起修炼。怪不得，即使在了灵界，也罕有人修炼到三层以上的。\n\n但此第三层大成后，身躯易经洗髓后的强大，还远在韩立预料之外。\n\n他如今可以不用施展护体灵光，但凭肉身就可抵挡一般的器攻击而安然无恙。\n\n至于疾风九变的修炼却简单之极，他只花了区区年余时间，就参悟透彻，可以任意施展了。\n\n韩立在闭关期间还炼制了几样宝物。\n\n那可施展不灭之体神通的木生珠，自然是最先炼制的。此宝珠所需要的最重要的辅助材料，竟是三大灵木中的“养魂木”和“灵眼之树”。\n\n这对别人来说，人界万难寻觅的东西，对韩立却根本不成问题。\n\n如此一来，他轻易的炼制出来木生珠来，并将其炼化到体内。\n\n当然除了此珠外，他在闭关期间，还将双尾人面蝎的一对毒钩和从昆吾山得到的那些火龙柱，也顺手炼制成了两套威力不错的宝。\n\n韩立在心中默默的想了一遍，此次闭关的收获。突然间袖跑一抖，一只乌黑玉瓶抛了出去,口中念念有词。\n\n顿时附近五具骷髅身形一颤，灰白魔气蓦然浮现，化为五只车轮般大小的鬼头，口吐魔火，狰狞异常。\n\n“疾”韩立扬手一道决打出。\n\n几只鬼头滴溜溜一转，竟迅速的缩小起来，最后变成了拳头般大小，被那乌黑玉瓶喷出一股霞光，吸进了其中。韩立将玉瓶一收，身形一晃，竟站了起来。\n\n他长袖对准石室的白光一拂，顿时灵光闪动后，石室的禁制迅速溃散消失，显露出了入口处的石门。\n\n韩立面无表情的走了过去，人形傀儡则在密室中银光一闪，就凭空消失不见了。"
    },
    {
        "title": "第一千一百九十八章星宫来讯",
        "content": "位于天南中部的越国修仙界，这数百年来可算争斗连番，少有长时间的平静时期。\n\n当年先是越国六派被魔道击溃，后魔道数宗为争越国又是一场明争暗斗，最后让鬼灵门胜出。但在百年前，御灵宗却趁鬼灵门因为坠魔谷一役实力大损之际，突然联合其他数宗发难，又将鬼灵门逼出了越国。\n\n如今的越国被以御灵宗为首的几家宗门，共同瓜分了去。而以御灵宗的实力，自然独自占了越国近半的灵脉灵矿。\n\n而身处某大峡谷地下的某处灵石矿，就是被御灵宗占据的处矿脉。\n\n此处灵石储量原本还算丰富，但是经历了越国六派和鬼灵门，御灵宗等宗门的数百年不停挖掘后，灵石终于渐渐殆尽，已经处于半荒废的状态中。\n\n如今御灵宗，除了留有两名炼气期抵阶弟子看守外，再无其他修士在此了。\n\n这～日，那两名御灵宗弟子正在矿洞入口处，有一句没一句的说着宗门内发生的一些事情，在二人头顶上空的地表处，一道青色人影却用土遁术，悄然无声的潜入了地下，并直接出现在了矿洞最深处的某个不起眼的洞窟中。\n\n从始至终，这两名御灵宗弟子都丝毫察觉没有。\n\n黄光一闪，人影现出了原形，竟是一名面容不起眼的青年。他朝空空如也的洞窟一角看了一眼后，嘴角露出一丝淡笑来。\n\n此人自然是从溪国赶到此地的韩立。\n\n一个月前，他从溪国闭关出来之后，并未见到有些挂念的南宫婉。\n\n此女和韩立有些不同，在闭关的百余年间，她数次出关，并到天南各处特意游历了好长一段时间，好磨练自己的心性。\n\n而当韩立出来时，南宫婉却在数年前再进入密室中，继续下一阶段的闭关修炼了。\n\n韩立觉得有些遗憾，但也不会前去打扰此女的，只给她发来一道传音符，告知了自己要远游一次的消息后，就到落云宗内见到了吕洛和柳玉二人。\n\n这二人一见韩立自然大喜。\n\n这些年间，经过二人的大力发展，落云宗势力简直是一日千里，早已成了整今天南有数的大宗了。而那位白风峰的宋姓女子，经在这百余年间凝结元婴成功了。成为了落云宗的第四位元婴修士。\n\n韩立听了心中也有几分高兴。但更让他有意外的事，宋姓女子经过如此多年的寻找，终于在十余年前找到了一名神念天生强大的弟子。但因为韩立闭关的缘故，此人就暂时自行在宗内修炼而已，据说灵根资质也不错，是双属性灵根的修士。\n\n韩立听了心中一动，立刻就召见了此人。结果这名弟子，竟是一名有些瘦弱，但面容清秀的十六七岁少年。\n\n韩立亲自测试了少年一番\n\n对方神念果然天生的强大异常，几乎在同辈修士的倍许之上，最重要的是，少年的心性也颇为老实稳重。让韩立大为的满意。\n\n他也没有绕弯子，直接询问少年是否愿意拜他为师？\n\n这叫，石坚，的少年，此时早知道了韩立的身份，再一听号称天南第一修士的韩立要收他为徒，自然心中狂喜。不加思索的就给韩立跪拜磕头，当即拜在了韩立门下。\n\n韩立哈哈大笑几声，就带青年返回了子母峰，给石坚在另一座子峰中开辟了一座洞府，还就将大衍宝经此书复制了一份给他。\n\n他除了嘱咐少年一定要修炼大衍决外，其余功法让其自行选择书上内同进行修炼，并不多加干涉。而以大衍神君当年的天纵之才，宝经上记载的功法秘术可实在不少的。\n\n当然韩立也给这名还是炼气期的弟子，留下了足够数量的丹药，并召来了同拜在他门下的少女田琴儿，让其负责指点石坚修炼一段时间。\n\n说起啦，田琴儿虽然身负龙吟之体，修炼也断断续续的，但在人形傀儡送出的大量丹药支持下，经过这百余年旬也终于到了筑基中期境界。看来真想韩立预料的那样，此女结丹也并非不可能的事情。\n\n收下了少年后，韩立心中挂心的一件事情总算有了了结。\n\n当年大衍神君坐化时，让其替他找一名弟子，替他将大衍宝经传承下去，韩立准备一等少年修为有结丹以上的修为，就立刻赐下数件大威力宝物，打发他去极西之地，好抢下千竹教教主的位子，继承大衍神君的传承。\n\n至于也在某做子峰居住的慕沛灵此女，修炼了南宫婉传授的掩月宗秘术后，修为也大涨不少，已进阶到了结丹后期境界。她正在日夜闭关，苦修法力，以期早日后期大成，好尝试突破元婴境界。\n\n韩立并不看好此女以后的发展。不是说慕沛灵资质有多差，而是每一名元婴修士能凝结元婴，几乎都有自己的，番机缘和造化。慕沛灵此女纵然修练也勤奋异常，若没有其他的奇遇，进阶元婴的希望恐阳和其他修士一样，同样渺茫的很。\n\n当韩立将宗内大小事情以及自己洞府的一切都安排完毕后，就不再迟疑的离开了云梦山脉，直奔越国而来。\n\n毕竟从凌玉灵传来的消息看来，星宫现在的情形可实在不怎么妙，似乎被逆星盟彻底压在了下风的样子。否则也不至于动用万里符，特意寻自己帮忙了。\n\n韩立可不想自己到了乱星海，却搞出要救助之人先一命呜呼的乌龙事情。\n\n现在他再次到了那座上古传送阵所在的大峡谷地下洞窟中。\n\n虽然那座传送阵上次回来时，被他故意毁掉了。但他早将传送阵的布置方位记的一丝不差，只要重新将此传送阵在原来位置重新摆出后，自然就可再传回乱星海的。\n\n而更让韩立放心的是，此地如今只剩下两个炼气期小辈看守着。他只要略施展障眼之法，就可轻易瞒过这二人耳目，绝发现不了此地的异常。\n\n韩立如此思量着，当即将腰间储物袋一抓，往空中一祭。\n\n储物袋在低空中滴溜溜旋，忽然袋口倒转，对准地面喷出一股白濛濛霞光来。\n\n灵光一敛后，地面上蓦然现出半人高的一大堆材料。多以各种奇石灵玉为主。\n\n韩立面无表情的再冲空中一招，储物袋中又有白光闪动。\n\n这一次，却喷出了十几杆法旗和数件法盘，一件件的悬浮在半空中，闪动着颜色各异的灵光。\n\n韩立口中念念有词，袖跑冲这些布阵器具轻轻一拂。\n\n顿时这些法器化为各色光芒，没入洞窟四周，纷纷一闪的不见了踪影。\n\n接着洞窟中冒出大股的白雾，转眼就将韩立淹没了其中。\n\n此刻若有修士从洞窟外走过，只会看到洞窟中空荡荡的，一副十分普通的样子。\n\n法阵产生的禁制，经彻底遮蔽住了韩立和那一大堆布阵材料。\n\n而韩立已经在洞窟中忙碌起来了。\n\n以他现在的阵法造诣和见识，在有充足材料的情况下，布置一个）了如指掌的小型法阵，自然是不费吹灰之力的事情。\n\n只是短短两日的工夫，一座崭新的古传送阵就出现在了洞窟角落中。\n\n韩立仔细检查完法阵后，先一道法决打去。\n\n法阵中间白光一闪后，传出阵阵的低鸣，随后法阵各处都有灵发闪动，但片刻后就自行黯淡了下来。\n\n看来那边的传送阵也毫无问题，可以传送走了。\n\n韩立心中一喜，身形一晃后，人就站到了传送阵上。\n\n但当他正要激发法阵时，目光朝洞窟入口处一扫，脸上又闪过一丝迟疑，略低首想了想后，忽然一拍腰间的某只灵兽袋。\n\n袋中嘶嘶声一响，袋口一张，一股白拖茫的风雪从袋中直接喷出。\n\n随即十二条雪白蜈蚣在风雪中现形而出，每一条都有尺许来长，背生四翅，狰狞异常。\n\n韩立放出这些六翼霜蚣后，却口中念念有词，冲这些灵虫一通法决打去。\n\n这些灵虫迅速缩小，转眼化为了巴掌般大小。接着它们一张口，喷出一股股的寒气，围绕身体一包，竟自行冰封了起来。\n\n片刻后，一个个晶莹异常的冰球，出现在了韩立身前。\n\n韩立十指对着这些冰球接连一弹，十二道青丝激射而出，瞬间没入冰球中不见了踪影。随后十二颗冰球不用韩立施法，就同时往地下一坠，在黄光闪动中，遁入地下不见了踪影。\n\n他这才微点下头！\n\n有这十二条相当于七级妖兽的灵虫守护，就是元婴修士也无法轻易摧毁这边的传送阵了，如此一来，他才放心了许多。\n\n随即，韩立不再迟疑的一催动足下传送阵，人就在白光中闪动中凭空消失了。\n\n一阵头晕目眩后，韩立身形出现在了不知多少千万里外的某个小岛上。\n\n他目光一扫，这边的一切，都和他离去时保持着一样，看来以此地隐秘，至今未有其他修士发现的。\n\n韩立一走出传送阵，先头也不回的先反手虚空一斩，\n\n一道金光一斩而过“轰”的一声巨响后，身后传送阵被凭空斩成了两半。\n\n韩立就面无表情的走出了石室。\n\n片刻后，一道青虹从岛上升起，略一盘旋直奔某个方向破空而去，转眼消失在了天际之边。\n\n（这两天家里有点急事，必须花时间处理一下，今天只能更新一章了，向大家请假半天。希望大家多见谅一二！）"
    },
    {
        "title": "第一千一百九十九章星海之乱",
        "content": "韩立在奔天星城而去，路上途径其他岛屿，却丝毫停顿意思都没有。\n\n但不久后，他就发现，路上偶尔遇到的修士也一副匆匆忙忙的样子。\n\n但若是有两波陌生修士在途中撞到一起，双方立刻流露变得小心警惕的神情，气氛会变得紧张异常。\n\n这让韩立眉头一皱下，感受到了星海暗流之下的波涛汹涌。\n\n随着他接近星城所在的巨岛，路上赶路的修士渐渐多了起来，除了先前的对峙外，终于开始出现了互相厮杀火拼的情形，动手双方没有丝毫留情，均都要置对方于死地的样子。\n\n韩立开始还没在意，但随着路上遇见的争斗情形越来越多，终于明白了，这些修士多半是和星宫，逆星盟之争有关了。\n\n虽然逆星盟现在大占上风的样子，但之星宫统治星海如此之长，和其大有渊源的宗门势力更是不知有多少二也许平常看不出其中有什么关联，但一旦真到了星宫生死存亡的时候，这些势力恐怕就会浮现了出来。\n\n这也说明，星宫似乎真到了生死存亡的关头。毕竟若有一丝可能，任何历史悠久的势力都不会轻易动用到这些力量的。\n\n当然，韩立不会真的不打听下乱星海如今的形势，就一头掺和星宫和逆星盟的争斗中。但修为过低的修士，限于身份很难得到准确些的消息，故而上虽然遇到了不少筑基期修士，他却未停下片刻。\n\n这一日，他正在高空化为一道淡淡青光，激射而行，忽然神色一动的扭首过去，朝远处望了一眼。\n\n遁光怠然一变，方向一改的朝所望之处射去了。\n\n以韩立如今修为，全力施展之下，青虹只是闪了几闪，就出现在了十余里外的一处空中。\n\n他目光朝下一扫后，脸上露出了似笑非笑的神情。\n\n只见在下方的低空中，有一名皂袍老者和一名凶恶大汉，正分别驱动着一只黄色闪闪的飞剑和一只青色圆环法宝，在哪里斗得不亦乐乎。\n\n说来也巧，这两人修为都有结丹巾期左右，法宝威力也差不多的样子。正好斗个旗鼓相当的模样。\n\n以韩立的眼光来看，两人若没有其他宝物或秘术出奇制胜，想分出个胜负，最起码也要大半日的工夫才行。而且其中一人也绝对没有办，法真的斩杀掉对方。多半是一方悻悻然的逃掉而已。\n\n韩立如此诡异的出现在二人争斗的正上方，自然让老者和中年大汉为之一惊，不觉手中法决一缓，全都望了过来。\n\n结果两人神念一扫之下，全都面色大变。\n\n虽然为了不太引人注目，韩立只是将修为掩饰在了元婴初期左右，但对两名结丹期修士来说，足以震慑住他们了。\n\n两人几乎司时一招手，将法宝收了回去，然后老者急忙远远的冲韩立躬身一礼，恭敬异常的问道，\n\n“晚辈落魂岛毕逊。参加前辈，不知前辈尊姓大名。”可有事情要吩咐晚辈”\n\n中年大汉心中大凛之下，同样冲韩立连连见礼，口中也满是讨好之言。\n\n“我是何人，你二人倒不必知道。我只是好长时间没有入世，有些事情需要问你二人一下。”韩立双手抱臂，淡然的问道。\n\n“前辈有事尽管询问，晚辈绝对知无不言！一听韩立竟然只是问话而已，这二人同时心中一送，老者更是识趣的马上如此说道。\n\n韩立听到此话，点点头，当即不客气的询问起星海百年来发生的事情。\n\n老者和中年大汉自然将韩立当成了用关多中/文/书/库年的哪位元婴老怪物了，急忙纷纷开口的回道。\n\n首先，当年外海妖兽夺取人类外海岛屿，同时驱逐人类修士的乱子，终于在他离开夕海不久后彻底爆发了，在外海的十几座岛屿上，爆发了人类修士和妖兽之间的大战。\n\n这一次大战，星宫和逆星盟竟出奇的都没有派出太多人手参与此事，倒是许多牵扯多自身太多利益的散修和诸多中小宗门汇聚到了不少人手，在设有传送阵的大型岛屿上，和妖兽大战了一场。\n\n其实所谓的大战，不过是人类修士困守岛屿，借助岛上的一些禁制，打得一场保卫战而已。\n\n能有胆量参战的修士，自然起码也有筑基期以上的修为。据说总共屿聚集了数万之众，但是分到每个岛屿上，也有五六千人之多。\n\n此战方一开启，所有岛屿就被铺天盖地的低阶妖兽一些围困的水泄不通，原本信心满满的人类一方顿时被泼了满头冷水。结果他们根本未能坚持几日，仅仅半个月后，十几座岛屿就先后失守。\n\n听说从头到尾，那些化形期的高阶妖修，甚至都没有出手过，仅凭仿佛杀之不尽的低阶妖兽，竟硬生生的破掉了岛上诸多禁制，攻入哦岛屿中。\n\n外海修士力量的确无法和妖兽一方相提并论的，人类不得不再次退回了内海去，然后纷纷毁掉了通往外海的传送阵，暂时放弃了外海的一切。此刻的外星海再次成了妖兽的天下。\n\n当然人类修士也不会真放弃了外海，经过数百年乃至数千年，人类多半还会再度光临外海。外海无穷无尽的妖兽内丹对乱星海修仙界来说，实在太重要了。\n\n另外一件更让韩立留心的事情，则是天星双圣在数十年前就陨落掉了。\n\n不过，这对夫妇可不是坐化掉的，而是在数十年前的某日，突然杀到了逆星盟总坛，利用元磁神光之威，连连灭杀数位元婴期正魔修士，逼得正在密室商谈要事的万三娘和六道极圣，惊怒交加的联手现身应敌。\n\n原本在这两位正魔第一修士心目中，天星双圣因为元磁山缘故根本无法离开星城的，故而被偷袭个措手不及。\n\n但让所有人更无法猜到的事情发生了！\n\n天星双圣一见这二人出现，根本没有和他们再大战数天的意思，竟不知施展了何种诡异秘术，竟将二人苦修了数百年的元磁神光在体内自爆了开来，威力之大，甚至将将整个逆星盟总坛大半都化为了灰烬。\n\n离他们二人最近的六道极圣和万三娘因为身最中心处，连元…婴都未能逃出，就瞬间一同的陨落掉了。\n\n如此一来，逆星盟和星宫同时失去了最顶阶的存在。相比之下，当时逆星盟甚至还大处在了下风，情形更加的糟糕。\n\n毕竟当时在逆星盟总坛一起陨落的逆星盟修士，还有数名长老级大批的结丹期修士。\n\n后来的发展也的确如此，天星双圣和六道极圣二人一同陨落后的头二三十年中，逆星盟在星宫新任宫主凌玉灵的主导下，被逼的节节败退，丢失了不少的岛屿和地盘。\n\n若不是参加逆星盟的正魔两道宗门上了星宫的冷杀名单，不得不咬着牙，苦苦支撑着，恐怕逆星盟就此冰消瓦解，也大有可能的。\n\n看逆星盟就要真正被击溃时，事情却突然大转弯，出现一件让人预想不到的事情。\n\n万法门的门主万天明，竟在此危机时刻，鬼使神差的一下进阶元婴后期成功，成为新的大修士存在。\n\n如此一来，自然星海的形势骤然急转，万天明以元婴后期的修为，一下就整合了正魔两道的力量，成了逆星盟当人不让的盟主。然后又在以后和星宫的争斗中连斩杀数位星宫的长老，声威大震。\n\n随后的数十年中，星宫因为没有大修士的存在，无法抵挡万天明的主动出击，让逆星盟的势力卷土重来，将星宫外围的岛屿节节垂食，没有多久，形势竟变得比当年六道极圣和万三姑存在的时候，更加的恶劣。甚至前不久，逆星盟终于打通了通往星城的通道，并再次发出了逆星令。所有接到令牌的宗门势力，必须马上表明立场，不加入攻打星宫的行列，便会被逆星盟视作敌人，加以剿灭。逆星盟完全一副为正式攻打星宫，做准备的样子。\n\n随着一些亲近星宫势力的宗门真被万天明剿灭后，整个星海彻底动荡了起来。\n\n支持星宫和投靠逆星盟的宗门，以及中文书库试图中立和浑水摸鱼的大小势力，纷纷开始有所举动，有全派紧闭岛屿禁制、守在岛上如临大敌的，也有全宗都赶往天星城避难的，更有趁机扩交地盘，趁火打劫之辈。\n\n反正这时候的乱星海，到处都乱成了一锅粥。\n\n逆星盟的修士大军，则趁机在天星城附近的几座岛屿上集结了，似乎动用了盟中所有的力量，打算一战定胜负的样子。\n\n看来万天明也不想将星海之争再持续下去了，准备一次就打下天星城来，彻底灭掉星宫。\n\n不过大战到底何时开始，天星城附近聚集了多少修士？\n\n老者和大汉却都说不出个所以然来。\n\n而且虽然大半修士对此次大战避之不及，但是也有众多无法置身事外的散修，势力，不得不赶去参加此次大战。\n\n至于他们是加入星宫还是逆星盟，这只有天知道了。\n\n如此一来，再加上其他势力派出的一波接一波的探子，足让天星城附近的海域彻底成了一个大漩涡，互相火拼追杀的事情，比比皆是。\n\n并且这种混乱，越靠近天星城就越演越烈的样子。\n\n韩立得到了想要的情报，当即不再问二人什么，而低头沉吟了起来。"
    },
    {
        "title": "第一千二百章星宫之战（一）",
        "content": "听了失前之言，他心中总算有些底了！\n\n显然凌玉灵用万里符找自己过来，就是对付那位万法门之主的。\n\n而说起来这位万天明，他当年在虚天殿中可见过的。\n\n此人给他的印象实在不怎么好，心机很深的模样。不过这位能进阶元婴后期，也让韩立大感意外的。\n\n那拉着六道极圣和万三姑一起陨落的天星双圣，想来也不会预料到此事发生的。否则按照他们的设想，星宫导应该击败了逆星盟，恢复了在乱星海的倒…治，更不用要请他来此帮手了。\n\n不过，韩立还真未将这位万天明放进心中去。\n\n这位万大掌门进阶比他还要晚的族子，怎可能是他的对手。\n\n如今的他，在法力修为进一步巩固，神念大涨下，就是碰到化神期修士，也可堪堪自保了。\n\n心中如此想到，韩立心念急转几下，就将心思放到了元磁神光和传闻中的元磁山工了。\n\n元磁神光的功法口诀倒还算了，吓说此功法并非什么独门秘本，在星海应该有流传的。即使不通过星宫，他多花些时间和代价，也能搜集到的。\n\n但是元磁山却是人界态物，整个人界能否还有第二座都是两说的事情。\n\n他虽然不知此山是否是修炼元磁神光的必备之物，但乱星海高阶修士有谁不知道，天星双圣之所以修炼此功法，也是发现此奇物后才开始的。起码此山对修炼元磁神光大有助力的。否则在双圣之前，此功法就有流传了，也没见谁去修炼这门奇功的韩立如此思量炭，冲老者和大汉略点下头，轻描淡写的说了两句谢语，就周身灵光一闪，化为一道青虹破空离去了。\n\n他竟从始至终没问这二人为何争斗，以及身处哪方势力的。\n\n老者和大汉在原地恭恭敬敬的目送韩立离去，直到清虹真在天边消失不见后，才不约而同的松了一口气，然后重新的怒目相视。\n\n但经过韩立这一打搅，这二位也没了再次火拼的心思，互相说了几句狠话后，也就悻悻的司样离开了此地而这时的韩立，却早已在了百余里之外了。\n\n离天星城数万里之外的海面工，有十几道遁光直奔天星城方向激射而去。\n\n这些遁光中修士有老有少，但身上服饰全都一般无二，一看就是某一宗门或属于司一势力之人。\n\n也许因为接近了天星城的缘故，遁光中修士，均露出了轻松的神情，有些人甚至开始低声的传音交谈着。\n\n就在这时，异变突现！\n\n下方正对这些修士的海面白色光芒大放，十几道白蒙蒙光柱突然从下方喷射而出，而轰隆隆的一阵爆裂声后，除了三名修为最高的结丹修士，身形一闪的仓促避过，其余修士竟全被光柱击中。\n\n顿时惨叫声一起，这些人就在白光中化为了乌有。\n\n而那三名结丹期修士，自然惊怒交加的喷出了自己法宝，急忙朝下方望去。就在这时，下方再没有什么光柱喷出，却有七八道遁光从海面下射出，一阵盘旋后，就将三人团团围住了。\n\n逆星盟的走狗！”残余修士中的一位须发灰白的老者，似乎认出了其中某人，怨毒异常的大喝道。\n\n“嘿嘿，我倒是是谁眼巴巴的前来给星宫助阵，这不是白水剑宗的鲁兄吗？贵宗不是一向自称中立，不参争斗的吗？但如今不待在长离岛，到此又是何意？”那些遁光中的一道，光芒一敛，现出一名相貌阴历的中年人，打量了说话的老者几眼，冷笑道。\n\n，哼，你心知肚明，何必再说这些惺惺作态的话语。我们白水剑，宗原本就是传承星宫一脉的分支，此刻宫中遭逢大劫，自然要前来援手。废话少说，我们走！”老者狠狠瞪着阴厉中年人几下，最后一句话却是蓦然是对身旁另外两名结丹修士说的。\n\n随之这三人身形一晃，瞬间化为三道遁光朝某个方向激射而去，并在途中忽然化三为一，合为一道红黄白交织的数丈长惊虹，气势汹汹的直奔对面阻挡的逆星盟修士卷去。７看来这老者很清楚，以自己三人之力根本无法对抗眼前数倍于己敌人，马上夺路而逃了。表现的果断异常！\n\n挡在此方向的两名逆星盟修士，见到三色惊虹气势汹汹的情形，却丝毫慌乱没有，互相望了一眼后，就双双的手一扬。\n\n大片青蒙蒙光霞，从二人手中丝毫征兆没有的射出，正好将三色惊虹出其不意的迎头罩住，将其包裹了进去。随即这两人口中念念有词，青色光芒一闪，光霞现出了原形，竟是一张巨大的清色丝网，将老者三人活生生的困在了其中，仍凭三人剑光法宝乱击，却根本无法破网而出。\n\n“哈哈鲁兄就别妄图挣扎了。这乾坤网是本宗长老所赐，以你等这样的结丹修为，根本奈何不了的。\n\n况且就算你们真能逃脱出去，也是无用的。现在的天星城早已被我们逆星盟围的水泄不通，被攻破也只是迟早的问题二还是让我送三位道友先上路吧！”阴厉中年人哈哈一阵大笑，一张口，随即喷出了一口白色小剑就，要驱使此剑，直接斩杀被困的老者三人。\n\n“哦！听你口气，天星城已近被围一段时间了，能说给我听听吗？”一句陌生的男子的声音，突然诡异的在附近悠悠响起，让在场所有人都听的真真切切。\n\n“是谁鬼鬼祟祟的！”阴厉中年人心中大惊，急忙四下张望个不停，脸上满是警慑之色。\n\n其余的几名逆星盟修士也慌忙将神念放出，司样的四下顾盼，如临大敌的样子。\n\n但附近空荡荡的，根本看不到有他人的影子存在，这几人搜索无果之下，不禁面面相觑了。\n\n“你们在看什么，不就在你们跟前吗？”那陌生的男子冷笑一声，接着三名白水剑宗修士被困工空，青光一闪，一道人影凭空现形而出。\n\n竟是一名二十余岁的青袍青年，正面无表情的望着他们几人。\n\n“不好，兰元婴修士？”离清年最近的两名逆星盟修士，神念一扫过后，马上脸色大变的一声惊呼。\n\n虽然他无法看出韩立的具体修为，但绝对是元婴修士没错的。\n\n为首阴厉中年人闻言，也神情一变，仔细打量起青年来两眼，面孔上竟马上露出了惊骇之极的表情。随即他二话不说的两手以掐诀，竟化为一道白虹，反身向远处破空而逃，只是几个闪动，遁光就飞出了数十丈之远。。\n\n这一幕，不但韩立微微一怔，其余几名逆星盟修士也目瞪口呆起来了。\n\n要知道，即使面对的是一名元婴级修士，他们如此多结丹修士，也未尝没有一战之力的。而为首的中年人更是有结丹后期的巅峰修为，怎么连对方的敌我身份都没有辨明，马土就逃之天天了。\n\n“你认得我？”这名青年，自然就是经过一个多月的闷头赶路，终于到了此地的韩立。\n\n此刻的他脸色一沉的，抬手对远处随意一弹。\n\n“噗嗤”声后，一道红线一闪即逝的射出，破空声大起！\n\n红线一晃下，就凭空消失的无影无踪，而已经遁到数十余丈外的白虹中，马上传来中年人的一声惨叫。\n\n白光一散，一团人形火球直接从空中跌落而下，转眼坠入了海中再无任何声响了。\n\n而韩立却轻描淡写的再一招手！\n\n尖鸣声一响，那道红线从不远的虚空中一闪，再次诡异的现出，一下没入了清年手中不见了踪影。\n\n韩立这才目光朝其他人身上一扫，淡淡的问道：\n\n现在你们是否愿意回答韩某的问题了！”虽然韩立声音不大，但在场其他逆星盟修士听到后，却通体生寒起来了。\n\n此刻他们才知道，为何中年人招呼都不打的马上而逃了。\n\n眼前的这位竟然神通大的不可思议，他们就是一起动手，也丝毫胜算没有的样子。而最重要的是，这位似乎对他们逆星盟很不善啊！\n\n但有了中年人被灭的例子在前，这披人纵然双腿都有些发软，也不敢再轻举妄动了。\n\n“不知前辈有何问题，要问晚辈等人？”片刻后，几人中一名长着鹰钩鼻子的大汉，卡咳了几声后，勉强挤出笑容的问道。\n\n“什么问题，我刚才不是说过一遍了二难道你想让我再说第二遍？”韩立目中寒光一闪，冷冷看了对方一眼。\n\n大汉心中咯噔一下，笑容越发的僵硬了，但是口中丝毫不敢停留的忙回道：\n\n“晚辈明白了。现在的星宫的确已经被本盟围住了，否则，晚辈等人也不敢在离星宫如此近的海域出现的。”\n\n“哦，看来你们逆星盟倒是打得好算盘，故意将攻击时间提前了一大截，好打星宫方面一个措手不及，并且还能顺便将那些死忠星宫的修士一同灭杀了。”韩立嘴角一翘，露出了似笑非笑的神情。\n\n“这个晚辈就不太清楚了，晚辈等人修为不高，也只是奉命行事罢了。”大汉赔笑的说道。\n\n”不过，就算逆星盟占了土风，但天星城是何等巨大，恐怕就是聚集了数万修士，也谈不上将此城围得水泄不通吧。，韩立目光闪动几下，这般的问道。\n\n第一千二百零一章星宫之战（二）\n\n前辈不知道，万盟主他老人家炼制了一百零八跟风火铜柱，然后不知道从哪里请来了几名阵法大家，在天星城所在巨岛四周，布置下了一座风火天绝阵，借用无边的风火之力来攻打星宫的。本盟修士只要集中力量，只要守住了这一百零八根风火柱，就足以困住天星城了。”\n\n那名大汉虽然明知说出此事来，回到盟中肯定没有什么好果子，但被韩立冷冷目光一盯，心中一寒下，竟鬼使神差的全讲了出来。\n\n自然这些话语才一出口欧，大汉马土就后悔了，但是随即转念一想，这些消息似乎也算不上什么太机密的事情，盟中任何一名结丹修士如今都知道的样子，又稍安心了一些。\n\n“风火天绝阵！”韩立脸上露出一丝动容起来。\n\n此工古法阵他虽然没有研究过，但是不少阵法典籍中却多次提到此大阵的。据说这是上古时候有名的一种禁断大阵，除了可以借用天地旬的风火之力，此法阵的超级庞大更是赫赫有名的。若有人懂得此阵的布置，还真可能将天星城就此困住的。\n\n毕竟有那万天明亲自镇守，只要阵眼不破，即使星宫修士偶尔出击几次，摧毁一些风火柱，逆星盟都能轻易的重新修复，无法真正破除法阵的。\n\n韩立如此思量着，脸上现出沉吟之色来。附近的那些逆星盟修士，则也同样的神色阴晴不定。\n\n此刻就是再蠢的人，也能听出韩立是来支援星宫的，他们处境可大大的不妙。\n\n而原本被困在青色丝网中的三名白水剑宗修士大喜起来，那名老者此刻急忙的冲韩立大声叫道：\n\n“前辈，晚辈等人是来支接星宫的。这几人可都是逆星盟执法堂的修士，每一名都不知杀害了多少亲近星宫的修士，全都死有余辜的，前辈千万不要放过这些贼子！”\n\n一听此话，逆星盟的修士脸色全白了起来。\n\n原本站在最远处两名修士，就契的互望一眼后，突然一翻转手掌，各多出一面黄色小幡出来。他们不加思索的将此幡往冲空中一抛，顿时化为两团黄云直扑而下，将二人瞬旬包裹其中！\n\n一闪之下，两团黄云凭空在原地不见了踪影。\n\n而下一刻，二十余丈外的地方，黄云重新浮现而出，但一晃，再次的凭空消失了。\n\n“瞬移！”韩立瞳孔一缩，露出了一丝讶色。\n\n但随即冷笑一声，忽然一抬手，先冲困住三名白水剑，宗的清色丝网随手一抓。\n\n那两名操纵此宝的逆星盟修士只觉心神“嗡”的一声巨响，一阵的头晕目眩。\n\n乾坤网一下脱离二人操纵，再次的化为一团青霞从老者三人身土脱离飞出，一个盘旋后就落到了韩立手中。\n\n韩立也不理会老者三人大喜的拜谢之言，背后青白之光一闪，一对羽翅诡异的浮现，双翅一扇，人在原地随风消失。明显去追瞬移走的二人了。\n\n这一下，其余的逆星盟修士又惊又喜，互望了一眼后，第然分头化为各色遁光而逃了。\n\n既然韩立是如此可怕的敌人，他们可不敢将一线生机，寄希望在对方的大发慈悲上\n\n老者三人见此，自然不肯眼睁睁的看着这些人逃掉，当即口中一声怒吼后，也立刻分头追了下去。\n\n远处则“轰隆陶，的两声闷响接连传来，虚空中白光一闪，两团黄云倒飞现出，仿佛被什么巨力击出虚空中一般。\n\n随之一股清风吹来，韩立身形随风而现，冰冷的望不远处的着黄云，嘴角现出了一分讥讽。\n\n而在他眉宇之旬，赫然有一只乌黑的竖目，正无声无息的用工，黑芒一闪旬，就诡异的不见了二\n\n黄云中两名逆星盟修士，身上衣襟血迹斑斑，脸色苍白异常，一哥身受重伤的样子二\n\n此刻二人心中又惊又怕。\n\n要知道，自从他二人得到这两杆黄沙须弥幡以来，凭此可数次在元婴修士手中逃得性命的，对这两件古宝的瞬移神通一向信心十足，否则也不会再见了韩立先前的可怕神通后，还有胆子主动逃匿。\n\n但如今韩立只是在虚空中的远远两拳，就将二的信心彻底击碎了，才知道眼前青年比他们预想的还要可怕的多。\n\n不过纵然如此，二人也不会真的束手就擒。\n\n当即这二人一咬牙下，口中一声大喝将一团团精血喷到了黄云中。\n\n顿时瘦身云雾一阵翻滚，一下变成了血红之色，然后二人口中咒语声一起，就打算施展最后的拼命手段了。\n\n韩立目中寒光顿现，猛然一张口，两道刺目金芒射出，一晃后就诡异的到了血云面前，瞬间洞穿而过，不见了踪影。\n\n两团血云中的惨叫声一起，两人直接从云中坠落而下。\n\n就在此时，韩立面再面无表情的冲他们轻轻一点。\n\n两口金色小剑从附近虚空中闪出，只是围着他们轻轻一绕，一团团金芒绽放开来，瞬间将二人身形淹没进了其中，大片的血雨洒落而下。\n\n韩立竟然根本没有给二人在施展秘术的机会，就，将二人迅雷不及掩耳的绞杀了。\n\n然后，他才冲那两团血云一招手。\n\n云上血光迅速被去，重新化为了黄云飞射而来。\n\n他两道清色法决打了出去，没入云中不见了踪影。\n\n当黄云“嗖”的一声飞弓跟前时，顿时还原成了两杆黄幡，被他长袖一拂的收入了袖中。\n\n这两件古宝用来逃遁的话，半梦手打绝对乏顶阶存在。纵然对他来说有些鸡肋，但拿回去送与门下弟子，却是不可多得的保命之物。\n\n然立将两口飞剑同样收回后，才从容的向其他几名修士逃遁方向扫了一遍。”\n\n只见点这点时旬的工大，这几人就大都遁到了百丈之外了，甚至还有一名遁速最快的修士，已经化为了天边的一点黑影。\n\n韩立轻叹了口气，一抓腰间灵兽袋，往空中一抛。\n\n嗡鸣声大起，一团金色虫云蜂拥而出，随即在韩立神念一催下，分为五小股金云，风驰电掣般的分别激射追去。\n\n而韩立自己则手掌一翻，两件黄色小幡又出现在了手中，悠然的把玩起来。\n\n虫云和那些修士一前一后，眨眼间就消失在了天边之中。\n\n当然没用多久，远处天空再次有金光闪动，虫云先后从各方飞射而回，那三名白水剑宗的修士则脸色发白的紧跟而回，但望向虫云的目光，如视妖魔一般。\n\n看来这三位是亲眼目睹了噬金虫吞噬活人的一幕，大受刺激不小。\n\n“多谢前辈救命之恩，这次若不是前辈出手，晚辈等人一定在劫难逃了。”为首的老者一等韩立将虫群收进灵兽袋中，就立刻上前恭敬的说道。\n\n“我救你们只是顺便而已，倒不用特别的感激。现在天星城已被彻底的围住了。以你们三人的修为，就走过去了，也根本中文书库无法闯进岛上，还是趁早回去吧。我闯那风火天绝阵，可没有兴趣还带几个累赘！”韩立也不客气，扫了三人一眼后，就淡淡的说道\n\n一听韩立此言，这三人苦笑之下知道对方说的是大实话，不敢再多说什么，再称谢几句后，也就真的转身向来路而去了。\n\n而韩立双目微眯的看着三人遁光渐渐远去后，才一转身，奔天星城方向激射儿走。\n\n数万里的路程，对韩立来说，自然无须花太多时间。\n\n但一路上留心之下，他又在一些隐蔽的礁石或海面下，发现了数波潜伏的逆星盟修士\n\n这些人中虽然远没有第一波修士那般拥有七八名结丹修士，但为首的也有两三名高阶修士的。显然这些人是为了预防此方向万一有漏网之鱼逃脱，好在后面加以灭杀的。\n\n对于这些修士，韩立也懒得理会，遁光驱使之下，化为一道淡淡青影，就，从他们上空无声掠过。\n\n这些逆星盟修士，丝毫都没有发觉，一名能够反手间就能轻易灭杀他们的死神，刚刚和他们擦肩而过。\n\n当韩立飞至了离天星城只有百余里远时，终于远远的在海面土看到一点点红光闪动，再飞近一些时才发现，原本应该看到的巨岛此刻彻底被一层仿若轻纱般的青红色光霞，笼罩在了其中。\n\n而且隐隐从巨岛方向，听到了闷雷般的轰鸣声。\n\n韩立双眉一挑，突然双手飞快掐动法决，原本就但淡若不见的遁光，一下彻底隐匿起来。\n\n不过与此同时，韩立的遁速一下慢了大牛，但仍向巨岛不慌不忙的靠去。\n\n再飞近数十里，天星城附近的情形，终于被韩立清楚收入了眼中。\n\n前方正对的他的极远出海面上，不知何时出现了一大片密密麻麻的黑点。他仔细凝望之下，才发现竟是一座座的式样各异的灵舟。\n\n这些舟船式样各异，有的高若阁楼，雕龙画凤，有的只是长若两丈，一叶扁舟而已，制造的材料更是五花八门，无奇不有，有淡绿色的灵木，也有洁白无瑕的美玉，甚至还出现了通体乌黑油亮的“铁舟”\n\n第一千二百零二章星宫之战（三）\n\n在这些灵舟中簇拥着三根高达百丈的摩天巨柱，每一根通体淡黄，散发仿佛水波般的青红光霞，源源不断的注入高空之中，和笼罩整座聚到的轻纱仿佛一体的样子。\n\n韩立见到此幕，知道这些巨柱肯定是传说中的风火柱了，那些半法器的舟船上修士，自然就是逆星盟看守柱子的人手。粗粗一看约莫有两三千人的样子。\n\n为了怕打草惊蛇，他虽然未动用神念仔细扫过，但里面肯定有元婴修士坐镇，这绝对无疑的。\n\n至于那位万法门之主是否也在此处，也只有天地知道了。\n\n风火柱一共有一百零八跟，不会如此凑巧的就在前面这三根处吧。韩立暗自的想到。\n\n但若真的就在此地，还出售阻拦自己，就不知道是说自己运气背，还是该说这位万大门主倒霉了。\n\n至于那传闻中的风火天绝阵名气够大，但以韩立的了解，此法阵转为攻打修士宗门的巨大型点而创立出来的，主要针对于普通的中低级修士和大型禁制，对单个神通惊人的修士反而没有多大效用的。\n\n以他能力，穿过此阵顶多是麻烦一些。绝不可能真将自己捆在里面。\n\n韩立心中斟酌了半天就未在迟疑，将顿光方向略微一偏斜，绕过了正对自己的众灵舟和三根铜柱，从偏远些的地方，直接奔那层青红光霞激射而去。\n\n这时三根摩天柱下方没入海面之处，一艘三层高的楼船漂浮在哪里，此船虽然巨大异常，但通体都用淡绿色的美玉制成，是在华美绝伦。\n\n而在楼船的最高层处，有几名修士正围着一个四方玉桌，在那里面带着笑容交谈的什高。在玉桌上摆着几碟罕见的奇异灵果，几人也全部都神情轻松的样子。\n\n“隆前辈，听说万盟主已经许诺，只要此次真能攻下星宫，他就会将万法门的三大灵岛之一的天瑞岛，让给前辈的金莲门。不知此事可是真的？”其中身穿白袍的一名儒生，正对坐对面一名面色泛青的老者，含笑的问道。\n\n“宁贤侄倒是消息灵通，万道友是这般和老夫说过，天瑞岛的灵脉总算比老夫现在居住的地方强上一些，为了本门的长远发展，老夫也就却之不恭了。”\n\n面色泛青的老者，斜了对面的儒生一眼。老者横气的说道。\n\n“隆兄真是说笑了，那天瑞岛的灵脉品质之高，就是在整个乱星海都名气不小的，况且道上还出产众多罕见的灵花灵草，金莲门得到此灵岛的话，想必以后再进一步，是之日可待的事情。”另一位身穿灰色道袍的中年道士，却轻笑的说道。\n\n“骅道友莫说老夫，你不也是得到了十余种珍稀异常的材料吗，否则，你这位一向不肯出世的老家伙，会眼巴巴的跑来给万兄助阵。”老者嘿嘿一笑，不在意的回道。\n\n这楼船上坐着的三人，其中两人竟都是元婴初期修士，另外一名白袍儒生虽然只是结丹后期修为，但面对这二人不卑不亢，一看也是大有来历之人。\n\n那名中年道士听闻老者回答，微微一笑，正想再说些什么时，忽然树立在他们楼船千的一根巨大铜柱，发出一声低沉的嗡鸣，放出的青红色光霞瞬间巨颤不已，仿佛被什么无形之力波及到一般。\n\n“不好，有人闯阵？”道士一声低喝，人一下站了起来。\n\n隆姓老者喝儒生也脸色微变的站起，同时望向那根巨柱。\n\n“在西南方向！咦，好像是从外面闯进去的，那些守护外围的人真是废物连个人都拦不住。”道士手中出现一件法盘，两手掐诀，冲其飞快点指几下后，一看之后却大怒起来。\n\n“走吧，骅道友！既然能闯过外边的拦截，还有胆子进入风火绝天阵，看样子不是一般之人。闯阵地方距离此不算太远，有风火之力的阻挡，他无法马上进入天星城的。”隆姓老者恋上青光一闪，露出狞笑的说道。\n\n“那就有劳隆兄了！”中年道士也不客气，大步一迈，人也就轻飘飘的倒了车中。\n\n随后老者一道法决打在车上，顿时此车被一团青光罩住，一颤之下，就没入了不远处的青红色光霞中，然后一闪，就在其中不见了踪影，仿佛真喝此阵法融为了一体。“妙啊！贫道早就听闻天风车大名了，但没想到在风火大阵中，竟有如此不可思议的神通。啧啧，看来万兄将道友派到这仅次于针眼的地方来，恐怕还真有借助此车的意思。”见到玉车在请红色光霞中鬼魅般的闪动前进，一丝阻碍都没有的样子后，中年道士忍不住拈胡须的赞道。\n\n“可能吧。自从进阶元婴后期后，万道友如今的心思，我等老友可猜不出了！”老者打了个哈哈，却露出不以为然之色来。\n\n中年道士一听到此言，却一笑的没有再接口。\n\n他们足下天风车的遁速，的确比一名普通元婴中期修士还要快上几分，在那老者手中法盘追踪的情况下，只是片刻功夫后，二人就追出了数十里外了。\n\n“小心了，那人就在前边不远处。此人真有些神通，竟突破了大半的禁制，马上就要彻底脱离风火之力的样子。”隆姓老者盯着手中玉盘，脸上首次露出了凝重表情，但未等道士回话，就马上两手掐诀，口中念念有词。\n\n玉车青色灵光大闪，连车带人同时变得模糊不清，刹那间后就在清红色光霞中不见了踪影。\n\n老者竟施展秘术，先隐藏了自己一方。如此一来，进退皆可掌握主动了。\n\n中年道士见老者此举动，暗点下头。二人也不动用神念，驾胧这玉、车往高处飞去，遁速一下变慢了多半。\n\n再飞行了数里，二人终于远远看到了闯阵之人，结果脸上均露出了吃惊之色。\n\n闯阵的修士看起来实在年轻的过分，竟只是一名二十余岁的青年，并且周身任何法宝都为动用，只凭护体的一层青光就破开纷纷卷来的清红色光霞，徐徐飞遁着，一副轻松之极的样子。\n\n“这人是谁？难道是元婴中期的修士？”老者和中年道士心中司时大凛，不约而司的如此想道。\n\n说起来也巧！\n\n若是其他逆星盟的高阶修士，因为虚天鼎之事，韩立真容曾经广为流传，即使相隔如此多年，但以修士的惊人记忆，自然还是能一眼认出来的。但是这二位却偏偏是万天明新近请出来的元婴级老怪。\n\n他们所属的宗门虽然势力不小，但自身却一向闭关苦修，很少参与星海的事物。\n\n这一次，若不是万天明以重利相诱二人说不定还不肯出世的。如此一来，这二位自然大觉韩立陌生，一阵的惊疑不定。\n\n不过即使这样，老者和道士也并非真畏惧什么。以他二人的神通，联手足以和中期修士一战的。更何况对方还不一定真是元婴中期的修士。\n\n他们再孤陋寡闻，星海中期以土的老怪物，还是知道大概的。\n\n因为自持天风车附带的隐匿禁制高明，隆姓老者只是略一犹豫并未停下此车，反而悄然的向那清年头顶处飞去。\n\n整个过程无声无息！\n\n当玉车载着二人无声息的到了韩立头顶处三十丈高地方时，老者和中年道士不禁屏住了呼吸，人再仔细观察了清年几眼。\n\n只见韩立面容普通，一身青色长衫，除了腰间的储物袋和灵兽袋外，身工没有丝毫起眼之处，实在看不出到底是何来历的。\n\n隆姓老者眉头一皱，单扭首和那中年道士打了个眼色。\n\n跸姓道士只是略一犹豫，也就缓缓的点点头。\n\n当即二人同时的将&#65533;一只手掌按在了腰间储物袋上，深吸了一口气，准备联手给予下边清年雷霆一击。\n\n但就这时，下边的韩立忽然一抬首，冲空中微微一笑，背后幕然现出一对羽翅，一抖之下，人就在原地凭空不见了。\n\n不好！\n\n这二人能修炼成元婴，自然也不是普通的修士，一见此诡异情形，隆姓老者顾不得再掏什么宝物，急忙单足一跺下边的玉车，将浑身法力狂注入了进去。\n\n顿时玉牟的隐匿之术消失，却现出一团刺目青光，将车子连同二人都包裹了进去。\n\n中年道士却俊忙从储物袋中掏出一件黑白两色的八卦镜，急忙往自己头顶抛去。\n\n第一千二百零三章星宫之战（四）\n\n几乎与此同时，玉丰的上空青色电弧一闪，韩立诡异的浮现而出，二话不说的柚跑一抖，数十口金色小夕鱼游而出，化为道道金芒，雨点般的激射而下，将整只玉车罩在了其下。\n\n“破”中年道面色大变，随即士一声大喝，冲头须的八扑镜手指一点，催动了此宝。\n\n顿时一股黑白两色光柱从铳面中喷出，一晃之下化一蓬细丝，直接向众金芒缠去。\n\n传果两者方在青光外持击到一起，“哄哄”之声就接连不断！\n\n小夕金光闪动间，就如催枯槁般的将所有光丝一斩而断。\n\n道士见此大吃了一惊，尚未反应过来时，飞夕又瞬间击在了青色光团上。\n\n同样的一幕出现了，这些青光只是略一抵挡这些金芒，就纷纷被洞穿而过，众金芒直接射向里面的二人。\n\n这一下，龙姓老者和道士全都魂飞天外了。\n\n二人同时的遁光一起，一下金弃了脚下的玉丹，化为青白两色的惊虹分头激射遁走，眨眼间就到了十余丈外，棋堪避过金色小夕的斩桑。\n\n中年道士更是在身形射出的同时，一拍腰间的某只灵兽袋，里面清呜点墨中文网超速更新声传出，一只通体雪白的尺忤大灵翕一个盘旋的飞出袋口。\n\n此鸟双目碧碌，赤红尖嘴，一对乌爪。\n\n道士见此鸟现形而出，心中才为之一宽、再往柚跑中一掇，手中多出一只赤红今牌，上面红光闪闪，隐有密密麻麻的符文涌现。\n\n但尚未等他催动此牌时，头须处就先空间波动一起，韩立随着青弧闪动，一下浮现而出。\n\n他望着下方的道士鼻中一口多，同时双目蓝芒大放。\n\n眸姓道士方大惊的想催动手中宝物，但忽觉神识中被尖锥般异物狠狠一扎，头颅瞬间传来撕裂般的剧痛。顿时口中一声惨叫，耳鼻中血丝隐现，手中的今牌更是一颤之下，差点掉落而下。\n\n韩立却趁机一手五指连弹，五狠红丝一闪即进的射出，另一只手中却碌光一闪，一柄碌色木尺浮现而出，冲着那只雪白灵鸟轻轻一挥。\n\n赤红火光下，几根红丝一下恫穿了中年道士无法移动的法躯，再一绕，竟化为五狠粗大火索将道士捆缕的传结实实！\n\n此时道士忍着脑中的剧痛，才暂时清醒了过来，见到自身的处境，面色一下芥白无血了。身体无法动弹分毫下，他慌忙用神念一催自己的灵鸟，想让其来救护自己，但却毫无反应。\n\n骅姓道士大急，目光急忙斜着一瞥，才发现一旁的灵鸟上空，不知何时浮现出一朵银色光莲。\n\n从莲上散发出七色佛光，正将灵鸟罩在其下，让它在半空中僵硬的不动，一副也被柬绊住的样子。\n\n道士惊恕交加，还未想出下一步要如何做因时．头须处就先轻风一起，随即一道金光从风中闪电般斩出。\n\n此道士大叫一声，头颅就被金光一扫后．骨碌碌的滚落而下。\n\n韩立身形随风现出，二话不说的两手齐扬，雷呜声大起，大片金弧交织弹射而出，一下化为金冈将无头尸体笼罩在了其中，冈上金光闪闪，声势惊异常。\n\n随即韩立口中又念念有词，围绕残尸上的火索突然火光大放，一股股赤焰喷冒出，瞬间将尸体化为了飞灰。\n\n但几乎同一时间，一团白光包裹着道士元婴，手中挥舞一柄白色如意，从火临中激射遁出，想要夺路而逃。\n\n结果一头捶到了金罔之上。\n\n雷鸣声阵阵后，电冈将元婴一弹而回，随后金光大放，电弧弹射，金罔彻底爆裂了开来。\n\n元婴顿时在刺目的电光中烟消云散。\n\n韩立轻吐了一口气，这才回首朝另一边冷冷孪去。\n\n那名隆姓老者，此刻已到了四十余丈之外，才刚刚从腰间掏出两面青镂，正在犹豫是否上去夹攻韩立时，那道士竟然已经陨落而亡。\n\n老者舟心不由得直往下沉，通体发寒！\n\n韩立目光扫过来时，老者忽然单手一挥，青光一闪，竟用圆钹铎利的边缘将自己手臂一斩而下。\n\n而此手臂“砰”的一声，自行爆裂开来，血雾一下将老者笼罩其中，随即凄厉的尖啸声大起！\n\n血雾竟然包裹着隆姓老者，一下化为一道淡淡血影，激射而出，只是几个闪动间，血影就遁到了百余丈外，遁速之快，让韩立也大吃了一惊。\n\n韩立双目一眯，脸上略一犹豫，血影就消失在了浸天的光霞中，再无任何踪迹可寻了。\n\n韩立掇了挨下巴，摇摇头，脸上露出一丝可惜之色来。\n\n看来这位还真有些神通，竟懂的血影遁有些近似的诡异遁木。但如此一来，他倒不愿费太大力气再去穷追不会了。还是去天星城要紧。\n\n心中如此想到，他扭首看了一眼仍被八灵尺禁锢中的那只灵鸟，手指一弹，一道金色夕光射出，围着此鸟一绕，就将它劈成了两片，斩杀掉了。\n\n这等从小被人滴血培育的灵翕，狠本不可能被他人再驯化了，韩立自然不会再留下此鸟的。点墨中文网超速更新\n\n随后他就化为一道青虹，直奔天星缄而去了。\n\n这一次，在他全力飞遁之下，一盏茶的工大后，遁光就洞穿了风火天绝阵的禁制，进入了巨岛之上。\n\n韩立身形微微一顿，诮停留一下后，远远看了一眼天星城。\n\n只见此缄高大无比的巨墙，此刻被一层淡蓝色的凝厚光幕覆盖着，而在光幕高空中，却是大片的青红色霞光不停持击着光幕，交织之间，惊天动地的闷雷声连绵不绝韩立神色一动，不再迟疑的直奔天星缄激射而去。\n\n只是几个闪动后，青虹就到了一座缄门之前，但被那蓝色光幕阻扯了下来。\n\n而光幕后的星宫修士，自然也在此时发现了韩立的存在，一阵刺耳的尖啃声后，城门上现出了十几名高矮不一的星宫修士，全都用惊异不定的目光打量着韩立。\n\n毕竟说韩立是迸星盟攻打禁制的修士吧，但怎么只是一人前来。\n\n说是其他来历之人，但自从被逆星盟围因之后，怎可能还有人来到天星碱外。\n\n韩立身居灵目神通，虽然相隔极远，但仍将缄门上修士神情看的一清二楚。\n\n他也不说话，手掌一翻，当年那坎星宫的客卿今牌出现在了手中，手一扬，令牌徐徐的向光幕飞去，到光幕前时则一顿，自行悬浮在了那里。\n\n城门上修士一阵骚动，有几名修为较高的修士，更是不停的打量着今牌，突然其中一人脸色大变，猛然回身和其他几人说了些什么。\n\n顿时几人面行均现出吃惊之色，其中一人，急忙从怀中掏出一杆阵旗出来，冲着缄门外的蓝色光幕挥动几下。\n\n光幕一晃，今牌“嗖”的一声，化为一道黄光没入光幕中，然后闪了几下，就从另一面泪射而出，仿佛光幕化为无形之物一般。\n\n韩立冷冷的看着这，切，悬浮在光幕前则一动不动。\n\n那此时，那坎客卿今牌被城门上的修士都传看了一遍，随即这些人面上均露出了又惊又喜的表情来，其中一人冲韩立指指点点的说了些什么，接着从怀中掏出一张传音符，手一扬，化为一道火光朝缄内激射而去。\n\n接着此人又从怀内掏出一面阵盘般的法罨，冲掐诀点指几下后，蓦然看口说话了，点墨中文网超速更新\n\n“外面的可是韩前辈吗？请前辈千万恕罪！现在是持殊时期，我等以前又没有过前辈真容，不好现在放长老进城的，但已经发出传音符给宫主了，宫主不久就会亲自到此的。\n\n这些话语声无祝那蓝色光幕，直接通过那坎阵盘，传到了韩立耳中。\n\n韩立双眉一挑，只是淡淡的点下头，就双手倒背的站在原地不动了。\n\n结果他并未等过多长时间，仅仅一顿饭工夫后，三道刺目惊虹从城内方向激射而回，一闪后，在缄门处落了下来。\n\n其中两男一女，偏偏那名女子站到中间，另外二人一副以此女为首的样子。而此女相貌娇艳异常，容颜五官给韩立一种熟悉异常的感觉。\n\n正是渍玉灵换回女装的样子。\n\n两名男子则分别是一名三十余岁样子的黄袍修士，及一名须发皆白的老者，三人站在缄门上，立刻朝韩立这边望来。其余守门的修士，则一个个柬手而来，大气也不敢璐的样子。\n\n“真的是韩道友，太好子！我还以为他无法超到呢！来人，快些打开禁制，放韩兄进城来。”凌玉灵狄波流转下，脸上现出兴奋之色，随即向其他修士吩咐道。\n\n“宫主，这不好吧？这人真的可靠吗？万一是迸星盟派人假粉的，可就麻烦大了。”那名黄袍修士脸上现出迟疑的劝阻道，似乎并不知道韩立确切身份的样子。\n\n“放心，不会有假的。这坎客卿令牌其实是持别制作的，普天之下，就这一块而已。而且以对方的神通，星诲没人可以在单打柚斗下，栓走此人之物的。”凌玉灵却摇了摇头的说道。\n\n听到渍玉灵如此一说，黄袍修士倒不便再说什么了，也只能缓缓的点下头。\n\n那些守门的修士见此，不再犹豫了。当即从腰间取出一杆阵旗或一坎阵盘，几人齐将手中法器抛出，各色光霞现出，纷纷没入缄门前的光幕中了。\n\n第一千二百零四章星宫之战（五）\n\n蓝色光幕灵光大放，随即诡异的从中间现出一条丈许大圆形通道。\n\n韩立淡淡看了一眼，就化为一道清虹通入了其中，几个晃动后，人就出现在了禁制之内。\n\n光幕再次一颤，通道就此消失了。\n\n“韩道友，你终于来了。”青虹在城门上一闪，韩立身形诡异的出现后，女装的凌玉灵，抿抿红唇，脸上露出一丝欣喜的笑容。\n\n……凌仙既然以万里符相邀，韩某有怎会毁诺不来的？”韩立微笑的回道。\n\n，妾身多谢韩兄的大力相助。有道友在此，想来逆星盟的跳粱小小丑不足为惧了二不过，这里不是说话之地，道友还是跟我到圣山上吧。孙长老，你去召集本宫无需轮值的所有长老到圣殿聚集，我有要事相商的。”凌玉灵口中邀请着，同时转身向旁边的黄袍修士吩咐道。\n\n“是，宫主！”\n\n那名黄袍修士有元婴初期修为，在韩立刚现形而出时，就不停的打量过去。结果神念扫去后，只觉对方法力深不可测，竟无法看透韩立的境界，这让他心中大惊，脸上现出了一份敬畏。此刻听到凌玉灵的吩咐后，当即抱拳答应一声，随即从身上掏出一叠传音符，开始给那些星宫长老送符篆了。\n\n这时韩立目光一转，落在了那名白老者身上，淡淡的冲他说道。\n\n，没想到多年不见，赵道友不光风采依旧，还修为大涨了，这真是可喜可贺之事！”\n\n老者赫然就是当年在银鲨岛向其提议双修的那名赵姓老者，仅仅百多年不见，这位老者竟和凌玉灵一般，都进阶到了元婴中期。半梦手打更新\n\n“呵呵，在下哪有这种本事精进到此境界，都是两位老宫主的大力相助，才让老大修为再进一步的。”赵姓老者闻言却苦笑一声，似乎其中另有什么隐情。\n\n“哦，原来如此！”韩立目光闪动几下，脸上露出了若有所思之色。\n\n“原来赵长老和韩兄也是日识，这就更好了。我们先到圣殿，再详细闲聊吧。”凌玉灵抵嘴轻笑道。\n\n韩立自然没有意见，点了点头。\n\n随后几人驾取起近光，直奔天星城中间的圣山而去。\n\n而在凌玉灵等人的带领下…韩立直接飞至了圣山的最高一层，并在一座看似普通的清石大殿前落下了遁光。\n\n韩立打量了几眼石殿，脸上露出一丝意外之色。\n\n“怎么，韩兄觉得本宫圣殿太普通了？”凌玉灵此女扭看了韩立一眼，嫣然一笑道。\n\n“是大出韩某的预料！”韩立倒也没有掩饰的意思，坦然的承认道。\n\n“此殿的确有些普通，但它是本宫创派祖师呆过修炼之地，故而一直保留了下来，并成为本宫重地。原本此地不应让外人随便进入的。但是韩兄这次万里来援，自然不在此列中了。，凌玉灵含笑的解释了两句。。\n\n“此殿虽然平凡间，但灵气却浓密异常，的确是一处上佳的修炼圣地。恐怕整个内星海都没有几座岛屿，能找到如此好的修炼之地吧。”韩立轻点下头，表示理解。\n\n凌玉灵听到此言，脸上笑容越欣喜，当即引着韩立走向石殿大门。\n\n殿门外把守的十几名星宫弟，急忙向他们几人躬身施礼，目光」的朝韩立扫过后，都露出一丝好奇。\n\n凌玉灵自然不会给这些门卫解释什么，带着韩立走进了殿门，穿过一小段走廊，进入到了一间古朴的大厅中。\n\n几人分主宾落座。\n\n“韩兄到此的路上，想必已经知道本宫现在的处境吧？”凌玉灵倒也干净利落，方一落座后，就开门见山的问道。\n\n“这个自然知道一些！贵宫现在的处境不太妙啊！”韩立不动声色的回道。\n\n……那韩兄应该也知道了，原先本宫是大占上风的。之所以会形势骤然急转而下，只不过是那万天明突然进阶到了元婴后期，成为了大修士存在的缘故。这才被逆星盟一点点蚕食掉本宫的外围势力，以至落到星城都被围困的地步。韩兄只要能牵扯住此人，本宫还是有信心再次灭掉逆星盟的。，凌玉灵神色一正的说道，眉宇间竟隐约露出一股煞气来。\n\n“凌道友想让在下对抗那位万大门主？”韩立目光一闪，平静的反问道。\n\n“不错，韩兄有什么不满吗？”凌玉灵一怔，迟疑的问道。\n\n“不是不满，而是凌仙想必弄错了一件事情？”韩立眉梢一动，不客气说道。\n\n“弄错，难道韩兄这次不是来相助妾身的”凌玉灵脸色微变起来。\n\n，当然不是的，但是”韩立正想说些什么时，却突然声音一顿，扭望向大厅入口。\n\n凌玉灵见此，自然也随之望了过去。\n\n结果仅仅片刻后，从殿门外悠然走进来三名修士进来，一名元婴中期，两名元婴初期\n\n。那名元婴中期的修士，是一名满脸麻的紫袍大汉”一进入厅中竟没有给凌玉灵马上见礼，而是脸色不善的立刻打量向韩立，给人一种桀骜不驯的感觉。\n\n但当此人神念只在韩立身上一绕后，瞳孔顿时一缩，脸色一下难看异常了。\n\n凌玉灵却在此时，笑着开口了：\n\n“马长老，你们如此快就来了。先请坐，一会儿等其他几位长老到齐，本宫给几位介绍一位星宫的贵容！”\n\n“嗯，这位道友修为高深莫测，宫主如此隆重对待的确是应该的。”大汉转眼神色恢复如常，冲韩立勉强一笑后，坐在了一侧的椅上，身上的那种桀骜的气焰，却一下就收敛了大半。\n\n另外两名星宫长老自然也没能看透韩立的修为，但见紫袍大汉这般老实的样，心中骇然的互望一眼，当即冲凌玉灵一抱拳，也随之坐了下来\n\n凌玉灵见此，皓腕一抬，白暂的五指轻挽下肩上的乌，明眸中却闪过一丝冷色。\n\n韩立坐在旁边看着这一切，却露出似笑非笑的表情。\n\n明显这位马长老似乎对这位新任的星宫之主，不太服气的样，而凌玉灵此女，却趁机借自己来狐假虎威了一番。这让他心中有些秀语和好笑。\n\n不过既然凌玉灵和他是旧识，他倒不会多介意此事的。毕竟此女如此做，他又不会少一根头的。\n\n而随着这马长老三人的到来，其余的星宫长老也都陆续的赶来圣殿，一见韩立这位陌生的大修士后，均都大吃了一惊。\n\n但是这些元婴期长老哪一个不是老奸巨猾之辈，虽然神念无法感应出韩立的真正境界，但一看先到的马长老都一昏老实之极的样，心中一凛下，均都显得客气异常。\n\n短短时间内，大厅中就聚集了二十余名星宫长老，其中除了赵姓老者、紫袍大汉和凌玉灵本身是元婴中期修为外，其余的都是初期的境界。\n\n“既然诸位长老都到的差不多了，我就给诸位介绍一位贵客。\n\n这位是老宫主昔年亲自认定客卿，韩立，韩道友”凌玉灵一见人到的*不离十了，就缓缓站起身来，一根玉指轻点向韩立，笑吟吟的介绍起来。\n\n“韩立！什么，是他？”在场的长老中果然有人听说过此名字，顿时一阵的骚动，更有一人顿时惊呼起来。”韩立目光一闪，朝那说话的星宫长老望去，竟是一名慈眉善目的白衣老者。\n\n韩立双目一眯的略思量一下，忽然间想起了什么，脸色为之一沉。\n\n“我道是谁，原来在虚天殿中见过的道友。不知另一位当年主持虚天殿开启的道友，身在何处？”韩立声音有些阴沉。\n\n而那位白衣长老，则面容早已煞白起来。\n\n这人竟是当年在虚天殿内殿，差点将其一剑穿心的那位星宫执法长老。刚进大厅的时候，他虽然觉得这位有些眼熟，但一时倒真没有认出来。但刚才的一声惊呼，却让其顿时勾起了虚天殿的记忆，自然辨认了出来。\n\n“怎么，韩兄认得西门长老？，凌玉灵自然看出了韩立面上阴冷，心中一沉下，还是不得不开口询问道。\n\n，没什么，当年我尚未凝结元婴时，和这位西门道友此纠缠而已。”韩立脸色阴晴了数遍，不知想通了什么，竟神色瞬间恢复如初，淡淡说道。\n\n“原来如此，当年西门长老若是真有得罪的地方，希望韩兄大人大量，不要再计较了。我们还是接着说一说，对付万天明的事情吧？”一听韩立轻描淡写的话语，凌玉灵心中一松，口中带笑的急忙一提而过，再次谈起了先前之事。\n\n毕竟逆星盟才是星宫现在的心腹大患！\n\n而那名白衣老者听到韩立之言，也心中稍安，但脸上仍然惧色隐现，无法真的镇定下来。\n\n“韩某不知道当年双圣如何和玉灵道友说的。但是在下当初答下的条件，只是在道友自己身受性命之危以及能力所及的范围内，才会加以出手相助的。可从来没说，会为了你们星宫存在与否，而和一名同阶修士拼命去？”韩立徐徐的说道。\n\n此话一出口，整件石殿顿时鸦雀无声了。\n\n第一千二百零五章星宫之战（六）\n\n…若是旱宫真的覆灭Ｔ，道友认为姜身环能娑然办羔？之坐哦并没有要韩兄和万天明拼命的意思，只希望道友在妾身等人有所行动时，牵扯住此人而已。这一点，应该是韩兄力所能及的事情吧。”凌玉灵黛眉一皱，缓缓说道。\n\n“真只是牵扯住此人，倒不是不可以。但是关键是对方也是大修士存在，一旦动起手来，拼命不拼命的事情，又怎是韩某能预料的。\n\n若是凌道友事先同意，一旦对方有施展厉害杀手，在下就可自行离去的话。在下也可以考虑出手一次的。况且话说回来了，星宫覆灭和凌道友自身的安危，根本是两码事情。就算星宫真不存在了，韩某自付出面，仍可保下道友性命的。这也算完成了当年对令尊的承诺。否则仅凭当年双圣和在下做的交换条件，不足以让在下冒此风险的。”韩立平静的说道，寥寨几句话，就指出了其中的关键之处。\n\n凌玉灵脸色微变了几下。\n\n“韩道友，听你口气似乎不是不能出手的。而是需要有足够的代价才行，老夫没有说错吧！”一直没有说话的赵姓老者，却从韩立话里听出了些什么，眉头一皱下，手捻胡须的问道。\n\n“当然，世间任何东西都有代价的，只要贵宫的条件真的足够，韩某冒一次奇险，也并非不行的。”韩立洒然一笑，毫不掩饰道。\n\n“哦，韩道友想要什么？”那名马长老目中奇光一闪，也开口了。\n\n“不是在下某想要什么，而是贵宫打算用什么东西，让在下心动。”韩立不动声色的样子。\n\n星宫的一干长老，此刻神情各异起来，有些还嘴唇微动的直接在殿中传音交谈起来。\n\n对于韩立出刚才拒绝，这批活了披不知几百年的老怪物，并未感到什么气接。就是让他们没有好处的就和一名同阶修士拼命，恐怕也没人会做这种蠢事的。更何况，是人界顶端的大修士之间的争斗，风险之大，肯定远超前者的。\n\n但要打动韩立，似乎还查不是一件易事。毕竟普通的法宝，材料，甚至功法秘巍，大修士又怎会看到眼中的。\n\n凌玉广坐在主位上，看着殿中长老窃窃私语的模样，玉容阴晴不定着。过了一会儿，她突然红唇微启的说道。\n\n“韩兄之言也有些道理，但一般的东西，韩兄想必是无法看进眼中的。本宫将元磁神光修炼之法和元磁神山作为交换条件，道友觉得如何？以此功法的玄奥神妙，也只有韩兄这种天纵之才有资格修炼丁。”\n\n此女竟然一开口，就说出了韩立此行最重要的目的，让他神情一怔，打量了凌玉灵几眼，双目微眯的沉吟起来。\n\n其他的星宫长老闻言也一惊，随即面现古怪的互望一眼，竟没有人出言反对。\n\n元磁神光纵然名气够大，也是天星双圣昔年修炼的功法。但是此功法修炼之难和弊处也是众所周知的，对一般的元婴修士来说，颇有蚊鸡肋的样子。用此功法和元磁山，换来对方的出手，倒让他们没有任何反对的理由。反是有些担心，韩立是否肯这般答应下来。\n\n大出乎他们的预料，韩立的思量没有多久，就大有深意的点点头：\n\n“看来玉灵仙子早就知道韩某想要什么。在下也不是贪心之人，就以此为条件交换吧。到时我会帮你们出手拦住万天明，虽然不敢保证肯定灭杀他，但也不会轻易让他对你们出手的。”\n\n“好，本宫相信韩兄绝不会食言的，回头就会叫人先将元磁神光修炼法决给送去，然后一等大战结束，再将元磁山双手奉上。”凌玉灵玉脂般的脸庞上再次露出了笑容。\n\n“既然这样，韩某就静等凌道友的消息，在下一路赶来也有些疲惫了，就先告辞休息下了。”韩立一见事情谈成，也不愿多待下去了，站起身来暂时告辞。\n\n“这个自是应该的！赵长老，你给韩道友安排一处静室，让道友好好休息两日。对了，韩道友是贵容，这几日，就麻烦赵道友多陪伴一些韩兄吧。”凌玉灵自然欣然同意，玉颈一转，对赵姓老者和颜悦色的吩咐道。\n\n白发老者心神领会的口中答应一声，起身向凌玉灵微躬下身子后，就。引着韩立向外走去。\n\n韩立向凌玉灵顿首下后，却并未马上双足移动，而是目光一转下，突然深深的望了一眼坐在众长老之间的那名西门老者，幢孔深处蓝芒微闪，才不俊不忙的走向厅外。\n\n那位西门老者，被韩立一望后，心中咯噔一下，背后一股寒气冒出，同时神识中隐隐感到一下刺痛，这让其差点从椅子上一下跳起。\n\n但当韩立转身而走后，神识中的这种刺痛却一下消失的无影无踪，仿佛从未发生过一般。\n\n这般酚小长老心大骇下，急忙仔仔细细的枪蠢过自共身体和神懈睡坞，却一切正常，没有丝毫的异样。这让老者心中大安之下，也有些自嘲自己的疑神疑鬼。\n\n现在身处星宫重地，就算对方是一名大修士，也不敢轻易对他出手的。不过这老者同时也有了决定，一等散会后，他就马上找一隐秘之地躲起来，一直等到大战开始时才出来。自此期间，绝不在和韩立再轻易照面，以免遭受杀身之祸。\n\n毕竟当年他那飞剑一击，可差点要了对方性命，如今对方神通远超自己，估计很难真的就此罢休的。\n\n咳！早知对方会有如此般惊人的造化，昔年要不绝不招惹对方，要不就一定将其斩草除根了。\n\n这位西门长老暗自叹息不已，心中大为的懊恼和后悔。\n\n“宫主，这位姓韩修士，真有办法缠住那万天明吗？他是何来历，不会有问题吧？否则，这人口中说的好听，但实际上和逆星盟的勾勾搭搭，在我等战到一半时，突然撒手不管了，甚至反向倒戈。我等可就要倒了大霎。\n\n还不如依靠禁制，仍固守星城的。”一等韩立二人身影在大厅出口消失不见，紫袍大汉就沉声的向凌玉灵问道，脸上现出了怀疑之色。\n\n，马长老放心，韩道友之在家父和其订立条件之前，我就先认识的。虽然谈不上什么深交，但他早年因为虚天鼎事情，和逆星盟那一干正魔老怪有极大的过节。绝不可能和他们有什么联系。至于他能否真的牵制住万天明，我想也不会有什么问题的，毕竟韩道友进阶比万天明还早一些的，而且还有虚天鼎在手，怎么看反而是胜算更大一些的。况且除了此方法外，几位还能有更好的办法吗？我们星城的护城大阵，虽然也够玄妙的，但是在对方风火之力日夜轰击下，也绝无法支撑太久的。必须一战和对方决出胜负来。到时不是逆星盟从烟消云散，要么就是星宫不复存在。”凌玉灵果断异常的说道。\n\n“既然宫主都如此说了，也只能靠此人了！”紫袍大汉想了一会儿，的确没有其他的出路，只能有些不甘的说道。\n\n凌玉灵见长老中最崇囊不逊的一位都没有意见了，花容上露出些许淡笑，檀口轻吐的说道：\n\n”下面，残们商量一下和对方决战的日子，以及如何出击，攻破对方大阵布置…………”\n\n一处僻静异常的密室中，韩立盘膝坐在那里，两手掐着一个古怪的法决，双目微闭着。\n\n不知过了多久，忽然他神色一动，缓缓睁开丁双目。\n\n“怎么，韩道友找决定动手了。”声轻笑在韩立耳边响起，正是那天懈兽所化的童子声音。\n\n“你知道我在做什么？”韩立面无表情，但声音一沉。\n\n“我虽然不知道你使用了什么秘术，但是你离开那大厅前的一眼，明显动用了神念之力，直接给那人身上留下了神念标记。虽然此秘术不算什么，但以你的神念强大，石殿中的那此修士如何能发现你动的手脚。韩道友会如此做，总不是想回头找那人喝酒聊天吧？”童子嬉笑的说道。\n\n“既然道友看出来了，我也没什么不好说的。那人当年差点要了我的性命，我虽然不是斤斤计较之人，但这种生死大仇，却不能轻易放过的。刚才在星宫圣殿中，我不太方便直接出手，但现在此人已经离开了石殿，自然可以出手了。”韩立冷笑的说道，随后一拍腰间储物袋，银光，一闪，人形傀儡就无声无息的浮现而出，然后轻轻一飘，就直接从附近的墙壁中，一闪后就不见了踪影。\n\n韩立则忽然起身，推开附近的密室大门，竟走了出去。\n\n穿过一小段走廊，韩立进入了一司大厅中，那名赵姓老者正坐在一张椅子上品茶”一见韩立出现，面上不禁露出讶色来。\n\n“赵道友，你修炼的也是木属性功法吧。不嫌弃的话，可否愿意和韩某交流一会儿修炼心得。”韩立嘴角泛起淡淡的微笑。\n\n半日后，星宫某禁地中的某盏元神灵灯，突然一晃的消失熄灭。这让看守群灯的星宫弟子，吓了一大跳，急忙向上禀告了此事。\n\n顿时星宫一阵打乱，仅仅一顿饭工夫后，数名星宫长老一下闯入了那位西门老者的洞府中，并破开了其中的一间密室。\n\n在数个时辰前，洞府中的弟子可亲眼目睹老者进入其中的。\n\n但如今里面空空如也，一个人影也没有了。\n\n这位西门长老就这般诡异的陨落掉了，连尸体都无处可寻的样子。\n\n第一千二百零六章星宫之战（七）\n\n此种妖异事情出观，星宫高层每一个人几乎都立刻断定此事绝对和韩立有关，不久前的情形，他们可都历历在目的。\n\n任谁都看的出这位大修士和西门老者之间似乎大有仇怨的样子。\n\n不过，怀疑归怀疑，这些星宫长老除了心中嘀咕，却并没有一人前去声讨韩立，竟全都一昏装聋作哑的样子。\n\n之所以会出现这种情形，除了因为对方是一位大修士，谁也不想招惹意夕，最主要的是，他们竟然丝毫证据证明是对方出的手。反而对方有足够的理由，一口否认此事。\n\n因为就在西门老者陨落的前后那段时间，韩立和赵长老在一起，进行着所谓的心得交流，在此期旬根本没有分开过的样子。当然这种明显的障眼法，只要稍微有些心机的人，都看的出这时韩立故意而为的。好一下堵住他们的口。\n\n即使明知事情真相，但韩立无须亲自动手，就能让一名元婴级修士轻易的从世间消失掉的手段，让所有的星宫长老心中发寒起来了。\n\n如果是普通的修士，他们自然无须管什么证据不证据，将对方抓来，直接搜理就可知道一切的。但是韩立可是一名后期大修士，谁又敢有这种惹祸上身的念头，就是生前和这位西门长老交好的几名长老，此刻也哑声了。\n\n更何况不久后，整十，窄宫还要马上借助对方力量的，此刻绝对得罪不得的。于是上至凌玉灵，下至普通的星宫长老，只能装一次糊涂了。\n\n韩立则在和那位赵姓老者交流了半日心得后，就再回到密室中闭关了。\n\n而这位赵长老马上就并只到了西门老者陨落的消息，在原地足足怔了大半天，最后只能苦笑了一声，满脸无奈之色。\n\n接下来，他干脆也不守在韩立闭关的地方，而是直接招来两名结丹弟子后，就自行飘然离去了。\n\n然对方可以一边和他在一起，一边仍有神通灭杀另一处的元婴修士，他再监视对方也只是白浪费时间而已。他还是识相点的，赶紧离远些的好。\n\n省的对方也对自己动了杀机。\n\n如此一来，诡异的一幕出现了！\n\n星宫明明陨落掉一名宫中长老，但是只是粗粗的处理了一下后事后，星宫高层就再无一人提及此事了。甚至连西门老者的名字，也一时间成了禁语。所有人反而一个个擦拳磨掌，将注意力集中到数日后的大战上了。\n\n五日后，韩立从密室中出来，再次来到那座圣殿大时，除了一干星宫长老外，里面还多出了三十多名结丹修士。\n\n这些修士大都市结丹后期的修为，一看就是仅次这些长老的星宫中坚力量。\n\n当韩立徐徐的走进大厅后，所有修士的目光“滞”的一下，都落在了韩立身上，其中大半是敬畏，小半则是惊疑，但是有一点都是相同的。无论韩立看向哪边，这个方向的修士，必定立刻低首垂目的下去，不敢有丝毫怠慢的样子。\n\n用人形傀儡解决了一名区区的元婴初期修士，对如今的韩立来说，是根本不值一提的小，事，但却意外的震慑住了这些星宫的高层。\n\n先前这些星宫修士，虽说可以确认了他的大修士身份，但谁也没见过他施展过神通，对他能否真的抵住万天明，大半人都心有疑惑的。\n\n毕竟万天明在这数十年和星宫的争斗中，可是斩杀了不少星宫长老，名头之盛，在星海是一时无二的。而如今韩立在星宫中露了一手分身斩杀元婴的诡异神通后，却让这些星宫之人对韩立出手，凭空多出了不少信心。这倒是凌玉灵和韩立都未想到的事情。\n\n不过，凌玉灵自然欣然其他人士气能因此高涨一些，而韩立却根本不在乎此事。\n\n“韩道友，你先入座。妾身这就开始布置攻打逆星盟的事情。”凌玉灵见韩立出现，容气异常的说道。\n\n韩立点点头，就坐在了此女下方的某石椅上，然后袖跑一抖，手中多出了一块淡白色玉简，就自顾自的低首看了起来。对其他人一惠视若无睹的样子！\n\n凌玉灵微微一笑，但瞅向殿中其他修士的瞬间，神色立刻凝重了下来，口中开始传出一声声的吩咐。\n\n韩立大半心神放在玉简中，但是自不会真的两耳不闻窗外事，仍有一部分神念留意着此女的各项布置。\n\n星宫的打算倒也简单异常，风火天绝阵虽然有一百零八根风火柱，但他们只打算攻打分处天星城四周三十六根风火住。\n\n按星宫的数位阵法大家估算，这三十六根是所有风火柱中较为重要的部分，只要其中大半被毁，此阵也就不攻自破了，当然做到此步前提，万天明亲自镇守的阵眼必须先被星宫攻占才行。\n\n于是一名名元婴期长老和结丹修士，在凌玉灵森然的声音中，接连起身接命，一个个神色肃然。大厅中竟然无形中多出一股萧杀之气来。\n\n转眼间每处的风火柱都被派了专人负责攻打，但负责各处的高阶修士却有多有少，有的地方是两三名元婴修士一起带队，有的却连一名方，婴修士都没有，竟只派了聊聊数名结丹修士而已。\n\n这让韩立听了，心中不禁有些惊讶。不过，他转念一想也就明白了怎么回事。\n\n多半是逆星盟中也有星宫的高阶卧底，已将这些守护风火住的力量摸得一清二楚了，所以才有此细微的调遣。\n\n韩立虽然头也未抬，但嘴角却泛起一丝微笑。\n\n凌玉灵的布置非常快，一顿饭的工夫后，殿中除了小半修士外，几乎都有了具体的任务。\n\n终于此女的声音一厅，忽然一扭首，对韩立笑吟吟的说道：\n\n“韩道友，你和我，还有马、赵两位长老，一起带队去攻打阵眼处如何，那万天明亲自镇守那里的。”\n\n“没有问题，不过到时我只负责万天明，其他修士只要不来惹我，我是不会出手的。”韩立也抬起首，迎着此女目光，淡淡回道。\n\n看到韩立如此轻松的模样，凌玉灵明眸闪过一丝讶色，心中有些嘀咕，但满口的答应下来。\n\n她虽然通过天罕双圣对韩立了解的较多一些，但也不知道韩立的真正神通如何，生怕韩立有些轻敌，又和韩立说了一些万天明后期大成后的神通，以及新得的一些厉害宝物，好让韩立做到知己知彼。\n\n韩立听着，脸上却流露出不置可否的神情，并未有任何表示。\n\n见到此幕，凌玉灵暗叹了一口气，也不好再问韩立有几分把握的问题。反正此战后，星宫不胜即亡的。（看书来.***）\n\n“出发！”此女一声冷涮的吩咐后，顿时殿中的修士全都起身向殿外涌去了。\n\n那些低阶的筑基期弟子，早就在天星城四边的城门处准备好了，只是等着带队的这些结丹元婴修士一到，就可立即出击的。\n\n韩立则看了手中的玉简一眼，两手一合，玉简就一下消失的无影无踪了。\n\n这玉简中记载的元碰神光口诀，的确够玄奥的，他苦苦参悟了数日，也刚有一些头绪而已。就不知那座元碰山是何等奇异的存在，竟能辅助此功法的修炼。\n\n韩立漫不经心的思量着，人却跟着凌玉灵以及其他数名长老也出了石殿。\n\n大出韩立的预料，在殿外竟然停着一辆体长十丈的巨型兽车。\n\n此车通体用翠绿欲滴的不知名木材制成，表面遍布各式各样的符文，一看就是经过精心炼制的东西，但更惹眼的是，在兽车前边，竟然有四头同样碧绿的数丈长妖兽趴伏在地面上。\n\n韩立自从这次到天星城来，首次有些发愣了。\n\n虽然仅仅是五六级的样子，但这四头绿色妖兽的确是四头蛟龙不假。\n\n而他没记错的话，蛟龙一族可是极其护短的。星宫纵然以前势大，但又怎敢驾取真正的蛟龙驱车，就不怕激怒此灵兽一族，给星宫招惹大敌吗？\n\n“怎么，韩道友对区区几只低阶妖兽，也这般惊讶吗？”凌玉灵见韩立难得的露出讶色来，明眸一弯，露出一丝笑意来。\n\n“不对，这些妖兽的躯体虽然是蛟龙一族的不假，但是里面的精魂却似乎有些异常。”韩立双目微眯，幢孔中蓝芒闪过后，忽然这般的开口道。\n\n“韩兄真是慧眼如炬啊！这些蛟龙身体中的精魂，的确不是蛟龙的精魄，而是家父早年在外海游历时，和那金蛟王打赌后赢来的几具低阶绿蛟尸体，再用秘术炼制，填充了极深海灵蟒的精魂，才形成此取车妖兽的。”凌玉灵脸上现出钦佩之色，口中解释道。\n\n“原来如此。不过凌道友将此车放到这里，难道这次攻打要用此车吗？”韩立眉头一皱下，还是有些不解。zwsk.***\n\n“呵呵，韩兄有所不知。此车是家父当年亲手炼制之物，除了拉车的妖兽颇有些神通外，车子本身也另有乾坤在里面，对破敌颇有些功效的。不是此战事关重大，要身还不一定舍得动用此宝呢。”凌玉灵黛眉微挑，脸庞上露出一丝神秘之色。\n\n第一千二百零六章星宫之战（八）\n\n韩立听到凌玉灵此言，用神念在那兽车上又扫了两眼，点点头并未再说什么.\n\n下面的人全都登上了此车，而驾驭此车的是一名身高两丈的光头巨人，虽然只有筑基期的样子，但上身**胳膊上肌肉仿佛精钢铸成的一样，煞气逼人。\n\n大汉手中一只白色鞭子迎空一挥，顿时一声刺耳的尖鸣破空而出。\n\n那几只原本懒洋洋趴在石殿前的绿蛟，马上一个机灵的翻身而起，摇头摆尾之下，兽车呼啸一声，化为一团白光腾空而起，盾速之快竟然不下于元婴初期修士。\n\n一刻钟后，韩立等人就出现在天星城的某个城门上。\n\n这时巨岛上空的风火之力从四面八方不停地轰击淡蓝色光幕。\n\n即使身处光幕保护之下，那轰隆隆不断的闷雷声，仍让城中居住的凡人和低阶散修均都胆颤之极。\n\n毕竟谁都知道，光幕虽然看起来仍然凝厚异常的样子，但是如此持续下去话，被天边大阵风火之力攻破，只是迟早的问题。\n\n这时站在城门偏僻一角的韩立，往岛外之处眺望着。\n\n光幕外的情形没什么好看的，一切都和他进来时差不多，入目之外全是青红二色。即使以他的神通，也无法在里面看出太远。\n\n他在淡淡望了一眼城下处，之间在紧挨城门的隐蔽地方，已经聚集了多大两千的低阶修士，人人盘膝而坐，或闭目调息，火搽法器和整理符箓，全都在做最后的准备。\n\n而赵姓老者和紫袍大汉也纷纷走出了车子，正和其余几名长老面色凝重的商量着什么。\n\n“韩兄，妾身有件事想要求你，不知道友能否答应!”背后脚步声响起，但尚未等韩立回首，一个悦耳的声音就先传了过来。\n\n“什么事情？”韩立转身过去，脸上丝毫惊讶未有。\n\n背后正是身穿一身淡绿宫装的凌玉灵，此刻她玉容阴晴不定，黛眉紧≮ 电子书≯皱，似乎是下了极大决心才说出刚才的话来。\n\n“接下来一战，是决定我星宫生死的一战，但说实话逆星盟着实招揽了一些以前不出世的苦修之士。即使有韩兄相助，能取胜的希望也不过是五五之数而已。若是此战能胜，自然一切好说，无需劳烦道友什么。但是万一出现大败的情形，我希望道友一旦脱身后，能将玉简中所记地址的这几人带离星海，稍加照顾一二。”凌玉灵贝齿轻咬，玉简一翻，手心中多出一块淡蓝色玉简，期盼的对韩立讲到。\n\n“这话是什么意思？”韩立眉头同样一皱。\n\n“没什么,这几人都是和我有至亲渊源的人，虽然我自信几乎没有什么人知道他们和我的关系，但一旦真的大败。逆星盟想斩草除根的话，此事就不好说了。还不如让道友将他们送走得好。道友不是星海本地的修士。肯定有办法做到此事的。”凌玉灵竟然完全一副托孤的语气。\n\n韩立盯着此女，有些无语了。\n\n不过他这般不言语一声的样子，却让此女有些误会了。轻笑之下。此女又说道:&quot;当然，妾身自然不会白让道友去做这种事情的。我记得家父当年和道友可定下了三次出手的条件。现在道友帮我出手对付万天明。已经算履行过一次了。眼下只要道友若是肯答应此事，不管此战胜负如何。是否真的需要道友去做此事。我都算道友履行过另外一次，这个条件如何？“\n\n“凌道友，你考虑清楚了，我答应令尊以后会在你性命危险时，会救助你三次。你如此轻易的浪费掉一次机会，这恐怕和双圣本意不太一样吧？“韩立默然了一会儿，目光奇闪的说道。\n\n&quot;我自然知道此事！但我既然已经成了星宫之主。此战若真的打败，星宫万年传承也就因此断掉，剩下两次救命机会又有何用？不如先将我这些至亲保住了。至于我本身就有元婴中期修为，一般情况下足以自保的。”此女微叹一声。韩立看着此女变得楚楚可怜的神情。好一会儿后。此案面无表情的吐道：“行，既然凌道友都如此说了。我可以接受此交易。若是此番你们战败。我自会带她们离开星海的。”\n\n“有韩兄这话。玉灵就再无后顾之忧了。\n\n想必以道友大修士修为。就算此战不利，全身而退却是轻而易举的。”凌玉灵脸上娇容绽放，顿时尽显娇媚之色。\n\n韩立却淡淡一笑后。一扭首重新望向城外之处。\n\n而凌玉灵此女得了承诺，也识趣的不再打搅韩立。自行的悄然退下了\n\n数个时辰后。通过传音符的传信。确定所有人都已准备完毕后，天星城城门一起打开，数万名修士几乎一齐在城门中涌出，飞快的登出蓝色光幕，飞快的登入风火之力形成的青红光霞内，不见了踪影。\n\n星宫如此大的动静，自然被守护在风火天绝阵中的逆星盟修士瞬间发现。\n\n逆星盟一方，马上派出了大批修士前去迎战。同时留守之人则马上催动起整座大阵。将法阵威力彻底激发起来。\n\n虽然此法阵对结丹以上修饰没有多大影响。但对筑基期修士来说，却仍能造成巨大杀伤的。故而法阵一被各处风火巨柱催动起来后，原本缓缓飘动的青红光霞，一下激烈翻滚开来，一团团青红色光球开始凝聚行程，然后又自行的爆裂开来。大阵中。一时间灵光闪动。到处都是轰隆声不断的爆裂之声。\n\n若是普通的筑基期修士，没有任何准备的走进此法阵中。恐怕立刻就会被风火之力一下吞噬掉了。\n\n但是此次大战，星宫一方也精心准备多时。几乎每一名修士身上在法阵威力金线的时候。颜色各异光罩在他们身上浮现而出。竟然抵挡下了风火之力的此番攻击。并未真的杀伤多少星宫的低阶修士。\n\n就在这时，从各处巨柱附近出击的逆星盟修士也迎头碰到了星宫之人。两者间立刻在大阵中厮杀了起来，喊杀声大起。\n\n几乎在同一时刻，在打针边缘的某处。一根三百丈高，粗若小山的风火柱顶部。有署名修士站在其上。正两眼微眯的朝远处眺望着。\n\n为首的是一名紫袍玉带，方脸浓眉的中年人，双手倒背，正是当年韩立在虚天殿见过数面的万天明其人。只是此刻的他，神态远比从前沉稳得多。\n\n而在他身后不远处，还站着一名面皮泛青的老者和一名身穿大红绿服饰的老妪。这两人同样朝法阵中望去，脸上神色都有些凝重。\n\n“看来这一次，星宫真的全体出动了，也亏他们舍得一次动用如此多中阶符箓。恐怕仅此一项，就足以让一个普通宗门倾家荡产了。”那面皮泛青的老者喃喃说道。此人就是当初韩立闯阵时仓皇而逃的那名隆姓修士。\n\n“对方如此做，也是孤注一掷罢了。大概和当日闯进星城的那人有关罢了!”玩天命到时神色如常缓缓的说道。”我看是狗急跳墙才是！不过，隆道友，那名击杀了骅道友的修饰真如此厉害？你们二人联手之下，还被对方瞬间灭杀一人？”老妪目中隐有绿光闪动，忽然开口冲那老者问道。她竟是一名元婴中期修士.\n\n一听老妪提起了韩立，隆姓老者脸色有些发青了，抹了抹重新用秘术移接的新手臂，好一会儿才苦笑的回道:“岂止是厉害可以形容的，骅道友一身神通也算不弱，却根本未在那人手中支撑片刻功夫，若不是我见机快，早一步施展秘术远遁掉，恐怕同样无法站在这里了。这人绝对不是元婴中起修士。十有**是一名后期大修士的”\n\n“后期大修士。我看隆道友惊吓过度，有些糊涂了，如今的内海除了万道友外。哪里还有其他的后期修士?否则星宫早就求上门去了，还至于这般长时间，被本盟压着慢慢蚕食掉。”老妪面上露出一丝讥讽，不客气的说。\n\n隆姓老者闻言，脸色自然一下难看异常\n\n“这到不一定的，其实看过隆道友给我们复制的那人图像，我就觉得有些眼熟。在经过这几日的细想后，我想已经知道此人是谁了。其实这人邱道友该知道的”万天明微微一笑，竟然这般说道。\n\n“哦，玩兄可否详细说明一下？”那名老妪闻言，惊讶了起来。\n\n“当年邱道友可还记得，数百年前虚天鼎出世的消息？以及本盟曾经发出绞杀令，追杀一名叫韩立的修士之事？”万天明悠悠的说道。\n\n“虚天鼎？韩立？难道闯阵的修士是此人？咦，的确两人很像的样子。但这不可能吧？那人昔年只是一名结丹修士！”老妪倒也反应够快，只是略一思量，就有些恍然了。但却一个劲儿的摇头。脸上满是难信的表情。\n\n“不必觉得奇怪，百余年前，天星双圣未陨落的时候，我就得到密报，这位韩立就元婴修士的身份。出现在黄沙门附近，后来这人通过套近乎拉拢过此人。但未果的样子，另外我还怀疑，本盟的妙鹤等元婴长老的诡异失踪，恐怕和他也大有关系的。”万天明头也不回的望向大阵，口中不慌不忙的说道。\n\n第一千二百零八章星宫之战（九）\n\n“妙鹤长老和离龙岛的黄昆长老？他二人不是在外海的碧灵岛，陨落在妖兽偷袭之下吗？”老妪闻言，一怔起来。\n\n“这只是对外的说法而已。实际上，根据从碧灵岛中逃脱的本盟修士所言，妖兽入侵那日，这二位长老根本就未曾回过碧灵岛。倒是本盟有人在妙鹤所在的雷空岛上，见过貌似韩立的人出现过。也就是发现他的那一日，妙鹤和黄昆道友就莫名的失踪了，留在盟中的元神命灯，也自行熄灭了。至于妖兽入侵碧灵岛，反倒是稍后发生的事情了。‘万天明冷笑一声，才缓缓的解释道。\n\n“可就算如此，这就认定妙鹤二位道友是命丧对方之手，不是有些勉强吗？”老妪呆了半晌，迟疑的说道。\n\n“的确，本盟是没有什么证据肯定是此人但若是前不久闯阵的修士，真是这位韩立，并且有大修士的神通，那就多半不会错了。”万天明目中寒光闪动，声音一下阴森了下来。\n\n“若此人真进阶到了后期，再加上手中还有那件虚天鼎，万兄也是刚刚成为大修士的，那岂不，，隆姓老者听到这里，情不自禁的露出担心之色来。\n\n“嘿嘿，我既然知道了此人，又怎会没有应对之策。放心好了，他若是不来还罢，来了交与我一人处理就是。不敢说有十足的把握灭杀对方，但是击败此人，万某还是有自信的。\n\n”万天明轻轻一笑，竟满不在乎的说道。\n\n老姐和隆姓老者互望了一眼后，脸上都不禁露出几分诧异，但随即真的安心下来。\n\n以他们对这位万大门主的了解，既然如此说了，应该多半不假的。\n\n“道友如此说了，那老身就放心了。其他之人就，交与我和隆道友对付就是了。”老姐也阴阴一笑起来。\n\n“平常的骚扰，阵眼交与两位道友，万某自然放心之极的。但对方打算背水一战了。来攻打阵眼处的高阶修士绝对不会少的，所以我特别另请了帮手来协助二位道友一起守住阵眼二”万天明终于回过身来的说道，但脸上却露出一丝诡异表情。\n\n“帮手？万兄说的是，，万天明这话大出隆姓老者和老姐二人预料，老者一惊的直接问道。\n\n万天明这次却没有直接回答什么，而是忽然手一扬，一颗硕大的火球直接从袖中飞射而出，然后在高空巾爆裂开来，赤红光焰艳丽异常二如此惹眼的一幕，围拢在巨柱附近的那些灵舟上修士自然看得一清二楚，顿时一阵的骚动。\n\n就在几乎所有人一阵的惊疑，不知上边发生了何事。唯有一只数丈大小自中突然传来一声娇媚的声音，\n\n”大哥，万道友唤我们上去了！看来似乎到了用到我们兄妹的时候了，在这里一躲就是如此长时间，还真够气闷的。”\n\n“时间对我们修炼之人来说，又算得了什么。既然万兄肯让我们露面，可见真正的大战终于来了二这一次，应该不是什么小打小闹的骚扰，可以一次杀个够了吧。”从舟中沉声传来另一个男子的浑厚话语声。\n\n随即两道料目白虹从船舱中激射而起，一个盘旋后，就双双向巨柱顶端飞去。\n\n一闪后，万天明三人面前就第然多出了一男一女两名修士。其中男的身材魁梧，环目披发，女的则肌肤白暂，小巧玲珑，秋波流动旬勾人心魂。\n\n“蓝氏双魔？”隆姓老者一见这二人，先是一呆，但随即脑海中一下浮现出两个，人名出俩，顿时满脸惊惧的失声叫道，而那位原本老气横生的老姐，面色也有些发白了。\n\n“哦，想不到星海中，还有人识得我兄妹二我二人可是在魔孽岛隐居多年未出了。”那名小巧玲珑的女子看了隆姓老者一眼，娇媚一笑之下，花枝招展的一阵乱颤。\n\n“两位道友昔年不是被天星双圣灭杀了吗？怎还会出现在此。”\n\n老姐略一犹豫下，还是面带警帆也开口了。\n\n“当年我的确曾被那两个老不死的逼的差点上天无路，入地无门过，但是现在我兄妹好好的站在这里，自然是我们大难不死，…水有后福了。怎么，这位道友对我兄妹有什么成见？”那名披发大汉则冷冷扫了老者和老姐一眼，嘴巴微微一张，但声音竟然是从其腹部传出，露出一刻泛着寒光的雪白牙齿，仿佛一刹则人而噬的样子。\n\n老姐一见下，心中一凛，下意识的一下后退了一步，但随即认识到自己的示弱，不禁恼怒的冷哼一声，就重新踏上了一步。绷旋发大汉见此，面卜狞篓，现，脸十交浮现出，层淡淡些外哼，同时身上也散发出阵阵的煞气。\n\n”好了，我的对头已经来了？两位道友，我将你们隐藏在如今，就是为了今日一战的。口当，星宫在我们高层埋下奸细，难道真以为我一点都没察觉吗？现在就不知道，谁自投罗网了。”一旁的万天明声音一沉，冷哼的说道。\n\n老妪等人一惊，忙扭身朝法阵方向望去。\n\n果然不远处的青红光霞中风火之力一阵大乱，一辆四只绿蛟拉着的巨型兽车从里面飞遁而出，接着无数修士紧随此车的蜂拥而出，转眼间就将附近的空中占据的密密麻麻，足有数千之众。\n\n而巨大风火柱附近的逆星盟修士，也早已蓄势等待许久了，见敌人出现，当即也纷纷御器升空，一时间双方修士以那巨大风火柱为巾心，成了对峙之势。\n\n老妪和隆姓老者自然顾不得蓝氏只妹的了，立刻将注意力挪到了对面的星宫修士身上，并且都瞅了对面兽车中的四人几眼。\n\n而老者一看清楚誓中的某人后，心中一寒下，抿了抿有些发干的嘴唇。\n\n他看的那人，自然就乏身处车中，正双手抱臂的韩立。\n\n此刻的他根本没看老者一眼，而足目光闪动几下后，马上就落到了那位万大门主的身上，并两眼一眯的上下打量个不停。\n\n”蓝氏双魔！”那名紫袍大汉一看清楚那对男女修士后，竟然发出了隆姓老者先前一般的惊呼。\n\n韩立叭了丝毫反应没有，凌玉灵和赵姓老者闻言，却都吓了一大跳。\n\n”马长老，你没认然吧，蓝氏双魔当年不是早就被家父母联手除掉了吗？”凌玉灵大惊的问道。\n\n”马某怎么可能认错人。\n\n当年就是我跟随两位老宫主亲自追杀这二魔好长时间的，就是此役后，两位老宫主才双双进阶后期境界的。奇怪了，这两魔就算当年未死也早应该过了寿元之期，怎还会存活于世旬。不过他们的修为倒和当年差不多仍是元婴中期的境界子。”紫袍大汉骇然下，目巾又流露不解之色。\n\n，这没什么稀奇的，据我所知，这世间就有数种灵药，可以延长寿元二三百年之久的。可能他们机缘不错，吞服过其中一种罢了。”韩立却毫不在意什么，蓝氏双魔”闻听大汉之言后，只是随口说道。\n\n”只有这种可能了！不过，就这两魔成名尚在犹在两位老宫主之前，当年他们的魔名之盛，简直闻者色变，听者骇颜。男的生性嗜杀，曾经造成过，一夜间屠遍两座小岛，灭杀近千名修士和十余万凡人血腥惨例，而女的修炼的是赫赫有名的魔功，阴女刹阳决”专门喜欢活捉各宗门的年轻男修用来吸取元阳练功，然后再活活的虐杀至死。\n\n偏偏这二人都进阶到了元婴中期的境界，再加上二人又形影不离，联手之下就是面对大修士也有自保之力的。当年要不是两位老宫主冒险出手，恐怕这二人还一直逍遥至今呢。”赵姓老者脸色阴沉的给韩立大概解释了一下。\n\n“原来如此！这么看来，对方也早有准备了，就算我缠住了那万天明，有了这二人在，你们也没有了必胜的把握。”韩立摸了摸下巴，不动声色的说道。\n\n”的确如此，我想尽办法多常了几名长老过来，原来就想形成压倒性力量的，但现在出现了蓝氏双魔，若这二人真有传说中的可怕，恐怕我们能勉强维持不败，就算不错了。”凌玉灵脸色不夫好看的说道。\n\n韩立微然一笑，但尚未等他说话，对面的巨柱之上，突然一人缓缓的飞了过来。\n\n目光一闪下，他蓦然闭上了嘴巴，只是冷冷的盯向对方。\n\n因为这人赫然就是那位万天明！\n\n，韩道友，当年虚天殿一别，想不到竟然修为精进如斯，也成了一名大修士存在。而我没有猜错的话，阁下应该不是星海之人。如此的话，道友何必掺和本盟和星宫间的争斗？这样吧，无论凌丫头许诺多少好处，我都可以给双倍的代价。并且不用韩道友做什么，只要换取阁下这次大战不出手而已。”万天明在飞到双方修士对峙的中间位置时，身形一顿，竟冲韩立微笑的谈起条件来。\n\n韩立闻言不由得一愣！而一旁的凌天灵等人，则脸色一下大变起来。\n\n第一千二百零九章星宫之战（十）\n\n双倍代价，万省友还真走出手大方，韩立打了个哈哈，脸上面换上了似笑非笑的表情。\n\n“怎么，道友觉得不够？”万天明不动声色的问了一句。\n\n“够，当然够。可惜的是，韩某这次出手是许多年前就答应之事。而在下又没有反悔毁诺的习惯。不过，万道友若能安然身退的话，下一次，韩某倒不是不能考虑道友此条件的。”韩立懒洋洋的这般回道，明显一副调侃的口气。\n\n这一下，逆星盟和星宫两方修士，都听到目瞪口呆了。\n\n万天明面上笑容也终于收敛不见，露出了阴沉之色。\n\n“既然韩兄心中有了次定，万某也只有和道友切磋一二了。但你我动手的话，会殃及附近的晚辈，不如到远处另寻一地交手如何？”万天明声音冰冷了下来。\n\n“好，这正合在下之意。”韩立闻言，竟一口答应了下来，丝毫考虑之色都没有。\n\n这一下，倒让万天明有些愕然了，但他目光阴沉的闪动几下后，随即两手掐诀，化为一道紫虹，朝远离天星城方向飞遁而去。\n\n韩立则回首望了凌玉灵等人一眼，一笑的点点头，也化为一道青虹紧追过去。\n\n转眼间，这两名后期大修士一前”后的破空远去，不久消失在了天际尽头。\n\n见此情形，凌玉灵和赵姓老者互望了一眼，均都从对方脸上看出一丝忧虑。看书来\n\n这位万天明竟然似乎早知道韩立的存在，如今又主动邀战遁走，莫非其中有什么诡刻。但是韩立却好不犹豫的跟去了，这让二人即使心中忐忑，也不好说出劝阻的言语，以免影响了己方的士气。\n\n“嘿嘿，既然万道友已经走了，我们也不用闲着了。就让蓝某好好称量一下，你们这些后辈的神通，啧啧！元婴级修士，我可数百年都未斩杀过了。”蓝氏双魔中的披发大汉，伸出一根鲜红似血的舌头，添了下嘴唇，忽然发出一阵怪笑声。\n\n然后他两手掐诀，再一张口，喷出一枚白蒙蒙的骨环出来，同时大片血雾从大汉身上冒出，转眼间就弥漫了附近数十丈之广，形成了一片血海，里面同时归鬼哭怪啸声大起，向对面的星宫修士阵容席卷而去。\n\n紧挨大汉旁边的那娇小女子，樱口中也发出让人销境的轻笑，双袖一抖之下，从袖中飞出了一股股的粉色迷雾，香气扑鼻，让人闻了不禁心神晃动，难以自己。\n\n隆姓老者和老姐互望了一眼后，也一个喷出了一颗金黄色圆珠，一个一口气放出了十三口碧绿色飞刀，化为一片光霞的攻了过去。\n\n逆星盟一方的凌玉灵等元婴修士见此，自然不敢怠慢，同样各自施展神通，放出各色光霞的迎了过去。\n\n星宫这边多出几名元婴初期修士，而逆星盟则有蓝氏双魔这两位匠，婴中期的厉害煞星，双方神通所化的各色灵光魔气，在一阵轰隆隆的对碰之后，瞬间交织在了一起，竟僵持在了那里。\n\n而两边的那些结丹筑基期的中低阶修士见此，不约而同的一声呐喊，纷纷祭出了各自的法器法宝，也驾驻遁光了冲了过去。正式开始了一场混战。\n\n只是这些修士，自然远远避开中心处的那些元婴级修士的争斗场所，远远的四散开来。\n\n一时间，方圆数十里内，爆裂声，喊杀声，各种法器撞击的声音，响彻九天，看不出哪一方占到了上风。\n\n看来双方真要分出胜负来，绝不是一时半刻的工夫。\n\n同一时间，韩立和万天明所化的遁光，一口气遁出了近千里后，终于在一处海面上停了下来。\n\n韩立一从青光中现出身形后，就双手抱臂的望着对面，面上丝毫表情没有。\n\n以他如今的神念强大，附近是否有其他修士隐藏埋伏，自然一目了然的。否则，他又怎会真被对方牵着鼻子走。\n\n这里神念扫过后，方圆百里内的确空无一人，也没有什么禁制法阵存在。再看对面的万天明，神色镇定异常\n\n韩立心念转动下，心里竟有些好笑！中文书库超速更新\n\n这似乎有些意思，这位万大门主竟然和他一般都似乎对这一战信心十足的样子。\n\n“差不多了，此地还算幽静。用来当道友的葬身之地，耶算不乳模道友的大修士身份。”万天明打量了一眼四周，再回首望向韩立时，整个，人一下仿若冰山般的冷冷道。\n\n“在下的葬身之地？”韩立听了这话，没有动怒，反而轻笑了起来。\n\n“怎么，韩道友觉得在下海口夸的太大了。”万天明哼了一声的问道。\n\n“不是。在下只是觉得万兄是否最近气炼有些不妥，莫非法力精进太快，将脑子冲坏了。”韩立不置可否的一笑后，悠悠的说道。\n\n“是不是大话，等道友魂飞魄散后就自然知道了。不过在此之前，我想先介绍另两人给道友认识一下。”万天明阴森的说道。\n\n“介绍人？你当我是三岁毛孩，此地除了你我外，若还有第三人存在。我就将头颅揪下来、直接送给你。”韩立冷笑后，不客气的回道。\n\n万天明闻言双目眯缝了起来，但随即淡淡的又道\n\n“是吗？这倒是在下口误了。这二位如今，的确不算是人了。”\n\n说完这话，他不等韩立明白这话的意思，就一摘腰间某只乌黑色皮袋，将其抛掷到了半空中，然后双手掐诀，同时口中念念有词。\n\n顿时袋口倒转下，一股黑蒙蒙的雾气从里面喷出，一高一颅两道人影随之浮现而出，再雾气中飘忽不定，仿若鬼魅一般。\n\n”炼尸？”韩立光何等的阅历丰富，立刻认出了眼前的雾气，竟是一股极厉害的尸气，眉头微微一皱。\n\n万天明听到此言却冷笑一身，口中法决一催。\n\n那两道人影一抬手臂，附近的尸气仿佛被巨力吸引一般，化为一股股雾蟒往它们身身上狂涌而去。纷纷没入身体中不见了踪影。\n\n转眼间，黑色尸气被吸纳一空，将那两道灰白色人影真容，显露了出来。\n\n韩立扫了这两具炼尸一眼，神色平静异常。\n\n这也难怪，他对这两具炼尸模样根本陌生的很，自然不会有任何异常之色露出的。\n\n这两具炼尸中，身材高大的那具，面容阴厉，看起来只有四十余岁的模样，但一对手臂却比普通人长了一大截，竟然直接垂到了膝盖处，两只手掌也是奇大无比，但看起来却晶莹异常，仿佛白玉精雕细刻而成。另一具身材矮小些的炼尸，却是一名三十余岁的妇人模样，脸庞瘦长，深目粗眉，但一只肩头之上却有三把式样不一的小剑，硬生生的钉在肉身上，看起来诡异之极。\n\n万天明见韩立对这两具炼尸视若无顿，并未有任何表示后，具中厉色一闪。\n\n他深吸了一口气，两手法决一变，忽然身体中传出咔嚓咔嚓的诡异声响，接着身体暴涨数寸，同时再一张口，一股紫蒙蒙雾气狂喷而出，转眼就将他身形淹没进了其中。化为一团数丈大的云团。\n\n随即云团剧烈翻滚，开始五颜六色的变化不定起来。\n\n见到这一幕，韩立摸了摸下巴，嘴角泛起一丝轻笑。当双手放下时，一只手的袖口中一团三色光芒滚落而出，另一只手则绿光一闪，那件八灵尺灵宝则浮现而出。\n\n韩立面上神色如常，但心中早已拿定主意，不管对方用何功法秘术，一出手就全力以赴。一瞅准机会后，先用八灵尺圈住对方，然后在贴近对方附近，用三焰扇全力一击。\n\n心中如此思量着，韩立双目蓝芒微闪下，背后传来一阵低沉的雷鸣声，随之一对青白色羽翅浮现而出。\n\n正当想动用双翅，遁至对方附近时，让他大吃了一惊的一幕出现了！\n\n对面颜色变幻不定的云团中，咔嚓之声蓦然一顿，接着一股惊人魔气冲天而起，雾气瞬全转变成了灰白之色，司时散发出一股阴森的冰凉寒意。\n\n韩立瞳孔中一缩，心中咯嗯一下。\n\n万天明不是正道万法门的门主吗，怎会去修炼魔道的功法，而且这魔气有几分熟悉，近似古魔的真魔气，但也不完全是。对了，在他记忆中好像另一个人也拥有类似的魔气。只是似乎间隔时间太久，他仓促之司，无法马上回忆起来的样子。\n\n韩立正在惊疑不定之时，一阵傲然的狂笑声从魔气中传出，一个，人影一晃竟诡异的出现在了魔气之前。\n\n这人背后竟浮现六个清晰异常，仿佛实质的高大虚影，或头上有角，或口吐獠牙，个个狰狞恐怖，身披鳞甲，仿佛妖魔现世一般。\n\n“六极真魔功！”如此诡异的情形，让韩立根本无需多想，就失口的叫出声来。\n\n“哦，你竟然也认得本尊的魔功。倒也不算真的糊涂！”那人笑声一止，用一种居高临下的姿势，冷冷的望向韩立，脸上隐现讥讽之色。\n\n这人身上明明是万天明的服饰，但面孔身材却已截然不同。\n\n此刻…韩立看着此人的真容，面上满是目瞪口呆之色了。"
    },
    {
        "title": "第一千二百一十章星宫之战（十一）",
        "content": "韩立目光，转，落在了那身材高大炼尸的面孔上，又转身看了看身穿万天明服饰的那人，长长吐了一口气。\n\n这一人一尸除了身材有些差异外，面容竟然一般无二！\n\n“我是应该称呼你万门主，还是叫你六道极圣？”韩立目光闪动中，神色凝重了下来。\n\n“你猜到我是谁了？”万天明，冷口当了一声，身形，动之下，背后的六个妖魔幻影都为之一颤。\n\n“据我所知，懂的六极真魔功这乱星海第一魔功，并修炼到如此地步的，似乎也只有传闻中的六道道友了。看来道友当年竟然侥幸未死。只是韩某有此不明白的是，阁下到底是夺舍了万天明的肉身，还是根本将自己幻化成了万天明的模样。这具和道友酷似的炼尸，又是何人？莫非是阁下修炼的分身？还是阁下竟然将自己的肉身直接炼成魔尸了。”韩立，徐徐的问道，神色重新恢复如常。\n\n“嘿嘿，这些问题，你一个将死之人，有必要知道这般清楚吗？”六道极圣阴阴一笑，忽然肩头一抖，背后六道虚影中的两道激射而出，一下没入身前两具炼尸中。\n\n一男一女两具炼尸身体幕然一颤，宜木然的睁开了双目，满是碧绿之色。\n\n但这还未罢休，从六道极圣口中传出了玄奥晦涩的咒语声，两具原本有些干瘪的魔尸之体周身冒出灰白色魔气，将二人席卷里面。\n\n两尸口中剌耳的尖啸声传出，然体形一下狂涨起来……\n\n转眼间就在痛苦的呻吟声中，分别化为了两个身高四五丈的巨大魔物。\n\n其中一只身上浮现铜钱大鳞片，乌黑发亮，头顶一对软羊尖角”根青色的长尾在背后轻轻浮动。另一只则浑身生满血红色的妖异骨剌，双手双脚却银光灿灿，仿佛白银凝铸而成，一只三角形的狰狞脑袋上，竟然生有四只碧绿细眼，让人看了不寒而颤。\n\n这两只炼尸变身后的模样，分明和那两道射入身体中的魔影一般无二，但原本无形的幻影，此刻一下变身成了真正的妖魔，实在让人张目结舌。\n\n韩立惊讶过后，也心中一凛！\n\n“嘿嘿，六极真魔功修炼到极致，足可以召唤真正的圣魔分念附体，论修为神通就是和化神修士也可一战的，只不过从古至今，在人界从未有人真修炼到此种至高境界而已。但即使如此，现在我召唤附体的两魔，也有元…婴后期修士的神通，现在三对一之下，韩道友还认为性命可保吗？”六道极圣狂笑起来，神念一动下，原本直直悬浮在身前的两只妖魔，忽然身形一晃，就同时在原地消失不见了。\n\n顿时在韩立两侧丈许处，同时有空间波动浮现，两只魔物一下从虚空中诡异的浮现，那只双角魔物背后蛇尾一动，顿时一道清芒直奔韩立胸口处扎来，快似闪电一般。另只长满到倒剌的魔物，则一蹲，身体一颤之下，附近的空间中立刻破空声大起。\n\n密密麻麻的尺许长血色骨剌，化为漫天的弩箭激射而出，将韩立罩在了其中。如此近距离，如此强劲的激射，根本让人避无可避。\n\n看来这位六道极圣打着和韩立相似的主意，一出手就想置对手与死地的样子。\n\n他脸上也已经露出了一蛇得意之色，自信在这二魔天衣无缝的联手攻击之下，韩立就算能侥幸活下来，也绝对不可能安然无恙的。\n\n但是下一刻，老魔面上神情就凝滞了起来。\n\n因为眼见青芒就要洞穿韩立胸口，血刺要将身体扎个千疮百孔之际，韩立背后清白色羽翅微微一扇，狂风大起！\n\n韩立身影竟一下随风消逝了。\n\n清芒和血刺没有了目标，自然纷纷射到了空处，\n\n六道极圣心中暗惊，双目精光闪动的急忙四下寻觅起来。\n\n但尚未等他将神念放出，彻底笼罩附近区域时。在那只头生双角的妖魔头顶上空，清色电弧一闪，一道人影就诡异的浮现。\n\n正是使用瞬移之术到了此处的韩立。\n\n他二话不说的手一扬，一只青色木尺浮现而出，冲下方只是轻轻由晃。\n\n魔物足下之处，顿时一朵尺许大小的银莲浮现！\n\n此莲只是滴溜溜一转，七色佛光就从莲心出狂涌而出，双角魔只觉周身一紧，身躯竟无法动弹分毫了，同时体内的魔气也瞬间凝固了起来。\n\n接着韩立面无表情的另一只手一抬，一团三色光焰浮现而出，尚未见其有何举动，但一股可怕的灵压就先从光焰中隐隐透出。\n\n一旁的另一只魔物，终于发现韩立身形，未见其又何举动，只是。中一声长啸出口，那漫天的血刺个盘旋，突然一再次奔韩立激射而去，而且这一次遁速之快，优胜刚才！\n\n几乎一闪之间，无数骨刺就到了韩立近在咫尺的地方。\n\n韩立却丝毫惊慌之色没有，只是随意的目光微微一瞥，瞅了一眼这些血剌。\n\n原本空空如也的地方，突然银光一闪，诡异的浮现出一面银色小盾。轻轻一晃之下，此宝就化为一层凝厚银幕，将他护在了其中。\n\n瞬间，血剌狠狠扎在了银幕之上。\n\n一团团拳头大的血芒在银幕上爆裂开来，雨打芭蕉的噼啪声骤然响起，光幕先是一阵荡淡，随即变成了激烈的晃动，并马上呈现出不支的样子。\n\n这些血色骨剌的威力，竟远超乎常人的想象，每一根的威力竟都仿佛一件顶阶法宝一般。\n\n元罡盾竟然没有办法将它们反弹开来。\n\n韩立面色变下，口中似乎念动了什么口诀。\n\n一颗拇指般大小的金色圆珠在眉乎间自行浮现，随即一闪，就化为一层金濛濛光罩。\n\n正是韩立一直在体内陪炼的金刚罩。\n\n此金刚舍利经过韩立如此多年的陪炼后，威力早已今非昔比。论防坚韧程度，还远在元罡盾之上了。\n\n故而银色光幕终于不支的溃散消失，剩余血刺狠狠击在了金色光罩上时，发出仿佛金属碰撞般的摩擦声。\n\n此罩表面金光接连闪动，竟将那些血刺硬生生的全挡了下来。\n\n与此同时，韩立手中的那团三色光焰中一声凤鸣之音传出，随即一只闪动着三色符文的火鸟，从中飞扑而出，双翅一展后向下射去。\n\n目标正是在下方身躯无法移动的双角魔。\n\n此魔虽然无法动弹，但面上凶色一闪后，却一张口，一股白濛濛波浪就先朝上喷出，正好和火鸟迎头撞到了一起。\n\n轰隆隆的一声巨响，白色波浪和三色火光交织撞击到了一起。\n\n但这音波虽然是此魔天生具有的一种诡异神通，但在身体被困，无法调动魔气之下，威力自然大减，又怎能和三焰扇的一击相比。\n\n两者只是相持了片刻，火鸟就爆裂开来！\n\n一轮三色光晕浮现而出，略一滚动下，就立刻将下方白波吞噬的干净。\n\n然后光晕飞快狂涨，将下面十余丈广区域全都淹没进了其中。只是一瞬间的工夫，这附体炼尸的魔物就化为了乌有。\n\n这一切看似很慢，但实际上只是几个呼吸间的工夫，远处掐诀的六道极圣见此，脸色为之大变了。\n\n他怎么也未能想到，自己双魔齐出，非但没有灭杀掉对方，反而被对方抬手投足间就火杀了一只魔物。\n\n不过，这时的老魔，也终于明白对面之人并非普通的大修士了。\n\n他惊怒之下，哪还敢有丝毫的怠慢，急忙神念一催，同时口中一喷。\n\n一道乌光激射而出，一晃下，化为一股黑气没入虚空中不见了踪影。\n\n另一边的那只刺猬般的魔物，口中也发出一声低吼后，脸上的四只妖目同时一闪，随即身形略一模糊，竟凭空在原地不见了。\n\n下一刻，韩立背后空间波动一起，两只银色手臂从虚空中探出。\n\n卡擦声一响，两只手臂竟凭空暴涨倍许，一只化为利爪，狠狠的抓向韩立天灵盖！另一只一闪即逝后，硕大的银色拳头直捣韩立后背。\n\n同一时间，黑光闪动下，一只头颅般大小的乌黑八角锤，浮现在了韩立头顶上空数丈高处，一晃之下，带着一股阴森黑气的狠狠砸下。\n\n是从上面传出的可怕魔气来看，这竟然是一件人界罕有的魔器！\n\n就这样老魔还未罢手，肩头一抖下，浮现在身后上空的其余四道真魔虚影，也同时睁开了双目，蓦然一晃下，竟化为四道黑光直奔韩立袭来。信半梦看文字\n\n一时间，刚灭杀了一名魔物的韩立，再次陷入了老魔和另一只妖魔的联手攻击之下。\n\n韩立轻叹了一口气。\n\n也未见他有何施法举动，但身上青光一闪之下、在其紧贴的后背处银光一闪，突然多出一道淡淡的人影，同样银色的两只拳头一击而出。\n\n轰隆隆的两声惊天巨响传来，在银芒闪动中，那青色人影未动，整个身体才从虚空中探出的魔物，却身形徒然一震的倒跌开来。\n\n几乎与此同时，韩立头顶出灵光闪动，一只青色小鼎诡异的从天灵盖处滴溜溜的盘旋而出，方一出现，就鼎盖一开。\n\n一蓬青濛濛光丝喷射而出，正好将迎头砸下的那只乌黑八角锤挡在了空中，让其无法落下分毫。\n\n（这是昨天的第二更！接着再码今天的一章。汗，今天事情较多，迟了一些，望大家多多原谅！）"
    },
    {
        "title": "第一千二百一十一章星宫之战（十二）",
        "content": "只见那柄乌黑八角锤上突然冒出，股蓝灿灿的火焰，散发着阴森的寒意。\n\n虽然不知道此火到底有何威力，但就知绝不是普通的魔焰。\n\n但是此锤被虚天鼎喷出清丝一缠之下，却丝毫威力未能现出，就被硬生生的困在了空中。任凭蓝焰如何煅烧，青丝都安然无恙，丝毫不怕此焰的样子。\n\n韩立对头顶上的一切变化都视若无睹，目光一转之下，早盯向了激射至眼前的四道黑光。\n\n“圣魔？”\n\n韩立用低不可闻的芦音喃喃了一声，嘴角泛起一丝冷笑，蓦然一只袖跑一抖。\n\n顿时数声雷鸣出其不意的响起，四道婴儿手臂粗的巨大金弧从袖中弹射而出，一闪后，就准确无误的击在了堪堪到了面前的四道黑光上。\n\n“轰”的几声后，四团刺目金芒就此爆裂开来，一闪后就将黑光淹没进了其内。这些魔物虚影幻化的东西，仿佛遇到了克星一般，在金光中如同阳春化雪，迅速冰消融解了。\n\n根本没费韩立吹灰之力！\n\n就在同一瞬间，韩立身后的那道清色，人影，却手一抬，一只赤红小，弓出现在了手中，另一只手只是轻轻一拉。\n\n轰鸣声马上大起，在刺目红光中，无数火矢破空射出，铺天盖地的直奔对面魔物激射而去二\n\n这时，那只江身倒刺的魔物，才刚刚稳住了身形，一见漫天的火矢激射而至，竟然丝毫不惧，只是一声大喝，身上的骨刺同时泛起微微的血芒，随即血光大放，竟瞬间融合化为一层血红光罩，将躯体护在了其中。\n\n而此魔方以做完防护举动，密密麻麻的火矢，转眼间击在了血红护罩上。\n\n无数火矢就在在血罩上爆裂开来，赤红火焰将此魔彻淹没进了其中，爆裂声更是响成了一片，声势惊人之极！\n\n身处火焰中的魔物，却在血罩中安然无恙，并且它深吸了一口气，银色手臂一挥，就想强行分开护罩外的赤焰。\n\n但就在这时，忽然一声轻微雷鸣对面传来！\n\n魔物一惊之下…才发现不知何时，一枚翠绿色的箭矢夹带着丝丝的金弧，出其不意的到了眼前。\n\n虽然不知道此箭矢有什么古怪，但是此魔却想都不想的身形一晃，就要一侧的避过小箭。\n\n但是此魔没有察觉到的是，就在翠绿小箭到了眼前的时候，其头顶处，一口乌黑晶莹飞刀正从虚空中诡异滑出，接着无声无息的往一旁一落，正好落在躲往此边的魔物头颅之上。\n\n这魔物竟然丝毫没有发觉。\n\n结果就见青色人影手中火弓一顿，漫天火矢蓦然溃散不见了，竟就此停下了连绵不绝的攻击。\n\n那剌猬般魔物，方一侧的避过翠绿色小箭，正觉奇怪之时，一道乌光却悄然的围着魔物脖颈处闪电般一绕，其三角形的头颅默默骨碌碰的滚落而下了。\n\n血色护罩竟不能抵挡乌光分毫！\n\n这也难怪，这口魔髓飞刀可是用魔髓钻炼制而成，而魔髓钻本身就是不知多少万年的精纯魔气凝练聚缩而成，又怎会被同样魔气所化的护罩阻挡住的。\n\n这血色光罩对此魔刀来说，犹若不复存在一般。\n\n人形傀儡有第二元婴主持，无需韩立吩咐，在刚用飞刀斩杀此魔的一瞬间，就身形一晃的到了残尸的跟前。\n\n它一张口，顿时一股黑色霞光飞卷而出，往那尸体上一卷而过。\n\n结果硬生生的从里面拉出一道虚影出来。正是先前投入其中的那道魔影。\n\n只是此刻的魔影黯淡之极，仿佛随时都溃散的样子，如今被极阴魔气所化霞光一卷，竟直接被人形傀儡吸入了。中，被暗藏傀儡中的第二元婴收了进去。\n\n这等精纯魔气，对修炼极阴的第二元婴来说，可是不无小补的。\n\n而魔影被一吸而走后后，地上的无头魔尸被一股轻风一吹之后，竟就此化为了飞灰，消失的无影无踪。\n\n随即人形傀儡一晃，就回到了韩立身边，双手倒背而立。\n\n远远看去，除了服饰不同外，分明时两个韩立并肩站在一起。\n\n而这时的韩立，一只手把玩着手中的三焰宝扇，正淡然的望着对面。\n\n“六道兄的六极真魔功，韩某已经见识过了。不知还有什么秘术功法，让韩某再大开一番眼界。没有的话，在下就送道友上路吧。”韩立竟异常平静的如此说道。\n\n远处的六道极圣，脸色有些发清了，目中更是难以置信的神色。\n\n两只他视作杀手锏的元婴后期级魔物，竟然这般被轻巧对方抬手就灭杀掉了，这实在是难以置信的事情。\n\n而且对方接连动用的三色羽扇，清色小鼎，绿色木尺等几件宝物，每，件都威力大的出奇，而除了那只小鼎可能是传闻中虚天鼎外，其余的两件他竟一点头绪都没有，而对方施展的化身之术，更是玄奥莫测，单凭一己之力，就可以斩杀一只魔物。他却偏偏看不穿对方使用的是何种化身之秘术！\n\n他心中更加一沉！\n\n这怎么可能，对方顶多是这百多年才进阶的后期，如何会有这般不可思议的秘术和拥有如此多的重宝三\n\n虽然他没有见过化神修士，以对方展现的神通，恐怕绝也不会差到哪里去的。\n\n老魔现在再一听韩立言语，背后发寒之下，瞳孔一缩，突然，张口，竟喷出一面黑濛濛的云帕来。\n\n此物飞快一晃，立刻什为一团黑风将他罩在了其中。\n\n接着风中立刻传出了尖利呼啸声，整团风一颤下，竟裹着老魔向后激射出去。\n\n黑风看起采模糊异常，遁速太快了，闪动几下后，竟带出了一连串的虚影来。\n\n刚看到此风遁到了某处，一晃之下，却诡异的出现在了更远处。而原地，却还残留着另一团黑风。\n\n如此一采，远处天空竟仿佛同时出现了数团会瞬移的黑风，只是眨眼工夫就遁出了百余丈之外，若是普通的元婴后期修士，此刻也只能对此诡异遁速望而兴叹了。\n\n韩立自然不是普通的后期修士，他见到此幕，脸上反露出一种古怪的表情：\n\n“竟然跑掉了。这本命法宝倒是真是逃命的好东西！若是以前，恐怕还真的有些棘手的。但如今，哼哼…………”\n\n韩立深吸了一口气，背后风雷翅一颤之下，突然间雷鸣声大作，一道道青白两色电弧在翅上浮现而出，随即竟化为一团团雷球滚落而下，就此悬浮在附近的空间中，并一颗颗的流转不定起来了。\n\n接着双翅只微微一展，他身形凭空悬浮而起，并微微倾侧起来。\n\n这时，韩立远远望了一眼，已化为一团模糊黑影的老魔，鼻中冷哼一声，徒然背后羽翅用力的同时一扇。\n\n顿时一股狂风大作，将附近悬浮的青白色的大雷球全都激荡了起来，并马土撞击到了一起。\n\n轰鸣之声大起，青白两色电弧同时的爆裂开来，然后瞬间被狂风席卷其中，再一股脑的都没入了双翅之中。\n\n风雷翅表面马上罩上了一层电罩，再狂扇几下后，韩立身形骤然从原地弹射而出，一闪即逝后，就化为一道青白色电弧不见了踪影。\n\n而一呼一吸后，电弧就算异的到了数十丈外的地方，略微一顿后，再次的弹射而出，同样瞬间到了数十丈的另外，遁速之快，竟被老魔驾取的黑风还快上小半的样子。\n\n只是几个闪动间，此电弧就追到了前面黑风的十余丈的身后处。\n\n甚至在电弧缭绕之下，韩立清楚看到，老魔在黑风中回头望来的惊恐脸孔。\n\n双翅再一挥下，一声霹雳后，清白色电弧一闪，出现在了黑风之前。\n\n然后电光一敛，韩立身形浮现而出，硬生生的挡住了老魔的去路。\n\n黑色狂风略微一顿，随即方向一变，就要向其他方向一闪而过。\n\n但这时的韩立却冷笑一声，两手一掐诀，体内，噼啪，声一响，身材就此暴涨数寸，身躯四肢则肌肉猛然隆鼓，就此粗了一圈有余，同时身上肌肤浮现出一层淡金光泽，但一闪即逝后，就消失不见了。\n\n他竟瞬间变成了一名魁梧异常的大力士般大汉，这正是明王决施展了第三层后附带的变化。\n\n韩立的变身只是一瞬间工夫，两手一抬，浮现出一层紫色光焰，再一搓，一口紫濛濛火刀成形而出。\n\n接着背后双翅诡异的一颤，韩立一下激射而出。\n\n但他在射出的同时，身体诡异的一扭，背后双翅以不可思议的频率微颤着，竟让附近的空间一阵波动，人一下化为一道白丝，在途中就此消失不见了。\n\n黑风中的老魔一见此幕，自然知道不妙，当即顾不得再逃，先浑身法力一凝，包裹起身体的黑风一下高涨了倍许，同时手掌一翻，一面赤红盾牌浮现在了身前。\n\n当他正要施法催动盾牌时，白丝却先从其头顶上虚空中激射而出，但再一晃，就又一次的凭空不见了。\n\n这一次，黑风中马上传来老魔大的大叫声。\n\n赤红盾牌带着半截手臂诡异的掉落而下，手臂上还被一层紫色晶冰大半包裹着。\n\n而断臂断口出，光滑平整，一滴血也未流出的样子。"
    },
    {
        "title": "第一千二百一十二章星宫之战（十三）",
        "content": "此刻老魔才看的清楚一原本包裹自身的黑风，不知何时被斩开了一道细长口子。\n\n看位置方向，正是自己原先的断臂所对之处。他竟丝毫征兆没有提前发现。\n\n如此一来，老魔自然又惊又怒，另一只手臂急忙冲落下的火红盾牌先一点。\n\n此盾一跳后，顿时化为一层火红光幕将其罩在了其中。同时他神念瞬间放出了体外，双目仓皇的到处寻觅起韩立的踪影来。\n\n就在这时，那道白丝再次从老魔身后十余丈外虚空中激射而出，一个盘旋后，略微一顿，就化为了一道人影。\n\n正是韩立本人。\n\n只见他正上下打量了下自身，背后的双翅轻轻地扇动不停，手中还握着那口紫色光刃。\n\n“这疾风九变，虽然威力不小，但对身体的负担太重了一些。以我第三层的明王决，才施展了一次，就大感吃不消的样子。”韩立幕然声音低沉的喃喃道。\n\n“这是自然之事。此功法原本就是配合我们禽类妖修士创立出来的。你一个人类，虽然有风雷翅相辅，但无法真的辗转如意的施展此身法。强行施展之后，身体负担也远比普通妖禽大的多。第三层明王决，只能够让你施展两三次吧。再多施展几次的话，强行进入极速状态的你，整个躯体都会崩溃开来。你若是想随意施展这种身法，明王决还是要再进修一层的好。”韩立耳中传来了童子不在意的声音。\n\n“原来如此！当初在密室修炼的时候，我虽然施展了几次，但是因为空间所限，倒也没有发觉身法施展如此长距离，竟然对身体负担这般大的。”韩立叹了一口气，单手一挥，紫色光刃溃散不见了。\n\n这一次，童子却嘿嘿一笑，并未再说什么了。\n\n韩立这一闪现而出，对面的老魔马上就，发现其踪迹。\n\n不过天澜兽所化童子施展的是传音之术，他却无法听到分毫远远听去，自然当韩立只是在自言自语罢了。\n\n故而他目光惊疑的闪动一下，独臂突然一拍腰间某只灵兽袋。\n\n顿时黑光一闪，一条通体乌黑的双头怪蟒浮现而出。此蟒体形不算巨大，只有三丈来长，但是一对三角双首和口中喷出的缕缕绿气，无不显示此蛇剧毒无比的样子。\n\n六道极圣手接着再口一张一团黑光包裹着某物喷了出来。\n\n而此光团滴溜溜一转后，现出了一杆数寸长的白色小幡。随即在老魔咒语声中，迎风狂涨，转眼化为了一面白森森的丈许高巨幡。\n\n韩立一见此幡模样，却不禁呆了一呆。\n\n此幡旗通体都是用人骨炼制而成，表面黑濛濛的，一些灰白色符文若隐若现，在隋顶处更是镶嵌着三只大小不一的骷髅头，方一浮现，竟然就口中獠牙乱挫，发出了让人毛骨悚然的阴笑声，让人听了心神不宁，气血一阵翻滚。\n\n老魔一声低喝，手掌一按骨幡！\n\n三颗骷髅头立刻乱颤的口吐黑霞，一下将漂浮在老魔脚下处的半截残臂吸入了口中，一阵疯狂争抢，转间就分吞的干干净。\n\n随即三颗骷髅头通体血光一闪，体积大了一圈有余。\n\n如此一来，极六道极圣面上的惊恐消退大半，目光阴沉的盯着韩立不放。\n\n看来老魔头脑清醒的很！\n\n知道以韩立刚才展云的风雷合一的诡异遁速，他是根本无法逃掉的。若只是一心而逃，反而可能陨落的更快。倒不如硬着头皮的来个鱼死网破，说不定还能夺得个一线生机。\n\n故而，他不惜将自己持之依仗的另一件从未示人的宝物亮了出来。\n\n韩立见此情形眉头一皱，他虽然从未见过此宝，但从幡中传来的惊人阴气来看，心中倒不敢过于小瞧。\n\n而就在这时，韩立耳中忽然传来童子诧异的声音。\n\n“三神白骨幡？想不到你们此界也有人会炼制这等邪物，真是不可思议！”“天懈道友认识此物？”韩立奇怪的问道了。\n\n“此幡在我们灵界可是名气不小的，是七大邪器一。当然对面的这件，似乎只得到了些炼制的皮毛，威力和真正的三神白骨幡威力相比，差了十万八千里。但此物炼制起来可是血腥异常，几乎每一名炼制它的人类，妖兽最终都不得善终的。眼前的这件虽然威力没有多少，丹也同样血祭了不少修士吧。”童子嘿嘿一笑，虽然口中对骨幡的威力倍加称赞，但又对炼制此物大为忌惮的样子。\n\n“原来如此！啧啧，不愧为了乱星海第一魔修，还真没什么不敢做的。既然是如此大有来历的一件邪器，先试试它的威力到底如何吧。”韩立有些恍然，但口中发出一声冷笑，单手冲腰间一摸，再一扬，一只乌黑的玉瓶被祭了出去……\n\n此瓶在半空中一转，随即瓶口朝下，盖子自行打了开来。\n\n顿时一股灰白阴气从里面喷射而出，随即五具白森森的人形骨架颤悠悠的浮现而出。正是韩立先前收服的五子同心魔。\n\n这五魔一现形而出，韩立就法决一催。\n\n顿时五具骨架往滚，转眼间化为五颗车轮般大小的鬼头，头生怪角，青面獠牙，直奔对面的骨幡扑去。\n\n“五子同心魔！”六道极圣身为星海第一魔修，也算见多识广，竟一眼就认出了五魔的来历，失声的叫出口外。\n\n他不知道五魔是韩立强行从他人与中夺来的，只当是对方亲自祭炼的魔头。而五魔的祭炼之法也好不到那里去，自然将韩立当成了和自己一般心狠手辣的魔修。\n\n他的心顿时下一沉。\n\n此人已经如此难以对付了，竟然还同时精通魔道功法，难道这一次真的在劫难逃了。\n\n不过眼见五魔呼啸而来，他也只能硬着头皮的猛然一催身前的巨幡。\n\n顿时骨幡一阵急颤，幡顶上三颗骷髅头，一阵怪笑，一张大口，大片的漆黑如墨阴气喷了出去。\n\n而对面的五只鬼头则张口之下，碧绿色的阴火狂涌而出，一时间黑气绿魔焰翻滚涌动，爆裂声接连不断。\n\n但下一刻，老魔的面上肌肉微一抽搐。\n\n因为方一接触下，五鬼口中的阴火就大占了上风，绿色阴火一下将黑气压的节节后退。\n\n六道极圣心中暗暗叫苦不迭！\n\n据他所知，五子同心魔的威力虽然不小，但五魔祭炼成功似乎只有结丹后期的神通才是，可是眼前五只鬼头明显神通不止如此的。竟将他幡上的三只有元婴初期的主魔头一下压制住了。\n\n不过除了个别的法宝法器外，宝物威力的真正大小还是和驱使之人的法力和操纵大有关系的，老魔一咬牙，单手掐诀，再一张口。\n\n顿时一团精血喷出了口外，转眼见没入了巨幡中不见了踪影。\n\n骨幡嘴鸣声大起，幡上符文一阵剧烈翻滚，竟在骨幡附近凭空浮现出无数的骷髅头幻影。\n\n这些幻影体积小了许多，只有拳头般大小，但同时张口下，无数黑气喷出，然后汇聚一起，瞬间形成一支漆黑蛟龙，略一盘旋后，就摇头摆尾的直扑五只鬼头。\n\n五魔中的两只鬼头微微一晃，再次化为人形骨架，同时两手一搓下，双双说中都浮现出一对数尺长的骨刀，毫不畏惧的同样扑出，一下和黑蛟争斗到了一起。\n\n而少了这两只魔头后，剩余三魔喷吐的阴火自然大减，对面骨幡上的三只巨大骷髅头总算稳住了形势。\n\n黑气和阴火僵持不下了起来！\n\n老魔这才心中暂时一松，目光再一扫对面的韩立，却心中一凛……\n\n因为这时的韩立，正双手抱臂的望着五魔和骨幡的争斗，脸似笑非笑的表情。当老魔望去时，似乎让他感应到了什么，同样回望了一眼，目中突然现出一丝奇怪之色。\n\n老魔咯噔了一下，一种危险之极的感觉毫无理由的浮现在了心头。\n\n突然盘旋在其头顶处的双头怪蟒一声聒噪的怪叫，老魔面色一变，一下回首过去。\n\n就见在他身后数丈远处，一道清色人影鬼魅般的飘动着，而一口乌黑晶莹的飞刀已划开了其背后的黑风，在徐徐飞向那第二层的赤红光罩。\n\n他若不及时不是回头的话，恐怕等发觉之时，早身首异处了。\n\n六道极圣脸上“唰”一下苍白无血，而人形傀儡中的第二元婴眼见偷袭暴露了，也不客气的猛然一催法决，破空声大响，魔髓飞刀一闪后就狠狠扎在了光罩之上。\n\n而人形傀儡本身则银光大放，一晃后，竟诡异的在原地消失不见。\n\n几乎与此同时，原本在远处双手抱臂的韩立，目中寒光一闪，单手一抬，绿光闪动间，八灵尺就诡异的浮现而出。\n\n他抓住此尺冲对面青青的一晃，随即背后双翅略一晃动下，人就在一声轻微的雷鸣声中，无影无踪了。\n\n老魔这时却根本无法顾及韩立这边，眼前那口乌黑飞刀之时略微一顿，就轻易的洞穿护罩时，其口中猛然一声惊天动地的大喝。\n\n身形一晃之下，蓦然胸口处飞射出一道黑芒直接撞向飞刀，接着自己身形一晃，一下化为两道一般无二的虚影，朝两侧分别激射出去。"
    },
    {
        "title": "第一千二百一十四章_星宫之战（十四）_",
        "content": "以时六道极本放出来的双首怪蛇。也不知接到了老魔什世川”身形一动下，双首同时朝下方一喷，墨色液体狂喷而出，一下化为滚滚毒雾，将十余丈内一切都罩在了其下。\n\n“轰。的一声响后，黑光和飞刀方一撞击，爆发出了一团刺目黑芒来。\n\n那黑光不知是何宝物。竟然自爆了开来，硬生生的将魔髓飞刀挡了下来。\n\n而银光一闪后，人形愧儡就诡异的出现在了老魔原先站立之处，毒雾毫不客气的滚滚涌来，将其一下淹没进了其中。\n\n那条乌蛇，则两只蛇首一摇，就要直扑愧儡而去。\n\n但是下一刻，怪蛇头顶上空丝毫征兆没有的浮现出一朵银莲来，尺许大小，但莲心中七色佛光大放。\n\n乌蛇方一倍佛光罩住，就立刻身形一凝，再也无法动弹分毫了。只有狰狞的蛇首上，四只碧绿色眼珠滴溜溜的转动不停。\n\n丝毫耽搁没有，“噗噗”两声。两道纤细银线配合巧妙的从绿雾中一闪即逝的射出，围着再只蛇首只是一绕。\n\n两颗蛇头顿时骨碜碌的滚落而下。\n\n绿雾一阵翻滚，人形愧儡悠然的从里面徐徐飞出，丝毫无损的样子。\n\n说起来，这条乌蛇其实也是大有来历史物。口喷的毒雾即使比不上修仙界的十绝毒，也不会相差太远的。普通的修士沾了一点，几乎会立刻倒毙而亡的。\n\n此毒最厉害的还不在此，而是可以无视大半种类的五行护罩，可以不知不觉的侵入其中，而让护罩主人无法察觉。\n\n就是元婴修士不防之下中了此招，也可能一命呜呼的。\n\n若非如此，老魔也不会将此蛇当做灵虫饲养的了。\n\n但是偏偏人形傀儡根本不是血肉之躯。自然此毒再是诡异，对它来说也根本视若无睹的。\n\n反让此蛇轻易的丢掉了小命！\n\n那两道虚影中的一道和乌蛇心神相连的，灵蛇毙命的瞬间。他就感应到了，目中不禁闪过一丝惧色。\n\n但它狂遁而逃。没有回首一下。只是猛然回手冲远处骨幡一点。\n\n顿时那面骨幡微微一颤后，通体黑光大放，就要腾空而起的样子。\n\n就在此刻，忽然虚影的上空青色电弧一闪，一道人影就在电光闪动中浮现而出。正是韩立本人。\n\n他双目蓝芒闪动的望了下方一眼。单手一挥，雷鸣声大响，一片金色电网迎头罩下，另一只手则一翻转，一只青色小鼎浮现而出，无数根青丝后发先至的同样激射而下。\n\n虽然老魔的化形分影之术神妙异常。单凭神念竟然远远无法分辨出任何区别来，但在明清灵目神通下。两道虚影仿佛直接被搁置在了眼皮底，韩立瞬间看出了其中的细微区别，辨认出了真假来。\n\n早就\n\n六道极圣所化虚影，大惊的猛然双肩一抖，背后六道魔影一下浮现，朝上激射而出。\n\n只是这一次的魔影，明显比原先的黯淡了许多，还大半模糊不清的样子。\n\n而老魔紧接着还袖跑一抖。一把蓝色玉伞飞射而出，浮现在了头顶\n\n。\n\n此宝飞快一撑之后就巨大化起来。足有原来数倍大小，一下护住了下面的老魔。\n\n“噗噗”几声，六道魔影和空中的青丝撞击到了一起。让青丝微微一顿，竟没有马上突破洞穿。\n\n但当随后的金弧轰隆隆的落下来后，魔影立刻在金光中被荡然一空，毫无抵抗之力的。\n\n随即金弧和青丝交织闪烁下，狠狠一闪猴，就击在了巨伞之上。\n\n那伞不知是何种宝物，光华狂闪之下，竟让在空中安然无恙，将两者都挡在了半空中。让它们无法落下分毫。\n\n空中的韩立见到此幕，脸色一沉，单手骤然虚空一抓，一口数尺上金色长剑诡异的浮现在了手中。\n\n随即他背生后双翅一动。一下化为一道白丝朝下方射去，但在途中就一晃的不见了踪影。\n\n下面的老魔心中一个机灵，立刻知道不好的想要马上遁开。但是尚未等他有何举动，一道金光在玉伞表面上一闪，“呲啦”一声后，此伞竟从中间凭空被斩切了开来。\n\n“啊！”老魔失声一声，立刻周身黑光一起的就要激射出去。\n\n但是尚未等他来及行动，身前空间波动一晃，白丝诡异的射出出，围着老魔闪电般的一绕。\n\n“噗”一声后。这位六道极圣终于再也避无可避了，只觉背后一凉，一只闪动着紫焰的手掌击破了他的护体魔气，从背后洞穿而出了。\n\n其贴身穿着的一件宝甲，竟然根本无法阻挡着诡异手掌半分。\n\n老魔剧痛之下，只来及听到背后一声淡淡的叹息，就见从胸前插出的手掌紫焰大涨，随即一层紫色寒冰四下，！斤来，速度兰快转眼间就将大半躯体包裹到了里面，幅用吼要将老魔彻底冰封进了其中。\n\n老魔被紫冰笼苹的脸孔，瞬间扭曲了起来，突然一咬牙。\n\n声闷响传来，老魔未被冰封住下半截躯体。竟然在此时爆裂了开来。顿时一股血雨凭空洒下，血光一闪后。化为一朵朵的妖异血焰，直奔纬立扑来。\n\n而几乎与此同时，一团绿光从残躯中激射而出，一闪就出现在了三十余丈之外。\n\n绿光中包着一名漆黑婴儿，双手紧抱一只绿色玉瓶不放，正是老魔的本命元婴。\n\n韩立在袖跑一抖，大股紫色寒焰狂涌而出，一下将那些魔火扑灭。但并未马上御遁去追老魔元婴。\n\n而是就这般站在原地的，平静异常的望着老魔元婴仓皇而逃。\n\n元婴几个瞬移后就到了百余丈外。扭首一看见韩立在原地竟然动都没动。心中一怔下，不禁身形一顿。\n\n就在这时。元婴头顶虚空中灵光一动，一口乌黑飞刀诡异的浮现。然后向下无声息的一落。\n\n元婴直到飞刀落及头顶上时。才蓦然一惊的发现。\n\n但已经迟了，一道黑芒闪过后，老魔元婴硬生生的被斩成了两片。\n\n接着银光大放。另一个韩立在附近空中悠然的浮现而出。\n\n原来人形在解决了那只双首乌蛇后。已经赶到了附近，在韩立驱使下。正好出手将老魔元婴拦截了下去。\n\n但是平面，诡异的一幕出现了。\n\n元婴被斩成了两截后，并未就此烟消云散，反而两半元婴突然一阵黑气翻滚。一下化为六道黑丝朝四面八方同时激射出去。\n\n但是人形愧儡一怔，但马上反应极快的十指连弹。\n\n顿时的霹雳声一响，十几道纤细的金弧飞快射出，一闪即逝后就集中了几道黑丝。\n\n几声沉闷的雷鸣声后，一团团金光爆裂了开来！\n\n那些黑丝丝毫抵抗之力没有的化为了乌有。\n\n这位威震乱星海数百年的第一魔修，就这般真的形神俱灭了。\n\n人形愧儡淡淡的望了几眼爆裂之处。确定的确没有残魂再逃走后。耸即冲悬浮在半空中的那只孤零零绿色小瓶虚空一抓，将其吸到了手中。\n\n它也没有打开瓶盖，就面无表情的朝韩立缓缓飞来了。\n\n说起来也算这位老魔到霉！\n\n原本他元婴化为魂的秘术，也算少见之极。若是寻常修士出其不意之下。说不定真让他有一缕残魂逃了出去。未尝不能有机会卷土重来的。\n\n但偏偏韩立当年在经过慕兰草原时，曾经有一名元婴修士使用过类似的秘术逃脱过一回。故而心中早就思量过了此类对策。故而人形愧儡毫不犹豫的借用了金雷竹小箭上的辟邪神雷，一击就将老魔的分魂全都灭杀个干净。\n\n否则只要稍一迟疑，麻烦可就大了。毕竟这些残魂一旦隐匿起来。可是实在难以寻觅追踪的。\n\n人形愧儡一飞到韩立身前，就将那绿色瓶子抛了过来。\n\n韩立一把接住，低头细细看了一眼。脸上露出一丝感兴趣之色。\n\n但未等他打开此瓶。忽然远处一阵鬼哭厉啸声传来。\n\n韩立目光一闪。抬首望向了五子同心魔那边。\n\n只见远处少了老魔主持的那面骨幡，此刻威力大减，再一次被五魔重新占了上风。但是幡上是三颗骷髅头显然生前也不是等闲修士，虽然明显不敌五魔但仍然暴跳如雷的双目绿光乱闪，一副暴虐异常的模样。\n\n韩立见到这一幕，眉头微微一皱。当即心中法决一动，一催五魔。\n\n顿时原本化为鬼头的三只同心魔往的上一滚，在灰气阵阵下，也化成了三具白色骨架。而两只原本和雾蛟缠斗的另外两魔猛然身形一晃。退到了后边。\n\n未等骨幡上的三只骷髅头和黑气所化蛟龙吾此攻来。五魔竟然同时两手掐诀，然后一张白森森的大口。\n\n顿时五股颜色各异的寒焰狂喷而出，然后交织一起，竟化为一片五色火海。气势汹汹扑了过去。\n\n那只黑气所化蛟龙最先迎上了寒焰。但方一接触下，不可思议的情景出现了。\n\n在五色火焰一草下，原本张牙舞爪的黑蛟动作一滞，庞大身形竟一下变的奇慢无比，颤巍巍之下，动作仿佛放慢了十几倍一般。\n\n五魔却同时一声长啸！\n\n火海中随之浮现出无数巴掌大的五色冰刃，随着火焰一翻滚后。利刃密密麻麻的同时激射而出，瞬间将黑蛟切成了无数块。化让此蛟为黑气在火焰中消失的无影无踪。"
    },
    {
        "title": "第一千二百一十五章_灵根与五行合一_",
        "content": "；只骷髅头则更加不济了。喷出黑气一接触这五色火焰，同样的一缓，随即被火焰翻滚一番的扫荡一空。泡韧巴珊，卜旧酬）\n\n三个骷髅头眼见五色火焰渐渐逼近，虽然口中黑气不停，但终于有几分畏惧了，呜呜声大起。\n\n见到此幕，五子同心魔却发出了阴寒的怪笑。随即口中寒焰同时一停，身形忽然化为五股灰白之气冲入火海中。\n\n下一刻，当五色火焰逼到了骨幡顶端，到了三只骷髅头近在咫尺的地方时，五股灰白之气从火海中一闪的射出。转眼间再化为五只车**狰狞鬼头。\n\n它们似乎兴奋异常，獠牙一阵乱挫后，也不用任何神通，就扑了下\n\n。\n\n“嘎嘣。声大响！\n\n五只鬼头竟恶狠狠的大嘴一张的咬每三只白骨骷髅头\n\n三只骷髅头自然不肯就这般被吞噬掉。同样大嘴一张的反咬起五魔来。\n\n顿时间怜叫。狂吼声不绝。五只鬼头和三只骷髅头就此撕咬在了一起。\n\n因为前边喷吐黑气太多，三骷髅头似乎本身元气不足了，再加上以三敌五，自然更加的不济。\n\n转眼间三只中的两只。便被鬼头中的四只，分别咬住了一侧，大口的啃噬起来。残余的一只，也在最后那只鬼头的威逼下。只有招架之力罢了。\n\n看到这一幕。韩立微微一笑，露出了一丝满意之色来。\n\n与此同时，从他手上小鼎中却传出来了一声幽幽的叹息。\n\n“怎么。天澜道友对我的五色寒焰有什么指教吗？”韩立目光一动。开口问道。\n\n“指教谈不上！不过你的这五色寒焰到让我想起了灵界中几种五行属性的功法。这些功法施展出来后，也同样的身具五色，和你的寒焰可有些酷似的。但是你这种寒焰却是极寒之物，若是不知情对手错认为是五行功法，恐怕会吃上一个不小的亏？”\n\n青光一闪，虚天鼎上面浮现出了一名唇红齿白的青衫小童，赤着一对白白胖胖裸足。踩在鼎盖之上，一边悠悠的说着，一边向远处的五魔本书乘目涵（姚佃咖，会员）收集发祎\n\n“五行功法？”韩立听了倒吾一怔。\n\n“不错。我到你们人界其实就已经发现。你们此界的功法。似乎很少有多种属性兼修的。大都是单一属性的功法。嘿嘿，若是这样下去的话，就算真有人的能飞升灵界去，恐怕没有希望进阶到炼虚期童子一笑，脸露一丝讥讽的说道。\n\n１“天澜道友这话是什么意思？”韩立心中一凛，追问了起来。\n\n１“没什么，现在和你提炼虚期的事情，有些太早了。不过我可以提点你一句。进阶炼虚期的关键就是五行合一。你若是能进阶化神的话。最好马上将主修功法改成修炼多种属性的。实在不行再兼修一门风、雷这样特殊属性功法，也能勉强凑合。这样突破炼虚的机会才会大上一些。当然这种多属性功法。自然远比普通功法难修炼的多，法力进度远不及单一属性的。若是根本不奢望突破炼虚的话，还是修炼单属性功法的好。这样法力增长也快一些，才更容易挨过三百年一次的小天劫！１。童子随口说出这般一番话来。\n\n韩立听的目瞪口呆了。半晌后才惊疑的问道：\n\n“五行合一？这还真麻烦了。在下的青元剑诀可是单一的木属性功法。修炼风雷属性功法，这倒可以理解的。毕竟变异属性原本就多种属性融合而成的。但修炼何种属性的功法，不是应该身具此种属性灵根吗？难道天灵根修士在你们灵界反而成了庸材？所谓的小天劫又是怎么一回事？我们人类在灵界也和你们妖修一般，也要度雷劫吗？”\n\n“小嘿嘿想不到老夫区区的一句话，竟然引来道友如此多问题。既然这样，老夫就顺便给道友拜释两句吧。。童子似笑非笑的冲韩立说道。\n\n“天灵根在我们灵界也是稀少的，并非什么庸材。同样是各大宗门和大小势力极力想收入门下的弟子。毕竟单一灵根者，只有在炼虚期时才会遇到五行合一问题的。在此之前，天灵根者肯定比普通灵根者强的太多了。在我们灵界，炼虚期修士也是一方宗主或一地霸主的身份。而天灵根者，真到了突破炼虚阶段时，大半都会兼修或者改修多属性功法的。至于灵根问题，很好解决。在我们灵界早有人创立出了一种，利用特制的妖兽内丹来代替本身所缺灵根的秘术。这种灵根又被称为“丹灵根”效果比真正灵根自然差一些，但用其修炼其他属性功法还是不成问汹谢二当然，这种“丹灵根。办只对本生凡经具有其他属性么修士有用，凡人是无法炼化丹灵根的。其实，以前我们灵界还有另外一种“器灵根”是用某种法器宝物，来代替灵根效用的。但是这种将器物炼化灵根的方法，不但修耗时太久，而且一旦炼化成功，危险性也极大。故而在我们灵界已经很少有人采用了。至于天生具有三四种灵根甚至五行俱全的修士，自行突破到炼虚境界的，我们灵界如此之大自然不是没有。但这些人无一不是大有毅力之辈，实在不是普通修士可比的。嘿嘿！至于那所谓的小天劫”这是每一名元婴以上修士。在灵界都必须要经历的\n\n童子声音一顿。接着又道：\n\n１“下境界的元婴和化神修士，是每；百年经历一次天劫，所以称为小天劫”中境界的炼虚和合体、大乘期的天劫，时三千年一次。则称为“大天劫”。至于修炼到最后一层，飞升真仙界的所经历的。自然是仙劫了！当然即使是同样类型的天劫，每一阶段甚至每一人经历的都有些差别的。但一般来说，即使你修为停在原地没有寸进，后面一次的天劫远比上一次的厉害许多。\n\n所以灵界固然灵气盎然，修炼速度远超你们这样的人界，但一旦凝结元婴成功，便会如同逆水行舟一般，不进则灭。每一年死在各种夭劫下的知名修士，也不知有多少。韩道友也不要以为，进阶炼虚期就从此高枕无忧了。虽然炼虚期修士从理论上说，只要有充足的天地元气供应，已经寿元无穷尽了。但若是从来没听说过，炼虚期以上修士真有哪个就此长生无忧的。只要没有飞升到仙界，死在各种大天劫之下，也只是迟早的事情。”说到这里，童子脸色阴沉了下来，目中流露出一种深深的惧色。\n\n韩立也神色凝重了下来。\n\n对方说的不多，但却流露出的言语，明显说明灵界也并非什么真正乐园。不过。当听到炼虚期修士寿元无限制后。韩立心中忍不住大喜起来。\n\n虽然他曾经从一些典籍上偶尔看到过，有说炼虚期修士似乎寿元方，穷尽的。但是此番对方口中的到确切消息后。才真正踏实下来。\n\n听对方口气，这种寿元的无穷。也只有灵界才能够真正实现。否则即使在人界进阶炼虚期。天的元气无法供应充足，自然仍是寿元有限的。化神期就可初步沟通天地元气，想必到了灵界，寿元也决不会只是区区的两千年了。怪不得那些化神老怪物，一个个苦苦思量飞升灵界之法。\n\n至于对方其中所说的天劫之事，韩立心中有些警惕，但没有太往心中去。\n\n这等事悄，对他来说有些遥远了。根本不是现在可以担心的。\n\n口中再随意的问了些有关丹灵根和器灵根的事情，韩立终于点点头的闭口了，但目光闪动车。谁也不知道其心中在想些什么。\n\n过了片刻后，韩立把玩了一会儿手中的碧绿色瓶子，用一根手指在瓶盖上轻轻一弹。\n\n青光闪动下，瓶子一个倒翻。瓶盖自行弹射开来。\n\n但一时间下方空空如也，竟什么东西也没从里面冒出。\n\n韩立心中一愣，方想再有何举动时，突然一道绿光冲瓶中激射而出，一闪后就要遁走的样子。\n\n韩立虽然有些措手不及。但又怎会真的让其逃掉，当即鼻中一声闷哼，反手虚空狠狠一抓！\n\n只青色大手凭空在绿光上空浮现，朝下一把捞去。\n\n遁出的这道绿光似乎早已衰弱不堪了，虽然极力的想要躲避，但是遁速并不太快。被大手轻易的将其一把抓住了。\n\n只见绿光闪动中，竟然是一名面容模糊不清的女修元婴！\n\n韩立不禁摸了摸下巴。脸上露出一丝意外来。\n\n“阁下是哪位道友？怎么会被六道禁锢在瓶中？”韩立盯着女修元婴，缓缓的开口了。\n\n“道友又是何人？六道那老魔呢？”这元婴虽然被大手牢牢抓住，但却毫不客气的反问起来。\n\n１“六道！道友若想见他的话，恐怕要有些失望了！我已经送他上路了。小。面对区区一只元婴。韩立轻轻一笑。也懒得动什么心思，直接的回道。一颤，丘中传来难以置信的声音。"
    },
    {
        "title": "第一千二百一十六章_破阵",
        "content": "“你认得我？”韩立有些弄怪了。在乱星海他虽然认识几名女修，但是元婴级以上的出了凌玉灵外，似乎没有第二人的。\n\n“你是韩立吧？当年虚天殿中，本夫人见过你一次的。后来听说是你的到了那只虚天鼎，没想到你不但逃过了那些老怪的追杀，如今修为竟精进如斯了。\n\n。那女婴半晌后才声音古怪的说道。\n\n“你”你是温夫人？”一听对方提起了虚天殿，再凭借着似曾相识的声音。韩立脑中灵光一闪，顿时记起来，不太肯定的问道。\n\n“没想到。道友还记得老身。”女修元婴则长叹了一口气。\n\n听对方坦然承认了，韩立脸上却满是诧异之色来！\n\n这女修元婴，竟是当初他闯虚天殿时。在开始大殿中见过一面的那名温夫人。此女虽然当初修为不低。但去虚天殿中只是为了采集几种灵药。半途就自行退了出去。工\n\n但因为对方和六道大有关系的样子。故而他记的很清楚。\n\n“在下没有记错的话，夫人似乎是六道的双修伴侣！”韩立惊疑的问道了。\n\n“双修伴侣？你见过有将自己伴侣元婴禁锢在法宝中的吗？不过，韩道友！六道那老贼真被你灭杀掉了？”温夫人怨毒异常的哼了一声，仍有些怀疑的问道。\n\n听到温夫人此言语，韩立微微一笑。二话不说的单手冲某处轻轻一点。\n\n温夫人元婴一怔之下，随着所指望去。\n\n这才发现在不远处，竟然凭空悬浮一块紫嚎凛的巨冰，而在冰块中赫然冰封着一具残尸。正是六道极圣留下的半截尸体。\n\n而与此同时，原本死死抓住元婴的那只青色大手，灵光狂闪儿平，就凭空消失了。\n\n温夫人元婴暂时恢复了自由。\n\n“果然是这老贼！死的好，没想到你处心积虑之下，反而走在了我前边！”元婴一回复行动，急忙飞射了过去，围着紫色冰块转了数圈后。竟扬首发出凄厉之极的笑声。\n\n韩立眉头一皱。他虽然不知道具体发生了什么事情。让六道和这位温夫人反目为仇，但是也没有兴趣多听什么。当即心念一转下，开始思量该如何处理对方。\n\n元婴口中的笑声终于渐渐停下，然后目光一扫过来，发现后来一副沉吟之色后，竟直接的说道：\n\n“韩道友不必费心什么。我被禁锢在法宝中时间太长，元婴早已虚弱不堪，没有办法夺舍重生了。必须马上将元婴自行散去，才有可能有轮回之机。韩道友帮我报了大仇，老身实在感激不尽。但是以道友如今的神通，我也没有什么可相报的。只能希望来世，再报答道友的大恩了。”\n\n元婴口中一说完这话，就随忽然单手一拍自己天灵盖。\n\n团刺目红光爆发出来，随即将元婴从头到脚的彻底罩在其下。接着元婴就在红光中寸寸碎裂开来！最终在韩立眼皮底下，消失的无影无踪。\n\n韩真见此情形，怔住了！\n\n没想到这位温夫人性情这般网烈。没和他多说上两句话，就自行兵解掉了。她似乎一点不想提及到底发生了何事，竟然落至了如此的下场？\n\n不过不用猜，后来也能想象出来。两者之间肯定有一大段难以启齿的秘事。否则不会兵解的这般果断。丝毫犹豫都没有的样子。\n\n虽然有些郁闷，此女这般兵解掉也好。否则，如何处置对方，还让他颇为头痛的。\n\n韩立摇摇头，轻叹了一口气后，才抬手将空中的绿色小瓶重新吸到了手中，收到了储物袋内。\n\n接着手一道金色电弧击在了紫色冰块上，整块巨冰的碎裂开来。老魔残尸就此化为了点点莹光，和冰屑一起消失不见了。\n\n但老魔留下的储物袋，韩立自然不客气的接收了。\n\n神念略朝里面一扫视，虽然还有几件宝物的样子，但是以他立如今的眼界。却不太看上了。倒是里面遗留了一些魔道的功法典籍，这让韩立颇感些兴趣。但可惜的稍加一观后。他最在意的六极真魔功，却并未在里面。\n\n收拾完这一切后，韩立冲人形愧儡一招手，人就直奔远处的骨幡过去。而另一个“韩立”则一晃，就诡异再次在空中消失了。\n\n此负骨幡那边，五只鬼头已经将三只骷髅头硬生生的吞噬的干净。了现在竟然连那杆骨幡本身也不放过，竟也吞噬的七七八八。\n\n韩立到了跟前，见到此景，摇了摇头，没有说什么。\n\n这骨幡虽然颇有些来历，但是凶煞之气太重。并不太适合他。故而他虽然一开始就发现五魔的举动后。却没有丝毫阻止的意思。\n\n片刻后，五魔终于将整杆骨幡都啃的干干净净，然后五只鬼头呜呜的怪叫起来，似乎欢喜异常，同时身上魔气也更重了几分的样子。\n\n韩立静静的看着此幕。神色不变，但一等五魔口中怪叫收敛后，当单手冲五魔掐诀一催。\n\n五魔虽然有些不太情愿。但是吃过数次禁制制苦头后，倒也不敢在反抗的飞了过来，老老实实的趴伏在了韩立身旁处。\n\n韩立并没有在此多停留。韩立没有将它们马上收起的意思，反而不慌不忙的化为一道青光向天星城方向飞去，五魔立刻魔风一起的紧随而\n\n。\n\n他和老魔这一战，时间并不太长，也就只有一顿饭工夫就分出了胜\n\n来。\n\n如此短的时间内，若星城都无法支撑的先溃败下去的话，韩立绝对扭头就毒，懒得再管下去了。\n\n这说明星城根本不值的他去费力相助了！\n\n还好，事情果然和他预料的差不多。\n\n当韩立带着五魔回到风火天绝大阵旁边的阵眼时，星宫和逆星盟的数千修士遍布数十里之内。正杀的难解难分，激射异常。\n\n其实准确的说，应是逆星盟一方略占了些许上风。\n\n因为那两名的所谓的蓝氏双魔，实在凶悍异常！他们所化的蓝色魔气和粉红香雾所过之处，所有星盟修士都被逼的节节后退。原本和二魔对峙的赵姓老者和紫袍大汉明显神通大逊二魔，也只能在旁边稍加牵制而已，根本无法真的奈何二魔的样子。\n\n至于那些稍低阶的修士。一碰到蓝气和香雾，不是马上惨叫的皮开肉烂，就是仿佛喝醉酒一般的直接坠落而下。\n\n如此一来，越发显的二魔的魔焰滴天了。\n\n如此乱的场面，韩立悄然飞射而回时，竟然没有击人注意到。\n\n韩立先扫了那巨大风火柱一眼，接着目光又落在了惹眼异常的蓝氏双魔处，一声冷笑后。面上现出厉色来。\n\n他二话不说的冲二魔一点指，顿时身旁的五鬼口中一阵低吼，随即化为五股灰白之气直扑而去。\n\n接着韩立又毫不犹豫的一拍腰间灵兽袋，一团金色虫云飞射而出，一个盘旋后，悬浮在了头顶上空。\n\n韩立扬手一道法决打出，口中一声低喝，虫云嗡鸣声大起。“砰”的一声后，化为十几团稍小些金云，朝场中四散而去。\n\n而韩立施法完后，背后风雷翅一抖，人就在一股轻风中消失的无影无踪了。\n\n巨大铜柱处，虽然逆星盟一方的元婴修士都已经出手了，但是在柱子顶部，仍然留下了数名结丹期修士守在那里。\n\n以防星宫一方，出其不意的过来捣毁阵眼。\n\n这几人站在柱子上正窃窃私语个不停，他们，眼看逆星盟一方渐渐的要占了上风，脸上都不禁露出了喜色来。\n\n其中一名儒生打扮的中年修士，一回首，想和另一名名修士说些什么话时，但目光一扫身后的空中，脸色“唰”的一下，苍白无血了。\n\n旁边的修士见此情景，自然一惊，也纷纷扭首望去。\n\n结果马上就几声惊呼出口。\n\n因为在后边离柱子仅仅十余丈的半空中，一名青年正无声无息的漂浮在那里，双手抱臂，脸上露出似笑非笑的神情。\n\n而这名青年。分明是先前和他们盟主一起离开的那名星宫方的大修士。怎么会独自出现在这里？\n\n这几名结丹修士背后一阵冰寒升起！但尚未等这些修士，思量是该逃跑，还是该高声朝其他元婴修士呼救时，韩立脸色忽然一沉。藏在袖跑中的手指蓦然连弹几下。\n\n顿时数道金色剑气激射而出！\n\n这一下，几名结丹修士才大惊的纷纷身形一动，想要化为遁光逃走。\n\n但是刺日金光连闪数下后，剑气所过之处，这些人纷纷被洞穿身体而亡。竟无一人能逃掉。\n\n有喷出法宝抵挡的。更是连法宝一同斩的爆裂开来，丝毫作用都没有的样子。\n\n韩立借助如今的青竹蜂云剑施展的剑气，论犀利程度，实在不在顶阶法宝之下了。就是元婴修士恐怕也不敢随意硬接的，更别说区区的结丹修士了。\n\n口气将这些结丹修士斩杀个干净，他丝毫神色不变，只是淡淡的望了一眼身前的擎天巨柱，袖跑突然一抖，一阵清鸣声传出。\n\n数十口数金色小剑从袖口中鱼游飞出，随即狂涨至数尺来长，又半空中同时一聚。\n\n金光大放下，一口数丈长的金色巨剑，赫然浮现存了铜柱上空处。"
    },
    {
        "title": "第一千二百一十七章元磁山",
        "content": "韩立浑身法力疯狂流动，口中一声低喝。\n\n巨剑通体灵光大放，一颤之下，顿时化为一道蛟龙般金虹，在空中一个盘旋，往下狠狠一斩。\n\n“轰隆隆”的一声巨响后，金虹从巨大铜柱中间一劈而下。\n\n小山般的青红色柱子仿佛泥捏一般，被金光一分两半，向两侧轰隆隆的倒塌而下。\n\n远远看去，犹如天崩地裂一般！\n\n仍滞留在附近灵舟工的一些逆星盟修士，纷纷仓皇的御器腾空。\n\n而如此大动静，双方修士都不禁吃惊的望了过来。\n\n韩立这时衣襟飘飘的悬浮在空中一动不动，自然被众修士一眼看到。\n\n一见韩立后，人人不是面色大变，就是狂喜的一声惊呼，完全呈现出截然相反的两种表情。\n\n当然也不是所有人都有空暇马工望过来的。\n\n比如说韩立现在望向的某处战团中的一男一女，就根本无法顾及什么巨响，正被五只巨犬鬼头围在了中间，口中暴怒声不断。\n\n说来也巧，这蓝氏双魔放出的魔气和粉红色香雾，恰好被五魔被喷吐的灰白色魔焰给克制住，只有招架之力的样子。\n\n附近的赵姓老者和那位紫袍大汉见此，自然又惊又喜，也急忙拼命催动数件宝物，加入对蓝氏双魔的围攻。\n\n至于韩立放出的十几团金色虫云也正在大呈淫威之中。\n\n它们在韩立分神的指引下，专门冲那些元婴以下的逆星盟修士下手，所过之处只见嗡鸣声一响，被虫云往头顶上一扑，无论何种法器法宝护身，都马上在点点金光中化为了乌有。\n\n就这片刻的工夫，就有数十名修士被噬金虫吞噬的干干净净\n\n如此一来，附近的逆星盟修士一阵大乱，虫云所过之处，个个如见毒蝎一般，纷纷退让三尺。\n\n再加上韩立又一剑毁掉了风火天绝阵的阵眼，让逆星盟修士心中大震下，士气更是一下落到了最低点。\n\n当场就有逆星盟一方的修士，拔就开溜了起来。\n\n一开始是几个，十几个转身而逃，马工就变成数十上百的修士，四散奔逃！\n\n甚至无需韩立出手，逆星盟的溃败就已成定局。连那隆姓老者和那老姐见势不妙，也马工甩掉对手，化为两道通光不见了踪影。\n\n蓝氏双魔显然也知道不妙，突然接连祭出了数件威力奇大宝物，掐诀将它们自爆之后，竟然硬生生的将五魔暂时逼退，冲出了包围，想要多路而逃。\n\n见此情形，韩立眉头一皱，随后背后双翅毫不迟疑的一抖，人就转眼消失不见了。\n\n下一刻，刚逃出了五鬼包围的蓝氏双魔只听到前边一声低沉的雷鸣声响，一道清弧闪过后，韩立就诡异的浮现而出，缓缓望着。魔，正好挡住了这一对男女的去路。\n\n两魔一接触韩立丝毫感情没有的双目后，心不禁沉了下去。\n\n但他。人也是成名许久的魔门修士，自然不会束手待毙的，互望一眼后，竟同时手一扬，再放出了数件颜色各异的宝物出来，同时身形一晃，人也施展魔功，凶狠的攻了过去。\n\n韩立眉宇间一丝杀气浮现而出！\n\n数日之后，整个乱星海轰动了起来。星宫和逆星盟的生死一战，不但意外的提拼了许久，而且让大部分人跌破眼球的取得了大胜。\n\n不但万法门的万天明战死在了此战中，更有众多逆星盟高阶修士就此陨落掉，连数百年前的凶魔“蓝氏双魔，也被星宫一方轻易灭杀了。\n\n韩立名字，自然也随着此战在乱星海无人不知了。甚至连韩立未曾凝结元婴前闯过虚天殿，得到虚天宝鼎，后来被逆星盟发出剿杀令追杀的事情，也被人挖了出来。不知让多少乱星海普通修士，啧啧的称奇不已。\n\n不过以韩立现在的名声，自然不会哪位元婴老怪再吃了熊心数子胆，敢自寻死路的打此鼎主意了。\n\n接下来的数月内，星宫派出了一队队的人手，开始一边夺回原先的失地，一变追杀那些败退的逆星盟高阶修士，一口气竟然就反攻到了逆星盟的老巢处。\n\n逆星盟的其他元婴长老，自然不甘心就这样真的彻底走上逃亡之路，他们一咬牙后，竟然又组织了一批人手，在逆星盟总坛和星宫又进行了一场大战。\n\n这一次，没有元婴后期修士压阵的逆星盟自然败的更加凄惨了。\n\n虽然他们同时动用了三名元婴中期修士联手，来对付韩立，却被韩立几乎不费吹灰之力的就斩杀了两名。最后一名修士虽然依仗秘术、逃得了性命，但躯体却、一剑斩成了两截。就是以后能夺舍成功，法力也多半无法恢复过来了。\n\n如此一来，短短的半年工夫，星宫就重新拿回来内星海的统治权一其他的太小势力，都重新对星宫表后顺服的意思。\n\n凌玉灵趁此机会，开始招降逆星盟的逃散中低阶修士，只是彻底追杀逆星盟的极少数元婴级长老。\n\n如此一来，逆星盟从内部就开始崩溃了。\n\n转眼间，偌大的一个联盟，就成了若日黄花！\n\n半年后天星城圣山的山腹之内，有一男一女，一前一后的走在一条长长通道中。\n\n此通道逍体使用洁白美玉制成，光滑如镜，看起来一尘不染的样子。\n\n女的貌美虾媚，男的则面目普通，正是韩立和如今的星宫之主凌玉灵！\n\n“元础山竟然被放在了这种地方。此山真的这般可怕，竟让你们畏惧成这样？”韩立走在稍后些的地方，大量着附近的玉壁，口中淡淡的问道。\n\n“岂止是可怕能形容的。若是元婴期以下修士误接近此山，立刻就会灵力反噬，有性命之忧的。\n\n元婴以工修士才可在元磁山附近多逗留一会儿的，但是也不宜过长，否则修为同样受损的。”凌玉灵回下螓首，含笑的说道。\n\n“道友如此一说。在下对这元磁山可就更加好奇了。真不知此山，当初是如何寻觅到的。”韩立目光闪动几下，有了一丝动容。\n\n“这件事情，我倒之听家父提到过的。是家父在外海的一次游历中，亲眼目睹此山从一座爆发的海底火山中喷出来的。为了搬移此山，家父可是花了九牛2虎之力。甚至还有数名结丹期的弟子，也因此修为大减的。后来家父母修炼元础神光略成后，就开始将此山当做宝物一般一点点的炼化，但是此事实在耗时太久，即使在去世前。也才不过完成小半而已。“凌玉灵仔细的给韩立解释道。\n\n“嘿嘿，若真是炼制成功。恐怕令尊。人也可以摆脱元磁山限制。不用真的困局一地了。”韩立低声轻笑了几声。\n\n这一次此女只是微微一笑，并未接此话题说些什么，但在转过眼前的一个拐角后，停下了脚步。\n\n在通道的前端赫然出现一只碧绿色的巨大玉门，表面贴满了五颜六色的禁制符策，闪闪发光。\n\n“这里就是他们生前修炼之地了，是经过家父母精心布下的几种特殊的禁制，才能隔断此元磁山的五行之力。”凌玉灵一边说着，一边皓腕一抬，一块雪白玉牌浮现在了手掌工，对准眼前的玉门轻轻一晃。\n\n顿时一蓬白霞丝从玉牌上飞射而出，将玉门上的禁制符篆一卷而去。\n\n原本平静无声的玉门竟骤然间一下巨颤，随即发出了低低的嗡鸣声，整扇玉门都开始晃动起来了。\n\n此女脸工现出——丝凝重，蓦然一张口，喷出一口蓝色玉钩。\n\n这钩神妙异常，一动之下就化为一道工下飞舞的蓝虹，将凌玉灵护在了其中。\n\n然后此女然后才转首瞅向韩立，神色一正的说道：\n\n“这元磁山也只有不含五行的法宝所受影响最小，。韩兄纵然神通广大，进入门内也要多加小心的好。”\n\n“玉灵道友放心，我自然有分寸的。”韩立微微一笑的回道。\n\n未见他有任何举动，身工就蓦然金光一闪，一层金灿灿光罩浮现而出了。\n\n正是韩立修炼的金刚罩！此东西虽然不是玉制之物，但却真的不在五行之内的。\n\n凌玉灵见到此幕，先是一怔，随即嫣然一笑起来，单手一扬，将玉，牌祭到了半空中，几句悦耳的咒语声从此女口中悠悠传出。\n\n玉牌一震之下，从表面飞出一片片颜色各异的符文，直接没入碧绿色的玉门中不见了踪影。\n\n原本嚷鸣的玉门，顿时嘎然而止，随即缓缓的从里向外的打开了，竟露出一片乳白色亮光，隐隐里面空间不小的样子。\n\n在玉门打开的月瞬间，韩立感到一股毛骨悚然的异样感觉扑面而来，正心中一凛之际，体内精纯木灵力就猛然一动，仿佛野马般的在经脉中自行狂奔起来。\n\n幸亏异就有几分预料他急忙暗自运行起青元剑诀功法数遍，才将这股脱空的灵力强行镇压了下去，体内再次回复了平静。\n\n韩立面上神色不变，但心中不禁有几分骇然了。\n\n这还是在他有金刚罩护身的情况下，若是没有此防护的话，即使是他也要吃了一个不小亏的。可想普通修士接近此山的后果了。\n\n想到这里，韩立不禁望了旁边的凌玉灵一眼。\n\n只见她虽然有那玉铁护身，但刚才也气血一阵翻滚，玉脂般的脸庞工染上几分粉红之色来。\n\n此女一时间显得娇媚动人之极！"
    },
    {
        "title": "第一千二百一十八章五行之力",
        "content": "当凌玉灵脸上恢复如常时，此女奥妙的去进了玉门之中！\n\n韩立自然缓步跟了过去。\n\n门后是一座面积惊人的洞窟，足有近千丈之广，而洞窟本身也有百余丈之高，四壁则是由不知名的清色石头，上面镶嵌着一些闪动着裂白色光芒的月光石。\n\n但这一切都未吸引韩立分毫，他的目光彻底落在正中间位置的一座“小山…，。上。\n\n其实说是小山，但更准确些来说，只是一块体积过于庞大的巨石。\n\n此石五六十丈之高，上尖下粗，远远看去的确像一座缩小了数倍的迷你山峰。\n\n此山黑幽幽的，看上去毫不起眼，实在无将其和传闻仲的元磁山联想到一起，更像是一块巨大的铁石山而已。\n\n“这就是元磁山？”\n\n韩立就在玉门内侧停了下来，双目微眯的打量着\n\n小山”。\n\n“不错！此山原本是灰白色，但被我父母炼化了一小半后，不知为何变成了眼前的样子。”而凌玉灵此女只多走了数步后，司样驻足不拼了。\n\n韩立站在原地细看了好一会儿，才上前越过凌玉灵，往此山慢慢走去。\n\n而凌玉灵也识起的站在原地不动了。\n\n随着一步步的靠近，韩立感到此山散发出的五行之力明显强大了许多，让体内的灵力再次蠢蠢欲动起来了。\n\n不过在韩立早有准备情况下，这点五行之力还无奈何他的，当即决再转数遍后就安然无恙了。\n\n转眼间，他已走到了黑色小山面前。\n\n韩立双手倒背，围着此山踱步而走，微眯的双目中隐有蓝芒闪动不停，似乎要将这座元磁山看个里外彻底透彻。\n\n一向颇为神效的明清灵目，这一次却让韩立有此失望了。\n\n他将全身力都往目中灌注过去，看到的仍只是黑乎乎的一片，根本无渗透止体之中，更谈不上如何研究此山的构造了。\n\n至于用神念扫视，更是丝毫效用没有。神念尚未接近此让，就被五行之力强行扭曲屏蔽掉了二\n\n韩立脚步一缓，脸露沉吟的想了想，忽然上前几步，单手抚摸了一下黑色山体。\n\n结果五指触摸之处竟然温凉如玉，和州表给人的感觉大相径庭。\n\n韩立面上露出了一丝讶色！\n\n“怎么，韩兄不会认为有假吧？”凌玉灵在后面笑吟吟开口了。\n\n“嘿嘿，世间能干扰元…婴修士灵力的东西，就算不是那所谓的元磁止，恐怕也是本一件不亚于它的宝物了。有必要作假吗？”韩立将手收回，淡淡的一笑。\n\n“韩兄能如此想，妾身也就安心了。若是真打算修炼元磁神光不知如何处置此山户这元磋山除非是修炼了元磁神光的修士，否则单凭一人之力，移动起来缓慢异常。若是想携带此山离开的话，恐怕就’算道友力再是高深，也无远遁的。当年家父也是修炼了元磁神光前边几层，才在宫中弟子协助下，有能力将此山从外海运回星宫的。但也足足花费了十余年之久的。韩兄不如先在我们星宫修炼此数年，先练成前边两层，再考虑挪走此山的问题。”凌玉灵明眸秋波流动了一会儿后，忽然这般说道。\n\n“听玉灵道友意思，不先修炼元磁神光，就无带走此山了。真的有这般棘手？”韩立不置可否的样子。\n\n“呵呵，妾身可没敢肯定如此。韩兄神通已经不在家父之下，也许另有什么秘术，可以收掉此山也说不定的。否则道友还真要多想一二的。”凌玉灵嫣然一笑、倒没有讲话说的太死。\n\n“先试试再说吧！”韩立一沉吟后，缓缓的说道，随后他两手掐诀，对这眼前黑幽幽的小山，扬手打出一道清色决。\n\n清光一闪，眼看此决就要没入小山中时，却“砰”的一声，在离山壁尺许远的时候，一阵扭曲的爆裂开来，化为了点点清光消失的无影无踪。\n\n韩立眉头一皱、十指车飞快转动，一道道颜色各异的其他决，接二连三的弹射而出。\n\n但无论何种决，结果全都一般无二。尚未接近元磁山的时候，就先后自爆开来。\n\n韩立脸上露出凝重之色，将一只手掌按再次按在了石壁上。\n\n他这一次并未很快收回此手，反而口中念念有词起来，顿时手上灵光闪动间，竟要将一道决强行注入山体之中。\n\n但是决一离开手心处，韩立就感到一股无形巨力顺着诀作用过来。\n\n体内原本镇压下去的灵力瞬间脱体而出，往山中狂涌而入。\n\n韩立脸色一下大变，口中一声低喝，护体光罩骤然间金光大放，另一只手猛然往按在山体上的手臂狠狠一击。\n\n他顿时身形一震，身形一个跌跄后，总算摆脱山壁的巨大吸引。\n\n韩立这才深吸了一口气，神色略微一松。\n\n这也就是他，换了另一名元婴初中期的修士，恐怕这一下，就要力大损的。\n\n“韩兄，你没事吧？”凌玉灵见此情景，心中也是一惊，急忙问道。\n\n“没事！此山是有些邪门。看来普通的收物之，很难对它有用。这样吧，我在这里好好待上一段时旬，看看能否另想出什么方，来收掉此山。不行的话，再另行决定吧。”韩立摇了摇头，沉声说道。\n\n“这当然可以！不过，韩兄虽然力高深，但是在没有修炼元磁神光的情况下，也不宜在此地一次待的过久。我估计顶多三四日也就差不多了。再长恐怕韩兄要力受损了。\n\n我三日后，再来此地见道友。”凌玉灵对此似乎丝毫意见没有，反而出言提醒道。\n\n韩立点点头表示知道了此事。\n\n于是凌玉灵就将手中的那面玉牌交给了韩立，就敛衽一礼的告辞了。\n\n等此女身影一从玉门处消失不见，韩立则不客气的用手中玉牌冲玉门一晃，力注入之下，顿时从牌上飞出大片符文，再次没入玉门之中。\n\n此门一声嗡鸣后，就自行的重新合上了。\n\n布置完这一切，韩立并未急着马上去研究元磁山，而是先将神念放出，将整座洞窟四周仔细搜索了一遍。\n\n在确定真没有什么的禁制存在后，他才不慌不忙的从自己储物袋中取出一叠阵旗，往几个角落中一抛。顿时十几道光芒没入地下不见了踪影。\n\n一股股黄色迷雾从地下冒了出来，转眼将整间洞窟都遮蔽了起来。\n\n韩立这才真正放心起来，重新将目光放在了眼前的小山上。\n\n说起来，以小山炼制的宝物，他以前并非没有见过，甚至当初也曾经有过一件叫做，千重山”的古宝，威力也不小。但是那件，千重山”也只是外形像山峰而已，本质上还是和普通的宝物无二的，远没有眼前的小山棘手的，仿佛刺猬般的让他一时无从下手。\n\n“嘿嘿，我看这丫头，似乎对你修炼着元磁神光很热心啊？”突然一团清光从袖跑中飞出，随即变换形态，化为一名童子模样的虚影。\n\n正是天澜圣兽的人形！\n\n“我也感觉到了一二，这位凌宫主的确很希望我现在就修炼元磁神光的。我没记错的话，元磁神光修炼似乎很难，此决在乱星海流传如此长久的，也只有天星双圣得到元刻山后才真正修炼有成的。我要现在就修炼此，多半必须借助此山之力才行的。但如此一来，恐怕多半旧和天星双圣一样，从此身体灵力和此止的五行之力联结一气，再无轻易离开此山附近了。”韩立神色平静的说道。\n\n“哦，这么说。这丫头，是想暗算你了。”童子随意随意一问。\n\n“暗算倒也谈不上，但是我倒是很可能，永久被困在天星城，不得不加入星宫了。否则，你当天星双圣真的如此好心，一见我就立刻眼巴巴的非要送我突破化神的秘术？就仅凭我随意所说的三个援手的条件不成？而且他所给的突破化神的方虽然不少，但只要略一分心，也就只有这修炼元磁神光的方，才最有可能实现。这不摆明了布下一个圈套，让我往里钻吗？”韩立盯着黑色小山眼都不眨一下，但口中冷笑了一声。\n\n“哦，那二人如此做，就不怕你看出来，惹恼了你？”童子撇了撇嘴……\n\n“只要我一心想要突破化神，恐怕明知道此事是计，也不得不往里跳的。天星双圣用的是阳谋，不怕我不上当的。但若有办，在修炼元磁神光之前，能将此山能带走的话。这个，局自然就轻易解开了。看来天星双圣对这元磁山的厉害很有自信啊！这也难怪，他们借用此山修炼了元磁神光后，被困此地数百年之久。嗯必什么方早就不知尝试多少遍了。我估计也无计可施的。”韩立摸了摸下巴，轻叹了一声。\n\n“那道友不如和天星双圣当初一样。先不借用此山之力，先独自修炼下元磁神光试试。如此一来小成后，可不受此山限制，同时能慢慢的将此山搬回天南去？”童子眼珠一转，笑嘻嘻的这样建议道。\n\n第七卷纵横人界"
    },
    {
        "title": "第一千二百一十九章赤魂幡",
        "content": "“道友当我很清闲吗？不要说我是否真能够修成元磁神光，就算短时间内练成了一二层可以移动此山，它无收进储物袋的话，也通不过传送阵的。韩某总不可能带着此山，直接飞回天南吧。”韩立叹了一口气，喃喃的说了一声。\n\n“这也是。若是如此的话，我也没什么太好的建议。要是在灵界，我的乾坤带还在身边的话，倒可以将此山直接搬入其中的。在此界就……”童子可惜的摇摇头。\n\n韩立不知道那所谓乾坤腰带是何物，但明显是一种空间类的宝物，心中惊讶之下，也知道这位天满兽指望不上了。\n\n看来这一次，只有自己想办了。\n\n他虽然想借助元磁山修炼元磁神光突破化神，但也不想被别人挟制住了。就算真要困居一地修炼，也不可能在留在天星城的。同样，他也没考虑在落云宗修炼元磁神光的。\n\n否则以他在天南的名声，迟早会走漏了风声，很可能就像星宫一般，给落云宗惹来一场大祸的。\n\n最好找一处安稳之极，绝不会被他人我到的地方，一口气将此修炼大成。不给他人一点机会。\n\n不过他是否真要修炼此，还是两说的事情。他必须先借用五魔的寒焰冲剌一次化神期再说。若是能侥幸成，自然不会急着修炼此神光了。否则任这神通惊人，他也不想作虽自缚的。\n\n不管怎么说，现要全力试试能有什么妙将此山收起了。若是能解决此事，自然就无需这般多忌惮和顾虑了。\n\n心中如此想着，韩立暂时将一切都放置了脑后，一拍腰间储物袋，顿时十几章符篆浮现在了手中，手一扬，所有符篆直接射向了小山。\n\n这一次，符篆均都安然无恙的贴到了山体之上，并未有什么不妥。\n\n韩立见此，心中，喜，急忙两手掐诀，猛然神念一催。\n\n“轰隆隆”的一阵爆裂声，十几团灵光在山体表面爆裂了开来，这些禁制符簧，竟转眼间就化为灰烬。\n\n韩立脸色有些难看了，但轻叹了一口气，再一翻手后，手中又多出了一叠盘出来。\n\n将这些盘往口中一抛，一团团的颜色各异的光团，围着小山缓缓转动起来，同时洞窟中再次响起低沉的咒语声。\n\n这十几个光团围着元磁山，越转越快起来了三日后，一道清光从圣山，之巅悄然的激射而出，然后闪了几闪后，就在附近空中的无影无踪。\n\n不久后，星宫圣山之颠的圣殿中，突然敲响了八十一媳冲九霄的清鸣钟声，声音悠长仿佛龙吟之音，几乎天星城的每一个角落都听得清清楚楚随即星宫突然对外赏布了一件事情，韩立这位大修士正式加入星宫，成为星宫一位客卿长老，而且将在圣山上开始闭关百年时间。\n\n听到此消息的个大小势力，一时间自然心情各异，但并没有多少人对此过于的惊讶。毕竟星宫和逆星盟要不是韩立亲手斩杀了那位“万天明”恐怕，此刻落得烟消云散的反而星宫了。换成任何一个势力，在乱星海的局面尚未真的安稳下来之时，恐怕都会极力拉拢这么一位可以震慑整个星海的大修士。\n\n而在其他势力心目中，韩立既然肯为星宫出手对付逆星盟这么一十庞然大雾，本身也应该和星宫关系匪浅的，就此坐镇星宫也是顺理成章的事情了。\n\n但如此一来，心中还暗存些其他念头的人，此刻也算彻底放弃了最后一丝不切实际的想，内星海宣布闭关锁岛的宗门势力，一下多出了不少起来。除了星宫的人仍在四处追杀那些迁星盟的残党外，各个岛屿竟都呈现出一片平和的景象来。\n\n说起来，自从逆星盟崛起后，星海的动乱一直持续了数百年之久，除了此盟和星宫因为争斗陨落了大量修士外，其他的宗门也或多或少的都有波及。而在此期间被灭门和新兴起的势力也不知有多少。现在既然星宫重新统治星海不可避免，还拥有了这位大修士的客卿长老，这些势力自然全都变的老实异常，谁也不想被星宫当做杀鸡给猴看的靶子！\n\n这些心中转着各种小心念头的势力高层，自然不知道，他们最忌惮的对象，那位星宫名义上的客卿长老，并未在天星城的哪处密室中打坐修炼，而是出现在离天星城不知多少万里之外的某处海面上，正化为一道若有若无惊虹在高空飞遁着。\n\n“我倒没有想到，你竟会答应做星宫客卿长老！虽然对方竟然一口气拿出了数百万的灵石，我原以为凭你性格会拒绝的。你不是一向不喜欢麻烦的吗？”韩立耳中传来了童子似笑非笑的声音。\n\n“我是怕麻烦，但是既然有人肯送如此多灵石上门，又只是担任一个虚名而己，又何乐而不为的。况且乱星海现在局面已经大定，星宫也不过希望借用我的名号，来震慑一下他人而已。我若是真的答应加入星宫，并留在天星城，恐怕那些星宫的老家伙，反而坐卧不宁了。”韩立冷笑一声后，说道。\n\n“这也难怪！凭你现在的修为，就是真的强行入驻星宫，也不是不可能的。只要将那星宫长老都处理了，再培养一批自己的心腹，只要二三百年时间，星宫就姓韩了……”童子却似乎对这一套颇为熟悉，不以为然的轻笑道。\n\n“哼，我若是不想飞升灵界，只打算在人界开宗立派，这自然是一个不错的选择。否则的话，我做这些无用的事情作甚？只会白白耽误我的修行！”韩立却对童子之言冷谈异常，丝毫兴趣都没有的样子。\n\n“道友向道之心之坚，老夫也佩服之极！换做老夫面对这么大一份基业，多半会忍不住出手将其夺下来的。是不是你们下界飞升的修士，都是这般大有毅力之辈。”童子默然了一会儿，不知想到了什么，竟感叹了一声。\n\n“韩某又不是圣人，面对星宫这么大的基业说一点不动心，那自然有些虚伪了。但是现在的我不会将丝毫时间，浪费在这些水中月雾中花上的。道友本体是天地灵兽，寿元之长岂是韩某可比的”自然不会将区区数百年时间放在眼中的。”韩立目光一闪，平静的回道。\n\n“这话有些道理。不过，你淡终还是无将那元磁山带走，真是有些可惜了。”\n\n“没关系。此山暂时寄放在星宫就是了。它还能跑了不成。等我真需要修炼的时候，再来取也来的及。唯一麻烦的是，我没有想到此山竟如此棘手，试过了各种方都无将此山缩小。”韩立眉头一皱起来。\n\n“的确，在山腹的那几日，你也已经试过了各种方，此山几乎水火不浸，刀剑不伤，各种决对其都不起丝毫效用。这种东西，似乎不应该是人界该有的。”童子也露出若有所思之色。\n\n“不过，你好像说过，若是有大凤力的空间宝物，就可以将此山整个裹入其中的。”韩立幕然的问出这么一句话来。\n\n“韩岛屿指的是我在本体身上的那条乾坤带吧。难道你有一件此类宝物的？但先给道友说清楚，普通的空间器和宝物，绝对无装入这元磁山的。”童子奇怪的反问道。\n\n“一整件没有，半件倒是有个的。我也只前不久才想起此物的，也许可用次东西搬运此山。”韩立思量了一会儿，才慢慢的说道。\n\n“半件？”这次童子有些发怔了。\n\n韩立微微一笑，忽然单手一拍储物袋，顿时黑光一闪，一样古怪东西出烈在了眼前。\n\n竟然是那杆残缺的黑风旗。\n\n此宝是一件大威力奇大的空间灵宝，装下那元碰山自然毫无问题。只是此旗如今只剩下小半截了。怪不得韩立自称是半件了。\n\n一见此物，童子一声轻咦发出，随即韩立袖口中一团青光飞出，转眼间化为童子的一道虚影，抬手冲韩立手中之物一招手。\n\n半截黑风旗一动之下，转眼射向了虚影，被童子一把抓在了手中，低首细细端详起来。\n\n“此物原先是灵宝吧。空间类的灵宝，即使在灵界也很少见到的。不过此宝怎会毁成这个样子，实在太可惜了。”童子翻来覆去的看了半晌后，才将此物抛了回来，脸色凝重的说道。\n\n“以道友的见识，觉得此宝有可能修复吗？”韩立没有回到童子的疑问，反而直接反问道。\n\n“此宝先前既然是灵宝等阶的，想要完全修复，自热不太可能的。\n\n但是若是重新炼制，改成一件稍低阶的空间类宝物，祷是不可能的。\n\n我记得有一种叫做，赤魂幡，的空间类宝物，和此旗有些类似，可以将其炼制成此宝的，但是，童子说到这里，却声音顿了一下。\n\n“但是什么？”韩立不禁追问了一句。\n\n“但是改炼制此宝，其他辅助材料倒也罢了。凭你的身份，自然可以轻易到手。唯独炼制此幡需要大量的生魂祭炼才可。威力大小也全看到时祭炼生魂的数量了。它可是我给你提过一次的灵界七邪器之一的宝物，是一件十分血腥之物。以你想要装入元磁山的程度，没有数百万的生魂，想也别想的事情。至于将此旗改成其它类空间宝物，虽然不是不行，但是所需的材料，此界根本无凑齐的。也只有这赤魂幡所用材料和这此旗大半相同，才可以炼制的。否则，就是此幡也别想在人界炼制出来的。”童子正色的讲道。\n\n（第一更！）"
    },
    {
        "title": "第一千二百二十章冲击化神",
        "content": "“要如此多生魂？”韩立听到此言，脸色不禁大变了！！！！\n\n“嘿嘿，我这说的已经是少的了。要想真正发挥赤魂幡的威力，恐怕千万生魂才可的。因为道友只是装物的话，才可斟酌减少一些的。真正的赤魂幡虽然不是通天灵宝之列，但也不会比普通灵宝差的太远的。特别它的空间神通，更是不知让多少修士动心的。”童子淡笑一声道。半梦文字\n\n“千万生魂！除非做出屠城灭岛的事情来，否则根本不可能找出这般多生的。咦，也许不用做出这等事情，也有办法凑出的！”韩立先是连连的摇头，但蓦然灵光一闪，一下轻咦一声的想起了什么。\n\n“怎么，道友另有什么妙法？”童子有些意外起来。\n\n韩立闻言，并未直接回答童子的问话，却再次将手望储物袋上一摸，结果绿光闪动，两杆淡绿色小幡出现在了手中。\n\n这两件幡旗只有数寸大小。但是绿光蒙蒙，符文遍布，一看就是非同小可的宝物。\n\n正是上次大晋之行，他夺来的两什鬼罗幡，其中一杆甚至是乾老魔亲自持有之物。还有一杆已经被魔气滞体，转化为了魔幡，落在了第二元婴手上。\n\n“这是？”童子目光闪动几下，却片不认得此幡。这也难怪，当日大晋昆吾山之行时，这天懈兽分身还灵智未开，自然未见到韩立收取此宝了。但是从两杆鬼罗幡传来的惊人魂气，童子又怎能察觉不出。\n\n“不知将这些幡上的阴魂重新祭炼一次，能否用在赤魂幡上？”韩立冲童子凝重的问道。\n\n“只要是精魂，自然都是可以的。但我看这两件宝物虽然不及赤魂幡，也不是普通之物的样子。若如此做的话，它们可就彻底毁了。而且仅凭这些精境，也远远不够赤魂幡祭炼之用的。”童子仔细打量了一会儿韩立手中鬼罗幡，才提醒的说道。\n\n“无妨。这两件宝物虽然威力不错，但我已有了灵宝，这等阶的我早已无大用了。至于精境数量不够的问题，若是这样的幡旗有个十余杆的话，想必足够祭炼了吧？”韩立摸了摸下巴，大有深意的说道。\n\n”十余杆？我明白了，这是一整套宝物中的两件？道友难道手中还有其他的几杆。”童子先是一怔，有些默然了。\n\n“现在手里没有其他的幡旗，但是我倒是知道剩余的在何种地方可以找到。其实话说回来了，我还知道另一件类似的宝物，上面凝练的妖魂之多，恐怕还远超手里的这些鬼罗幡。可惜的是，那件宝物落在了一名化神期的妖物手中…还不是我招惹起的。”韩立又想起了另一件宝物来，神色一下可惜起来了。\n\n他口中说的，自然是哪位万妖谷车老妖手中的万妖幡。当日他可亲自吃过此幡的苦头，此幡中所藏妖魂，无论数量还是质量都远远不是鬼罗幡可比的。若能用来祭炼赤瑰幡的话，想必更加的合适。\n\n童子自然不知道韩立言中另外所指是何物的，但是也没有兴趣追问什么，只是淡淡的说道：\n\n“韩道友若是能够凑齐精魂的话，我倒可以免费将炼制赤魂幡的方法传授给道友。毕竟元磁神光此功法看来的确有些意思，我也想看看道友修炼大成后，到底能有何种威力的。韩道友可打算返回天南后，就马上着手此事？”\n\n“此事不急。一切都要在我先修炼到元婴后期巅峰，彻底炼成寒焰五魔再说。毕竟其余的鬼罗幡也都落在一些元婴魔修手中的，还是让我修为再精进一些再说吧。现在先返回天南。”韩立摇摇头，却这般的回道。\n\n“那就随道友之意吧。回去后，我先将赤瑰幡的炼制之法交给道友，你可以先收集其他的辅助材料，省得以后再多耗费时间了。”童子不以为意，身形一晃，虚影就此溃散消失了。\n\n韩立闻言自然心中一喜，当即袖跑一拂下，周身清光大放，遁光化为一道淡淡清影破空而去，片刻后，在附近海面消失的无影无踪。\n\n数月后，韩立就通过上古传送阵重新回到了天南。\n\n他将看守传送阵的那些六翼霜蚣一收，将传送阵再次毁去后，就悄然的离开了地下洞窟。\n\n再过两个月后，韩立重新回到了溪国的云梦山脉。只将自己回来的消息，用传音符通知了吕洛一声后，也未和这位吕长老再照面，就直接飞回到了子母峰。这时的南宫婉自然仍在闭关之中。\n\n韩立自然没有前去打扰此女修炼，这短短年许时间的离开，对他们修道之人来说，也不过是一瞬间的工夫。\n\n整今天南修仙界，甚至不知道他这位天南第一修士，曾经离开过落云宗，段时间。\n\n吕洛收到韩立回来的信息，却大松了一口气。现在的落云宗可全靠韩立的威名在支撑着，除非门中再多出三四名元婴级修士外，否则除去韩立外，落云宗的超级大宗地位实在时太有些勉强了。\n\n不过韩立方一回到洞府后，却用飞剑传书给柳玉送去了，枚玉简去。上面记载了炼制赤境幡需要的辅助材料，让此女设法在他闭关出的期间，帮其收集齐全。\n\n然后他就进入了密室中，开始继续修炼清元剑诀的最后一层和同时炼制寒焰五魔了。\n\n时间如梭，岁月流逃！\n\n不知不觉旬，又有五十年时旬过去了！\n\n在这期间，韩立感应到了南宫婉的一次出关，当即也终止了修炼，特地出关和自己这位伴侣相聚一番，并且联襟出游了半年时间。\n\n在游历的时候，韩立自然享尽了南宫婉的缠绵温柔，当二人尽兴的再次回到子母峰，自然又开始了枯燥的田关修炼。\n\n说起来，这也是身为修士的一种悲哀，一方面，他们可以拥有凡人难及的大神通和相比悠久之极的寿元，一方面又不得不在寿元到来前，一刻不停的修炼着，为着只是那一丝几乎渺茫的之极的长生希望。\n\n若是真是天生具有莫大毅力之辈辽好，并不觉得修炼是如何痛苦之事，但对一般修士来说，则就有些进退两难了。\n\n继续修炼，大道渺茫之极，实在不愿此生就这般在打坐闭关中枯燥度过，不修炼，则今生好不容易有机会踏上了修仙之路，就算大道希望再小，也不甘心就这般放弃的。\n\n更何况随着每层境界的提升，还可带来寿元倍增的强大诱惑。\n\n如此一来，这也是造成了修仙界中的修士，出现了两极分化的景象。\n\n一边那些资质和修为低下的中低阶修士，一旦学有小成，又自觉再次进阶希望不大，就会不元在用关修炼了，而是更愿意过那种纳妾交友的逍遥生活，有些则干脆返回俗世，开设自己的家族，做一地的土皇帝去。\n\n另一边，那些高阶修士自觉离长生之路较近，则丁点时间都不愿浪费，将全部心神都会放在修炼之上，对其他任何事情都变得漠不关心起来。\n\n韩立和南宫婉自然是属于后者了。二人现在一个是元婴后期一个是元婴中期，在人界也算是顶阶的修士，只要能飞升灵界，就离真正的长生算不远了。\n\n故而二人虽然结成伴侣后恩爱异常，但在追求男女之欢上倒是颇能自持的。\n\n虽说双修之道对精进修为也是有用处的，但是二人修炼的功法都未涉及此道，并且这些法力精进相对现在二人来说，也实在不值一提。二人反而都怕过于沉溺此中，坏了心境道基，所以对男女之事并未刻意追求，只是浅尝即止而已。\n\n反因为追求相同天道的缘故，二人在相处的时候，自然而然的做到了心心相印，水乳丨交融一体的恩爱感觉。\n\n于是二人再次闭关后，都不再轻易的出关了。\n\n直到这一天，子母峰的上空处，突然一声晴天霹雳响动，随即以此峰为中心，方圆数百里的天地元气都被触动了。\n\n无数颜色各异的拳头大灵气光团，纷纷在附近山脉的地下，山，石，树木中凭空浮现，再朝子母峰飞快的汇集而去，最后竟然在母峰的上空处，形成了一团面积数亩大的光灿灿…灵云，颜色斑旗的在高空中滴溜溜的旋转不停。正好对准韩立的洞府所在位置。\n\n如此夫的举动，自然一下惊动了子峰上的韩立门下弟子，以及正在闭关中南宫婉，纷纷从闭关室中出来，一脸吃惊的望着天空的天兆。\n\n子母峰离落云宗如此之近，自然宗内的高层也同时感应到了此景象，立刻十几道刺目遁光，从落云宗的禁制大阵中飞射而出，直奔子母峰而来。\n\n为首的两人，正是吕洛和那位也已经进阶元婴的宋姓女子了。二人脸色都隐隐浮现凝重之色来。\n\n而在稍后些的一道遁光中，一名白衫女子面上却隐现惊喜之色，自然是柳玉此女了。\n\n此女这些年间，虽然修为未再有巨大增进，但是在宗内的权势却因为代表韩立的缘故，却已经是元婴长老以下第一人了。\n\n就是吕洛和宋姓女子，对她也都客气异常的。"
    },
    {
        "title": "第一千二百二十一章再度远游",
        "content": "柳玉心中有些兴奋！\n\n若是韩立真的再次修为大进，她的地位在肯定再次的水涨船高，好处自然说不尽了。\n\n说实话，在品尝过权势的滋味，就算让此女重新静心来修炼，也估计多半不成了。毕竟现在川出，不要手司阶修士，甚至元婴级的老怪物，也对她客气万分的那种感觉，让此女实在有些受用了。\n\n况且自己的资质，此女也知道的很清楚。在接连数次冲击元婴不成后，它也就真的彻底死了凝结元婴的心思，专心的协助吕洛经营落云宗的一切。\n\n即使夫道不成，此女不打算这般无声无息的终老此生的。故而现在落云的急剧发展，倒有小半，真是此女费心操劳的结果。\n\n这反让吕洛对此女的表现，大为满意，在平常的事物中，对她也有更多的放权。\n\n但当落云宗一行人到了子母峰外，却被那一层禁制挡在了外面。\n\n眼看高空中的灵云开始在转动中为一只巨大漏斗，要缓缓降落到下母峰的样子，当即大急的冲禁制内传音一声。\n\n片刻后，挡在诸人前的迷雾，一阵翻滚后，就自行裂开了一条通道出来，一行人立刻毫不犹豫的化为遁光而进。\n\n结果方，出了迷雾，这些人就在出口处看到了慕沛灵此女。\n\n她正手捧一杆黄色法旗，静静的等涛他们的出现。\n\n“参见二位长老，南宫姐姐已在中文书库附近恭候多时了，请随我来吧。”慕沛灵将法旗一收，冲着远处的某座子峰轻轻一指，客气异常的说道。\n\n闻听此言，吕洛等人自然没有什么意见，当即带着一行人直接奔那座子峰飞去。\n\n结果在乎峰之顶，南宫婉正～身雪白宫装的站在那里，身上一尘不染，仿佛月宫仙子一般。但是此女现在黛眉微皱，见到吕洛等人的到来，也只是轻轻的点点头，就凝望着不远处的正在变化的巨大灵云，明眸闪动不已。\n\n在旁边还站着一男一女另外两名修士，正是田琴儿和那位叫石坚的男弟子。\n\n这二人也均都在数十年前，先后的结丹成功了。其中的田琴儿更是服食了一颗驻颜丹，让自己的容貌始终保持在十六七岁的少女容颜，故而如此多年过去了，看起来仍然仿若处子一般。\n\n这二人工前见过宋姓女子和吕洛后，再次站到南宫婉的身后，一脸的恭谨。\n\n“南宫长老，韩师弟是否在突破化神的瓶颈。”吕洛一见南宫婉，不禁这般开口问道，面上隐露一丝兴奋表情。\n\n“除了冲刺化神境界，突破普通瓶颈又怎会有这般大声势。只是这天兆已经持续了一段时间，似乎不太顺利的样子。”南宫婉轻轻的回道，一对眸子中明显有此担心的样子。\n\n“不太顺利？韩师弟不是已经引起了如此惊人的天象吗？”吕洛大了吃一惊。\n\n“若是那空中的灵云能够被召唤落到山峰之上，和夫君的融为一体，这次突破才算成功了大半。而这灵云落下趋势非常勉强，这是尚无法捧控天地元气的表现，所以这次的突破，恐怕不会太顺利的。”南宫婉似乎对突破化神颇有些研究，缓缓的说出自己的分析之言。\n\n其余人听了南宫婉此话，再望向空中的灵云，发现起那团闪闪发光的灵云，果然数次向下方母峰落下去，但每一次都被一股无形之力反弹开来，始终无法真正落下，一副过于吃力的样子。\n\n吕洛看了心中一沉，也无暇再详问什么了，只能眼也不眨的盯着远处空中不放了。宋姓女子虽然没有开口，但美目眼光闪动不定，显然心中并非像其表面这般平静的。其余修士自然心情也不会都一样，半梦文字但在两位元婴长老面前，不会有谁随便开口说什么的，全都老老实实的样子。\n\n就在这时，远处空中忽上忽下的灵云突然剧烈一颤，发出了诡异的嚷鸣声，随即巨大云团一阵翻滚不定，竟一声惊天动地的巨响后，爆裂了开来，五颜六色灵光在空中一闪后，就消失的无影无踪。\n\n而原本持续向这里飞来的那些灵气光团也在从母峰中传出的一声清晰异常的轻叹中，纷纷模糊的化为了乌有。\n\n刹那间，子母峰附近的一切都恢复如初了。\n\n南宫婉见此情景，面上禁露出一丝可惜之色。但这时，宋姓女子却忽然先开口了：\n\n“明显韩师兄半只脚都已经跨进了化神的大门，最后只是功亏一篑罢了。不过，没关系。以韩师兄现在寿元就能有如此惊人修为，想必多尝试几次，进入化神境界，也是迟早的事情。”\n\n“是啊，以韩师弟修为，第一次突破就能造成这般惊人的天象，进入化神肯定不成问题的。”吕洛也是觉得可惜，但将目光收回后，也点点头的赞同道。\n\n“话是这般说不假，但夫君一向稳重之极，既然决定尝试突破化神，应该已经做了周全的准备。修为肯定修炼到了无法再寸进的地步，才会走这最后一步的。如此的话，没有其他的机缘，即使再多尝试几次，恐怕也都是徒劳的。”南宫婉默然了一会儿，却苦笑一声的说道。\n\n吕洛的和宋姓女子又怎会不知道此道理，刚才自然也只是安慰之言，听到南宫婉如此一说后，却也不好再说什么了。\n\n柳玉心中自然司样大感遗憾，正想也说些什么的时候，却忽从母峰中传出了韩立晴朗的话语声，声音不大，但相隔如此之远，多有人竟都能听到真真切切，如同就在近在咫尺说话一般。\n\n婉儿！吕师兄，宋师秣既然已经到了，就请他们到洞府一聚吧。我这次突破化神未果，恐怕又要远离天南一段时间了。有些话要和他们说上一二的。对了，叫柳玉也一起过来吧。”\n\n“吕师兄，宋师妹，我们一起过去吧。”南宫婉听到韩立之言微微一怔，但随即神色恢复如初，冲吕洛等人淡笑的说道。\n\n吕洛和宋姓女子互望了一眼，自然不会拒绝的，当即和柳玉灵光一起，就化为数道遁光向母峰激射而去。\n\n一旁的田琴儿和石，坚，并未收到韩立的召唤，面上难掩失望之色，但也只能和其余的结丹修士老实的留在原地，静等着他人的回来。而没有南宫婉和其他长老的命令，其他结丹修士更不敢轻易的离去。只是宋姓女子等人都消失在母峰上后，才开始窃窃私语的交谈起来。\n\n有少名和石坚以及田琴儿有些交情的，更是上来热情异常的攀谈着。\n\n田琴儿和石坚虽然已经结丹了，但因为韩立的严令，平常大半时间都在乎母峰潜修不出，故而倒也和其他人相谈甚欢的。\n\n南宫婉等人在韩立洞府中一待就是数个时辰，竟迟迟不见有人出来。\n\n子峰上的这些修士，自然惊疑之余，暗自猜测本门的几位长老，倒底在商量何种大事了，\n\n三个月后，一道青光从落云山脉飞出，转眼间破空不见了踪影。\n\n再过数日后，从落云宗才传出，韩大长老已经离开了宗门，再次出游的消息。\n\n至于出游的目的，以及游历的时间，却是含糊不清，任谁也无法说得清楚\n\n此消息虽然让其他人有些意外，但也没有谁过于惊请。因为在异在半月前，这位韩大长老冲击化神失败的消息，就早已暗中传开来了，几乎整今天南的大小，宗门都知道了此事。\n\n这件事情，让那些暗中对韩立心怀忌…障的宗门来说，不由的暗松了一口气。\n\n虽然韩立已经是天南第一修士了，但若走进阶化神后，寿元足可延长至两千多岁，如此长的时间，就是对一此稍有野心宗门来说，也太长久了一些。自然不愿意真被这么一座夫山，压制如此之久的。\n\n既然冲击化神未成，韩立这次出去游历，在其他人眼中却也成了顺理成章的事情。\n\n毕竟单凭苦修不行的话，自然要外出去寻找什么机缘了。当然这样做能成功的几率，自然小的可怜。否则天南三大修士，也不会一直停留在元婴后期，数百年未有一人进阶化神成功。\n\n这些宗门高层对此倒并不怎么担心的。\n\n话说回来，在除了韩立外，现在天南的元婴后期修士却只剩下两名了。\n\n原来那位九国盟的大长老，魏无涯早在一百多年前就坐化掉了。但是其陨落的消息，却一直魏无涯所在的化意门封锁住，直到近些年才真正传了出来。这也是天南近些年发生的最惊天动地的大事了。\n\n让九国盟着实动荡了一番，一些宗门势力也重新划分了一次。\n\n韩立出关听到此消息时，很是感慨了一番。\n\n虽然魏无涯距离化神境界只差一步的样子，但就是这一步之隔功亏一篑，让他彻底与大道无缘了。\n\n实在是可惜可叹之事！\n\n但如此一来，反让他对长生之心更坚定了几分。\n\n对韩立来说，若没有长生之术，现在拥有的一切都走过眼烟云，哪怕拥有翻江倒海的神通，到头来也是一场空的。\n\n他绝对不甘心此生如此的。"
    },
    {
        "title": "第一千二百二十二章天机殿",
        "content": "韩立正化为一道惊虹，飞遁在通向慕兰草原的路上。\n\n这一次目标，自然是重回大晋，从阴罗宗手中设法弄到哪些鬼罗幡。\n\n他先前虽然没有进阶化神成功，但修为却已经是货真价实的元婴后期巅峰了，对此行的把握自然又增添几分。\n\n他若没有记错话，当初的阴罗宗在乾老魔陨落后，宗门内应该只有那位阴罗宗宗主一人是元婴后期修士了。只要他不傻乎乎硬拼的话，夺得鬼罗幡应该不成大问题的。\n\n而这位阴罗宗宗主，当年亲自带队来天南一次的，和他似乎还有杀妻大仇的。\n\n若是如此的话，趁此机会解决此人也是一举两得的事情，否则以后说不定后患无穷的。\n\n以前他也想过处理掉这名仇家，但那时尚未进阶后期，连自保都些力所不及，自不敢轻易冒险的。\n\n现在他神通大成，又要夺取鬼罗幡，当然不会再放过此人的。\n\n否则万一什么时候，他有事没有待在落云宗内，这位大修士却在寿元大限到来前，突然发疯的想报杀妻之仇，偷偷摸上落云宗来大开杀戒。\n\n南宫婉等人岂不危险了。\n\n韩立心中如此思量着，心中杀机不由得大起。\n\n说起来，他这次引关虽然借助寒焰五魔冲击化神并未成功，固然大为失望，但是因为还有元磁神光的后手，也并未真的彻底沮丧。\n\n他这次前去大晋，除了抢夺鬼罗幡之外，其实还有另外两件事情一同要处理的。否则一旦真的修炼了元磁神光，他就等于被活生生困束在了某地，除了修炼元磁神光大成，什么事情都无法再亲自出手的。\n\n自然要趁还是自由之身时，先未雨绸缪好一切。\n\n其中找到太阳精火，利用寒髓炼制成，回阳水”自然是重中之重的事情了。\n\n只要拥有了回阳水，就相当于自己的寿元增加了四分之一。这种逆天的东西，恐怕任何等阶的修士都不会放弃的。对韩立这样已经是人界顶阶存在的修士来说，诱惑之大更是无与伦比。\n\n而上次他通过对小极宫的寒期上人元婴搜魂，知道了太阳镜火的线索。如此一来，自然是万事俱备，只欠东风了。\n\n至于另外一件事情，与此相比倒不太重要了，只是顺路而为罢了。能成功固然是幸事，未能成功对其也无太大影响的。这就是前去出售天机府的天机阁，问他们讨要炼制芥子空间的秘术。\n\n当年在晋京参加大拍卖会的时候，听到那位晋京天机阁掌柜说，可以将空间裂缝炼制成芥子空间的时候，他就心中一动，有了将当日坠魔谷中所见的可能是灵渺园残骸的空旬，炼制成专属空间的想法。\n\n毕竟像他这般的元婴期修士，除了明处的洞府外，几乎都有自己的秘密洞府，有的甚至还有数处，里面一般都会放上自己的重宝，以防止自己万一出了什么意川，可以有条后路的。\n\n而韩立一直忙于修炼，却无暇考虑此事的。\n\n韩立现在突然想到此事，自然不会真是想自己留什么后路之类的理由，而是觉得那里是一处修炼元磁神光的绝佳之地。\n\n若是能炼制成自己的芥子空间，只和外界留下一处隐秘传送阵相连的话，他只要控制住空间内的传送阵，就算是化神级的对手找到了那里，恐怕也只能干瞪眼而已。中文书库超速更新\n\n就算敌人一怒下毁去了外面的传送阵，以他现在的神通，再次撕裂空间而出，也不是什么难事，并不怕给对头困死在空间里面的。反倒是在空间外面的修士，即使也有能力撕裂空间，不知道具体的空间切入点话，也不可能找到已经弥合的芥子空间。\n\n这些东西，自然都是韩立苦心研究得来的。\n\n当然若是不行的话，韩立另行寻觅一处隐秘之地修炼，也不是不行。只是安稳性自然远不如芥子空间这适合了。\n\n不过等芥子空间炼制之法是天机阁独创，讨要起来恐怕颇有些麻烦的。但话说回来了，一位大修士冲任何势力讨要东西，就算这势力再万分不情愿，恐怕也会尽量满足的吧。\n\n毕竟就算司有元婴后期修士坐镇，也绝没有人愿意轻易结怨这么一名大敌的。\n\n至于天机阁至今还能保持住从炼制之法，多半还是此秘法太鸡肋了，实在无法引起正魔十大宗门这等势力兴趣。否则他可不相信，区区一今天机阁还真能保住真正的重要秘术如此长时间。\n\n当然讨要的手法上，他自然需要一些讲究了。\n\n韩立冷笑着暗想着遁光猛然闪动了几下，就在附近天边消失的无影无踪了。\n\n大半年后，和天南相隔千万里的大晋玉州，某座山边小城中，正下着雾蒙蒙的小雨。\n\n一条被滴雨水清洗的油光发亮的青石街道上，走过的行人寥寥无几，偶尔有走过的也都各撑着一把布伞匆匆而行，谁也没心思在街道上多逗留的样子。\n\n有一名黄衫人单手持着一把白色油布伞，忽然踏上了这条石街。”\n\n但此人行动从容，不慌不忙，犹如在郊外散步一般，手冲布伞稍微前倾一些，竟恰到好处的将容颜挡住了大半。让人无法窥视其真容。\n\n不过从持伞那只修长白净的手掌来看，此人似乎年纪正处壮年，也并非普通的穷苦百姓。\n\n一些偶尔从旁边经过的路人，见此人行径这般怪异，都不禁好奇的多打量了此人两眼。但这人却无动于衷，步履仍然不紧不慢。\n\n当这人走到一伞不起眼的巷口时，却方向一变，一闪的步入了其中。\n\n虽然这巷口颇为的深远，但只走了数十步，就任何人都可以看出，这是一处毫无出口的死巷口，两侧也一扇门户都未有，全都是高约数丈的高达围墙，实在是罕有人来的地方。但奇怪的一幕出现了，这名黄衫人竟然对这些视若无见，只是自顾自的往前走着。\n\n眼见在这撑伞之人就要走到小巷尽头处时，一头撞上那看起来坚硬异常的石墙上时，忽然整个人白光一闪，整个人竟诡异的没入墙壁中不见了踪影，犹若鬼魅一般。\n\n相信有凡人经过这里，见到此幕，一定大呼白日见鬼的。而若是有修士见到，则自然只会不屑一顾的撇撇嘴而已，只不过一个最简单的障眼法而已，又有何大惊小怪的。\n\n若是说这话的修士也穿透此墙壁进入其内，再穿过几层玄奥的禁制后，恐怕会彻底的目瞪口呆起来了。\n\n因为在这些禁制后面，竟然建有一座高达百余丈，几乎直冲云霄的擎天玉门，而在巨大玉门之后，则是一级级直通高处白玉阶梯，全都悬浮在半空中，然后直通空中一座碧绿色的大殿的样子。\n\n而大殿附近孔白色灵雾缭绕，一些对稀罕见的灵禽在上空缓缓盘旋，一副逍遥自在的样子，而在地上则种着众多的奇花异草，将这里点缀的仿若仙境一般。\n\n但若有人用神念一扫就可发现，四周看似白蒙蒙一片，十分宽广的样子，但实际上这里是一处并不算很大的封闭空间，才不过十余里大小罢了，倒是高度足有数百丈，实在高大的有些惊人了。不过若非如此，也不可能在此地修建如此奇异的一座空中宫殿出来。\n\n在空间入口处的巨大玉门下，还有两排金盔金甲的武士分列两旁，一个个身高两丈，一动不动，面色木然。\n\n而是这些武士中间，却有一名同样身穿盔甲的武将打扮的大汉，脸色黝黑，却丝毫形象没有的坐在一根柱子旁的石墩上，正和那名撑伞走进这里的人，在懒洋洋的说些什么。\n\n“不行，就是天大的事情，现在也不能打扰阁主会见贵客。否则，阁主怪罪下来，我老曹可吃罪不起的。不如张道友在这里等上半日，和我多聊一会儿再说。这些日子轮到我在这天机殿轮值，和这些木疙瘩一待就是大半年时间，可把咱给闷坏了。”那武将打扮大汉竟笑嘻嘻的这般说道。\n\n这人是一名结丹后期的修士，但在这里只是一名把门之人，实在有些惊世骇俗了。但听其之言，那些两旁的巨大武士，也只是一些机关傀儡而已。但若不是此人说明，这些傀儡个个做的栩栩如生，凭肉眼还真的无法轻易分辨出来。\n\n那位原先撑伞进入空旬的修士，这时早已将那把白伞收了起来，露出了一张白面细眉的威严脸孔。\n\n“曹峰维！张某这次说的可不是玩笑之言，真有极其重要事情，芯须交与阁主顶夺的。也且就算我能等的起，那人可不一定等的起，真要耽误了大事，给本阁带来了大祸，这绝不是你我能担待起的。”中年人面色却有些难看，并且有几分恼火的说道。\n\n“那人？张兄说的是何人？”黑脸大汉闻言一呆，有些惊疑的问道了。\n\n“很简单，他说的是韩某。”忽然一声陌生的男子话语凭空在二人头顶上空传来，清楚异常的传入他们耳中。"
    },
    {
        "title": "第一千二百二十三章意外来客",
        "content": "“是谁？”黑脸修士一听这话，大吃一惊，不加思索的张口，先喷出了一道白光护住了全身，接着两手一掐诀，原本分列两旁的傀儡武士，立刻双目灵光闪动的纷纷腾空而起。\n\n“且慢，曹兄…这是韩前辈，千万不要放肆。”那名白面中年人听闻陌生男子的话语，却面色一下更白了几分，再一看黑脸武将这般举动，却马上面带焦虑的大声制止道。\n\n“韩前辈？黑脸武将一听这话却有些糊涂了。\n\n但既然连眼前和自己修为相近的中年人都这般小心的样子，说明对方肯定不是一位普通的元婴修士了。否则二人又身处芥子空间禁制之内，足可和元婴初期修士一战了。\n\n难道来人是一名中期的元婴老怪。这可不是他和一些机关傀儡就，能抗衡的。\n\n心中如此想道，这位曹姓修士神念一动，那些原本已经腾空的傀儡落回到了远处，又一动不动了。\n\n“算你旦机甲。如此一来，我倒不好再以大欺小了。”男子似乎哼了一声，话语声再此传来。\n\n随即二人头顶上空青光一闪，叭名身穿青衫的年轻男子，双手抱臂的浮现在了哪里，瞅向二人的目光冰冷异常。\n\n黑脸武将沁疑的用神念一扫对方身体，心中激灵的打了个寒颤，脸上露出了难以置信的恐惧之色。\n\n对方丝毫没有隐瞒修为，竟然是一名元婴后期的大修士。\n\n可大晋什么时候新出现这么一位姓韩的大修士，他怎么一点风声都未听到的心\n\n一想到，自己刚才差点命令傀儡攻击眼前之人，曹姓修士背后寒气直冒，急忙冲高空躬身深施一礼：\n\n“晚辈刚才不知道是前辈到此，有冒犯之处，还望前辈海涵！”\n\n空中的年轻人听了这话，面无表情的没有回答什么，却抬首望向不远处的空中宫殿，目中现出一丝讶色来。\n\n如此一来，下方的黑脸修士虽然满头大汗起来，但也不敢轻易起身，生怕犯了这位前辈高人的忌讳，给自己招惹杀身大祸。毕竟以某此元婴老怪的古怪脾气，这种事情完全可能发生的。他可不想就这般陨落的不明不白。\n\n幸亏这时，一旁的白面中年人终于出言替他解围了。\n\n“韩前辈，你不是说给晚辈数月时间和阁主禀告此事吗，怎么一路跟晚辈到了此地。”中年人面露一丝苦笑后，也冲空中男子施礼道。\n\n“没什么。我时间有限，可没时间空等下去。不如亲自和你们阁主谈上一二了。这里大概就是传闻中的天机殿了。听说此殿也是身处芥子空间内，而且还是一处非常罕见的游离空间，每数年就会自行改换入口位置，平常人可根本无缘得见的。现在一看，倒也没让韩某失望。你也起来吧！既然是此地守卫，刚才的一切，我自不会放在心上的。但是韩某想见一下贵阁主，你给我带路吧。”青年最后一句话，却是冲那黑脸修士淡淡说道，话语中充满了不容置疑。\n\n曹伟峰听到前边的话语，原本刚放下的心顿时又咯噔一下，不禁为难的瞅了一旁的中年人一眼。\n\n说实话，到现在他可还未搞清楚这位大修士的来意，倒底是敌是友的！\n\n白面中年人听了这话，嘴角抽搐一下，犹豫了一会儿后，还是冲黑脸修士微点了下头。\n\n曹姓修士顿时不再迟疑，口中急忙答应道：\n\n“前辈有命，晚辈自然不敢不从，不过阁主现在正召见一名贵宾，让晚辈先通禀一下，就，带前辈过去如何？”\n\n“有贵客？”清年微微一怔，目中闪过一丝意外，但还是面无表情的点点头。\n\n黑脸修十心中大喜，急忙抬手从储物袋中掏出一枚传音符，低声匆促的对符篆说了几声后，就扬手将其放了出去，化为一道火光奔空中宫殿而去。\n\n然后他就冲空中青年赔笑一下后，主动走入玉门内，踏上那一层层的空中玉阶，在前边带路起来。\n\n白面中年人紧走了两步，也跟了过去。\n\n这二人都是徒步而行，竟然未在玉阶上直接驾取速光而行。\n\n“禁空禁制！”\n\n清年见到此幕，眉头一皱，但随即嘴角却泛起一丝冷笑。”周身青光一动，直接从空中飘向前方，竟似乎丝毫不受影响的样子。\n\n下方两人见到此幕，自然心中若笑不已。\n\n附近的禁制固然厉害，元婴以下修士全都无法离地三尺的，但是对一名元婴后阴的大修士来说，自然不算什么了，也只能故作不知的继续在前而行。\n\n空中的青年似乎也愿过于得罪此处主人，并没有直接遁向大殿，就跟在二人后面，不急不慢的缓缓飞行。\n\n这名年轻男子，自然是从大晋远赴而来的韩立了。\n\n他虽然修为大进，也足足花了半年时间菜通过了慕兰草原，来到的大晋。\n\n说起来这一次经过大草原时，他并未遇到什么麻烦，竟然顺利之极的直接通过了。\n\n这倒让韩立有些意外了。\n\n原本他心中还抱有几分，好好教训一下突兀族仙师的打算，毕竟当年他差点被这些突兀族修士追杀的小命不保。\n\n但是他一路飞行而过时，除了一些低阶的仙师外，竟然连结丹以上的突兀族修十，都未见到一个。\n\n这让他有些惊讶了。\n\n后来略一打听才知道，在百多年前不知什么原因，天懈圣女和大仙师联手发出命令，召集所有的高阶仙师都汇聚在各处的天懈圣殿中集中闭关苦修，没有圣殿命令，不得轻易外出的。似乎是想通过这次的命令，让突兀族修仙界的力量强行提升一个阶梯。\n\n韩立弄清楚后，自然有些遗憾了，不过既然没有遇上，他倒也不会专门杀到天懈圣殿去。\n\n毕竟突兀族的实力也非同小可，杀到天澜圣殿就并非突兀族哪一名修士和他有仇的问题，牵扯甚大。这可和在天星城被他灭杀的那位星宫长老之间的私仇不同，他对突兀族的整体势力，还是有几分忌惮的。\n\n于是心中细思量了一番，韩立还是放弃找突兀族人麻烦的想法，一路无事的走出了大草原，进入了大晋境内。\n\n因为芥子的空间事情，相比其余两件来说，最简单耗时也最短，他自然先处理这事了。\n\n他找到大晋某州府境内一座有名的坊市，直接找到了天机阁的某处分号头上。并对负责此分号的这名白面中年人提出了要买芥子空间炼制之法的事情。\n\n若是一名普通的元婴修士说出这般话来，那负责分号的中年人绝对想也不想的一口回绝掉。\n\n但是面对没有掩饰大修士修为的韩立，这位结丹后期的掌柜心惊之下，自然不敢如此做的二只能赔笑的连连的解释。\n\n说这种芥子空旬秘术的事情，他根本无法做主，也没有资格知道炼制之法，必须亲自请赤一下阁主才可二而且因为事关重大，光是依靠传音符传讯此事恐怕也不行，他必须廷回总殿亲自跑上一趟二让韩立等侯两三月的时间。\n\n韩立听了此话，觉得也有些道理，也就答应了下来。\n\n不过他可不会真在原地静等如此长时间，干脆施展秘术直接跟踪中年人，来到了此地。\n\n据他所知，天机阕虽然只是一家商号，但实际上和正魔十宗的数家暗中都有些瓜葛，并且也有一名元婴后期大修士担任此阁的客卿大长老。至于此人倒底是哪家宗门的修士，知道的人却少之又少，神秘异常的。\n\n对韩立来说，这都是无所谓的事情。\n\n只要这位客卿大长老不是阴罗宗的那位宗主，就算是天魔宗和太一门的长老，和他也毫无干系的。\n\n他这次来，虽然存了以势压人的念头，倒也不会真的白白讨要此秘术。早就准备大量的灵石和一些珍稀财材料。\n\n如此一来，对方想来也不至于为了一个鸡肋的秘术，真愿意得罪一名大修士的。\n\n似乎韩立的所料没错，半梦手打他们几人才走到悬浮玉阶的一半时，突然从那座空中大殿中传来了一声接一声的迎宾钟响。\n\n随即殿门处光化一闪，十几道遁光从里面激射而出，一个盘旋后，就分别现出了一名名修士的身形，分列在了大殿入口处的两侧，竟然不受禁空禁制限制的样子。\n\n而在这些人的中间，并肩走出来二人，居高临下的瞅向韩立等人。\n\n韩立眉头一皱，但马上神色如常，身形忽然在空中大步一迈，竟然一下凭空挪移了十余丈之远，只是接连几步，人就诡异的一下出现在了大殿的殿门处，正好和中间的二人面面相对。\n\n两侧的修士见此，自然一阵骚动，有些人甚至面露惊慌，将手按在腰间储物袋上。\n\n“不得无礼！你们先下去吧。这位是韩道友吧。”中间两人站在左侧的一名胖乎乎老者，忽然开口呵斥了两旁的修士几句，然后展颜一笑的问了韩立一句。\n\n“阁下就是天机阕的阁主？”韩立仔细打量了老者几眼，同样淡淡的问道。"
    },
    {
        "title": "第一千二百二十四章佛宗高人",
        "content": "老夫粲苦正是执掌本阁之人。其实道友的来意，在下早就通过张掌柜的传音符知道了一些。但这里不是谈话之地，道友跟我到殿中一叙如何？”胖老者一抱肥硕的大手，客气异常的说道。\n\n他十根手指上，竟各戴一枚式样完全不司的指环，有的闪闪发光光芒刺目，有的则黯然无光，古朴无奇，实在让人称奇不已。\n\n，自然没有问题。但这位大师，不知如何称呼？”韩立扫了对右手上指环一眼后，点点头，但接着目光一转，落在了粲苦身旁的一名僧人身上，不动声色的问道。\n\n这僧人身穿淡黄色僧袍，眉清目秀，仿若十六七岁的少年，但从其身上散发的可怕灵压看，却不知是佛门的哪一位元婴中期的老怪物。\n\n，不敢当，贫僧焰竹！”这少年僧人微微一笑，就双手一合的施了一佛礼。\n\n，焰竹？”韩立喃喃～声，脑中却一点印象没有。\n\n不过，这并不奇怪。四大佛宗的高阶修士原本就甚少为一般修士所知晓，再加上韩立本就不是大晋之人，不认得一名佛宗长老，也没有什么稀奇的。\n\n但是一旁的胖老看见韩立这幅无动于衷的样子，目中不禁闪过一丝奇怪，虽然掩饰的很巧妙，但以韩立的谨慎程度，又怎会漏了过去。面上丝毫异色不漏，心中却一阵的思量。\n\n难道此僧人是一名名气极大的化宗修士，否则这位天机阁阁主怎会这般表情的。\n\n但是少年僧人却对韩立的表现无动于衷，只是但笑不语，一副风轻云淡的高僧模样。\n\n这时，白面中年人和曹姓修士也终于赶到了殿门处，急忙上前给胖老看见礼。\n\n但是粲苦吩咐了几句！就将曹姓修士打发了回去，只留下了白面中年人。\n\n然后在他谦让下，一行人进入了天机殿之内，在一处明显是偏殿所在的厅堂中，一行人分主宾的落座下来。当然白面中年人和那些结丹修士，自然只能站在两旁了。\n\n“听说韩道友这次来，是打算买下本阁炼制戒子空间的秘术，不知是否真有其事？”粲苦倒也够直接了当，开门见山的问起了此事来。\n\n，不错，韩某的确是为此事来的。”韩立也没有拐弯抹角的意思，坦然承认道。\n\n，道友既然想讨要此术，多半是自己发现了空间裂缝，想炼制成芥子空间，但又不想让第二人知道空间的准确位置吧。”胖老者不以为意的轻轻一笑。\n\n这位天机阁阁主有元婴中期的修为，再加上身为一方势力之首，故而在面对韩立时虽然表现出敬意，但也从容异常，并未有任何的失态。\n\n，道友倒是将在下来意，一语道破了。”韩立双目微眯、淡淡的说道。\n\n，呵呵，自从本阁创立出芥子空间后，也并非没有像道友一般，前来讨要炼制之法的。这些道友也和韩兄的来意差不多，都是想将自己发现的空间裂缝，炼制成自的专属空间，绝不愿意让第二人知道的。而这些人中也有过和道友同阶的大修士。”粲苦轻笑的回道。\n\n，哦，道友可答应了。”韩立真有些好奇了。\n\n，没有！虽然这些道友每～个都保证绝不将此法外泄他人的，但本阁若是真的将炼制之法告知了，恐怕这天机屋，天机府等东西早就不是本门独创之物了。”胖老者直接的说道。\n\n，道友如此做，想必另有什么方法解决此事吧。否则就算贵阁不会做此不智之举。”韩立沉就了一下，才大有深意的说道。\n\n“韩兄此言极是。区区～今天机阁自然不敢得罪这般多同道。本阁虽然未将炼制之法交出，但是却另有替代之物，同样可以满足这些道友的要求。力胖老者神色轻松的回道。\n\n，替代之物？”这一次，韩立真有些愕然了。\n\n，本阁其实早在许久前就研究出了一套布阵器具，可以产生一种禁制，直接将某空间临时形成类似芥子空间的所在，其效用虽然不敢说和真正芥子空间完全一样，但起码也有七八成的相同。”粲苦竟这般自信的说道。\n\n，有这等事情。但既然是靠禁制之力，这种芥子空间恐怕缺陷不少吧。”韩立却眉头一皱，摇摇头的说道。\n\n，缺陷自然是有一些了。但是这些缺陷对于像韩兄这样的道友来说，却不算什么的。”粲苦却毫不在意的讲道。\n\n“粲兄如此一说。韩某倒真感兴趣了。可否细说一下。”韩立神色终于有些动容了。\n\n“其实也没什么。这前代阁主，让几位阵法宗师联手根据芥子空间原理，设计出，种芥子法阵，然后传此法阵用布阵器具几乎完美的复制出来了。只要不是太大的空间，此布阵器具都可以适用的。至于缺陷也不过两点而已。既然是布阵器具，又要形成如此大的一片芥子空司，耗费的灵石数量，自然是非同小可，维持一年的费用，大概就要上万灵石。当然要是空间本身也具有灵脉的话，耗费的灵石倒可以减少一些的。另外，一旦布置下这种布阵器具，这个临时的戒子空间顶多维持两三千年时间，到时候布阵器具会失去效用，而整个空间也会自行塌陷下来，再也无法使用了。这两点、不足，前者以道友等身家自然不值一提的，后者的话，只要道友不打算用来当做家族或宗门的传承之地使用，年限自然绰绰有余了。毕竟即使修炼到了化神境界，我等的寿元也不过才两千余岁。”粲苦有一丝自得的说道。\n\n韩立听了这些话，摸了摸下巴，脸上露出若有所思之色。\n\n，怎么样，韩道友对本阁这套布阵器具是否感兴趣了。若是有意的话，本阁自会优惠卖给道友一套的”老者笑嘻嘻的盯着韩立，但目光深处一丝狡色闪过，似乎算准了韩立一定会答应的。\n\n但是下一刻，粲苦面上的笑容就一下凝滞了起来。\n\n“在下还是打算要芥子空间的炼制之法。”沉吟了好久，韩立竟然摇了摇头。\n\n这一下，不但双手束立在附近的半梦手打文字更新白面中年人脸色微微一变，就是一旁始终低首垂眉那位名叫“焰竹”的僧人，也有点意外的抬起头来，望了韩立一眼。\n\n，道友如此坚持，看来应该有自己的思量，但总应该给在下一个说的过去的道理吧。”胖老者目光闪动几下后，只能长叹了一口气。放在一侧的一只手掌，却下意识的敲打着玉制的椅把，非常有规律的样子。\n\n韩立将老者此举动看到眼中，却视若无睹，口中平静的说道：\n\n，很简单，在下发现的那处空间已经有不稳的迹象，在下可不相信只靠区区一套布阵器具，还能练空间塌陷也能阻止下来。韩某对炼制之法，势在必得。”韩立盯着对卖弄的胖老者，不容拒绝的说道。\n\n听到韩立此言，粲苦眉头一皱，显然韩立的回答也大出他的预料之外，面上首次露出了迟疑之色。\n\n“想要芥子空间炼制之法也行，那就先和老夫切磋一下再说吧。”就在这时，不知什么么地方传来一声苍老的声音，接着银光闪动，一道遁光转眼间从殿外激射而进，一个盘旋后，从银光中显出一名一身银袍的老僧出来。\n\n一见老僧，而原本坐着的粲若和焰竹二人，慌忙起身相迎。胖老者更是难掩目中的喜色。\n\n“元智大师，你来了”\n\n，参见元智师兄！”\n\n这二人竟然这般称呼道。\n\n韩立却端坐椅子上没动，反而用颇感兴趣的目光打量起此僧人。\n\n这僧人虽然不像焰竹那般年少，但看起来也是三十许岁，十分儒雅的模样。实在无法将他和那苍老的声音联系到一起。中文书库\n\n不过元智这个名字，他还真听说过的。此僧人似乎是四大佛宗中雷音宗的三大元婴后期长老之一。\n\n和其他佛门大修士不同，这位在大晋声名甚大，而且同时担任着佛门极为稀少的金刚护法职位。对道儒两门，似乎不太对眼的样子。系于其他的，他就所知不多了。\n\n，原来是雷音宗的元智大师，没想到大师原来就是天机阁的客卿长老，韩某真是失敬了。”打量了银袍僧人半晌，韩立才似笑非笑的坐在椅子上一抱拳，施了一礼。\n\n，不知韩道友走出自哪家宗门，贫僧以前似乎从未听说过道友的样子。”见韩立这般大大咧咧的样子，银袍僧人双目精光一闪，毫不客气的直接问道。\n\n，元智大师不认得韩某并不奇怪，在下也是第一次见到雷音宗的高僧！”韩立嘿嘿一笑，懒洋洋的样子。\n\n，元智师兄，你可能是第一次见到韩施主，但是韩道友的名声，你绝对不是第一次听到的。”一位面若少年的焰竹，却突然轻轻一笑，大出其他人预料的这般说道。\n\n韩立脸色微变，顿时转首盯向了此人。\n\n粲苦闻言则一怔，但随即露出若有所思之色来。\n\n，哦，焰竹师弟这话是何意思？”银袍僧人也有些意外了。"
    }
]