[
    {
        "title": "第一千八百一十二章黑纱侍女",
        "content": "黑光一闪，那名黑袍人就诡异的出现在了五人身前处，接着也不见和他们说任何话语，就独自向前徐徐飞去。\n\n韩立刚觉有些奇怪，就忽然感到四周乌光一闪，身躯竟不由自主的被一股无形力量牵引而走。\n\n其余四人也是一般无二的情形。\n\n韩立先是一怔，随即哑然一笑。\n\n这位牵引使者，倒是名副其实，真的要牵引他们几人上路的样子。\n\n不过也不知道他们体外的黑光有什么玄机处，一路上遇到的那些黑色气流，均都在他们经过之时，先行的消散避开。\n\n让一行人，顷刻间就飞出了数里之外。\n\n突然间，韩立目光一凝的往前方的一大片黑气中望去，瞳孔中隐隐有蓝芒闪动。\n\n在他感应下，在那黑气之中藏着一只庞然大物，气息和远处的那些不知名妖兽倒是同一种类的，只是不知强大了多少百倍以上。\n\n连他这位合体修士都隐感到大受威胁的样子。\n\n不过空中的这些黑气也不是寻常东西，以他的灵目神通也无法完全洞穿而过，只能隐约看到雾气中藏身的小山般巨兽的轮廓，仿佛是一条蛟蟒般的巨兽。\n\n韩立心中一凛的时候，其他四人显然也发现了前方黑气中的怪物，眼见他们慢慢在向此兽接近时，均都心中大为警惕起来。\n\n就在这时，最前方的牵引使者猛然间往下方一坠而去，带着众人同样一飘的落下，并未真再接近前方的不知名巨兽。\n\n韩立自然心中一松，再打量了那巨兽一眼后，也就不再多此一举的注意什么了。\n\n但是一小会儿工夫后，韩立脸色又微微一变了。\n\n他们一行人在牵引使者带领下，竟向下方坠落了足足数万丈之深，还没有丝毫到尽头的意思。\n\n这附近遍布黑气的虚空，竟仿佛是一处无底的黑色深渊一般。\n\n要不是韩立见其余四人，在黑光中并未有任何异样举动后，恐怕还真要考虑是否继续任人这般摆布下去了。\n\n好在继续向下坠落了万余丈之深，四周黑气终于一散，冲出了黑濛濛的雾海。\n\n下方出现一片蔚蓝色的怪异世界。\n\n到处是淡蓝色的光芒，将下方的大片建筑和四周仿佛巨大石柱般的黑色怪林，都照映着清清楚楚。\n\n而这些蓝光却来自四周空中悬挂着的十几颗蓝灿灿的巨型光球，每一颗都直径过丈，散发着微冷的蓝光，仿佛永不会熄灭一般。\n\n几声闷响后，原本包裹韩立几人的黑光一阵颤抖后，就发出一声闷响的溃散消失了。\n\n原本缠绕五人身上的牵引之力，也同时的消失不见。\n\n“我还要去接引其他人，你们去下边的黑域大殿，自会有其他人接待的。”黑袍人冷冷的冲五人说了一句，竟不再管他们的一转身，再次没入高空处的黑气之中。\n\n韩立见此情形，有些无语了。\n\n不过一旁的万骨真人，倒似乎毫不在意此事，只是一声低笑后，就自行催动遁光向下方飞去。\n\n那名被金光包裹的人影，嘿嘿一笑后吗，也毫不犹豫的化为一道金虹的激射而下。\n\n剩下的韩立和另外两人互望一眼后，自然也跟着的飘落而下。\n\n下方建筑虽然众多，但是一个个却和外面世界的大不相同。\n\n所有房屋全都是用一种看似粗糙的黑色石头垒砌而成，每一座都异常高大粗犷，隐隐带着一种上古时候的蛮荒风格。\n\n那位牵引使者所说的黑域大殿，倒是非常的好辨认。\n\n足有上千丈之高，占地数里大小的山峰般的黑色大殿，相信任何初到此地的人，都不可能忽略掉的。\n\n当韩立五人先后的落在了大殿前的一片广场时，那里早有两排披着黑色轻纱的女子，等在了那里。\n\n这些女子虽然全都黑纱当面，但个个身材妖娆，眉眼俊俏，并且身上元阴之气甚浓，还都有结丹以上的修为。\n\n竟一个个都是最极品的绝佳炉鼎。\n\n韩立五人方一落到这些女子前面，立刻最前面的五名女子风姿楚楚的走上前来。\n\n“晚辈姐妹拜见五位前辈，从现在开始，前辈就由晚辈等人专门服侍。几位前辈若有何疑问和需要，晚辈等人都一定会全力解答和满足。现在离交换大会还有些时辰，几位前辈要不要先去专门的静室休息一二。”其中一名身材高挑、肌肤雪白的女子，冲韩立等人敛衽一礼，美目含情的说出诱人之极的话语。\n\n“哼，你们黑域还是喜欢搞这些邪门歪道的东西，我不需要任何人接待，直接带我到大殿去就行了。”那名身影淡若青烟之人，忽然冷哼一声的开口了。\n\n声音同样的悦耳动听，竟是一名女修。\n\n“前辈不愿晚辈接待的话，自然不会勉强的。九号，你带这位前辈到大殿去就可了。”说话的黑纱侍女，轻笑一声，转首冲其他四女中一名身材稍矮的女子，吩咐的说道。\n\n那名黑纱侍女闻言，应声的站了出来：\n\n“前辈，请随晚辈先走一步”\n\n说完这话，名为九号的黑纱侍女恭谨一礼，婀娜的向大殿大门走了过去。\n\n化为青烟的女修，用冷冷目光看看了九号一眼，一言不发的跟了过去。\n\n“呵呵，老夫也不需要休息什么，也和那位仙子一样，去大会的正殿吧。”那名被绿光笼罩的人影也笑着说道。\n\n声音苍老异常，似乎是一位年纪不轻的老者。\n\n为首的黑纱女子，也满脸笑容的一口答应，也吩咐另外一名女子带着进入到了大殿中。\n\n如此一来，转眼间广场上就只剩下韩立三人了。\n\n“啧啧，竟有便宜不愿占在下可不会去做什么正人君子的。二位道友，在下就先去逍遥去了。”万骨真人发出一声大笑，声音有些尖利，竟和原先迥然不同。\n\n接着老道也不用为首的黑纱女子说什么，直接上前一步，一把搂住身子最丰腴的一名黑纱女子，就大摇大摆的也走掉了。\n\n“嘿嘿，这位倒是我辈中人，就不知是不是我认识的哪位同道。这样吧，你既然是她们几人中为首的，想来也是最出色的一个。本座就要你来服侍了。”浑身金光灿灿的那人，目光在为首黑纱女子面容上狠狠一扫后，就发出低笑的说道。\n\n“前辈能看中小女子这点姿容，自然是晚辈求之不得的事情。十一号，你好好招待剩下的这一位前辈，不得怠慢了。”为首黑纱侍女丝毫意外之色没有，反而笑吟吟的说道。\n\n接着上前一步，自行偎依着金光中人影，也离开了原地。\n\n韩立眨了眨眼睛，看看远处仍站着的两排黑纱侍女，又瞅了一眼近在咫尺的这一名，不禁摸了摸下巴的，同样将声音变得有些粗哑的问道：\n\n“你是十一号？难道前边来的道友，才只有几人不成？”\n\n“前辈误会了。晚辈虽然号码是十一号，但是前边服侍其他前辈的同僚，也可能是二十几号，三十几号。并非按号码顺序，来接待诸位前辈的。”这叫十一号的黑纱侍女，虽然身材娇小，但是声音柔糯好听之极，并用一种可怜巴巴的眼光瞅着韩立，仿佛生怕韩立也将其随手打发掉的样子。\n\n“原来如此去静室休息就不用了，你陪我去大殿一趟吧，我有话需要问你一二。”韩立淡淡的吩咐一声。\n\n“是，前辈”十一号侍女，自然恭敬的答应道，同样主动的偎依上前。\n\n韩立扫了此女一眼，也没有客气的一把搂住对方柔若无骨的柳腰，大步向殿门而去。\n\n而就在韩立一干人等人离开广场没有多久，又有四名被各种灵光遮蔽身形之人从天而降，同样有四名黑纱侍女笑吟吟的迎了上去。\n\n……\n\n一顿饭工夫后，韩立双目微眯的半躺在一张宽大的椅子上，。\n\n那名十一号黑纱侍女，则几乎将大半娇躯都融入其怀中，并用水汪汪目光的望着韩立被一层青光遮挡住的模糊面孔。\n\n不光是面孔，甚至整个身躯都被一层青霞笼罩其中。\n\n韩立竟不知何时的换了一种神通来遮蔽身形。如此一来，就连万骨真人也无法辨认出其身份来了。\n\n而这里仿佛是一处悬浮在虚空中的黑色石亭，不但桌椅茶水齐全，甚至还有一些在外界极其罕见的灵花灵果，直接摆放在韩立身前的石桌上。\n\n在四周稍远些的虚空中，隐隐能看到同样一般无二的建筑悬浮在那里，四下仔细一扫之下，隐约足有五六百座之多的样子。\n\n其中大半飞亭都空空如也，但其中数十座和韩立一样的有人坐在其中，并大都同样有一名黑纱侍女陪伴左右。\n\n不过韩立的目光根本没有望向这些遮掩本来面目的同道，而是目光闪动的盯着所有石亭中心处的一颗乳白色的巨大光罩。\n\n此光罩直径百余丈之广，其内竟有一座洁白如玉的高台。\n\n高台不但四角各有一根红蓝之色石柱耸立在那里，在中心处更有一个金黄色的诡异法阵布置其上。而在此法阵中心出，并排放着一黑一白两张一般无二的古怪石桌。\n\n此刻整座高台空空如也，一个人影也没有的样子。\n\n“照你所说，一会儿交换大会开始的时候，你们黑域会先拿出一些奇珍之物和我们交换了。”韩立将目光一收，忽然平静的冲怀中女子说了一句。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百一十三章黑锣",
        "content": "“当然了，我们黑域之富纵然不敢本两族第一，但也绝对***三皇七王等势力差哪里去的。有一些奇珍，甚至是专门从蛮荒世界的其他异族手中购得，相信绝不会让前辈失望的。”黑山女子在韩立怀中，轻笑的说道。\n\n此时，此女脸上的黑纱已经取下，露出一张千娇百媚的艳美脸庞，一笑一语间，动人心魂，让人无法自拔。\n\n显然这位黑纱侍女是修炼过特殊的媚术功法，否则绝无法惊现如此惊人的魅力。\n\n但韩立对此女的勾魂神情，却视若无睹，只是淡淡的点下头，又问了一句：“黑域每年能专门培养出你们这么一批人来，的确是一个大手笔了。不过，让我有些奇怪的是，你们这等姿容的女子若是在外界走动的话，不可能没有人不认识吧。难道是“…”\n\n“前辈猜的不错。晚辈姐妹自从懂事之日起，就是在黑域中生活的，根本从未在外界走动过的。若是前辈不嫌弃的话，不如将晚辈收为侍妾可好。若是如此的话，小女子也可有见真正见天日的一天了。。\n\n”十九号女子闻言，脸庞上立刻换上了可怜兮兮的表悄若是普通修士被此女这番我见犹怜的表情一激下，恐怕真的大为心动起来。但韩立神念何等强大，意志何等坚决，只是嘴角一动的说一句“不喜有人跟在身边”就将此女请求轻巧的推脱开了。\n\n而这位十九号也是极其识趣之人，一见韩立真无意收说动的样子，也立刻闭口不谈此事了，反而乖巧的将更多身子靠在韩立身上了。\n\n韩立却对此没有太多反应，只是下意识的将搂在此女柳腰上的手臂略紧了一分，倒也颇享了一下美女投怀送抱的艳福。\n\n接下来的时间”韩立又问了一些有关黑域大会的其他细节事情。怀中女子极其尽职的一一解答，让他大为的满意。这时，四周一些原本空空的飞亭上，渐渐出现了更多的人影。\n\n显然随着时间的流逝，一些参加大会的存在，也都开始进入此大殿来。\n\n“轰”的一声”从下方传来让整个虚空都为之一震的响动。\n\n原本懒洋洋靠在椅子上的韩立，神色一动，目中蓝芒一阵流转下，立刻洞穿黑乎乎的虚空”向发出巨声处望了过去。\n\n只见在下方一处明显是大殿入口的地方，一个高约十丈，浑身被一层炙热火焰包裹的巨人，站在那里张牙舞爪着。\n\n在其一旁，一名黑纱侍女正面上大为惊慌的冲其解释着什么。\n\n那名火焰中模糊的巨人身影”却似乎愤怒异常，一声大吼下，一只巨大手掌从火光中一把抓出，要将旁边女子一下拍成肉酱的样子。\n\n但就在这时，忽然附近虚空中波动一起，一道金色金光所化惊虹一闪的浮现，直奔巨人面门一斩而下。\n\n剑光寒森”毫不留情的样子！\n\n火焰中巨人一声怒喝，顾不得再抓那黑纱侍女，手卑反手一抓之下，直接迎向了那道金色剑光。\n\n结果一声斩到金属上的刺耳爆鸣后”火焰剑气交织之下，火焰巨人“蹬蹬”的一连倒退数步出去，而头顶虚空一阵水波般的荡漾，一道灰濛濛人影同样被一震的浮现而出。\n\n韩立凝神细望，只见那人影身穿一件不知何种材料制成的灰袍，给人一种虚影般的轻淡感觉，但面孔之上，偏偏带着一张青面獠牙的恶鬼面具，双目如电的盯着下方的火焰巨人。\n\n“这位妖族道友，不知为何如此动怒，竟对一名晚辈出手。三十七号，你如何得罪贵客的，还不过来给这位前辈大礼赔罪！”大出乎众人的预料，这名刚才出手毫不留情的灰影人，此时反而大声训斥起那名黑纱侍女来。\n\n“晚辈刚才招待有误，还望这位前辈千万不要怪罪！”那名为三十七号的侍女，刚从鬼门关转了一圈回来，脸色异常煞白，但听了那头顶灰影人的吩咐后，急忙冲火焰巨人楚楚可怜的敛衽一礼。\n\n“。萝，这一次就算了。下一次再做那种范我族忌讳的事情，可别怪我直接生吞了你。”火焰中巨人似乎被灰影人的一剑斩醒了许多，眼中中怒火渐渐消失，但口中仍发出嗡嗡之声的冷哼道。\n\n随后下一刻，巨人体表火焰一卷，身形就一下缩小了数倍，变成了只有常人般大小的一名红袍人，头上隐隐生有一对赤红怪角，但面目被红霞彻底遮挡住了。\n\n而这时，灰影人也口中微动的向那三十七号侍女传音，询问了一些什么，最终点点头的结束了交谈，冲火光中人影有些歉意的说道：“原***竟然那族之人，刚才三十七号的举动的确大有冒犯点意，但是念在她见识浅薄，不可能知道友一族的来历。，还是不要和她一般见识。我会立刻命人再换一名更好的陪侍，专门招待道友的。”\n\n“哼，随便你。我只希望交换大会马上开始，本尊可没有这么多时间耗费在你们黑域中的。”红袍妖修一声冷哼，也不用什么人带领，直接化为一团巨大火球的直奔高空的某个空空石亭一飞而去，并落在了其上。\n\n下方的灰影人见此情形，似乎有些苦笑的摇摇头，并冲还拜伏在地上的三十七号侍女一摆手，然后身形一晃之下，就和刚开始出现时的那般，一闪的不见了踪影。\n\n而黑纱侍女这才站起身来，同样的退出了此地。\n\n虽然韩立对红袍妖修暴怒的原因也大感兴趣。但见此事已经由大化小的样子，也就将目光一收而回，并徐徐的闭上双目，开始养精蓄锐起来。\n\n这时，怀中的女子非常乖巧的从其身上起来，悄悄站到了其身后处，用一对玉脂般的拳头轻轻敲打着其肩头处，仿佛凡人世界的那些普通婢女一般的侍候着。\n\n以韩立的肉身强横，自然根本不需要这等服侍来缓解什么疲劳，但是鼻中嗅着身后传来的淡淡处女之香，肩上感应着忽缓忽急的柔软敲打，自然仍是一件异常享受的山杳。\n\n他在椅上上一动不动，似乎真的进入半睡之中。\n\n就这样，随着时间的一点点流逝，众多石亭中的人影，终于渐渐稠密起来。\n\n当足足三四个时辰之后，十之**的石亭都座无虚席起来。\n\n虽然总共人数也不顾四五百人的样子，但一想想这些人中有合体期的老怪可能数十名之多，其他的人也大都身怀重宝的炼虚级存在，就可知道此交换大会大为值得期待了。\n\n不过人数增加了如此多，但在石亭中的人妖两族修士，均都一个个表情冷淡，或坐在那里一动不动，或自顾自的自斟自饮着，没有任何人想和附近其他人联系交谈的意思。\n\n娶个大殿都陷入一种极其安静的诡异气氛中。\n\n又过半个时辰后，突然大殿虚空中处的洁白高台上，一团刺目金光爆发而出，金色法阵中的一角处，浮现出一面黑乎乎的巨锣和一道绿色人影。\n\n巨锣足有一人之高，表面残旧黝黑异常，边缘处有些锈迹斑斑，但中心处却铭印着一条独目的黑色怪蛟图案，并隐隐晃动着妖异的红芒。\n\n和黑锣出现的绿色人影，却是一名手持着一紫色的小锤，**上半身的仿佛黄巾力士的大汉。\n\n虽然他通体淡绿，看似不是普通人族，但是身上却也同样没有妖气散发而出，倒让人一时无法判断其真正种族。\n\n不过此大汉肌肤绿中带金，隐隐散发着金属般的光泽，可见其肯定修炼有某种特殊的锻体功法，肉身强横绝对非同小可的。\n\n四周石亭中的众修士，自然齐往石台上的一锣一人望去，看其下边有何举动。\n\n而这名绿肤力士，却对如此多道惊人目光视若无睹，只是深吸了一口气，体表绿光闪动下，身形竟一下巨大一倍有余，化为一名三丈来高的巨汉。\n\n两只手臂更是遍布虬筋，直接粗了数圈去。\n\n巨汉手臂一动，两手同时握紧手中紫色铜锤，竟对黑色巨锣凝重之极的缓缓一击而去。\n\n“当”的一声嗡鸣，一圈紫色光晕竟从巨锣中心处一下荡漾而开，一闪的凭空消失了。\n\n韩立见此情形一怔，尚未有何反应时，巨汉在一击之后，身躯竟气球般的非亏啊干瘪下来，转眼间化为一具仿佛骷髅般的干瘦老者，须发皆白，一副风烛残年的诡异模样。\n\n刚才的一击，竟仿佛将这巨汉浑身精血和大量寿元，全都一下耗费干净。\n\n石亭中的众修士，自然纷纷面色一变。\n\n黑域之举，自然不可能是无端放矢的！\n\n韩立也瞳孔一缩，但是刚才的锣声入耳，分明普普通通，并无任何异常之处。\n\n但在下一刻，他忽然觉得〖体〗内灵力一下沸腾起来，同时浑身精血流动也一下加快数倍，蓦然在身躯中变得异常灼热。\n\n“这是……”\n\n韩立一惊之下，一下从椅子上站了起来。\n\n他〖体〗内强大真元一动之下，顿将〖体〗内一切异像强行〖镇〗压了下去，但几乎同时的发现了自身法力和此前的不同，竟在锣声之后，有了些许微增的样子。！。。！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百一十四章齐天锣",
        "content": "不光韩立，其他一干修士在吃惊过后，均都发现了体丅内韕力的变化。\n\n只不过合韕体期以上韕力增韕加微乎其微，不过相当于数月的苦修打坐而已。而炼虚期的增韕加就明显多了，一声锣鸣过后，竟让他们增韕加了十余年苦修的样子。\n\n这让一干炼虚期修士，心中一喜。\n\n而那些合韕体老怪，却有些惊疑不定。\n\n但无论哪一人，目光“唰“的一下，全死死盯住那面黑色巨锣，闪过贪婪，狂喜等各种火韕热之色，恨不得将其一把夺过来一般。\n\n只是听一下此物发出的声音，就能凭空增韕加修为，这是何等骇然的事情！\n\n纵然看起来，此宝的反噬也不轻，竟让敲锣之人精血寿元同时丧失的样子，但仍绝对是一件逆天级的宝物。\n\n难道是传闻中的玄天之宝不成？\n\n一些两族存在，也有些暗自嘀咕起来。\n\n韩立望着这件黑锣同样心惊不已，也暗自有些怀疑的。\n\n可惜黑域中神念大受限韕制，无扫描远处的黑锣。否则本身就拥有玄天果实的他，倒能比其他人更能确认此宝是否真是玄天之物。\n\n这时，高台上那名变成白发老者的力士，突然将手中紫色铜锤往身前黑色石桌上恭敬的一放，接着足下灵光一闪，瞬间的在原地的消失了。\n\n但下一刻，另一道韕人影取而代之够出现在巨锣一旁。\n\n这人影一身银色锦衣，面上带着一张金色的蛟首面具，双目翠绿异常，也不似普通人族。\n\n一见这人出现，飞亭上众人目光，一下聚韕集而来。\n\n而金面刃却双目绿芒冲四周一扫后，轻咳一声的开口了：\n\n“呵呵，想来刚才这面，齐天锣，的神奇，诸位道友已经亲身领教过了。而刚才的这一记锣声，就算黑域送给诸位道友的一个小礼物。同时这面，齐天锣，也是我们拿出来交换的压轴宝物之一，也是这次交换大韕会第一件被拿出来交换的宝物。相信以此宝的价值，不会让诸位道友失望的！”\n\n“什么，此物真是拿出来交换的！”纵然大多数人早就有几分猜测，但真听金面如此一言，当即有人惊喜的失声出口。\n\n“只要能拿出让本人满意的宝物，这面齐天锣有何不能换的。”金面人嘿嘿一笑，口气倒是大的异常。\n\n“这倒有些奇怪了。老夫参加你们黑域大韕会也不知多少回了。虽然不能说贵域以前拿出交换的宝物普普通通，但是如此多次下来，像这等逆天等阶的宝物，还真没出现过几次。更何况这还是拿出来交换的第一件宝物。难道因为即将发生的那场大劫，贵域也在做未雨绸缚的打算不成？”一个异常苍老的声音，忽然在整个虚空中回荡不已，让人无辨认是从哪个石亭之中传出的。\n\n韩立听了心中一凛，自然知道对方所指的大劫，肯定是那千年内爆发的魔灾之事了。\n\n不过显然有关魔灾的事情，来参加黑域交换会的两族存在，均都知道一二的样子。\n\n一时间，并没有人为刚才苍老声音所说话语吃惊什么，反而一个个望着金面人，看其如何回复此问的。\n\n“这位道友说的不错。有关魔劫降临之事，事关人韕妖两族所有之人，黑域身为两族的一份韕子，自然还没有自大到可以独善其身的。提前做些准备也是正常之事。但是有一件事情，刚才这位道友说错了，这件齐天锣虽然神奇，但也却并非像诸位道友想象的达到那种程度，并且本身也是有一定瑕疵的。\n\n所以比起黑域以前拿出的宝物，还真有几件略有不如的。”金面人微微一笑的说道。\n\n“瑕疵！道友可否说的明白一些！此物难道不是玄天之宝！”一个异常清冷的声音，从某个石亭中传出，但明显能听出话语中的一丝失望。\n\n“玄天之宝！嘿嘿，我们黑域纵然有些本事，但怎可能有此等宝物在手的。不光是我们，就是三皇七王，甚至我们两族中的两位大乘存在，也不可能有玄天之宝在手的。这等玄天之物，就算真侥幸落到了我们两族手中，也只是招来灭族之祸而已。否则，当数百灬年前的那场对天渊城的异族攻城，又会如何爆发的。”金面人韕大有深意的说道，话语中虽然有些含糊，但是不少深知其中详情的合韕体老怪，均都面色一变。\n\n而金面人的声音一顿，口气一变之下，接着又说道：\n\n“不过，本域既然将齐天锣拿出来交换，肯定会将其来历给诸位事先解释清楚的的，从某些方面来说ｐ酗宝也蕴含一丝天地则，的确具有玄天之宝才能拥有的的些许不可思议威能。而此物真正来历，是本域中人从蛮荒一处灭绝的异族秘地中得来，本身就残破不全，威能大减的。而按照那秘地中的异族文字解说，此宝应该是一对，是那个灭绝异族的镇族之宝。除了这面齐天锣外，还有一只震天槌，二者合一才是这套至宝的本来面目。可惜我们找遍了那处秘地，并未能见到那震天槌。只好回来后找一位炼器大师，花费了九牛二虎之力，才用深海紫金铜母和其他一些珍稀材料，仿制出一件震天槌出来。但这仿制品并不算多成，顶多只能发挥出真品的十分之一效。至于齐天锣的修补，因为其所用材料特殊，这一界根本无处可寻了，也只能保持原样的。否则，若是完整的齐天锣和正品的震天槌相配合，就算不如玄天之宝，恐怕神奇处也不会相差太远的。这还真是一大憾事的！当然若非如此的话，此宝也不可能当做本域的第一件压轴之宝，拿出来和诸位道友交换的。”\n\n“本座倒不在乎此宝是否是玄天之宝，关键想知道它的具体神通和瑕疵处。”一个淡淡的女子声音，也在虚空中响起。\n\n“这个自然，老夫这就解说一二。刚才此锣激增韕力的效用，诸位道友已经知道了。不过此神通只能对化神以上的存在才能有用。化神期修士听一次，可增韕加三十年苦修之，炼虚期存在听一次，节省十年修韕炼，而合韕体期的道友则效力微乎其微了，只能免去数月的打坐苦修之力而已。不过此锣，对任何一人也不过在头三次，有些效用。超过此次数，就算再听到再多的锣声，也毫无用处了。而在此罗敲响之时，接听的人数超过一定数量，则韕力增幅效果还会大幅下降的……”金面人一一的讲来。\n\n石亭上的众人一听到有次数限韕制，目中的火韕热一下消去多半。大半之人摇摇头，心中所想都起了些变化。\n\n“不光如此，要敲响此锣，一般的修士无做到此事的。必须选一名炼体士，专门修韕炼一篇同样从秘地处得到的异族韕，将其修韕炼到一定层次后，才能敲响此锣。而因为齐天锣本身残破不全，这敲响之人在为他人凭空增韕加韕力同时，本身却会被此宝的则之力反噬，会精血寿元同时流逝，不久身亡掉的。所以使用此锣，必须先花费一番夫培养一批专门的力士才可，颇有些麻烦的。但只要使用妥当，这面齐天锣的用处还是不小的。特别是对那些门人弟韕子众多的道友，更是大有价值。”金面人目光闪动的终于介绍完毕。\n\n听完全面人话语，韩立眉头微微一皱，就重新坐回了位子。\n\n显然这件齐天锣对他来说，并没有什么太大用处的。倒是对那异族人韕的炼体术，心中略有些好奇的。\n\n不过纵然听了金面人的解说，飞亭上对此宝还感兴趣的人，显然也不少的。\n\n整座大殿沉寂了一下后，就有人开口问了一句：\n\n“不知此宝，打算换些什么。想来普通的东西，贵域绝对看不上眼的。\n\n“嘿嘿，这个可不一定。我会先说出几样东西来，诸位道友若有人能拿出其中一样，都可以直接换走此宝。若是所有道友都没有的话，那就用极品灵石或者大量的千年以上火候的灵药，同样可以换取。当然这个数量，肯定是一个难以想象的数目了。”金面人却说出了让不少人心中一怔的话来。\n\n“此话当真！”那个不知名的女修，似乎真对这面齐天锣大有兴趣，精神一振的追问了一句。，\n\n“在下既然站在此处自然绝无虚假了。下面就是本域想要换取的东西，当然不光是这一件齐天锣，下面的拿出来的其他珍品，同样也可用这些东西换取的。”金面人说着，手掌一翻转，一块白色玉简浮现而出。\n\n接着灵光一闪，有一道乳韕白韕色光柱从玉简中激shè而出，往石台上空一散而开后，凭空现出密密麻麻的银色古文。\n\n竟是上百种之多的各种物品名称！\n\n“三公斤以上的地阴晶，三丈长的雪灵木，十万年药xìng以上的碧血果”“，韩立望着光幕上的物品名称，默默念动之下，心中不禁有些骇然。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百一十五章阴凤草",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千八百一十五章阴凤草",
        "content": "不光韩立，其他看到光幕上这些古文之人，也同样一阵的骚动。\n\n好一会儿后，竟无一人开口。\n\n这些材料无一不是灵界难寻之物，连黑域中人都不能十分肯定参加交换之人就有他们想要的东西。甚至说出了用大量灵石和灵药同样可以换下此宝的退路。\n\n当然更可能的是，拥有这些珍稀材料的存在，在并不愿拿出来换取这面有些鸡肋的异宝。\n\n这件齐天锣，一般来说对拥有一定势力之人才有用处的。\n\n韩立坐在椅子上，望着光幕上的一件东西的名字，目光中竟有些闪烁不定。\n\n“三丈长的雪灵木没有，不知一截一丈长，外加一些灵石，能否换下这面歧天锣？”仍是刚才的清冷声音，显然这名女修真想要此宝的样子。\n\n“这恐怕不行雪灵木的大小对我们很重要，少一分的话，都无法派上用场的。”金面人毫不犹豫的摇摇头。\n\n“这就有些遗憾了妾身虽然很想要这面齐天锣，也只能放弃了。”那女子叹了口气，就再也不说话了。\n\n“没有贵域点名的这些材料，用其他东西也能换取吗？”从一个偏僻角落的飞亭中，传出了另一声丝毫感情没有的问话。\n\n“原则上自然可以，但是我们只收需要的材料，还必须和我们列出物品同以等阶的。普通的东西，诸位道友也就不必拿出来了。”金面人轻笑一声的回道。\n\n一听金面人这话，那说话之人似乎犹豫了一下，但是片刻后，还是再次说道：\n\n“既然道友如此说，不妨看看在下手中的这样东西，能否入阁下的法眼”\n\n话音刚落，从那石亭中传出一声悦耳的鹤鸣之声。\n\n一只通体雪白的白鹤，叼着一只乌黑木盒从石亭中一飞而出，双翅一扇之下，就优雅飞到了白色光罩处。\n\n也不知，是否台上的金面人动了什么手脚，白鹤竟丝毫阻有，一闪的穿过光罩。\n\n金面人抬手一招，顿时白鹤一张口，木盒就稳稳的掉入了其手中。\n\n而白鹤本身却在石台上空盘旋不定，既不落下，也也没有马上回去的意思。\n\n金面人已经将手中黑色木盒一打而开，隐隐一片翠芒从中闪现而出。\n\n金面人一看清楚盒中之物，瞳孔一缩，面具后的面孔一下凝重了几分。\n\n也不见他动何手脚，只是目中异芒芒流转不定，死死的盯着盒中之物好一会儿，都没有说话。\n\n白鹤主人知道对方正在仔细鉴定东西，故而并未开口催促什么。\n\n其他飞亭上的人，自然也有些好奇木盒中的东西，略有一些骚动，但马上就恢复了平静。\n\n若是这东西无法换下齐天锣，他们自然还有机会的，故而并不急于一时的。\n\n再过片刻工夫后，金面人目中异芒终于一敛的散开，发出一声可惜的长叹。\n\n“怎么，道友还看不上我这东西吗？”白鹤主人似乎有些诧异了。\n\n“要说道友此物，在平常时期价值之大的确不在我列出材料之下的。但是偏偏真要能用上此物，起码要花费万余年时间的培育。而那大劫在千年内就要爆发而出，本域现在宁愿还是先换取些灵石和材料，更实际一些的。”金面人婉转的说道。\n\n接着他将木盒盖子一合，又将此物往空中一抛而去。\n\n那只白鹤一声尖鸣的俯冲而下，一口又将木盒叼住了，然后一个转身的冲出光罩，直奔其主人所在飞亭飞去了。\n\n“那这真是可惜了”白鹤主人略一沉默后，说了一句可惜的话语后，就再也不说话了。\n\n“还没有其他道友愿意用东西换取吗，没有的话，那本座就宣布用极品灵石和千年以上灵药直接拍卖这件宝物了。”金面人眼看似乎真没人再愿意交换的样子，眉头自一皱下，也有些无奈的问了一句。\n\n用灵石和灵药来拍卖这件齐天锣，自然是一件没有办法的办法了。\n\n但四周虚空中寂静无声，并未有人接口什么。\n\n“既然这样，那本座宣布……”金面人苦笑一声，刚想再说些什么，但就在这时，一个粗哑的男子声音，突然在虚空中响起。\n\n“且慢，在下手中倒有贵域想要的东西。不，应该说比它们更加的贵重。道友要看看吗”\n\n站在韩立身后，给其轻轻敲打肩头的十一号侍女，手上动作一顿，俏脸上闪过一丝吃惊之色来。\n\n刚才说话的男子自然正是韩立了。\n\n此刻他单手一翻转，一只黄色玉匣徐徐浮现而出。\n\n“道友若真有好东西，尽管拿出来。在下绝不会让道友吃亏的。”一听韩立之言，金面人精神一振，急忙惊喜的说道。\n\n韩立嘿嘿一笑，也不说什么，一只袖袍一抖、\n\n一条晶莹剔透的白蛇一飞而出。它摇头摆尾下，一口就将玉匣吞下，就化为一道晶光的激射而出了。\n\n“咦”\n\n当白蛇一下飞入光罩中，并徐徐落到了了金面人身前的时候，其在白蛇身上一扫后，目光微闪下，闪过一丝异色。\n\n他似乎发现了眼前的傀儡，和普通傀儡的一些不同之处。\n\n不过这时，白蛇却目中寒光一闪，一张口下，就将黑色玉匣吐了出来。\n\n相比眼前傀儡的奇异处，金面人自然更加关心玉匣中的材料了，一把接住后，当即小心的打开了盖子。\n\n里面悬浮一团淡黑色的光球，而光球中赫然有一颗银灿灿、数寸高的灵草。\n\n“阴凤草”金面人立刻一声低呼，目中满是狂喜之色。\n\n就在这时，他耳中突然响起了韩立淡淡的传音声。\n\n“不错，的确是阴凤草，而且这株阴凤草也不知生长了几十万年了，药性之强可说远超过贵域所要的七万年以上的年份了。”\n\n“几十万年”金面人还未来及仔细鉴定，就先倒吸了一口凉气。\n\n也顾不得回复韩立什么，急忙神念一放，将玉匣中的银色灵草彻底笼罩其中了，开始仔细检查起来。\n\n韩立见此情形，不禁微然一笑。\n\n此灵草，正是他从广寒界禁制遗址药园中得到的几株中的其一。\n\n不过其中大多数都已经在雷鸣大陆时，换给了那些天云的合体老怪，如今手中也不过只有一株留做种子之用的。\n\n好在此草的种子是籽状的，故而在回到天渊城后，就用特殊秘术将结出种子取下收好了。\n\n如今手中，倒还是剩下这么一株略有残缺的阴凤草，一时间倒也没什么用处的。\n\n当然与此相同处理过的，还有其他几株价值不下于阴凤草的灵界难见的灵药。\n\n若是金面人列出的交换物品并没有阴凤草，也就算了。韩立并没有打算交换那面齐天锣的。\n\n如今既然对方主动点名要此种灵草，情况又有些不同了，可以将这株阴凤草价值发挥更大的。\n\n况且，这只齐天锣附带的异族人炼体之法，他还真有几分兴趣的。\n\n故而在一番深思熟虑，韩立最终开口了。\n\n这一次鉴定的时间明显比上一次仔细的多，并且还要长一些。\n\n半晌之后，金面人长吐了一口气，终于结束了鉴定，但二话不说的只见嘴唇微动，却没有任何声音出口，竟同样冲韩立传音了过去：\n\n“道友从何处得到的此株阴凤草，虽然无法仔细测量出来，但的确最少有二十万年以上的药性了。道友可能确定此灵草的真实年份？”\n\n金面人虽然传音之声不大，但难掩其中的兴奋之情。\n\n“在下也没有此等本事的否则除非将其炼制成丹药，才能真正确定一二的。不过可以给道友肯定，这株灵草的年份绝对远远超过二十万年的。贵域是否对其有兴趣？”韩立自然摇摇头的回道。\n\n“此灵草年份自然绝对足够了，不过我们这灵草似乎残缺了一小部分,如此的话，价值可就打了一定折扣。”金面人目光闪动一下，缓缓的说道。\n\n“这住灵草的种子被我取下了，另有他用的。道友也不用多说什么，你应该很清楚，阴凤草这点种子原本就没什么价值的。而如此久远年份的灵草，道友光拿出这么一件齐天锣出来，我不可能同意交换的。若想真要交换此物，还是拿出些诚意吧。鬼蜮在这次交换会上准备的压轴宝物，不是还有其他几件吗？否则在下宁愿留着和其他道友交换一些所需之物的。”韩立双目微眯之后，冷冷的传音道。\n\n“此事有些重大，且等我和其他人商量一二，再回复道友。”金面人略一犹豫下，才凝重的回道。\n\n“当然可以”韩立自然一口答应了下来。\n\n于是金面人扬首望天，嘴唇微动个不停，也不知和隐藏在何处的什么人在商讨着什么。\n\n整座大殿虚空中的其他人见此情形，自然神色各异了。\n\n金面人和他人商讨的时间并不长，只是短短几句话就决定下了什么。\n\n下一刻，韩立耳中再次响起了对方的传音。\n\n“道友听好了，除了眼前这件齐天锣外，我们可以从其他几件压轴宝物中，再拿出一件送给道友。不过第二件宝物，道友并没有什么选择的权利。当然道友不满意，愿意放弃宝物的话，我们自会弥补道友一大笔灵石的。”\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百一十六章袋中物",
        "content": "“没有选择的权利，若是这样的话”在下不如将灵药直接拿到下一轮交换了。”韩立一听这话，当即眉头一皱的回道。\n\n“道友愿意将灵药拿到下边的交换，自然可以的。不过”在下要提醒道友一声。下面的几件宝物将要交换材料会增加和变动一些的。毕竟这些宝物也是我们黑域不同长老贡献出来的，每一人需要交换的东西，还是有一定不同的。而且下面的宝物，即使以道友这株灵药也无法一下交换两件的。起码这面齐天锣，肯定会和道友错肩而过的。”金面人目光一闪的点醒道。\n\n“无法交换两件，难道下面的宝物比这件齐天锣还要珍稀！”韩立一听这话，心中一动。\n\n“嘿嘿，这个要仁看见仁智看见智了！”有关其他黑域其他宝物信息，金面人口风异常严谨，没有给韩立透漏丝毫的样子。\n\n韩立听了这话，脸上肌肉一动，却暗自冷笑了三声：“对方真以为自己非要这面齐天锣吗，他真正感兴趣的，只不过是这面铜锣附带的异族炼体之法而已。齐天锣对其来说，倒是可有可无的。”\n\n心中如此思量着，韩立却淡淡说道：“我怎么知道你拿出来的第二件宝物，肯定会是你们压轴宝物之一，万一随便找一件东西来，我岂不是吃了大亏。”\n\n“呵呵好，这一点道友尽管放心，以阁下眼力，还看不出宝物是何等阶之物吗？阁下若是觉得不满意，自可不交换的！”金面人显然对拿出来的第二件宝物信心十足，傲然的说道。\n\n韩立一听这话”略一思量后，就轻点下头的同意了：“既然道友如此说了，这第二件宝物先拿出来给在下看上一眼吧。若真对韩某有些用处，在下就交换了。”\n\n看对方如此自信样子，他对这第二件宝物还真有些好奇了。\n\n“好”道友稍等一下，”金面人一笑，手中灵光一闪，一个金色布袋浮现而出，并往空中一抛而去。\n\n白光一闪，那条盘旋空中的白蛇，闪电般的一弹面下，一口将布袋吞进了腹中，然后一个转身的飞出光罩，直奔韩立激垩射而去。\n\n韩立手臂一抬，手掌平伸了出去。\n\n金色布袋一落而下，被其一把抓到了手中。\n\n韩立眉梢微微一挑，马上就将布袋口一松的打开了，神念往其中一扫而去、\n\n“这是……”韩立面色骤然一变，露出大惊之色来。\n\n就在这时”突然布袋中青光大放，传出一阵奇妙的嗡鸣之声，接着光芒一阵流转，竟隐隐有什么东西要从里面一飞而出、\n\n韩立见此情形，几乎不加思索的一只手掌往袋上一拍。\n\n顿时一层金蒙蒙灵光大放，一下将布袋彻底遮蔽住了。\n\n无论青芒还是怪异的嗡鸣之声，全都在金光中一下的消失不见了。\n\n“阁下拿出这件东西”倒底是何意思？”韩立呆呆看了手中的布袋好一会儿，才猛一抬首的传音道。\n\n“很简单，用此物和齐天锣换取道友的阴凤草！”金面人微微一笑”胸有成竹的回道。\n\n“哼，此物若是炼制完成”自然走了不得的宝物。但现在只用个胚胎就想换取我的阴凤草。贵域打的还真是好主意啊。”韩立目光一闪，冷哼了一声。\n\n“道友自问此物若是已经炼制完成，有人会将此物拿出来交换吗。就算交换”不要说齐天锣了，单凭此物就可换取道友手中的同样阴凤草，七八株之多的。”金面人倒是毫不在意的回道。\n\n“这倒也是，这东西若是完成后，对我等修士来说的确任谁也舍不得的。不过胚胎就是胚胎，离炼制完成还早十万八千里呢。\n\n而且大劫将临，用如此珍稀的灵草，换取一个在大劫中毫无用处的东西，天知道是否真值得的。”韩立想了一想后，不禁叹了一口气的说道“嘿嘿，这就看道友的机缘造化如何了。若是道友能在大劫中安然无恙，再有办法将此物炼制出来，那道友以后自是受益无穷的。本座也不瞒阁下，这宝物原本就是我们黑域一名长老炼制之物，只是自付再没有能力完成此宝，才会将其拿出来在此交换的。”金面人一声轻笑，倒也没有隐瞒什么。\n\n韩立听摸了摸下巴，一时间沉吟不语。\n\n金色布袋中东西人妖两族传闻中的～件奇宝，一旦炼化成功后，可以辅助修士的修炼，据说现今的两族之内，也只有寥寥几人手中才有此种宝物的。眼下虽然只是一个半成品，但若不是魔灾即将爆发的时候，价值之高绝对足够换取他手中的阴凤草了。更何况交换的还有那一件齐天锣的。不过此宝是天地所生灵物，不但胚胎形成千难万难，非人力可为的，以后的炼制更是困难重重，几乎是不可能完成的任务。否则以此宝的价值，两族中也不会只有如此少的数量了。\n\n纵然如此，一想到此物炼制成功后的神奇效用，还是让韩立砰然心动。\n\n这就难怪对方如此自信，他一定会答应此交换了。但同样由此可见，对方对这株阴凤草也是势在必得的。\n\n附近虚空中的其他石亭中的存在，见韩立和金面人这般情形，倒也知道此交换八成大有希望完成。\n\n当即不少人暗自好奇，韩立拿出的玉匣和金面人的布袋中放的是何宝物了。但他们在神念大受限制下，自然根本无法探查出什么。\n\n“好！我同意此交换！”韩立并没有考虑多久，也就正式的答应交换了。\n\n“道友此举，绝对是明智之举。”金面人目中喜色一闪，同样高兴的说道。\n\n柚袍冲身并的黑色巨锣一抖”一片金光飞卷而出。\n\n当即巨锣在金光中飞快的缩小起来，转眼间就化为了巴掌般大小，稳稳的漂浮在半空之中。\n\n而那只紫色铜锤，也同样化为了手指粗细，化为一道紫光的落到了其手中。\n\n下面的事情，就简单异常了。\n\n金面人将这二物用一只木盒装好，单手一掐诀下，一只黑色巨鸦凭空从石台上空闪现而出，一口叼住木盒，给韩立送了过去。\n\n随后”他自己则将装着阴凤草的玉匣小心收好了。\n\n韩立同样将齐天锣和那金色布袋等东西一收而起，就往椅子上一靠的闭上双目。如此一来，此交换也就算完成了。\n\n身后的十一号侍女，立刻乖巧的双手再次轻捶起来。\n\n“好第一件压轴宝物，已经成功的交换出去了。下面则本域准备了一大批如今坊市中少见的炼器炼丹材料，相信有不少道友对其感兴趣的。虽然这些材料谈不上什么珍稀，但是胜在都是极为实用和紧缺之物。因为数量实在太多”所以这些材料共分三批交换出去。众位道友看好，本域新增添和变化的一些交换的东西了。若是看中同一批物品者，由在下判断其中的取舍。”，金面人口中朗声的说道。\n\n同时突然浮现出两块不同玉简，同时冲空中一晃之下。\n\n顿时原来的那片光幕上的古文开始变动起来，不但一些物品名字莫名的消失不见，更一下多出了近半的新增物品名字。\n\n同时这片光幕附近，也一下凭空现出另外一片光幕来。上面显示的却是这一次黑域拿出交换的三批材料的名称和让人膛目结舌的惊人数量。\n\n显然这些材料，非常受参加大会的众多存在欢迎，几乎在金面人话语刚一落下的同时，当即就有不少人纷纷开口报出自己的东西来，一时间整个交换会，立刻火热异常起来。\n\n韩立自然冷眼打量着这一切，再没有出手的意思。\n\n三批材料很快的交换出去，下面的金面人再次拿出来的东西，却让韩立打开眼界一番。\n\n竟一批七名的人族绝色女子，每一人不都具有筑基期以上的修为，而且都具有那种十分适合双修鼎炉等特殊体质的女修。\n\n这些女子年纪都不大，只要稍加培养一番，自然均都是作为鼎炉或者侍妾的绝佳人选。\n\n而对这些绝色女修感兴趣的人，显然也是不少。一番争夺后，竟被一名浑身紫袍的神秘人，用一块光幕上指名的“玄光铁，起大财粗的换走了。\n\n在下面，黑域则拿出来了第二件打算交换的压轴宝物，一只式样奇特的黄色古幡。\n\n竟是人族初在灵界立足时期，一位即使在现令人族仍然如雷贯耳的大能之士，遗留的一件至宝。据说有改天换日等不可思议的神效，无论用来作为超级法阵的阵眼，还是单独拿出来应敌，都绝对玄妙万分。\n\n这等宝物，连韩立看了也不禁再次的动心起来。\n\n但可惜的是，这次金面人只是指名交换另外三件价值并不再此幡之下的其他宝物。\n\n让不少人只能眼红之极的干咽口水而已。\n\n但别说，还真有一人手中有这三件宝物的其一。此人不但拿了出来，还一番讨价还价后，让金面人再贴上一笔不小数目的灵石，才满意的换下了此幡。\n\n这让韩立也不禁多望了这在一团血雾笼罩下的神秘之人几眼。！~！"
    },
    {
        "title": "第一千八百一十七章再见金乌",
        "content": "接下来的时间，金面人又分别拿出了木族和灵族中特产的一些东西。\n\n这些东西均都有特殊的用途，让大殿中一些人也心动不已，纷纷拿出黑域所需的物品加以交换。\n\n而再下面，又有数件压轴宝物被金面先后人拿了出来。\n\n每一件都是声名赫赫的异宝，神通都不下于前面的齐天锣和那杆古幡。\n\n并且这些宝物要么防御惊人，要么攻击逆天，对个人来说，实用价值还胜前两者，绝对是增强自身实力的绝佳途径！\n\n故而大殿中对这些宝物的争抢，更加火热到了一个极点。\n\n最后一件是在混沌万灵榜中排名靠前些的‘移海扇，足可移山倒海，遮空蔽日，威能之大令人难以想象。\n\n结果，被二十几位不知名修士成堆成堆的往外掏出各种材料，纷纷不惜血本的争抢此宝。。\n\n结果，金面人选了其中所出材料最多的一人，并让对方再另外加了其他几件不凡宝物，才将那件移海扇换了出去。\n\n韩立自然也一眼看中了此扇，可惜此宝要换的东西不是灵药，只要传闻中的一些珍稀晶石。他却没有分毫的。\n\n结束了移海扇的交换，黑域将这一次大会准备的所有物品都交换了出去，竟无一用灵石之类东西拍而成的。\n\n可见黑域事先准备的充分，知道哪些东西才是现在众人想要之物。\n\n“本域抛砖引玉，已经交换完了想交换的一切物品。下面就由各位道友，自行上台自由活动了。若是其中还有本域看中的珍品，还望诸位道友能优先换给在下的。至于规矩还和以前一般，一次顶多上台三人展示所换物品。所换东西还有交换条件，完全由各位道友自行商量，本域不会插手分毫的。好的，本座宣布，自由交换开始！”显然先前的收获让金面人大为的满意，在台上说了两句后，就宣布了众人自由交换的开始。\n\n“嘿嘿，既然道友如此说了，那就由在下先开始吧。”\n\n在金面人话语刚落的瞬间，一个阴森森的声音就骤然间响起，接着一道乌光从某座飞亭上激射而出，几个闪动后，就诡异的出现在了光罩中的高台上。\n\n却是一名被缕缕诡异黑光缠绕全身的灰袍人！\n\n“哼，道友倒是心急之人！”\n\n“既然这样，在下也想抢个先手的！”\n\n……\n\n几乎同一时间，另外几道遁光也从其他飞亭中同时射出。\n\n不过其中两人一见有人争抢，当即一道遁光突然光芒大盛，瞬移般的一下凭空消失，但下一刻，一下出现在了光罩之中。凡吧V5\n\n是一名被五色光霞笼罩的窈窕身影，竟是一名女修。\n\n另外一道遁光，却从身体中发出一声刺鸣之音，突然遁光略一模糊，一下速度加快倍许，同样抢先其他人一步的落在了石台上。\n\n韩立一看清楚此人之后，嘴角抽搐了一下，难掩面上的讶色。\n\n这第三人体形怪异之极，身躯无论横放竖放都足有丈许来长，仿佛一颗巨大肉球横在那里。\n\n而在这肉球上面，倒顶着一颗普通的男子头颅，却满面的愁苦之色，竟无任何的遮挡。\n\n至于其余几人明显遁光慢了一拍，结果方一接触白色光罩的瞬间，“砰砰”的被反弹而开，无法进入其中的样子。\n\n“几位道友先请回吧。下一轮再上台不迟的。”金面人冲光罩外几人一抱拳，客气的说道。\n\n外面几人大为的不甘心，可见此情形，也只能冷哼几声的无奈而回。\n\n而光罩中第一个抢到台上的灰袍人，则一阵得意的大笑。\n\n能第一轮展示自己交换物品，自然是一件大占便宜之事。否则若是所需东西，被前面他人先一步唤走了，自然只能干瞪眼跳脚不已。\n\n但这时，金面人目光的在那“肉球”身上一扫过后，竟轻笑一声的说道：\n\n“想不到，这一次交换大会，祝兄又来参加了，并且如此的抢先。看来上一次痛失重宝之事，让道友还大为的不甘。”\n\n“上一次要不是只比那人晚了一步，同样的百节珠，我的那一颗品质比他还要好上一筹，那东西怎会被他唤走的。不过这还不是最烦人的，最郁闷的是，我这体型无论参加那个交换会，都会被人一眼认出来，再怎么施法遮挡本来面都无用的。”那肉球叹了一口气，似乎脸上的愁容更浓了几分。\n\n“呵呵，祝兄修炼的玄功，可是贵族上古时候大名鼎鼎神通。虽然无法随心变化身躯，但是威能之大可是不知多少人羡慕不已的。这点小缺陷，又算的了什么。”\n\n这肉球似乎大有来历，金面人对其竟然十二分的客气。\n\n“嘿嘿，虽然知道阁下的言语只是安慰之言，但助某却喜欢听。希望这一次，真的能大有收获吧。”‘肉球’却仍无精打采的样子。\n\n金面人闻言，微然一笑，自行的往后退了十几步，就站到了金色法阵的一角上不再言语什么。\n\n“既然是祝兄也到台上了，就请祝道友先展示一下东西吧。”灰袍人明显对‘肉球’同样极为的忌惮，眼珠微微一转后，就冲其一抱拳的说道。\n\n一旁的五色光霞笼罩的女修，虽然一言不发，但也淡淡的点下头。\n\n“既然二位道友如此前谦让，那祝某就不客气了。”“肉球”两眼一眯，也坦然接受了。\n\n接着他突然一拍自己圆鼓鼓的肚皮，一张口，喷出了一团晶莹夺目白色小瓶，并一把将其抓到了手中。\n\n“金乌真火三团！只换金骨芝，错脉草两种万年以上灵药！每一株只能换一团！”“肉球”大声的冲四周说道。\n\n“金乌真火，真的假的，竟然能得到这种真灵之火。”\n\n“既然是他拿出来的，多半不会错了最好ＯＯ。不过他也真能舍的。”\n\n……\n\n一阵窃窃私语的声音，一下在虚空中响起。\n\n韩立也一阵愕然，然后摸了摸下巴，露出了若有所思之色。\n\n他的噬灵真火当初在魔金山脉中从妖禽身上也吸纳了那么一缕此种真火，结果让噬灵真火威能着实增加了不少。若是这名妖修手中真有此种真火，并且还足足有三团之多的话，足可让其的噬灵真火威能再进一大步的。\n\n可惜的是，对方语气十分坚定，要换取的灵药也并非他所有之物。让他心中不由的郁闷了。\n\n这时，肉球已经小心的将瓶盖一下打开，接着中一只手掌往瓶底一拍！\n\n“噗”“噗”“噗”三声后，三团白炙光焰从瓶中一飞而出，一个闪动后，化为三只白色火鸦，在肉球身前处盘旋飞舞。\n\n这三只火鸦通体雪白，但飞舞盘旋之间，隐隐有银色符文在体表附近翻滚浮现。\n\n炙热高温一下充斥着整个光罩之中，甚至让那一层白色光罩泛起一层乳白色光芒，并微微颤抖不停着。\n\n“果然是金乌真火！”\n\n“若是修炼了火属性神通之人炼化了此火，可从此受益无穷的。”\n\n又一阵嘀咕声，从四下传来，一道道羡慕，贪婪的目光纷纷落在了三只白色火鸦之上。\n\n纵然神念受限，但来参加交换大会之人个个眼力非凡，相隔如此之远，也大都能对这金乌真火判断个**不离十。\n\n“咦，原来只是稀释过的金乌真火！”\n\n韩立目中蓝芒一闪，一看清楚了三只白色火鸦体内金乌真火的真面目后，却面带一丝奇怪之色的嘀咕了一句。\n\n此话语几乎低不可闻，就连近在咫尺的十一号黑纱侍女都未能听清楚什么的。\n\n不过韩立眉宇间的那一丝郁闷，却一下消散了大半，并冷冷的望着石台上的一切。\n\n这时，那名灰袍人也拿出了一朵莲花状的三色冰属性宝物，口称可以同时释放三种极寒之焰，配合修炼冰属性功法之人，威力无穷，却言明只换取属性相反的火属性异宝。\n\n五色光霞中的不知名女修，最后一个拿出所换物品，却是一只血红状的头颅大小的圆球，竟是蛮荒古兽中以凶暴出名的血焰鹰的兽卵。\n\n这血焰鹰成年后，双翅一展，足有十余丈之长，擅长十分少见的血属性神通，根据天赋的不同，可最终拥有力敌到炼虚期甚至合体初期的实力。\n\n而这名女修声称兽卵是得子一对拥有合体期神通的血焰鹰巢穴之中，故而点名换取灵宝级的宝物。\n\n这自然也引起了一些修炼冰属性功法和擅长驱使灵兽之人的兴趣。片刻工夫后，就有人开始拿出宝物尝试交换二物了。\n\n倒是那肉球所求二物，明显都是过于珍稀的东西，纵然有更多人对金乌真火感兴趣，但却始终没有人能拿出所要求的灵药，来换取真火的。\n\n眼看灰袍人和女修手中之物，都最终被满意的换掉，肉球脸上的愁苦之色不禁更浓了几分。\n\n再过一小会儿工夫，眼看还无一人上台和其交换后，肉球叹了口气，将身前的三只白色火鸦一收，就一下飞出了光罩，自顾自的回到了自己的石亭中。\n\n他竟放弃了这次的交换。\n\n这自然又引起其他众人的一阵骚动。\n\n不过马上就有另外三人，抢先一步的飞到石台上，开始了下一轮的自由交换。"
    },
    {
        "title": "第一千八百一十八章孽云与净明丹",
        "content": "韩立眯着眼睛的看着一件件奇珍从被人圞妖两族的妖修拿出，再一一的消失不见。\n\n交换成的，眉开眼笑。交换失败的，则大失所望，只能从台上空手而回。\n\n但总的来说，大半人都交换到了自己想要的东西。\n\n不过很明显，比起其他拍卖会或者交换会来说，这一次在台上出现的成品宝物的比例，明显比材料之类品多了一些。\n\n显然所有人都在为不久发生的魔劫做准备，想尽量将手中用不上东西，尽快换成拿来就可使用的成品宝物。\n\n毕竟材料再珍稀，不炼制成圞器宝出来，在魔劫自是无用处的。\n\n而对在场的两族存在来讲，普通宝不可能再入他们眼的，而对他们适用的极品宝物，一般都是数十种甚至上百种以上珍稀材料才能炼制而成的。\n\n不要说炼制过程中有失败的可能，单是如此众多的材料，就足以让一般人忙碌数百灬年甚至数千年的收集，都是正常之事。\n\n否则以前的拍卖会上，出现最多的怎还会是各种珍稀材料了。\n\n大中圞日过去了，大殿中的大半人都拿出准备好的东西，完成了自己的主动交换。\n\n韩立虽然对其中不少重宝大为的眼谗，但在这些人圞大都指名要求换取其他成品宝物情况下，也只能眼巴巴的看着二意。\n\n不过他并非真的再无任何收获了。\n\n他不但用手中的另外一株广寒界得来的灵药，换取了数套威能极大的阵旗。还用两瓶红罗仙酒，从一名妖修酒鬼那里，一口气换到了十几株手中没有的灵药种子。\n\n在不久前上台时，他更是拿出一些万年灵药，指名要交换几种自己还未收集到的妖兽材料。\n\n结果轻而易举的从几名遮圞掩行迹的妖族修士手中，换到了所需的材料。\n\n这让韩立也长吐了一口气终于放心了下来。\n\n如此一来，只等万宝大圞会一结束，就可以尝试炼制第二座极山了。\n\n他的实力又可增圞加不少的。\n\n就在韩立自觉下面的交换，不可能再有他什么事情的时候，一名浑身黑气翻滚之人飞到台上，并慢腾腾的从袖中拿出了一个黝圞黑的圆钵来。\n\n“千万兽魂凝练的孽云海一片，在下可以保证这孽云所用兽魂都是猛兽之魂，其中还有十万低阶妖兽之魂其中。在下要用孽云，换取一件在混沌万灵榜上的攻击类通圞天灵宝。”这人一开口包括韩立在内的所有人，都面色为之大变，各种骇然目光纷纷落在了对方身上……\n\n就连那名早已退到金色阵一角，一只笑吟吟看着众人交换的金面人，也骤然间目中精光一闪，死死的盯着黑气中人，一副惊疑不定的样子。\n\n但任凭众人目光如刀，这名黑气中的神秘人却稳稳站在那里，并一只手臂一动将圆钵一托而起。而另一只手，则将圆钵的盖子一拿而开。\n\n呀间工夫，一阵鬼哭狼嚎响彻整个虚空，一股漆黑如墨的阴云，飓风般的从圆钵中狂卷而出，一散之下，就化为了数亩大小的黑压压一片，将小半个虚空都遮蔽在了其下。\n\n韩立目中蓝芒狂闪，瞬间就看清楚了这片黑云的真面目。\n\n竟是数之不尽的黑色虚影凝聚而成的东西，里面不但有豺狼虎豹等熟悉异常的兽影更有一些奇形怪状，从未见过的一些古怪兽类。\n\n所有兽类虚影的身躯都不停变化着，并互相撕咬不停着，它们一会儿身躯溃散消失大半，一会儿又凝聚实体般的清晰。但无论何种形态，均表现的凶圞恶异常，但即使身躯被撕圞裂成无数碎片片刻工夫就会凝聚如初的样子。\n\n这些兽类虚影，正是被人特殊炼制过的兽类精魂，单独的数十只甚至数百凝聚而成的这种孽云价值并不高的。但一旦上万精魂凝练而成的，价值立刻天壤之别了。\n\n因为这种孽云的凝聚其中的精魂越多效用特呼应越大当然也是越难办到的。\n\n若是能凝练十万条以上精魂的孽云，足以让那些修圞炼鬼道魔道圞之人为之心动不已的\n\n至于百万孽云则就是那些合圞体期的鬼魔道修士，也会为之疯狂，趋之若骜了。\n\n至于千万精魂的孽云，似乎在两族历圞史上，也没出现过几次的。\n\n但对于一些修圞炼相关圞之人来说，无论用于自身修圞炼，还是直接用来炼制鬼器宝，效用之大几乎不可想象的。\n\n不过这种级别的孽云不要说凝炼之的早已没有几人知道了，单这千万精魂的搜集，也几乎是一个根本无完成的任务。\n\n毕竟若是灭杀千万生灵的话，这股煞气的反噬，就是合圞体修士也无一人承受了的。\n\n而因为孽云所用精魂太多，实在太伤天和，故而从上古时候，就是两族严禁炼制的禁物之一口而万魂以上孽云的炼制，就会有天象产生。而连百万以上的孽云，更很难避人耳目，几乎已经是传说中的东西了。\n\n而眼前这人自称的拥有千万兽魂所化的孽云，怎么让所有人为之色变了。\n\n要不是这里是黑域，而是在外界的话，恐怕马上就有人忍不住的出手强抢了。\n\n“千万兽魂？道友此话当真！看起来不太像的。”一个干巴巴的声音似乎干咽了一下口水的，话语里隐隐透着一丝怀疑。\n\n“我只不过放出了百分之一兽魂而已。真要全部放出来的话，这个小小的大殿又如何能放得下。不过想交换的道友，自然可以亲自来验证这面阴魂钵中，是否真装有如此多兽魂、。”黑气中人不慌不忙的说道。\n\n“混沌万灵榜上的通圞天灵宝，还要攻击类型的。阁下的这个要求，未免太高了一些。不如这样，在下用两件，不三件最顶阶的灵宝，换取阁下的孽云。”一人有些急切的说道。\n\n“除了万灵榜上的攻击类通圞天灵宝，其他东西在下都不会同意交换的。”黑气中人，淡淡的一口回绝了。\n\n“道友这话说的有些太快了，先看看在下手中的之物再下决定不迟的。”另外一名老者的声音，也突然间响起。\n\n接着一道血光，一闪的冲台上激shè而去，现出了一名被一层血光包裹的高瘦人影，并一抬手，将一只玉瓶直接扔了过去。\n\n黑气中人影有些几位勉强的接过了玉瓶，并打开盖子的往里面看了一眼，接过身形顿时如触电般的为之一震。\n\n“怎么样，这颗丹药代表着什么，阁下应该很清楚吧。要不是这孽云对在下价值更大一些，我绝不会拿出此丹和阁下交换的。\n\n“高瘦人影望着对右手中的药瓶，大为不舍均说道。\n\n“不行！在下还是需丅要换取通圞天灵宝的。”黑气中人影踌躇了好一会儿后，竟仍一摇头的将药瓶扔了回来。\n\n“道友莫非不识货不成。我这瓶中，可是一颗能增圞加合圞体期突破瓶颈几率的净明丹！”高瘦人影先是一呆，接着难以置信的大声道。\n\n“净明丹！”\n\n“连这等灵丹都现世了！”\n\n“道友，你的净明丹可愿意交换其他宝物。我愿意和你交换此丹。”\n\n一听净明丹的名字，其他人还罢了，人圞妖两族中的合圞体期老怪，顿时一下轰动了起来。\n\n当即就有数人不顾其他的立刻冲高瘦人影，直接大声的说道。\n\n此丹明显比那孽云，更受欢迎的样子。\n\n这也难怪，那千万精魂凝练的孽云纵然绝对是传闻中的奇物，但也只对魔修和鬼道修士大有用处的。那净明丹这种只在典籍中才有记载的圣药，却对所有合圞体期的修士有用，这岂不让那些卡在平静多年的合圞体老怪再也无做住了。\n\n“哼，你们想我的净明丹也行。那就先帮我换下这位道友的孽云，然后我立刻用灵丹再交换的。”似乎眼前的孽云，对高瘦人影重要无比，让他恨恨看了黑气中的神秘人一眼，竟说出了这般话语来。\n\n听到高瘦人影话语之人，顿时让整间大殿一下鸦雀无声起来。\n\n在场的合圞体老怪手中，灵宝一般都有几件在身的，但在混沌万灵榜上有排名的通圞天灵宝，人圞妖两族加起来也绝对不会超出十指之数的。而攻击类的通圞天灵宝，更是不知道能有两三件吧。而就算真有，其主人也不一定来参加这黑域大圞会了。\n\n更何况能在混沌万灵榜上有名字的灵宝，价值之大并不在一枚净明丹之下的，是否愿意拿出来交换此丹，还是两说的事情。\n\n韩立望着高瘦人影手中的药瓶，脸上却不禁现出阴晴不定的表情。\n\n黑气中人影，一见如此长时间都没有人开口说话，似乎知道不会有人和其交换了，当即遥遥头的单手一掐诀，顿时将空中的黑云一收，就要离开石台的意思。\n\n“道友且慢！”\n\n那名高瘦人影大急起来，一跺足下，竟身形一闪的拦下了黑气中的神秘存在。\n\n“阁下是什么意思？还想强逼在下交换不成！”黑气中人见此，勃然大怒，身圞体骤然间散发出一股奇寒来。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百一十九章三换一",
        "content": "l刚刚躺下就更新\n\n情何以堪？\n\n一见血光中人的举动，原本静静盘坐在法阵一角处的金面人也目中精光一现的站起身来了。\n\n若是真有人在大圞会中闹圞事，身为组圞织者的黑域自然不可能袖手旁观的。\n\n“道友不要误会，在下并没有恶意，只是这孽云的确对在下大有用处的。请道友再稍等片刻，让在下再想想办法，看看能否交换到阁下想要的灵宝。若还不行的话，我绝不会再阻拦道友回去的。”血光中人影连连摆手，有些情急的急忙解释道。\n\n“再等片刻？好，看阁下真心想要孽云的份上，我再等一盏茶时间，若是还无法得到我想要之物的话，我决不会在此白耗费什么时间的。”黑气中人略一犹豫后，最终点点头的同意了。\n\n很明显血光人对孽云势在必得，而黑气中人对想要的通圞天灵宝也绝对极其的重视，有一线机会也不愿放过的。\n\n见对方答应了自己的请求，血光人微松了一口气，心中飞快转动几下，大为肉痛的单手往储物镯上一拍，一根金灿灿卷轴出现在了手中，并一下托了起来。\n\n“在下昔年曾经九死一生的闯过一个上古遗址，并从中得到过一个封印的不知名卷轴。因为卷轴封印极其玄妙，在下自问没有在不破圞坏卷轴情况下解圞开它，所以也就一直珍藏至今。但在下相信其中绝对藏有惊人的秘密，因为这个卷轴的封印，是用金篆文所写。在下愿意用此物和那枚净明丹，换取万灵榜上的攻击类灵宝。”血光人神色凝重的大声道。\n\n“金篆文？”\n\n“难道是真仙界流传出来的东西“，\n\n血光人的话语，自然又引起一阵骚圞动，不少人立刻露圞出了感兴趣的意思。\n\n他们倒不怕血光人弄虚作假，封印这种东西是否已经打开过，自然能够一眼看的出来。\n\n可惜，虽然对此条件动心的不少，但手中都苦于无对方要术交换之物，也只能无奈的看着。\n\n韩立盯着那个金色卷轴，脸上同样露圞出了意动的表情，却人却稳稳的坐在椅子上未动分毫。\n\n随着时间一点点的过去，眼看四周石亭上仍然没有人上来交换的样子，不但黑气中人影越发的失望，那血光人影更是大为的焦急万分。\n\n这等千万精魂凝练的孽云，错过了这次的黑域交换会，在其他的拍卖会上绝对无法再看见的。\n\n就算物主本人一离开此地，也绝对会小心将孽云收藏，不会再泄圞露分毫的。他就算以后弄到对方想要宝物，再找对方交换也不太可能的。\n\n偏偏这孽云关系到他是否渡过下一次到来的大天劫。没有这孽云的话，他十有八丅九会在大天劫中陨落而亡的，怎会不拼命想要得到的孽云。\n\n难道参加这交换会的人，真没有人怀有攻击类的通圞天灵宝不成？\n\n眼看黑气中人所给的时间差不多了，血光中人一咬牙，再猛然一拍腰间一个古怪蓝色布袋。\n\n顿时一股蓝色光霞飞卷之下，其手中突然多出一个弱莹的蓝色冰笼。\n\n笼子只有尺许来高，表面贴着几张金银色符箓，其中一只通体晶莹别透的雪白灵禽，傲然站在龙虎宗一根银灿灿那横木上，毫无表情的打量着向笼外的一切。\n\n“继承部分天凤之血的天地灵禽，成年冰凤一只。此冰凤别看气息只有结丹左右的，但实际上是因为受伤缘故，才由一名化形存在蜕化到现在模样的。只要稍加培育之下，就可轻易在数百灬年内重新恢复原先修为的。而且我可以保证，这只冰凤化形后是一名还拥有元阴之身的绝色鼎炉。而若能吸取她的天风元阴之气，阴阳调和下的好处就不用我细说了。在突破瓶颈上的奇效即使还不如净明丹，但也绝对差不了太多的。就算不采她的元阴，若能收服的话，也是一头潜力无穷的灵兽，相信不会让诸位道友失望的。我用这头无意中得到了的冰凤，外加先前拿出的其他两样东西，换取这位道友想要的通圞天灵宝。这已经是在下的全部身家了，错过了这一次的交换会，在其他场合绝不可能有此如此好事的。”血光人声音略有些嘶哑了，目中甚至隐隐有血丝浮现，一副被圞逼到极点的模样。\n\n这也难怪，任谁眼见救命之物就在近在咫尺处，却偏偏没有办法得到，恐怕都会这般惊怒交加之极的。\n\n但是四周飞亭中仍一时没有什么反应。\n\n“道友，我若用这三件东西换你的”“血光中人无奈之下，转首的冲黑气中人商量的问了一句。\n\n“不行，在下说的很清楚了。除非万灵榜上的攻击类灵宝，其他东西再珍稀也不会交换的。”黑气中人毫不犹豫的再次摇头。\n\n血光人闻言，脸色难看之极，心中有些绝望了。\n\n但就在这时，一个淡淡的男子声音突然间响起，仿佛人间仙乐般的传入血光人耳中。\n\n“好，我换了。”\n\n血光人开始听到此话语，几乎不敢相信自己双耳，一呆之下，就大喜若狂的说道。\n\n“此话当真？快快请上台来！”\n\n与此同时，他目光唰的一下，望向了说出话语的飞亭。\n\n黑气中人也身形一震，似乎同样大为的激动。\n\n说话之人自然就是韩立了。\n\n自从血光人将那只笼中冰凤拿出来后，他表情一下变得古怪起来，再思量一下后，就不再犹豫的开口了。\n\n听到韩立的出声，其他人各种惊异目光也瞬间的扫来。\n\n但他视若无睹，青光一闪，就一下化为一道青虹的激shè而出，一个闪动后，就出现在了台上。\n\n“道友当真有通圞天灵宝？”纵然韩立人已经站到了血光人面前，对方仍不禁声音微颤的问了一句。\n\n韩立微微一笑，先望了一眼冰笼中的那头雪白冰凤，才从容的说道：\n\n“在下手中的确有一件威力不小的攻击类通圞天灵宝。但是不是现在灵榜上之物，在下并没有十足把握，还要两位道友看上一看的。”\n\n“哦，道友且拿出来让我等一看。”血光人一听韩立这话，心中喜色不禁一下消去了多半，但仍满怀期望的说了一句。\n\n至于黑气中人，却在一旁一言不发，只是在一旁冷眼旁观。\n\n韩立自然并没有拖延之意，突然手中多出一柄一人多高的黑蒙蒙巨刃，安样古朴之极，但散发着一股蛮荒之气。\n\n正是韩立当日在广寒界，击杀那名极厉害的戎族人后，得到了的那口不下于混元尺的巨刃。\n\n这这二物都应该是上来混沌万灵榜的灵宝！\n\n“玄光刃！”血光人还未来及有何反应，一旁的黑气中人影在一看清楚巨刃的瞬间，就一下失声出口，满是欢喜之色。\n\n“怎么，道友认得此刃！”血光中人听了之后，自然再次大喜起来，并急忙的问道。\n\n“当然认得。这件虽然是万灵榜上最靠后的几件通圞天灵宝，但毕竟也是上了万灵榜之物。我想交换此类灵宝，又怎会不知道的。不过是否真是此物，在下还要仔细鉴定一番的。”黑气中人强圞压住心头的兴圞奋，正色的回道。\n\n“如此甚好！道友，你看是否”“，血光人一下对韩立变得极其客气起来。\n\n“当然没有问题，但是道友的东西，是不是也该让我鉴定一二的。”韩立轻笑一声的说道，并手腕一抖，将黑色巨刃直接抛给了黑气中人。\n\n“这个当然。道友尽管仔细辨认。”见韩立如此爽圞快，血光人极为高兴，当即药瓶卷轴还有冰笼一口气的也都抛给了韩立。\n\n韩立当即目中蓝芒一闪，神念一放而出的罩住三物，开始仔细的鉴定起来。\n\n而这时，血光人自然也冲黑气中人影讨来那个黑色圆钵，要仔细辨认圆钵中的孽云安否真有千万精魂之多。\n\n三者的鉴定都不算慢，黑气中人影几乎只是将灵力灌注巨刃之中，然后手持此宝的虚空一斩之下，就满意的点点头，直接收进了储物镯中。\n\n“哈哈，没错。这孽云的确正好适合我用。”血光人哈哈一笑，也鉴定完了圆钵中的孽云，接着竟不对韩立和黑气中人影说再任何一句话，直接化为一到乌光的洞穿白色光罩，直接遁回了自己的飞亭中。\n\n韩立见此情形淡淡一笑，将刚刚辨认完的金色卷轴和药瓶一收，然后目光在笼中的冰凤上扫了一眼。\n\n现此冰凤一对淡银色圞眼珠，竟流露圞出一丝拟人化的悲哀目光，但一闪即逝的就恢复了原先的冰冷。\n\n韩立同样没有说什么，直接将一只灵兽环放出，将笼子连同此灵禽一下吸圞入了其中，接着冲那黑气中人影略一抱拳，同样的激shè而走，几个闪动的回到了原来之处。\n\n而黑气中人影，发出嘿嘿的一声低笑，同样化为一团黑风的离开了石台。\n\n于是下面立刻又有其他人抢到石台上，交换自然继续了下去。\n\n韩立靠在椅子上，双目闭起的，看着面色平静，但心中一阵的翻滚，好长时间都无法平静下来。\n\n足足小半日后，整个交换大圞会终于在金面人的宣布下，彻底的结束了。\n\n韩立和其他一干合圞体老怪一样，谢绝了金面人圞大摆筵席的一番挽留，在牵引使者下离开了黑域空间，无声无息的出现在了外界的另外一个陌生出口处，毫不停留的直奔九仙山飞遁而回。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百二十章再见故人",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千八百二十章再见故人",
        "content": "整个黑域大会，几乎耗费了一天一夜的时间。\n\n韩立回到九仙山住处的时候，正好是第二日的上午时分。\n\n召来海大少二人，知道在在自己离开的这时间，并没有发生任何预料外事情后，心中一松。\n\n他屏退了两位记名弟子后，进入了密室中，并盘坐在了一块蒲团上。\n\n单手一翻转，一只蓝色灵兽环在手指间浮现而出，并往空中一抛。\n\n一片蓝霞从环上飞卷而出，一只晶莹冰笼凭空悬浮在了身前处。\n\n冰笼之中，半尺来长的雪白冰凤，显然未料到韩立如此快的将其放出来，双翅急忙一扇下，体表散发出一圈银色光晕，将身形瞬间遮蔽其中，才用异警惕目光向韩立一扫而去。\n\n“，是你，这怎么可能”一看清楚韩立的容貌，灵禽银眸中立刻现出难以置信的神情，一下口吐人言的失声起来。。\n\n赫然是一个悦耳的年轻女子声音，只是略有些冷意。\n\n“凤仙子，多年不见了。没想到你我在此地相逢了。”韩立望着笼中的冰凤，却叹了一口气。\n\n这只冰凤，自然是当年和他一起从人界闯入空间节点，却被空间风暴强行分开的那位“凤仙子”。\n\n当年这位在人界是最顶阶存在的‘冰海之主’，不过数百年不见，竟掉到了如今化形都无法的地步，还被人当成灵兽的封印进了笼中。\n\n这让韩立见了，不由的有些感慨的。并且身为一起偷渡灵界的同伴，见到这位冰凤的同时，韩立另有一种难言的故旧之感。\n\n这才在交换会上，一见此女被拿出来，立刻毫不犹豫的上前交换了下来。\n\n“真的是韩兄这么说在交换大会上，将我换下的那人也是道友了。难道你已经进阶炼虚了？”冰凤声音还是清冷异常，但却微微有些发颤起来。\n\n“不错，正是韩某。至于在下的修为，不久道友自会知道的。我倒万万没想到，会在黑域交换会上遇到仙子。说起来仙子和我还真算有些缘分了。别的暂且不说，先将道友放出来吧。”韩立没有迟疑什么，一根手指青芒一闪，往冰笼上的金银符箓上一点。\n\n顿时那几张符箓光芒大放的飘落而下，与此同时那冰笼也“吱咛”一声的打开了。\n\n“多谢韩道友援手大恩”\n\n冰凤虽然心中还有些惊疑，但见此情形自然心中一喜，双翅一扇之下，就化为一团白光的从冰笼中一飞而出。\n\n接着她体表银光闪动，狂涨之下，化为了半丈长长的原形，身羽毛晶莹闪烁，仿佛用玄冰通体雕刻而成。\n\n“可惜，我现在无化形之力，只能以这副摸样和道友交谈了。实在惭愧的很”冰凤略一舒展优雅身躯，摇摇头的说道。\n\n“没什么。以仙子的底子，只要解除体内的封印，恢复化形修为是轻而易举事情。”韩立望了冰凤一眼，轻笑一声。\n\n“韩兄看出来了。我体内被那名合体老怪物下了一种不知名的禁制，颇有些麻烦的。听他所言，似乎只有同为合体修为之人才能解除此的。”显然冰凤将韩立当成了一名炼虚期的修士，银眸一闪下，有些无奈的说道。\n\n“嘿嘿，是吗？让韩某试一试”韩立一笑，接着身形一动，一只洁白如玉的手掌突然一拍而出，击在了冰凤的一只冰膀上。\n\n顿时一股五色光焰滚滚而出，化为潮水般的往冰凤身躯中狂涌而入。\n\n而这位凤仙子，只觉一股奇寒灵力瞬间工夫流淌全身经脉各处，狂涛骇浪般的将体内的那一层层禁制封印，给冲的七零八落，纷纷的一下松而开。\n\n这一下，她大喜的同时，心中也大为的骇然了。\n\n对方能如此轻松的解除掉其体内的封印，难道已是一名合体期存在了。\n\n这也太难以置信了一点。\n\n若是韩立有奇遇，在数百年内进阶炼虚，此女还觉得勉强可以接受。但说一下进阶合体，这实在太逆天了一点。\n\n冰凤心念飞快转动，感觉体内的禁制彻底的被寒流冲开之后，目中精光一闪，想要开口的冲韩立说些什么。\n\n但是下一刻，她体内情形一变，让她心中一凛，口中的话语不觉的又咽了下去。\n\n经脉中到处流淌的寒流，竟方向一变同时往其丹田中狂涌而，纷纷没入其妖丹之中。\n\n此女心中有些惊疑，但是在韩立强大真元操控之下，体内妖丹竟根本无法拒绝什么，只能被动的接受这一股奇寒灵力的灌注而入。\n\n片刻工夫，她身上气息直线上升，转眼间就突破到了某一极限。\n\n“砰”的一声闷响后，一团刺目白光在体表爆发而出，将冰凤身形彻底淹没其中。\n\n这时，韩立才微然一笑的将手掌一收。\n\n刺目白光一阵流转，光芒瞬间一敛，一名银衫女子女子，俏生生的出现在了眼前。\n\n冰凤竟然重新的化形成了人族形态。\n\n“多谢道友相助之恩”银衫女子难掩面上的一丝兴奋，左右看了一下自己恢复后的娇躯，冲韩立感激的敛衽一礼。、\n\n“仙子不必多礼当年要不是你我同心协力，在下一人绝无法渡过空间节点，来到灵界的。况且刚才我渡过的那一股真元之力，虽然和道友本身属性相符，但不过暂时让仙子拥有化形之力而已。仙子若想长久保持化形之态，必须马上闭关苦修才行。否则此股真元一去，还会打回原形的。”韩立摆了摆手，点醒的说道。\n\n“这个自然。有道友这股真元之力相助，妾身修回化神之境，想来可以节省不少时间的。看来韩道友现在真的道法通神，法力深不可测了，竟真进阶到了合体期境界看来妾身以后要称呼道友一声韩前辈了”银衫女轻叹一声，望着韩立，目光有些异样的说道。\n\n“韩某能进阶到此境界，不过侥幸而已。以仙子的冰凤之身，进阶到合体境界应该只是迟早的问题。而我灵界认识的昔日人界旧识，也就只有仙子一人而已。你我还是平辈相交好了，否则韩某反而有些不自在了。”韩立不以为然的说道。\n\n“既然韩兄如此想的话。那妾身也斗胆不客气了。”银衫女子看出韩立刚才之言的确是出自真心后，不知出自什么原因，竟也没有多坚持什么。\n\n“不过，当日空间节点分离后，凤道友怎会遭人擒住，落到了眼下的地步。”韩立还是忍不住的问起对方遭遇来。\n\n“在下眼下的处境，说起来还真有一分要怪在道友身上的。”一听韩立之言，冰凤黛眉一动，嘴角竟泛起一丝苦笑来。\n\n“莫非是当日我种在你体内的禁制，发作了。”韩立先是一怔，马上有几分恍然的说道。\n\n“不错，韩兄你的禁制下的还真是玄妙无比。我足足花费了近百年时间才将其勉强炼化掉。但也因此元气大损，被一群宵小之辈欺上门来。虽然最后施展秘术逃脱，但境界却一连跌落数层，落到了如今的田地。说起来，最还是被那名合体老怪出手救下的，否则性命还真无法保住了。不过无法化形后，这老怪只是将我当成一个灵禽看待，准备让我当其的元命灵兽。我自然不会答应此事，结果就背其关在了这只冰笼中。”冰凤解释的说道。\n\n“哦，这合体老怪是何身份，你可知道的？”韩立点点头，心中一动的问了一句。\n\n“这个妾身倒真的不知道的。这老怪精通幻术，经常变化住处和面容，我肯本无法看穿他真面目的。只能肯定这老怪是你们人族魔修，并非我们妖族中人。”银衫女子略一思量后，仔细的回道。\n\n“魔修？我们人族中知名的合体期魔修，就那几人而已。应该是其中之一的”韩立点点头，若有所思的说道。\n\n“不过这人是谁，他当日救下我一命，但后面又强迫我做他的灵兽，两者也算扯平了。”听韩立提起那名血光人，冰凤到没有露出什么痛恨表情，反而轻描淡写的说道。\n\n不知此女真是如此想的，还是自知无法对一命合体修士报仇，不得不如此一说。\n\n韩立听了微然一笑，没有接口对方之言，反而话题一转的问道：\n\n“现在仙子已经恢复自由之身了，不知下面有何打算？是否打算返回妖族之中？其他妖族中的黑凤族，也是继承天风真血的凤类天禽。凤仙子也拥有天凤血脉，若是投奔去的话，应该会受到照顾一二的。”\n\n“黑凤族？哼，当日欺上门来，将我打伤跌落境界之人，就是黑凤族的嫡系子弟。我现在如此模样去了，不过是羊入虎口而已。”一听黑凤族几个字，银衫女子脸色骤然一变，竟一下无法保持平静的咬牙切齿起来。\n\n韩立自然大感的意外，但略一沉吟后，还是继续问道：\n\n“黑凤族之人打伤的道友？这倒有些麻烦了，那仙子自己的意思是……“\n\n”我想在恢复法力之前，暂时跟在道友身边，韩兄意下如何？虽然人妖不同，但是以韩道友如合的身份，应该庇护妾身绰绰有余的。我现在修为太低，又是冰凤之体，若是独自一人修炼的话，恐怕躲的再远，祸事也会自行找上门来的。到时下场，说不定比今日还要糟糕的”银衫女子面色阴晴不定了好一会儿后，才有些踌躇的如此说道。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百二十一章聚灵桩",
        "content": "跟在我身边？”韩立听了这话，摸了摸下巴，似乎有些意外。\n\n”我当然知道以现在修为跟在道友身边是个累赘。但自问在阵法之道和空间神通上还算有些天赋，说不定可以给道友一些臂助的。并且妾身体吖内的那一股天凤元阴之气，对道友突破瓶颈应该大有奇效的。只要能够安然恢复修为，妾身自愿将此气渡给韩兄。”冰凤面sè微微一红的说道。\n\n”什么，仙子的意思—，”韩道友不要误会了，我们冰凤一族另有传承密室，可以不行那双修炉鼎之法，就可体吖内天凤元阴之气逼出体外。当然效果比起前看来，略差一些的。但也足以助道一臂之力的。”银衫女子神sè瞬间恢复如常，平静的说道。\n\n”冰凤一族竟有这种秘术。如此的话，韩某到时确需要仙子相助的。好吧，凤仙子可以先跟在我身边修炼。但有些话，需要事先说清楚，以免仙子到时后悔的。”韩立面上讶sè一闪即逝，思量了一下后，才凝重的说道。\n\n”韩兄，有话请说！”冰凤见韩立真有答应的意思，不加思索的回道。\n\n”首先留在韩某身边，并不能保证道友真的从此后顾无忧的。\n\n别的不说，但是那即将降临的魔灾，就是我等合体存在的一道大劫。能否安然度过，我也没有十成十的把握。其次，在下身上有些隐秘不便让他人知道。仙子真想留下的话，无论平常的修炼还是其他一切事情，都必须听从在下吩咐。若觉不能受此约束的话，凤道友尽管离去。最后一兵，就是道友是妖族之身，若有外人在场的时候，恐怕必须以侍妾或者婢女身份出现才可，这恐怕对道友的名声略有所损的。”韩立缓缓讲出一大堆话来。\n\n“魔劫？妾身虽然了解不多，但是想来人妖两族都会受此影响，就算不留在道友身旁，其它地方也绝没有什么太安稳的。以妾身的修为就投奔某个大势力，多半也是当做炮灰使用的，还不如留在韩道身边更安全一些的。至于其他事情，自然一切都以道友为马首的。至于作为侍妾婢女，以韩道友现在的身份，真要招收一名结丹元婴期的女修在身边，恐怕不知多少家族散修为之求之不得的。妾身又怎会在意这一点的。”冰凤笑了一笑，毫不在意的说道。\n\n”既然凤仙子想清楚了，那韩某也就答应此事了。这些丹药，先拿去服用吧。在万宝大会结束之前，仙子就在这密室中暂且修炼。等回到我自己洞府，我再另行安排正式的修炼之地。”韩立单手往储物镯上一拂，掏出了数瓶颜sè各异的玉瓶，抛给了了冰凤。\n\n银衫女子将这些瓶子一接，一一打开瓶盖用神念一扫，不禁现出惊喜之sè。\n\n”韩兄竟有如此多的精进法力灵丹，如此的话，妾身恢复原先修为倒是指日可待了。”\n\n”呵呵，仙子放心。别的东西没有，但是区区的结丹元婴等阶的丹药，以韩某的身家还是负担起的。凤仙子凡有需要，尽管给在韩某一声就是了。道友修为越高，想来那天凤元阴之气的放用对在下越大。而为了度过魔灾此劫，韩某多半在大劫来临前，就要先借助天凤元阴之用的。”韩立微然一笑的说道。\n\n“韩道友放心，冰凤不是不知好歹之人，绝不会耽误了韩兄的大事。”银衫女子嫣然一笑起来。\n\n此女原本清丽无双的面容，一下变得娇艳异常，犹如百花绽放一般，让韩立看了也不禁神sè一呆，多望了此女两眼。\n\n似乎感应到了韩立目光中的一丝惊艳，冰凤玉脂般的脸庞微微一红，再次敛衽一礼的说道：”既然韩兄答应了，那妾身马上服用丹药，开始修炼了。早一日恢复法力，才能越早不成为韩兄的累赘。”\n\n”也好！我也要清点一下从大会上得到的宝物。凤仙子就在这间密室中好好修炼吧。”韩立目光瞬间恢复清澈，略一点，头后，就转身退出了密室。\n\n望着韩立消失的密室大门，银衫女子银眸异光一阵流转，好一会儿后，才轻叹了一口气，将一个药瓶打开，取出一颗火红丹药服下。此女就友韩立原先盘坐的蒲团上委下，开始炼化药力了。\n\n与此同时，韩立出现在离此地不远的另外一间大小一般无二的密室中。\n\n他盘坐在地上，正用手指夹着一颗近似透明的金黄sè丹药，双目微眯的检查着。\n\n”不愧为传闻中鼎鼎大名的丹药，果然不同凡响。希望突破瓶颈时，此药也真有传闻中的那般奇效吧。”韩立嘟囔了了两句，就将丹药重新放回药瓶，小心的收了起来。\n\n接着他手中灵光再次闪动，同时出现了两件物品；熬。\n\n一个金sè卷轴，和一个金sè布袋。\n\n卷轴自然就是那血光中三样交换物品中的其一，而布袋则是韩立一开始从黑域那边交换来的第二件宝物。\n\n韩立先将金sè卷轴往空中一抛，悬浮在了低空处，就不管不问了，而是凝重的将那金sè布袋托到眼前处，并一松袋。\n\n顿时布袋中嗡鸣声大起，一连串青芒从袋中激吖射而出。\n\n青光一门下，化为十二根数寸长的青sè木棍，在密室上空追逐不停，仿佛已通灵性一般。\n\n韩立见情形，一手掐诀，一手骤然朝虚空一抓而去，同时口中一声低喝。\n\n嗤嗤的破空直声，一下响彻整间密室，五股青光从指尖处激吖射而出，化为无数青丝的一散而开，仿佛一张青sè大网的将整间密室密密麻麻的都笼罩其下。\n\n下一刻，十二根青sè木棍就网中之鱼般的在青丝中扭动不停，但是被一层层青丝包裹之下，根本无法离开分毫。\n\n韩立轻声一笑，探出手学再为之一收。\n\n青sè大网一紧之下，就将十二根木棍统统拉回到了近前之处，再反手一抓，就巧妙之极的将其中一根抓到了手心中。\n\n韩立这才凝神细打量手中之物。\n\n只见帮木棍表面翠绿欲滴，同时一道道玄奥异常的银sè符文遍布其上，但与此相比，从木棍上散发的一股股精纯浓稠的灵气，才更让人吃惊不已。\n\n“果然是传闻中的“聚灵桩”，竟以灵眼之木为主材料，炼成了十二根之多的胚胎。还真是一个大手笔！不知道有没有机会，真将这套至宝彻底炼成，否则在此套至宝辅助下，吞吐天地灵力的速度足可以提升大半的。”韩立有两根手指轻轻抚摸着木棍，若有所思的喃喃说道。\n\n不过他脸上神sè阴睛不定了片刻后，就摇摇头的将木棍往青丝中一抛，手中法决再一掐动下，顿时整张丝网化为一股青光，将十二更木棍一裹之下，重新没入到了布袋之中。\n\n韩立手指冲其一点。\n\n金sè布袋之。顿时一紧，重新封印的严严实实。\n\n将金sè布袋收进储物镯中后，韩立就将目光望向了低空处的金sè卷轴上，然后抬手轻轻一招，就将此物摄到了手中。\n\n略有些冰凉，但是有锦帛的一丝弹性。\n\n韩立目中蓝芒闪动，目光一寸寸的在近在咫尺的卷轴上缓缓移动，半晌手，眉头不禁一皱！\n\n此卷轴看上去仿若浑圆一体，丝毫缝隙都没有，连清明灵目扫上去也只能在眼中看到金光一片，丝毫无法洞穿此物。\n\n韩立嘴角抽搐一下，深吸了一口气，强大神念从体吖内以防而出，其中一缕瞬间往卷轴上一缠而去。\n\n但是下一刻，他猛然手腕一抖，就将金sè卷轴一下扔出了丈许远去。\n\n在神念接触的瞬间，一股强大吸力一下从这卷轴竟里面凭空产生，将这神念一口吞噬掉了。要不是他反应够快，甚至这股吸力还直接顺着分念之力，直接要作用到其元神之上，大有将其撼动几分的意思。\n\n韩立望着远处的金sè卷轴，心中的吃惊，一会儿才重新平静下来，但大感此物实在有棘手，但略想一想有，一根手指突然冲金sè卷轴虚空一回绝。\n\n嗤嗤之声大响，一道青sè刮丝凭空出现，并一闪的斩到了卷轴之上。\n\n”当”的一声轻响，金sè卷轴表面金光闪动，竟将剑丝硬生生挡了下来，而本身一丝剑痕都未出现。\n\n韩立脸sè首次大变了。\n\n要知道，以他如今的合体期修为，外加青竹蜂云刮如今的锋利，整个灵界斩不断的东西，恐怕都绝不会太多的。\n\n而这卷轴竟连一丝伤损都未有的样子，但凭材料而言，就绝对称得上是珍稀之极。怪不得那位血光人纵然无法打开此卷轴的封印，也大为不舍，一口咬定此物来历不凡的。\n\n不过这东西，神念无法侵入，外力无法摧毁，想要解开封印的话，看来真无法用蛮力了。\n\n心中如此思量着，韩立目光一凝，落在了卷轴上忽然浮现出的几个金sè符文上。\n\n而这些符文，正是金篆灵文！它们原本隐藏卷轴里面，但因为刚才一斩，忽然浮现而出。（未完待续）！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百二十二章约见",
        "content": "金篆文和银蝌文不同，整个人圞妖两族中能看懂此灵文的估计也绝不超过十指之数。\n\n他们均视此灵文如至宝，根本不让外人知道和此相关事情的分毫。\n\n故而明知两族中肯定有人懂得金篆文，但具体到哪一人，还真没有几人清楚的。\n\n起码那位血光人应该不懂此文，否则也不会至今拿此卷轴没有办法的。\n\n要不是韩立在广寒界中时学到了此灵文，如今看到这些金色符文，同样只能大眼瞪小眼的。\n\n韩立目光在这些金色符文上凝望片刻，金篆文就再次一闪的消失了。\n\n他眉头微微一皱，不加思索的数根手指连牟而出，七八道青色剑气再次喷圞出。\n\n剑气连斩之下，金色符文浮现更多出来，并与先前略有不同的样子。\n\n韩立心中一动，手中剑光干脆连绵不绝，化为一片青色剑影的席卷而去瞬间将卷轴卷入了青光之中……\n\n顿时金色卷轴微颤之下，表面一团团金芒爆裂而开，同时一篇完整金文也浮现而出了。\n\n韩立目中蓝芒闪动，凝望这些金色符文眼都不眨一下，足足一顿饭工夫后，才神色一动的手中剑气一停。\n\n卷轴表面灵光一敛，金色符文纷纷的溃散不见。\n\n韩立单手虚空一抓，“嗖”的一声，将卷轴摄入了手中，然后一脸的沉吟。\n\n刚才的金篆文，他已经通篇的全部默记下来，并略看了个大概。\n\n若是他没有猜错的话，此篇灵文竟是讲述一个玄妙法阵的布置之道。\n\n虽然说得有些含糊，但毫无疑问参悟圞透彻了这篇金篆文，应该可以复制出整座法阵的。\n\n而这法阵虽然不太大，但是细微玄妙之处远脸韩立以前见过的灵界诸多阵法。\n\n若不是，他本身也参悟过从广寒界中得到的那几张废弃符文中的禁制，刚才根本无法看懂整篇金篆文用意的。\n\n毕竟识得金篆文和领悟金篆文所写的阵法禁制，根本是两种不同事情，天壤之别的！\n\n而根韩立估计，想要真的参悟圞透彻此法阵，没有数十年飞专心研究，根本是一件不可能的事情。纵然他对卷轴中封印何物大感兴趣，也不可能现在浪费如此多时间的。\n\n韩立轻吐了一口气，就将急金色卷轴收入了储物镯。\n\n接下来的时间，他略想一想后，两手一合的再一分下，手掌间就浮现出一截半尺来长，拇指粗细，通体黑红蜿蜒的怪木。\n\n此木黯淡无光，不停泛出丝丝的血雾，正是那件先前拍卖得来的泣灵血木！\n\n拿出此物后，韩立手腕上的储物镯继续灵光闪动，一些瓶瓶罐罐的辅助材料，争先恐后的出现在了密室的地面上。\n\n韩立嘴角泛起一丝笑容的看了看这些东西，将手中血木突然往空中一抛，再一张口，喷圞出一团银色火焰来。\n\n银色火焰瞬间将血木包裹其中，血霎和银焰交织之下，发出“噼啪”的爆响声。\n\n韩立一手掐诀，一手飞快往地上连抓不已顿时那些五颜六色的辅助材料纷纷一飞而起，没入到银焰之中。\n\n韩立目中蓝芒流转不定，死死盯着空中的银色光焰，心无二物起来。\n\n到了晚上，韩立也没有离开密室半步，就连例行的对器灵子和海大少二人的授法，也隔着密室大门传音进行。\n\n如此一连七八日后，韩立才终于走出了密室。\n\n但他方一出关，立刻在当晚趁着黑蒙蒙的夜色，将海大少和器灵子二人，一口气送出了离九仙山百万里外的地方，然后赠送二人一些丹药和法圞器，打发他们往天渊城方向上路了。\n\n而他自己则再次回转乌仙山。\n\n不过再过两日后，白骨真人神秘兮兮的来访了。\n\n韩立在大殿中和其低声的交谈了好一会儿后，就随着其离开了了。\n\n几乎同一时间，在九仙山的其他几座聚仙宫中，也有一些独来独往的散修合圞体存在同样的离开住处，并在某一时间点，同时的失踪不见了。\n\n一直到半日之后，包括韩立等人在内的一干合圞体散修老怪，才重新现出踪影。\n\n因为时间比较短，除了一些有心人外，自然没有多少人发现这一诡异事情的。\n\n在接下来的万宝大圞会持续期间，韩立频繁出门，在一些坊市中圞出手，时不时收圞购一些自己能看入眼中的材料……\n\n其余的时间，他则恢复了和一些合圞体存在的交往，并不时的参加另外一些隐秘的小型交换会，倒也另有一些斩获的。\n\n而在这期间，黛儿这丫头却每隔数日就来找韩立一趟，虽然没有什么要紧之事，但每次都言谈甚欢，尽兴而归。\n\n不过每次看到黛儿和南宫婉酷似的面容时，他心中自然也一番异样的。\n\n眼看万宝大圞会即将结束的时候，玄武保皇和天元圣皇，再次派人分别邀请那几名人族合圞体散修加入他们，并许诺了极其丰厚的条件。\n\n倒还真有两人被打动，分别加入了二者。\n\n韩立则自然还是一口回绝了此邀请，并在离万宝大圞会结束没有几天的时间，飘然离开了九仙山。\n\n与其一同消失的，还有那名拥有冰髓之体的白果儿。\n\n二者一时间踪影全无！\n\n随着万宝大圞会的结束，聚圞集在九仙山的人圞妖两族渐渐的散去。\n\n三皇七妖王等存在，更是在大圞会结束的当日，就纷纷启程的离开了山脉。\n\n一个月后，原本聚圞集百万两族存在的九仙山，除了原本留守的一干卫士外，此山脉再次恢复了以往的那种平静。\n\n而有关这次万宝大圞会上的种种传闻，随着时间的流逝，也渐渐的很少被人提起了。\n\n转眼间，就到了四年后。\n\n这一天，天元境一处偏僻的的隐秘山峰附近，突然从某个方向飞来一队人族修士，男女老幼都有，服饰各异，但是在袖角衣襟边上，都绣着一个青色的“谷”字。\n\n但其中女性明显占了大多数，并一个个身材婀娜，貌美如花，这近百名修士，直接在山峰顶部落了下来。！\n\n其中一些人，立刻在四周布置了一个简单的防护圞法阵，另外大部分人却找些干净的山石，直接盘膝坐下，闭目养神起来。\n\n这群修士为首之人，是站在山峰中心处的一黄发老者和一名蓝色宫装的白净少圞妇。\n\n二者都是炼虚后期大成，笔直的站在那里，却嘴唇微动的传音交谈着什么。\n\n“晓风家主，那人给你约好的见面地点，就是这座望龟蜂，不会错吧。看看时辰，似乎也差不多了。”那名黄发老者，抬首瞅了几眼天空，冲少圞妇传音了几句过去。\n\n“萧长老放心。以那人现在的身份，不可能做出毁约的事情。况且在此见面，也是对方主动托人送此口讯悔，更不可能出什么问题的。”白净少圞妇不加思索的回道。\n\n“嗯，如此最好了。这一次，太上长老意外的在蛮荒世界负伤而回，回来后马上就要闭关百年之久。如此的话，正好错过了我们真灵世家三千年一次的真灵大典！而太上长老又是我们谷家唯一的合圞体修士，没有他老人家坐镇的话，这一次参加大典可前景不妙啊。也幸亏家主有先见之明，灵约好了一位合圞体前辈前来助拳。否则我们谷家不参加这一次的大典也罢！”黄发老者叹息了一声的说道。\n\n“不错。真灵大典牵扯到，我等真灵世家子弟可以进入潜灵洞的人数多寡以及其他方方面面的各种利益，绝不能轻易放弃的。上一次因为有太上长老出手，所以我们谷家的排名还算不错，这一次原想肉了外人助拳，可以将排名再提前一些的。但万万没想到太上长老，会意外的无法出席。如此的话，能保住原来的排名，就算不错了。”少圞妇勉强一笑后，脸色有些微微发苦了。\n\n“这倒也是。家主所约的这位韩前辈，毕竟才刚刚进阶合圞体不过十来年时间，就算再天资过人，也无法和成名近万年的太上长老可比的。更何况，太上长老还用有真灵之血，一旦激发后，两者之间就更无法相比了。”黄发老者也苦笑了一声。\n\n“但是若是没有一名合圞体修士压阵的话，这一次真灵大典，我们肯定会更加的难看。”少圞妇脸色阴沉的又说了一句。\n\n“这倒也是！真灵大典排名前五的世家，哪一个不都是有合圞体期存在坐镇的。”黄发老者嘴角抽圞搐一下，似乎也大为的无奈。\n\n说到这里，二者一时间闭口不言了，放佛都失去了再交谈的兴趣。\n\n时间一点点的过去！\n\n当两个时辰后，另一方天空青光一闪，一道青虹浮现而出时，少圞妇脸上一喜，不禁低低一句：“来了！此人果然守时之极，“而黄发老看见此情形，也目中精光闪动，仔细往那激圞射而来的青虹中凝望过去。\n\n但是那道、青虹实在刺目异常，只能隐隐约约看到青光中有一高一矮两道圞人影的模样。\n\n下一刻，破空之声在山峰上空骤然响起。\n\n接着青光一顿，青虹就一下出现在了众修士的头顶处，遁光一敛，现出了一名青袍青年和一名十三四岁模样的可爱圞女圞童。（未完待续！）！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百二十三章荒原妖影",
        "content": "青年正是从万宝大会上离开，并失踪数年的韩立。\n\n至于一旁的女童，自然就是拥有冰髓之体的白果儿。\n\n此女已被韩立收为记名弟子,必须百年内依靠韩立法力强行镇垩压体垩内寒毒才能活命,这几年紧随其身边倒是不稀奇的。\n\n谷家一干修士，一见空中出现的人影，自然一阵骚动，不少人体表灵光闪动，目露警惕的盯着韩立不放。\n\n“晓风道友，韩某路上遇到了一点小麻烦，略微来迟了片刻，倒让道友久候了。”韩立往地面上一扫，一看见白净少妇后，立刻微微一笑的说道。\n\n接着他身形一晃，体表泛起一层青霞的将白果儿一包，一个闪动后，出现在了离少妇不远的地面上。\n\n“哪里，是晚辈等人来早了一些。前辈能如此准时赴约，妾身代表谷家万分感激的。这位是我们谷家的萧长老，这一次的真灵大典，就由我二人带队的。”少妇面上现出欢喜之色，并急忙介绍了一旁的黄发老者给韩立认识。\n\n“哦，原来是萧长老！丶,韩立见对方修为不下于晓风仙子这位谷家之主，倒也不敢过分小瞧，对其略一点头的说道。\n\n“不敢，晚辈前几年就闻韩前辈的大名了。这一次为谷家之事，前辈能亲身到此，晚辈等人就可大松一口气了。”黄发老者纵然心中对韩立实力还有些担心的，但此刻面对本人却自然面上不露分毫，反而一副恭恭敬敬的模样。\n\n这时,谷家其他人修士自然知道，韩立就是他们所等的大援了，但如此年轻的模样，自然让他们吃惊之余，也一阵的窃窃私语。\n\n“二位道友不必如此，韩某会走此一趟，也不过是和谷家做一笔两利的交易而已。不过，贵家族的太上长老“天黎仙子，似乎未在此地，这恐怕和晓风道友事先所说不太一样吧。难道天黎道友先走一步了。”韩立目光朝其他谷家修士一扫而过后,眉头一皱的问了一句。\n\n“怎么说！这一次的真灵大典，恐怕天黎太上大长老，无法代表谷家参加了。”白净少妇听到此言,脸上露出一丝尴尬无奈的表情。\n\n“此话怎讲！”一听和原先约定不一样，韩立脸色沉下几分，缓缓的问道。\n\n“前辈息怒,太上长老无法参加这次大典，也是事出意的外，不得不如此的。事情是这样的……”黄发老者一见韩立脸色不太好看，急忙开口解释起其中的详情。\n\n“天黎仙子在蛮荒中负伤，正处于闭关之中？这就难怪了，像我等这样修为之人，元气一旦损伤的确难以轻易复原的。不过如此一来，我和贵家族当初约定的大典排名，却有些麻烦了？”韩立点点头，但又有几分为难的说道。\n\n“既然太上长老无法出手,将我们谷家的排名再提前一些的约定，自然不可能算数了。这一次，只要能保证我们谷家排名能保持不降，就算履行约定了。”晓风仙子似乎早有所思量，神色凝重的如此说道。\n\n“哦，即便如此的话，其中的难度恐怕也不小的。在下毕竟只是刚刚进阶合体，不敢保证什么的。”韩立听到这话，神色为之一缓，但话语中仍带了一丝为难之色。\n\n“只要前辈能尽力而为，除了原先许诺的那些东西外，我们谷家还为前辈,另行准备了一笔极品灵石，以作约定变动的一些弥补。！”白净少妇见韩立这般表情，略一犹豫下，突然从袖中掏出一个储物镯，并递向韩立的说道。\n\n韩立心中微微一动，接过储物镯神念往其中一扫后，脸上一丝讶色闪过。\n\n“看来贵家族对这真灵大典还真是极其重视，竟舍得如此天文数字的灵石。如此的话,韩某自会在真灵大典上以谷家客卿身份竭尽全力的。”韩立略一思量后，就没有客气的将储物镯一闪的收进了袖中。\n\n少妇一见韩立收下灵石同棒ｓ中一松，并含笑的说道：“有前辈坐镇的话，这次真灵大典我们谷家总算有了些底气。此地距离大典召开的万灵台，还有月许路程，我们也不好在此地耽搁太久的。我们这就上路吧！有关真灵大典上一些具体事情，我和萧长老井细给前辈再讲解一二。\n\n“如此自然最好！”韩立自然没有不同意见。\n\n于是在韩立加入后，一干谷家修士腾空而起，化为各色遁光的排成一队，住天边飞射而去了。\n\n“天马荒原”是位于天元境和万妙境交界处的一片一望无际的黄土之地。\n\n据说面积之广，即使一名化神修士若想穿过此荒原，也要日夜不停的飞遁月许时间。\n\n外加此地到处黄风飞沙，丝毫草木不见，乃是一处有名的废灵之地，故而罕有修士光临此地。\n\n就算偶尔真有修士不得不途径此荒原，也是一路飞遁而行，丝毫不会在里面停留分毫的。\n\n不过这一日，在此荒原最深处的某处地方，一队十几名的人族修士，正背对背的组成一个圆形大阵，悬浮在低空之处。\n\n他们法宝尽出，化为一片片光霞的将身形笼罩其下，却人人面带惊惶之色。\n\n这些修士中，修为最高的是一名炼虚中期的锦袍大汉，一手托着一颗蓝色宝珠，一手持着一杆白蒙蒙的幡旗，身处大阵的中心处，但脸上惊怒更胜他人，目光更是朝大阵四周扫视个不停。\n\n就在这时，突然一股黄蒙蒙的纱风从一名男性修士身旁一吹而过。\n\n此男修下意识的眼皮一眨，而就在此一瞬间的工夫，从黄风中闪电般的探出一只洁白如玉的手掌来。\n\n“呲啦”一声，男性修士的护体霞光，仿佛纸屑般的被一撕而开，白玉手掌轻易的从男性修士胸腔处洞穿而过。\n\n接着未等这名男修来及发出惨叫声，一朵白色冰花就在其胸前绽放而开，瞬间工夫将其化为一座晶莹冰雕。\n\n而那只白色手掌洲一闪之下，又在男修胸前处凭空的不见了踪影，附近的其他几名修士见此，则同时惊呼的一催各种宝物的狂砸而来。\n\n但除了将男修所化冰雕一下砸的粉碎外，其他敌人踪影丝毫未见。\n\n不过就在这时，那名炼虚期的锦袍大汉忽然口中一声怒喝，手中蓝色圆球光芒刺目，随之一道蓝蒙蒙光柱一喷而出。\n\n这道光柱速度之快，一闪的就击在了那股黄风中的某处虚空中，顿时白光一闪，一道模糊影子顿时被一团蓝光困住的在风中现形而出一见此幕，不等锦袍大汉吩咐，其他一干修士顿时精神一震，众多宝物一催之下，化为一片五色光霞滚滚卷去。\n\n“砰”的一声闷响，那道影子似乎丝毫还手之力都没有的被五色光霞一下撕成了碎片。\n\n顿时欢呼之声一下在众修士口中发出，人人面带狂喜之色。\n\n但只有那名锦袍大汉，却一脸的惊疑之色，突然单手虚空一抓之下，将影子的一小块碎片抓到了手中，却是一片洁白如玉的硬壳状残片，冰寒之极，并飞快的在其手心中化为了清水。\n\n“不好，那孽畜还没有死！”大汉见此情形，面色骤然大变，并厉声的大喝道，随后想都不想的手中白色幡旗一动，就想催动起来先护住全身再说。\n\n但是此举动，显然有些迟了。\n\n锦袍大汉只听到耳中突然响起一声刺耳的尖鸣，接着脖颈处就吗汗杂一凉，整颗头颅就一下被两根粗若弯刀的雪白獠牙，一咬而断。\n\n随之一条通体雪白的巨大蜈蚣虚影，丝毫征兆没有的在无头身躯后浮现而出。\n\n此条蜈蚣体长五六丈之巨，并且背生六只半透明的晶莹蝉翼，双目鲜红似血，闪动着阴森寒光。而它一现身的瞬间，就巨口再次一张，一股白蒙蒙寒气又狂喷而出。\n\n最近的五六名修士不及防之下，立刻被白色寒气一卷其中，无论护身宝物还是自身法躯，都在白光闪动下纷纷一凝的化为了栩栩如生的冰雕。\n\n剩余的几名修士见此，魂飞魄散，不知谁说的一声“逃命”的狂呼下，顿时一哄而散，化为数道惊虹朝四面八方激垩射而逃。\n\n而雪白蜈蚣见此，却毫不在意，只是背后六只晶莹翅翼齐动之下，突然化为六道虚影的一闪不见。\n\n片刻工夫后，那些遁出不过百余丈远的几名残余修士，同时发出一声惨叫，各被一道白光一斩两截，根本无法抵挡分毫的样子。\n\n随后那道白光密密麻麻的搅动之下，这几名修士的残尸连同里面元婴全都瞬间的魂飞湮灭。\n\n雪白蜈蚣虚影见此，这才庞大身躯一晃，顿时六道白光再次一闪的激垩射而回，下一刻，六只晶莹蝉翼就再次在背部浮现而出。\n\n这时蜈蚣虚影体表突然放出刺目白光，着体形飞快缩小起来。\n\n当所有白光一敛后，一名脸庞铭印金银色诡异花纹的白袍青年，面无表情的出现在了原地。\n\n他目光冷冷一扫附近后，一只手蓦然往地上虚空一按。\n\n一道白气一喷而出，将锦袍大汉头颅，一卷的包裹进了其中。（未完待续！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百二十四章逆灵真阴大法",
        "content": "接着头颅上灵光一闪，一个数寸大的蓝色人被白气强行吸出，面目容和锦袍大汉一般无二的样子。\n\n正是大汉苦修上万年才凝练出来的元婴。\n\n元婴胸前挂着一块乳白色石锁，放出一层银色光丝将身形团团护住，但脸上满是惊惧的连声叫道：\n\n“你不能杀我，蓝水宗是在天元城指名的外围宗门，我身为蓝水宗的宗主，杀了我绝对会引来天元境执法修士的追杀。这二物是本宗的蓝水二宝，尽管拿去就走了，并且在下愿意带路将门中所有宝物都献给道友，只要道友能放在下一马！”\n\n白袍青年听了这话脸上神色一动，似乎真有些动心的样子。\n\n华元婴见此，自然更加拼命的哀求：\n\n“我虽然不知道友为何会突然对我等一行人出手，但想来肯和本宗这次接运的一批材料有关的，在下也愿意将这批材料全都……”\n\n元婴的话语刚说到这里，未等元婴其说完，白袍青年却嘴角狞笑一现，一各手臂忽然模糊不见，下一刻就一下从虚空中破出，一把将白气中的元婴抓到了手中。\n\n接着五指白芒一闪之下，就硬生生捏碎了元婴的护体光丝。\n\n青年手臂再骤然一缩之下，竟将大汉元婴一下抛进了嘴巴，并一。吞进了腹中。\n\n几乎同一时间，另一个陌生的男子声音从附近某处虚空中遥遥传来：\n\n“嘿嘿，做的不错！这厮也是找死。明明命不保还敢拿那些已不是自己的东西来做各件。死了也是白死！”\n\n话音刚落，那处处虚空中一阵波动荡漾，一道金蒙蒙的人影浮现而出。\n\n竟是一名身穿金色长袍，头扎双角古怪髻的虬须大汉虽然大半脸孔都被反卷的黑色须遮掩住了，但是隐蔗其中的一对深黄色双目，让人一看之下，大有眩晕之感。\n\n白袍青年冷冷的望了对方一眼，就不再理睬的再次抬手向下方虚空一抓。\n\n“嗖嗖”两声！\n\n那枚掉落地上的圆珠和白蒙蒙的幡旗一下腾空而起被青年摄到了其身前处，又蓦然一顿的悬浮在了半空中。\n\n那虬须大汉见青年如此冷漠，却毫不在意的一笑，看似随意的一抬腿，竟在一步迈出后不知怎么的横垮数十丈之遥，一下到了离白袍青年不过数丈远处的虚空中。\n\n但这时，青年处一阵低低的嗡鸣声响起，背后突然现出六只透明蝉翼虚影，并以肉眼无法看见度震动起来。\n\n无数道淡白色刀光密密麻麻的从六翼上狂涌而出，化为一片白色刃海，并将圆珠和幡旗一下淹没进了其中。\n\n两件宝物，只是体表灵光分别荡漾几下，就在刃海之中，出低沉闷响的分别破碎而开。\n\n白袍青年见此情形面上现出一丝喜色，肩头一抖，漫天刃光一下消失的无影无踪。\n\n只有蓝、白两堆化为碎屑的宝物残骸，微微悬浮在低空中起伏不定着。\n\n接着他口中念念有词，同时两手分别掐诀冲宝物碎屑竟张口一吹。\n\n惊人一幕出现了，\n\n从青年口中喷出一道金色光焰，只是一卷两堆宝物碎屑就被一裹其中，并在片刻工夫后，溶成了光焰的一部分。\n\n这时白袍青年才深吸一口气，将金色光焰重新的一吸而回，收回了体垩内。\n\n接着其体表骤然间金光闪动，一车轮般大的金色光晕，在其头颅后浮现而出，但滴溜溜转动一圈后，就化为无数金色符文的三下溃散消开来。\n\n虬须大汉看着这一幕，目中也闪过一丝欣喜之，并喃喃的说道：\n\n“这蓝水宗虽然功法平常，但是作为镇宗之宝蓝极珠和白水幡二宝，却是用七七四十九种至寒材料炼制而成的奇宝。更何况，他们这一次运送的材料中还有那么一大块百万年才能形成的玄阴晶壁，更是你凝练真灵之躯的必需之物，说什么也不能暴敛天物了。”\n\n这就这片刻工夫，白袍青年体表金光就彻底收敛一空，但本身气息竟在这一瞬间，比先前更强大了一些的样子，虽然不太明显，但也足以惊人之极。\n\n“那块玄阴晶壁呢，除了这两件宝物外，我并没有在这些人身上感应到其他的极寒之物，是不是你消息有误。”白袍青年终于也开。了，声音冰寒刺骨。\n\n“有错？这怎么可能！这可是我花费了不少灵石，从万通门购买来的消息！若是胆敢骗我，不怕我回头灭了他们满门。此物应该是被特别封印了而已，以你现在实力还无法凭空感应出来，还是我帮六翼道友找出来吧”虬须大汉听到此话，却哈呤一笑。\n\n随之他目光朝那些化为冰雕的修士望了一眼，蓦然一只手掌一拍而去。\n\n“轰隆隆”的巨响接连传来。\n\n那些冰雕连同随身携带的储物法器，竟化为一团团灵光的同时爆裂而开。\n\n在各种杂物横飞之中，大汉黄色瞳孔中寒芒一闪，拍出手掌突然虚空一抓的往回一缩。\n\n“嗖”的一声，一物直接从集团灵光中激垩射而出，一个闪动下，就落到了大汉五指之间。\n\n仔细六卡卡那，赫然是一个黄色玉匣，但表面却贴满了密密麻麻的赤红符篆显的颇为诡异。\n\n虬须大汉瞅了瞅手中之物，嘿嘿一声，就二话不说的将玉匣直抛向了白袍青年。\n\n而青年一望黄色玉匣飞来，目中寒光流转，却根本没用手去接的意思，反而背后一根蝉翼虚影微微一动。\n\n在尖鸣的破空之声中，一道白光激垩射而出一闪的斩到了玉匣之上。\n\n“咔嚓”一声后，玉匣连同表面的那一层红色符篆，被仿佛豆腐般的一切而开，从中掉落出一块拳头大的物体来。\n\n但未等青年看清楚到底是何物是，那东西就蓝光一闪，瞬间化为了一堵三尺厚，丈许高的一堵蓝色晶壁，从空中直坠而下。\n\n白袍青年一看见晶壁，木然的面孔竟然露出一丝笑意来。\n\n下一刻，他一张口，白蒙蒙寒气就瀑布般的一喷而出，一下将蓝色晶壁凭空冻彻在了虚空中。\n\n接着青年再口中一声低喝，身躯一阵模糊异常、下，突然幻影重重的左右一分，竟幻化出十二道一般无二的人影来。\n\n每一道都和原先的白袍青年面容一般无二，脸庞同样隐有金银花纹，背生六道透明蝉翼，\n\n接着十二道人影同时单手一掐诀，竟又华为十二条数尺长的雪白蜈蚣，一闪即逝的没入到了被冰封的晶壁之中。\n\n瞬间，蓝色晶壁中不同部位一下映出十二个白色光团，徐徐转动不停，并微微的涨缩不定着。\n\n而晶壁中蓝光一阵流转，凭空现出一缕缕的蓝丝川归海般的往十二团白光没入而去。\n\n对面的虬须大汉看着这一切，神色也变得有几分凝重，但当过了好一会儿后，见十二团白光稳稳的在晶壁中吸纳着蓝丝，并无任何意外后，脸上又为之一松，一丝复杂之色一闪而过：\n\n“真不知道是本座走运，还是你这条蜈蚣机缘逆天。竟在我参悟出了“逆灵真阴**，的时候，碰上了我。\n\n不但具有白龙的真血，还后天又产生了一次变异。正好可以修炼这篇逆转人族金阙玉书内页上秘术的逆天神通。更巧的是，你还是我下界中化身隔界传讯时，提到过的那个子的叛逃灵虫。还真是有趣的很！不知等你这逆灵**大成，凝聚出真灵之体之后，再遇到那姓韩子的话，又会是怎么一副表情了。”\n\n“。手，我会怎么一副表情，似乎和道友没什么关系吧。倒是阁下的那具下界分垩身，和我那位前主人关系不错的样子。若是知道自己的本体，却在灵界做那对其不利之事，不知又会怎么一番思量的。”虬须大汉的耳中蓦然响起一声冷哼后，传来了锦袍青年略带讥讽的声音。\n\n“嘿嘿，那具天澜分垩身，不过是我以防万一的手段，又则能影响身为主体的本座。况且只要你能在我下次天劫修成这逆灵**。并且这逆灵**也真想我估计的如此逆天的话，助我渡过下面几次雷劫，应该不成问题的。那一具天澜分垩身，自然也就成了一步废棋，又管他做什么！”，虬须大汉嘿嘿一阵冷笑后，轻描淡写的说道。\n\n“那道友也不必太多关心，我那以前主人的事情了。只要我能成就真灵，自然就可将魂念中的那一丝本命血咒解除掉的。但在此之前，我不希望道友背着我做什么多余的事情！”白袍青年毫不客气的回道。\n\n“嘿嘿，也太高看我了。那姓韩子已经进阶合体了，就算我想出手，又能拿他怎么样？”虬须大汉闻言，脸色微微一变，但马上又冷笑一声。\n\n“若是旁人，自然不太可能。但是以道友的身份，我又怎敢不信的。”白袍青年沉默了一下，才缓缓的回道。\n\n“你知道我的身份了？”虬须大汉听了，双目骤然间圆睁起来，两团黄芒一下在瞳孔中浮现而出，流转之下仿若实质，模样甚至骇人！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百二十五章万灵台",
        "content": "虽然不敢肯宝，但也能猜的七八分把。除了那几人外，又有谁有这般大势力和如此大神通的。况且那金阙玉书的内页，也不是一般人能拥有的。\n\n，白袍青年同样一声冷笑。\n\n虬须大汉听了这话，脸色有些阴晴不定，半晌后，才哼一声的说道：“道友自己清楚就行了，又何必关心本座的具体身份。只要知道，我是唯一能助你修成逆灵**之人就行了。我所要求的，不过是要你大成之后，助我渡过即将到来的天劫而已。”\n\n“我二人是合则两利的事情。只要我能成就真灵之身，自然也会保你性命的。不过我现在已经到了炼虚后期巅峰，再吸收这一块玄阴晶壁中的阴气后，就要找一处地方开始突破合体期的瓶颈。若是这逆灵**真的如此神奇，进阶合体应该不成问题的。那时，我就会孤身进入蛮荒世界，专门击杀那些寒属性的古兽，吞噬它们的妖核，并寻找一些极寒之地，吸收至阴之气。如此的话，我在千年之内，就可修为突飞猛进，可一口气进阶合体后期的境界。那时，就可准备成就真灵之身的事情了。”白袍青年沉声的回了一句。\n\n“道友知道就好！要不是魔劫降临，本座不得不留在族中做些准备，其实更想陪随道友亲自进入蛮荒世界一趟的。不过六翼道友一旦进阶合体，外加逆灵**的惊天神通只要不招惹其他异族的大能之士，足可以在蛮荒世界纵横了。”虬须大汉也神色缓和了下来。\n\n“风元大陆如此之大，阴寒属性的古兽应有尽有。我已经化形开了灵智，自不会没脑子的去招惹那些强大异族人。”白袍青年淡淡说道，就再没有任何言语传来了。\n\n虬须大汉听对方如此一说，满意的点下头，同样没有再开口的意思，只是目光闪动中，隐隐在思量着什么。\n\n一股黄风从远处滚滚而来片刻工夫后，就将这一切都淹没进了其中……\n\n二个月后。\n\n韩立坐在一把翠绿色木椅上，神色淡然的把玩着手中一个精致异常的金色酒杯，在其旁边则要着谷家之主，晓风仙子。\n\n那位萧长老则紧挨此女的坐着另一侧，一副以对方为马并的意思。\n\n一干谷家化神元婴级的弟子，则排成数列站在他们三人身后，均都面带微微兴垩奋之色。\n\n面对一干谷家存在正前方的地方则是一个方圆里许的巨大石台。呈圆形，地面是用一块块青色巨石铺成，但隐隐有些发黑，似乎年代不短的样子。\n\n而在石台边缘处耸立着一杆杆颜色各异的高大阵旗放出一层层的光霞，将整个光场都笼罩在一层百余丈高的巨大光罩中。\n\n在四周则是和谷家人一般的一堆堆的人群。多则二三百人，少则只有十几人的样子。\n\n这些人群的则足有三四十片的样子。\n\n谷家修士，在这些人群中只占中等数量子，但却和另外四群人处在离广垩场最前排的一个大圈子内，其他一干人群只能在谷家修士等五堆人更靠后的位置排列着。\n\n而再往这些人群后面的远处望去，则可以隐隐看到一些巨崖般石壁，和一些依着石壁修建的高大建筑影子。\n\n此地竟是一处四面环山的巨大山谷。\n\n韩立出现在此地，那山谷中的巨大石台。自然就是三境中所有真灵世家，每隔三千年都会聚集在此万灵台了。\n\n作为上一界排名第五的谷家，名列五大真灵世家之一自然有资格排在离万灵台最近的位置，惹来后面不少中小真灵世家的羡慕和妒忌的目光。\n\n毕竟能名列真灵世家前五之列，代垩表的可不光是地位和声望，更意味着极其可观的巨大利益。\n\n不光，明显也有一些中等世家修士望向谷家的目光，有些阴沉与异样。\n\n如此多人聚集在石台四周却寂静无声，似乎都在等候着什么。\n\n韩立虽然坐在椅上没有抬首张望，但可清楚感应到，至少有十几道目光不停打量着自己，其中几道甚至附带了一丝神念在其中，一副肆无忌惮的样子。\n\n这也难怪！\n\n原本谷家应该出现的那位太垩上长老“天黎仙子，没有出席如此重要的真灵大典，反而韩立这么一名明显助拳性质的临时客卿，出现在了此地。\n\n自然引起了其他一些世家的关注。\n\n一开始的时候，韩立还对这些人打量无动于衷，但是如此长时间过去了，这些人仍然不知收敛的样子，显然是带有一些挑衅的性质了。\n\n一旁的晓风仙子也发现了此事，神色也渐渐有些难看起来。、\n\n韩立心中暗叹了一口气，脸上神色突然一沉，手中的金色酒杯一颤下，就丝毫征兆没有的化为了金色粉末，从手指间一下流逝不见。\n\n与此同时，他体表一层银色火焰一闪的浮现而出，那几道带有不善神念的目光方一接触此银焰的瞬间，就如遇毒垩蛇般的一下惊退消失。\n\n这时，韩立反而一抬头颅，沿着那几道目光冷冷的一扫而去。\n\n这几人明显都是合体等阶存在。\n\n其中两人是和谷家一般的最靠近万灵台的五大世家之人，另外三人，却是后面一圈中的中等世家中人。\n\n中等世家中的三名合体修士不说，只是和他一般的合体初期存在，估计见那位合体中阶的天黎仙子未出席大典，这才动了不善的心思。\n\n同处五大真灵世家中的两人，一人是一开始时，晓风仙子就特意提醒的丰家的那位大长老，一名合体中期的马脸老者。\n\n他一身绿袍，双手持着一根乌黑拐杖，闪动阴沉目光的望着韩立。\n\n丰家在上届真灵世家中排名第四，和谷家颇有些世仇。\n\n这位大长老刚才如此打量他这位谷家的临时客卿，倒也并不算是多奇怪的事情。\n\n另一人，却是号称真灵第一世家的脆家修士不过刚才用不善目光看着韩立的，并不是那位陇家老祖，而是紧挨其旁边坐着的一名黑袍男子，同样是一名合体中期存在，面色微红，额头有一道深深的紫色疤痕，相貌十分凶恶的样子。\n\n这位自然就是陇家前不久新拉拢的另外一位太垩上客卿长老，一名据说修炼有魔道顶阶功法“青芒决，的晖姓修士，也有合体丰期修为的样子。\n\n倒是那位陇家老祖，自从带着一干陇家修士坐在前排后，就一直双目微合的在闭目养神，不知在暗自想些什么。\n\n不过当韩立目光在陇家修士中一扫而过后，除了那位黑袍男子恶狠狠的瞪了其一眼外，竟还有另外一人用极其怨毒目光盯着他。\n\n韩立神色一动，双目一凝的盯住了这人片刻后，面上竟露出了似笑非笑的表情来。\n\n这位站在陇家老祖背后的青年男子，嘴角有一颗鲜红血痣，正是当年木族之行被他坏了好事的那位陇东。\n\n这位陇家少主，当年苦苦谋划了数百年的事情，被韩立横插一手后，不但没能得到叶家的天凤真血，甚至反而连自身的真龙之血失去了大半。\n\n如今他再一见韩立，自然恨之入骨了。特别是在其听闻韩立，也进阶了合体的事情，愤恨中自然也夹带了深深的嫉妒。\n\n当年他要是谋划成功，数百年时间就能进阶合体的修士，说不定就换成他这位陇家少主了。\n\n因此寄韩立望向他的时候，这位陇家少主丝毫回避没有，继续用怨毒之极的表情盯着韩立。\n\n韩立脸上的那一丝笑意，在下一刻消失不见，同时瞳孔中身处刺目蓝芒一闪。\n\n正狠狠望着韩立的陇东，只觉双目突然一阵热，接着脑中嗡的一下，传来仿佛被尖锥狠狠一扎剧烈刺痛，不禁双手一包头颅的失声惨叫起来。\n\n但是马上，原本闭目的陇家老祖突然一张双目，接着反手一掌，诡异的拍在了陇东的胳膊上，一团金光一闪即逝消失不见。\n\n而陇东面上的痛苦也随之消失不见，但双手放下之后，满脸都是惊惧不定的表情。\n\n但他总算是聪颖过人，马上就反应过来的急忙给陇家老祖大礼参拜，口中连声：“多谢老祖相救，要不孙儿真要遭人毒手了！”\n\n陇东一边说着，一边仍用恨恨的朝韩立这边望了一眼，但这一次除了嫉恨之意外，目光也夹带了深深的惊惧之意。\n\n显然这时的他，才真正意识到已经进阶合体的韩立，实力早已和当初天壤之别了。\n\n“韩道友是什么意思，为何对区区一名小辈出手？”陇家老祖没有理会陇东的拜谢，反而面无表情的冲韩立问了一句。\n\n陇东刚才的惨叫，外加陇家老祖的如此一问，自然将众修士的目光全吸引了过来。\n\n“没什么，只是他看我的眼神太过不敬，略给些小惩而已。陇兄莫非觉得不妥吗？”韩立目中蓝芒一敛的不见了，嘴角竟泛起一丝冷意的回道。\n\n这般毫不给陇家老祖面子的回话，自然引来不少诧异的目光，一阵窃窃私语声从四周隐隐传来。\n\n“嗯，我这孙儿的确有些心高气傲，给他一些小惩也好！”大出乎更多人的预料，陇家老祖丝毫没有追究下去的意思，点点头的说完后，竟接着闭上双目的不再理睬任何人。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百二十六章盘算",
        "content": "陇东听了陇家老祖之言，虽然心中不甘，但不敢有任何违逆举动，只能唯唯诺诺的连声称是。\n\n倒是陇家老祖旁边的那名黑袍男子，有些诧异的扫了陇家老祖一眼，嘴唇不禁微动了几下。\n\n陇家老祖耳中立刻响起了传音之声：\n\n“陇兄，你刚才之言的意思是……”\n\n“晖芜还记得，九仙山的那名和我动手的神秘妖猿吗？”陇家老祖的话语声，同样清晰传到了黑袍男子的耳中。\n\n“自然记得。陇兄不是认为它可能是圣岛上出来的妖修吗？”黑袍男子脸色微微一变。\n\n“嘿嘿，的确如此！但事后我细细调查才知道，那只妖猿是为一名被误带到陇家的炼气期小辈而来的。而这小辈却正是这位“韩道友，的记名弟子。”\n\n“竟有这等事情！难道陇兄认为此人和圣岛有关系。”黑袍男子倒吸了一口凉气，不禁喃喃的说道。\n\n“也许有关，也许只是和那名妖猿私人有些渊源，老夫也不好肯定的。但有一点，在魔劫降临之际,陇家还是少招惹些不必要的麻烦。此人修为虽然不放在你我眼中，但能如此快进阶合体境界，恐怕不是普通的初期修士，不是修有莫大神通，就是拥有什么奇宝在身的。”陇家老祖冷静的回道。\n\n“照陇兄所说,陇家的确不好在此时轻易竖敌的。不过一会儿的大典上,和谷家对上的话，我们难道还要让他三分不成？”黑袍男子先点下头，但又眉头一皱的传音道。\n\n“这倒不用的。真灵大典该怎么出手，自然还是要怎么出手的。万一真碰上了此人，也不用留手什么，正好顺便看看此人的真正实力如何？若真有大神通的话,说不定那件事，到时也可算上他一个的。”陇家老祖不加思索的说道。\n\n“嗯，辉某明白陇兄的意思了。一会儿大典的排名比试，就交给在下好了。\n\n”黑袍男子发出了一声低笑，然后就再无任何回音了。\n\n而陇家老祖双目微闭,面上始终丝毫毫表情没有，仿佛从未有先前的言语一般。\n\n另一边，晓风仙子和萧长老见韩立先前举动，也吓了一跳。\n\n虽然谷家和陇家也不对头，但是韩立这般对陇家老祖毫不客气的样子，却让自觉没有太上长老坐镇的二人,暗自大为的担心。\n\n不过眼见陇家老祖意外的没有拿此大作文章，让二人心中一喜的同时，也有些惊疑起来。\n\n韩立倒是始终保持着淡然的表情，看不出刚才的举动是何用意的。\n\n但他在其他中小世家的眼中,却不禁带了一些高深不测的色彩，有些人更是忍不住议论起和他相关的事情来。\n\n“哦,颖儿！这位当年救下你的韩道友，胆子还真是不小。以一介初期就敢力顶陇家的老怪物。看来不是自身的确有莫大神通，就是背后另有所依仗了。怪不得，连我家小颖儿都无法让其动心了。”说话之人,是一群前排的某一真灵世家中女修。\n\n这群人挨着陇家等一堆修士，并且和谷家人一般，大半都以女性为主。\n\n说话之人坐在这群人的最前面，竟是一名十七八岁模样的少女，身穿一件五色羽衣，一脸笑嘻嘻的表情。\n\n在此女两侧，分别坐着一名二十七八岁的貌美少*妇和一名须发灰白的老妪。\n\n“老祖宗,颖儿姿色毫不出众，不能入韩前辈的法眼,是毫不稀奇的。”站在貌美少*妇背后的另外一名白衣少女，一听刚才之言，却腾的一下，脸全红了起来，并有些结巴的回道。\n\n正是那位和韩立在万宝大会上有过接触的叶颖！\n\n此女和羽衣少女的模样，竟有五六分的近似。\n\n“是吗？可我怎么觉得我家小颖儿怎么看怎么可爱的。看来这韩小子的眼光实在差劲了。否则只要加入我们叶家，不但可以有莫大的好处，更能娶到我最疼爱的孙女。”羽衣少女却咯咯的轻笑起来，声音仿佛黄鹂般的清脆动听，让附近之人均都忍不住的闻声望来。\n\n虽然施展了禁制之术，其他世家的修为根本无法听到此女的话语声，但是光是附近其他族人的目光，就让叶颖面红如血了，不但不敢再接口自家这位老祖的话语，更是将秀首低的的不能再低了。\n\n“母亲大人，你就别再逗这丫头了。你老人家也真是的，为何每一次都非要故意戏弄颖儿的。”一旁的那名貌美少*妇，却忍不住的冲少女娇嗔一声。\n\n“嘻嘻，这有什么奇怪的。这些晚辈中，只有颖儿这丫头长的颇有几分像我当年的模样，就脾性相差的太远了一点，我自然要亲自点拨一二了。否则好好一个大美女，整天和个木头人般的冰冷……也未免大无趣了一点，羽衣少些摇头晃脑的回道，一副不以为意的样子。\n\n听到少女如此回答，那名少*妇纵然一看就是极其端庄稳重之人，也不禁苦笑一声的再无话语可说了。\n\n至于包裹另外一名老妪在内的其他一干叶家男女修士，听着刚才的交谈，也不禁一个个轻笑不已。\n\n同一时间，另外一大世家中的两名合体修士也在悄声交谈着。\n\n“天黎那婆娘虽然没来，但这姓韩小子也不是善茬，我们一会儿还要按原计划行事吗？毕竟原先和劳家人商量计划可是针对那婆娘的。”一名相貌堂堂的华服男子,眉头微皱的说道。\n\n“为什么不动手。那婆娘没有来,算她走运。这韩小子和我们无冤无仇，但是既然来给谷助拳，说不的也得给他一点厉害了。虽然我们两人也只是合体初期修为，但毕竟比他多进阶数万年之久了，就是不动用联手之法，也足以让他知道其中的差距了。况且我们要做的只是消耗一下他的法力，逼出他大部分实力而已。真正的苦战，就交给劳家人好了。那婆娘没有出席这次大典，劳家恐怕早就暗自偷笑了。”旁边一名带着半扇青铜面具，只露出半边婴儿般娇嫩脸孔的怪人，淡淡的回道。\n\n“兄长这话也对。再说，天黎婆娘当年也不是你我二人联手的对手，眼下这小子自然更是不行了。”华服男子略一偏头的想了想，也就笑着的认同下来。\n\n“这一次,天黎仙子没有参加真灵大典，只有区区一名合体初期的家伙坐镇。正是我们劳家大兴的良机！回头比试的时候，碰到其他几家，可以稍加放水一下。但是轮到我们挑战谷家之时,一定要不惜元气的竭尽全力。”一个阴沉的话语声，在后面一排的某个世家中森然的响起。\n\n“是，老祖！”,\n\n其他小世家，也有人……“…………\n\n而这时，韩立自然早已将目光收回了，并重新朝下望去。\n\n只见他手指间,不知何时的多出了一颗拇指大的金色葫芦，在手指间忽隐忽现，仿佛没有实体之物一般，但除此之外，却再无任何出奇之处。\n\n但不知为何，韩立却兴趣甚浓的把玩着此物，颇有爱不释手的意思。\n\n于是就这般，时间一点点的过去，数十个真灵世家之人，均都老实异常的一直等候下去。\n\n终于再过两个多时辰后，突然万灵台中心处灵光一闪，一个乳白色的法阵凭空在青石上浮现而出，原先只有数丈大小的样子的，但是滴溜溜一转后，就光芒大放的一下狂涨起来，化为了亩许般巨大。\n\n各色符文从法阵中开始狂涌而出，传出一阵阵的嗡鸣之声。\n\n整个万灵台也在法阵出现的一瞬间，也轻轻的颤抖起来。\n\n仿佛与此相呼应一般，一连串的尖鸣从四周的山壁上响起，接着一狠狠数以百计的巨大光柱，丝毫征兆没有的从长鸣处纷纷而起，一个个粗若水缸，闪动着刺目的五色光芒。\n\n而在光阵的影响下，峡谷上空在一阵狂风之下，一下变得乌云密布，接着在一阵震人心魂的雷鸣下，一道道粗若巨蟒的紫金色电弧凭空浮现而出。\n\n“啊，是天劫之雷！”，\n\n不少第一次参加这万灵大殿的真灵世家弟子，原本就已被先前的天象惊得目瞪口呆，再一见那些紫金色电弧，顿时一阵大乱的惊呼起来。\n\n“哼，一群废物！有什么吃惊的，这是万灵大人就要出现了了。祭奠仪式可以开始了，几位道友觉的如何？”原本双目紧闭的老家老祖，蓦然睁开了双目，接着一下从椅子上站了起来，并丝毫表情没有的冷冷说道。\n\n虽然声音不大,但是穿在所有人的耳中却清楚异常，并让那些有些慌乱的弟子，不由自主的冷静了下来，并面面相觑起来。\n\n“这个自然。按照惯例，此仪式还是由陇兄主持了。”丰家中那各华服男子，哈哈一笑的说道，并也一下站起了身来。\n\n“晚辈没有意见！”,\n\n“小女子也没有意见，谁让陇兄是我们这些人中，修为最高的！”,\n\n“陇兄，请吧！”,\n\n其他几家也都纷纷的同意道。\n\n“既然诸位都没有意见，那就先把祭品奉上吧。”陇家老祖望了望空中，才点点头的说道。\n\n此时，峡谷上空的紫金色电弧交织之下，竟组成了一张巨大之极的电网，外加峡谷四周冒出的巨大光柱，竟然组成了一个巨大牢笼。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百二十七章万灵兽",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千八百二十七章万灵兽",
        "content": "其他世家的那些带队家主和长老，对这番景象却习以为常，在听到陇家老祖之言后，各自冲身后弟子一挥手，各有一人捧着一个巴掌大的玉瓶从人群中走出，飞快往万灵台上而去。\n\n与此同时，陇家老祖体表金光一闪，身形一晃之下，竟直接进入到了笼罩万灵台的光罩之内，接着在低空处，单手掐诀往下方打出一道金光。\n\n那金光一闪即逝，就没入到下方青石地面中，不见了踪影。\n\n顿时下一刻，万灵台一阵低沉的轰鸣传来，竟在白色法阵附近浮现出一只古朴的青色石盆来。\n\n此盆长而扁平，丈许来长，四周表面铭印着一个个淡黑色的诡异花纹，似乎年代极其久远。\n\n这时那些走出的世家子弟，一个接一个的走到石盆前，将手中玉瓶盖子拿去，就让瓶口一个翻转的往下方倒去\n\n一股股颜色各异的液体从瓶中滚滚而出，有的奇臭难闻，有的奇香扑鼻，还有的无色无味，仿佛清水一般。\n\n多达数十种的不同液体都倒入盆中后，却一个个各自凝聚一团，没有丝毫融合的意思。\n\n陇家老祖对这一切视若无睹，只是望了望法阵中越来越盛的刺目光芒，又抬首望了望高空中的声势惊人的紫金大网，面无表情的在空没有任何举动。\n\n万灵台外面，所有合体修士则站立而起，望着法阵方向，同样神色变得凝重异常。\n\n“轰”的一声巨响\n\n巨**阵中涌出的各色符文突然凝聚一起，幻化成一颗直径数丈的巨大光球，在法阵上空徐徐转动不停。\n\n但只是转动了数圈后，光球就一声闷响的爆裂而开，里面竟现出一只生有八颗头颅的怪兽来。\n\n狮身蛟首，身形模糊异常，仿佛只是虚影一般，气息也不过是普通的炼虚初期的存在。但八颗不同头颅左右晃动下，十六道阴森目光在万灵台下一扫而过后，竟让所有被望之人都激灵打了个冷颤，犹如奇寒扫过身躯一般。\n\n好在下一刻，空中的陇家老祖就双手一拱，缓缓的说道：\n\n“恭迎万灵大人再次降临，请大人尽情享用我等人族五十一家真灵世家供奉的真血祭品。”\n\n这叫万灵的怪兽闻抬起一颗头颅，打量了空中的陇家老祖一眼，，就二话不说的身形一动，轻飘飘的飞出来法阵，来到了石盆上空处。\n\n八颗头颅大口一张，盆中液体就化为八道液柱的一飞而起，往此兽口中没入而进。\n\n片刻工夫，盆中祭品就被怪兽一吸殆尽，然后此兽体表泛起一层奇异光芒后，本来模糊的身躯竟一下变得清晰仿若实质了。\n\n接着怪兽再往石台外面的众修士望了一眼后，八首齐杨的发出一声轰隆隆的巨吼。\n\n一股惊人气息从此兽身上发散而出，从炼虚初期往中期，再往后期狂攀而去……\n\n顷刻间，此兽的气息就到了合体后期顶峰程度。不，似乎比此程度还要高上半筹，仿佛半只脚已经踏入到大乘境界一般。\n\n韩立原本平静无波的面孔，在感受到从万灵台发出的狂暴气息后，目光也不禁为之一凝。。\n\n好在到此种程度后，似乎也是此兽所能提升的极限了，巨大气息终于平稳停滞了下来。\n\n但这头八首怪兽下一刻的举动，又让不少世家修士吓的差点失声起来。\n\n此兽竟八颗头颅竟忽然同时的往高空一抬，刺鸣声一响，头颅中竟各喷出一道粗若碗口的青色闪电，一闪即逝之下，就击在了高空中的紫金色电网上。\n\n就连一些合体期的存在见此情形，也不禁神色为之一变。\n\n倒是陇家老祖虽然离那八首怪兽近在咫尺，面上肌肉抽搐一下后，却还能保持着表情不变。\n\n数声惊天动地的巨响\n\n紫青两色电弧在空中交织一起，并化为一团团车**的电光，在空中纷纷的爆裂而开。\n\n但片刻功夫后，电光一敛，紫金色巨网微微晃动几下，就若无其事的回复了平静，丝并没有破损的样子。\n\n八首怪兽见此情形，目中寒光一敛，八张大口缓缓的合上了。\n\n但是其中一颗青色头颅，却一扭脖子，猛然盯住了近前处的陇家老祖，口中竟发出一个苍老之极的声音：\n\n“哼，你们人族倒还真够小心的。我已经降临此地不知多少次了，这个御雷万封大阵如此多万年来，竟始终没有出错过。不过你们最好祈祷能始终这般下去，否则只要有一次疏忽了，让我找到这个封印的漏洞，嘿嘿……”\n\n怪兽青色头颅不但口吐人言之声，最后还发出阴沉的冷笑之声。\n\n“这一点，请万灵大人放心了。若真有一日，我们真灵世家子弟竟然连区区一个封印法阵，都无法疏忽到无法布置周密的话。他们体内真血都被大人吸走享用，也是自寻死路的。不过，按照当日我等真灵世家先祖和大人的约定，现在进献了贡品，就轮到大人施法为晚辈等人施法制作潜灵令了。”陇家老祖微一躬身，不卑不亢的回道，并没有多大惧色的样子。\n\n这样难怪，眼前的怪兽本体虽是一个异界的真灵级存在，但能跨界降临的只是一个化身分念而已。外加有真灵世家先祖们精心布置的封印大阵，纵然怪兽化身吸收了祭品，修为大增，但实际神通还是被压制了大半，以他合体后期修士的身份，自然不用太过害怕的。\n\n“哼，既然得了你们的好处，本大人自然会为你们办此小事的。”怪兽冷哼了一声，八颗头颅一晃之下，竟同时念念有词起来。\n\n在咒语声中，八种颜色的符文从头颅口中一一喷出，并在低空中交织一起。\n\n结果一小会儿工夫后，各种颜色的符文密密麻麻，就几乎遍布整个万灵台上空，声势惊人之极。\n\n那陇家老祖虽然身处各色符文包围中，但是神色镇定异常，更有体表一层金光围绕全身，让这些符文在离其数尺远的地方，就再无法近前分毫了。\n\n突然怪兽再次一声巨吼\n\n整个上方虚空，猛然间一阵扭曲的无形波动。\n\n漫天符文一阵重影叠叠的凝聚一起，竟幻化成了无数块五色令牌从空中直坠而下，落到了整个万灵台一地。\n\n“好了，一共九百九十九块潜灵令，都已经制作出来了。下一次呼唤本大人降临，就必须是三千年后的时间了。”八首怪兽哼哼了几声，略有些疲倦的说道。\n\n接着此兽摇头摆尾之下，一头扎回了原先的法阵中。\n\n巨**阵光芒一阵闪动下，偏偏灵光飞冒而出，转眼间将巨兽身形淹没进了其中。\n\n嗡鸣之声再次一响，法阵滴溜溜的一转下，八首怪兽就像出现时的一般，身躯一声闷响的寸寸碎裂，化为无数符文的溃散而开。\n\n下一刻，法阵本身也光芒一敛的从万灵台上彻底消失了，仿佛从未出现过一般。\n\n“来人，将所有潜灵令收好。等一会儿各家重新分出名次后，再决定它们的归属”陇家老祖双目微眯的盯着法阵消失的青石地面，好一会儿后，才冷冷的一声吩咐。\n\n一听此话，也不知从何处立刻走上来数名身穿金甲的卫士。\n\n他们手中各自托着一个银色托盘，冲着地上接连虚空连抓之下，就将所有令牌都尽数拾起的堆放到了托盘上，然后再拿到了石台下的一张供桌上，恭敬的放好。\n\n“万灵大人已经离去了，下面开始祭祀我等世家的各位真灵先祖吧。”陇家老祖目光一扫石台外的众人，声音一凝的说道。\n\n一听这话，外面的大小世家众人顿时一阵骚动，随后各有人手抬着各种各样的祭祀灵器以及一下灵果香烛，开始在台上布置起来了。\n\n接着在个世家之主和长老带领下，所有真灵世家子弟，开始轮流走上万灵台，跪倒在自家供奉的真灵先祖之前，各有一番不同的祷告之词。\n\n甚至有一些传承更加古老的真灵世家，还有一些早已在外界失传的祭祀礼仪，倒让下面的韩立，看的津津有味。\n\n但当这些足足花费小半日时间的祭祀之礼结束后，才是真灵大典真正的重头戏，各个真灵世家排名确定和所拥有资源利益的重新划分。\n\n陇家老祖再次飞刀石台上时，双手往袖中一拢后，就淡淡的说道：\n\n“按照古训，在大典上，每一个家都拥有挑战其他上位世家的机会，以及接受下位世家挑战的要求。两者各有一次。但挑战者不能对超出自家五名之上的家族进行挑战，若是数个家族都对同一家族发出挑战者，名次高者拥有挑战资格。当然按照惯例，我等五大家族间的排名在此时彻底作废了需要先进行车轮战的重新排名，才能开始其他家族的挑战。林仙子，林道友，你们也上来吧，先抽签决定一下第一轮的对手再说。”\n\n“嘿嘿，这又什么好抽签的。反正遇到你们陇家，林某自问不敌，肯定主动放弃了。不过在下新修炼了一两=手小神通，遇见叶仙子的话，说不得要讨教一二了。”五大真灵世家中，最后一个完全由男修组成的世家中，传来一个懒洋洋的男子声音。\n\n说话之人，是一名身穿墨绿长袍，头扎一个古怪银环的披发男子，容貌竟清秀仿若女子一般。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百二十八章切磋（上）",
        "content": "此人正是五大世家中排名第三的林家”大长老”，似乎和叶家的那位太上长老有些不合的样子。\n\n“嘿嘿，林道友如此想和本仙子切磋的话，小女子自然会奉陪一二的。”叶家那名羽衣少女闻言，却掩嘴轻笑的回道。\n\n披发青年却冷哼一声的没有接口什么。\n\n代表谷家的晓风仙子以及丰家的两名合体男子，自然也没有什么意见。\n\n陇家老祖见此情形，当即点点头，两手轻轻一拍。\n\n顿时在巴掌声后，又一名金甲卫士双手棒着一个托盘的走到了万灵台上。\n\n在托盘上放着一个淡黄sè的竹筒，里面有五根鲜红似血的细长竹签，大半插在筒中的样子。\n\n整个竹筒都被一层灵光遮蔽住，连神念都无法洞穿筒壁的样子。\n\n“一会儿比试的道友，先来抽签吧！还是老规矩，我等之间的较量，只是合体修士间的切磋，那些小辈就不用上台献丑了。一号三号比试，二号四芋比试。五号轮空，再参加胜者一组的抽签。”陇家老祖淡淡的说道。\n\n“看来陇兄不会先抽了，那在下先选一根了。”丰家的那名华服男子嘿嘿一笑，并未上台，就直接万灵台外冲那竹筒遥遥一抓，顿时一根血签直接飞射而出，一个闪动下，就到了此人手中。\n\n“三号！”华服男子只看了一眼手中之物，就坦然的说了出来。\n\n叶家的那名羽衣少女见此情形，一抿小嘴的轻声一笑，也手臂一抬的冲竹筒遥遥一点。\n\n“噗嗤”一声，一根银丝从指尖处激吖射而出，一闪即逝下，横跨数十丈之遥到了竹筒处。\n\n“嗖”的一下，另一根血签被银丝一端略微一带，就一下激吖射而出，化为一道血芒的到了少女手中。\n\n“五号”\n\n羽衣少女美目在血签上略一流转后，似笑非笑神情的说道。\n\n这位叶家的太上长老，竟然一下就抽到了轮空的号码。\n\n“韩前辈，需要晚辈代劳一二吗？”坐在韩立旁边的晓风仙子，冲韩立恭声的问道。\n\n“那就麻烦仙子了。”韩立一副无所谓的样子。\n\n晓风仙子点点头，当即袖子一抖，一道白sè赤练从袖筒中激吖射而出，同样缠住了一根血签，并一卷的摄回到了手中。\n\n“四芋，晓风仙子看了一看，冲韩立轻声说出这个不知好坏的号码来。\n\n韩立点点头，并未开口什么。\n\n这时，那名林家的披发男子则往台上一抓之后，也将最后两根血签中的一枚摄到了手中，并冷冷的报出一个“一”号。\n\n这个结果一出，谷家一干修士均都脸sè大变。\n\n如此一来，最后剩下的一根还未被抽去的血签，岂不正好是他们谷家应该对上的二号了。\n\n陇家老祖目光一扫竹筒中唯一剩下的那根血签，一把抓到手中后，才大有深意的冲韩立望了一眼，就冲其他人宣布道：“抽签结束，比试开始。具体比试和胜负方式，由切磋双方自行规定即可了。现在请林家和丰家的道友，开始第一场比试吧。”\n\n“不用比了，我们兄弟二人自认无法破掉林兄的木蜃大吖法，我们丰家主动认输。”丰家那名华服男子，毫不犹豫的说道。\n\n那名披发男子听了这话，目光微微一闪下，并未露出什么诧异的表情。\n\n“嗯，既然这样。丰家划入败者一组中，回头再和另外一名败者家族比试，胜者则有资格再挑战另外三个家族中的任何一名。放弃的话，就直接获得第四第五的排名。下面，就是我们陇家和谷家的切磋了。谷家是否就是韩道友出马？我们陇家，是老夫和辉长老二人的。只有先后击败我二人，才能算压过我们叶家！：陇家老祖淡淡的宣布道，又目中精光一闪的盯住了韩立。\n\n“韩前辈，我们谷家放弃吧。”晓风仙子闻言，面sè一紧，毫不犹豫的冲韩立说道。\n\n此女心中清楚的很，即使她们谷家的太上长老亲身在此，也绝对不可能有战胜谷家的丝毫机会，自然希望韩立能保持实力，应对下面的大战。\n\n后期修士吗！只是切磋的话，见识一下也不错的。在下自从进阶合体后，还从未和这等高阶修士斗法过的。”韩立摸了摸下巴，竟淡淡一笑的说出了让晓风仙子女和萧长老目瞪口呆的话来。\n\n对韩立来说，既不是生死之斗，还能了解一下人族合体后期的真正实力，看自己进阶后是否真的可以与之相抗衡，自然是一次难得的机会。否则一开始时候，他就不会故意用神念之力震慑陇东，先激那陇家老祖一二了。\n\n更何况若有可能的话，他绝不介意在借这些真灵世家的修士之。，在人族中立威一二的。\n\n毕竟现在和他身处异族时的情形可大不相同的。\n\n在异族中，他哪怕修为再高，也绝对尽可能的低调，以免引起异族的杀心。而回到本族中的话，只要能树立自己的赫赫声威，自然无需有在异族时的诸多忌讳，并且无论有形还是无形的好处，都绝对无法估量的。\n\n而其他真灵世家中的合体期存在，顶多只是中期的修为，不用验证他也自问绝不可能不如这些人的。\n\n“啊，韩前辈不可，陇家可是……”……”\n\n“在下没有记错的话，当初答应相助的条件中，并没有和何人对战也要听从谷家的要求吧。”韩立脸sè蓦然一沉，目中蓝芒一闪的扫了了晓风仙子一眼的说道。\n\n这位谷家的女家主，美目方一接触蓝芒，心中一凛下，到。边的话语不觉一顿的停了下来。\n\n而趁此工夫，韩立体表青光一闪，就一个大步的在原地一下消失不见了。\n\n下一刻，万灵台上人影一晃，韩立就出现在了离陇家老祖也不过十余夹远的地方，并微一拱手的说道：“韩某刚进阶合体不久，但久闻陇道友大名一二了，还望陇兄不惜赐教一二。”\n\n“原来真是韩道友代表谷家出战，但不知道友的那名叫器灵子的弟子，现在可还安好？”陇家老祖双目微微一眯，竟忽然嘴角一动的提到了器灵子。\n\n韩立听了这话，心中微微一怔，但表面却丝毫异sè未露，并淡淡的回道：“有劳道友拖ｓ了。我那弟子比较爱闯祸，韩某已经让其找一处隐秘地方好好闭关修炼去了。估计数十年内都不会再出来的。”\n\n“这样也好，你这位弟子并非一般之人，的确要小心一二的好。不过，韩兄现在就挑战老夫的话，可是找错人了。我们陇家第一个上场的修士，自然不可能就是老夫的。”陇家老祖木然的说道。\n\n而几乎与此同时，陇家老祖身旁空间波动一起，另外一道黑影诡异的一闪而出，并冷冷的冲韩立说道：“第一场，就由在下招呼道友一二吧。若是阁下真能击败辉某，陇道友自会亲自和道友切磋的。”\n\n这出现之人，自然就是陇家的另外一名太上客卿长老，那名合体中期的黑袍男子。\n\n韩立一见此人，立刻想起了当初对方对自己大为不善的目光，当即不动声sè的点点头：“好，韩某就先领教晖兄的神通了。”\n\n陇家老祖听到这话，目中似乎闪过一丝阴笑，也不说话的体表金光一闪，就化为一道金光的遁出了万灵台外，并立刻大声的一句吩咐：“立刻加大禁制之力，别让二位道友的争斗波及到我等的门下弟子。\n\n一听这话，那些暗中负责操纵整座防护大阵的谷中修士，立刻手忙脚乱的开始了一番行动。\n\n原本围着万灵台的那些各sè阵旗，顿时一阵光芒大放！\n\n笼罩整座石台的巨大光罩，在下一刻微微晃动后，立刻凝厚了数倍以上，同时表面更是浮现五颜六sè的禁制符文，在上面游走不定起来。\n\n而无论五大世家还是其他中小世家的子弟，一见这般情形都一阵骚动，人人面上都不禁现出兴奋之sè来。\n\n亲眼目睹合体修士斗法的事情，自然不是任何人能轻易碰到的，无论是大开眼界还是趁机观摩领悟些什么，自然都是难得的良机了。\n\n难怪各家族的这些精英弟子，这般激动了。\n\n光罩内部，黑袍男子目光在威能大增的光罩上扫了一眼后，就嘿嘿一声冷笑，肥大袖袍一抖，一阵清鸣之声发出，两道乌光从中一飞而出，竟是两口漆黑如墨的吴钩。\n\n长不过三尺，黑幽阴森，但是隐隐有一朵朵银花在表面翻滚不定，责起来甚为的神秘。\n\n不过这两口诡异吴钩，并未直接攻向韩立，而是在鸣声中一下化为两道惊虹，围着黑袍男子上下盘旋飞舞，一副不求有功先求无过的样子。\n\n这让对面的韩立，眉头一皱，面上一丝讶sè闪过。\n\n但下一刻，黑袍男子双袖中又是灵光一闪，又一对白光激吖射而出。这一次，却是一对长约尺许的洁白短剑，寒光闪闪，带着一股奇寒之气。\n\n清鸣之声不绝，黑袍男子双袖甩动不停下，一对银sè飞刀，又紧随的激吖射而出……””\n\n韩立目睹一对对的诡异法宝，仿佛无穷尽般的从对方身上连绵飞出，眼角也不禁骤然的跳动几下。！~！\n\n第十卷魔界之战"
    }
]