[
    {
        "title": "第一百三十章入伙",
        "content": "“兄台为何一人站在这里，是在等朋友吗？”一声清朗的声音忽然从韩立身后传来，让韩立心中一惊。\n\n韩立缓缓转过身来，只见在身后不远处站着六、七人，说话的是个二十七八、道士打扮的修仙者，此人白面无须，五官端正，胳膊上搭着个拂尘，正微笑着望着韩立。\n\n“道长找在下有事？”韩立没有理会对方的提问，反而面无表情的回问了一句。\n\n“呵呵！不要误会，我等找兄台可没什么恶意。只是见兄台单独站在这里，对这里一切都很好奇的样子，所以猜测阁下是独自赴会的散修，想上来结交一下而已，我等数人也全是散修，和阁下一样。”道士一脸善意的解释道。\n\n“你们全是散修？”韩立微微一愣。\n\n“不错，阁下若是散修的话，最好还是和我等结伴而行，这样在这会上大家就可以互相照应一下。”这次说话的是个面目清秀、脸上却有条疤痕的少妇，在她身旁则是个满脸大胡子的背刀大汉，似乎是夫妇二人的样子。\n\n“不错，往年独自参加交易会的散修，因为势单力孤，经常被大家族的人欺辱！”道士神情肃然的说道。\n\n一听二人此话，韩立略有些明白对方的意思了。\n\n这些赴会的散修，害怕在会上被修仙家族的人欺负，因此便自动聚集在一起，组成个的小团伙，试图形成一定的自保能力，所以才到处找像他这样的落单散修。\n\n既然已明白对方的用意了，韩立自然不会拒绝这样的好事，毕竟他的确需要一个可遮风挡雨的小团体作掩护，就算是临时性的也不在乎。\n\n不过在此之前，他还要仔细问对方几个问题，才能放心的加入对方。\n\n“既然几位已看出来了，那在下也没什么好隐瞒的，在下的确是散修。不过几位想让我加入你们这个团体，能否先介绍一下自己？和说说真成为你们一员后，需要做些什么？”韩立坦然承认了散修的身份，但等面前几人刚露出喜色，便提出了要求。\n\n“看来兄台还有些顾虑！哈哈！这没什么，其他几人刚进来时，都说了和阁下差不多的话！”道士和那几人听闻韩立此言，非但没有露出不愉之色，反而互相看了一眼，突然都哈哈大笑起来，然后道士才说出以上的话来。\n\n“我来给阁下介绍一下这几位朋友！”道士指着那几名修仙者，对韩立笑着说道。\n\n“这两位是同胞兄弟，苍狼岭的黑木和黑金兄弟俩。”道士把韩立引到一对面目相似的青年跟前，大大方方的介绍道。\n\n这二人冲着韩立一抱拳，韩立也神情自若的回了一礼。\n\n“这是飞莲洞的红莲散人和菩露山的苦桑大师。”这回被引见的是一个相貌普通的少女和一个苦着脸的小和尚。\n\n“至于这对……”\n\n“我夫妇是天水寨人氏，胡萍姑和熊大力。”道士指着刚才和韩立说过话的少妇和那个大胡子，还未曾说出口，便被那少妇咯咯一笑，抢过了话头。\n\n道士被抢了话，也不生气，只是淡然一笑。\n\n“贫道是卧牛山青牛冠的挂单道士，道号松纹。呵呵，贫道就是这个小团体的起人，暂时还被大伙推为领头人，不过贫道一般不会命令大家，只是在处理外部纠纷时，才由贫道领头说话罢了！”道士最后把自己也谦虚的介绍了一下，并把这小团伙的性质也大概说了下。\n\n这个道士倒也颇有些气度，似乎人还不错！\n\n而且其他人的法力也大多不弱，几乎都有长春功七八层时法力的样子！这个松纹道长更是厉害，虽然还没有达到蓝衣人的程度，但也比自己强的多了。\n\n韩立心里合计了一下，觉得和这些人在一起，的确是有百利而无一害，便说道：\n\n“既然大家都是散修，而且在一起的确好办事，那么在下韩立，就暂时加入你们吧！”\n\n“太好了，有韩兄的加入，我们这个团体的实力又强了一分！”松纹道士一听韩立此言，立即高兴的说道。\n\n而其他几人，也都面露喜色，毕竟韩立看起来法力不弱，能对他们帮助不小。\n\n“我们这个群体的人，都在这儿了吗？”韩立这时向左右看了看，开口问道。\n\n“还有另外两人，他们一个在屋内大睡，另一个四处闲逛去了。”胡萍姑撇撇嘴，似乎看那二人不怎么顺眼。\n\n“也没有胡夫人说的这么差劲，只是一个贪睡了点，另一个贪玩了些罢了！”这次是那光头小和尚，替那二人辩解起来。\n\n“你……”胡萍姑听苦桑和尚这么一说，有些不乐意了，想要再说些什么。\n\n“好了！大家不要争执了。毕竟当初大家都说好了，除了和外部势力争斗时大家要统一行动、听从指挥，其他时候，所有人都是自由的，任凭各自的喜好行动！”松纹道士急忙上前打了个圆场。\n\n这位胡夫人见此，除了有些不高兴外，倒也没有跟着胡搅蛮缠，毕竟人家松纹道士的实力在那儿摆着呢，不能不给几分面子。\n\n“等到晚上聚头时，韩兄弟就会见到那二人了，到时给你介绍一下，那二人的确是有那么一点点与众不同！”道士一副无可奈何的样子，似乎对那二人颇为头痛。\n\n韩立见此，虽然心中好奇心大起，但也不好意思追问下去。\n\n接下来，松纹道士问韩立，是打算和他们一起行动？还是独自一人闲逛？\n\n韩立自然选择了后者，松纹道士并没有惊讶。因为刚进太南谷的人，自然对这里比较好奇，大都喜欢独自行动，不过等看的都差不多了，就会和他们几人一样，聚在一起活动。\n\n道士倒也很负责，向韩立讲述了一些忌讳性的东西和某些常识性的惯例后，让他对太南小会有了一定的了解后。接着，道士又给了韩立一道符。\n\n他指着那一片楼阁中的某幢小楼，对韩立说，那就是他们的落脚处，让韩立累了的话可以去那里休息，而这符则是破开小楼禁法的钥匙。\n\n然后这几人就和韩立告辞，消失在了夜色之中，不知是不是继续寻觅其他的散修去了。\n\n韩立一直望着几人的背影，等到人真的已远去看不见时，才低头瞅了瞅手上的这道符。这张黄符上银光闪闪，上面画了一些他看不懂的符咒，看起来真有些妙用。\n\n韩立沉吟了一下，然后轻笑了起来。\n\n他把符纸折叠好，放入了怀内，接着向松纹道士消失的方向深看了一眼，然后就毫不犹豫的转身向广场走去。\n\n进了广场后，韩立便和其他的修仙者一样，一边慢慢走着，一边一家家的挨个查看各个货摊上的物品。\n\n据松纹道士刚才所说，这些修仙者们的交易，一般采用两种方式。\n\n一种是以物换物的原始方式，一些修仙者希望用自己不需要的东西，换来自己急需的物品，所以这些人往往一连摆摊数天，一件物品也没交易成功，这也是常有的事。"
    },
    {
        "title": "第一百三十一章灵石与灵符",
        "content": "另一种则是更大众化的方式，用一种叫“灵石”的东西充当了交易货币，在修仙者中买卖物品。\n\n“灵石”顾名思义,是一种充满了天地灵气的石头，它所蕴含的灵气对修仙者们来说，是极为大补的东西。\n\n平时打坐练功时如果吸纳灵石中的灵气，会使修仙者修炼的度变得惊人，毕竟修仙者自己吸纳炼化散乱的灵气，和精纯灵气就在你身边，让你随意吸纳提取，这可是两码事。\n\n但灵石最大的功效，还不在此处。它最主要的用途，还是在布设法阵和施展法术的消耗上。\n\n一个高级法阵成功与否？效力如何？往往都看它采用的灵石效力而定，好的灵石不但可确保法阵的成功，而且威力也会有大幅的增加。\n\n而施展法术所消耗的灵石数量，还要远在法阵的应用之上。因为而一个修仙者能施展法术的等级和效力，一般都是根据他自身的法力修为而定，不大可能仅凭自身就能使出等级的法术，于是灵石就成了最好的法力增幅物。\n\n如果修仙者在施展较厉害法术时，手里能握有一块灵石，则灵石内的灵气就会源源不断的补充修仙者施法时损耗的法力，能支撑施法者将原本无法用出的法术，给强行施展出来。\n\n所以灵石就成了修仙者们争强斗狠、以弱胜强的绝佳选择，而且也是法力大损后，立即恢复原有实力的最好补品，能大大增加他们争斗中的生存机会。\n\n灵石这么多实用和不可思议的功效，自然让它的身价一路高涨。\n\n但随着灵石的巨量损耗、灵石的过度开采和灵石矿脉的日益稀少，在今日的修仙界，灵石渐渐成了珍贵的奢侈品，成为了修仙者交易的最佳保障，成为了修仙者独有的流通货币，并且还共同定出了灵石的规格和等级的详细划分。\n\n灵石按蕴含灵力的多少，被分为了四等，包括低阶灵石、中阶灵石、高阶灵石、阶灵石等四级，并且按照灵石所蕴含的灵力属性不同，灵石也可分为金灵石、木灵石、水灵石、土灵石、火灵石等五行灵石，另外还有一些很少见的风灵石、雷灵石等稀有属性灵石，当然这些灵石就更少了。\n\n灵石这么好的东西，韩立可半块也没有。\n\n他自认身上也没什么可交换的物品，所以一开始就抱着开眼界的念头，这么悠哉的东看看西瞧瞧，一路走了下去。\n\n虽然韩立的样子是淡然的、从容不迫的，可这些摊点上的东西，还真有许多让他大为眼红和极为心动。\n\n别的不说，就说那每个摊点上都有的一打打的空白符纸吧！这些东西虽然很普通，但却是韩立目前最需要的物品之一。\n\n虽然韩立尚未知，这符纸的几级几阶代表着什么意思，有什么具体的区别，但也知自己目前的功力，那初级下阶的符纸肯定足够他施展“定神术”用了。\n\n所以如果能得到一些符纸的话，那他马上就可以多一种法术可以运用，使自己实力立即增强那么一分。\n\n当然除了符纸外，那些什么“雷火符”“火龙符”“巨力符”等各种五花八门的灵符，也令韩立颇为的动心。\n\n甚至韩立还在一个不起眼的货摊前，见到了一张和自己那个能放出金罩的符箓一模一样的灵符，旁边的标价牌上写的很清楚：金刚符，金属性初级中阶防御用灵符，价值九块低阶灵石。\n\n韩立这逛了这么多的摊位，对这些符箓的价钱，也有了一定的了解。一打初级下阶空白符纸一低阶灵石就可买到，而已炼制完成的初级下阶符箓，则视其法术种类的不同，分别卖到一到两块低阶灵石。\n\n至于初级中阶的灵符，则立刻翻了几番，被卖到了六至十块灵石，而且上防御性的灵符要比进攻性的贵那么一些。\n\n既然自己也有同样的物品，韩立自然要留意一下了。\n\n仔细观察完货摊上金刚符后，他现人家符箓的灵气比他怀内的那张可要充足的多，显然是尚未用过的新品，而估计他那个残旧品，顶多只能卖到人家三分之一的价钱。\n\n得出了这样的结论后，韩立苦笑了一下，看来在这些修仙者中，他还真是个穷鬼，他不禁摸了摸身上的物品，突然心中一动，想到了怀内的那画有小剑的灵符。\n\n虽然还不知那符的名称，但韩立却相信，这符肯定要在金刚符的价值之上。\n\n想到这里，韩立开始注意各个摊点，留心是否有卖和那画有小剑的符箓一样的灵符。\n\n但可惜的是，他转了了多个摊位后，仍没有见到类似的物品。倒是在一个同时围有五六个修仙者的地方，现有人在卖一张初级高阶灵符。\n\n灵符旁边的牌子上写着：“飞天符“风属性初级上阶飞行类灵符，价值三十块灵低阶灵石，或换同等价值的固元培本类丹药。\n\n韩立一见到此牌子，心里就是一怔。\n\n要知道，转了这么多摊点，这还是他见到的第一张上阶的初级灵符，不禁用心观看，果然那符箓上的灵气浓郁的惊人，不是以前所见的下中阶灵符所能比的。\n\n“二十块灵石，换不换？”围着观看的一位赤足的马脸汉子，忍不住开口说道。\n\n这个摊位的主人，是一个头戴草帽的精悍青年，他用手指了指那个牌子，就不再理睬这人了。\n\n“只是飞行符而已，又不是攻击或防御性灵符，二十块就不少了！”出价的马脸人，不甘心的说道。\n\n“哼！真是攻击或防御灵符，我会只卖三十块吗？没有五十块，看都不让你看一眼！想占便宜，到其他地方去！我这不欢迎。”青年终于冷冰冰的说话了，但他一开口，就把那汉子气的满脸都通红。\n\n“好小子！我秦叶岭叶豹记住你了，有种大会结束后，我们好好切磋一下。”马脸汉子气急败坏的说道。\n\n“秦叶岭”韩立原本在一旁笑眯眯的看的高兴，忽闻此地名，心里一惊。\n\n“那不是被他杀死的侏儒，所说过的出身地方吗？虽然不知那侏儒所说的真假，但这汉子既然自称叶家的人，自己还是要小心点的好！”\n\n想到这里，韩立下意识的往后退了几步，悄悄的离开了此地，去了下一家摊点前。不过那个牌子上写的换固元培本类丹药的话，倒被他放进心里去了。\n\n他记得自己还有不少未用完的“黄龙丹”和“金髓丸”，不知是不是符合那青年的要求，等到人少的时候，再去问下吧！若是真能成功，自己就有了点资本，可以换些所需的物品了。\n\n韩立思量到这儿，回头望了一眼那青年的摊位，却现叶豹已不在了那里，不知去了何处。而剩下的几人中，又有一人掏出了个瓶子，递给了那青年。\n\n青年打开瓶子，嗅了嗅，就轻轻的摇摇头，把瓶子还给了主人。瓶子的原主人只好一脸遗憾之色的离开了，而另外几人似乎和此人是一起的，也紧接着离开了，如今摊位前空无一人。\n\n韩立一见，心中暗喜，就慢慢踱着步子，回到了青年摊位前。而那青年见是韩立，微微一愣，显然认出他是刚刚来过一次的人。\n\n韩立却不在乎冲青年笑了笑，道：\n\n“我有两种药物，看看合不合你的要求？”\n\n说完，他就拿出了一青、一蓝两个小瓷瓶，放在了此人面前。\n\n青年也不废话，伸手把两个瓶子拿在手中，挨个打开了盖子。然后把鼻子靠近了瓶口，分别使劲的闻了闻，脸上露出了若有所思的神情。\n\n青年沉吟了片刻后，并没有立刻回复，而是把瓷瓶轻轻放回了韩立面前。\n\n“怎么样？”韩立眨了眨眼睛，问道。\n\n“说实话，你这两瓶中的丹药，比前边几人给我看的要好那么一点，但对我来说还是不太够。”青年犹豫了一下，还是摇头拒绝了。"
    },
    {
        "title": "第一百三十二章收获",
        "content": "韩立一听，心里大为失望，不过倒也没有很惊讶。毕竟“黄龙丹”和“金髓丸”只是世俗间的圣药，对普通人也许是灵丹妙药，但对修仙者来说的确是差了一筹。\n\n对方既然没看上，韩立也不打算再啰嗦了，他探出手去，想把瓷瓶收回。\n\n“不过即使这丹药差了点，但如果再多几瓶的话，我也就和你换了！”青年忽然开口，一脸惋惜的样子。\n\n韩立本来伸出的胳膊，在听到青年此话后，顿时缩了回来，他轻笑了起来。\n\n“我有说过就只有这两瓶药吗？”韩立眼睛眯了起来，盯着青年缓缓说道。\n\n“你还有？”青年微微一惊，但随即露出喜色。\n\n“当然，不过如果想要太多的话，我还要考虑是否做这笔交易？”韩立不置可否的说，生怕对方给他来个狮子大开口。\n\n“太好了！不用太多，只要再给三瓶就够了，足可以让我在短时间内，突破瓶颈。”青年兴奋起来，显得热情无比，与此前的冰冷态度截然相反。\n\n这也难怪，凡是固元培本能促进功法精进的丹药，谁舍得拿来交换，自己用还不够呢！这也是青年在这几天内，没能把那“飞行符”换出去的主要原因。\n\n即使韩立的“黄龙丹”和“金髓丸”对修仙者来说，算不上等的灵药，但凭借数量上的优势，也足够让这位在第九层顶阶徘徊了好久的家伙，突破到第十层，让青年功力大进。\n\n但也只有像韩立这样，把这类药物当零食吃的家伙，才能舍得拿丹药来交换。不过韩立深知财不外露的道理，他不想给对方留下那种，可轻易拿出大量丹药而毫不心疼的感觉。\n\n于是他摸着下巴，做出了肉痛不舍的样子。\n\n“这样啊！太多了点吧？要把身上的药都换走啊！”韩立故意小声嘀咕着。\n\n“这可不算多！毕竟是高阶灵符啊！想想看，只要有这灵符在身，万一碰到什么危险，立即就可腾空远行，而且还比一般飞禽飞的快多了，相当于多出一条命啊！并且只要此符灵气不散，还可反复多次使用，是很实用的灵符啊！”青年见韩立好像真能拿出所需的丹药，脸上的笑容更盛了，一力推荐自己飞行符的妙处，生怕韩立反悔不愿交易了。\n\n“要交换的话，也行。把那打符纸做添头送给我。还有那本书！”韩立见对方真想换自己的丹药，便不客气的指着摊子上放的一打空白符纸，和一本破旧的《基础咒决残本》，对青年说道。\n\n青年开始愣了一下，但见韩立指的只是下阶符纸，和一本根本卖不动的咒书，心里顿时大喜，连口应允了下来。\n\n就这样，“飞行符”成了韩立的囊中之物，还另外得到了一打符纸和一本早已被他盯上多时的咒书。\n\n韩立把那本旧书略微翻动了一下，里面都是些最基础的初级咒决，有七八个下阶位的法术，和一个初级中阶的“地刺术”，记载在书内。\n\n这样的书，对其他修仙者来说，根本就不值一文，但却让韩立大为满意。\n\n因为他现在所欠缺的就是这类基础咒法，而前面摊位虽然也有卖这类书籍的，并且更好更全，但是价钱却贵的惊人。\n\n一本《五行初级咒决大全》就标价九十块低阶灵石，而另一本《水咒符法基础》要价六十块低阶灵石，这些书虽然都厚厚的，里面的法决更多些，但现在的韩立实在是买不起。\n\n得到了这几样物品后，韩立觉得有些倦了，也无心继续闲逛下去，就直接出了广场，向楼阁群走去。\n\n在离开广场不远时，韩立回头又望了一眼，现场内的人似乎又多出了一些，看来喜欢夜晚出来的夜猫子型修仙者，还真是不少。\n\n一走近这些宫殿式建筑，韩立才现，这些楼台竟然是用极其名贵的桐木和大块的青石搭建而成。不但每座楼都雕龙画凤，建的极其精美，而且在一幢幢楼台附近还隐约有灵力波动的显示，看来就是青纹道士所说的禁法了。\n\n韩立转了一圈，终于找到了要找的楼阁，便走上前去。\n\n但在离目标数丈远的距离时，韩立突然觉得撞到了什么，然后被一股无形的巨力，猛然间给推了开来，被硬生生的挤退了好几步。\n\n韩立有些惊讶也有些兴奋，看来修仙界他不知道的东西太多了，他真想把这一切全都学会。\n\n韩立这样想着，心中却一动，施展了天眼术，再向小楼望去。\n\n结果在不远处，韩立看到了一层淡淡的青光挡在了眼前，整座楼阁都被此种青光遮盖住，如同被一个巨碗倒扣住一样。\n\n韩立再次上前，并伸出一根手指，轻轻的戳了一下青光，结果有一种软软的、弹性十足的感觉。再稍用力点下去，则有股隐隐的力量反弹了过来，看来这青光的防御力还真是不错。\n\n韩立既然弄明白了青光的作用，就不再研究下去了，而是取出了青纹道士交给他的那道符，往这光幕上一贴，结果青色光幕上立即荡起了一圈圈的波纹，随后就出现了一个圆孔，正好让韩立能通过。\n\n韩立也不客气，把符箓收好，就迈步就走了进去，向楼台走去。而这时圆孔才慢慢的变小，最后完全弥合上了，光幕又恢复了原样。\n\n眼前的楼台并不算大，上下两层加起来，也就十余丈高的样子，不过看其面积，住进十几个人还是绰绰有余的。\n\n韩立微微一笑，抬腿进了楼内，进入了一楼的大厅，只见厅内除了两张八仙桌外，就只有十余把木椅，被布置的典雅简洁，倒还真有几分修仙的清淡。\n\n而那个叫苦桑的小和尚，正低着头坐在厅内一角的空地上，闭目念禅，一副得道高僧的模样。至于其他的人，韩立未曾见到。\n\n“苦桑大师，青纹道长回来没有？”韩立几步走到和尚面前，和气的问道。\n\n小和尚并未理睬韩立，而是嘴中继续念念有词，直到韩立等的不耐烦时，和尚才睁开眼，一脸歉意的对他说道：“韩施主莫怪！小僧刚才正背诵金刚经到关键之处，无法立刻停言回话，请不要怪罪！”\n\n韩立听和尚此言，干笑了一下：“哪能啊！在下最佩服心无旁骛的人了！”\n\n小和尚听韩立这么说，笑了一下，又不紧不慢的说道：“青纹道长等人，正在二楼等侯韩施主。嘱咐我，让我见了施主立刻叫你上去，似乎对施主有事。”\n\n韩立一听和尚此言，心里有些郁闷。\n\n这小和尚真是的，既然有人在找我，那还不立刻告诉我，还这么婆婆妈妈吗的，看来以后还是离和尚之类的人，远点的好！\n\n韩立心里腹诽着，脸上却毫无变化的点点头，向厅堂附近的楼梯走去，“噔噔”的上了二楼。\n\n一进二楼，就见到黑木和黑金两兄弟，正在楼梯口说着什么。看到韩立上来了，就马上停下了交谈，迎了上来。\n\n“韩兄，青纹道长正在屋内等你，跟我们兄弟过去吧！”韩立神情淡然，也不言语，就和他们顺着走廊七拐八拐的进了一间屋子。\n\n屋内的人很多，除了和尚之外，其他的人都在，而且还有两个不认识的陌生人。\n\n一个是笑嘻嘻的十六七岁的少年，一个是二十一二的白嫩胖子。看来这二位就是连青纹都有些头痛的家伙了。\n\n“韩兄第来了！快坐。”青纹道士很客气的指着身边的一张椅子，对韩立说道。\n\n韩立点点头，就坐在了那里。\n\n“这两位是，云门涧的吴九指和石拓谷的黄孝天。”青纹分别指着少年和胖子为韩立介绍了一下。"
    },
    {
        "title": "第一百三十三章偷技",
        "content": "“哎呀！在下吴九指。我一见兄台就觉特别亲切，莫非我们前世就有缘，来！回头咱们拜把子喝血酒，做兄弟！”\n\n青纹道士的话音刚落，那个笑嘻嘻的家伙，突然间窜了过来，扑到了韩立面前，并伸出一只手扯住了韩立的胳膊，然后一脸情深义重的说道。\n\n韩立开始一惊，但随后就轻笑了起来。\n\n“做兄弟不是不可以，但是阁下的这只手，不要往在下身上乱摸好吗？在下的嗜好可正常的很，对清纯美少男可没什么兴趣！”\n\n韩立嘴角带笑的调侃道，一只胳膊猛然一抬，再一反手，快如闪电的抓住了某只手腕，这只手腕的前半部分已悄悄伸进了韩立衣襟内。\n\n“咳！咳！这可真奇怪，我的手怎么会跑到兄台的怀内，肯定是它也和韩兄一见如顾，迫不及待的想去打个招呼！”少年被韩立当场揭破，先是一惊脸色泛红，但干咳了几下推搡几句后，就若无其事的慢慢抽回了手腕。\n\n韩立并不没有死扣住对方不放的意思，少年一用力，他就随意的放手了。\n\n这时韩立，倒对这叫吴九指的家伙起了兴趣，明明是个修仙者，但却用江湖人的偷技，扒窃他的东西，还真有些意思。\n\n不过他的手法颇为高熟练，若不是自己也修炼过类似的秘术，恐怕还真不易觉他的小动作。想必屋内的不少人吃过他的苦头了吧！\n\n韩立刚想到这里，果然听见胡萍姑幸灾乐祸的声音。\n\n“吴小子，碰见硬碴子了吧？竟被韩兄当场抓住，看还自吹什么偷技一流，做这些小偷小摸的勾当！”\n\n“小爷我乐意，怎么了？你想让我再偷你一次，我还不偷呢，浑身上下一点值钱的东西也没有，还来参加什么太南会？”吴九指撇撇嘴，刻薄的说道。\n\n“你说什么，小屁孩！上次偷本夫人东西的事，还没和你算账呢？”胡萍姑一下子从椅子上蹦了起来，脸色铁青的说道。\n\n而她丈夫大胡子，虽然不曾言语，但也手按背后的大刀，怒目瞪视着少年。后来，韩立才知道，这位熊大力竟是个天哑之人，所以一切事情都以他夫人为主。”好了！我们都是修仙之人，应以和气为主，你二人都退让一步，不要再争执了。”青纹道士见此皱了下眉，但还是出口劝解起来，然后又专门对吴九指郑重说道：\n\n“吴兄弟，我知道你偷东西只是好玩而已，而且每次都会把失物还给主人，并无恶意。但是你这样做，迟早还是会惹出大祸的，并不是每次失物的主人都是好说话的，万一惹到修仙家族的人身上怪罪与你，岂不是让我们想帮你，也根本站不在理字上吗？所以还是不要对其他同道开这种玩笑的好！”\n\n少年听到青纹道士如此推心置腹的劝说，也有些不好意思起来，他挠挠后脑勺，颇为诚恳的说道：\n\n“其实我是在来太南谷的路上，无意中得到这偷技的，只因为觉得好玩，就不知不觉的练了起来，并在各位身上小试了一把，实在对大家不住！不过既然这位韩兄都能让小弟失手，那说明大会上厉害的家伙会更多，所以大家尽管放心，小弟不会拿小命乱开玩笑，在大会上再使用偷技。”\n\n道士听闻少年此话，脸上大喜过望，满脸欣慰之色。\n\n“吴兄弟资质过人，这般年纪就把第八层练至大圆满境界，实在是我们散修中的奇才，就是要这般多加珍重才对！”\n\n“小弟不会辜负道长的厚望，还请大家以后多加照顾！”吴九指倒也光棍很，向四周深深环抱了一礼，算是把这个梁子和大家解开了。\n\n胡萍姑虽然脸上还有些悻悻之色，但脸色却比刚才好多了，看来是勉强接受了对方的善意。\n\n青纹道士这时才回过头来，对韩立笑眯眯的说道：\n\n“想不道，韩兄弟刚刚一来，就立此大功啊，贫道要多谢了！”\n\n韩立微然一笑，沉声推辞：“这和在下有何关系，全是道长化解有功！”\n\n道士摇头笑了笑，便不在说什么。但这时一个嗡嗡的含糊不清的声音响了起来。\n\n“道士，你把我们都找来，所为何事？和尚怎么不参加呢？”\n\n原来是皮肤白嫩的胖子，毫不客气的说了一句。\n\n不过此人，倒也有资格对青纹道士如此态度！\n\n因为韩立早已觉，场中的所有人中就这胖子法力最为强大，似乎比那青纹还要深厚那么一分。所以也没人敢因这胖子的声音如此难听而有丝毫嘲笑之意，就连那吴九指，也一本正经的样子，不露丝毫异样。\n\n“看来这修仙界也和世俗江湖也差不多，只有实力强大的人，才受人尊敬！”韩立见此有些讥讽的想道。\n\n“呵呵！黄兄还是急性子啊！好吧，贫道说下把几位叫来这里的原因。”青纹把拂尘一甩，不带丝毫烟火的说道。\n\n“太南会已过了一半的时间，还有十几日就要结束，大家是不是也该出手了？如果要摆摊的话，最好还是一齐行动的好，因此我找大伙商量一下。至于苦桑大师，他带来的东西已经全部换了出去，所以不必再参加商议了！”\n\n“这样啊，的确是该把东西出手了，换些灵石还能买些其他东西！”顿时，屋内的人窃窃私语起来。\n\n经过一番七嘴八舌的议论后，这些人纷纷表示明日一齐摆卖东西，除了韩立之外。\n\n“韩兄不愿一块行动吗？”吴九指有些愕然的问道。\n\n其他人也都疑惑的看向韩立。\n\n“在下带的东西本来就少，又碰巧昨晚正好碰几个合适的买主，就全都换了出去！所以就不打算跟几位一齐行动了。”韩立神情自若的淡淡解释道。\n\n“这样啊！那的确不需和我们一齐受罪了！韩兄弟还真是走运，刚来就把东西全出手了。”胡萍姑有些羡慕的说道。\n\n其他人，也都露出了“你这家伙真走运！”的神情。\n\n韩立闻言，笑而不语。\n\n青纹道士见事情商议完毕，就高兴的站起身来说道：“那大伙儿今晚好好休息一晚，明日打起精神来，希望都有个好收获！”\n\n几人一听，也都站了起来，含笑准备离开。\n\n就在这时，青纹道士似乎想起了什么，忽然神情郑重的对众人人说道。\n\n“对了，等太南会结束后，大家可别慌着离开！我听说近几次太南会结束后，有些和我们一样的散修，在会后都莫名其妙的失踪了。大家还是小心点的好！想来几位都不会错过天雾台升仙大会！大伙儿正好结伴而行，这样就安全多了！”\n\n听闻道士所说散修失踪的言语，在场的人中黑木兄弟和胡萍姑夫妇闻言变色，吴九指和那个红莲散人却一脸茫然，而胖子黄孝天却冷哼了一声，但神情也阴沉起来。\n\n“对，青纹道长的话，我们兄弟赞同，还是结伴而行的好。”\n\n“我们夫妇也不反对！”\n\n黑木兄弟和胡萍姑夫妇都连声赞同，看来对此事大为忌讳。"
    },
    {
        "title": "第一百三十四章升仙大会",
        "content": "“什么天雾台升仙大会？”吴九指突然问出了韩立也一直疑惑的问题。\n\n“升仙大会”的名字，韩立从万小山那里开始，已经听人说起数次了，但就是没有机会详细了解过其内容。“难道也是和太南会一样的交易会吗？”韩立暗自思量着。\n\n“不会吧！连升仙会都不知晓？这可是越国十年一次，所有年轻修仙者拜入修仙大派的最佳良机。”黑木有些愕然，还有些兴奋的说道。\n\n“吴兄弟这么年轻，肯定一直在其他地方潜修，不知道升仙大会也是情有可原。”青纹道士却没有大惊小怪。\n\n“哦！那能说说吗？能加入七大派，这可是一步登天啊！”吴九指顿时兴趣大起，向黑木追问道。\n\n“现在不是说什么升仙会的时候，关于我们散修失踪的问题，才是我们现在该讨论的问题。”胡萍姑也不知是否针对少年，有些不满的说道。\n\n“没事的，给吴兄弟讲讲也好，也许还有其他人，也不甚清楚升仙会的详情。”青纹道士含笑说道，但韩立却感到对方有意无意的望了自己一眼。\n\n韩立心中一凛，这青纹道士难道看出了什么？他可已尽量模糊了修仙新手的特征，并尽可能避免和这些人接触，但如今看来还是没瞒过此人的眼睛。这青纹道士的眼睛还真毒啊！\n\n“既然青纹道长这么说了，那我就给吴兄弟讲讲吧。”黑木见此，也兴致高昂起来，颇有不吐不快的意思。\n\n于是众人又再次坐回了原位，而黄孝天这胖子除外。\n\n“我对升仙大会的事清楚的很，就先回去睡了，你们继续吧。”\n\n胖子神情冷漠的道，然后不等其他人说话，就离开了屋子，留下了一屋面面相觑之人。\n\n“大家不要介意，黄兄所炼的功法比较奇特，较为嗜睡，并不是有意怠慢的！“青纹一脸方正之气的忙替黄孝天开脱。\n\n屋内的人闻听此言，大部分人都苦笑了起来。介意？谁敢介意啊？这位可是法力比道士你还强的猛人啊！\n\n房内的气氛，略有些尴尬了。\n\n“黑木兄，还是继续吧！”还是吴九指打破了此局面，催促的说道。\n\n黑木一听，笑了一笑，便又开口讲述起来。\n\n“说起这升仙大会，就不得不说起筑基丹了，这令所有炼气期修仙者疯狂的丹药……”\n\n原来，所有修炼气期的修仙者如果想要进入筑基期，成为真正修仙界的一员，除了要把基础功法练到七层之后，还必须要服用只有大门派才可炼制成的灵药“筑基丹”，才有望突破境界瓶颈，筑基成功。\n\n这就造就了筑基丹“升仙丸”的美名，这让那些修仙者为之疯狂。\n\n而在修仙大派，筑基丹也是奇缺无比。\n\n因为筑基丹的原料实在极为难觅，即使整个越国修仙门派共同联手，出物出力，也要每隔十年，才有望出炉那么几鼎丹药，区区千余颗而已。\n\n而这些丹药即使被各门派全瓜分干净，也远远无法满足他们自身的需要，所以根本不可能再有筑基丹流露到外面。\n\n可是，整个越国的修仙界，还是有许多把基础功法练至七层之后的修仙者存在，这些人也迫切需求筑基丹来尝试突破瓶颈。\n\n这样一来，一方面是筑基丹极为缺少，都被大门派给把持住了，另一方面，需求“筑基丹”的野修仙者，也越来越多，却又在外界找不到一颗丹药。这就早就了两者之间的尖锐矛盾，甚至一度让那些怒火钟烧的低阶修仙者，大为仇视这些门派。\n\n那些修仙大派的人，自然也察觉到这种不妙的势头，可一时之间也是无法可施。毕竟“筑基丹”他们自己也不够，怎么可能再拿出些给门派外的人呢！\n\n但天下没有解决不了的难题，最终这个危机，还是被某个门派中的天才给解决了。\n\n他竟然想出了一个，每当筑基丹出炉时，就从外界挑些资质过人的野修仙者，让他们加入这些大门派，再给他们服用筑基丹的主意。\n\n这样做，既能让筑基丹不外流门外，肥水不流外人田，又可消除其他低阶修仙者的不满，毕竟能加入修仙大派，这些修仙者哪能不乐意。还能够挑出资质优秀的弟子，真是三全其美的好事。\n\n不过这挑选的方法，自然要做到公正严明，不能给人留下口舌，否则就会起相反的效果。\n\n于是这些门派就选用了最经典，最能令人信服的弱肉强食之法，以打擂台的方式，让实力过人者来夺取加入他们门派的资格。\n\n而七大门派，各自拿出了十个弟子名额和十粒筑基丹，奖给最后的胜出者\n\n当然，他们会对年龄坐了一定的限制，不会收年龄在四十岁以上的人入门，这些人即使资质再好，也实在没有培养的前途了。\n\n就这样“升仙大会”，诞生了！\n\n而能在擂台上胜出的人，果然大都是法力最深厚，资质过人的良才，让得到这些优质弟子的修仙门派乐不可支。\n\n而其他修仙者们的怨气，也随着此大会的举行，烟消云散，他们的注意力全都放在了这十年一度鲤鱼跳龙门的机会上了。\n\n这升仙大会就这样一届届的办了下去，而每次都有七十名幸运儿成为了七大派的弟子，让其他的修仙者更为之疯狂了。\n\n到最后，几乎每个适龄，自认实力不弱的炼气期修仙者，都会拼死尝试几次闯擂，希望能走狗屎运，化鱼为龙！\n\n但这擂台也不是那么好打的，毕竟法术可不是他们这些低阶修仙者，说控制就能控制了的，每次都会死伤不少的人，也让打擂的人之间，结下了不少深仇大恨！\n\n黑木这一说，就是近一个时辰的功夫，听的吴九指津津有味，大有收获！而在一旁一同听述的韩立，更是获益非浅，对修仙界的事，有了更深的了解。\n\n“我要是闯擂成功，岂不是也能成为大门派的入门弟子了。”吴九指听完之后，一脸的向往之色。\n\n“做梦吧，你这样的水平要去打擂，不是伤就是死！”胡萍姑听完吴九指的白日梦话，忍不住讥讽了几句。\n\n“哦，为什么，我不行吗？第八层的功法还没资格上擂吗？”吴九指这次倒没生气，反而一本正经的向胡萍姑请教起来。\n\n胡萍姑有些惊讶，但犹豫了一下后，还是说道：\n\n“吴小子，你知道去年夺魁的七十人，都是什么样的人吗？在擂台上死伤的和你同样水平的修仙者，又有多少？”\n\n“还望胡夫人赐教！”吴九指颇为诚恳的说。\n\n“那次升仙大会的夺檑战，我亲眼目睹了全过程，现在想起还后怕不已。”胡萍姑似乎想起了什么可怕的事情，脸色有些白。\n\n而他丈夫大胡子见此，连忙则把手搭在她肩上，以示安慰。胡萍姑回头深情的望了他丈夫一眼，脸色缓和了许多。\n\n“我们夫妇二人是不打算参加擂台赛了，只计划去看看而已，预备在炼气期呆一辈子了。而你们既然还有雄心壮志，那我就告诉你们一些擂台赛的厉害之处，免的你们死的不明不白。”胡萍姑淡淡说道。"
    },
    {
        "title": "第一百三十五章惊闻",
        "content": "“先，报名参赛的人，五行基础功法必须过第七层境界，这也是服用筑基丹最起码的要求。其次报名之人年龄要在四十以下，过此年龄的人也不要想蒙混过关，因为大会负责报名的人，会用观骨术察看每个报名人的真实年纪。”\n\n“只要符合以上两个条件，那谁都可以去报名了，没其他任何限制！但也因此，让这擂台赛变得更加的惨烈！”\n\n“你们觉得太南谷现在这么多人正常吗？这里面大部分人，其实都是冲着升仙会来的。要知道我们太南会原本只是岚州本地年轻修仙者的交易会，往年这会召开时，总共只有数百人而已！而如今你们看看，这谷内少说也已聚集了上千多人了，而到了最后面几日，更远地方的人才会6续到来，到那时才是这太南会交易的最高峰。”\n\n“这些人之所以会先来我们太南谷参加太南会，一方面是想淘换些所需的物品，另一方面又何尝不是想趁此机会，先观察一下在升仙会上即将遭遇的对手，好做到知己知彼！”\n\n胡萍姑苦笑着道出了上面的话。\n\n吴九指一听脸色大变，骇然说道：“照胡夫人所说，在谷内我见到的那些功法达到了十层的高手，也是来参加升仙会的了？那还比什么，其他层次低的人上去，不是找死吗？”\n\n“这可不一定，谁说层次高人的一定能赢层次低的，要是法力弱些的人使用了一些大威力的法符，或随身携带某些厉害的法器，照样把那法力高的人打的满地找牙。”原本从进屋开始，就一直没有说话的黑金，突然冒出了这么一句话，让整屋之人为之侧目！\n\n“不错，黑金兄弟说的很有道理，象我等修仙之人的争斗，法力深些浅些并不是最主要的，最重要的还是看所掌握的法术威力大小和对它们的灵活运用，以及所能借助的随身器物的威力！”青纹道士也十分赞同的说道。\n\n“黑金兄和青纹道长的话，的确是说到点子上了，否则这升仙大会根本不用召开，只要所有参加的人往那一站，比一下谁的法力深厚些就可以了。”胡萍姑笑了起来\n\n听了墨金等人的话，吴九指并未高兴起来，却愁眉哭脸的嘴里嘀咕个不停。\n\n“厉害法器……大威力符箓……”\n\n胡萍姑这次没有理会吴九指，而是继续说道：\n\n“因为参加擂台赛的人太多，所以升仙会同时会摆下七座擂台，代表越国七大仙派，谁想成为哪派的弟子，就可上哪座擂台进行比试。擂台选拔采用的是两两胜进制，两人比试，胜者可进入下轮，败者立即淘汰，然后再换另外两人重新比试。就这样一直下去，直到经过全场通告，再也没人参加这擂台比试为止，然后就开始下一轮胜者间的比试。如此往复循环，最后剩下的十名胜者，就是此仙派的新入门弟子，可以不用参见门内同样激烈万分的竞争，就可获得服用筑基丹资格。可谓一步登天！升仙大会擂台比试的流程说起来就是这样的。不过别看我说的简单，可实际台上的那种惨烈景象，根本无法形容！”\n\n胡萍姑说着说着，感慨起来。\n\n“我记得上次的擂台战中，光死去的十层修仙者就有十几个，甚至还有一对十一层的大高手也撞到了一起，结果双双同归于尽！至于九层和八层的修仙者，死在擂台上的就更多了，听说不下上百人，毕竟到了最后几回合的人，没有哪个会轻易放弃到手的成龙之路，死伤的就更厉害了！”\n\n胡萍姑说道这里，脸上一片叹惜之色！\n\n“基础功法练到第十一层的，还要上台比试吗？我听人说过，修仙派不是自动收录这样资质过人的奇才吗？那两人何必还要上台拼命！”\n\n一个女声突然响起，竟是那沉默寡言的少女红莲散人，竟开了尊口。\n\n胡萍姑闻此言，笑了起来。\n\n“红莲妹子的疑问，当年我也有过，也曾百思不解。后来遇上了一位我们散修的老前辈，略加指点才得以恍然大悟！”\n\n“吴兄弟和韩兄弟，恐怕也都有此疑问吧！”\n\n“不光他们不明白，就连我们兄弟俩也觉得纳闷，十一层的奇才有好好的光明大道不走，干吗非要挤这座独木小桥，一个不慎就摔死了！”黑木也紧锁眉头，一脸的不解。\n\n“我看青纹道长，气定神闲，想必对此早就胸有成竹，还是道长来给他们解释一下的好！”胡萍姑咯咯笑了几声，轻飘飘的把问题甩给了道士。\n\n青纹道士有些意外，但随即就默然承认了，他沉吟了一下后，开口说道：\n\n“其实那两人都是修仙家族的人，他们的十一层境界恐怕是花了不少的丹药，硬提升上去的。”他摇摇头，似乎对这二人的做法不以为然。”\n\n“用丹药提升境界不是很正常的事吗？他们还是可以拜进修仙门派啊！”吴九指睁大了眼睛，有些疑惑。\n\n“吴兄弟忘了一件事，能在四十岁前练成十一层功法的人，对我们来说也许是奇才不假，但在那些传承了无数年的大门派眼里，这些人也只资质普通，刚达到他们入派要求的后备弟子而已，否则这些人在小时候，就早已被修仙大派收为正式弟子了。就是他们家族的人觉得，他们这样的人勉强进入修仙派也没什么前途，肯本没希望在众多比他们资质更好的弟子中，夺得服用筑基丹的资格，这才干脆把他们留下，另加专门培养。一直潜伏数十年，就只是为了在这升仙会上一鸣惊人，直接夺得服用筑基丹资格，也可算是另走捷径。只是他们家族也没想到，竟然凑巧让两个抱有同样打算的人碰到了一起，结果还同归于尽了，否则肯定会被他们如愿以偿！”\n\n青纹道士一边说，一边不停的叹息！而吴九指等人早就听的眼直了。\n\n“我说最近的升仙大会怎么越来越激烈了，十层十一层往日听都没听过的高人，一个接一个的全都出现了。”黑木喃喃自语道。\n\n少女和吴九指也默然无语，显然这情报大出他们的意外。\n\n“想想看，一边是修仙家族精心培养和全副武装的大高手，另一边是我们这些缺钱少物的散修之人，你们觉得我们散修，能有几人夺檑成功？”\n\n胡萍姑神色冷然，还带有几分自嘲！\n\n“照这样说，先前那些修仙派通过升仙大会得到如意弟子，乐不可支的事，也是假的了，是在打脸充胖子？。”韩立摸了摸鼻子，显得若有所思。\n\n“韩兄弟说的没错，世上哪真有三全齐美的好事，能两全齐美就不错了！”胡萍姑斜撇了黑木一眼，让黑木脸色微微红。”\n\n“难道我们散修，真不如修仙家族弟子吗？即使他们那些仙派挑剩下的人，也比我们普通散修强这么多？”红莲散人不服气的问道。\n\n“虽然不想承认，但我们散修中出现高手的几率，的确远比对方低的多，更何况我们单独个人，在人力和物力上更不能和人家一族相比，在外部条件上，就比对方差的远了！”青纹道士的声音，有些苦涩之意。\n\n“我也听朋友说过，即使我们散修有侥幸成为仙派弟子的，但服用筑基丹后，能筑基成功的也少之又少，寥寥无几！”黑木也沮丧的说道。\n\n“好了，大家不要垂头丧气！我们都还年轻，这次不行，还有十年后的下次！说不定那仙派入门弟子的身份，正在未来等着大家呢！现在还是说说会后结伴而行的事吧！”\n\n青纹道士给屋内的人打完气后，又把话题扯开了。”没有什么可说的，我到时和大家一起走就是了，听到这修仙界这么多厉害的家伙后，我还真有些不敢单独上路了！”吴九指还是有些无精打采。\n\n青纹道士无可奈何的摇摇头，又看向了红莲散人。"
    },
    {
        "title": "第一百三十六章燕家",
        "content": "“我也继续和几位一起。”红莲散人倒很干脆。\n\n“好，好！韩兄是不是也打算好了”道士很高兴的样子，又向韩立问道。\n\n韩立听闻此话，犹豫起来。\n\n按理说，像他这这样的新人，继续跟着这小团体应是最佳的选择，但其心里却不知怎么，总觉得有不妥的地方，似乎真的要这么做的话，肯定会后悔的。\n\n“在下还是等交易会结束后，再做决定！并不急于一时！”韩立微笑着说道，他决定先拖拖再说。\n\n“咦！”韩立的这句话显然出乎了其他人的意料，让青纹等人有些愕然。\n\n“韩兄有什么好犹豫的？我们散修在一块才能不被人欺负，更何况对兄台能识破在下的偷技，小弟还大有兴趣的，想在以后的日子里多切磋一下呢！”吴九指有些不满。\n\n韩立听了少年的言语，并未动气，只是笑而不语。\n\n“呵呵，韩兄并未说，肯定不和我们一起上路，只是说要想一下，这也是人之常情嘛！”青纹道士连忙劝解道。\n\n“是啊，青纹道长的话，说到在下心里去了，在下的确有些难言的苦衷，所以才要慎重一些！”韩立似乎对青纹道士大为感激，露出了一副说到心里去的神情。\n\n“这样啊，那算我多事了！”少年觉得自己好像变得里外不是人，大为不悦。\n\n青纹道士无奈的笑了笑，用一种兄长包容顽弟的神情，暗自冲韩立抱以歉意。\n\n韩立自然不会把此事放在心上。\n\n不过既然此事也已解决，众人都纷纷起身，告辞回去了。韩立也在二楼找了间空房子，安歇了下来。\n\n到了第二日，除了和尚和韩立外，其他人都走出阁楼，一齐结伴出摊去了。\n\n此时，和尚在一楼厅内继续念禅，而韩立则在屋内用手指轻抚着一打符纸，陷入了沉思。\n\n“这所谓的初级下阶符纸，上面有灵光微微闪动，果然和普通的世俗符纸大不一样，看来不是其原料有特殊之处，就是需要某种法术给予加持。”韩立想道。\n\n韩立拿出这符纸，原打算实践一下以前所学的“定神术”。但是他忽然间想到，似乎绘制定神符光靠符纸是不行的，还需要毛笔和丹砂之类的东西。而这两样东西，在修仙者的小摊上好像都有的卖。难道这些物品，也不能用世俗的东西，必须是修仙者特制的吗？\n\n想到这里，韩立在屋内坐不住了。他决定去找下和尚，反正他是修仙新手的事也瞒不住了，还不如大大方方的直接去问。\n\n“施主所想不错，想要成功绘制一道灵符，除了必须用特殊原料炼制的符纸外，也须用蕴含灵气的妖兽之血调制的丹砂才行，至于笔则视情况而定了！”苦桑和尚在听完韩立的疑问后，平静说道。\n\n“苦桑大师，什么叫视情况而定？”韩立盘坐在和尚对面，认真的问道，没有一点不好意思的样子。\n\n“我们修仙者绘制灵符所用的笔，除了可以用妖兽身上灵毛制成的毛笔外，还可以用某些天才地宝之类的炭笔来制符，这些都可以增加制符的成功率和符箓的威力。但如果没条件的话，甚至世俗间的普通笔也行，只是那制符的成功率实在是低的可怜。”和尚轻摇着头，看来是不赞成韩立用最后一种方法炼符。\n\n“多谢大师指点啊？那我出去看看，有没有可能换到一只制符笔！”韩立站起身来，冲着和尚一抱拳。\n\n“施主慢走！”和尚再次的闭上眼睛，继续他的参禅大业。\n\n看来今天不出去一趟，不行啊！自己记得那笔和丹砂都不便宜，大概要六七块低阶灵石的样子。难道还真要把那刚到手的“飞行符”给卖了？\n\n韩立一边走，一边想着，人就出了阁楼，向交易场走去。\n\n现在是上午，所以路上的修仙者三三两两，并不算冷清，但瞧他们的方向似乎都是往交易场去的，看来大部分都是和道士他们那样出摊的人。\n\n“快看，好大的鸟啊！”一名男修仙者突然惊呼起来。\n\n接着，一个巨大的黑影，从韩立等这条路上的修仙者头上一掠而过。\n\n韩立大吃一惊，急忙抬头望去。\n\n只见一只小牛般大小的双头怪鸟，正从他们头顶飞过。\n\n这鸟似鹰非鹰，长满了灰色的羽毛，双翅展开足有数丈之宽，身下还有一对如同镰刀般锋利的爪子，而脖颈上两颗秃顶的凶恶鸟头，则有四只小眼微泛着绿光。\n\n好凶恶的一只妖禽啊！\n\n“好丑啊！”\n\n“这么大！”\n\n“快把它抓住，当坐骑用正好！”\n\n……\n\n下面的修仙者们纷纷停足，议论了起来，还有些甚至跃跃欲试起来。\n\n“你们不要命了！这是第一修仙大族姑雨山燕家圈养的灵禽“双鹜”，上面肯定有燕家的人在，想自寻死路吗？”\n\n几句冷冰冰的言语，把某些人的美梦给浇醒了。\n\n“燕家？那个唯一在修仙大派外，存有结丹期修士的修仙家族？”有人失声起来。\n\n“不是这个燕家还是哪个燕家？我比你们来的早些，所以见过此“双鹜”一次。还知道此次燕家派了兄妹两人，要参加升仙大会的擂台赛！”又一名修仙者得意洋洋的显摆道。\n\n“不是吧！燕家也派人参加升仙会了，往年他们可从不派人啊！这样一来，岂不肯定就少了两个名额了！”\n\n“就是的，万一擂台上碰到了燕家两人，岂不要倒了大霉！”\n\n……\n\n这些修仙者，脸色都有些不好看，有的人甚至唉声叹气起来！\n\n韩立却冷冷望着远去的怪禽不语，看此妖鸟形象，分明就是那席铁牛曾见过的怪鹰，而那对神仙男女就应是燕家兄妹了！\n\n韩立正若有所思的想着，而附近的修仙者们经过这一小小风波，又各行其事了。\n\n最后，他淡淡一笑，洒脱的也走了。\n\n现在的广场内人已不少，虽然还比不上昨晚看到的那么热闹，但也算是人气十足。\n\n韩立摸了摸怀内尚存的多瓶丹药，决定看看能否把这些药再换些东西来。\n\n于是，他这次没从原来的入口处进去，而从广场的另一端切入，他打算从另一边开始逛起。\n\n一路上，韩立的目光不时的左右打量着，看着货摊上的各种材料和符箓，还有一些古里古怪的法器，让他目不暇接。\n\n突然，韩立的脚步，在某货摊前停住了。他望着摊上的一本不厚的书籍，有些出神。\n\n这本书前面的标价牌上标注着：《长春功》，木属性修仙基础功法，价值两低阶灵石。\n\n“这本书，我要了！”韩立缓缓低下身子，拿起此书略翻了一遍，就抬头平静的对摊主说道。"
    },
    {
        "title": "第一百三十七章金竺笔",
        "content": "“两块灵石！”一声清脆的女音，传进了韩立耳中。\n\n韩立一愣神，这才现对面一直低头看书的摊主，竟是个甜甜可人的少女。\n\n“这本书没什么欠缺吧？”韩立回过神来后，问道。\n\n“没有，一到十三层长春功法决，一句不少。”少女大方的说道。\n\n韩立点点头，又胡乱翻了几页，这才把书给合上。\n\n“接不接受丹药对换？”韩立直截了当的问道。\n\n“丹药？”少女有些愕然，把美目睁得大大的。\n\n“这要看什么药了？若是疗伤治病之类的药，可不太值钱！”少女温婉的抚下额前的乱。\n\n一听少女如此一说，韩立知道此事大有可成，便不客气的摸出了一瓶“黄龙丹”，放在了少女面前。\n\n“固元培本类，可精进法力的药！”韩立也不谦虚。\n\n“固元培本类？”\n\n少女本来一直从容不迫的神情，有些紧张了。她把身子一探，凑到韩立身前，轻轻托起了玉瓶，倒出了一颗丹药，然后低头辨闻起了药性。\n\n韩立居高临下，把少女探露出的一截玉颈看的一清二楚，而且因为少女离他太近了，一股清雅的女儿家体香扑鼻而来，让韩立心跳不由的加，脸色也微红起来。\n\n“真的是精进法力的丹药！”少女闻了一会儿后，惊喜的叫道。\n\n她抬起头，一脸喜色的望向韩立，期盼的说道：“阁下这样的丹药还有吗？如果有的话，有多少就换多少，我这摊子里的东西可以随意挑拣。实在不行的话，我也可用灵石收购！”\n\n说完，少女把那瓶药抓的死死的，眼也不眨的盯着韩立，生怕从对方嘴里听到个“不”字。\n\n韩立看到原本温婉可人的少女，突然间紧张成这样，倒好笑起来。但也不由的暗想，看来他对这类丹药的价值还是低估了些，以后还要更加谨慎点才是！\n\n“这位姑娘别急，我们先把眼前这笔生意做完，再淡下一个好吗？”韩立原本想拒绝对方的，但望见对方清澈的眼神时，不知怎么忽然想起了家中的小妹，心软了一下，这番话就脱口而出了。”\n\n“实在不好意思！我有些失态了。”少女仿佛也察觉到自己的失礼，脸色绯红起来。\n\n“这本书，只要两颗这种丹药就行。”少女神色平静下来后，说道。\n\n韩立一听，觉得对方价钱还算公道，就答应了下来，然后开始把目光往摊子上其他物品扫去。\n\n“这是什么？”\n\n一个不起眼的灰色小布袋，引起了韩立的兴趣。特别是此袋子，还被一条细丝红绳把袋口给扎的紧紧的，里面鼓鼓囊囊的！韩立伸手抓起了它。\n\n“这些是七星草的种子，十年以上的七星草是制作符纸的最佳原料。”少女脆声解释道。\n\n韩立心中一动，这样东西可大有用处，便毫不犹豫的把袋子放到了身前。\n\n“其他东西，对我没什么用处了？”韩立大致又看了一遍后，缓缓说道。\n\n“真的不选了吗？这个寒冰符很厉害的，还有这回春符，可以让你体力大幅恢复……”少女有些不甘心，主动上前，给韩立推荐起来。\n\n韩立见少女一副你不识货的娇憨样子，不禁有些哑然失笑。\n\n“有什么好笑的？”少女再次脸红起来。\n\n“我其实只是想买些丹砂和一只画符用的笔，可惜你这里并没有！”韩立还是难得的说了大实话。\n\n“丹砂和画符笔啊！”少女皱了下了眉，有些踌躇起来。\n\n她低头沉吟了片刻，好像下了很大的决心，猛然抬头对韩立说道：\n\n“丹砂我没有，但我有一枝妖兽金睛猿颈毛制成的上好符笔，只是它的价钱很高，我不知你有足够的丹药换取吗？”\n\n韩立一听，有些惊讶，但仍笑吟吟道：“只要东西好，在丹药上，我会让姑娘满意的？”\n\n少女听闻此言，这才放心起来。\n\n她掏出了一张灵符，用手在符上虚划了几下，然后把符往空中一扔，化为一溜火光消失了。\n\n“阁下稍等片刻，我兄长一会儿就会把东西带来！”少女有些不好意思。\n\n“没问题，只要的确是好东西，多等一会儿，我不会在乎的！”韩立坦然道。\n\n此后，韩立和少女一段时间内都无话可说，倒让两人间颇有些暧昧的感觉。\n\n韩立倒有些迷恋这种异样的感受，一呼一吸之间，隐隐品闻着对面的幽香。而少女低着头，看着脚尖，不知在想些什么，但韩立也看到对方洁白的脖颈上，升起了些许红晕。\n\n“妹妹！”一个大嗓门，突然打破了这种微妙气氛，让韩立不禁想狠狠的瞪对方一眼。但等韩立转身，看清楚来人后，他不禁下了一跳。\n\n一个身材完全不下去曲魂的魁梧巨汉，正向这边飞奔而来，一路上把一些修仙者撞得东倒西歪，那些修仙者本来勃然大怒，但是等看清楚巨汉远常人的身材后，全都面露骇然之色，犹豫了一下，也只好捏着鼻子认了。\n\n少女看清楚巨汉的举动，有些头痛起来。这位兄长行事太莽撞了些，这不是无缘无故和其他修仙者结怨吗？\n\n“给，妹妹！我把东西带来了。”巨汉夹带着一股狂风，冲到了韩立身边，伸出一蒲扇大手把一个细长的木盒，递给了少女。\n\n少女顾不得埋怨兄长的莽撞，而把木盒转交给了韩立，示意韩立打开来看。\n\n韩立接过来盒子，看了少女一眼后，才把盒子打开，露出了一支从笔尖到笔杆通体散着淡淡黄光的金黄色毛笔。\n\n“此笔曰金竺，笔尖用二级妖兽金睛猿颈毛制成，笔杆则用金精和乌铁混合而成，再经筑基期的修士用文武火祭炼三天三夜，此笔才大功告成。”少女轻轻说道，但一脸留恋的盯着此物，神情中颇有不舍之意。\n\n他虽然对少女所说的不全懂，但也知此笔非同寻常，是大有来历之物。不禁对对方愿意割舍此物，而大感惊讶，难道就是为了那些丹药？\n\n“姑娘真要把此笔换给在下？这可是件异宝啊！”韩立用手指轻抚着滑溜溜的笔杆，打量着笔杆末端铭印的“金竺”二字，沉声确认道。\n\n少女看出了韩立的疑问，犹豫了一下后，还是决定道出实情，免的对方以为此物来路不正，不敢收取。\n\n“这支笔是我族上遗留之物，是某制符高手用过的。但可惜的是，我兄妹两人在制符上没什么天分，白白浪费了此物，而我兄长要参加此次的升仙大会，功法已到了某颈，非得借助药力才可突破，所以才愿意用此物换取阁下的丹药。”少女幽幽道来，神色有些无奈。\n\n“怎么又遇上一位，功法到了瓶颈的家伙！这也太巧了吧？”韩立疑惑的想。\n\n其实韩立倒是想左了！\n\n凡是准备参加升仙会擂台比试的人，十个人中倒有七八个都是卡在瓶颈，无法再突破之人。因为凡是自认还有潜力可挖能更进一层的人，大都不会立即参加升仙会的擂台赛，而是会躲起来继续苦修，希望能更进一层。这样参加下次大会时，他们闯关的把握会更大上一些。这也就造成了每届升仙会召开前，能精进法力的丹药全部有价无市的局面。"
    },
    {
        "title": "第一百三十八章制符之道",
        "content": "韩立欣喜异常的揣着装有“金竺笔”的木盒，走在回楼的路上。\n\n他用了三瓶“黄龙丹”和四瓶“金髓丸”，从少女手中换下了这件宝物和那袋七星草的种子。随后，他又在其他摊点随便买了些丹砂，就兴冲冲的赶了回来，准备进行他的画符大业。\n\n破开禁法进了小楼后，韩立看见小和尚还在打坐中，别不去惊扰他，自行上了二楼，回到了屋内。\n\n把符纸和丹砂分别在桌上摆好，韩立就拿出了金竺笔，开始投入到“定神符”的制作中。\n\n他按照定神术所说的制符方法，把身上的灵力通过持笔的右手，缓缓注入到笔杆之中，再用笔尖处点沾上些许丹砂，在一张符纸上，画制起了符咒。\n\n一刻钟后，韩立面带喜色的直起了身子，伸了伸有些酸痛的懒腰，看着桌上银光闪闪的灵符，不禁心花怒放。\n\n从外观上来看，这张灵符和墨大夫使用过的那张一模一样，上面蕴含的灵气虽然淡了点，但不管怎么说，也比韩立以前练习时制作过的伪劣货，强的太多了。毕竟那些练习品仅是外形相像而已，一点灵力也没有包含进去。\n\n韩立拿着新出炉的灵符，兴奋的观摩了起来，在满意之后，就准备尝试下定神术。谁知还没等他施法念决，那纸符上的灵力忽然间紊乱起来，大有暴起的迹象。\n\n韩立一惊，不假思索的急忙把此符抛了出去。\n\n“扑哧”一声，那定神符在空中无故自燃起来，变成了一团火球，烧得一干二净。\n\n韩立呆呆的望着半空中，无语！半晌之后，叹了口气，看来此符还是失败了。\n\n韩立略有些沮丧，但信心并未失去，毕竟他觉得刚才那道符已经离成功很近了，相信再努把劲，多制做几次，下面肯定会成功的。\n\n就这样，接下来的半日里，韩立制作了一张又一张的定神符，但也一次又一次的连续失败。\n\n那些做出的灵符，不是自己燃烧，就是会突然间小爆，还有的干脆一画完，整张灵符就灵力迅消失殆尽，成了废纸一张。\n\n当韩立看着最后一道刚完工的纸符，也“啪”的一下，爆的粉身碎骨后，一向冷静的他，再也忍不住了，抬头望着屋顶，突然张嘴大骂：\n\n“死老天，你耍我！一打十二张符纸，怎么也应成功一次了。这只不过是初级下阶的定神符啊！莫非今天的日子没选对？”\n\n此话出口后，韩立顿觉心中郁闷轻了许多，心情也舒畅了些。\n\n此后，他歪头想了一想，侧目看了一眼桌上只剩下小半存量的丹砂盒，以及那根金竺笔，觉得原因不是在这上面。因为他灵力注入此笔杆非常顺利，而那丹砂一被画在符纸上也是灵气昂然，不像是假货。\n\n一时之间想不出原因的韩立，思虑了片刻后，还是决定去问问小和尚，看看是否能给他解惑。这时，韩立才觉得在修仙路上，能有个师辈之类的人给予指点，真是太重要了，心中颇动了些拜师的念头。\n\n小和尚听完韩立画符失败的抱怨后，用一种异常古怪的目光直盯着他，像是韩立脸上突然间开了朵好看的小白花一样。\n\n韩立见和尚如此模样，心里也有些毛，不知自己刚才所说有什么不对之处，让对方这样盯着自己。\n\n“韩施主恐怕对制符一道了解甚少吧！”小和尚终于开口了。\n\n“苦桑大师说的不错，在下是第一次制符。”韩立老实的承认。\n\n“在我们修仙者中，其实没有多少人会亲自制符，有什么需用的灵符，一般都会去各地的交易场换买。即使是那些大家族中的人，也是一样。”\n\n“为什么？”韩立惊讶了。\n\n“很简单，经验丰富的专职制符师太少了，而培养一名合格的制符师花费的代价，又太大了，只有那些修仙的大派，才有实力培养的起。”和尚微笑着说道。\n\n“韩施主觉得自己一连失败十几次，很是窝囊，对吧？”和尚问道。\n\n“是的，光材料钱，都够我买数个现成的定神符了！”韩立懊恼的说。\n\n“可是，施主知道吗？一开始想学制符的新手，在制符上接连失败个上百次是正常的事。要是碰上资质差点的人，就是持续失败数百次，也不稀奇！只有在制符上千次以后，成功率才可能逐渐增加，这还只是指同一种灵符的绘制上。要是换了另外一种符箓，虽然不能说还新手一样，但一开始的失败率，还是高的惊人，令人叹为观止。所以一个合格的制符师，要没有数万次的制符练习，根本不可能培养出来。可韩施主想想，这样的材料损耗又有几人能受的了？不要说修仙家族，就是修仙大派培养出来的制符师，也是只能在初级制符上有所建树，要让他们去练习中级符箓的制作，恐怕那些大派也要倾家荡产，无法负担的起。毕竟越是等级高阶的符箓，所用的制符材料越是昂贵的出奇。”\n\n和尚说出的这通话，让韩立目瞪口呆。\n\n“那怎么在货摊上，还有人在卖丹砂和符纸！”韩立转念一想，又觉得不对劲。\n\n“呵呵！那些丹砂和符纸，是卖给修炼符术人用的。”小和尚笑着说道。\n\n“符术？”韩立不解起来。\n\n“就是和阁下所习的定神术一样，必须使用事先绘制好的符箓，才可生效的法术！和那些把法术存储在符纸内，意图让人使用方便的符箓不同。符术所用的灵符无法简单的用灵力激，还需要一定的念咒施法才可，不过一般都不复杂，很容易就上手了。”\n\n“符术因为经常要使用同一种符箓，所以这些人觉得去买的话，太不划算了。于是就和施主一样，自己去练习符箓的绘制，因为品种比较单一，花费虽然不小，但总算能承受的起。所以施主真想修习定神术的话，从长远上讲，自己制作符箓最好了，但如果不常用此术的话，还是花点小钱，干脆买几张定神符备用即可。”小和尚细细讲道，最后还给了韩立一些建议。\n\n“多谢苦桑大师指点！”韩立很有诚意的深施了一礼。\n\n“施主多礼了！”和尚忙回执了一礼。\n\n“这小和尚倒很好说话的，以后若还有什么疑难之事，倒不妨继续去请教他。”韩立在回屋的路上，暗暗想道。\n\n现在专门练习制符，是不可能了！还是以后抽空去买几张定神符备用一下吧！倒是身上的长春功早已练到了第八层顶峰，如今得了后几层的心法，看来是到突破瓶颈，进入第九层的时候了。另外新得到几种法术也要练习一番，早些把它们掌握住，也可增加几分实力。”\n\n韩立推开屋门时的一刹那，脑中就已想好了今后的安排。\n\n就这样，韩立在以后的日子内，白天在屋内大把的吃药，打坐炼气修炼长春功。晚上则跑到谷内无人的地方，练习新学到的几种法术。\n\n分别是“流沙术”、“冰冻术”、“升空术”、“缠绕术”、“传音术”、“匿身术”、“火花术”，以及最难练的“地刺术”。\n\n经过十余日的苦修，韩立终于在太南会结束前的最后几日，把长春功突破到了第九层，令吴九指等人目瞪口呆，青纹道士更是连称韩立是散修中的奇才！\n\n可韩立却心知肚明，若没有那十来瓶丹药下肚，他那有这么容易破关的！不过说起来，他身上的丹药也不多了，看样子应该再调配些出来了！"
    },
    {
        "title": "第一百三十九章法宝残片",
        "content": "至于那几种术法，“匿身术”和“传音术”都是和“天眼术”相类似的辅助法术，只要略懂法力谁都可以学会，所以韩立很轻松的就上手了。\n\n其中的传音术，就是韩立见过数次的必须使用“传音符”才可运用的符术。\n\n“匿身术”则是纯粹的普通法术，是让灵力附在全身，使身体变成和周围环境相似的保护颜色，让人不易觉罢了。这个法术有些鸡肋的性质，因为“天眼术”可轻易的把它破掉，根本起不了瞒过其他修仙者耳目的目的。\n\n“流沙术”和“冰冻术”都是地域性法术，一个可以让法力所及的地方化土为沙，一个可让有水的地方凝结成冰。\n\n这两个法术的威力大小，完全视施法者的法力深厚而定。若是大神通之人来施展，就是化千里良田为沙漠，凝长江大河为冰川，也不是不可能的。\n\n它们之所以会被列为初级下阶法术，只是因为这两种法术比较好学，就是炼气期的低阶修仙者也可轻易学会，就是因法力所限，范围小的可怜而已。\n\n韩立原本学习这两种法术很吃力，但是在他忽然突破到第九层法力比以前激增一倍后，这两个法术也一下子得心应手起来，已可把一块桌面那么大小的地方，随心的变沙或凝冰，让韩立一度激动不已。\n\n而剩下的几种法术，韩立一时无法领会，无奈之下只能待以后慢慢推敲和研究了。因为太南会就要结束了，来参加交易的年轻修仙者，终于在太南会的最后两天达到了最高峰。\n\n此时，在韩立所处的大交易广场，挤满了两千多名修仙者，出摊的人更是比以前翻了数倍，他们大都想抓住最后机会，把还没有换出的物品，全都兜售出去。而许多不知一直窝在那里的高层修仙者们，也纷纷露面出现，他们也想趁此良机，观察起那些可能成劲敌的同道。\n\n韩立则苦笑了起来，他现即使自己已进入了第九层，但在这么多修仙者中，还是只能排在中等之流，那些九层之上的人还很多啊！\n\n韩立现在既没有灵石，丹药也寥寥无几，所以没有什么淘宝的念头，只是顺着人流一个摊位一个摊位的走过去。哪里人多就往哪里去，为的只是听修仙者对买卖物品的评论和见解，好长长见识。\n\n别说这一路听来，还真让韩立大开眼界，对一些法器和材料了解了不少。比如说：可以自动追敌的飞镖法器，可以往外喷火的葫芦，能砍到人让人冻结的长刀，银翅蚁的卵可以制药，百年铁线蛇的鳞片能铸器，等等。\n\n韩立越听越觉得有趣，不知不觉就来到了广场的中段。\n\n“不行，你这个东西我不要，拿其他物品换！”\n\n“这可是法宝的残片！就这材料也可换你的钵绰绰有余！”\n\n“我要这残片有什么用？还能找到结丹期的修士把它炼化不成啊！休想换我这回风钵！”\n\n一阵激烈的争吵声，从前面一个摊位传来。\n\n“法宝残片？”这个让所有人大吃一惊声音，立刻让附近的修仙者炸了锅，哗啦一下把那个摊位围的水泄不通。\n\n要知道，法宝可是低阶修仙者白日做梦也不敢想象的东西，但如今竟然在这太南谷出现，就算只是个残片，那也是个奇迹，让这些修仙者们如同闻到了腥味的猫一样，心痒难耐。\n\n“在哪里了？”\n\n“让我看看！”\n\n“这就是法宝吗？”\n\n“啧啧！真美啊！”\n\n“就这破布啊！”\n\n……\n\n韩立因为离那个摊位比较近，再加上身手原本就比普通修仙者敏捷的多，所以倒让他抢了个里圈的好位置，把眼前的一切看得一清二楚。\n\n只见在这摊位前面，站着一位二十七八的汉子，这汉子皮肤黝黑，手脚粗大，猛一看还以为是哪个田里的农夫混进了太南谷，但是凡是用天眼术看过此汉子法力的人，都不禁倒吸了一口凉气。这黑兮兮的汉子，竟是位十层的大高手。\n\n“和这位较劲，那不是找死吗？”有些修仙者暗自称奇，把目光落到那摊主身上。这摊主是很普通的青衣人，法力只有七八层的样子，但面对眼前的汉子，脸上却没有丝毫的畏惧之色。\n\n有人注意到摊主衣领上绣着一片树叶形状的图案，这时修仙者们才恍然大悟。原来这位是有名的修仙家族秦叶岭叶家的弟子，怪不得这样有持无孔。\n\n在这两人之间的摊子上，放着一个有奇怪花纹的黄钵和一小块半透明的布料状物品。\n\n这破布一样的物品，皱巴巴的，周边还残差不齐，像是狗啃过的一样。唯一引人注意的地方，就是上面不时闪烁着白色光芒，有些奇特。\n\n这就是法宝残片？看到实物之后，围观的人中有不少大失所望，和他们心目中的形象大为不符。\n\n“这残片很奇妙！只要用它罩住的物体，会立即隐形，而且一丝灵气都不会外泄，还不会妨碍灵气从外面的进入。”黑汉冷着脸，大声给摊主解释道。\n\n说完他突然把袖口朝下，从里面钻出了一只银色小鼠。\n\n“一级妖兽吃金鼠！”围观的修仙者中，有人叫出了此鼠的名称，又引起了一阵小骚动。\n\n“真不愧是十层的高手啊！竟然连一级妖兽都抓的住！”许多人不禁暗暗想道。\n\n这时，黑汉子拿起那块“布”往银鼠身上一罩！\n\n结果，奇迹出现了！银鼠和“布”立即消失不见。即使许多人用天眼去看，也毫无所获。\n\n汉子看到众人的讶然之色，有些满意。然后猛然在原地方一抓，手中多出了一块“布”，而那白鼠也立即显出了行迹。\n\n“而且不仅是活物，就是死物也有同样的效果。”\n\n说完此话，汉子拿出了一把寸许长的、灵气逼人的小刀放在地上，并再次把“布”罩上，结果同样的消失无影了，而且一丝灵气也没外露。\n\n“真奇妙啊！”\n\n“能隐形哎！”\n\n“啧啧！不可思议！”\n\n……\n\n围观的人，议论纷纷起来。\n\n“怎么样，换你的钵绝对物有所值！”汉子再次取下“布”，把小刀收好后，向摊主说道。\n\n“不换！要做到隐形，买张初级中阶的遁形符就行了，而且这么小的东西，能让我隐头还是让我隐脚？”摊主摇摇头，讥讽的说道。\n\n“不给你说了吗？这是法宝残片，不是结丹期修士就是元婴期修士炼制出来的，不是同样水平的修士，谁能看的破它的隐匿功效？遁形符怎么能和它比！”黑汉生气的说道。\n\n“你再说的天花乱坠！我根本用不上此物，要它干吗！你还是拿三十块灵石，或其它等价物品来交换这钵！”摊主冷冷的道。"
    },
    {
        "title": "第一百四十章势在必得",
        "content": "“你……”汉子看来极为恼火，两手一握拳，上前了一步。\n\n“干吗？你还想强买强卖不成！我们叶家的人可不是好欺负的！”摊主把眼一翻，毫不客气的说。\n\n“哼！叶家好了不起！”黑汉虽然嘴上没服软，但还是把拳头松开了，显然对叶家大为忌惮。\n\n汉子对摊主用叶家来压自己，心里恼怒异常。他身为十层高手，本是被他人恭维惯了的，现在受此难堪，按本意早就想拂袖而去，但心里又着实舍不得那“回风钵”。要知道此法器和他的功法极为相配，若是能换下来，绝对能让他的实力大增不少。但此时他身上除了这法宝残片外，其它物品都有用处，灵石也在数天前就全部花完，让他如今进退两难。\n\n“这位兄台，你这个残片卖给在下如何！我出十块灵石。”从观看的人群中，走出名身穿肥大灰袍的人，他来到汉子前一抱拳，很诚恳的说道。\n\n“不卖！要买就拿三十块灵石。”黑汉把头的摇得跟拨楞鼓一样，这个价钱他根本无法接受。\n\n“咳！阁下这法宝残片若是再大那么几分，倒也值这个价钱。可惜它实在是小了点，能盖住的物品太少了！”灰衣人见汉子不肯答应，脸上露出遗憾之色，也不多纠缠就回到了人群。\n\n“十二块，卖吗？”\n\n“我出十三？”\n\n……\n\n四周观看的修仙者对这法宝残片心动的有很多。即使这东西拿回去用不上，但留着慢慢研究也好啊！说不定能让他们参悟出什么来呢！\n\n就这样，一会儿价格就抬到了二十，出价的人是一个憨乎乎的圆脸青年。\n\n在这么高的价格面前，其他人都不再出声了，他们都觉得此价钱就已很高了，如果再高些的话，那就有些太败家了！毕竟他们这些低阶修仙者身上，能有十来块灵石，就已算不错了。而刚才喊价的人，也是各家族的弟子居多，只有他们才会稍富足一些！\n\n“二十？”黑汉神色一动，这个价钱已经触及他的底线了！如果他再稍微搭配一件其他的物件，也许就可以从摊主那里换来“回风钵”。\n\n“你愿意出二十块灵石？”汉子冲着圆脸青年，和颜悦色道。\n\n而圆脸青年不知为何，脸上一会儿红，一会儿白，极为的慌乱。\n\n“我……没……有这么多灵石！”一句结结巴巴的话，从坎坷不安的圆脸青年口中蹦了出来，让围观的人全部为之愕然。\n\n“没有！那你刚才喊什么？莫非存心戏耍我！”黑汉子闻言大怒，原本就一肚子的怒气，立即爆了出来，从身上窜出的强大气势把青年压的死死的！\n\n“我只是看人家喊价觉得好玩！自己就顺口多了这么一嘴！请兄台见谅！”圆脸青年急忙为自己开脱。他已满头大汗，黄豆大的汗珠不停的滚落下来。他区区一个五层修仙者，如何能抵抗的了这种灵压！\n\n“刚才喊十九块的是哪位啊？我愿意白送一块灵石，让阁下买下此物！”青年急中生智，连忙喊道。\n\n可惜，四周静悄悄的，无人接口。看来那位也已经反悔不想要了！\n\n“那喊十八块的兄台呢！”青年看着黑汉越来越不善的面孔，几乎要哭出来了。他只是个区区小散修，身上也只有两块灵石而已，这还是辛苦了一整年才换来的。\n\n就在所有人都以为将有一场好戏看的时候，“且慢！”一个不紧不慢的声音忽然响起，从场外走进了一人，叫住了黑汉。\n\n“你想干什么？”黑汉阴沉着脸，望着来人。他的性子已块磨没了，若是这人也是架梁子，他不介意把此人一起收拾了，虽然这人也不弱，是个九层境界的家伙！\n\n“在下对这东西很有兴趣，想要下来！”这人指了指那块“布”，微笑着对他说。\n\n这个被黑汉误会架梁子的修仙者，不是旁人，正是韩立。\n\n原来韩立一开始听此人说，这法宝残片能隐形和遮掩灵气时，心里就一动，一个模模糊糊的想法跳入了他脑中！\n\n等到黑汉做了了隐匿小刀的演示后，韩立脑中的想法更清晰了，对此法宝残片立刻变得势在必得！因此即使圆脸青年真的有二十块灵石，想买下此物，韩立也会站出来横插一杠子，把东西截下。\n\n“你出多少买？”黑汉一愣，但神情缓和了下来，开口问道。\n\n“在下不打算买，而是用此物换。”韩立从容不迫的从袖口内，掏出了一张符，摆放在摊子上，让所有人都能看的一清二楚。\n\n“飞行符！”有识货的人，立即惊呼道！\n\n“是初级高阶的灵符！”其他的修仙者，也惊讶起来。毕竟初级高阶的符，从这太南会开始到现在，也只出现过五六张而已，而且每张都卖出了惊人的价钱！"
    },
    {
        "title": "第一百四十一章升仙令",
        "content": "一见这“飞行符”黑汉和那位摊主都动容起来，瞧向韩立的眼光也郑重了许多，毕竟拥有高阶符的人怎么也不大可能是平庸之辈。\n\n“好，我换！”黑汉很干脆，这种明显占了便宜的买卖，怎么能不做呢？\n\n“不过在此之前，我想试一下阁下曾说的，此残片不妨碍盖住之物从外界吸入灵气的说法？若是真的，在下立即交换。若有所不实，在下就不能赔本换此物了！”韩立不慌不忙道。\n\n黑汉开始听韩立之言一愣，但听清楚所说内容后，就笑了起来。\n\n“我所言的此物功效，句句属实。阁下尽管一试！”黑汉信心十足的说。\n\n韩立闻言也不客气，从身上摸出一个酒杯一样的器物放到了地上，随后拿起那“布”罩在了上面，等酒杯消失后，韩立伸出一根手指，在指尖处凝聚出一豆粒大小白色灵气团，并往下面轻轻一点。结果，那光团一点点的消失不见了，似乎被吞噬掉了一样。\n\n韩立看此情景，脸上露出喜色。他轻轻一抓，把“布”提到了手中，酒杯出现了，并且杯内飘荡着刚才消失的光团。\n\n“不错！兄台所说的确不假。这法宝残片我要了，那飞行符就归阁下了！”韩立把那“布”往袖口一送，收了起来，冲黑汉一抱拳，说道。\n\n“好！阁下爽快。”黑汉一听大喜，一低身把那飞行符拿到了手中，急忙翻来覆去看了几遍，确定不是假货后，才笑眯眯的说道。\n\n韩立微微一笑，不再说什么，一转身挤出了人群，但尚未走出几步，就听身后的人群中传来了众多的议论声。\n\n“这个人傻啊！竟然用高阶符，换这样一个鸡肋的东西！”\n\n“就是的，这个残片这么小，能有什么大用处？如此换法，根本就不值！”\n\n“可别这么说，人家说不定另有妙用呢！”\n\n……\n\n韩立听到这些，暗自冷笑了几声。“这些修仙者怎么知道，此物对自己的重要性？”\n\n“这位兄台，慢点！等等在下！”韩立没走出多远，一个声音突然从后面传来，紧接着一阵匆促的脚步声向这里靠近。\n\n韩立有些愕然，难道是喊自己？他不由得回过头来。\n\n只见不远处有一个人，正满头大汗的向这边奔来，一边跑嘴里还一边喊着，竟是那差点惹出大祸的圆脸青年。\n\n韩立眨了眨眼睛，有些好奇的停在原地。他想知道，这位活宝一样的家伙倒底有何事，要如此拼命追赶自己？\n\n“兄台，总算追上你了！”青年一追上来，就气喘吁吁的说道。\n\n“这位兄弟，有事吗？”韩立瞅了对方一眼，疑惑的说道。\n\n“这个东西给你！算是谢谢大哥的解围之恩。”青年二话不说，一伸手将一个小册子塞到了韩立手里，然后有些羞涩的跑开了。\n\n韩立微微一愣，但随即就笑了一笑。修仙者中还有如此淳朴的人，这还真出乎他意料之外。他并未追赶，而是低头看一眼手中之物。\n\n《青溪笔录》是此书册的名字，看起来不像是法决之类的东西，韩立略有兴趣的翻看了几页。\n\n原来是越国某位不喜修炼，只喜欢四处闲逛的前辈修仙者“青溪真人”，把自己所知道的密闻传说之类事情，给详细记录下来的一本杂记，有些页面还画有一些栩栩如生的相关图画。韩立虽然翻的不多，但也对此物颇有了兴趣，就把书册放进了怀内。\n\n接下来，韩立并没再碰到什么特别的事情，觉得有些无趣，就回到了住处。在自己屋内，韩立躺在床头，细翻看起了《青溪笔录》。\n\n此书上讲的事情，有些是青溪上人自身经历之事，有的则只是道听途说，但无一不是稀奇古怪、罕见异闻之事。甚至有些还是修仙家族从不外传的密闻，也不知这青溪上人是如何得知的。\n\n韩立看得津津有味，但当把书册翻到最后几页时，眼前出现了七个不同图案的令牌一样的图画，而在图画的最下方则标有几行字：\n\n“升仙令”，越国七大仙派所制。是各修仙派奖给立下巨功的修仙家族之物，只要有人持令找上令牌的修仙门派，其效果等同于升仙会的最后胜出者，可获同等待遇！被赐予筑基丹和获入门资格。只是此物一直只在各修仙家族内部流传，普通修仙者是无缘一见了，因此只是按照传闻中的形状，才描绘出此令的样貌。\n\n最后，青溪上人还用稍小些的字，标注出这么一句话：此令可被各修仙家族互相转让和交易，而且令的年代可追朔到很久以前，所以令的修仙派，认令不认人！只要有人持令去，就可一步升天，堪称低阶修仙者的逆天之物！\n\n韩立看完下面的文字说明，再看了看那七副插图，就感到口感舌燥，心噗通噗通的激烈跳到起来。\n\n当初韩立一听到“升仙大会”这几个字时，就隐隐联想到了从侏儒那里得到的奇怪令牌，那令牌有一面也铭刻着“升仙”二字，让韩立觉得两者间是不是应该有某些牵连？\n\n但后来听他人详细说起升仙大会，但却丝毫没提到和升仙令有关的字眼，便以为这只是巧合而已，就仍到了脑后。可没想到，竟然在这无意中得来的小册子中，得到了此物的来历和真正用途！而且这升仙令的作用如此之大！\n\n韩立越想越激动，急忙从身上翻出了那枚黑糊糊的令牌，然后急忙对照着插图，找出了和它图案差不多的那一幅。\n\n“黄枫谷”这枚升仙令是黄枫谷出的！”韩立手抚令牌，喃喃自语道。\n\n“不过如此贵重之物，怎么落到了金光上人这样一个不入流的修仙者手上呢？”韩立冷静下来后，疑惑了起来。\n\n其实说起来，那侏儒还真是这枚令牌的原主人！\n\n原来现今赫赫有名的秦叶岭，当年除了叶家外，还另一个威名不下于它的修仙家族秦家也住在那里，两家因为是姻亲关系，所以相处的倒还不错！\n\n这枚升仙令就是秦家祖上代代传下之物。之所以没有把它用掉，只是因为秦家一直都找不出，能配得上此令的修仙奇才！所以宁愿把它继续传下去，也不愿平白糟蹋了此宝！\n\n但是经过多代之后，秦家因为男丁日益稀少，渐渐衰败了下来。而叶家反而日渐兴旺，更加昌盛达，弄的修仙界的人只知道秦叶岭有个叶家，而对秦家一无所知！\n\n到了金光上人这一代时，秦家竟只剩下他这么一位男丁了，而他的资质又奇差无比，根本无望能够筑基。就这样，秦叶两家实力如此悬殊，再加上两者的姻亲关系早已是猴年马月之事了。于是，叶家的人终于把主意打到了秦家世代相传的几件奇宝上，而那升仙令更是他们必得之物！\n\n而金光上人别看修仙资质不行，但察言观色的本领倒不小，再加上他胆小如鼠，因此叶家刚要有所行动时，提前得到风声的侏儒就急忙卷走了升仙令和画着小剑的符箓，逃之夭夭。至于还剩下的几件宝贝，因为有结界封禁住，金光上人一时半会取不出来，也只好忍痛割弃，留给了叶家。\n\n结果金光上人，一逃就是十几年，一直隐居在蛮人地界的某道观内，凭着低浅的法力骗吃骗喝，倒也逍遥自在。时间一长，他原本想使用升仙令的心思，也渐渐淡了下来，他自问即使服用了筑基丹，也不可能进入筑基期。既然这样，那何必去修仙大派当个低级弟子受苦呢！\n\n就这样，在后来生的围攻七玄门事件中，这枚升仙令就便宜给了韩立。"
    },
    {
        "title": "第一百四十二章袭杀",
        "content": "韩立对秦家之事一无所知，但这并不妨碍他的狂喜心情！他兴奋的一边在屋内走来走去，一边把那升仙令拿在手上不停的摆弄，并且越看这令牌越觉得它格外的顺眼。\n\n在一炷香的时间后，韩立终于冷静了下来，他平抚住了心头的激动，开始考虑今后的安排和前往黄枫谷拜师的可行性。\n\n经过韩立一宿的辗转难眠，太南小会终于到了结束的时候。从第二日的早上开始，许多修仙者纷纷开始离谷而去，谷内的人一下就少了一小半。\n\n到下午时，有几个年纪大些的前辈高人出现在广场上，在说了一些鼓励称赞的话后，就宣布了太南会的正式结束，而那个青颜真人也在其内。\n\n顿时，剩下的修仙者或三五成群，或孤雁单飞都飘然而去。而这时，青纹道士和其他几人却找上了韩立，并再次邀请韩立同行。\n\n韩立沉默了一会儿后，还是摇头拒绝了青纹等人的邀请，惹得吴九指和墨氏兄弟对韩立大为不满，就是青纹道士的脸色也有些难看。\n\n“既然韩兄不愿与我等同行，青纹也不好勉强。兄台自己路上多保重吧！”最后，青纹叹了口气，略带惋惜语气的说道。\n\n然后，他拍了拍韩立的肩膀，就与其他几人离开了山谷。\n\n韩立未曾现，青纹道士拍肩那一瞬间，将袖口内的一些无色无形的粉末散在了他的衣上，而被撒到的地方，却丝毫异状看不出。\n\n在吴九指等人刚走出谷口前的浓雾时，青纹道士不知何时落在了最后。他趁前面的几人不注意，露出一丝狰狞之色。突然一扬袖口，一道火光斜飞了出去，消失在了一侧的灌木丛中。然后脸上又恢复了正常，仍是那么正气凛然，似乎刚才的一切都未曾生过一样。\n\n韩立并不知晓青纹道士所做的一切，但出于一向谨慎的习惯，他并未立即从太南谷出，而是又在谷内住了一晚，等早上天刚蒙蒙大亮时，才神不知鬼不觉的悄悄溜出了山谷。\n\n等一出了太南谷，韩立就认准了方向，在身上施加了御风决，然后脚尖轻轻一点地，人就飘出数丈远去。就这样，人衣衫飘飘的渐渐远去。\n\n在韩立刚离开这里不久，又有两人匆匆赶来。在他们身前有一个拇指大小的绿光团在前面带路，在韩立刚刚停留过的地方打了一个转后，顺着韩立离开的方向飞了过去，而那二人也紧跟着绿光追了上去。\n\n韩立一路上丝毫未停，一连奔出去了百余里地而未曾歇息片刻，直到了一个小山丘时，才停下了脚步，才坐下来吃了些东西，恢复了下体力和法力。\n\n韩立不知道，他的这一串不合常理的举动，让身后一路追逐而来的二人组破口大骂不已！\n\n这也难怪，那有人天还未亮就起来赶路的，若不是事先在韩立身上做了手脚的话，他们说不定就把人给弄丢了。但就这样，他们原先计划好的，事先在前面做圈套，准备埋伏韩立的计划，还是破产了！\n\n更令这两人恼怒无比的是，韩立这一抬脚一走就是百余里地，让二人在后面吃了一肚子的灰尘，好悬没累趴下！毕竟他二人作为修仙者已久，养尊处优惯了，像这样硬凭双足长途赶路的事情，他二人好久都没经历过了。\n\n不知过了多久，韩立盘膝做在山丘下的一块凹地里，闭起了双目，一动不动，似乎进入了忘我的境界。而四周除了山虫一长一短的鸣叫声外，就再也没有其它声响。\n\n就在这时，附近的某处的泥土里，突然破土而出了十几道白光，直插向韩立。\n\n原本一动不动的韩立，把眼猛然一张，寒光毕露，身子忽然无端腾空而起，然后轻巧的双足着地，落在了另一侧的空地上。\n\n这样一来，那些白光自然落空，噗噗！纷纷斜插进了韩立打坐的泥土里，露出了半截晶莹透明的真面目，竟是十余只锋利无比的冰锥！\n\n韩立见此，神色阴沉起来。\n\n他一伸右手，五指张开，嗞啦啦的一阵爆响，五个指尖上都出现了一个小火球，只是这些火球比普通火弹术的火球小了足有一半！\n\n“阁下尝尝在下的五弹连！”韩立盯着那飞出冰锥的地方，森然说道。然后，把五根手指微微一屈，再猛然一弹，五个火球排成了一条直线，飞射了出去。\n\n眼看火球就要碰触地面，一个黄色人影突然凭空出现，然后人一闪，人影就到了别处，恰好避过了火球的攻击范围。\n\n“嘭”的一声，那一小块地方被韩立的数枚火球炸了个大坑出来，坑内一片炎热之气，有些地方还露出了被高温融化的迹象，让那险险逃出升天的家伙，出了一身的冷汗。\n\n韩立这时并未理睬那大坑，而是死死盯住了一跃而出的黄衣人，一个三十来岁一脸狡诈之色的精瘦汉子。\n\n“为什么偷袭我？”韩立寒声问道。\n\n黄衣人一听此言，眼珠一转，奸笑了几声，道：\n\n“想知道，下辈子吧！”\n\n随后，他忽然厉声喝道。\n\n“动手”\n\n韩立一惊，刚想有所行动，却突听到脚下两声轻微的破土声响，然后一双闪烁着黄色光芒的大手，闪电般的左右一分，死死抓住了韩立的双脚，如同立刻上了两道精钢箍一样，让韩立寸步难行！\n\n“小子你死定了，双脚动不了，看你如何躲过我的冰锥术！”黄衣汉子得意的奸笑道，接着把双手一抬，直对着韩立，嘴中开始念念有词。\n\n结果，他的双手前方寒气逼人，竟渐渐凝结出来了白色的晶体，并渐渐形成一根根尖锐的冰锥。\n\n韩立脸色大变，他手往腰间一按，锵啷一声，寒光一闪，一把明晃晃的长剑亮了出来，接着毫不迟疑的一剑砍了下去。\n\n“铛”，这一剑如同砍在了岩石上，火星直冒，而那只黄色大手安然无恙！\n\n韩立又惊又怒，正想另外设法时，对面却响起了黄衣人的狂笑声。\n\n“哈哈！小子，去死吧！”\n\n韩立心里一沉，连忙抬头一看。\n\n就看见二十来根尖尖的冰锥，已从黄衣人那面激射了过来，将他全身都覆盖了了进去，无从躲起。\n\n韩立见此，神色凝重无比。他深吸了一口气，牙一咬，足下未动，身子却突然诡异的左右扭动起来，那些冰锥竟然被这番扭动闪过去了大部分，只有右肩上和左腿无法避开，各被一枚冰锥一穿而过，鲜血刹那间从伤处流了出来，渗透了韩立的衣裤。\n\n“啪”的一下，韩立把手中长剑扔了出去，十指跳动，飞快来的封住了伤口附近的血脉，让鲜血嘎然而止。而这时原本得意洋洋的黄衣人，却睁大了双眼，不能置信的望着刚才生的一切。\n\n韩立神情阴厉，两个小腿一用劲，竟无骨般的扭曲起来，两只脚也在一阵啪啦啪啦的异响后，活生生突然缩小了一圈有余，接着全身猛然向上一窜，双足竟如同滑鱼一样从两只大手中硬生生的抽了出来，然后整个人在半空中倒射了出去，在十几丈远的地方才停了下来，才冷冷的望着巨手。\n\n“不可能！怎么能在巨力术的加持下，还能把脚抽出去？”从巨手下方泥土里，出来嗡嗡的惊怒声。\n\n接着，两只巨手往外一分，一个浑身冒着黄光的魁梧身影，硬生生的从泥土里钻了出来。"
    },
    {
        "title": "第一百四十三章斩杀",
        "content": "新从土里钻出的大汉和一开始的那名黄衣人，就是一直在后面追赶韩立的二人组。\n\n他们追上来后，生怕韩立再此上路远行，稍微恢复了些法力后，马上偷偷的摸了过来，策划了这次的偷袭。\n\n这时，韩立觉得受伤的大腿，火辣辣的痛，看来刚才一番举动，让那里的伤口又严重了一些。\n\n不过，现在不是考虑这些问题的时候！因为那个刚才藏在土里的大汉，从背后抽出了一把黑气萦绕的长刀，恶狠狠的向韩立扑了过来。\n\n韩立看了对方的身形，虽然度很快，但动作生硬，很明显这人只是依仗着法术加持的而已。心里不由的轻松了些，要知道单论身形的诡异灵动，韩立自问对方拍马也追不上自己！\n\n想到这里，韩立不再理睬眼前气势汹汹大汉，而把注意力放到了黄衣人身上，因为这人取出了一个青黑色的葫芦，正把葫芦口对着自己，似乎又要做法了！\n\n“你看哪里呢？去死吧！”\n\n大汉已冲到了韩立附近，身上黄光大盛，举起那妖异的长刀，向韩立狠狠劈了下来。\n\n韩立哼了一声，身子一晃，人就闪出了刀势的范围。\n\n“小子，你上当了！”大汉突然狂笑道。\n\n手里的长刀黑光一闪，化为了一道长长的黑索，如同长蛇一般，紧跟着韩立的身形缠绕过来，大有把韩立不锁住而不罢休之势！\n\n韩立吃了一惊，身形立即模糊诡异起来，一会儿左，一会儿右，一会儿前，一会儿后，仿佛同时有数个韩立，在围着大汉团团打转。\n\n大汉见此，开始吓了一大跳，但随即就依仗全身有“土甲术”护身，便不予理会。而是继续催动着伸缩自如的黑索，拼命追逐着韩立的真身。\n\n“砰砰！砰砰！”韩立从大汉的身边一掠而过。但在这一瞬间，他就把双手扣着的火球，连环激射到大汉身上，打得他身上的黄光一阵的晃倒，但可惜立即就恢复了正常。\n\n“大爷身上的护体术，小小的火弹术岂能破得了！”大汉一脸的猖狂，手上法决的捏掐却更加迅，对黑索的驱动丝毫没有放松下来。\n\n韩立心里有些急了！虽然大汉的黑索比自己慢了一些，奈何不了自己。可同样，他身法也一点不敢慢下来，否则肯定会被套锁住。虽然不知这黑索玩艺倒底是什么法器？这么的难缠！但也不敢随便让其给缠住啊！\n\n他百忙中偷看了黄衣人一眼，就见对方神情肃然，手中的葫芦法器也开始从葫芦嘴中往外隐射出青光，不知要有何物即将从里面出来？\n\n“不行，再这样下去，自己肯定小命不保！不冒些风险是不行了！”韩立眼看情况危急，暗自想道。\n\n于是，在高飞驰中的韩立，取出了那张从金光上人得到的金刚符，这金刚符也是一种符术，其口诀韩立早已从苦桑和尚口中得知，如今总算派上了用场。\n\n韩立低声念几句咒决，因为在晃动中，所以听起来有些含糊不清，但那符箓上金色漆字却亮了起来。等到金字全亮之时，韩立把那符箓往身上猛然一拍，顿时身上金光大放，一层金罩蓦然出现了，但他的身形也突兀的慢了下来，被后面赶上的黑索缠了个正着。\n\n使用金刚符会使身法变慢，韩立早已试过了，心知肚明。等看到黑索虽然缠身数圈，但全都被挡在金光之外时，心里就更不慌了！知道自己赌对了，金罩果然能防住对方法器的进攻。\n\n而大汉见此却低吼一声，迈着大步，紧握双拳再次冲了上来，手上的黄光耀眼刺目，近似实质一样，也不知又加持了什么功法。\n\n经过上次的教训，韩立不会让大汉近再次身了。他突然蹲了下来，双手按在地上，随后一阵低沉的咒语声，从韩立口中出，接着两手竟也微泛出黄光。\n\n大汉见此，微微一惊，急忙想停下脚步，但已迟了。其足下的地面，全部化为了软绵棉的流沙，让他双足深陷进去，一直深埋至大腿根部，整个人一阵的手忙脚乱。\n\n“打！”一道尖锐的呵斥声传进了韩立的耳里。\n\n韩立心里一沉，向黄衣人望去。\n\n只见，从那青黑的葫芦嘴里，一连喷出七八个黑糊糊的圆球，有鸡蛋那么大小，直奔韩立飞驰而来。\n\n韩立脸色很难看，但双手黄光猛然一散，接着起手往怀内一阵乱摸，掏出了个木匣。\n\n而这时，几颗圆球已到了跟前，狠狠的砸在了韩立的光罩上，打的金罩不停的变形波动，似乎随时都有可能破裂掉。\n\n见此危机韩立没有理会，人却盘膝坐下，把木匣横放在膝上，掐起了咒决。\n\n怦怦！怦怦！怦怦！那些圆球的攻势更猛了，在金罩外的攻击一刻也没有停下，让韩立身上的金光渐渐黯然了下来，看来罩破人亡就在眼前。\n\n这时，韩立大吼了一声：\n\n“起”\n\n随着此声出，从韩立木匣内飞射出了一道丈许长的灰光，这光芒如蛟龙出水一样，围着四周就转了那么一圈，那些圆球就如同遇到克星一样，全都被一一劈分为二，跌落到了尘埃。\n\n“符宝！”黄衣人如同见了鬼一样的大叫起来。\n\n韩立一听，心里一动。不过也顾不得多想，因为较近的那名大汉，已经脱困而出了，不过这人见到韩立的那灰蒙蒙的剑光后，脸色变得煞白煞白的！不但没有向韩立这边冲过来，反而扭头狂奔。\n\n但这时杀心已起的韩立，怎么肯放此人离开。他把手冲着大汉一指，那剑光立即尾随激射出去，眨眼间就到了大汉的身后。\n\n围着大汉的脖颈一绕，那大汉的头颅就轻易的滚落到了地上，其身上的护体黄光如同不存在一样，丝毫作用也没起到。\n\n黄衣人见此情景，那还敢再停留片刻，从身上掏出了一道符箓往身上一拍，接着就长出一对黄色的巨大翅膀，轻轻一扇，人就腾空而起，往远处飞去。\n\n而韩立则指挥着剑光追了过来，紧跟着黄衣人身后不放，黄衣人越飞越快，灰光竟一时追他不上。\n\n韩立有些着急，心里一狠，全身法力毫无保留的都用了出来，那灰芒顿时如同吃了大补药一样，骤然加起来，一下从黄衣人的前胸穿过，给他来了个透心凉。\n\n黄衣人惨叫一声，从半空中跌落了下来。\n\n韩立大喜，召回了灰光，人飞奔了过去，想抓一个活口，好好拷问一番。\n\n可惜等韩立赶到掉落地点时，黄衣人已死的不能再死了，竟被活活的摔死的！这让韩立郁闷不已！\n\n既然活口没有了，那只有搜搜这二人的身了，看看能找到什么有用的线索。\n\n等韩立不客气的把两人身上的东西搜刮一空后，相关的东西没找到，倒是了一大笔横财！因为二人身上的低阶灵石竟有五十块之多，更别说还一些符箓和法器了！\n\n虽然韩立对莫名其妙的被人偷袭，有些纳闷。也不知以前的散修失踪是否和这二人有关，但也不敢在此久待下去，稍微吃了些丹药后，就继续上路了。"
    },
    {
        "title": "第一百四十四章筑基丹之争",
        "content": "建州位于越国北部，面积在十三州中排名第二，其境内多是山川丘陵，人口稀少，并同时与邻国元武国交界。\n\n而太岳山脉位于建州西部，方圆连绵数千里，不但各种野兽猛禽层出不穷，是人迹罕至的原始山林，甚至还偶尔有樵夫、猎人自称看见神仙妖怪的传闻流出，更给此地披上了一层神秘的面纱。\n\n世俗之人自然想不到，整座山脉中部早已被七大修仙派之一的黄枫谷，占据了数千年之久。\n\n从上面看上去，此处和其它的山脉没什么区别，也是山岭险峻，树木葱郁，但实际上却是被一座大的奇门大阵所覆盖，全是幻象而已，下面其实早已密密麻麻的建起了无数的楼台，大殿，更有一些脚踏叶子形状法器的修仙者，在低空处飞来飞去，不停忙碌着。\n\n黄枫谷现今的掌门钟灵道已一百多岁了，但仍是三缕长髯的中年模样，其人是筑基期后期的修为，并且生性沉稳，善于组织，在门内的威望很高，门内长辈和他的师兄弟都对其极为信服。\n\n但这位一向从容不迫，自信满满的钟大掌门，如今却紧锁眉头，坐在大殿的主位上，看着面前正激烈争辩着的一位中年人和一位老者有些无奈，而大殿两侧还另坐有十几位神情各异的修士，这些人都是黄枫谷的管事人员\n\n“慕容师兄！明明数月前就已分配好了筑基丹的服用者，如今却偏偏把我侄孙的那粒取消，另给一位散修，这也太说不过去了吧！”老者气愤填膺的冲面白无须的中年书生嚷道。\n\n真令人惊讶，这位老者明明比中年人苍老了许多，却偏偏要称呼对方为师兄！\n\n“叶师弟，这不是生了意外了嘛！像这样数百年才碰上一次，有人拿升仙令来入门的事，我们怎能不管不问，必须给来人让出一粒筑基丹啊！”中年书生神情不变，慢条斯理的说。\n\n“可这人根本就不是修仙家族的人，只是一名散修，这也要给他一粒筑基丹？我看只让他入门就可以了，这样他也算福源深厚了！”老者面红耳赤的争辩道。\n\n“叶师弟，话可不能这么说！你怎么知道人家祖上不是修仙家族的人，说不定只是家族败落了，才成为散修的！再说了，谁又能保证自己家族长久不衰！说不定叶师弟的叶家某一天也会败落下去，是不是到时候叶家后人拿升仙令找上门来时，我们黄枫谷的人也要不给筑基丹，只让他入门即可啊？若是师弟敢当大伙儿的面此毒誓，我慕容衫扭头就走，决不再提筑基丹之事。”\n\n中年人侃侃而言，说的老者脸上一阵白一阵青，哑口无言。\n\n老者怎敢如此后患无穷的誓言！再说就算他真了，也只是眼前这位一直和他不对眼的家伙撒手不管而已，谁知道还有没有其他人再蹦出来呢？\n\n“可是为什么，非得是我侄孙的那粒要让出来啊？其他的人不行吗？”老者不甘心，大声问道。\n\n“这就要问师弟的这位侄孙太不争气了！竟然在测试时排名排的如此靠后。”中年人一脸遗憾之色的摇摇头。\n\n看到对面的之人如此装模作样，老者恨得牙根都痒痒！但事关自己侄孙的利益，顾不得其它了，仍努力分辨道：“我侄孙排名的确靠后了点，但也不是服用筑基丹中排名最后的人啊！不是还有其他两人吗？”\n\n“师弟说的没错，是还有另外二人在测试时排在了令侄孙之后，但这二人的情况实在是特殊！也只有委屈下叶师弟的侄孙了！”中年人用很惋惜的口气说道。\n\n“有什么特殊的？若不给我个心服口服的原由，我决咽不下这口气！”老者也是急了，放出了狠言。\n\n“胡闹！有什么咽不下的？这二人的确是特殊，跳过他们二人，直接选中师弟的侄孙，也是我点头同意的。至于理由！师弟不问，我也会解释给你听的。”\n\n钟灵道见老者说的实在不想话，把脸一沉，呵斥了几句。\n\n老者见钟灵道也这样说，心里一凛！他只知道测试时，自己侄孙后面应该还有二人，至于是什么人，他还真不知道，这也是他真正气愤不平之处！难道还真有什么例外，能让一向公正严明的掌门也会偏袒的吗？\n\n钟灵道把手挥了挥，示意中年书生坐回原位，才叹了口气说道：\n\n“叶师弟，这次恐怕真的要委屈令侄孙一下了！另外两人，一人是红拂师叔在世俗的唯一后人，所以虽然小姑娘原本测试不合格，但当初我还是把她挑了出来，排入了筑基丹的服用名单。想必叶师弟，不会要把此人的筑基丹取消吧？”\n\n老者一听红拂之名，吓了一跳，脸色随即大变，诚惶诚恐起来。\n\n“既是红拂师叔的后人，当然应照料一二，小弟怎会如此不敬长辈！对此人的安排，小弟心服口服。”老者脸色有些白的说道。\n\n钟大掌门，见老者如此神情，并不意外，毕竟身为黄枫谷结丹期修士中唯一女姓，这位红拂师叔的护短脾气，在坐的又有哪一位不知道！若真的把那小姑娘的筑基资格给剥夺了，不要说老者要倒霉，恐怕连自己这个掌门，以后也没有什么好日子可过！\n\n“还有一人呢？”老者还些不死心，虽然知道剩下的这一人肯定也有充足的理由，但还是抱了侥幸的心理问道。\n\n“剩下的这一位，身具风属性的异灵根，你说这理由够吗？”钟灵道手捻长髯，缓缓说道。\n\n老者一听此言，默然无语了。黄枫谷门规里明文就有这么一条：天根和异灵根者，优先筑基。这更没什么可抱怨的！\n\n可是他那位侄孙，虽然不是他亲孙子，但是自从其进门那天起，他就亲眼看其一天天长大，对他比亲孙子还亲，怎么忍心告诉他筑基资格被取消的消息！\n\n“那我这侄孙，真的无望了吗？要知道，如果再等十年的话，我这侄孙就错过了最佳的筑基期，此生根本就无望再进入筑基期了！”老者此话说的有了几分苍凉，惹的旁坐的不少人一阵的窃窃私语。\n\n“叶师弟，其实也不是没有办法！”一个面目有些阴沉，长了一个鹰勾鼻子的老者站了出来，向叶姓老者安慰道。\n\n“什么？吴师兄还有办法？”叶姓老者一听，精神一振，在门内这位吴师兄可是出名的足智多谋，说不定还真有什么办法！\n\n吴姓老者微微一笑，没有马上回答此问，反而转过头冲钟灵道一施礼，朗声问道：“请问掌门，这位持升仙令来人的灵根属性，有没有测试过了？资质如何？”\n\n“好像不怎么好！王师弟，你亲自带来的人并做的测试，你来说下吧！”钟灵道向左侧一排中的某人说道。\n\n“是，掌门师兄！一位淡绿色的中年人站了起来，淡淡的说道：\n\n“这人年纪不大，十**岁的样子，木属性基础功法九层初期，灵根属性四属性缺金，属于伪灵根。从整体上判断，此人应是资质底下，但应有过奇遇和能勤恳苦练，否则根本无法有如今的境界。若再无其他的机遇，基本上此生顶多练至基础功法十一二层，无法进入筑基期。即使服用一粒筑基丹，但能进入筑基期的可能性也只有百分之一……”\n\n“好！”吴姓老者还未等这位王师弟说完，就大声打断道。\n\n“什么好？”叶姓老者按奈不住的问道。\n\n其他人也一脸疑惑的望着吴姓老者，只有钟灵道微皱了下眉头，心里猜出了几分。\n\n“请问掌门师兄，若是来人主动放弃筑基丹的服用，是不是不算我们违背诺言！”吴姓老者说道。\n\n“当然，但任何人都不允许用威胁和强迫的手段，去做这件事，否则我们黄枫谷的名声就毁了！”钟掌门轻轻点醒道。\n\n“呵呵！掌门请放心，这当然！”吴姓老者，微微一笑，然后转过头对着叶姓老者说道：\n\n“叶师弟，你不介意破费点东西，来买下他的筑基丹吧？要知道他资质如此低下，筑基成功率更是小的可怜，应该有很大机会，会放弃筑基丹来换取更实用的东西！”吴姓老者自信满满的样子。"
    },
    {
        "title": "第一百四十五章不速之客",
        "content": "“对啊，吴师兄真是好主意！”叶姓老者双眼一亮，兴奋了起来。\n\n然后他转过头，期盼的对钟灵道说：“掌门师兄，能否让我见下这位持升仙令的主人，我想和他做下交易，换取他主动放弃筑基丹！”\n\n钟灵道闻言，沉吟了一下后，还是点头答应了。但再次嘱咐老者不许用出格手段强行买卖，才让那位王师弟带着他去见那位不之客。\n\n老者和王师弟出了此大殿，立即踩着叶形法器腾空而起，向黄枫谷的迎宾楼飞了过去。\n\n而在黄枫谷迎宾楼的一间屋子内，一位青年正躺在床上望着屋顶出神，他正是随着升仙大会的得胜者一起来到黄枫谷的韩立。\n\n当初韩立击杀了偷袭他的两位修仙者后，就一路再无意外的赶到了岚州某隐秘山岭，参加了不久后召开的升仙大会，并亲眼目睹了比胡萍姑所说的还要惨烈三分的擂台争斗赛。\n\n经过一番生死决逐后，各擂台都决出了最后的优胜者，这时七大仙派的引路人终于现身了，而黄枫谷的引路人就是那位王师弟。\n\n韩立在见到黄枫谷的接引人后，经过深思熟虑还是决心冒险一试，将升仙令交予了这位接引人观看，让对方大吃一惊。\n\n对方当时就表示，可以将韩立带回门内，至于具体怎么处理他和这枚升仙令，还要由他们掌门来决定，毕竟上一枚升仙令的收回，已经是四五百年前的事了！\n\n韩立自然不会反对，否则光让他自己去找黄枫谷的山门，就够他辛苦的了。\n\n就这样，韩立在其他修仙者惊诧的目光下，和十名优胜者坐着一件小船型的巨**器上，一起被这位接引人王师弟，带回了黄枫谷，并把他安排在了这里，让他等候有关的答复。至于其他十人，则与他分开，不知被带往了何处。\n\n韩立在这里一待就是三四天，连屋门也没出去过，除了有个十一二岁的小厮天天按时送饭外，就再也没见到其他人了。\n\n这倒不是韩立听话老实，只是那姓王的接引人，在安排他住下并测试完他的属性后，就明确告诉他，因为他还不是黄枫谷的弟子，所以这屋子被下了一些禁法，暂时不可出屋，否则会触动禁法，会被禁法困住。\n\n听了姓王的接引人如此一说，韩立自然不会自找没趣，况且在知道自己是四属性的伪灵根后，韩立的心情也老一阵不大好受。\n\n虽然韩立早对自己修仙资质较差心中有数了，但当亲耳听到后，仍是黯然沮丧了整整一天。看来他若想在修仙路上有所建树，也只有依靠丹药之类的外力了。\n\n只是他长春功升到了九层之后，感到“黄龙丹”和“金髓丸”的效力明显减少许多，对他的帮助没有以前那么大了，看来必须另找几种灵药配方，去配制一些真正适合修仙者的丹药出来，这才不会耽误自己的修行进度。\n\n韩立正在想入非非，门外突然传来了脚步声，而且还是不只一人的声音。韩立精神一振，看来苦侯多日，终于等来了要等的消息了。\n\n“小友，在这里住的还习惯吗？”\n\n屋门被轻轻推开了，接着传来了姓王的接引人的声音，此人随后就从屋外走了进来，后面还跟着一位红脸的老者。\n\n“王仙师，好！”韩立马上从床上跳了下来，恭敬的施礼道，他深知礼多人不怪，多做出些谦卑的姿态来，对他只有好处而没有坏处。”\n\n“这位是……？”韩立看了老者一眼，有些疑惑的问。\n\n“这是我师兄，姓叶。”王师弟，笑了笑，略微解释了下。\n\n姓叶？韩立吃了一惊，难道他从金光上人那里杀人夺令的事暴露了，是叶家的人找来了？可看这老者脸色虽然不大好看，但也没有那种咬牙切齿的样子。看来是另有玄机，韩立心里嘀咕着，但表面上却看不出丝毫的异样，立即同样的恭声道：\n\n“原来是叶仙师！”\n\n老者已上下打量了一遍韩立，怎么看怎么觉得韩立普通之极，无丝毫不凡之处，对这次来到目的不由得多了几分的把握。\n\n于是，听闻韩立的问候后，也和颜悦色起来，笑着说道：“呵呵！韩小友不必多礼！既然小友持有升仙令来到我们黄枫谷，那小友就是本门的弟子了。所以叫我叶师叔即可，不必这么见外了！”\n\n韩立一听老者此言，心里轻松了许多，但心头也多了几分的疑惑。\n\n对方既然说话这般客气，看来不是寻仇的。不过这客气的程度也有点过分了点吧？什么叫不是外人啊！韩立摸不着头脑。\n\n“韩小友，叶师兄所说没错！本派掌门已同意让小友加入本谷成为本门弟子了，并且将筑基丹也让出了一粒来，给校友准备好了！”王师弟轻笑着说道。\n\n“真的？”即使韩立一向沉稳冷静惯了，闻听此信，也不禁兴奋起来，恨不得手舞足蹈几下，，来泄心头的激动。\n\n看到韩立这般模样，王师弟笑了下，没有感到多么意外，似乎韩立的表现早在他预料之中了！\n\n“王师弟，我想和韩师侄单独谈一下，你回避一下好吗？”老者有些沉不住气了，终于说出了这句一进屋就想说出的话来。\n\n“当然可以，那师弟就先回掌门那里去了，师兄和韩师侄聊完后，也都一起过去吧！”王师弟暗自里叹了一口气，看了韩立一眼淡淡的说道，然后离开了屋子。\n\n这时屋内只剩下，叶姓老者和韩立二人了。\n\n韩立愕然的望着眼前生的一切。怎么这姓王的说走就走了？还单独留下一位，自称是师叔的家伙要和自己谈什么事情！虽然不知这位叶师叔要干什么，韩立却隐隐的有了一丝不好的预感。\n\n老者也看出了韩立的不安，但他丝毫不在乎。他相信自己能拿出的东西，肯定能让这位没见过多大世面的年轻人，大开眼界，让这笔交易顺利的完成。\n\n“韩师侄，师叔我是个直性子，所以也不打算拐弯抹角了，就明说了吧！我想淡的事情和分给师侄的那粒筑基丹有关，想从师侄这里买下此筑基丹，不知师侄意下如何？”老者开门见山的说道。\n\n“竟然要买下分给他的筑基丹，他没有听错吧？谁会把筑基丹让给他人啊！”韩立一听此言，开始一愣，但随后脸色大变，变得很难看。\n\n“韩师侄尽管放心，我不会白白要师侄把筑基丹献出来的。七八块中阶灵石，一些初级中高阶的灵符和几样上好的法器，师叔我还是能拿出手的，实在不行的话，师叔还有些精进法力的丹药，虽然无法和筑基丹相比，但也是门内难得的灵药了！只要韩师侄同意，这些都可以拿来交换筑基丹。”老者自然看清了韩立的神情变化，急忙出言解释道。\n\n韩立听了这番话后，脸色好了许多。他感到对方话里的诚意，似乎这位师叔并没有横抢硬夺的打算，还真想买下他的这粒筑基丹。"
    },
    {
        "title": "第一百四十六章成交",
        "content": "“不过，这筑基丹虽然没有亲眼见过，但它的价值和重要性韩立还是一清二楚！想想看，在天雾台升仙大会上，足有近千名修仙者在擂台上拼的你死我活，为的是什么？还不是大半是因为这筑基丹的诱惑吗！而这位叶师叔竟打算用一些灵石和法器将其换走，难道真以为自己是刚出山的毛头小子？”韩立暗自冷笑着想道，可脸上还是恢复了恭敬的神情，似乎在认真倾听对方所说的话。\n\n叶姓老者对韩立的表现很满意，毕竟这位未来的师侄没有一听要换筑基丹，就一口给回绝掉，看来还真的大有文章可做。\n\n他一开始，就没打算用刚才所说的东西真能拿下筑基丹。因为只要不是笨傻之人，谁都不会把如此珍贵之物，就这么廉价的交换。他前面的话只是投石问路罢了！\n\n但如今看对方的态度，倒还真是一副不是不能商量的样子，这让他心花怒放！\n\n只要对方肯换，老者就绝对有信心能满足对方的要求，换下这枚筑基丹。想到这里，叶姓老者脸上的笑意更浓了些，觉得韩立的模样似乎也比刚才顺眼了许多！\n\n“韩师侄，想必也知道自己灵根属性了吧！说实话，凭师侄的资质即使服用筑基丹，能筑基成功的希望也渺茫的很啊！那筑基丹顶多对师侄起精进法力之用，把基础功法升个两三层而已！若是这样的话，这筑基丹就太浪费了！对师侄来讲，还不如把此物换些更实用的好处，比较的划算，若是……”老者开始滔滔不绝的频频诱导韩立了。\n\n而韩立表面上似乎在用心听这位叶师叔的长篇大论，但心里却已开始分析和琢磨了，在不停的合计其中的利害关系。\n\n说实话，他也很清楚自己真同对方所讲的那样，服用这么区区一枚筑基丹后，能成功筑基的几率的确是微乎其微！但让韩立就这么把筑基丹拱手相让，韩立还是大不甘心。毕竟机会再低，不是还有那么一点筑基成功的可能性吗？\n\n可是筑基丹如果不让给眼前的这位叶师叔话，那今后自己在黄枫谷的日子肯定好过不了，十有**会平白无故结怨此人，而且看对方的样子好像在黄枫谷内还有那么一些实权，这样的话情况就更糟糕透顶了。\n\n“叶师叔，在下能问下这枚筑基丹是替何人讨要的吗？想必师叔是用不上此物了！”韩立想了半天，还是觉得先探探对方的口风再说。\n\n老者虽然被韩立打断了所说的话，但脸上没有露出不愉神色。听到韩立如此一问，踌躇了一下后，还是开口告诉了韩立：\n\n“既然韩师侄问了，师叔我也没什么好隐瞒的。这枚筑基丹是为了叶某的侄孙求取的，还望师侄能成全一二？”\n\n韩立一听此话，心里苦笑了起来，不由得想道：\n\n“侄孙，那也算是较亲近的关系了！而且能让这位花这么大的力气，不惜低头向自己这位晚辈换取筑基丹，那一定也是极得宠爱的一位！看来真不换的话，百分之百会惹怒此老，而自己在黄枫谷，就别想再安稳的呆下去了。只有忍痛答应对方了！至于自己筑基的事，也只有以后另想办法，自己还有那神秘的小瓶，只要有配方和时间，什么丹药会配不出来？”\n\n韩立想清楚其中的利害后，心中便拿定了主意，不过该让对方大出血的一刀，还是要狠狠割下去的。因此脸上作出了为难的神情，一副愁眉苦脸的样子。\n\n“师叔，不是晚辈不敬长辈，这筑基丹对师侄也是重要无比！即使晚辈资质差了一点，不是还是有那么一线希望吗？但若就此放弃了这次的筑基机会，晚辈这一生就真的与大道无缘了！”\n\n老者听了韩立这话，心里不禁嗤之以鼻！暗想道：“就凭你这样的资质也想考虑大道的事情，真是自不量力。”\n\n可表面上，老者还是语重心长的又从各个方面继续劝解，并许下了许多的空口诺言，继续施压动摇韩立的决心，让他同意交换筑基丹。\n\n韩立听了这些空话后，心里冷笑了几下。但嘴上却说出了越来越软弱的话来，让老者更是精神抖擞，不断的开出了越来越高的价码。\n\n“师侄！你若肯让出筑基丹，谷内弟子必须做的各种杂务，师叔我可让你任意的挑选！”老者眼看韩立已处在似答应未同意之际，终于动用了自己的杀手锏。\n\n“杂务？”韩立这次是真的愣住了。\n\n“是的，要知道我们黄枫谷的低级弟子，每月都必须完成一定的交付工作。比如说：去几处矿产地监督矿工挖矿，在本门所开的坊市当执事弟子，照看谷内的灵禽异兽、以及种植一些灵根奇药等等杂七杂八的工作。然后视完成工作的具体情况，门内会按月放一些低级灵石给这些弟子，以示奖励。而师叔我，就是专门负责分配此类工作的谷内管事。所以师侄如果喜欢哪类工作的话，师叔我就是一句话的事。”叶姓老者说道这里，把胸膛挺了挺，倒还真有几分大权在握的样子。\n\n而韩立闻听此话，却有些无语了！看来无论在那里，都会有以权谋私的家伙，即使是黄枫谷这样的修仙大派内，也不能免俗。\n\n不过对方刚才提到种植奇药的工作时，倒让韩立心中一动，觉得这项工作简直就是贴身给自己打造的。而且对方已经允诺了不少的好处了，如果还继续拖延下去的话，恐怕真会给对方造成太贪婪的感觉，还是见好就收吧！\n\n想到这里，韩立装作一副终于被打动的样子，很委屈的对老者说道：\n\n“既然叶师叔都如此说了，那晚辈再不答应就显得太不给师叔面子了，只要师叔真的能信守刚才所说的条件，那师侄的这粒筑基丹，就让给令侄孙吧，希望令侄孙能筑基成功！”\n\n老者一听此言，大喜过望，连声大打保票道：\n\n“师侄尽管放心，师叔说过的话绝对是掷地有声，但一会儿见掌门时，那些明面上交易的事，可以告诉其他人，但暗地里我允诺的一些事，还是不要提的好！”\n\n韩立听了，心领神会的笑了笑，非常识趣的答应道：“这点请师叔放心，晚辈心里有数，不会做如此蠢事的！”\n\n老者听了，眉开眼笑起来，非常满意韩立的乖巧。"
    },
    {
        "title": "第一百四十七章谷内详情",
        "content": "叶姓老者在和韩立做完交易后，就带着他驾驱着法器飞向了议事大殿，去回复黄枫谷的掌门钟灵道。\n\n不久后，韩立站就到数十米高的巨大石殿前，好奇的打量着守在门口的数名黄枫谷弟子。这些人的法力都比韩立深厚的多，起码也有基础功法十层以上的模样。让韩立不禁暗自咋舌，对此门派修仙者的实力又高看了一眼。\n\n刚才叶姓老者和他到此地时，让韩立先呆在殿外，等候钟掌门的召见，而他自己却走了进去。这造成了韩立孤零零一人站在殿外干等的尴尬局面，让韩立腹诽到了好一阵。\n\n还好过了一会儿后，从里面走出一位白衣中年人，此人直接来到韩立面前，冷冷的说道：跟我进来，掌门召见你了。”\n\n然后，就不理会韩立的反应，自顾自的走了回去。韩立暗自苦笑了一下，看来自己这个炼气期九层的修仙者，根本没放进对方眼里，连话都不想和自己多说一句！\n\n虽然心里对此人大为不满，但韩立很清楚自己在此地的斤两，还是老老实实的紧跟在其后，走进了大殿。\n\n一连过了三道都有弟子守卫着的大门，韩立才见到了黄枫谷的掌门钟灵道，一位三缕长髯的中年人。\n\n而在这大厅的两侧，还坐有十几位衣饰各异的他人。当韩立进来时，这些人稍微打量了下韩立，但见韩立相貌普通并无任何吸引人之处，就不感兴趣的各自把目光挪移开了。而叶姓老者和那位王师弟，也坐在其中。\n\n“小友是叫韩立吧！”钟掌门安详的开口问道。\n\n“是的，弟子韩立，见过掌门！”韩立看起来很诚恳的上前就要大礼参拜。\n\n“不用多礼了！既然小友能携升仙令来此，那本掌门一定会遵守先贤们定下的规矩，将小友收入门下。”钟灵道，如春风扑面般的和蔼一笑，把衣袖轻轻一拂。\n\n而韩立却感到正要低下的身躯，被一股无形的柔和之力，轻轻托起，无法继续参拜下去。让他心里一惊，对这位掌门多出了几分的敬畏之心。\n\n“按理说，小友除了加入本门外，还有服用筑基丹的资格。不过在此之前，我听叶师弟说，小友放弃了此枚筑基丹，而把它让与了他人，这是真的吗？”钟掌门并没有多说废话，而直接说出了召他进殿的目的。\n\n“是的，掌门！弟子觉得资质低劣，服用这筑基丹实在是太奢侈了，还是把如此珍贵之物，让于其他更需要的师兄吧！”\n\n韩立说完此话后，心里仍隐隐的感到肉痛，这可是筑基丹啊！不是那些可以让自己当零食吃的一把把的普通丹药啊！\n\n这样一枚筑基丹如果放到修仙界内，那还不惹出一番血雨腥风才怪呢！而他虽然自持有神秘小瓶做依仗，但像筑基丹这样的灵丹，韩立还真没有多少信心可以完全仿制出来！让他这句话说的格外口不对心。\n\n韩立心里大为不舍，可表面上确是一副十分听话恭敬的神情，让殿内的大部分人都颇为满意。\n\n“好！韩小友能有如此胸怀，本掌门也大感欣慰。不过小友尽管放心，本掌门也不会让小友白白作此牺牲的！”说完后，钟灵道转过头，面向了叶姓老者。\n\n“叶师弟！韩小友让出的这枚筑基丹，就仍由令侄孙服用，但是师弟要好好补偿一下小友损失，一定要让人家满意才行！”钟灵道肃然说道。\n\n“呵呵！掌门大可放心，我一定让韩师侄满意！”老者见事情真的像想象中一样，顺利的达成，不禁心花怒放，连声应道。\n\n钟灵道见老者这般模样，拈了一下长髯，微微一笑。这次的难题，竟能如此轻松的两全其美解决掉，也让钟大掌门松了一口气。\n\n“筑基丹的事就这样定了，而韩小友从今天起，就是本门的弟子了。王师弟，你安排下韩师侄的住所，顺便讲讲本谷的门规，让他先跟传功弟子修行着，若有杰出表现再另行提拔！”钟灵道一番话说的滴水不露，向王师弟吩咐道。\n\n“遵命，掌门！”王师弟长身站起，听命道。\n\n于是这位王师叔马上带着韩立向殿外走去，并开始给他讲些黄枫谷的大小规矩和介绍一些常识性的东西。韩立一路上聚精会神的听着，对黄枫谷或多或少的有了初步的了解。\n\n黄枫谷上上下下共有弟子一万多人，其中炼气期的弟子占了百分之九十以上，筑基期的弟子只有数百人而已，这些人才是黄枫谷的中坚力量。\n\n而往上面的结丹期大高手，则只有寥寥数人，他们基本上都长年处于闭关之中，不再过问谷内的事物。除非有关黄枫谷生死存亡的大事，否则就是钟掌门本人，等闲也见不到这些人的面。\n\n至于谷内的唯一的元婴级修士，则是钟掌门等人的一位师叔祖，据说已有九百余岁的高龄，不但一身的法力深不可测，道术通玄，而且还能元婴出窍，神游万里，是活生生的一位6地活神仙。不过，此老早已不在谷中，也不再越国境内，而是周游其他列国去了，谁也不知他何时才能回谷。\n\n而谷内炼气期的弟子如此众多，当然不可能每人都可以服用筑基丹了！只有那些最优秀、资质最佳的弟子才会得此殊荣。\n\n所以每十年，谷内三十岁以下的弟子，都会进行一系列的选拔挑选，其竞争激烈程度毫不下于外界的升仙大会。基本上只有那些基本功法练至了十一层甚至十二层的真正修仙奇才，才可以从中脱颖而出，获得服用筑基丹资格。\n\n就是这样严格选拔出来的数百最佳弟子，在服用筑基丹后，能通过筑基进入到筑基期的，也只是二三十人而已。其他的则顶多是法力更进了一步，把基础功法精进到顶峰罢了，还是停留在了炼气期。\n\n于是很自然的，谷内的弟子被划分为了三大阶层。\n\n最低级的就是那些连筑基丹都未曾服用过的弟子，这些人在谷内最多，也是法力最浅的一批人。这些人不但平时从事的杂务最多，修炼的时间最少，而且也是谷内地位最低的人，虽然他们有个听起来很有气势的称呼“执事弟子”。\n\n比他们地位稍好些的则是那些服用了筑基丹，但却未曾进入到筑基期的弟子。这些人的基础功法基本上都到了顶峰，法力比那些执事弟子要强了一大截，甚至一些简单的中级功法他们也可以用出一些，于是他们便承担起了带领和统管众多执事弟子职责，平常被称呼为“领事弟子”。\n\n而地位最高、待遇最好的就是能进入到筑基期的弟子了。他们这些上天的宠儿，才能算作真正的修仙者，是踏上了修仙路的真正修士。\n\n这些人筑基成功后，会被允许在整个太岳山脉找一个灵气充足的地方，单辟洞府独自修炼，可以不用承担任何的杂务，只专心修炼即可，而且每年还会配给各种稀有材料和大量的灵石，以资助他们加修炼。他们唯一的义务就是，在本门遭遇大敌时必须出手相助，不的抗命不从。\n\n黄枫谷出除了这些弟子外，还有操纵门内真正大权的各种管事。\n\n这些管事都是那些进入到筑基期后，经过一段时间修炼，自知无望进入结丹期的弟子中冒出来的。他们自愿放弃继续修炼，而愿意负责谷内闲杂事物的专门管理。叶姓老者和那大殿内开会的十几人就都是这样的管事。\n\n其实严格说起来，钟灵道这位掌门也是一名高级管事，只是他负责的是整个门派的统筹规划罢了，是其他管事们的管事。\n\n真正决定门派生死存亡的，还是那些不理外事的结丹期以上的修士们。正是他们的存在，那些邪魔外道才不敢欺上门来，黄枫谷才能作为七大仙派之一屹立至今。否则作为七大仙派的黄枫谷早就被那些法力高深的妖人，灭了无数次满门了。\n\n当然以上所说的内容，都不是这位王师叔的原话，而是韩立从对方的言语和旁敲侧击中，自己暗自总结出来的。\n\n这让韩立对自己的所处环境和地位有了一个清楚的认识，对他以后与其他同门的相处有不小的帮助。"
    },
    {
        "title": "第一百四十八章灰衣老者",
        "content": "王师叔带着韩立踩踏着叶形法器，飞行了个把时辰后，在一个座郁郁葱葱的山岭上落了下来，降到了一个稠密的平屋群中。这些普通山石垒建成的平房一个个简陋无比，而且整个屋群内一个人影也没有见到，似乎全都是空房而已，这让韩立有些纳闷！\n\n“不用吃惊，这些屋子的确都是空的。这里原本就是给刚入门的新弟子居住的地方，等到他们法力略有所成时，才会搬出去另找它处。而现在正是十年的轮换之期，新弟子都还未入门，所以暂时都空着。”王师叔看出了韩立的疑惑，淡淡的说道。这才让韩立恍然大悟。\n\n王师叔带着韩立在屋群内七转八拐，把韩立绕的晕乎乎后，才在一间比普通石屋大许多的房子前，停了下来。然后没跟韩立解释什么，就高声喊了起来：\n\n“林师弟，开下屋门。我带一名新弟子，来领取东西了！”\n\n这位王师叔的话音刚落，屋门呼啦一下，自动冲外敞开了。王师叔见此，毫不犹豫的带头走了进去，韩立稍微踌躇了下后，也跟着进了屋子。\n\n只见屋内的宽敞程度，比他从外面看到的，似乎还要大上那么几分，这让韩立暗暗称奇，不知此屋子被做了什么手脚。\n\n而屋内的具体情形，给韩立的一个感觉，那就是一个“乱”字。\n\n各种杂七杂八的物品，东一片西一堆的，被堆放的到处都是。有些是衣物，有些则是刀剑之类的兵刃，不过从兵刃上的灵力波动看来，它们其实都是些制作不错的法器。\n\n除了这些东西外，屋内还有其他一些铲子、锤子之类的日常工具，它们同样灵气盎然，竟也被炼成了类似法器之类的东西，让韩立大开了一番眼界，就不知这些工具使用起来有何神奇功效？\n\n在屋子的正中间，则摆放了一张四方的八仙桌，对着屋门的桌子后面坐着一位灰衫蓬的老者。这老者没理睬进屋的韩立二人，而专心的用一把精光闪闪的小刀，雕刻着手中一块巴掌大的黄木。\n\n王师叔见此，略皱了下眉头，但随即脸色就恢复了正常，也没有上前打扰老者的工作，而是从屋子的一角拉过来一把椅子，就在老者的对面坐了下来，安静的等老者把木头雕刻完。\n\n韩立见此情形，眨了眨眼睛，就一言不的站到了王师叔的身后，识趣的一同等候着。\n\n灰衣老者手动如飞，木屑纷纷扬扬的从他手指间散落了下来。仅仅一盏茶的功夫后，一个栩栩如生的小猴子，就出现在了他的手掌之中。\n\n“林师弟的雕功一段时日不见，又大涨了不少啊！”王师叔这时才微笑着称赞道。\n\n“没什么，只是闲着无事，消磨下时间罢了！倒是王师兄为何用空来我这寒舍了？“灰衣老者不在意的说道，但眼睛却已经瞅向了韩立，看来已猜出一些二人的来意。\n\n“也没什么大事，只是向师弟领些新入谷弟子的随身物品，带这位韩师侄配备下东西罢了。”他笑吟吟的说道。\n\n“这次升仙会的新进弟子，不是都领过了吗？怎么又多出了一位来？而且资质也太差了点吧！难道我们钟掌门的眼界变得如此低了，连这样的庸才也要招进谷内！”灰衣老者毫不客气的当着韩立的面，把韩立说的一无是处，而且听其口气，对那位钟掌门也并不怎么恭敬。\n\n韩立听了此话，自然尴尬无比，而王师叔也处于苦笑不得之中。\n\n他知道因为当年的那档子事，这位林师弟一直对如今的掌门师兄耿耿于怀。但当着韩立这位晚辈的面，他怎么好去接这位师弟的话头呢！\n\n于是，他只好干咳了几声，就把话给叉开了。\n\n“师弟，这位韩师侄是带来了升仙令，拜入我们黄枫谷的！算是破例收入门下的，所以资质的问题并不重要，关键是本门必须要信守承诺才行。”\n\n“升仙令！”灰衣老者大感意外，惊讶的重新打量了韩立一眼。\n\n“啧啧！这么说，这小子大有机缘，还可以服用一粒筑基丹了？”老者露出了一副，小子你真是走了狗屎运的神情，咋出了声来！\n\n“呵呵，按理说是这样的。但是韩师侄和叶师兄做了笔交易，自动放弃了这枚筑基丹了。”王师叔含笑说道。\n\n“放弃筑基丹？”老者开始时一愣，但不知为何随即就神色黯然了下来，沉默了片刻后，竟然开口讲出了一句让韩立大出意外的话来。\n\n“能放弃也好！做人最重要的要有自知之明。小小年纪就能懂得取舍之道，这一点可比我强多了！”灰衣老者的神情寂寥无比，原本望向韩立的冷漠眼神，也亲切了一些。\n\n可韩立听了老者的这番话后，有些摸不着头脑，心里大为不以为然！\n\n“什么叫要有自知之明？那是自己被迫无奈，才心头滴血的把筑基丹给奉上的！要不是如此，谁会舍得啊！”\n\n不说韩立的内心抱怨，那老者却忽然把脸一板，猛然站了起来。他用双手，往四周虚空处持续轻抓了几下，手中就蓦然出现了一样物品，而且东西越来越多，整个过程让韩立看的目瞪口呆。\n\n“黄丝衫一件、青叶法器一个、日常精炼工具一套、烈阳剑冷月刀各一把、十倍储物袋一个。”老者冷冷的把手里物品都念了一遍，便把它们放到了桌上。\n\n“东西都在这儿了，小家伙把它们领走吧！至于王师兄，是个大忙人，我也不多留了。恕不远送！”说完，老者又从怀里掏出了一块木头，再次雕刻了起来，不再理会二人了。\n\n王师叔见此，叹了口气，不再说什么，让韩立抱起物品就退出了屋子。而二人刚一出石屋，那屋门就哐当一声，自动关上了！\n\n王师叔望着紧闭的屋门，轻轻摇了摇头，就准备带着韩立离开这里。\n\n“咦！你不用把这么多东西都抱在怀里，把它们收进储物袋里即可！”王师叔刚一转身，就看见韩立抱着满满一大堆东西，呆呆的站在自己身边，一副傻乎乎的样子，让他不禁有些好笑，就出言提醒了一下。\n\n韩立听了对方的话后，才后知后觉的把怀里的那堆东西放在了地上，而从里面翻找出了一个黑色布袋。“这玩意儿就是所谓的十倍储物袋？”韩立心里有些疑惑！\n\n他拿起这袋子，看了看狭小无比的袋口，又看了看相比之下奇大无比的刀剑物品，一时间有些踌躇，不知如何把它们塞进袋子。\n\n“你是第一次使用储物袋，我来示范一下好了！”王师叔倒也和气的很，看出了韩立的困惑后，就伸手接过了袋子。\n\n“只要把袋口对准想要装入的物品，然后往袋内注入些灵力，锁定住物品，就可以自动吸入！”王师叔一边说，一边亲手示范了一下。\n\n只见他把布袋口向下，手中白光稍闪一下。结果从袋内喷射出了一抹白色霞光，把地上的物品全都罩在其内，那些东西立即在白光中急缩小，等小到一定程度后，就被吸入到了袋中。让韩立在一旁看的又惊又喜！\n\n“想要取出物品的方法也一样，只是要事先用灵力锁定好要取出的物品就行。”王师叔说着，就把袋子还给了韩立。\n\n“但是使用储物袋有几个忌讳，韩师侄你一定好好要记住！”王师叔背起双手，郑重的说道。\n\n韩立一听，自然把头点的如同小鸡啄米一样。\n\n“第一，储物袋都有一定的容量和缩小物品的倍数限制，过于巨大的物品或者吸入了过多的物品，储物袋就会失效，无法再放入其他东西。”\n\n“第二，储物袋不可以放活物，如果放进活生生的生灵的话，那它们必死无疑！”\n\n“至于最后一点则更要切记，低阶的储物袋是没有认主功效的，谁抢到了你的储物袋，谁就可以把里面的东西占为己有！所以轻易不要把储物袋，在其他修仙者面前显露，要自己妥善藏好才是，否则极易招惹杀身之祸。”"
    },
    {
        "title": "第一百四十九章杂务",
        "content": "韩立听了这些话后，自然牢记在在心。\n\n“东西既然领完了，现在跟我去见传功弟子吧！”王师叔说完之后，就又再次带着韩立驾器而起。\n\n这一次飞的距离就更近了，眨眼间就在附近一个山脚下落了下来。这里有一座依山而建的巨大石楼，楼前的石牌上写着“传功阁”三个金字。而附近正有一些年轻的弟子，进进出出，还颇为热闹，\n\n王师叔这次什么话也没说，一马当先的就走了进去，韩立紧随其后。有些弟子显然认识这位王师叔，不停的向其施礼问侯，王师叔也微笑的点头示意。看来他在黄枫谷的人缘还真是不错。\n\n进了石楼，韩立才意外的现，这传功阁的后半部分竟然延伸进了山腹之内，里面宽广极了。并且一进去就是一排石门并列在眼前处，而其弟子正从这些门内进出着。\n\n韩立正想再仔细看看，王师叔却推开了右手的第三间屋门，自顾自的走进去。这让韩立有些犹豫，不知是否应该紧随其后。\n\n“进来吧！”王师叔没有让韩立久等，一会儿功夫就又出现在门口，并招呼韩立进去。\n\n屋内的人不多，只有一位三十来岁的青衣弟子，恭敬的站在王师叔一旁。见到韩立进来后，善意的冲他笑了笑。\n\n“这是专门负责新弟子功法的吴风。以后你在功法上有什么疑问，可以来请教他。在初级功法的掌握上，吴风足可以排在小一辈的前十名之内！”王师叔的话里，对此人极为欣赏。\n\n“请吴师兄以后多多指教！”韩立恭敬的说道。他很清楚，这位就是未来一段时间内自己的功法师傅了，可不能够怠慢啊！\n\n“呵呵！师叔过奖了，其实我也只是对低阶功法粗通皮毛而已，我可以和韩师弟共同切磋领悟下就是了！”这位吴师兄很客气的说道。\n\n“吴师侄，你功法怎样我很清楚，不用太谦虚了！这位韩师侄功法上的事就交由你了，我现在只是带他让你二人认识一下，然后还要带他去其他地方打下招呼，就不在你这儿多待了！”\n\n王师叔倒也干脆的很，说完这些话，就和韩立在这位吴师兄的恭送中，离开了房间。\n\n接下来的一段时间内，这位王师叔尽职尽责的又带韩立去了其他几处必要的地方，并分别介绍了几位执事弟子给他认识，并给他讲了一些日常的注意事项。这才带他回到了灰衣老者所在的石屋群，并让他随意选间石室作为住所，这才丢下他独自回去。\n\n韩立站在自己挑选的石屋前，苦笑的打量着简陋的住所。\n\n这时他已知道，只要把基础功法练至十层的弟子，就可以离开这里，去搬到一处叫玄坤山的地方居住。在那里，门内的弟子可自由多了！不但可以随意在山上建立自己的住处，而对房子的类型大小也完全没有限制，让韩立不由得大为向往。\n\n不过，虽然功法还没有十层，但韩立也没有真打算在此石屋内长住下去的意思。\n\n他忽然轻笑了一下后，便从储物袋中拿出了飞行用的青叶法器。然后往法器注入了灵力后，往空中一抛就跳了上去。\n\n一开始，韩立因为不熟悉此物，所以飞的歪歪扭扭，忽低忽高，极不平稳。但不久后，他就轻易上手了，也可以像那位王师叔一样，倒背着双手，潇洒的飞来飞去。\n\n这法器虽说容易上手，也操纵简单，但很明显它的度并不是很快，也就比普通的骏马快那么一点而已。这就怪不的，谷内的弟子能够人手一只了。虽说青叶法器差了点，但毕竟是韩立第一次在空中飞行，所以还是兴致勃勃的戏耍了半天。\n\n“哈哈！”在大笑声中，过足了飞行瘾的韩立，终于驱动着法器向某地飞驰而去。\n\n一路上，还擦肩而过了几位同样飞行中的其他弟子。也许是韩立面孔太陌生了的缘故，所以这几人大都好奇的紧看了韩立几眼，但当看出他只是九层功法的境界时，他们又都不屑的远离而去。\n\n韩立把这些人的举动全都看进了眼里，脸上没有什么表情，心里却不禁冷笑了几声。看来这些所谓的修仙大派弟子和世俗的凡人也没什么区别，同样的势利之极啊！\n\n韩立正想着呢，人就已来到了一大片建筑群跟前，然后在一个挂着“百机堂”大殿前落了下来，大步走了进去。\n\n殿内一位中年执事模样的人，见到韩立进来后有些惊讶，不禁张口问道：“韩师弟，你怎么这么快又回来了，王师叔呢？”\n\n这里正是那位王师叔带着韩立匆匆拜访过的一处地方，这位执事也是刚刚与韩立才见过一面的，所以见到他又回到此地，大为惊讶。\n\n“于师兄，刚刚我来这里时，听说这里是杂务工作领取的地方，对吗？”韩立没有立即回答对方的询问，反而含笑问道。\n\n“不错，的确是！难道师弟想这么快就领取任务吗？韩师弟是新入门弟子，按规定可以先熟悉门内情况一个月，然后再领取工作也不迟？不用如此着急！”执事诧异的说道。\n\n“呵呵，没事的！我现在就想找个事情做做，不知种植类的工作还缺人吗？”韩立微微一笑。\n\n“这个不好办啊？所有弟子来领任务，都是分配到什么工作，就要干什么，不准挑拣的！除非能证明自己真有某方面的专长，才可以给予照顾！”这名执事为难的说道。\n\n韩立一听，皱了下眉，难道真要去找那位叶师叔才行吗？\n\n“没关系，种植类的工作，让这位韩师侄随意挑选就是了！”一个韩立有些耳熟的声音从身后穿来了，让韩立吃了一惊，回头一看，竟是那位叶姓老者不知何时站在了身后。正面带微笑的望着韩立。\n\n“堂主，回来了！”中年执事一见老者，立即恭敬的向前施礼。\n\n“嗯，回来了！”老者不知可否的说道。\n\n“叶师叔！”韩立也连忙恭声见礼。\n\n“呵呵，韩师侄来的可真快啊！我还准备一回到这里，就给手下交代下去，让师侄任意挑选工作呢！”这位叶师叔看起来心情很不错，半开玩笑的说道。\n\n“有劳师叔挂念了！我也是过来随意看一下，看看能不用麻烦师叔就能找到合适的任务吗？”韩立似乎很腼腆的说道。\n\n“这里就是我说了算，有什么麻烦的！于执事，把种植类的工作都拿出来，让韩师侄挑到满意为止！”老者很大方的把手一挥，示意这位下属去按命令行事。\n\n这位姓于的执事被这番话给惊的目瞪口呆，深深的望了韩立一眼后，才赶紧去找记载着杂务工作的竹简。心里却不禁在猜测韩立和自己上司的关系了。\n\n“上面交下来的种植类的工作，都在这里了。韩师弟好好看看吧！”于执事捧着一捆青玉色竹简很快就回来了。\n\n韩立道了声谢，接过竹简认真看了起来。\n\n“照看五花树十三株，每年上交果实二百颗。”\n\n“悉心照料三百年火云参一株，保证其灵性不失。”\n\n“种植月梅草一亩，每季上交一百斤干草。”\n\n“照看黄玉竹林一片，……”\n\n…………\n\n竹简上种植的工作五花八门，还真是不少！但前面的一些，都未曾入了韩立的法眼。当竹简被翻到中间时，一个让韩立大为满意的工作，才出现了。"
    }
]