[
    {
        "title": "第一千五百三十章新飞剑",
        "content": "只见七十二道小剑虚影从袖子中激射而出，只是淡淡一闪，就全都没入了这些翠竹之内中，接着韩立单手一掐诀，口吐一个“起”字。\n\n惊人的一幕出现了。\n\n只见所有金雷竹爆出雷鸣之声，竹子无论主干还是竹叶，表面颜色瞬间由翠色化为了枯黄，接着一阵轻颢，颜色又一变的化为了灰白之色，成了死物一般。\n\n这时一股轻风卷过，金雷竹刹那间化灰飞烟灭消失的无影无踪。\n\n而原地则留下了七十二口青羰羰的尺许长飞剑，悬浮在离地数尺的空中，一口口寒光逼人。\n\n一只手虚空一招。\n\n“噗”的一声，一口飞剑青光一闪的腾空射来，被一把抓到了手韩立凝望了手中青色飞剑片刻，蓦然另一只手冲剑背上轻轻一弹。顿时长剑表面青光一晃，一阵龙吟般鹄长鸣出。\n\n此飞剑摇晃之下，竟然仿佛一条青蛟般的颢抖不已。\n\n韩立眉梢微微一动，目光略闪动两下，突然抓着飞剑的手掌灵光大放，一股股惊人灵力被强注入了剑身中。\n\n飞剑顿时青光狂闪，原本看似森然的剑身竟一下模糊不清起来。韩立双目一眯，伸出一狠手指往剑上不带烟火的一点。只见飞剑微闪下，手指一下洞穿剑身而过，竟丝毫阻隔没有。仿佛此口飞剑根本没有实体，只是虚幻之物一般。韩立见此情形大喜，随即两手一掐诀，神念冲身前众飞剑一催。七十二口飞剑一下腾空飞起，一个盘旋后，纷纷没入韩立体内不韩立身上青光一闪，就化为一道惊虹的飞出了药园，几个闪动后，不见了踪影。\n\n一会儿工夫后，韩立洞府所在巨山山脚处，一道青虹冲天而起，直奔与黑冥雾海戬然相反方向遁走。\n\n以远处三个合体级存在的强大神念，韩立就算隐匿身形也不可能真隐瞒过去。故而他反而丝毫不加掩饰，直接驾驭遁光往天边处飞遁而去。\n\n远处隐隐传来的轰隆隆之声，天边尽头更是不时闪动惊人光霞。那两名异族就算真想打他的注意，现在也根本无暇分身的。\n\n韩立就是看准此良机，才毫不犹豫的逃之夭夭。\n\n远处战团中，化身一名情面獠牙怪物的独角青年，两手放出无数青弧，狠狠一击的击退冲上来的骨鸟后，口中一声轻“咦”，转朝韩立逃离方向望了一眼，目中寒芒一闪。\n\n“闵兄，不要管其他事情。全力击杀此獠再说，我们再加一把劲儿，就可让其负伤了。”另一边，手中挥动三叉戟的巨大鱼人，口中嗡嗡的说道。\n\n看来此异族同样也现了韩立的离去，但是出口点醒道。\n\n“不用你说，我也知道的。”独角青年所化怪物一声冷哼，十四道，头顶尖自一声霹雳后，一道水缸般粗的青色光弧弹射而出，一闪后，就立刻化为一口巨大雷刃，狠狠斩向对面的骨鸟。\n\n而巨大骨鸟也不千示弱的一声尖鸣，一只爪子一抬之下，虚空一一只奇大无比巨爪，在黑气缠绕中浮规「而出，直接迎向了雷刃”一声惊人巨响爆而出，随即一股气浪向四周滚滚散去。巨大鱼人见此，狞笑一声，也一挥手中三叉戟，一道奇粗冰枪，一道飓风和一道白色电弧同时喷出，自身也身形一晃的冲了上去。\n\n三者之间的争斗，似乎一刹那更激烈了几分!韩立驾驭遁光一开始是往夭鹏族所在的内陆遁走，但是一遁出十余万里后，蓦然方向一遍，兜了一个打圈子竟改往大海深处而走。\n\n这是他万分小心后，才会如此做的。\n\n以防止两名异族人短时间就灭杀那只九头骨鸟，而从后追来。\n\n如此虚晃一枪，自然就万无一失了。\n\n不过就算如此，韩立在开始十金天内，仍丝毫不敢停留，只是大海深处不停的全飞行，也不知飞行了多少万里后，确定自己的确不会再遭遇那两名异族后，才大出了一口气，方向蓦然一变。\n\n他改往沿着和海岸水平方向徐徐飞行了。\n\n一般来说，海洋深处的厉害海兽和一些天然险地，比大陆还要多上几分的。纵然他已经有炼虚修为，也从未想过真往大洋深处走这么一趟的。\n\n毕竟未知的危险大多了。\n\n不过韩立也不打算继续留在飞灵族控制的区域号-o一方面是因为天鹏族的缘故，另一方面则是两名异族合体级存在的到来，让他隐隐有一种不好的预感，让其几乎没有多加考虑，就立刻决定远走高飞了。\n\n他准备就这般在沿海附近一直飞行下去，直到出飞灵族居往区域再说。\n\n一来沿海不会有内海的强大海兽，而来，飞灵族人一般厌恶海洋，轻易不会出现在此区域的。\n\n如此的话，他可避免许多的麻烦。\n\n韩立心中盘算妥当，一路向东疾驰而走。\n\n以他现在的修为，即使控制着自己的逗逗，一日飞行数百万里，自是毫不费力之事。\n\n韩立一边飞遁着，一变在遁光中取出一口青色飞剑，单手抚摸，默默思量着什么。\n\n这些彻底转化成纯粹木属性的青竹蜂云剑，青光闪闪之下，全都变得轻若无物，并且一灌注力之下，还可在光化和实体之间自行转化。\n\n韩立单手握住剑柄，光柱力之后轻轻一挥。\n\n大片青光在身前爆而起，仿佛孔雀开屏一般，但手腕一抖之下，所有青光又立刻一敛的还原成了青色长剑。度之快，几乎匪夷所思!韩立面上自然大喜之极。\n\n刚才他挥动飞剑下，几乎根本没有感觉到任何分量和阻隔之力。这说明此飞剑的锋利和轻巧绝对到了一个骇人听闻的地步。\n\n如此一来，驱动此飞剑的话，心念一动之下，就可瞬直数里之外，堪称杀人于一念之间了。\n\n不过，韩立马上眉头一皱起来。\n\n这飞剑变得如此轻巧并且属性如此单一，恐怕坚韧程度也远不能和以前相比了吧。\n\n心中如此想着，韩立略犹豫一下后，另一只手单手一翻转，又一口一般无二的飞剑浮现而出。\n\n两口飞剑一晃，竟然交叉互斩而下。\n\n青光一闪，咔嚓一声脆响传出。\n\n“不好!”韩立吓了一跳，随即暗叫一声，急忙定睛一看。脸色顿时有些难看了。\n\n只见两口飞剑竟然齐齐的从互击之处，一分两截。两片前半截剑身，轻铨悬浮在身前处。\n\n这新淬炼过的青竹蜂云剑的坚韧之差，竞还远在其预料之上的。\n\n“不对，青竹蜂云剑是自己的本命宝，一旦受损，自己怎么会安然无恙的。”韩立马上又有些惊疑起来，但心念一转下，将手中的两截飞剑也一抖的扔出，同时单手一掐剑诀。\n\n诡异的情形出现了!四截飞剑同时一颢，蓦然两两的往一起一聚，接着青光一闪下，两口飞剑就完整无损的出现在了眼前。\n\n“剑灵化虚!”韩立双日一亮，失声了出来。原先他往飞剑注入灵力，让剑身若隐若无时，心中就有些怀疑的。现在算是彻底肯定了。\n\n这可是人族剑修中传闻的一种不可思议的神通!韩立一直听说，可从未亲眼见到或听说那位高阶剑修的飞剑具有此种不可思议神通。\n\n没想到自己用过一次种剑秘术后，自己的飞剑竟然就拥有了此种大神通。\n\n据说拥有此神通的飞剑，可-以让飞剑彻底变成了无形之体，可以任意分解无数截，然后再重新恢复如常。\n\n如此一来，具有此种通飞剑简直可以说是不坏之身了，除了一些特殊的宝物外，几乎再无毁坏之忧的。\n\n当然这只是理论上的，飞剑每一次的虚化重组，自然还是有些轻微的损耗，同时飞剑主人自身力也大耗不少的。\n\n若是真的经历太多次的断裂，或者飞剑主人力也消耗一空的话，即使具有剑器虚灵的神通，这些飞剑仍然会彻底毁掉的。\n\n但就是这样，韩立心中也是狂喜之极。\n\n现在他总算有些明白，为何姜姓老者见其在飞剑中掺杂了其他属性材料，如此不屑一顾了。\n\n恐怕此老自己的飞剑也同样具有此种大神通的。不过姜姓老者可没有采用种剑术，飞剑具有此种神通，不知是一直淬炼多久后才能拥有的。\n\n哪像他借助金雷竹和小瓶之力，只是区区一百多年，就将飞剑淬炼到了如此精纯地步。\n\n一张口，一股青霞从嘴中喷出。\n\n两口飞剑在青霞中滴溜溜一转，瞬间缩小十余倍，化为寸许大小。\n\n接着霞光一反卷下，飞剑一顿时被韩立一吸而入，收进了体内。\n\n这些飞剑若还想再进一步的淬炼下去，修炼值剑心通明的地步，借助外物无做到了。只能依靠自己的真元之力，慢慢培炼的。\n\n韩立心情大好，一边驾驭遁光飞行不停，一边继续参悟春黎剑阵。\n\n时间就这样一天天过去，韩立沿着海边一飞就是大半年之夹-……\n\n这一日，韩立刚刚指挥数口飞剑，剑光一闪的将一头从海底飞出、想要攻击他的海蟒，斩成了数截，忽然面色一变，蓦然抬往一侧天空望去。"
    },
    {
        "title": "第一千五百三十一章血云",
        "content": "原本一直晴朗无云的天空，突然间远处变得如同晚霞般鲜红。\n\n接着以无数血云从那方向滚滚而来，片刻工夫就无声息的到了韩立头顶处，并还向远处飞快蔓延而去。\n\n转眼间，韩立目光所及之处全都是血红之色，空中全是浓重腥气，彷整个人一下身处另外一个陌生世界般。\n\n韩立轻嗅了两下腥气，脸色微微一白。\n\n这气息分明是鲜血的腥气！\n\n如此多血云，这要多少鲜血才能有眼前这般骇人情景出现。\n\n韩立一下小心万分起来！\n\n他遁光一停，身上雷袍浮现而出，并一下化为一层青白电弧，弹跳不已。与此同时体表金光稳现，浮出了一片片的金色鳞甲，背后的三头六臂的虚影也浮现而出。\n\n韩立自身却双手抱臂，扬望向天空，双目一眯间，蓝芒隐隐闪动。\n\n眼前如此诡异的情形，让他不得不怀疑自己被什么东西盯上了。好在以他现在修为和新修炼成的神通，哪怕是合体期修士出手，也不见得没有逃生之机。故而他仍然显得镇定异常。\n\n当然在此一瞬间，他神念也一下放出，朝四面八方高空中一撒而去，想将潜藏敌人寻找出来。\n\n但让韩立心中一沉的事情出现了。\n\n任凭他神念瞬息万里之内，根本找不到预想中的敌人，反而在神念所扫之下，万里外天空和他这边一般无二，同处于鲜红血云笼罩之下。\n\n韩立倒吸了一口凉气。\n\n难道并非是被什么人盯上，而是身处某个神秘禁制中。\n\n韩立不禁如此想到了！\n\n脸sè阴晴不定了好一会儿后，他忽然化为一道青虹激射而出，几个闪动后，就消失在了天边尽头处。\n\n不管为何会出现如此天象，他还是远远离开此地的好。\n\n以韩立如今修为，遁全开之下，青色惊虹片刻工夫后，就化为一根破空青丝，在天空这边方一响起时，下一刻就出现在了天空尽头另一端处，瞬间就遁出百余丈去。\n\n遁之快，几乎不再合体修士之下了。\n\n这其中固然是有韩立如今修为大进缘故，但最主要的缘由，还是新淬炼的七十二口飞剑本身遁惊人，轻若无物。\n\n韩立以其中一口飞剑御剑飞行，才能有这般惊人的表现。\n\n韩立对自己御剑遁会有这般惊人，也是有些意外，随即而来的自是惊喜交加了。\n\n但是韩立脸上浮现的笑容并未维持住多久，一会儿工夫后凝固了，最后消失的无影无踪，而浮现出难以置信的神色来。\n\n只见他一口气飞出了百万里去，竟仍然身处那种诡异血云笼罩之下，丝毫没见有到尽头的样子。\n\n韩立骇然异常，将遁光稚的越快了。\n\n当韩立一连飞行了大半时辰，空中血红仍然依旧存在时，终于青光一敛，再次从遁光显露出了身形。\n\n此刻的韩立，脸sè变得阴沉异常了。\n\n显然他的确身处某种神妙禁制之中，彷佛绝不会出现此种情形的。但是这禁制如此之广大，也实在太骇人听闻了。\n\n韩立悬浮在半空中，心念急转的思量脱身之策来。\n\n但是尚未等韩立想到什么时，忽然空中的血云蓦然一阵翻滚，竟然从中浮现出一个个拳头大的血sè符文。这些符文滴熘熘的在云中一转下，蓦然传出了低低的嗡鸣之声。\n\n此嗡鸣越来越响，渐渐震耳欲聋起来。\n\n韩立见此情形，心中一凛，不加思索下，两手一掐诀，身上青光一闪，七十二口青色飞剑一闪的从身体各处激射而出，围着韩立一阵盘旋下，蓦然化为七十二朵青莲，上下飞舞起来。\n\n但是韩立还不止于此，方一放出飞剑后，单手虚空一抓，黑影一闪，一座数寸高迷你小山就浮现在了手上。\n\n不加思索的一抛！\n\n黑色小山一晃之下，瞬间化为了十余丈之高，一下挡在了韩立头顶上，将上空防护的严严实实。\n\n虽然不知道会生什么事情，但韩立还是一瞬间做好了数层防护。\n\n就在韩立如临大敌的一瞬间，空中的血色符文同往下一沉，彷佛找到了什么目标似的，同时向韩立一闪飞来……\n\n头顶处还好，有偌大的元磁神山一挡，那些符文根本无过来，但是四面和下方出现的血sè符文，却疯般的冲韩立激射而至。\n\n韩立面色一变，不及多想下，一点四周的青莲。\n\n顿时这些炼花滴熘熘一转下，一下幻化出无数道青色剑光，冲四周的血sè符文狂斩而去。\n\n“噗噗“之声大作，所有符文瞬间被斩成了一团团血雾，瞬间在四周爆裂而来，那些血雾一滚之下，竟然就要从青sè剑光缝隙中一卷而入。\n\n但是韩立一声低喝，身上的青白电弧同时一涨，就在雷鸣声中骤然化为一层巨大电网，一下将靠近的血雾纷纷一弹而开。\n\n就在韩立心中微松之时，血雾纷纷反卷而回，眨眼间就没入到空中血云中不见了踪影。\n\n血云顿时剧烈颤抖起来，一声惊天动地的巨响后，一个三十丈广大的血符蓦然从云中徐徐压下，显露而出。\n\n如此大血符，即使韩立见了也脸色青起来。\n\n深吸了一口气，他蓦然一点指头顶的黑色小山。\n\n此山立刻一声闷响后，无数根灰sè光丝激射而出，密密麻麻交织之下，竟一下在头顶上幻化出一张灰sè大网，准备迎头几下那巨大学符的降落。\n\n但是让韩立一怔的一幕出现了！\n\n巨大符文并没有像他想象中的直接坠下，而血云下方突然间徐徐的转动着，同时符文表面闪动着诡异的血芒。\n\n韩立站在原地足足等了一盏茶工夫，但是任何事情都没有生！\n\n眉头一皱，他有些摸不清此巨符的用意了。\n\n但马上面色一变，韩立似乎现了什么，一只手勐然往另一只手腕上的储物镯一拍。\n\n顿时青霞一闪，一个玉盒飞射而，个盘旋后落到了到手中。\n\n而在玉盒上贴着数丈颜色各异的符篆，但是此刻竟然在盒盖上颤抖不停，同时灵光忽暗忽明着。\n\n更不可思议的是，在韩立端详的瞬间，高空中的血sè符文呼应似的同样光芒狂闪起来。\n\n“呲啦”几声传来，这几张符篆竟然瞬间自燃起来，刹那间工夫就化为了飞灰，消失不见了。几乎与此同时，又“轰”的一声巨响传来。\n\n玉盒表面异芒一闪，竟然一下化一团白芒的爆裂开来，无数碎片激射而出。\n\n要是普通的修士，恐怕就这一下就要负伤不轻的。\n\n但是韩立肉身早已强横到了极点。那些碎片激射到他手上和身体上，如同打在精钢上般的纷纷跌落而下。\n\n不过白光一敛，爆裂过后，一物动也不动的悬浮在了那里。\n\n表面微黄，但铭印着一道道墨绿sè花纹，细长彷佛一根木棍。\n\n竟正是韩立那枚玄天果实！\n\n一见着玄天果实，空中的血符顿时剧烈颤抖起来，接着血光一闪，竟砰的一声，在半空中溃散消失了。\n\n韩立脸色变了数变，露出了惊疑之极表情。\n\n眼前的一切实在太诡异了！难道这些血云原本就是冲这枚玄天果实而来的！\n\n他不禁如此的想道。\n\n但还未等他想清楚这一切的原委时，忽然轰隆隆的巨响从空中血云中出。\n\n韩立一怔，急忙抬望去。\n\n结果出现的情形，让他吓了一跳。\n\n只见空中的血云中竟然在轰响中，一下幻化出无虚影。这些虚影大半都是各种妖兽影子，小半则是一些韩立从未见过的异族之人，其中赫然就有不少飞灵人的样子。\n\n但无论是兽影还是异族人的虚影，一个个面容扭曲，似乎都痛苦不堪的样子。\n\n“血祭！”以韩立的阅历，只看了几眼就看出了些什么，一下失声起来。\n\n而就在这时，所有血色虚影幕然往血云中一聚，接着血光大放下，一个几乎遮蔽大半天空的血sè光阵，渐渐成形起来。\n\n韩立深吸略一口气，突然反手一把将玄天果实抓住，接着身上青光一闪，瞬间化为一根青丝激射而出，就到了百余丈外。\n\n他一见情形不对，竟然立刻拔腿开熘了。\n\n几个闪动后，青丝就在天边尽头处消失的无影无踪了。\n\n而原处空中直径数里的巨大光阵，却仍在不紧不慢的成形的，丝毫没有因为韩立的离去而有停止下来的意思。\n\n一顿放工夫后，全力飞遁之下，韩立一口气遁出了百万里之外，但仍身处血云笼罩之下。\n\n但是那个巨大光阵却早就被甩的无影无踪了。\n\n韩立长吐了一口气，遁光略微一顿，终于暂时放慢了几分。\n\n这一刹那工夫，蓦然空中血云轰隆隆之声大作！\n\n韩立一听到这熟悉的声音，心中一沉，急忙一抬。\n\n只见原本还平静异常的血云，在此刻突然间一散，接着大半今天空略一扭曲，血光一闪，一个巨大的血sè光阵就浮现而出。\n\n此神秘光阵滴熘熘一转下，正好将韩立罩在光阵中心处之下。\n\n韩立脸sè一下苍白无血了。\n\n纵然他还不知道此光阵到底是何用途，但如此骇人的巨阵紧追其不放，自然绝不是什么好事。\n\n韩立当即想都不想的身上青光一闪，就要再次一闪的遁走。\n\n就在这时，空中的血色光阵却异变骤起！"
    },
    {
        "title": "第一千五百三十二章玄天之争",
        "content": "一道粗大光柱从阵中心处一喷而出，直径足有百余丈，一闪即逝就将韩立罩在了其中。\n\n速度之快，韩立根本无山壁。\n\n韩立大吃一惊。\n\n此光柱也不知有何神妙之处，竟洞穿上空的元磁神山山体，直接到了其面前。\n\n四周一下全是光蒙蒙的血色！\n\n同时韩立身体表面一紧，连一根小手指都无动弹分毫了。\n\n韩立脸色大变，心中蓦然一掐剑诀。\n\n顿时四周盘旋青莲一闪，全都还原成了一口口尺许长的飞剑，一晃之下，又化为一道道剑光，往同一方向狠狠斩去。\n\n剑光一闪即逝，轻而易举的洞穿飞出，彷佛整个巨大光柱只是一道幻影一般。\n\n但是韩立仍然无动弹一下，四周的空气一下全都变成了精钢般坚硬，死死的捆束住他的四肢和身体。\n\n韩立倒吸了一口凉气！\n\n眼见头顶光阵浮现出一个个大小不一的血色符文，似乎又要有什么变化一般，他当即再也顾不得保留什么了。\n\n一声大喝，韩立体表金光灿灿之下，头顶浮现出三头六臂的梵圣真魔相。\n\n此相双腿盘坐，六手齐掐决。\n\n一圈金蒙蒙的光晕一下从相身上散发而出。\n\n光晕所过之处，原本平静异常血色光柱，澹澹灵光一闪，彷佛起了一丝波澜。\n\n与此同时，韩立感到四周的空气为之一轻，似乎松动了一分。\n\n心中大喜，韩立口中念念有词，体内力狂转不停，就要将梵圣真魔催到了极致。\n\n但是就在此时，然高空的血色光阵突光芒大放。\n\n随即阵中心处的血色符文一散，蓦然现出一个黑乎乎的大洞出来，足数十丈大小，但是里面鬼哭狼嚎之声大作，隐隐无数血影在里面翻滚不定。\n\n而那道血色光柱也一下旋转起来。\n\n韩立只觉体表巨力一沉，刚刚获得的一丝活动之机，立刻就消失的无影无踪了。\n\n同时四周血光中一下浮现出无数符文，齐往韩立身上激射而去。”啊！“\n\n即使韩立平时再镇定自如，此刻脸上也苍白无血起来。\n\n这些符文虽然不知威力如何，但是现在他被禁制的无动弹分毫，岂不是只能当靶子了。\n\n韩立一急之下，心中剑诀一催，四周的众飞剑一个闪动，诡异出现在了四周，略一旋转之下，无数青色剑光向四面八方如山般的斩去。\n\n但是青光所过之处，这些符文一个个虚晃一下，就均都安然无事了。\n\n它们刹那间就洞穿剑光的射到了韩立身前处。\n\n韩立一咬牙，身上黑气一闪，浮现成一层黑黝黝的煞甲出来，同时神念一动下，顿时沟通了灵兽袋中的噬金虫。\n\n他面上厉色一闪，就打算将里面的上千噬金虫同时放出。\n\n眼前的禁制再是诡异，还能抵挡如此多成熟体噬金虫不成。\n\n至于那些符文，自然只能依仗身上煞甲和强横肉身硬生生抵挡了。\n\n不过就算他已经进阶炼虚期境界，如此多噬金虫也只能支撑片刻工夫。但现在面临如此大危机，只能先走一步算一步了。\n\n但是下一刻发生的事情，让韩立一怔，顿时停下了召唤噬金虫的举动。\n\n那些符文眼看撞击到其身上之时，却忽然方向一变，纷纷化为点点灵光没入其一只手握着的东西中。\n\n韩立只觉手心一热，原本死死抓住的玄天果实竟然一下震开五指，化为一团白光的冲天而去。\n\n只是几个闪动，此果就在无数血符包裹下飞到百余丈高空处。\n\n但玄天果实随即滴熘熘一转下，体积骤然间狂涨数倍，无数血符被一震而开。接着无数剑气般的白光大放，符文纷纷一闪的被搅成了粉碎。\n\n光芒一敛，白光又消失的无影无踪。\n\n体形大变后的玄天果实，就这般悬浮在空中不动了。\n\n见到先前发生的一切，韩立目瞪口呆了。\n\n但他马上就清醒过来，原本就蓄势待发的力顿时如同潮水般的往头顶相狂涌而去。\n\n顿时相身形一震，身上金灿灿的光晕一阵急转不定后，一闪的疯狂往四面八方扩展而去。\n\n这一次，光晕光芒夺目，如同一轮金sè骄阳在韩立头顶升起。\n\n“圣魔驭日！”\n\n一森然的话语从韩立口中蓦然传出。\n\n随即相中的三颗头颅同时一扬首，六条手臂往四下同时一挥，一声低沉的长啸出口。\n\n金色骄阳一张一缩下，爆裂了开来。\n\n在惊天动地的巨响后，一圈圈金色波浪，有形之物般的荡漾开来。\n\n金波所过之处，原本看似纹丝不动的金光一下狂闪起来，随即向后狂退而去。以韩立为中心，方圆十余丈内的金光都硬生生被强】行推开。\n\n他一下恢复了自由。\n\n这一招圣魔取日的神通，正是韩立在修为进入了炼虚期后，从梵圣真魔中自行参悟出的一种秘术。\n\n其实本质上不过借助相之力，将威能全部集中一点，再一下释放出去。\n\n刚才这看似普通的一击，其实就已将韩立体丅内的小半力都释放一空。\n\n当然韩立并不知道，若非梵圣真魔同时蕴含佛魔两种性质，属性特殊之极。换做其他一种，哪怕是合体级修士也根本无摆脱血光的束缚。\n\n不能不说，他的运气还一直不错的。\n\n不过就韩立费了九牛二虎之力，方一挣脱束缚的同时。\n\n空中血色光阵的黑洞中，突然呼啸声大作，激射而出无数根鲜红欲滴的血丝，只是一闪，就要将下方的玄天果实一包其中。\n\n玄天果实却似乎通灵了一般，体表轻轻一颤，又通体放出无数白芒。\n\n刹那间，白芒血丝方一交织下，竟发出噼噼啪啪的爆裂之声。白芒虽然犀利异常，将大半血丝斩的粉碎，但是似乎后继无力，光芒一黯后，残余血丝还是一下将玄天果实包裹的严严实实，彷佛一只巨大血茧！\n\n纵然玄天果实在血丝中拼命挣扎，颤抖不停，但是先前的两波白芒放出，显然已经耗尽了它的力量。被血丝一拉后，此果还是往那黑乎乎大洞激射而去。\n\n但就在这时，忽然下方血光中金芒爆裂，将大片血光一冲而散。\n\n随即一道青虹破开血光激射而出，只是一个闪动后就到了血茧附近，灵光一闪，蓦然幻化成了一只青色大手向下捞去。\n\n“砰”的一声，青色大手一把将血茧紧紧抓住，随即大手中无数道剑光一闪的亮出，向那些血丝狂斩而去。\n\n但是诡异的情形出现了，剑光站到血丝上，同样虚幻般的一闪而过，根本无奈何这些血丝分毫。青光一敛，青色大手一下化为韩立的身影，其一只袖袍，闪动诡异青芒缠住那玄天果实。\n\n但是那些血丝拉扯之力之巨，远在韩立想象之外，纵然如此，玄天果实还在徐徐的向高空缓缓飞去。要不是玄天果实本身也拼命挣扎，并抗拒血丝的惊人巨力，恐怕几个闪动的就被直接拉进了空中的黑洞中。\n\n但就是这样，玄天果实被拉进黑洞中也只是片刻工夫后的事情。\n\n韩立心中大急下，蓦然另一只手突然冲一口青色飞剑虚空一点，\n\n那口飞剑一声长鸣后，蓦然通体变得若又有如无，竟只化为一道澹澹青痕，彷佛彻底失去了形体一般。\n\n这正是那剑灵化虚的神通。\n\n随即就见青痕一闪“噗噗”的闷响接连传出。那些看似同样无形的血丝，竟然转瞬间多倍斩开了无数截。\n\n韩立大喜，想都不想的袖袍一抖，一下化为一根青丝激射而出，同时其他飞剑一闪即逝后追上韩立，没入其身体中不见了踪影。\n\n以韩立现在的预见遁速，只是两个闪动就蓦然到了两百丈外处的地方。眼看再几下闪动，就彻底消失的无影无踪。\n\n在遁光中的韩立，大出了一口气，满以为这次终于侥幸逃脱掉了。\n\n可就在此时，空中异变再起！\n\n血色光阵中黑洞蓦然间一阵收缩，一道血红匹练激射而出，只是略一模煳，就诡异的一下横跨两百丈巨力，追到了韩立身边。\n\n韩立大惊，此匹练速度实在太快了。\n\n他根本来不及有任何反应，就觉眼前血光一闪，连人带玄天果实就在此被卷入血色中。\n\n随即匹练表面血光一闪，就方向一变的激射而回。\n\n遁速同样快的难以置信，一闪即逝后就没入黑洞中。\n\n就在匹练一进入黑洞的一瞬间，空中的血色光阵发出了惊天动地的轰鸣声，顿时四周血云翻滚狂涌，同时浮现出一道道血色雷电。\n\n光阵在表面在涌出大量符文后，开始模煳不清起来。\n\n韩立身处匹练包裹中只觉的头重足轻，一下失去了飞遁的能力，而喷出一口飞剑往匹练狂斩之下，却毫无效果的反弹而回。\n\n这一次，哪怕他已经将飞剑彻底剑灵花化虚后，仍然无破开此匹练分毫。\n\n就在这时，四周光芒一黯，随即传来来鬼哭狼嚎的呼啸之声。\n\n接着一股强烈异常的空间波动在四周滚滚浮现。\n\n韩立暗叫一声“不好”，心直往下沉去了。"
    },
    {
        "title": "第一千五百三十三章灵剑现世",
        "content": "就算他无看到匹练之外的情形，也知道自己肯定被摄进了黑洞中，否则不会出现如此种诡奔的情形。情急之下，韩立一只往眉宇间间一拍。顿时那里黑光一闪，一只黑幽幽的眼珠浮现而出。正是韩立苦修如此多年的破灭目。\n\n既然普通攻击对这匹练一点效用没有，也只能用这种专破禁制的偏门神通，试上一试了。韩立急中生智的此举，显然做对了。\n\n只见一道手指粗细的黑色光柱，从破灭目中一喷而出后。看似坚不可破的血色匹练，只是一闪，就被洞穿而破。接着细细光柱一划之下，一个丈许大鹄口子就被一切西开。如此轻易得手，让抱着一睹心思的韩立先是一怔，随即大喜起来了。他不加思索的背后双翅一扇，人就一闪的飞出了匹练。灵光一敛，韩立身形在黑洞中现形而出，双翅轻轻扇动不停着。\n\n这可不是凭借什么遁术，完全是依仗风雷翅本身的飞行之力，才能悬浮在空中不动的。\n\n否则，恐怕身处黑洞中的他，马上就要直坠深处而下了。\n\n四周却一阵鬼哭狼嚎声传出，无数血色虚影一哄而上。\n\n韩立脸色一沉，两手一搓。\n\n雷鸣声大起。无数道金色电弧从手中弹射而起。\n\n这些金弧一道道都粗大异常，远异于韩立以前的辟邪神雷。\n\n这正他用种剑术带来的另外一项意外好处。新提炼飞剑不但将金雷竹的灵气吸纳一干二净，还将其中蕴含的辟邪神雷同样收为己用了。\n\n如此做结果，除了将飞剑属性淬炼到了极点外，蕴含的辟邪神雷则无论数量还是威能，都大上了一个台阶。\n\n如今在被韩立驱使出来后，自然显得为不可挡！\n\n“轰隆隆”的一阵爆裂后，在大片金色雷光闪动下，四周扑上来的血色幻影纷纷一弹西开。但是血影数量实在太多了，仿佛数不胜数，一个个悍不畏死的往韩立这片狂涌而来。有些体形稍微凝固些的，甚至一张口，喷出一蓬蓬腥气冲天的血丝，直接洞穿辟邪神雷形成的电网，到了韩立附近。\n\n不过这些血丝在韩立两手一掐诀下，被骤然间放出的虚化剑光，挡在了外面。青光忽暗忽明间，血丝寸寸的断裂其中，被搅成了粉碎。\n\n而这时，血色光阵出的轰鸣声往韩立耳中狂灌而入，黑洞中浮现的空间波动越强烈起来。目光四下一扫，韩立就明白自己面临的不知名危机。\n\n他脸色大吏下，背后双翅一扇，就几个闪动的大到了黑洞边缘出，打算飞到外面去。“砰”的一声闷响。韩立身形一个趺跄，仿佛撞到了一堵无形墙壁上，被一层透明禁制一弹雨回。背后双翅狂扇数显，韩立才稳住身形后，自然变得惊怒交加。\n\n他正想身形一晃，再马上施展大神通击破此禁制时，从黑洞深处却赫然传出一股巨大吸力！\n\n力量之大，几乎让韩立无抵挡的一下被拉回了原处，并还丝毫停顿没有的继续丝倒射不停。韩立脸色大变，心中骇然可想∽了！\n\n血色光阵颤抖的越厉害了，光阵表面前已经模糊成了一片，变得渐渐透明起来，仿佛随时都可能消失一般。这一切说来话长，但不过几个呼吸的工夫。\n\n黑洞中被吸力围住的韩立，情急之下，再也没有任何顾忌的将身上神通一口气全都释放了出去，只求暂时能脱困而出。\n\n刹那间只见韩立四周，金色光晕、灰色光霞、五色光焰、金色雷弧以及一道道青色剑光同时爆而出。\n\n如此多神通的一同施展，威能可想而知了！只见一团团各色光焰在此起彼伏，彻底将韩立身形淹没进了其中。那股吸力即使再强大，在一瞬间的工夫，也为之松了一松。\n\n韩立大喜，正要就马上往黑洞外飞去时，四周的血影却蓦然出一声哀鸣，接着“噗噗”的闷响接连传出，竟在一股诡异力量下，同时爆裂溃散，化为一股股血色光霞。\n\n这些光霞顷刻间，就一溜烟的没入黑洞深处不见了踪影。\n\n韩立立刻感到四周景色一阵模糊，一股熟悉异常的感觉一下浮上心头。这正是他不知经历多少次的即将传送而走时的情形。“不好。”韩立虽然不知道要被传送到何处，但想想也知，绝对是一个大为不妙的地方。当即眉宇间破灭目黑芒大放，喷出一道黑色光柱。鸟光一闪，光柱一下没入四周不见了。顿时模糊的景象略微一凝后，但又恢复如初了。\n\n韩立面色铁青，眉宇间黑光刺目，一道道黑光狂般的四下狂射出去，同时头顶浮现的三头六臂相也六条臂齐挥，一道道金色光闪过，想要打断传送。\n\n但是黑洞中嗡鸣声大起，所有攻击都一闪即逝的不见了踪影，并未起到什么明显的效用。\n\n显然此传送和他以前见识过的不太一样，竟然丝毫不受这些攻击的影响。韩立心中一沉，次涌现出一丝无力之感，母-时心中又暗自有一些奇怪。按照以前经验，周景象模糊的时候，他应该下一刻就被传送出去才是。可眼前的过程怎么如此之长！\n\n就在韩立大为惊慌，心念急转之际，突然只觉握着玄天果实的手掌一阵针扎般的刺痛，仿佛被尖针般的东西一下扎破手心。他一惊，急忙一低头。\n\n才现自己因为将梵圣真魔运转到了极致，从而金光灿灿的手掌，不知何时被扎破了一个细孔，鲜红色的血液从里流淌而出。而原本手掌所握的玄天果实部位，赫然凸出了一根尖锐里异常的木刺，上面血迹斑斑，显然正是罪魁祸。\n\n要知道韩立肉身坚韧比一般宝还强上数筹，在加上强行运转梵圣真魔之下，手掌此刻坚韧更是远胜平时数筹的。\n\n如此情况下，还被一根小小的木刺给轻易扎破。要不是他亲眼所见，自己都难以置信的。\n\n目睹玄天果实异变，韩立脸色惊疑，尚未来及施阻止流血，玄天果实白光一闪，精血一下都被吸入表皮之。接下来一声清鸣之音从果实中出，直冲九霄之外。\n\n而下一刻，韩立脸色大变，突然如遭蛇咬般的手腕一抖竟然想将玄天果实扔出去。但是此物却如同死灭，粘在其手心上一般，根本文纹丝不动。韩立脸色瞬间苍白异常起来。\n\n他只觉体内精血沿着手心出的小孔往玄天果实中狂涌而入，仍凭拼命催动决，仍然无阻止分毫。体内精血眨眼间就失去了三份之二还多，才嘎然而止。\n\n如此多精血的流失，也就是韩立强横到了极点，换了一名普通修士，恐怕立刻就萎靡不起了。不过话说回来了，要是换了一名修士的精血，玄天果实恐怕就是将人吸成了人干，也无满足它的需要。\n\n此刻的玄天果实，原本淡黄色表皮，片刻工夫就化为了鲜红之色。接着果实表面的的翠绿色花纹，一阵蠕动后，竞化为一各个不知名的玄奥符文，米粒大小，密密麻麻的遍布其上。\n\n而与此同时，斡立身体四周浮现出无数的五色光点，一个个飞蛾投火般的往玄天果实上一扑而去。“噗嗤”一声，玄天果实一端翠芒一闪，突然间射出尺许长的一道光淙淙剑刃出来。\n\n此剑刃翠亮异常，表面光滑如镜，但是在剑刃中心处，却似乎铭印着一排古怪异常的翠色符文，一共五个，排成一条直线。\n\n而原来的玄天果实，此刻却赫然成了此剑的剑柄。韩立单手正好握住它的样子。这一切，让韩立有些目瞪口奉了。\n\n不过就在此剑现身的同时，外面的血光大阵却似乎受到了什么刺激，一生惊天动地的巨响后，整座阵连同中间的黑洞一下剧晃后，就蓦然间凭空消失了。\n\n与此同时，身处黑洞中的韩立只觉四周模糊景象一散，目中所见满是血红之色，随即无自己的一阵天旋地转。\n\n大惊之下的韩立，几乎是下意识的将手中剑柄猛然一抖，漫无方向的劈出了一剑去……\n\n不知多少万里外的地方，一座腥气好冲天，被血红雾气笼罩住的巨大祭坛上，有十几名人影若隐若现的出现在上面。在这些人脚下处，赫然一座巨型阵，闪动着淡淡血光。\n\n若是仔细查看下就可现。\n\n此阵形状模样，赫然和先前出现在韩立头顶的那座血色光阵，一般无二的样子。\n\n而在祭坛下面，赫然一一座被血红色液体充满的巨湖。远远看去，湖面也不知多广，一眼望不到尽头的样子。\n\n在此湖中，还漂浮着一具具白骨残骸，种族不一，大小不一，密密麻麻的遍湖面之上，给人一种毛骨悚然的感觉。“不可能，玄天之宝呢！我已经感应到了它的存在，并且也明明召唤而回钓。”一声惊怒异常的话语声，蓦然从祭坛上的某人口中传出，一副难以置信的样子。"
    },
    {
        "title": "第一千五百三十四章大难逃脱",
        "content": "”是不是简道友弄错了。那新出现的玄天之宝并未在我火族区域。如此的话，无用血祭之术召来此宝也是正常之事。\"一名淡淡的女子声音也从祭坛上响起。说话之人却是一名身披白色斗篷的中年美妇，背后一对羽翅五色闪亮。刚才的言语中，明显带有一丝幸灾乐祸之意。\n\n“步夫人！刚才召唤阵是我和简兄一起主持的，通过血祭之力的确都感应到了那件玄天斩灵剑的存在。但是在传回时似乎出了什么差错，竟然在途中忽然消失了。难道此剑已经通灵，可以自行斩破虚空不沉？”另一名一名青年忽然开口了。\n\n此人头上一根白角闪闪光。正是那名半年前，韩立在巨岛上见过的角董族独角青年。\n\n而一开始说话之人，自然人就是那名海王族的鱼眼人了。\n\n只是这时的鱼眼人脸上隐带几分气急败坏之色。\n\n“是不是真有玄天之宝，自然只有主持阵的二位道友知道了。我等其是奉命配合二位道友的。”一名身穿皂袍，但背生两对灰翅的老者，也淡淡的说了一句。\n\n他单手柱着一根龙头拐杖，毫不掩饰其话语里暗藏的讥讽之意。\n\n至于其余同样背生翅膀的飞灵族人，虽然没有说什么，但看向独角青年和鱼眼人的目光也均都有些不善。独角青年却没有再回答什么，而是和鱼眼人互望了一眼，二人嘴唇微动，却毫无声音出，竟传音秘密交谈起来。\n\n看到这二人如此肆无忌惮的样子。在场的飞灵族人，面色越发的难看了。\n\n“既然第一次失败，我们马上再举行一次血祭。\n\n现在血气尚未散尽，应该可以办到此事的。只要那件玄天灵宝还在你们飞灵族区域内，就决对会相应召唤的。”二名异族似乎商量完毕，独角青年忽然扭的说道，神色有些阴沉。\n\n“再举行一次。二位道友当我等的力是白白修来的吗。刚才的血祭就已经让我等灵力消耗了大半，再举行一次的话，可会损耗我真元的皂袍老者猛然一点手中的拐杖，发出“砰“的一声闷响，让整个祭坛都微晃了两下后，森然的说道。\n\n“闰某自然知道此举有些强人所难。但是再难也比不过半年之内连灭两族，并击杀数以万计的蛮荒巨兽吧。若是因此丧失了重得玄天之宝的机会，真耽搁了此事，几位道友也都担待不起吧。”独角青年双目一眯，却毫不在意的说道。\n\n一听这话，枣袍老者怒容隐现，身形一动的上前几步，似乎想要怒斥什么。\n\n但是这时，一声轻咳声从一旁的人群中传出，随即一个嘶哑的话语声响起：\n\n“姚贤弟，稍安勿躁。阅道友可是代表角黄族而来，怎可无理的说话之人，是一名驻背弓腰的人影，被一股淡淡白雾笼罩，看不清容貌分毫。\n\n“匈兄所言极是。是姚某有些急躁了皂袍老者一听此话语，脸色一下大变，竟一下倒退原来个置，并恭敬回道。\n\n“匈道友也有什么话说吗？”独角青年一看清楚说话之人，神色同样为之一凝，但马上勉强一笑的问道。\n\n“的确有些话想说上一二的。道友让我等亏损元气再帮你催动血祭一次不难，但这一次还没有成如何？“那驼背人影嘿嘿一笑后，声音一冷的问道。\n\n“若是两次都无召唤成。那说明此物真的不一已在此区域了。我二人立亥掉头就走，先前答应的条件，也绝不反悔独角青年不加思索的回道。\n\n在此异族说话的同时，鱼眼人在一旁一言不，似乎默认了此话。\n\n“好！有道友此承诺就行。我们就再帮阁下一次。你们几个别意气用事，一定要再出手一次的。”驻背人影用半吩咐的语气，冲其他人说道。\n\n说也奇怪！其他飞灵族的高阶存在，听到此言，均没有半点不满之意，纷纷默默无声的点头。\n\n一会儿工夫后，血湖表面开始波动起伏，同时一股股黑气在湖面上开始浮现凝结，同时血色雾海开始剧烈翻滚起来。\n\n而血湖中心处的祭坛，彻底被一片血凛嚎光华笼罩住，里面隐隐传出一声声晦涩的咒语之声。\n\n一阵仿佛将头颅撕裂成两半的剧痛传来后，韩立终于悠悠的醒转过来。\n\n他只觉眼前一片黑暗，当即吃力之极的想睁开眼睛，却觉眼皮重于泰山，根本无睁开分毫。\n\n这一下，韩立吃惊不又觉自己似乎躺着，立刻想要一个鲤鱼打挺的坐起，但是同样连一根手指都无动弹\n\n韩立心中一沉，勉强忍住剧痛，提起神识中一丝残余的神念，急忙内视自己身体的各处情况。\n\n结果让他不禁苦笑不已。\n\n现在他不但精血损耗大半，体内力也荡然一空了。\n\n更糟糕的是，头颅剧痛的原因，竟然是神念损耗厉害，所剩不过十之一二而已。\n\n而造成这一切的原因，却只不过是他在不久前，无意中挥动的一剑而已。\n\n一会想到自己挥动玄天果实所化宝剑时的惊人情形，韩立心中翻滚不定，又暗自侥幸不已！\n\n那一剑斩出，几乎天地色变，不但将传送立刻打断，甚至一剑劈开了虚空。但是这一剑斩出的代价也极其高昂，不但力被一吸殆尽，连神念之力同样都被此剑吸走。这才让他被所破开虚空吸进去的同时，人就一下直接昏迷了过去。\n\n不过现在回想起来，用玄天果实斩出的那一剑，隐隐只挥了一点尖毛之力。此剑斩出的威能显然和被吸纳的力神念，甚至和先前流失的精血有关。\n\n韩立暗自揣测的想道。\n\n不过知道了自己身体的糟糕情况，韩立心中的惊慌反而少了许多。无论精血还是力神念，都不是什么致命伤害。只要服用丹药，静养数年，就可恢复依旧的。\n\n而四下似乎静悄悄的，他能安然的身处此地，起码应该是脱离了危险之地。\n\n他虽然双目无睁开，神念也无外放，但是从湿漉漉的空气和略带一丝咸味的轻风中，仍能判断自己身处某处海边。而身体下面柔软异常，却似乎是一片草地。\n\n难道并未传送到太远地方！\n\n心中有些疑惑，韩立转念一想下，又有些担心起来。但是现在无论身体还是力的糟糕情形让其无动弹分毫，只能就这般默默的躺着。\n\n不知过了多久后，韩立眼皮一动，勉强将眼睛睁开一条细缝。\n\n一片淡蓝色天空顿时进入眼中。\n\n没有见到那诡异血云，韩立轻吐了一口气，总算安心了下来。\n\n再过数个时辰后，韩立脖颈可以扭动，可以左右摆动的看清楚了自身所处的地方。\n\n仿佛一处小型山谷。三面是低矮的山丘，一面是狭窄的出口。整个山谷面积不过千余丈广而已。而他正好落在山谷的最中间处。\n\n韩立眼中露出一丝笑意，嘴角抽搐了一下，但立刻让其负痛的呲牙裂嘴了一下。这时他才现，自己浑身的肌肉也早已变得酸痛异常。\n\n这可是他修炼梵圣真魔以来，从未有过的感觉。\n\n看来挥动那玄天果，被吸纳的除了力神念外，似乎体内还有什么东西，也被吸纳一空。否则以他的肉身强横，也不至于变得如此模样。\n\n心中暗自思量着，韩立仍在草地上静静躺着。\n\n又过了大半日时间后，韩立一只手臂的某根手指一动，似乎恢复了一丝力气。\n\n韩立脸上顿时露出了一喜色。但是尚未等他笑容彻底露出，就一下凝固不起来。\n\n因为就这时，从山谷外忽然传来“砰砰”的重物落地之声，从身体感受的地面微颤中来看，分明是一个庞然大物在走向小谷。\n\n韩立眼光朝一侧一瞥，顿时死死盯住了山谷的入口处，神色变得凝重异常起来。\n\n结果片刻后，一只身高十余丈的一头闯进了小谷内。竟是一只浑身生满倒刺的巨蟹。\n\n此蟹双目绿光点点，浑身硬壳散着青色幽光，仿佛身穿一件青色战甲一般。而战甲上的锋利倒刺，自然能让所有人倒吸一口凉气，不寒而战起来。\n\n巨蟹一开始显然并未注意到韩立的存在，横着的一头朝一侧的丘陵飞快跑去，片刻工夫就到了某处山壁处，然后两只巨钳夹起地上掉落的一块青灰色石头，大口的往嘴里填桑起来。\n\n口中并出“嘎吱嘎吱”的让人毛骨悚然的咀嚼声。\n\n见巨蟹并未冲自己难，韩立脸色一松，凝重之色松缓了几分。\n\n巨蟹在那边一动不动的吞噬了十几块石头后，忽然眼珠绿色一闪，身形蓦然一转，竟然直接面对了韩立。韩立瞳孔骤然收缩了一下，和巨蟹互相凝望了起来。\n\n蓦然巨蟹口中出“嘶嘶”的怪异声，接着两只巨钳一挥，就气势汹汹的直奔韩立横冲而来。\n\n韩立脸色一下阴沉无比，目中寒芒闪动，毫无感情的盯着冲来的巨蟹，竟没有露出多少惊惶的样子！"
    },
    {
        "title": "第一千五百三十五章蛇人",
        "content": "那只巨蟹虽然体积庞大，但是横行度倒是不慢，片刻工夫就冲到了离韩立不过七八丈远了，几乎只是再一个飞扑后，就能用两只巨鳌攻击韩立了。\n\n韩立目中中厉色一闪，小腹处微微一鼓，同时嘴唇一动，似乎就要喷什么东西出去。\n\n但就在这时，忽然一声破空的尖啸传来，随之一道银芒一闪，一物从远处激射而至，一下扎在了巨蟹的庞大身躯上。\n\n此蟹那一身淡青色的尖甲看似坚不可破，但在银芒及身的同时，出一声闷响，竟被硬生生的破开尖甲，扎进了壳中。\n\n一股绿色鲜血飞溅而出。\n\n而那道银芒赫然是一杆丈许长的银叉，但是上半截死死插丅进巨蟹背上，只露出后半部分在外面晃动不已。\n\n巨蟹负伤之下，发出一声惊天动地的嘶叫，冲过来的身躯一顿，立刻方向一变的向谷口处冲了过去。\n\n刚才的攻击并未给此庞然大物造成太大伤害，反而一下激怒起了这怪物的凶性。\n\n见到此幕的出现，韩立自然为之一愣，忙扭朝谷口也望了过去。\n\n只见山谷入口处，不知何时的站着高矮不一的七八名十几道人影。\n\n这些人影匕半身看上去男女都有，一个个手中持着银光闪闪的标枪、飞叉之类的投掷武器。其中男的裸露粗壮的双臂，女的一身紧身短袖皮衣，均都透漏出一股彪悍气息。\n\n当韩立目光在这些人影的下半身一扫后，脸上顿时露出了讶然的表情。\n\n这些人竟然从腰部以下并非是一对双腿，而是一条条粗细不一的蛇身，颜色各异，还有一些淡若不见的细鳞。\n\n这是异族人，似乎还是他以前从未听说过的一种异族！\n\n韩立心中马上有了结论！\n\n未等他细想，那只巨蟹就已经冲到了那些异族男女不远处了。\n\n但在一名看似为大汉子的低喝下，人影一阵飞快的晃动，竟然颇有次序的立刻站成了两排。六名男子在前，七名女子在后。\n\n大汉又一声厉喝，顿时前排之人同时一投的手中的银枪。\n\n顿时六道银芒一闪，纷纷击中了巨蟹巨大身躯，但同样只是没入此蟹身体一半，并未能真的重伤此怪物，反而在绿血流淌之下，让巨蟹彻底狂了。一张口下，竟然一团腥气扑鼻的白沫远远喷来。\n\n为大汉一见此白沫，脸色微变，口中飞快的自语了两句，隐隐有些气急败坏。但单手往后背一摸，竟然掏出一块灰白色扁圆石片，上面隐隐有莹光闪动，似乎有些不同平常。\n\n但是大汉却毫不迟疑的将手中之物硬着那团白沫，一下扔了出去。\n\n石片在脱手的一瞬间，化为一团红光飞射而出，而一和白沫撞击到一起后，出一声惊天动地的巨响。\n\n一团汹汹烈焰将白沫包裹其中，片刻后两者就同时化为了乌有。\n\n巨蟹却趁此机会冲到了离这些异族人十余丈远处了。但这时，第一排六人突然身形连晃的分成两波，向两侧激丅射出去，然后手腕同时一抖，身体向后一倾，那原本气势汹汹重来的巨蟹身形一凝，竟一时停在了原地。\n\n韩立目中蓝芒一闪！这才看清楚那些人一只手腕上和巨蟹之间竟然有六根拇指粗细的半透明细丝，并在六名异族单臂人同时下，绷得紧紧的。\n\n这六名异族男子显然臂力过人，不过更让韩立留心的是，他们手腕上各带着一个土黄色的护腕，表面灵光闪动，似乎是一件低阶器的样子。这六人以本身蛮力外加借助护腕辅助，竟让如此巨蟹冲出之势为之一停。\n\n不过这种停顿也不过一瞬间的工夫，那名巨蟹两只巨钳闪电般的夹出。\n\n顿时”砰砰”的两声闷响传出，六根细丝一下被夹断了两根之多，顿口出如同刀切般平整。让那两名原本拼命使劲的异族男子，一下倒滚了出去。\n\n眼看此蟹手中巨钳再挥动几下后，就能彻底摆脱束缚了。\n\n可是此刻，第二排的几女xìng异族人恰到好处的投出出了手中银叉。\n\n一阵闷响后，巨蟹一声凄厉的惨叫出，七只步足的关节上同时插上了一件银灿灿的东西，顿时为之一屈的弯曲下来，只剩下最后一只后足完好无损了。\n\n但绝无维持身体平衡了。\n\n“轰”的一下巨响。巨蟹庞大身躯一下摔倒地上，将附近草地都砸出一个数尺深大坑。\n\n这一下，原本神色都有些紧张的异族人，立刻一阵欢呼声出口，似乎胜利在握了。\n\n而丧失了行动能力的巨蟹，也的确毫无还手之力了。\n\n那些异族人不分男女的一哄而上，再离巨蟹丈许远出地方，将背后垮着的武器，一窝蜂的朝巨蟹身体各个要害处投去。\n\n如此近距离，外加巨蟹无起身，这些人的攻击自然无一落空。\n\n片刻工夫，巨蟹就被数十根标枪和飞叉贯穿身体，彻底死去了。\n\n韩立躺在地上看着这一切，神色平静，但心中念头飞快转动着。\n\n从这些异族人击杀巨蟹的手和动用的武器和低阶器上看，似乎有些来历。不过若只是眼下这些能力的话，就算他现在无起身，也无对其造成任何威胁的。\n\n倒是这些异族人身上虽然身手矫健，但身上没有丝毫灵气露出，看样子并不像是是修仙之人，反而有些类似人族中的炼体士一般。\n\n韩立正在思量的时候，那些异族人影将那只巨蟹转眼间拆解了开来，将蟹肉蟹黄等一些可以食用的东西，全都整理分解好一份份的摆列在地上，手全都纯熟无比。显然击杀巨蟹这等怪物，对他们来说并不是第一次了。\n\n这时，一名相轴秀丽的，腰身显得特别柔软的女性异族人，突然几下扭动的走到了为大汉身旁，然后用手指点了点躺在远处地上的韩立，口中出悦耳的声音。有些近似人族言语，但细听之下却又不明所以，并且听起来含糊了三分。\n\n那名大汉一身古铜色皮肤，不但身材是所有异族中最高大，也是唯一一名下半身蛇身是漆黑如墨颜色的。\n\n其余之人的下半身，不是淡绿就是淡白，和大汉截然不同的模样。\n\n大汉听了女子之言，一对精光四射的目光瞬间往韩立这边望了过来，正好和韩立淡淡的眼神对在了一起。\n\n一见韩立目光平静如水，大汉心中一凛，目光再往韩立下半身双腿看了一眼后，脸色蓦然大变，急忙和女子说了两句后，就朝这边匆匆走了过来。\n\n别看大汉下半身是蛇身，但走动作奇快无比。扭动两下就走出十余丈去。几个呼吸的工夫，大汉就到了韩立面前。\n\n韩立静静的望着眼前的异族，并未开口说什么。但是若是仔细观察就会现，他鼓起的小腹并未恢复常态，仍然有些微鼓着。\n\n当然大汉第一次见到韩立，自然看不出其中的差异。\n\n不过大汉在韩立身前一顿，突然身子一躬，一条手臂往胸前一放，竟仿佛恭恭敬敬的施了一礼，同时口中说出了一句韩立根本听不懂的话语声。\n\n韩立嘴角咧了一咧，露出了一丝苦笑之色。\n\n纵然他在天渊城时，已经几乎将所有人族已知的异族言语都学会了，但眼前大汉的言语，显然并不是他所知道的任何一种。\n\n犹豫了一下后，韩立用一种在风元大陆较为通用的语言问了两句。但见大汉一脸茫然样子，显然根本无听懂。\n\n眉头一皱下，他又一连换了数种异族之言。但是大汉身处一条手臂挠挠头颅，显然同样无明白的样子。\n\n韩立叹了一口气，不再说什么了。\n\n但是大汉这时，仔细看了看韩立现在的样子，似乎看出了韩立无动弹的样子，突然一扭冲其他异族人大呼几声。\n\n顿时那些异族人中的四名女子立刻放下手中之事，飞也似的跑了过来。\n\n大汉肃然的冲几名异族女子连声吩咐了几句什么，那几名女子露出吃惊之色的望了韩立几眼，随即就露出了敬畏之色来。\n\n这些女子也冲韩立施了一礼后，竟然纷纷朝山谷中那仅有的十几颗大树走去。\n\n只见银光一闪，其中数颗较小的树木被她们手持一种古怪银刃放倒了。\n\n这些异族女子手中银刃一阵挥舞，片刻工夫竟用这些树木和随身携带的一些兽皮，搭成了一个类似巨型滑竿的东西。\n\n然后这些异族女子两两抬起一端，飞快向这边走了过来。\n\n韩立到这时自然彻底看出了这些“蛇人”对自己并无什么恶意，小腹鼓起的部分顿时悄然的恢复如常了。\n\n然后四名蛇女将“滑竿“往身前一放，其中两女走了过来，恭敬的说了几句什么，在询问着什么。\n\n就算言语再不通，韩立此刻也知道她们的用意，稍一沉吟后，就微点了下头。\n\n顿时身前的几名蛇人均都露出大喜之色。\n\n那两名蛇女更是恭敬的再施一礼后，才小心的抬起韩立的双足和上半身，将他轻巧的搁置到了“滑竿”上。\n\n二女仔细的帮韩立摆好姿势，务必让韩立不会感觉不适。"
    },
    {
        "title": "第一千五百三十六章火阳族",
        "content": "此刻远处的其他男性蛇人也已经将巨蟹分解完毕，并纷纷将材料和食物用一些柔软兽皮包裹昝在身后。\n\n这些包裹一个个都有两丈多高，几乎是这些蛇人自身体积的一倍。\n\n但这些蛇人背在身上，却一个个轻松自若，可见他们力气的确惊人之极。\n\n当四名女性蛇人抬着韩立走过去后，当即在大汉的一声吆喝下，那些男性蛇人也背着东西加入了队伍中。一行人向山谷外走去。\n\n一走出谷口，韩立眼前一亮。这才发现，在离谷口不达数里远地方，赫然是一片碧波荡漾。此山谷竟然距离海边近在咫尺样子，怪不得会有巨蟹那种怪物冲进谷中来。\n\n不过，现在的海面平静异常，除了有些咸湿的海风外，并没有什么太大海浪。也就因此，韩立在山谷中时没有听到什么海水拍打之声。这些蛇人抬着韩立沿着海边一路行进，走了一会儿后，路线弯曲异韩立四下打量了一下呼，心中有些恍然了。此地并非什么大陆沿海，而是一座陌生的海岛。而这座岛屿也不太再走出十几里地，蛇人队伍就到了一片礁石堆前。\n\n在这片礁石间，停放着七八条细长的古怪骨舟。除了其中一条较大外，可以坐下四五人外，其余的最多只能坐下两人样子。\n\n而这些骨舟一端尖尖，一端耸立着各种各样的怪兽头像，全都是木头雕刻而成。\n\n韩立和两名蛇女上了最大的那条骨舟，其余之人则乘坐其他小舟，划动舟上附带的骨桨纷纷向海中而去了。这些蛇人无论男女都体力过人，骨榘划动下，几乎丝毫不停。这让骨舟如同弩箭般的向前破浪而行。海面安静异常，也未见有什么海兽攻击这些小舟。结果仅仅一个时辰后，在前方出现了一个黑点，赫然是另一座海韩立双目微眯，瞳孔蓝芒隐闪，远远的将那座海岛看清楚个大概。\n\n此海岛是一座中型岛屿，面积应该有数百里大小，上面葱葱绿绿山峦起伏，似乎有不少山峰和树木子，倒是适宜居住之地。\n\n不过在岛上最高大的一座巨山，顶部微微泛红，下面则有些灰白，竟似乎是一座火山。\n\n岛上其他东西，韩立因为力还未恢复，无加强灵目神通，自然无再细看什么了。骨舟乘风破浪的迅向海岛靠去。一顿饭工夫后，离此岛不过十余里了。\n\n就在这时，原本睛宁静的天空骤然一变，无数阴云几乎转瞬间浮现而出。接着海风大作，倾盆大雨从云中劈头盖脸的砸了下来。海面天气变化之快，实在让人难以置信！\n\n但是这些东西都未能对骨舟的前进造成什么麻烦，因为舟上的蛇人纷纷在骨舟上内某个凸起的部位按了一下，顿时一个小型阵出现在骨舟底部。一个个白淙淙光罩蓦然出现，将这些骨舟全都罩在了其中。但这些蛇人的神情并未因此而轻松哪里去。\n\n因为海面在天气骤变同时，一阁楼般高的巨浪也同时掀起，冲小舟铺天盖地的打下。\n\n这些小舟也不过两三丈长，在这些巨浪面前显得渺小异常，自然无抗拒什么。但是因为有白色光罩保护，倒也不会立刻出现舟翻人亡的事情。但是它们在海浪间也显得惊险万分，只能随波逐流，而无前进分毫了。\n\n韩立见此情景一怔，目光在舟上两名蛇女脸上一扫后，现她们虽然神情凝重，但并未露出太多的惊惶。看这些蛇人应该另有什么应对之。\n\n果然就像韩立所想那样，就在这些骨舟惊险万分的时候，突然从不远处海岛上激射出一道乳白色光柱，光柱一闪即逝的没入附近的乌云中。\n\n顿时乌云中一阵轰隆隆巨响传出，一巨大光团爆裂开来，白色气浪翻滚下，竟硬生生将漫天云雾破开了一大方圆百丈的巨洞。\n\n韩立自然吃了一惊，不禁往海岛方向多看了几眼。\n\n但是刚才拿到光柱速度实在太快，并且只是一闪即逝。他倒没有看清楚是从岛上何处激射而出来的。\n\n在乌云被贯穿一个大洞后，海面上狂风巨浪都为之一弱，虽然不可能向先前那般风平浪静，但是骨舟在那些蛇人操纵下，却以再次向海岛疾驰而去。\n\n一小会儿工夫后，众骨舟就到了海岛上的一今天然小港口内，然后众人纷纷备舟。韩立也被四名蛇女再次用“滑竿”抬上岸。这时，韩立忍不住的扭回望了一眼附近的天空。显然天象改变并无持续太久就这片刻工夫，空中大洞再次梃阴云填满，海面又惊涛腺浪起来。但对已经安全上岸的众蛇人来说，却是无所谓的事情了。韩立露出沉吟之色，却对岛上能放出白色光柱的东西，大感兴趣起来。虽然他神念匮乏，但是仍能隐隐感到此光柱灵力混杂异常，绝不是某个大神通存在出手，倒像是某个阵或器借助灵石之力放出的。\n\n如此程度的威力虽然不放在韩立心中，但走出现在这样一个不大的异族岛屿上，倒有些奇怪了。不过这些念头只是在韩立心头一闪而过，目光就回到了眼前的一切上。\n\n这个小港口内并非空无一人，不但岸边修建有数座高矮不一的石屋，而且还耸立着一座高约百丈的高大石柱。\n\n在柱子顶端也有一个小木屋，上面隐约有其他蛇人存在的样子。\n\n就在这时，从岸边石屋中走出了七八名蛇人出来。大半女性，少数男性。为的是一名二十余岁，身材丰满异常，容貌艳丽的蛇女。\n\n此女目光在大汉等人身上一扫，看到那些鼓鼓囊囊的包裹，脸上现出迷人的微笑，但是当目光一扫到队伍最后面的韩立时，却不禁怔了一怔。\n\n这时，大汉却飞快走了过来，一施礼后，面带一丝凝重的冲此女说了几句什么。\n\n艳丽蛇女听完后，美目再往韩立下半身腿部扫了一眼后，同样露出了惊荣。\n\n突然此女身形扭动几下，几个晃动后就婀娜的到了韩立身前，一张口，说出了一种古怪语言。韩立眉梢一挑，摇了摇头。\n\n但是这名蛇女却毫不放弃，接连又换了七八种，当换到最后一种时，韩立神色一动，竟然真听懂了。赫然是飞灵人的言语！不过此女说的结结巴巴，似乎不太熟练的样子。“你懂得飞灵语！”韩立面露一丝意外，缓缓开口了。\n\n“上族大人也懂的飞灵语，这真太好了。妾身是火阳族的辅助祭祀炎舞！不知上族大人如何称呼？”蛇女一听到韩立懂得飞灵语，顿时大喜，施了一礼的回道。“叫我韩先生就行了。火阳族？我还是第一次听说过。我意外落到此地，此片海域是什么地方？”韩立眉头一皱，徐徐的问道。\n\n“我等火阳族只是娲氏一族的小小分支，韩先生不知道我等族名是毫不奇怪之事。大人以上族身份降临我等火阳一族，是本族的莫大荣耀之事。不过妾身只是辅助祭祀，对附近海域的上族之事知道不多，也没有资格亲自接待韩先生的。我这就亲自送大人去先见本族大祭司。大人的若有何问题，大祭司肯定都能仔细回答的。”这名蛇女的回答倒是不卑不亢。“大祭司！”韩立目光微微一眯，在眼前蛇女身上转了两圉，感应着此女身上散的淡淡灵气。\n\n这名神女虽然只有炼气期左右的修为，但的确是修仙者不假。不过以此女如此低的修为，那位大祭司也绝对高不到哪里去。倒没有什么好惧怕的。”韩立心中瞬间盘算完毕，才淡淡点点头。\n\n艳丽蛇女见韩立答应下来，也暗自大松了一口气。在她心目中眼前的上族人的气息实在有些奇怪。\n\n说是强大吧，但是身上灵压若有若无，似乎不比她强上多少的样子，但是说弱小。她早已将自己神念扫了过去，但是根本无测不出对方的修为境界。此种诡异情况，自然还是交给大祭司处理比较妥当的。\n\n与此蛇女当即吩咐了大汉等人几句后，就单手往腰间一摸，掏出一个皮袋出来，伸手往里面一掏，竟然摸出一只通体雪白的灵鸟出来。此鸟拳头大小，酷似鹦鹉，但是双目火红异常，竟然仿佛两团火焰镶嵌其上。\n\n蛇女用手抚摸了此鸟几下后，口中出”咕噜咕噜“的怪异之声，然后手一松。顿时此鸟[奇`书`网`整.理'提.供]化为一道白光的往海岛深处飞去了，只是几个闪动就不见了踪影。“妾身已经通知大祭司了，下面我亲自护送韩先生到我们火阳城去吧。”此女笑容满面的说道。韩立眉梢一挑，并没有表示反对，反而将双目缓缓闭上手。\n\n见韩立就认同意的样子，此女也不迟疑，当即亲自带着四名蛇女抬着韩立，沿着一条开出的小石路，同样往海岛中心处走去了。"
    },
    {
        "title": "第一千五百三十七章大祭司",
        "content": "海岛足有数百里大，这几名蛇女纵然动作奇快，但若这般步行走到岛中心处，恐怕不是一时半刻的事情。\n\n但在炎舞带领下，一行人方前进岛内数里地后，前方出现一座类似茶棚的简易建筑，里面哼哼几名男女蛇人，在照看着十几匹类似蜥蜴的兽类，在篷子的一端尽头处，甚至还有一辆乌黑车子，用不知名的黑sè织物覆盖着。\n\n那些蛇人一见艳丽女子走了过来，立刻跑出两人恭敬的问候起来。\n\n但炎舞口中淡淡的吩咐了几句，就用手指一指那辆黑色车子。\n\n那两名蛇人露出讶然之色，并忍不住的望了好了韩立这边一眼，连声答应着。\n\n他们并马上返回棚子，将那辆黑色车子套上了两头蜥蜴兽，并且又牵了另外三头过来。\n\n于是韩立又被那些蛇女小心的抬到黑车中，然后两名蛇女坐在车前。其余三人单独骑在蜥蜴兽身上。\n\n这些蛇女因为下半身没有双腿，故而这些蜥蜴兽背上都固定有一个式样奇特的桶装兽鞍，正好让她们把蛇外尾放进其中。\n\n一行人，当即再次上路。\n\n这些蜥蜴兽看似有些笨拙，奔跑起来也颠簸异常，但是四条腿挥动之下，一下就能蹿出二十余丈去。速度却着实不慢！\n\n一行人的速度立刻大增数倍。\n\n仅仅两个时辰后，她们就来到一座土城之前。\n\n的确是一座货真价实的土城！\n\n面积不大，只有十余里大小的样子，城墙灰蒙蒙的，全都用淡黄sè泥土堆砌而成。而透过面朝城门朝里面望去，城内也都是一个个大小不一的土屋，甚少见石料建筑。\n\n韩立透过窗口看到这一切，心中有些诧异，但面上丝毫异色不露，反而向城门口站着的十几名蛇人守卫望去。\n\n这些守卫同样是男少丅女多，但一个个身上覆盖着一层不知名材质的盔甲，手中持着银光灿灿的长戈，身后背着短些的银叉标枪等投掷武器，一副全副武装样子。而在远远望去，在附近的土墙上边，还有许多武装蛇人隐约站立着。\n\n似乎戒备异常森严！\n\n到了城门前，将身下蜥蜴兽停下，然后一个纵身跳了下去。\n\n而那些守门的蛇人中立刻走出一名英气飒飒的女蛇人，微笑的冲女祭司打着招呼。\n\n女祭司见到对方也高兴异常，上前同样高兴的说着什么，但没多久就冲身后的车子一点指，神色一下变得凝重起来。\n\n守门女蛇人同样笑容一敛，点了点头。然后冲身后一摆手，顿时后面的守卫立刻让开了一条通路。\n\n于是艳丽蛇女再次跳上蜥蜴兽，带着黑sè车子进入了土城中。\n\n韩立坐在车内，不停打量着土城中的一切。\n\n土城虽然不大，但是城中的主街道却宽敞异常，并且用淡白sè石头铺成的，和四周的土黄sè屋子截然不同，显得惹眼异常。\n\n而在街道两旁则有许多蛇人走来走去。\n\n男的一个个孔武有力的，女的也矫健异常，并且大都身带兵刃。就是一些身材不过数尺高的年幼蛇人，也同样拿着一些枪叉，不过尺寸小了许多，并且看起来是用普通硬木做成的。\n\n看到这里，韩立不禁沉吟了起来！\n\n“娟氏”这个异族，他虽然第一次听到。但是此族人显然是一种全民皆兵的味道。就不知此族中的修仙者数量是否很多。若是修仙者诞生比例惊人，再加上普通族人都这般强大，恐怕此族应该实力不小才是。而如此强大的异族，他怎么会从未听说过。\n\n韩立也注意到，这个火阳族中显然女性蛇人比男性摄人数量多的多。\n\n一路查看下来，大概路上出现的女蛇人数量是男蛇人的两倍还多。\n\n而且从这些蛇人下半身的蛇身皮肤颜色也有些不同的。\n\n其中淡绿和淡黄色最多，但地位似乎最低，而白和黑色的少些，大都被其他蛇人簇拥着，似乎在族中有一定地位的。\n\n至于其他颜色的蛇人，韩立还看见过。\n\n韩立在车中默默分析着眼中看到的一切，但是没有多久车子就被驱赶到了一座用平整石块铺成的广场面前。在广场一端处，赫然修建着一座用木头和泥土混合搭建成的殿堂。表面涂抹这一层五颜六色的贝壳状饰物。\n\n但是这些都未能吸引住韩立，他的目光落在广场中间的一个古怪东西上。\n\n那是一个仿佛用青铜制成的圆锥状东西，高约十余丈，上尖下宽，表面遍布一些奇怪的花纹，隐隐有一层白光闪动着。\n\n而这件东西四周，分别站着七八名一身白袍的男女蛇人，手中隐有灵光闪动。\n\n韩立双目一眯，立刻就看到这几人在将什么东西往这古怪东西底部装去，虽然是拳头大小的块状物，但颜色五彩斑谰，似乎并不是灵石。\n\n而这几名白袍男女和带路的艳丽蛇女一般，身上都有灵气波动，但论修为还不如艳丽蛇女呢。\n\n不过，那些白袍人一见炎舞和车队出现，立刻有两人走了过来。\n\n而这时，韩立也被其他人重新抬了下来，并被小心的放到一只不知从哪里找来的竹椅上。\n\n韩立淡淡的看着眼前几人的对话，虽然无听懂什么，但明显两名白袍蛇人对艳丽蛇女颇为尊敬的样子。\n\n就在这时，从广场对面殿堂中突然走出了两排同样身披白袍的蛇人。\n\n一排女性，一排男性，缓缓冲韩立这边而来。\n\n一见此幕，正在交谈的艳丽蛇女和广场中的其他蛇人脸色一变，立刻分列一旁，神色恭谨起来。\n\n两排白袍蛇人在两旁一站好后，从里面又走出一名红袍人来。\n\n韩立一见此人，脸上闪过一丝意外之色。\n\n竟然是一名面容普通，身材枯瘦的女性妇人，下半身赫然是和人族一般无二的双腿，并非蛇身之躯。\n\n更让韩立更感到意外的是，他从此女身上感受到了元婴级的力波动。\n\n这真有些出乎其预料外的。\n\n要知道虽然广场中的白袍蛇人都有灵气波动，但是修为最高的也不过是一名筑基期左右的男性蛇人，其余之人大都和艳丽蛇女一样的炼气级存在。\n\n如此情况下，一下冒出这么一名高阶存在。两者悬殊的也未免太大了些。\n\n那名妇人目光在韩立身上一扫后，同样露出了吃惊之色，但片刻后镇定了下来，并急忙走了过来。\n\n“晚辈火月，拜见韩前辈！”妇人一到韩立身前，竟一拜而下，口中竟是纯熟无比的飞灵语。\n\n“你就是火阳族的大祭司？”韩立目光一闪，口中缓缓问道。\n\n“晚辈的确就是！这里不是说话之地，前辈随我到殿中一叙如何？”妇人面露笑容的说道。\n\n“好，我正由许多事情想要问你。”韩立竟不加思索的点头同意。\n\n“多谢前辈赏脸！你们几个，还不清前辈进入大殿。”妇人大喜，一扭冲一旁的那些白袍蛇女吩咐道。\n\n顿时那一排蛇女一阵大乱，随即急忙冲上来两人，小心异常的抬起韩立所作的竹椅，然后向殿堂走去。\n\n随即妇人一摆手，两旁站立的他人也紧随的跟了进去。\n\n一会儿工夫后，韩立就身处殿堂中的一座装饰简朴的大厅中。\n\n里面除了韩立和那名妇人坐着外，其他的白袍蛇人无论男女都老实的束手站立在两旁。\n\n“前辈行动如此不便，身体没有大碍吧。晚辈这里还有一些自己炼制的气血丹，可以培元补气，前辈不如服用一些？”妇人一等坐好后，就神sè恭敬的问道。\n\n“不用，我只是修炼出了点小问题。过上一段时间就无事的。”韩立瞅了妇人一眼，嘴角露出似笑非笑的神情。\n\n“呵呵，那晚辈就安心了。我先前收到舞儿的传讯，说是前辈想向晚辈询问些事情。不知先生有何疑问之处，晚辈一定知无不言的。”妇人干笑一声，突然话题一转的说道。\n\n“哦，我想先知道此地是何海域，附近可有什么知名的同道没有。“韩立略一沉吟后，决口了。\n\n听到韩立如此一问，妇人神sè自如露出一丝奇怪之色，但口中如实的回道：\n\n“这里是火瑚群岛，附近并没有什么太厉害的道友，顶多是和晚辈这般修为而已。”\n\n“火瑚群岛？你可有附近的海域图？”韩立一听地名如此陌生，眉头一皱下，开口问道。\n\n“这个自然有的。不过晚辈地图都是用奶氏一族的文字铭印而成，前辈不如先学习下此族的言语文字，然后再看海图就可明白了。”妇人眨了眨眼睛，含笑的说道。\n\n“嗯，这样也行。”韩立眉头皱了一下，半晌后才点点头。以他脑中残留的神念虽然无放出体外，但是观阅下玉简类的东西，自然还是无碍的。\n\n妇人一听此言，脸上露出赔笑之色，当即单手往身上一摸，灵光一闪，也不知被其从何处掏出一枚乌黑亮的石片，一仍抛向了韩立。\n\n韩立经过如此长时间的休息，虽然身体恢复了一丝力，但是手足仍然软弱无力。\n\n目光一扫那石片，的确像是一枚玉简类的东西后，他只是一张口，顿时一股青霞喷出，一卷的将玉简吸到额头上，然后就要闭目查阅其中东西。\n\n但就在这时”砰”的一声闷响，石片骤然间爆裂开来，一股漆黑如墨的雾气一散而开，一下将韩立罩在了其下。"
    },
    {
        "title": "第一千五百三十八章烈阳神丹",
        "content": "韩立静静坐在那里。任凭雾毒将其罩住，自己却将眼睛闭上了。\n\n那些黑色雾气也不知道是什么东西，围着韩立滴溜溜转了好一会儿后，才消散不见。\n\n“不错，你这种炼器手倒也奇特，不用我动用神念，就自行将东西灌注神识中了。”在雾气散尽的那一刻，韩立再次睁开双目，但口中说出的赫然是和其他蛇人一般无二的言语。\n\n“前辈见笑了。这不过是雕虫小技而已。这就是我们火瑚群岛的海图。请前辈一观！”妇人谦卑一笑，又扔出一个白乎乎的石片。\n\n这一次，石片并没有爆裂开来，被韩立张口喷出灵光的吸住后，就贴在额头上一动不动了。\n\n韩立双目半眯，神情由开始淡然渐渐变得惊愕起来，但不久又恢复如常了。\n\n远处妇人见到韩立这般变化表情，目中闪过一丝异色，但一闪即逝的不见了。\n\n片刻后，韩立额头上石片白光一闪的一弹而开，轻巧的反射向妇人。\n\n妇人单手一招，石片就重新落到了手中。\n\n韩立却在原地沉吟不语起来，似乎在思量着什么。\n\n妇人并未出言打搅什么，只是在座位上微笑不语。\n\n一会儿工夫后，韩立一抬，数淡的问道：\n\n“这么说，这里竟然离雷鸣大陆比较近了，只要数年时间就可飞到大陆上去。”\n\n“半年时间！那是以前辈遁而论吧。若是晚辈等人，没有数十年时间。根本倒不了雷鸣大陆的。更别说路途中各种奇险了。”妇人眼角一跳，随即苦笑了一声。\n\n韩立点点头，算是默认了妇人之话，但又问道：\n\n“看海图上所说，你们火阳族占据的岛屿并不多。其他岛屿都已经有人了吗？”\n\n“其实何止是不多，根本寥寥几座而已。其中可以安置我等族人的。就也这一座火云岛而已。其余几座岛屿。不过是族人寻找食物，采集一些材料的附属岛屿而已。平常根本无派人常驻上面的。其他岛屿则大都被其他强大族类占据。还有一些，则被一些和前辈一样的上族前辈独占着。我们火阳族在附近海域的确不算大族。”妇人叹了一口气，直接承认道。\n\n“原来如此！”韩立点点小头，不再说什么了。\n\n但妇人迟疑了一下后，开口问起韩立来：\n\n“晚辈看前辈模样，似乎从很远地方到此的。不知前辈到这里有何要事？晚辈晏然修为不高，但是族中总算还算有些人手，倒可以帮上一二的。”\n\n妇人显得热情异常。\n\n“韩某的确不是附近之人，只是其他地方无意中触动了一个莫名禁制，被意外传送到此地的，而传送中出了点差所，才让自己变得如此狼狈，倒让道友见笑了。”韩立淡然的说道。\n\n“前辈说笑。纵然前辈现在身体不便。晚辈也能感应出前辈的深不可测。这样吧，前辈肯定需要一处灵气极浓之地静养。我们火云岛虽然不大，但是还有数条上佳灵脉，前辈若是不嫌弃，晚辈可以专门划出一地，让前辈好好恢复元气。”妇人赔笑后。恭敬的说道。\n\n“在你岛上休养？”韩立轻笑一声，一副不置可否的样子。\n\n妇人见此心中有些情急了。马上硬着头皮又说道：\n\n“前辈放心，晚辈岛上灵脉并不比附近的其他几座大岛差哪里去。并且岛上也颇有几种罕见灵药和积攒了一些灵石，都可以任凭前辈取用的。”\n\n韩立听到此话，脸上笑容却一敛。\n\n“韩某不会平白受人恩惠的。道友到底有何话想给韩某说，不妨直说了吧。在下没有和人拐弯抹角的习惯。”韩立声音一冷。\n\n妇人才觉自己先前话语有些失态，脸色变了数变，最后长叹一口气：\n\n“既然前辈察觉了了晚辈的几分用意。那晚辈也不再隐瞒什么了。你们几个都暂且退下！”妇人最后一句话，却是冲旁边站立的蛇人吩咐道。\n\n顿时所有白袍蛇人躬身一礼后，纷纷倒退出了大殿去。\n\n韩立则不动声色的注视着这一切，一言不。而妇人等受所有蛇人身形都在大殿中不见了后，才冲韩立凝重问道：\n\n“前辈觉得晚辈修为如何？”\n\n“还算可以吧！”韩立扫了妇人一眼。平静说道。\n\n“可是在一个月前，晚辈还是和其他族人一样，未炼化双腿尚不属上族之列。”妇人神色略有些异样。\n\n“你所说的上族，指的是……”韩立眉梢动了一下，开口问道。\n\n“自然是指能将形体炼化成占族之月&只有我等修炼者修炼到此地步。才能正式脱离几族！“躯揽上族之人妇人却笑了起来。”哦，听你口气。似乎并不是正常修炼到此境界的。难道是服用了什么灵药或者动用了什么秘术将自己修为强行提到此等程度的。”韩立一听这话，心中一凛，但面无表情的点点头，未变现出什么异色来。\n\n而妇人果然没注意到韩立的惊疑，老实的回道：\n\n“前辈明鉴！晚辈的确是动用了族中珍藏的几种珍稀丹药，并采用一种霸道的秘术，才能将修为跨境提升到此的。不过也就因此，晚辈以后不但修为永远至此无再提升分毫，而切寿命也比一般同阶上族人少了大半有余。但妾身会如此做，实在是因为火阳族现在面临灭顶之灾，晚辈不得不拼命一搏的。“妇人表情沉重异常起来。“灭顶之灾？姑且说来听听。”韩立眉梢一挑，似乎起了几分兴趣。\n\n“就在半年前，和我等相邻的另外一个娼氏分支“尖齿\"族。全被灭族了。族中所有女性都被人吃的精光，只剩下一堆堆白骨。而男性则都消失不见了踪影。而没多久，附近另外一个“蝎尾\"族，也遭到了同样的命运。娼氏一族在海域就只有我们三族而已，虽然三族都不算大，但是互相扶持之下，还算能勉强立足。但是现在一被灭两族，恐怕下一个就轮到我们火阳族了。至于被灭族原因，晚辈却是丝毫未有查出，只能知道动手的应该不止一人。应该某个其他强族吧。而其他两族的大祭司，论神通修为并不再妾身之下。晚辈逼于无奈，才会不惜一切代价，临时将自己力提升到上族化形境界的.\"妇人一五一十讲道。\n\n“哦，那留我在此，是想我替你们档下此劫了！你就对我这么有信心，不怕我也是自身难保吗？\"韩立听完之后，笑了起来。\n\n“晚辈虽然不知道前辈真实修为如何。但力境界肯定远在晚辈之上。至于前辈身上的伤势，我们火阳族尚留有一颗烈阳神丹，效用之大足可以白骨生肉起死回生的。前辈若是肯留下助晚辈一臂之力，晚辈愿意将此丹奉上，让前辈短时间内就可伤势尽复！”妇人一咬牙，终于拿出了自己的底牌。\n\n“烈阳神丹！是火属性灵丹吧！我的伤势之重，不是道友所能想象的，你族的这颗神丹恐怕对我效用不大的”韩立眉头一皱，缓缓的说道。\n\n“前辈放心。此神丹不但是用双头炎蛟的内丹炼制而成，而且自从炼制成后就一直被我族放在地火中孕育，至今已经有数千年之久，在效力方面，晚辈还是有些信心的。”妇人一听韩立话语中有松口之意，当即大喜的解释道。\n\n韩立听了之后，脸上却仍现一丝踌躇之意，仿佛还有些拿不定主意。”这样吧。前辈现在我等族中小住，等服下神丹后看看效用如何再说？若是此丹真的对前辈伤势无用，晚辈自不会再提什么相助之言。但若是有用的话”。\n\n“这烈阳丹若是真能治愈我的伤势，我祝助你们火阳族度过一劫，自然是应当之事。但是丑话说在前面，若是你们所遇敌人实力实在太强，不是韩某能出手解决的，此约定也得作罢！”韩立似乎心中已经有了主意，不等妇人说完，淡然打断了其话语。\n\n“这个自然！妾身就算在愚钝，也不会强求前辈为我等小族冒生命危险的妇人却毫不在意韩立后面的话语，反而大喜起来。\n\n韩立点点头，算是正式答应了此事。\n\n于是接下来的事情，就好说多了。韩立再询问了一些有关附近海域异族的事情，妇人全都一一解答，随即就准备送韩立去静修之地。\n\n妇人就往怀中一摸，掏出一个白色纱巾般的器，轻轻一晃下，化为了一朵数丈大白云。\n\n此云一个闪动，就一下将韩立连同身下的椅子一同托了起来，悬浮在数丈高之处。\n\n妇人身形一晃，就诡异的站到了其上。接着口中念念有词，白云一个盘旋后，一下从殿门处激射而出。\n\n当见到白云从大殿中冲出来的时候，殿门外等候的蛇人均都恭敬的躬下身子，恭送妇人的离去。\n\n此白云虽然度不算快，但是这个岛屿本身也就数百里大而已。\n\n故而仅仅一顿饭工夫后，妇人就驾驻着此云，将韩立送到了一座让。清水秀的小山下。"
    },
    {
        "title": "第一千五百三十九章珠儿与乌罗族",
        "content": "在小山脚下有一个数座绿色木屋连成一片的院落。\n\n妇人驾驭白云在小院前停了下来，一扭的向韩立含笑问道：“韩前辈觉得此地如何？”\n\n韩立深吸一口气，感受着扑的而来的浓浓灵气，脸上露出了满意之色，微点了下头。\n\n妇人见此一喜的，当即催动白云直接到了一小院中，并抬手虚空推开一闪木门，就想将韩立直接送进去。\n\n但是这时的韩立忽然一笑的说道：\n\n“下面无需劳烦道友了，在下自己进去就可。”\n\n韩立说着竟身形一晃，一下从白云中站了起来，然后徐徐的飘落而下。\n\n“啊，道友你^”妇人一怔，大为惊讶起来。\n\n“虽然伤势依旧，但是现在行动举止，应该没什么大碍了。”韩立微笑道\n\n“恭喜前辈了。晚辈原想派几名弟子过来服侍前辈的。现在看来祷必了，想来前辈不希望有人打搅的。“妇人神色如常了。\n\n“嗯，我是不太希望疗伤时有外人在身边的。此地不错，我就在此待上一段时间吧。你说的裂阳神丹，最好早些送来。若真是有效的话，我尽快恢复力神通，才能出手保你们一族的。”韩立神色一正的讲道。\n\n“前辈放心，这是当然的。不过烈阳神丹一直放在地火中陪炼，晚辈还要花上数日工夫取出，请前辈不要怪罪。”妇人一口答应下来，并解释了两句。\n\n“几日工夫，我自然能等的起。一拿到神丹你送过来就走了。你可以先走了，我马上开始静养了。”韩立点点头，平静说道。\n\n听到韩立下了逐客令，妇人自然不会没眼色的再滞留此地，当即施了一礼后，立刻驱动白云飞了出去。\n\n韩立站在原地静静望着空中，直到白云在天边尽头处彻底消失后，才一转身，向被打开木门的屋子走了过去。\n\n屋子不算大，摆设也简单异常，都是一些木制家俱而已。\n\n韩立根本没有看其他东西，直接走到了屋子一角的木床上，身形一晃的盘膝坐下。\n\n他长吐了一口气，脸上竟现出了一丝疲倦之色。\n\n“没想到站起来这一会儿，就将刚才积攒的体力消耗一空了。看来亏损的精血还真是太多了。”韩立喃喃了一句，接着单手往储物镯上的一摸，淡淡白光一闪，四五个式样不一的小瓶出现在了手中。\n\n韩立不由分说的从每个瓶中都倒出了数颗丹药，一股脑的全塞进。中，接着静静的闭目化解药力起来。\n\n片刻工夫后，他就觉丹田处一阵火热后，数股冰凉之气，立刻沿着筋脉各处开始运转起来，不停滋润着身的各处亏损。\n\n韩立心中一喜。\n\n这些丹药不愧是其用万年灵药特别炼制的疗伤圣药，药效显著异常。\n\n仅仅一小会儿工夫后，韩立身上就浮现山出一层淡淡金光，同时头顶上也现出一个若有如无的模糊金影，忽暗忽明的闪动不停着。\n\n木屋内，一下陷入了寂静无声中……\n\n同一时间，妇人也驱动白云回到了土城中，并在广场的大殿前落了下来。\n\n数十名身穿白袍的低阶祭祀仍然静静等候在那里。\n\n“炎舞，你随我来。另外，你们将最先现韩先生的猎食队伍都给我叫来，我要仔细询问一二。”妇人第一句话，就如此吩咐道。\n\n“是！\"\n\n那些白袍蛇人中自然马上有人领命，而送韩立到此的艳丽蛇女则乖乖的跟随妇人再次进入大殿中。\n\n“你一路陪此人到此，先说说你对此人的印象，以及观察到的一切。丝毫细节都不要错过！”妇人脸色凝重的说道。\n\n“弟子一定如实禀告！当时弟子正在港口值守……”炎舞见此心中有些紧张，但一五一十的一一讲述着和韩立同行这段时间内，自己留意到的一切。\n\n尽管所有事情听起来都那么枯燥无味，但是妇人眼皮都不眨一下的认真听着……\n\n数个时辰后，那些先现韩立的大汉等一行蛇人都骑着蜥蜴兽，一头冲进了土城中，来到了大殿前。只是和守在殿外的白袍蛇人说了几句什么，他们就匆忙的进入了殿门内。但这一行人一进去，就足足大半时辰后，才和炎舞此蛇女一同出来。\n\n此刻妇人坐在大殿中的主位上，背靠椅背，脸色阴晴不定，似乎有些什么无拿定主意一般。\n\n“怎么，母亲有什么疑难之处吗？”忽然一个清亮的声音在大殿中悠悠响起。\n\n“珠儿，你回来了吗？何时回到的族中？”妇人一听此声音一呆，随即面露喜色的问道。\n\n就在这刹那间，妇人身前白光一闪，一个纤细的蛇人身影在灵光中隐约现形而出。\n\n这是一名年约十六七岁，姿容秀丽无双，生有一头乌黑长的蛇人少女。\n\n此少女发髻上扎有一串银闪闪的拇指粗圆环，背后斜背着一张黄大弓和三只白色骨箭，腰间则有一个乌黑皮囊，手中还拿着一根白蒙蒙的幡旗。\n\n少女下半身也是蛇身，但白暂异常几乎看不到鳞片存在。\n\n此女婀娜的站在那里，冲妇人露出笑嘻嘻之色，脸颊上不觉露出两个甜甜的酒窝。\n\n“真是珠儿！没想到如此多年没见，你修为已经精进到如此地步了。”妇人欢喜异常，急忙起身，一把将少女搂在怀里，满脸慈爱之色。\n\n“我才是吓了一跳呢。母亲，才几年没见你已经突破至化形阶段了。”叫珠儿的蛇人少女，却咯咯一笑的起来。\n\n“我哪有能力突破数百年都未突破的瓶颈，只不过将那枚炼仙果，服下而已。”妇人却笑容一敛，轻叹了一口气。\n\n“什么，母亲服下了炼仙果，！那寿命岂不是大损了。“少女神色大变，一把抓住妇人的手腕，用灵力探测了一番后，脸色彻底无血起来。\n\n“若是性命都没了，有否多寿命又有何用。对了，你师傅没有随你一起回来吗？”妇人苦笑了一声，但随即想起了什么，满怀希望的问道。\n\n“我收到母亲叫人送来的信件时，师傅正好离岛访友。我怕族中出事赶不及了，就先带着师傅留下的几件镇岛宝物，独自赶回来了。刚才进来时，正好看见母亲在询问其他人有关什么，韩先生，的事情，就暂时未现身出来。”少女一脸忧虑之色，但口齿清楚的解释道。\n\n“你师父无赶来。这可有些不妙了。”妇人闻言，脸色微微一变。\n\n“母亲，族中真的如此糟糕吗。我可将师傅的破天弓，都带来了。只要来的人修为神通不在我十倍以上，都应该可以一箭灭杀的。”少女眨了眨眼睛，一半宽解，一半自信的说道。\n\n“珠儿，你虽然修为大进，也不过和以前的我差不多境界。纵然修为再增加十倍，恐怕也对付不了这次的大难。若是你师父亲自降临，说不定还能有几分挽救的余地。”妇人抚摸了下少女的头颅，轻声的说道。\n\n“我这次虽然来的匆忙，但母亲心中所说的大难之事也是说的含糊异常。倒底本族出了何中大劫，让母亲如此担忧，甚至不惜服下炼仙果和拉拢不知名的上族修炼者。”少女趴在妇人怀中，扬望着自己母亲的脸孔，脸上仍仍不住露出痛心之色来。\n\n“你已经回到此岛，再让你离开估计反而危险更大了。我就将此事和你说上一二吧。”妇人犹豫了一下，最终拍拍少女肩头的说道。\n\n“其他两族已经被灭的事情，想来你已经知道了。”\n\n“嗯，母亲信中稍微提到了一点。但就算这样，母亲大人也不必如此惊惧吧。那两族原本就比我们火阳族弱小些，大祭司的修为甚至换如服食炼仙果前的母亲。”少丅女虽然脸色一凛，但口中却故意轻描淡写的说道。\n\n“但你知道，灭杀他们两族的是什么存在吗？”妇人缓缓说道。\n\n“母亲不是说没有什么线索吗？”少女一怔，不禁问道。\n\n“整整两个族群全都被灭，纵然再隐秘，又怎么可能真的什么痕迹都没有留下。若是我没有猜错的话，动手的恐怕是我们娲氏一族以前的死敌，乌罗族动的手。“妇人面上闪过一丝惧意的说道。\n\n“乌罗族！不可能，据典籍记载，此族不知早在不知多少万年被我们娲氏一族彻底铲除殆尽了吗。怎么会在此海域出现！”少女显然也听过乌罗族的名称，小脸一下同样煞白起来，同时颤声的说道。\n\n“不错。按理说当年乌罗族和我们娲氏在雷鸣大陆上一战，的确应该将所有乌罗人都灭杀的一干二净。但是其中若是有些余孽潜藏逃到海外，倒也不是不如可能的。而且除了乌罗族外，又有哪一族会有掠虐我族男子同时吞噬女子血的嗜好。唯一让我有些不明的是，我等三族在此地已经立足数千年之久了，乌罗族若是也一直生活在附近，为何到今日才突然难的。”妇人脸色阴沉，但说到最后一句时，目中又闪过一丝惊疑之色。"
    },
    {
        "title": "第一千五百四十章玄剑附臂",
        "content": "少女自然无解答妇人心中的疑惑，但深吸了一口气后，却反问道：\n\n“就算真是乌罗族对其他两族下的手，以母亲现在已经进阶上族之列，还有我出手辅助，难道还对付不了他们？”\n\n“若是普通的乌罗人，我服下炼仙果后自然有几分信心的。关键是，从他们出手的痕迹看，似乎有乌罗王族人混在其中。”妇人摇摇头的说道。\n\n“乌罗王族？不可能，当年我娲氏一族数名天祭司动用过逆天神通探查过，所有乌罗王族血脉不都断尽了吗？”少女惊呼起来，有些难以置信。\n\n“既然连理应灭绝的乌罗人都再次出现，有一两个乌罗王当年逃脱探测，也不是不可能的。而此族的王族几乎天生就能克制我们娲氏一族，除了娲氏皇族外，其他族人在乌罗王族面前，十成神通都挥不出一成来。而且乌罗皇族人修炼度之快就算比起雷鸣大陆上的那几个大族中的上层存在，也决不会差到太远的心现在敢明目张胆的对我们三族动手，想来一定修炼大成了。”妇人始终面露担心之sè。\n\n少女听到妇人的这些言语，也一时无语了。但是片刻后，她明眸转了几转后，忽然又说道：\n\n“不过母亲不必过于担心，这些乌罗人若真如此可怕，怎会还给我们火阳族留下如此长喘息之机。恐怕在前两次灭杀其他两族行动中，也有一些损失的。我们并非没有一战之力的心.”\n\n“若是这样自然最好了。但别忘了其他两族被掠走的男性族人。”\n\n“母亲的意思是说，它们正在……”少女顿时想起了什么，脸色又白了两分。\n\n“嗯，当年此族和我们娲氏一族是死敌就是因此的。恐怕它们在做完此事后，才会对我们下手。毕竟我们火阳族是三族中实力最强的，而且岛上防守严密也远非其余两族可比的。它们准备周全后再对我们出手，也是正常之事。若是那位韩先生具有我预料的那般修为，说不定我组存亡真就关系在此人身上的。”妇人目光闪动的说道。\n\n“那人真有如此高神通？刚才听母亲和其他人谈论，这人负伤极重，到时恐怕没有什么大用吧。“少女秀眉皱了一皱，有些不解的样子。\n\n“我已经决定将烈阳神丹取出，给这人送去。”妇人淡淡说道。\n\n“什么，母亲你要将此神药送给这人。这绝不行。母亲纵然服下了炼仙丹，但若是再服用烈阳丹的话，还可恢复部分寿元的话，若是给了这人，岂不是一点挽回余地都没有了。”少女一下脱离妇人怀抱，情急的大声反对道。\n\n“我刚才犹豫不定，也是因为此事。若是这人能和珠儿师傅有同阶的修为，将神丹给他自然是值得的。但若只不过比我高上一两层，本身修为只是用异宝掩盖，才让我无看透的话，却真有些浪费了。”妇人苦笑了一声。\n\n“这人怎能和我师父相比！我师父可是修炼到上族第五阶的存在。在附近海域的所有上族修炼者中，足可排进前五之列的。”少女焦急之色稍缓，大为不信的说道。\n\n“我虽然看不透对方修为在，但是对方肯定是比我高阶的存在无疑。因为就算这人负伤下，我仍能隐隐感到，对方一出手就能轻易灭杀了我。否则，我也不会愿意如此苦苦的恳求对方留下了。但只要这人真对我族逃脱此大劫有大用，一颗烈阳丹也不算什么了。”妇人犹豫一下，才谨慎的说道。\n\n“刚才我听那些人的谈论，从头到尾此人都未在人前显露过任何神通。就这样将烈阳神丹交给他的话，未免太草率了。就算要交，也必须试试才行。“少女眉头紧皱，忽然这般说道。\n\n“试试！对方现在力受损，如何相试。”妇人沉吟了一下，有些意动。\n\n“就算修为受损，但若是真是上族高阶存在，神念强大是毫无置疑的。母亲若是放心的话，送烈阳神丹时不如让我跟着如何？我到时见机行事！若是这人真的神通了得，为了火阳族的将来，就将烈阳丹给他了。但若只是一个，纸老虎，此丹如此重要，自然不能给他一名外人服用的。”少女决然的说道。\n\n“这个……”妇人听到少女如此一说，有些迟疑不决了。\n\n烈阳神丹可以让其寿元重新复原近半还多，她内心也的确不想如此随便拿出的。\n\n“好吧。珠儿你可以试上一试。但是无论如何，不要过分，千万别得罪了此人。”妇人最终点了点头，同意了下来。\n\n“母亲放心，我自有分寸的。”少女一听此言，脸上露出了甜甜的笑容。\n\n“三日后，我应该可以将神丹从地火中取出。你到时和我一起去就是了。对方若真是大神通之辈，想来不会对你一个小辈的试探，特别怪罪什么的。另外估计乌罗族的难，应该不会耽搁太久的。我向其他几个交好族群出的求援，多半是指望不上的！在此期间，我会先和族中的几位长老们淡淡，另外将族中的戒备再增加一倍。“妇人最后决定的说道。\n\n少女听了连连的点头，接下来两人又在殿中聊起了一些防御乌罗族的细节事情。\n\n不知不觉中，一天时间就这般过去了。\n\n在百余里外的小山脚下，正盘膝而坐的韩立，眼皮一动，睁开了双目，同时身上流转的金光也为之一敛。\n\n只见原本有些黯然的眼珠，此刻竟多出了几分莹光。\n\n韩立没有什么表情，只是抬起一只手掌打量了几下，接着五指诡异的扭动几下，又缓缓握成一个拳头。\n\n他轻叹了一口气。\n\n如今他虽然恢复了些许力，但是精血和神念的消耗实在太严重了，即使拥有如此多灵丹在身，恐怕也要三四年光景，才能恢复到巅峰时期状态。\n\n不过他敢答应妇人留在异族中，自然也有自保把握的。\n\n心中思量着，韩立忽然袖袍一抖，一个黑乎乎圆环飞射而出，滴溜溜一转下，表面光芒一闪，飞出一道乌光和一团金光。\n\n两道遁光在韩立身前一个盘旋，地面上现出一只黑色小猴和一只豹子般小兽。\n\n正是啼魂和豹麟兽！\n\n这两只灵兽，一只连韩立都有些莫不清楚其神通极限倒底如何，另一只则已经相当于化神级的存在了。\n\n但这两兽也是他刚才打坐休息了好一会儿，恢复些力和神念之力才能勉强召唤出来的。换做刚刚醒来的时候，神念力枯竭殆尽的情况下，自然是万万无轻易打开灵兽环，沟通二兽的。\n\n两只灵兽一现身而出。啼魂一个身形一晃，立刻笑嘻嘻的出现在了韩立肩头上，蹲在其上。另一个则残影一闪，毛耸耸身躯一头扎进韩立怀中，并亲热异常的用粉红色舌头舔了韩立手背一下，热乎乎，并有些麻麻的。\n\n韩立微微一笑，两手分别在二兽身上拍了几下，然后勉强调动神念给二兽吩咐了几句。\n\n顿时啼魂一窜的先从肩头上跳下，接着体形狂涨，黑光一闪下，竟化为一名和韩立容貌服饰一般无二的存在。接着这位“韩立”笑眯眯的往韩立旁边一坐，也盘膝打坐起来了。\n\n而豹麟兽从韩立怀中激射而出，一下化为数道残影的在虚空中凭空不见了，也不知道隐藏在屋中何处了。\n\n做完这些后，韩立又单手往储物镯上一拂，灵光一闪下，一叠五颜六sè的阵旗浮现而出。\n\n单手一扬下，阵旗纷纷往四舟墙壁激射而出，纷纷化为灵光的没入墙壁中不见了踪影。\n\n与此同时，韩立居住的这座木屋外面，蓦然多出了一层淡淡白光闪动不已。\n\n做好了这一切后，韩立才心中真正一松，略微沉吟了一下后，突然将一条手臂抬起，并凝神望上面望去。\n\n只见一条淡黄sè印痕若有若无的存在那里。\n\n韩立目中蓝芒接连闪动，仔细凝望了此印痕半晌后，迟疑了一下，就手臂就突然青光一闪，竟将体内不多的灵力都聚集到了印痕处。\n\n结果原本模糊异常的黄色印痕，顿时渐渐清晰起来。\n\n看形状大小，赫然正是那件韩立劈出一剑后，蓦然消失的玄天果实。只是不知此果实，在韩立昏迷后，如何附身到了韩立手臂中。\n\n韩立眉头紧皱，面上神情同样阴猜不定着。\n\n以现在不多的力，顶多让黄sè印痕比先前清晰了几分。再多的事情，显然就不是他现在情况可以做到的。\n\n这让韩立心中嘀咕不定，大为忐忑不安。\n\n先不说此玄天果实所化长剑的威力，但是这一剑劈出的代价，可让他现在还心中寒不已。\n\n此宝物一剑劈出，不管敌人如何，恐怕他小命先自行丢掉大半的。\n\n半晌后，韩立才目光一闪的将手臂放下。\n\n他心中已经有了决定，一等力恢复后，立刻先将此宝从手臂中逼出再说。\n\n否则这种伤敌先伤己的东西附在手臂上，实在不知是祸是福的。"
    },
    {
        "title": "第一千五百四十一章以火化丹",
        "content": "用手指抚摸了黄色印痕一会儿后，韩立将手臂放了下来，沉吟了一会儿后，再次取出几种丹药服下。\n\n虽然他对那烈阳丹大感兴趣，并且妇人也将效力说的神乎其神，但绝不会真将希望都寄托在上面的。\n\n不久后他就再次闭上双目，入定起来。\n\n两rì后，天空尽头处一朵白云飞来，在云上赫然站着妇人和少丅女珠儿二人。\n\n少女仍然背着那张黄色大弓和三枚白色骨箭，而妇人手上多出一个赤红色玉盒。\n\n片刻工夫后，二人就到了院落的上空，并悬浮不动起来。\n\n“那人就住在这里？似乎布下了禁制。哼，这人竟对我们还不放松心。”珠儿美目眨了一眨，好奇的打量下方的几座木屋，目光立刻放到了其中一座被白光笼罩的屋子上，鼻中哼了一声。\n\n“韩先生力受损，和我们又无深交，会如此做毫不奇怪。若是此地和我走时一样，未有任何禁制的话。我倒要有些奇怪了。”妇人轻笑一声，却毫不介意。\n\n随即她一驱动白云，二人立刻轻飘飘的落下。\n\n“韩前辈，妾身已经带烈阳丹来了。望先生见上一见！“妇人冲着屋门一施礼，悠悠的传声说道。\n\n“原来是火道友，韩某不便起身相迎，道友请进吧。”一个男子声音从屋中淡淡传出。\n\n话音刚落，白色光幕一闪，一下莫名的溃散了，同时屋门缓缓打开。\n\n妇人见此情形不再迟疑，立刻带着少女一同走了过去，并进入了门内。\n\n“咦，这是……”妇人进入屋内方扫了一眼，脸色蓦然微变，露出了吃惊之色。\n\n在屋子一端木床上，赫然并排坐着两名“韩立“一名含笑望着他们，另一名面无表情的紧闭双目。\n\n少女也是一怔，面露狐疑之色的在两名“韩立”身上扫了两眼，也不知道是否看出些什么来。\n\n“道友请坐，这位是？”那名睁眼的韩立，冲一旁的椅子一点指，随即看了少女一眼，露出一丝询问之意。\n\n“这是小女白珠儿，以前一直在外面修炼，前两天才刚返回族中的。”妇人面带一丝恭谨回道，同时神念往两名韩立身上一扫后，心中暗暗吃惊。\n\n两名”韩立“虽然一个气息很弱，一个气息较强，她均无测出二人的修为境界。偏偏二人无论服饰相貌都绝对一般无二！\n\n这让此女心中隐隐有些毛了。\n\n虽然身外化身之术，她也有所听闻，但绝不是她这么一名分支小族的祭祀能学到的。\n\n但只此一点，就可肯定对方神通肯定不同一般了。是否还让少丅女进行下面的试探，这让她有些犹豫不定了。\n\n就在这时，少女却婀娜一步上前，冲”韩立“深施一礼，甜甜一笑的说道：\n\n“珠儿听家母说族中来了一位上族的前辈，故而特来拜见一二的。望前辈千万不要怪罪！”\n\n“原来是火道友的千金，年纪轻轻就已有如此修为，真是可喜可贺啊！“睁眼的韩立，嘿嘿一笑，随口称赞了两句。\n\n“哪里！小女这点修为怎可能放在前辈眼中。对了，不知前辈在这里可住的习惯，若有不妥之处，尽管说就走了。晚辈立刻给前辈再另换一处。”妇人暂时将心中迟抛掉，面带笑容说道。\n\n“这里灵气就不错，不用如此麻烦！道友手中之物，就是那枚烈阳神丹吗？““韩立“没有多说什么的意思，盯着妇人手中的火红色玉盒，颇感兴趣的说道。\n\n“不错，正是此物！此丹是当年我族第一代大祭司在附近海域斩杀了一头……“妇人将玉盒托起后，就笑着承认道，并介绍起此丹的来历。\n\n韩立虽然心中略感奇怪，但仍不动声色的静静听下去。\n\n就在这时，一旁少女目中狡黠之色一闪，两只藏在袖中的手掌，突然一只手中多出一片翠绿异常叶子，另一只手则猛然掐动一个古怪决。\n\n顿时一股无形的神念之力，诡异的向两名韩立悄然袭去。\n\n两名韩立的反应截然不同！\n\n双目紧闭的“韩立”仍然纹丝不动，仿佛丝毫都未察觉到一般。\n\n但是少女却感到用秘术催动的神念一落在韩立身上，却仿佛落在死物上一般，竟然在对方身上任何神念波动都未察觉。\n\n少女心中一怔，不禁大感奇怪起来。\n\n此种情形不是对方会不可思议秘术，能将自己神念彻底屏蔽，就是对方真的只是一个空壳肉身而已。\n\n尚未等她弄明白怎么回事时，而探向另一名“韩立”的结果，就让少女神色大变，猛然嘴巴急张几下，脸色一下苍白无血起来。\n\n她神念一催到对方身体附近，竟仿佛进入到一个巨大漩涡中，所有神念一下不由自主的往对方身体中陷入而去。\n\n这一下如何不让蛇人少女惊的魂飞天外，急忙将秘术一收，往回狂收自己的神念。\n\n看似无救回的神念竟轻而易举的被她收了回来，并未受到丝毫阻碍。\n\n这让少女又为之一怔了！\n\n而就在这时，正和少女说话的“韩立”目光一斜，冲少女露出似笑非笑之色。\n\n少女望见之下，樱桃小口一张，有些不知所措起来。看起来窘迫异常！\n\n妇人似乎对这一切丝毫都未觉，口中再向韩立介绍了一会儿烈阳神丹药性和一些服用的忌讳时，就将火红玉盒捧给了“韩立”。\n\n“韩立”神色一正，称谢一声，才单手一招下，将玉盒收到了手中。\n\n接下来妇人不再多留什么，十分识趣的说出告辞之言，就一拉身旁还有些惊魂未定的少女退出了屋子。\n\n“啼魂，你倒有趣，怎么无缘无故吓那丫头一跳。”一旁双目紧闭的“韩立“在妇人和少女一退出后，突然睁开双目，并淡淡的说了一句。\n\n接着他单手一挥手，顿时整座木屋外面再次被白光笼罩住。\n\n“主人！这丫头胆子不小，不过结丹期修为，竟然敢探测主人的神识。自然要让她知难而退了！”另一名“韩立”嘻嘻一笑的回道。\n\n随即此“韩立”身上黑光一闪，体形一缩，化成了一只乌黑小猴。\n\n小猴身形一蹿，就跳到了韩立肩头上，并有些讨好的将玉盒捧到了韩立眼前。\n\n韩立微笑的摇摇头，并未多说什么，将玉盒接了过来。\n\n啼魂自从在天渊城灵智初开之后，再将注入其神识中的各种知识典籍逐渐消化理解后，变化成他的模样，倒是越来越无分辨真假了。\n\n将玉盒轻轻打开！一片红霞后，一股炙热气息迎面扑来，让他仿佛身处烤炉之旁。\n\n韩立不惊反喜，凝神一望。\n\n只见红光中赫然有一个拇指大圆珠，闪动着夺目赤芒。\n\n“这就是烈阳神丹，果然有些奇特。”韩立喃喃了一声，伸出两根手指，不慌不忙的朝玉盒中夹去。\n\n“噗嗤”一声轻响！\n\n圆珠在两根手指方一靠近的瞬间，竟一下冒出一团赤焰出来，一下将韩立手中包裹其中。\n\n若是普通修士，恐怕这一下就被此诡异火焰烧伤不轻。\n\n但是以韩立如今肉身的强横，自然视这点火焰如无物。手指上连一丝红肿烫痕都未出现，就将红色圆珠夹到了手中。\n\n啼魂蹲在韩立肩头，一对漆黑眼珠也盯着圆珠的骨碌碌不停，似乎对此丹也大感好奇的样子。\n\n韩立目光闪动的盯着此丹好一会儿后，脸上现出思量之色。\n\n若是照那妇人所言，因此此丹火属性过于霸道，服用起来不但步骤繁多复杂，而且一个不小心，还容易被药xìng反噬的，从而出现之事。\n\n最好是用大量的寒属性灵丹灵药，先中和此丹的药性，再服用为妙的。\n\n可是他清楚感应到此丹中极火之力，实在非同小可，若就此浪费了实在有些可惜了。\n\n心中想罢，韩立不加思索的一张口，喷出了一团银sè火球来。\n\n正是噬灵天火！\n\n此火“砰”的一声后，一下化为一只拳头银色火鸟，围着韩立盘旋了数圈。\n\n韩立眉梢一挑，手指微动一下，手中的赤红圆珠缓缓飞出。\n\n银色火鸟顿时口中一声清鸣，双翅一展后，竟立刻扑到了圆珠上。\n\n下一刻银色火焰就将烈阳神丹彻底包裹进了其中。\n\n另一边，已经离小山数十里外的天空中，妇人和少丅女驾驭着白云飞快飞遁着。\n\n忽然白光一闪，云朵一下缓慢了起来。\n\n“珠儿，神念没有受损吧！”妇人轻叹了口气，开口问道。\n\n“母亲，我没事。只是受了点惊吓。”少女显然还有些后怕不已，勉强一笑的说道。\n\n“没事就好！如此看来，这位，韩先生，是真有大神通之人了。若是这样的话，烈阳神丹给了他，也不算浪费了。”妇人并未追问少女到底经历了何事，反而神色一松的说道。\n\n“嗯，我虽然没有探出什么具体东西。但这人的确有些手段的。但是母亲，你寿元亏损之事要如何解决了。”少女却有些伤感起来。\n\n“嘿嘿，我身为族中的大祭司，能耗费些寿元就挽救族中一大劫难，又有何不满的。本族能立足此地，也是多亏历代大祭司庇护的。而族中大祭司，又能有几人是真正能寿终正寝的。好了，我等快些回去准备下吧。希望这位韩先生能尽快吸收神丹之力，好能助我等一臂之力。”妇人轻轻一笑，毫不在意的说道。\n\n“可是……”少女双目一红，仍要说什么。\n\n但妇人却似乎不想再说什么了，两手一掐诀，足下白云一个翻滚后，立刻将二人都笼罩其中。\n\n随即白云化为一团白光的激射出去，一会儿工夫后，就在天边尽头处消失的无影无踪。"
    },
    {
        "title": "第一千五百四十二章乌甲兽",
        "content": "小山下闪动白光的木屋大门，自从妇人和少丅女离去后，一连十日内未再打开过。\n\n这时，火云岛上戒备一下变得森严数倍。\n\n不但岛上的火阳族蛇人不再离岛去打猎和采取材料，十余万族人更是全都收缩到了土城中去。而城中几座大型禁制也不惜灵石的一一打开了。\n\n原本看似不堪攻击的土墙，顿时被赤黄绿三层光幕笼罩其中。\n\n而土城中更有多达数千的精锐蛇人，一个个全副武装，轮流在城中四下巡视着。\n\n而中心处，所有火阳族祭祀均都汇聚一起，在妇人和少女带领下，一个个在大殿中养精蓄锐的打坐着。\n\n此大殿同样被另一层五色光霞淹没其中，似乎另有一番玄妙之处。而五色光霞喷出源头，赫然是广场中间的那个圆锥状器。\n\n至于土城中的普通蛇人，都得到了族中高层的事先吩咐，均都很少出门，大都在各自家中呆着不出。\n\n如此戒备之下，让土城不觉生出一股惊人煞气来。\n\n这一日，大殿中的妇人、少女和一干祭祀在殿中静等养气时，忽然一个淡淡话语声直接洞穿禁制，在大殿中悠然响起：\n\n“火道友，在下已经炼化丹药出关了。还望打开禁制，让韩某进来。”\n\n此话语声，正是韩立的声音！\n\n一听此话语声，其余白袍祭祀一阵骚动，妇人却面露出大喜之色来。\n\n要说她先前不担心韩立是否会毁诺不来，自然是有些虚假的。但是灭族危机迫在眉睫下，根本没有第二种选择。将丹药给对方，有可能得一大臂助。不给的话，就连这一线机会也没有的。\n\n显然她似乎赌对了，韩立果然不走出口反尔之辈。\n\n妇人欣喜之下，单手一翻转，手中蓦然多出了一个红灿灿的玉盘，单手往盘上点指了几下。\n\n将大殿护住的五色光霞一闪，顿时分开了一条缝隙来。但几个呼吸的工夫，光霞又一闪的弥合如初了。\n\n而就这片刻工夫，殿门处金光一闪，一道人影诡异的出现在了那里，并向殿中不慌不忙的走来。\n\n人影一身青袍，面容普通，但是双目莹光流转，正是韩立。\n\n他气色和十几日前相比截然不同，显然烈阳神丹的药力果然不同平凡。\n\n“多谢先生前来相助，前辈力可是尽数恢复了！”妇人主动起身相迎，并热情异常的问道。\n\n那叫珠儿的少女虽然有些不情愿，也只能微撅嘴巴的同样站起身来。\n\n“烈阳丹虽然不凡，但我所受伤害实在非同寻常，只恢复了七八分而已。剩下部分，就不是丹药之力可以治愈的。不过若是贵族来敌不是太强的话，在下自问还能出上一点力气的。“韩立微微一笑的说道。\n\n妇人开始听韩立竟没有全部恢复神通，脸色微变了一下，但听到韩立后面大为自信的言语后，心中又是一喜。\n\n看来对方神通应该还在白估计之上，否则怎会有这般大口气。\n\n殿中两旁不少火阳族祭祀是见过韩立的，而另有一些则是第一次见到这位“韩先生”。\n\n韩立到然引起他们的一阵窃窃私语。\n\n韩立没有理会两旁欢喜和惊疑等各种各样的目光。\n\n他被妇人迎到了自己一侧坐下，客气了几句后，就闭目不再说一句话了。\n\n妇人目光森然的朝两侧一扫后，那些还低语的蛇人立刻一惊的纷纷闭嘴不言了。\n\n整座大殿再次回复了平静。\n\n但就在这时，韩立却感到一道目光仍然小心翼翼的向自己看来，当即眉梢一挑的蓦然睁开双目，对上一双漆黑异常的眼珠。\n\n竟然是坐在妇人另一侧的白珠儿，正小心翼翼偷望过来。\n\n一见韩立望来，少女目中顿时闪过几分惊惧，马上将目光挪了开来。\n\n看来当初送丹药时，啼魂差点将其神念吸走的一幕，让少女着实受惊不轻。\n\n韩立嘴角一翘，面上闪过一丝轻笑的再次合上双目了，然后暗自思量着眼前的一切。\n\n那枚烈阳神丹，被他用噬灵火鸟将丹中的火灵力吸纳一空后，就轻易的被其吞下炼化了。\n\n妇人对此丹的药力倒也没有过于夸大，虽然没有让其马上回复如常，但也的确不是他身上的丹药可比的。无论精血还是神念的亏损，竟真在短短时间内难以置信的恢复了大半。至于力的恢复，即使没有丹药相助，这些天过去，也足够彻底复原了。\n\n既然对方灵丹真的颇有神效，韩立自然不会毁约故意不来的。他已经进阶炼虚期了，并且多种神通大进，即使碰到合体级的存在，也有一定自保之力的。\n\n故而他对火阳族的敌人自然不会有什么畏惧的。\n\n也不知是否巧合，就韩立来到此地不过半日光景，敌踪终于出现了。\n\n“轰隆”的大地震动声，蓦然从土城四面八方处同时响起，仿佛有众多体形巨大的怪物，正向土城狂奔而来。\n\n原本正在殿中静丅坐的火阳族祭祀，几乎同一时间的立刻站起了身来，大半都现出紧张之极的表情。\n\n虽然妇人并未透漏乌罗族等具体信息，但这次来犯敌人的强大，他们也自能猜到几分的。\n\n倒是妇人表现的冷静异常，即使感受到地面的震动，也只是眉头皱了一下。\n\n“慌什么慌！本族早就做好完全之策了。有三层禁制防护，纵然敌人势大，也决难一下攻进城中的。先看清楚敌人是谁，来了多少人再说！“妇人尽显一族之长的本色，大声壬斥道。\n\n韩立眉梢一动，也睁开双目，但是面无表情。\n\n他经历过的如此大阵仗，眼前之事的确根本无让其有何动容的。\n\n而这时，妇人只是袖袍一抖，突然手中多出一件红色令牌，对准大殿中间的轻轻一晃。\n\n顿时令牌表面红芒一闪，一团红光激射而出，一下没入大殿地面上不见了踪影。\n\n嗡鸣大起，地面上红色霞光闪动，竟然现出一座赤红色阵来，中心处火焰翻滚。\n\n妇人手中今牌飞快摇动几下后，火焰往中心一凝，竟浮现出一颗直径丈许的赤色晶球来。\n\n此晶球表面晶莹剔透，在火焰中徐徐转动着。\n\n八名白袍蛇人突然从两旁走了出来，在阵边缘处重新坐下。接着口中念念有词，一道接一道决，打入了晶球中。\n\n顿时阵中火光大盛，无数火苗化为一条条手指粗细的火蛇，纷纷钻入了晶球中。\n\n让人吃惊的一幕出现了！\n\n只见原本红光闪闪的晶球突然表面狂闪几下，然后在火光中蓦然浮现出一副副栩栩如生的画面出来，\n\n这些画面中的景象熟悉异常，赫然是土城各处正在生的事情。\n\n在画面中一队队全副武装的蛇人，纷纷往四面的城墙上涌去，更有一队队骑着蜥蜴兽的蛇人，在各处城门附近聚集起来。\n\n在这些队伍中，一些低位高些的蛇人则口中呵斥不停，一个个面带杀气。\n\n转眼间，数千蛇人已经集结完毕的样子。\n\n看到这里，韩立眼中闪过一丝讶色。\n\n这个阵和晶球的效用，倒是和他的万珑珠有些近似。一个小小的火阳族，也有此等玄妙的东西。这还真有些出乎其预料的。\n\n“将景象换到城墙外！”妇人神色阴沉，口中吩咐道。\n\n地面颤抖的声音已经越来越大，显然那些巨大东西已经离土城不远了。\n\n那八名负责催动晶球的白袍蛇人，纷纷催动决，顿时晶球中各画面略一模糊后，就被一片片红霞淹没，片刻后，就出现了新的画面。\n\n赫然是四面城墙外的景象。\n\n此时正是傍晚时分，天色已经有些晚了，晶球上景象远远看去大为的昏暗，但是众蛇人凝神细望之下，却一时都无现什么。\n\n但是殿中蛇人的呼吸却均都不禁在此刻屏住了起来。\n\n只有韩立冷冷的望着这一切，和先前的表情一般无二。\n\n众人的等待没有多久，忽然地面的震动一顿，轰隆隆之声一下诡异的消失了。\n\n没多久，大半白袍蛇人口中均都出倒吸一口凉气的声音，另外一小半人则面色一下大变起来。\n\n只见原本昏沉沉的夜色中，蓦然钻出了一只只高约七八丈，长十几丈，浑身披着黑色鳞甲的巨牛般的怪物。\n\n而在这些怪物背上，有一个屋子般大小的巨框，里面纷纷站着一个个高矮不一的人影，密密麻麻，每一头巨牛背上都站满了一般。\n\n而这些巨牛体形虽然巨大，但是此刻缓步而行，竟然一个个仿佛幽灵般的丝毫声响都未出，徐徐的接近土城的城墙。\n\n“这好像是，乌甲兽……难道上面的是……“一名白袍蛇人两眼圆睁，有些结巴的喃喃起来。\n\n“乌罗族，这不可能！它们早就应该被我们娲氏族给灭杀干净了！”另一名蛇人情急之下，大声的否认道。\n\n“不错，怎么可能是此族人！”\n\n“就是，它们早就该消失数万年了！”\n\n附近的其他白袍蛇人，也纷纷壮胆似的连声赞同道。\n\n但是当这些巨牛彻底冲夜色中钻出来，牛背上的人影纷纷可以清楚真容后，原本说话的蛇人祭祀顿时一个个闭口不言，脸色难看异常起来。"
    },
    {
        "title": "第一千五百四十三章敌现",
        "content": "乌甲兽上人影，上半身细看下，竟是一个个肤色淡紫、双目黑绿的女子。\n\n一个个长发披肩，身穿黑色战甲，手中持着各种乌黑兵刃，清一色眉清目秀的样子。\n\n当乌甲兽一顿女子纷纷兽背上无声跃下，显露出全身形态后。韩立望向晶球的瞳孔骤然一缩！\n\n这些女子从腰部以下赫然是半截蜈蚣之身！\n\n数十只细小肢足，配合上半身的女子身躯，即使韩立看了也不禁一阵毛骨悚然，微微发寒。\n\n但这些异族女子仿佛个个训练有素，片刻工夫就排列整齐。\n\n其中一名仿佛有点身份的异族女子，猛然上前几步，走到了其它人前面望了望土墙方向，突然笑一下，嘴巴一下裂到耳门尽头处，露出满嘴细小尖牙，还吐出了一条蛇芯般的细舌。\n\n原本眉清目秀的娇柔女子面容，一下变得如此狰狞。反差之下，让初次见到此幕的胆小之人，直接吓昏过去，也不是不可能的。\n\n韩立虽然不至于如此不济，但同样也吓了一跳，眼角抽搐了一下。\n\n其他人自然都看到了此幕。\n\n少女脸色阴沉异常，其余火阳族蛇人却均鸦雀无声下，一个个目露惧意。\n\n“哼，就算是乌罗族又如何？只不过只一些余孽而已。当年我们娲氏能将他们铲除干净，现在我们同样能做到的。其他两族之所以被灭族，也是它们偷袭所至。既然提前有了防范，本族难道还会怕一些芶延残活之辈吗？”妇人一声冷哼，袖袍冲水晶球一抖，顿时红光一闪，晶球四周的火光一灭，整座阵一下停止了运行，所有画面也瞬间消失的无影无踪了。\n\n其他白袍蛇人一听此话，精神一震，同时一躬身的称是。他们脸上的惊惧一下消退了大半，变得振奋异常起来。\n\n韩立见到此景，神色一动下，嘴角露出一丝大有深意的笑容。\n\n刚才妇人看似普通的一下轻哼，却是使用了某种精神之力的秘术。\n\n纵然此秘术隐秘异常，但对修炼果大衍决的他来说，却轻而易举的就现了。\n\n否则这些低阶祭祀，哪有这般容易被一下鼓起战意的。\n\n“既然知道了敌人就好办了。你们分成四队，分别去四个城门处督战。若是碰到乌罗族的祭祀，一定要拦下。若有胆敢在此时退缩者，当场立刻以族规惩治！“小妇人一下站起身来，森然的吩咐道。\n\n两旁蛇人一下肃然起来，均都施礼应命。然后就按照原先安排好的反派，分成四队的走出了大殿。\n\n转眼间，殿中就只剩下妇人、少女以及韩立和其他四名蛇人。\n\n这四名蛇人年纪均都不都有结丹初期的修为，算是族中修为仅次于妇人的存在了。\n\n韩立只是淡淡扫了这四名蛇人一眼，就不在意的收回目光。\n\n妇人长吐了一口气，一扭首。就想冲韩立说些什么。\n\n但就在此刻，忽然四面惊天动地的鼓声响起，随即连绵不绝的爆裂声骤然响起，地面重新出轰隆隆的震动之声。\n\n“已经开始攻城了！”妇人面色微变一下，苦笑了一声。\n\n“怎么，火道友不打算出去吗？”韩立却面露一丝奇怪的问道。“出去根本没有必要。若没有猜错的话，乌罗族的高层会主动接到这里的。”妇人却摇摇头道。\n\n“哦，有这种事！”韩立真有些意外了。\n\n“我们娲氏一族和乌罗族是生死大敌，对它们的习性也了解一些的。虽然将所有禁制都开启了，但是多半无拦住此族中的真正神通者。它们最擅长隐匿潜入秘术的。对敌时，也最喜先将对方修为最高者击杀，然后在从容虐杀其他低阶对手。”妇人勉强一笑的解释两句。\n\n“原来如此！”\n\n韩立摸了摸下巴，露出了若有所思之色来，但是片刻后轻笑了一声，说了一句，让妇人等脸色大变的话语来。\n\n“这么说，这个隐藏在旁边的道友，并非火道友事先布置的帮手了。那我请他出来如何？“\n\n“什么，它们已经来了！”妇人一下失声起来。\n\n但此女话音刚落，韩立突然单手朝附近一颗木柱虚空一抓。\n\n顿时一只晶莹大手凭空浮现而出，一把朝柱子狠狠抓去。\n\n“噗嗤”一声！\n\n大手尚未抓个结实，柱子中就有一道黑光激射而出，一闪到了二十余丈外。灵芒一闪，此遁光就化为一名乌罗族人来。\n\n妇人等火阳族人一见此乌罗人，顿时大惊的纷纷作出戒备姿态。\n\n妇人单手一翻转，手中多出一柄赤红色短棍。竟然仿佛是石质的！\n\n其他四名白袍蛇人则手中一晃，各多出银色长刃来，寒米闪闪耸，仿佛条条摇头摆尾的银色小蛇。\n\n少女双手一模糊下，背上的黄色大弓不知何时的到了手中，一只白色骨箭也一闪的搭在了上面。\n\n被韩立逼出来的乌罗人，肤色淡紫，但一对眼珠却银光灿灿，让其娇容面孔现出几分诡异之色来。\n\n它面无表情的盯着弗立。对妇人等人的举动根本无动于衷，口中突然冰冷的说道：\n\n“你气息不对，不是娲氏族的。是哪一族的上族人！能看破我的隐匿术，是“白目”族的，还是“千幻“族的。”\n\n这位乌罗人显然将韩立错认成了雷鸣大陆的两个以灵目神通闻名的异族人。\n\n韩立微微一笑，未接口什么，反而目光朝大殿一处阴影角落中一扫，二话不说的一根手指冲其一点。\n\n“噗嗤”一声，一口青色小剑闪电般激射而出，一闪就到了阴影处，一斩落下。\n\n一声轻响，阴影中蓦然飞出一道乌芒来，和小剑顿时交织到了一起、同时一道影子从阴影中徐徐升出。\n\n韩立目中蓝芒一闪，远处小剑青光大放，剑芒瞬间将黑芒搅成了粉碎，随即一闪，就斩向了新出现的黑影。\n\n速度之快，比先前足足提了倍许有余。\n\n冒出的黑影被青光度吓了一大跳，但是其倒也不凡，身形一扭，就化为一根黑丝激射而出。\n\n只是一个晃动，黑丝出现在了十丈之外。\n\n但让所有人吃惊的是，小剑也是一晃，同样化为一根青丝急追而去。\n\n黑丝原本一顿的想就此停下，见青丝一闪的就到了自己面前，一惊的再次激射而出。\n\n刹那间，“嗤嗤”的破空声大作！\n\n一青一黑两根光丝，一前一后，若隐若现，在大殿上空追逐起来。\n\n只见前一刻，两根光丝还在大殿这一边，下一刻就诡异的出现在了大殿另一端角落中。两者遁之快，只看得殿中众人目瞪口呆！\n\n忽然前面的黑丝略一模糊，竟一下化为七八道一般无二的存在，一闪的同时激射向了四面八方。\n\n这一举动，让韩立眉梢一挑。单手一招之下，青丝一顿，激射而回，一个闪动后，重新化为一口小剑没入了身体中。\n\n从始至终，韩立脸上神情都从容异常。仿佛未费吹灰之力一般。\n\n那几根分头射走的黑丝，在大殿上空一个盘旋的重新一聚，重新何为了一根。\n\n然后乌芒一闪，现出一名眼珠淡金的乌罗人。\n\n只是此女恶狠狠的盯着韩立，满是愤怒之色。\n\n一见此女的金色眼珠，妇人身形一颤：\n\n“金银双瞳，果然是乌罗王族的特征！其余两族的大祭司也是你们动手击杀的吧！”\n\n说完此话，她盯着新出现的乌罗人，脸上满是难以置信的表情。\n\n“哼，你到有些眼力。但是既然我们亲自出手了，你们一族的命运就注定了。”金瞳乌罗人目光一瞥，口中出尖利的话语声。\n\n这时，先出现的那名乌罗人身形一晃。仿鬼魅的一下消失，下一刻就出现在了金瞳乌罗人旁边，并肩站在了一起。\n\n韩立看着二女，双目却微眯了一下。\n\n这两名乌罗人身上笼罩着一层诡异的灵光，以他的神念强大竟也无直接看穿对方修为深浅。\n\n看来对方肯定是有异宝护身了，就不知是何等宝物！\n\n心中如此思量着，韩立倒没有马上就出手的意思了。\n\n一旁的妇人目光闪动几下，尚未来及说什么，站在旁边少女突然手中黄色大弓一抬一拉，手中骨箭再一松。\n\n“噗嗤”一声，一道黄白两色光矢激射而出，随即一颤，顿时漫天都是一般无二的黄色色箭矢，一下将对面二名乌罗人全都罩在了其下。\n\n在这位白珠儿想来，反正此战肯定无避免，自然无需什么废话，要先下手为强了。\n\n见此情形，妇人先是一惊，随即一咬牙，将错就错的手中红色短棍一动，就化为一条赤红火蛟脱手射出。\n\n另外四面白袍蛇人则互望了一眼，手中银色长刃挥动之下，一道道银色刀光气势汹汹的直劈出去。\n\n一时间，火阳族的几人一下联手起了攻击。\n\n各种灵光交织之下，仿佛瞬间就能将两名乌罗人就此淹没掉。\n\n但是身处如此狂猛攻势下的二女，却忽然各抬起一手，各有一团乌芒爆而出。\n\n它们随即化为两团黑色光晕，滴溜溜的在二女身前飞快旋转起来。"
    },
    {
        "title": "第一千五百四十四章灵漩邪光",
        "content": "轰鸣声大起！\n\n各种攻击骤然间攻到了光晕附近，颜色各异的光团一起爆裂而起，声势惊人之极！\n\n仿佛下一刻，就要将两团黑色光晕撕裂个粉碎。\n\n但就在这时，黑色光晕中各冒出深邃的金银色异芒。随之两片光晕狂涨扩散，一下化二为一。\n\n一片直径数丈的黑光浮现而出，中心处金银异芒交织闪动下，无论是是那密密麻麻的光矢，还是四名蛇人祭祀的银色刀芒，甚至妇人手中宝物所化的火蛟，均都被吸入其中不见踪影。\n\n先前的声势好大的联手攻击，仿佛只是昙花一现一般。只剩下黑光山之下，静立不动的两个身影，和四道冰冷异常的目光。\n\n“漩灵邪光！你们竟然修炼成了此神通！”\n\n殿中的火阳族人目睹此景均都心中一沉，手中攻击蓦然停了下来，妇人更是口中苦涩的喃喃一句。\n\n但是对面一对目带金银双瞳的乌罗人，却在此时身形一动，两只手蓦然拉到了一起，另一只手却同时一抬，伸出了一根手指遥遥一点。目标正是妇人和少女二人！\n\n只见黑色光晕为之一裂，两根金银色细丝一闪即逝的激射而出。\n\n“快闪开！不要硬接！”妇人大惊，急忙冲白珠儿警告道，同时自己体表白光一闪，化为一道白光飞出躲避。\n\n少女同样心中一凛，但她修为只是金丹期左右，想要一下飞遁闪开，却有些来不及了，一根金银细丝仿佛瞬移般的一晃，就到了其面前。\n\n无奈之下，此女只能双手略一模糊，一根骨箭诡异的出现在了黄色大弓上，单手猛然一拉，再骤然一松。\n\n一声大异前箭的尖鸣生从弓上传出，黄白色灵光大放！\n\n骨箭一下化为一道胳膊粗细光柱狂喷而出，正好迎上了已到身前的金银细丝。\n\n两者粗细悬殊极大，但一接触下却无声无息。\n\n随之就只见黄白光柱通体灵光一凝，就诡异的倒射而回。\n\n纵然少女反应极快，但如此近距离，出的攻击不可思议的反弹而来。也根本无再做任何防御，口中只能一声惊呼，将手中大弓下意识的往身前一横。\n\n刚才一箭的威力有多大，他是再清楚不过了。毫无置疑一击之下，她连肉身带元神都会立刻化为了乌有。\n\n她耳中甚至听到了妇人发出的一声惊呼。\n\n下一刻，此女手心一震之下，大弓一下被光柱击飞了出去，一股炙热之感瞬间将其全身罩住。\n\n让白珠儿一下面无人色，只能双目一闭的等死了。\n\n就在这一瞬间，突然有人一把抓住了少丅女脖颈处的衣领，轻轻一拽，少丅女顿时在一片青光中不见了踪影。\n\n随之轰隆隆的一声惊天巨响传出！\n\n少女一惊，双目一挣，竟现自己竟横移开了十余丈之远，光柱已经从原来所站位置洞穿而过，没入大殿附近的一堵墙壁上。\n\n结果和五sè光霞禁制碰撞下，爆出一团耀目灵光，然后化为了乌有。\n\n不过，紧随光柱后面的金银细丝却并未一同击到墙壁上，而是蓦然反向一变，再次激射到了少女身前。\n\n“啊。”少女一声惊呼！\n\n但未等她想有何举动时，就感到脖颈处衣领一紧，四下景sè一下模糊，就再一次瞬移到了附近另一处地方。\n\n少丅女这才醒悟的急忙一扭！\n\n只见身后一人，一手倒背身后，一手随意异常的搭在其后颈衣领上，神色淡漠异常。\n\n不是韩立，还是何人！\n\n远处那根金银细丝又一次一击落空后，一闪之下，竟又激丅射而来。仿佛不击杀少女，决不罢休的样子。\n\n大殿另一角处，另一根金银细丝同样将妇人追上的到处乱飞。\n\n而妇人毕竟有元婴期修为，全力飞遁之下，再加上林外四名白袍蛇人手中银芒冲金银细丝狂斩阻挠下，倒也一时勉强自保。\n\n“能反弹攻击，这倒有些意思！”韩立喃喃说了一句，但袖袍一抖，一片灰蒙蒙霞光顿时浮现在了白珠儿身前。\n\n但那根金银细丝一扎进其中，只是略微一顿，就若无其事的一下洞穿而出，丝毫不受元磁神光彩响的样子。\n\n白珠儿一见此幕，脸色再次煞白。\n\n但是“砰”的一声，一层五sè光焰又出现在灰sè光幕后，将金银细丝一闪的摄入其中。\n\n原本遁奇怪无比的细丝一进入光焰中，竟仿佛鱼入大网般，一下变得迟缓无比起来。\n\n韩立嘴角一翘，不禁露出一丝笑意。\n\n但是下一刻，他笑容凝固起来。\n\n因为金银细丝突然通体异芒大放，一下恢复了原先的灵活，只是一闪就冲出了五色光焰阻挡，到了少女身前。\n\n如此惊变，让神色刚又缓下的白珠儿，心中一寒，以为这次真的绝无幸理了。\n\n但是接下来的变化，又让此女又目瞪口呆了。\n\n那根细丝丝毫征兆没有的一晃，又在其身前诡异的消失了。\n\n而下一刻，其背后的韩立身前处，空间波动一起，金银细丝一闪而出，向其面门激射而来……\n\n此变化之快，犹如电光火石！\n\n韩立面上讶色一闪，但身体丝毫不避不让，只是眼中寒芒一闪，一张口。\n\n“砰”的一声，一团银色火球脱口喷出，一闪下就和金银细丝撞击到了一起。\n\n让人吃惊的一幕出现了！\n\n连元磁神光和五色寒焰都无困住的金银细丝，一被银焰包裹住，就仿佛遇到克星一般“跐溜”一声的缩成了鸡蛋大小的一团。\n\n而银色火球汹汹燃烧下，一个变形，就幻化成了一只银色小鸟。\n\n其体丅内的金银光球，马上以肉眼可见的度消融缩小，转眼间消失的无影无踪。\n\n银色火鸟随即双翅一展，出一声得意的清鸣声，忽然身形一闪，一下鬼魅般的不见。\n\n而随之大殿另一侧，那根正将妇人追的狼狈不堪的金银细丝前方银光一闪，火鸟无声的浮出，一张口就将躲闪不及的细丝全吞进了腹中。\n\n随之“砰”的一声轻响，银色火鸟身形就在原地爆裂开来，化为点点银光的一闪消失了。\n\n这时，韩立才似笑非笑的目光一转，望向了远处黑光中的两名乌罗人。\n\n刚才刚才看似复杂异常的一场交手，其实也不过是几个呼吸的工夫而已。\n\n妇人等人均不禁露出死里逃生的侥幸表情！这时，她们才终于明白为其余两族高层为何如此轻易的被灭杀了。\n\n别说那两族大祭司神通还不如服食炼仙果前的妇人，就是比妇人修为高上数筹，也决无抵挡此灵漩邪光一击的。\n\n韩立竟然意外的有神通能克制此邪光，这让此女心中大喜起来。大感侥幸！\n\n很明显，这两名乌罗族绝不是她们几人可以抵挡的，必须全指望这位临时请来的“韩先生”了。\n\n想到这里，妇人不加思索的出声提醒起来：“韩前辈多加小心，那灵漩邪光不但可以反弹攻击，无视大多神通禁制，并且奇毒无比，一旦被射中立刻就会溃散到对手肉身各处，根本无驱除的。当年本族不少大神通族人，都是惨死在此邪光下的。”\n\n妇人可实在担心，那团从韩立体丅内飞出的银色火鸟吸收那灵漩邪光山后，可别留下什么后遗症。\n\n“奇毒！”韩立神色一动，倒真有些意外了。不过他的噬灵天火既然可以吞噬这个所谓的灵漩邪光，自然也会将此毒化为己用，又怎能伤到他分毫。\n\n当然有关噬灵天火的威能，韩立自然不会在此事和妇人多说什么，只是冲此女点点头的表示知道了。\n\n他目光仍然望着对面的两名乌罗人并没有挪开。\n\n“你竟然吞噬灵漩邪光！”\n\n在黑光笼罩下，韩立无看到两名乌罗王族的脸上表情，但是对方传出的话语声，并线也充满了大感惊讶之极之色。\n\n“嘿嘿，你们的此种神通倒也真是有趣，可惜你们未修炼到家，否则就算是我的灵活也未必能如此轻易克制的。好了，看来这次来的人真的就只有你们两个了。早点把你们打了，我还要回去静养呢！”韩立一声轻笑，竟然一副根本不将对面二人放进眼中的口气，随即身形一晃，就这般直接的大步迈去。\n\n韩立步伐看似不快，但是一步过去，竟然一下横跨数丈之遥，只是几个晃动，就到了离两名乌罗王族不过二十余丈了。而与此同时，韩立身上金光大放，一层金色鳞甲诡异的浮现而出，同时头顶上一轮金色光晕悠悠浮出。\n\n而此光晕中心处，赫然盘坐一个三头六臂的金sè相。\n\n相三张面孔中，有两张都清晰异常，和韩立面容一般无二的样子。而相本身也金光灿灿，近似实体一般。\n\n一见韩立显露出这般异容出来，不光妇人等火阳族人，就连黑sè光山晕中的两名乌罗王族也大感骇然。\n\n几乎丝毫迟疑没有，那片黑色光晕中嗡鸣声大起，突然通体一颤的变形扭曲起来，一闪后化为一口长约七八丈的黑色巨刃，冲迎面过来的韩立，狠狠一斩而去。"
    },
    {
        "title": "第一千五百四十五章斩杀",
        "content": "巨刃通体漆黑如墨，中间一道金银光弧闪动不已，显得神秘万分。韩立看到此幕，双目为之峭，一只手臂一抬，冲上遥遥一抓。\n\n头顶上方的色相蓦然四日一睁，六条手臂中一条，同样的一把抓去，动作和下方韩立一般无二的样子。“轰”的一声巨响！一只体积不下于巨刃的金色大手一下在巨刃下方浮现而出，并往上一下托去。\n\n两者撞击处，黑芒金光一阵狂闪，金色大手纹丝不动，巨刃被硬生生架在了半空中。\n\n对面两名乌罗人目睹此景，均都一惊。但随即其中金瞳的乌罗人，两手一掐诀，身体瞬间狂涨起来，化为了数倍之大，同时尾部金光一闪，幻化出一只金灿灿的巨大尾钩，一动之下，闪电般的奔韩立一扎而去。\n\n和她并肩的另一名银瞳鸟罗人，却一张口，脸上狰狞之色一闪，丛喉咙中出一声兽吼般的低吼。\n\n随之她头顶上空浮现一片白色雾气，雾气中银光闪动，现出一只巨大的人面蜈蚣虚影。\n\n只见银光一闪，虚影竟然化为一道银芒，也直扑韩立而去。尚未近前，人面蜈蚣就一张大口，一片银色光霞一草而下。面对两名鸟罗王族的联手一击，韩立仍然面无表情！\n\n但他一只袖跑一抖，顿时数十口青色小剑飞射而出，随之略一模糊，化为一片青色剑光迎向了金色巨钩。\n\n只见金钩一声嗡鸣，表面表面蓦然浮现出无数符文，似乎就要施展什么威能出来。\n\n但是下一刻，青光一闪，密密麻麻的青丝一草下，金钩就顿时一声哀鸣，为无数碎块的坠落而下。那名金瞳乌罗人大吃了一惊。\n\n与此同时，面对人面蜈蚣，韩立另一只手一抬，五指一张，手掌变得漆黑如墨起来。五指橄缏一动，韩立身前立刻浮现一片灰色光幕，持人面蜈蚣喷出的银霞，尽数挡了下来。随之，他手心处灰光一闪，一只黑乎乎小山诡异浮现望了望一闪到了近前的人面蜈蚣，只是随意的一翻手掌。惊人一幕出现了。小山在手掌翻转的一瞬间，一晃的不见了。下一刻，人面蜈蚣上方波动一起，一片灰色光华中，小山一现而出。\n\n但是此刻的黑色小山，在浮现而出的同时，体表一阵鸟芒流转，体积瞬间狂涨百倍，化为了十几丈高的黑色山峰。山峰略一模糊，就结结实实的压在了人面蜈蚣的背上。\n\n蜈蚣虚影的人面头颅现出了痛苦之极的表情，同时一阵怪异的“嘶嘶”声从口中出，身形就要被巨力压的从空中直坠而下。\n\n后方的银瞳的乌罗人见此一惊，慌忙的双手车轮般的变化决，清秀的女性面孔竟浮现出一条条银纹出来，显得狰狞异常。她接着一张口，喷出了一团淡银色精血。\n\n此精血方一出口，就“砰”的一声，化为一串银色符文，一闪即逝的没入远处蜈蚣身体中不见了踪影。\n\n远处的人面蜈蚣仿佛一下增添了倍许以上的威能，下坠身形银光一亮之下，竟然在黑色山峰下再次摇头摆尾起来”甚至半截身子就此一盘，一下将小山下半部紧紧缠住，想要一下将此山翻到的样子。\n\n见到此情形，韩立面上一丝奇怪之色，漆黑手掌冲山峰遥遥一点，同时口中轻吐一个“重”字。\n\n黑色山峰一颤下，突然体表放出一片不起眼的灰白色异芒，未见其体形有何变化，但是重量一下激增了十倍有余。\n\n原本还能勉强支撑的人面蜈蚣根本丝毫抵挡之力都没有，一下流星般的从高空急坠而下。\n\n一声格天动地的巨响后，整个大殿都一阵剧烈晃动，黑色小山将人面蜈蚣硬生生的压在了地面上。大殿附近三十丈的地面，凭空塌陷了丈许有余，现出了一个惊人的大坑。\n\n而黑色山峰稳穑的停在大坑中心处，下面的人面蜈蚣一声哀鸣后，就化为了点点银光溃散消失了。\n\n被韩立溶入古怪石墩的元磁神山，分量之重足可比拟真正的万丈古山，那是它可以承受起的。\n\n而就在蜈蚣虚影碎灭的一瞬间，远处的银瞳鸟罗人面色一白「一下喷出了一股鲜血来。但这一次鲜血并非淡银色，而是黑红异常。这一切都不过几个呼吸间发生的。\n\n另一名鸟罗人，还在因为自己所化金色巨钩被韩立飞剑轻易的斩碎而有些怔，这时一见同伴已经负伤不轻的样子，脸色蓦然一变，身形徒然一晃，人一下闪到了银瞳鸟罗人身后，一只手掌往其后背一拍。银瞳乌罗人身上金银之光大放后，气色一下大好了许多。韩立却冷哼了一声，冲空中的数十口青色小剑一点。所有飞剑一颤，破空激射声大起，数十道青丝一闪而去。\n\n两名乌罗人见此情形，脸上终于现出惊惧之色来，互望一眼后，突然同时单臂一抬，又两团黑色光晕滴溜溜的浮现而出，将二人身形全都遮挡其下。就这一瞬间工夫，数十根青丝带务“嗤嗤”之声到了黑色光晕之上。韩立目蝽此景，驶上厉色一闪，毫不迟疑的心中一催剑诀。\n\n青丝一颢之后，化为一口口尺许长的青色飞剑，但随之剑光一闪，全都变得奇淡无比，仿佛成了一道道虚影般存在。这正是韩立昔乙炼飞剑后，拥有的剑灵化虚神通。而这些剑影只是围着黑色光晕一个盘旋后，就弩矢般的纷纷潋射而下。淡淡剑影一接触黑色光晕，青光一闪后，竟无声无息的洞穿而过。黑色光晕竟然仿佛不复存在，丝毫不能阻挡的样子！\n\n下方的两名乌罗人显然未想到会有此种不可思议事情的生「眼见剑影及身，二人骇然急忙身形一动，就要分别化为两道黑线激射而出，逃之夭夭了。\n\n但是如此近距离，那些剑影激射度又如此之快，显然已经迟了。\n\n只见无数剑影交织洞穿之下，两声惨叫传出，这两名鸟罗人身躯就一下被洞穿成了千疮百孔了！远处目绪这一切的妇人、白珠儿等白阳族人见此顿时面露狂喜之色。\n\n但是韩立却瞳孔中蓝芒一闪，突然身形一晃，人就立刻带着一串残影的出现在了两名残尸旁边，粮食手臂同时一探，往附近虚空中闪电般一抓。\n\n“噗嗤”两声闷响出，两只手掌突然爆出一层银色火焰，随之五指所抓之处，两团金银之光同时一闪的现出，被汹汹火焰一下包襞其中。竟是一条金色蜈蚣和一条银色蜈蚣。\n\n两条蜈蚣只有数寸大小，但是头颅上都各有一个女性面孔，容貌赫然是先前两名乌罗人的样子。\n\n两条蜈蚣在银色火焰包裹下，口中吱吱的乱叫声，脸上均都现出惊怒交加的表情。\n\n要知道二者体表散的金银光芒正是那灵漩邬光，若是换做其他禁制恐怕早就一下破开逃走了，但偏偏被韩立用噬灵天火这个克星围住，一下成了网中之鱼。\n\n韩立也根本没有放这两名鸟罗人元神的一马的意思，两只冒着银色火焰的手掌往身前一合，只是所随意的一搓下。\n\n顿时银色火焰中的两条蜈蚣，立刻在火焰中缩小溶解起来，片刻夫金银之光消失淡金，两条人蜈蚣本体一接触银色火焰，一下化为两股青烟不见了。\n\n到这时，韩立才算彻底灭杀了这两名鸟罗族王族！\n\n不过他本身倒并没有多在意此事。\n\n因为方才一交手下，这两名鸟罗人顶多只有化神初期修为。要不是那灵漩邬光有些古怪的话，早就被其洱指之间灭杀了。\n\n不过，韩立倒是挺在意二人无直接用神念探查出修为之事，目光一转下，蓦然落到了那两具残尸上。\n\n单手一抓，两具残尸一下腾空飞起，朝其徐徐飞来。韩立双目微眯，蓝芒微闪间，仔细搜查了一遍。双蓦然一亮，他突然一手一招。“嗖嗖”两声传来，两块淡黑色纱巾一下从二女身上激射而出，落到了其手中。\n\n韩立低只看了两眼，神色蓦然一动，随即手掌一翻转，两块纱巾就此不见了踪影。\n\n“多谢韩元出手相助！此等救命之恩，我们火阳族一定世代不忘！”这时，妇人带着少女惊喜交加的走了过来，无掩饰喜色的说道。至于韩立刚才取走那两块黑色纱巾之事，则根本不提一句。\n\n此刻的她才真正知道，韩立神通之大比起预料中的还要不知强上多少倍。心中感波万分之余，也敬畏异常起来。\n\n那白珠儿刚才目睹韩立大展神通，几个照面就将她们认为不可抵挡的灭真元凶轻易灭杀了，心中骇然！她虽然樱口小嘀紧闭的没说什么，但望向韩立的目光也同样恭谨起来。至于那几名蛇人祭祀跟了过来，更是满脸笑容，一副毕恭毕敬的样子。\n\n“呵呵，这只是小事一件。反正这次已经出手了，外面的其他鸟罗人，我也帮你们一起打了吧。”韩立目光在几人身上一扫，却轻笑一声的说道。听到韩立此言，妇人等人自然大喜过望，口中连声的称谢。"
    },
    {
        "title": "第一千五百四十六章黑纱",
        "content": "韩立微微一笑，将飞剑和黑色山峰衣收后。袖跑一动。\n\n一团金光激射而出，一个盘旋后，化为一只豹子般的小兽落在了身前数尺远地上。\n\n正是豹麟兽！\n\n一见到此兽，妇人和其他蛇人祭祀开始一怔，但随即神念往小兽身上一扫后，均都倒吸了一口凉气！\n\n此兽身上散着强大之极的气息，让妇人此等修为的都为之心寒。\n\n“去，将那些乌罗人都杀掉。”韩立冲小兽淡淡吩咐了一句。\n\n豹麟兽闻言，目中凶光一闪，身形一晃，一下幻化出七八个一般无二的虚影，向殿门激射而去。\n\n只见那些兽影略一模糊，就到了数十丈外，再同时一闪后，就此在门口消失的无影无踪。\n\n遁之快，让人膛目结舌！\n\n妇人脸色连变数下后，才勉强维持脸上的镇定，但是心中的骇然可想而知了。\n\n不过她马上想起了什么，忽然从身上摸出一个令牌，飞快冲上面虚点几下，同时口中念念有词！\n\n顿时令牌上灵光一闪，罩在大殿外面的五色霞光一下消退不见了。\n\n“既然事情已经解决，韩某就不在此久留，先回住处静养去了。这头灵兽，你们不用担心什么。完事后，它自会回到我那里去的。”韩立平静的说道。\n\n随即他也不等妇人等火阳族人再说什么感激之言，身上青光一闪，化为一道青虹飞遁而出。\n\n几个闪动后，青虹一下射出大门。就此踪迹全无起来。\n\n只留下面面相觑的一干火阳族蛇人！\n\n“大祭祀，这一次要不是你出面留下这位“韩先生”我等恐怕真要遭受灭族之灾的！”半晌后，一名白袍蛇人长叹一口气，大有侥幸之意的说道。\n\n“谁说不是！当初，我等对大祭祀将烈阳神丹如此轻易送给外人，还大感不解的。现在看来。还是大祭祀高瞻远瞩啊！”另一名白袍祭祀也连连点头。妇人听了两人的称赞之词，却苦笑了起来。\n\n“两位也太高看我了。我先前做也是无奈之举。只是天佑我族。韩先生神通之大还在妾身预料之上的。珠儿，你觉得韩先生和你师傅相比如何？”妇人最后一句却转冲少女问道，神色凝重异常。\n\n白珠儿听到自己母亲如此一问，眉头皱了起来，半晌后才迟疑的回道：\n\n“我师父是上族五阶的存在。但是即使师傅亲临此地，想要解决这两名乌罗王族人也要大费周折，无如此轻松灭杀的。”\n\n听到少女含糊的回道，妇人自然明白了话里意思，点点头后，并未露出什么奇怪之色。\n\n倒是旁边几名白袍祭祀人人神色奇怪，甚至一人喃喃道：\n\n“韩先生难道是上族的高阶存在。若是如此的话，附近海域最强的银鲨居士也可能不是对手了。”\n\n“这个不好说。银鲨居士同样也是上三阶存在，就算修为差不多，争斗起来还是看修习的神通和拥有的宝物威能大小。”妇人长吐了一口气，缓缓说道。\n\n听了这话，那几名白袍蛇人也点点头，各自思量着什么，一时无人开口了。\n\n“韩先生打算在火云岛逗留多久。有没有常住的打算！”终于一人犹豫了一下，问道。\n\n“这个倒没有说。不过估计不会马上离开。但是也不会住上太久的。以韩前辈修为，根本不是我等小族可以挽留的。”似乎知道说话祭祀的意思，妇人神色一动，但随即摇摇头说道。\n\n听到妇人如此一说，其白袍蛇人眉头紧皱，大殿中再次安静无声起来。\n\n“好了，其他事情以后再说。外面的战斗尚未结束呢。虽然两名乌罗王族被击杀了，但可能还有其他高阶乌罗人存在。韩先生的灵兽虽然厉害，但也不可能全都一一灭杀干净的。我们快些出去帮忙吧。早些将这些乌罗人一网打尽，本族也能少损失些族人的。”妇人目光望大殿外一扫，忽然如此的吩咐道。\n\n那四名白袍蛇人一听此话，心中一下醒悟过来，纷纷的躬身称是。\n\n于是六人急忙驱动遁光，也飞出了大殿，朝喊杀声最大的方向疾驰去。\n\n没有多久，韩立回到了住处。立刻走进了自己居住的木屋中，将禁制重新将打开，盘膝坐在了床上。\n\n他目光闪动，脸上略浮现一丝沉吟。\n\n两名修为最高的乌罗人都被其击杀。在有豹麟兽出手相助。土城的战局自然已定！\n\n如此一来，他算一下还清了妇人的赠丹之情。下面就需要花上半年时间，将自己残余的一些损伤，彻底恢复如初了。\n\n如此思量着，韩立嘴角露出一丝微笑，但是下一刻又想起了什么、蓦然单手一翻，黑光一闪，一块纱巾浮现而出。\n\n正是他从两名乌罗王族人身上得到的宝物。\n\n韩立凝望着手中之物，脸上露出大感兴趣的表情。\n\n纱巾颜色淡黑，薄薄一层，但摸上去柔软异常，光滑温凉。略一晃动下，表面有黑色符文浮现闪动，一看就不是一般宝物。\n\n韩立看了一会儿后，伸出一根手指，点在了其上、指尖处青光一闪，大量精纯灵力狂注而入。随之手腕一抖，黑纱一下腾空而起，滴溜溜一转下。化为丈许大的一块半透明之物。\n\n韩立双目一眯的看着此物，单手一掐诀，冲其打出了一道青光、\n\n决一闪即逝的没入黑纱中，接着轻轻一晃，往韩立头顶一落而下。正好将其身形彻底遮蔽其下。\n\n惊人一幕出现了。\n\n纱巾落到韩立身上一刹那，原本清晰异常的身影变得模糊异常起来。接着微微闪动几下，就消失的无影无踪。\n\n韩立目中讶色一闪，抬起一手看了看，又低看了看自己隐匿的身躯，目中蓝芒突然闪动起来，并且越来越亮。\n\n片刻后，他脸上露出一丝笑容来。\n\n果然没错！\n\n他不将灵目神通运转极致话，都无直接看破此纱巾的隐形奇效。想来当初那两名乌罗人，就是用此宝隐形潜入大殿中的。\n\n心中如此想着，韩立一缕神念蓦然外放。想要直接洞穿纱巾而过。\n\n但是神念一接触黑纱，竟如同坠入了迷雾中一般，根本无将神念洞穿黑色咎巾。看来他无看穿那两名乌罗王族修为的异宝，也是此物了。\n\n想了一想。他突然伸手抓住黑纱的一角，心中催动决的轻轻一抖。\n\n黑纱异芒一闪，竟然一下没入身上长袍中，隐匿不见了。\n\n韩立再一次用神念往自己身体上扫视了数遍，露出了满意之色来。\n\n这黑纱的确是一件难得的辅助宝物。在隐形方面，神奇异常。\n\n恐怕仅次于那太一化清符了。\n\n那太一化清符纵然隐匿效果惊人。但有不少限制的。不但来动起来过于迟缓”不少神通都要大受局限的。\n\n而黑纱本身就是一件得力的器。动用起来非常方便，威能还可随持有人的力不同，也表现出不同的惊人效果来。\n\n当初要不是两名乌罗人本很修为太低，他他还无轻易看穿她们的行迹。\n\n再将黑纱唤出后，韩立把玩了一会儿，就将此物收了起来，以留备用。\n\n接下来的时间，韩立没有再做其他的事情，将双目一闭，老老实实的大作修炼起来。\n\n只见他体表金光一闪，一圈圈金色光晕从其头顶散而出，金色相再次一闪的盘膝现出。\n\n韩立身形一动不动起来……\n\n数日工夫一闪即过！\n\n在此期间，妇人带着一些珍稀灵药和一批高阶灵石，亲自送到了木屋前。\n\n这一次，韩立并未开门迎接，只让此女将东西在门外放下即可了，一副不会再轻易见客的模样。\n\n妇人见此情形，自然不敢有何不满。当即依言的将东西放下，就识趣的立刻告辞飞离了此地。\n\n韩立这才让啼魂将东西直接都摄进了屋内，自己自始至终的未离开木床，甚至连眼皮都未睁开一下。\n\n时间就这样一日日的过去了。一下就到了数月之后。\n\n岛上的妇人等火阳族高层。再无一人敢来打扰韩立。\n\n但这一日，正在默默运转的韩立，突然眼皮一动的睁开了双目。一张口，一团银色火球喷了出去。一个闪动后，化为一只拳头大的银色火鸟。\n\n正是噬灵火鸟！\n\n韩立看着火鸟，目中却闪过一丝讶色来\n\n此火鸟猛一看似乎和以前一样，但是在神念扫过后，自然现了火鸟体内似乎多了一些什么东西。\n\n他目中蓝芒一闪下，终于看清楚了其中的异处。\n\n在银色火焰中，赫然多出一丝丝淡若不见的金丝出来。\n\n这些东西，正是噬灵天火彻底将那所谓的“灵涡邪光”彻底炼化后才出现的。\n\n两者应该大有关联的。\n\n韩立略想了一想，单手一掐诀。冲空中的银色火鸟轻轻一点指。\n\n顿时此火鸟双翅一展，在韩立头顶处盘旋飞舞起来。\n\n但是只飞了两圈，火鸟就一张口，喷出一根金银细丝。\n\n只是一闪，就击到了布下了禁制的一侧墙壁上。\n\n只见白色禁制霞光略微一晃，金银细丝就如同无视的洞穿墙壁而过。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百四十七章空云晶",
        "content": "再一闪后，细丝一下收缩而回，丝毫阻碍都没有样子。看到此幕，韩立脸上露出沉吟之色，随即法决又一催。金银细丝再次从火鸟口中喷出，目标却换成了屋子内的一张木头椅让韩立为之一凛的情形出现了！\n\n细丝从木椅上一闪而过后，原本散淡淡木香的椅子，瞬间由绿变成了乌黑，接着化为了一股青烟消失不见了。这金银细丝还奇毒无比！\n\n韩立长吐了一口气，单手一掐诀，银色火鸟一个盘旋后，往其身上冲去，一闪没入身体中不见了踪影。而韩立双8一闭，似乎打算开始入定了。但下一s1，他忽然又睁开了双目，同时眉头微皱了起来。就在他神色异变的同时，一个话语声从外面悠悠传来了：“晚辈青莜，前来拜见韩先生，还望先生能开门一见！\n\n竟是一名陌生异常的女子声音，有些低沉，但是充满了异样磁性，有一种让人无法拒绝的感觉。“青筱？”韩立有些疑惑起来。可以肯定，他绝对是第一次听说\n\n心中如此想着，韩立神念一放而出，直接穿过禁制，将屋子外面的一切景象都收入了眼中。\n\n只见在院落外面，不知何时多出一名一身青色宫装的妙龄女子，二十五六样子，姿容极美，并带有一种说不出的雍容华贵。\n\n韩立神念在其身上一扫后，意外现此女看似年纪不大，竟然有化神中期的境界，算是修为不弱了。他略思量了，下，就缓瑷的开口了：“道友是何人，不是火云岛上的火阳族人吧！如何知道韩某在这里\n\n“晚辈是火阳族白珠儿的师傅，原本听说火阳族遭遇大敌，故而赶来相助的。但没想到，先生已经出手挽救了小徒族中大劫。晚辈听小徒说，先生神通广大，可能是上族上三阶中前辈。故而前来拜见一二。还望先生能赐教一番。”女子含笑说道，话语里显得诚恳异常。\n\n“你是那小丫头的师傅？好吧，我原本也想过几日就出关，找附近同道打听一些事情。既然道友到此了，我倒也不得不见上一二了。”韩立闻言有些意外，但随即轻笑了起来。\n\n青筱听到韩立此话一怔，尚未未及再回答什么，突然间原本笼罩木屋的白光一下自行溃散了，接着木门“吱咛”一声，就自行打开了。女子略一思量后，就从容的上前几步，走了进去。\n\n十进木屋，此女一眼就看到屋子一边木床上端坐的韩立，美目中闪过一丝讶色来。\n\n显然韩立的容颜年轻，让这位青莜仙子还是大盛意外的，但当其神念再韩立身上扫过后，脸上立刻显出了敬色，冲韩立遥遥一礼的说道：“前辈果然是上族上三阶存在，看来晚辈这一次是来对了。”“道友法力也不弱，先坐下一谈吧！”韩立目中蓝芒徽闪的打量万此女几眼，将目光一收后，淡淡说道。青筱口中称谢一声，在木床附近的一把木椅上坐下。”青道友修炼的是风属性功法吧！”韩立忽然如此的问了一句。这话一出口，让女子脸色激变，有些吃惊起来。”前辈如何知道的。难道前辈以前见过晚辈！”青莜忍不住的问“这倒没有，不过道友身法灵动异常，身上隐隐露出的宝物气息，也多是风属性，才如此一问的。”韩立轻描淡写的回道。\n\n韩立回答的如此轻松，但是女子心中却有些骇然了。要知道一眼看出一伞人的修为境界并不是难事，但要是连暗藏体内的宝物属性也能一眼看出，这可绝不是一般高阶存在能做到的了。当即此女心念急转下，脸上恭婆『之色更多了几分，小心的问道：\n\n前辈慧眼如炬！晚辈的确是风属性功法为主的。我珠儿说，前辈是一名剑修，并且还并非我们火瑚群岛海域之人。不知前辈走出身其他海域，还是来自雷鸣大陆。”韩立听到此问，却笑了起来：“在下既不走出身附近海域，也不是来自雷鸣大陆。”听到韩立此回答，女子黛眉一皱，但立刻想起了什么，不禁失声的“前辈这般一说，难道是来自其大陆？”“青仙子真是聪明人。”韩立徼做一笑的回道。\n\n听到韩立一口承认道，女子心中一阵翻滚。好一会儿，脸上讶色才渐渐消去，但却长吐了一口气。“前辈能从其他大陆到此，神通之大可想而知了。怪不得，那两名鸟罗王族如此轻易的被前辈灭杀掉。不过其他大陆到我们雷鸣大陆的前辈，一般根本不会经过我们火瑚群岛的，前辈倒是我们海域这万年来的第一名其他大陆修炼者。”\n\n“嘿嘿，这么说！韩某倒应该深感荣幸了。不过在下会出现在此，完全是一个意外，可并不是自己想到这里的”韩立嘴角抽搐一下，露出一丝苦笑来。\n\n“不管前辈如何到此的。想来前辈的功法神通肯定都非同凡响。而晚辈最近修炼上又遇到了一些问题，可否能向前辈请教一二。”青筱嫣然一笑起来。“请教不敢当。韩某也对雷鸣大陆的功法玄奥，同样有些兴趣，我二人可以交流一二的”韩立几乎没有思量什么，就平静的点点头。青筱闻言大喜，当即口中连声称谢。此女自然很清楚，纵然韩立说的客气异常，但两名修为相差悬殊的互相交流功法修炼经验，自然是修为低些的大占便宜的。\n\n于是下面的时间，下面此女却开始向韩立请教一些修炼上的问题。虽然她和韩立修炼的功法大为相异，但是在修炼上碰到的瓶须和一些领悟上的功法难点上肯定是大半相通的。\n\n韩立倒也没有蕺私，仔细听完思量后，真的一五一十的加以指点了一些。\n\n虽然韩立所说不多，但以他炼虚期修士身份，自然还是让女子不少疑难处纷纷豁然开朗。让青筱大喜过望，凝神细听下，美日不停涌现异络来。当然也因此，女子将自己功诸的一些玄奥处不可避免的泄露了几分。有些玄妙之处，让韩立吸收贯通之下，也不是收获没有。\n\n二人这番交谈，足足过了半日之久。当韩立将女子的最后一个问题解答后青筱美目紧闭的静静领悟了好一会儿后，忽然双目一挣的站起了身来，冲韩立大礼参拜了几下，口中感激的说道：\n\n“多谢前辈的指点之恩。这些存西，足可以让晚辈免了数十年苦修之功。\n\n“没什么，这也是道友自己的机缘的。再说韩某同样有些事情，想问道友的。就算在下的一些安换吧。”韩立却神色平静的说道。\n\n“前辈有何问题尽管开口就是了。\n\n晚辈知道的，一定知无不言！”女子毫不犹豫的回道。\n\n“其实也没什么，在下只是想问一些青仙子，你们此地可有什么远距离传送阵，可以直接通往其他大陆的。”此话方一出口，韩立神色一下凝重了几分。“传送阵！前辈莫非想回到自己的大陆！”青筱自然一下撸到了韩立的用意。\n\n“不错。在下伤势已经静养的差不多了，的确无意在此地就待的。而据在下经验所知，一般凡是有大量修炼者居住的地方，远距离传送阵都应该存在的才是。”韩立点了点头。“前辈此话虽然大有道理。但是妾身之言，恐怕要让前辈大失所望了。”女子听了韩立此话，脸上却不禁露出了苦笑之色。“什么，你们这里没有传送阵！“韩立心中一沉，沉声的问道。\n\n“韩前辈若是早来数千年，我们火瑚群岛还是有一座传送阵，可以直通雷鸣大陆的。但是在数千年前，此传送阵却被一只突然从其他海域到此的松中巨兽所毁，并且连看守此传送阵妁与i名高阶修炼者都被此兽吞吃掉了。除非韩前辈有自信能一口气，从这里直接飞回雷鸣大陆。我们这片海域其实现在已经是一处绝地了。我想这也是那些鸟罗人会肆无忌惮的现身，突然攻击娲氏一族的根本原因。”青莜叹息的说道。“难道那座传送阵无法被修复吗？”韩立怔住了好一会儿，才脸色难看的问了一句。“若是材料齐全的话，修复当然不成问题。”女子不加思索的回道。“听青仙子话里意思，材料无法凑齐了！”韩立眉梢一挑的问道。他g问自己身上有众多稀有-材料，自然又满怀希望起来。\n\n“其他材料好说，唯独传动阵所需要的作为法阵核心的一块空云晶，实在是珍稀异常之物，唯独我们雷鸣大陆上仅有的几出矿脉才有出产。这里根本无法找到的。”女子仔细的解释道。“空云晶！”韩立一听此物名称，眉头顿时紧锁了起来。他还真多头一次听到此种材料。\n\n这也不奇怪，传送法阵如此玄奥的东西，恐怕各个大陆的布设之法都大不相同的。所用材料自然也是大大相异。\n\n见韩立脸色渐渐阴沉的厉害，青莜突然说出了一句话，让韩立为之一呆，随即一喜起来。\n\n第一更！未完待续，如欲知后事如何，请登陆章节更多，支持作者，支持正版阅读！\n\n第九卷灵界百族"
    },
    {
        "title": "第一千五百四十八章蓝湖岛",
        "content": "“什么，那块空云晶被那头海兽吞进体丅内，并且海兽仍在近海域游荡着。”韩立实在有些难以置信。\n\n“不错。当年那只海兽借助海潮兴风作浪，才能冲到了传送阵处，并将大半传丅送阵都一口吞下了。空云晶就在其中的。原本此兽当时已经离开了此海域，但是在百余年前，不知何原因又有人在南面深海中现了此兽。当时一起的现的十余名上族，只逃出了两人，其余之人都陨落掉了。后来数十年间，我等海域之人为了重新开启传丅送阵，一连数次的集结人手想击杀此兽。但是此兽神通极大，而且狡猾异常。人多时，就藏海底深处根本不现身。人少时，则对落单之人起攻击。我反而折损了不少人手的。”青筱叹了口气，有些无奈的说道。\n\n“此兽具有何种力神通，会这般棘手。”韩立目露奇怪之色来。\n\n按照一般常识来说，一只海兽哪怕修为境界再高，若是被一群修炼者追杀话，绝无幸免之理的。\n\n“此兽种类我们现在还无辨认出来，似乎是一只变异海兽。远远看去好像一头巨鲸，但可以将体形随意的变大缩小，而且本身施展的一种水遁术，也经过变异强化，可以在海中瞬息千里之外。就算我等再将此兽逼到绝境。它只要一施展此术，就可以轻易冲出包围，无真正困死它的。而且此海兽凶暴异常，除了我们海域中的第一人银鲨居士外，其余人根本不敢单独面对此兽的。”女子黛眉皱了一皱的说道，似乎也极为的郁闷。\n\n听到这些话，韩立脸上喜色一敛，也大感有些棘手了。\n\n但他细想了一下，又怀疑的问道。\n\n“如此多年了，那块空云晶还在海兽体内能完好无损吗？不会早被吸收或者炼化了吧。”\n\n“这个，请韩前辈放心。空云晶具有空间属性，除非用同样的空间之力攻击，否则根本无破坏掉的。而那只海兽虽然属性较杂，但本身不具有空间神通的。这一点，我们经过如此多年追杀，可以完全确定的。“女子十分肯定的讲道。\n\n韩立点点头，总算将心中一丝顾虑去掉，开始沉吟不语起来。\n\n“青道友，那只海兽出没的大概位置，你可知道吗？”韩立问了一句。\n\n“韩前辈想去击杀此兽。”女子目光一闪，凝重的问道。\n\n“不错，直接飞回雷鸣大陆自然是不可能之事。就算是一路丝毫不停的向雷鸣大陆而行，也起码要大半年之久的。如此长时间在深海中行走，除非我神通再激增十倍，否则十有会陨落途中的。但若要想回到原来大陆，又不得不先去最近的雷鸣大陆一趟。在那里才可能有横跨大陆的级传送阵。你们三番五次的图谋那只海兽，也是为了想修复传送阵吧。”韩立摸了摸下巴，淡淡的说道。\n\n“前辈所言极是！此海域虽然灵脉还可，但是一些修炼动用的灵药和一些辅助材料，已经奇缺异常。不少人修为卡在瓶颈处，无寸进。再过数千年的话，想来此地尚存的丹药更是寥寥无几了。前辈真有意此兽的话，不如和我等一起联手如何。”说到这里，女子声音一顿，笑了笑后，接着坦然又说道：\n\n“也不瞒前辈。我这一次离开洞府，就是因为本海域第一人银鲨居士，想要再一次组织人手，去击杀那只海兽。晚辈前来拜见先生，其实原本也有相邀之意的。”\n\n“若是你们真能修复那传送阵，韩某自然不介意联手一次的。”韩立一笑，并未多加思索的回道。\n\n“前辈放心，其他材料和阵师，我们都不缺的。只要有了空云晶，绝对可以将传送阵修复如初的。”青筱闻言大喜。\n\n“真能这样最好了！”韩立点了点头。\n\n“这次有前辈出手相助的话，想来大有可能成的。银鲨居士已经约定四个月后，在南面的蓝湖岛聚集，到时再一起出寻那海兽的。先生若是真有意此事，拿着这面银鲨令，过去就行了。“青筱手掌一翻，取出了一块银灿灿的令牌，递了过来。\n\n韩立单手一招，令牌立刻一闪的被摄到了手中，低打量了两眼。\n\n通体银光闪闪，仿佛纯银打造一般，表面印着一个硕大的“鲨”字。\n\n韩立脸上没有什么异样，将此令牌收了起来。\n\n见韩立答应的如此痛快，青筱心中也是高兴异常，又和韩立聊了一会儿后，终于恭敬的起身告辞了。\n\n当此女化为一道白光的从院中飞射冲天的时候，木屋一闪的再次亮起了禁制灵光，同时木门徐徐的合上了。\n\n两个多月后，一声清朗长啸从小山下传出，声音连绵不绝，直冲九霄云外。\n\n岛上的火阳族蛇人几乎均听到了此啸声，无论地位等阶高低，都一个个惊疑的望去。\n\n正在大殿中和一些高阶蛇人商量议事的妇人，闻听此声，神色一动的走出了大殿，站在广场上，同样往小山方向望去。\n\n她目光闪动下，神sè变化不定。\n\n片刻后，长啸戛然而止了。\n\n随即一道青虹从山下激射而出，一个闪动后就到了极高之处，接着一个盘旋后，朝海岛边缘处飞去。\n\n没有多久，青虹就出现在了离火云岛千里外的海面上，并丝毫不停留的一路向南而去。\n\n在遁光中的韩立面无表情，一变驱动遁光飞快前进，一边默默思量着自己的事情。\n\n这一次若能联合此海域之人顺利斩杀海兽最好，这样就可以到雷鸣大陆了，然后另寻其他方返回风元大陆。\n\n若是没有得手的话，他也只有暂时滞留此海域，后静等其他机会了或者以后继续追杀那头海兽。\n\n反正以他拥有的小瓶来看和随身携带的大量灵药，足以支持修炼好长一段时间的。\n\n但话说回来了！\n\n从人族出来如此长时间，韩立还真不知道人族现在的情形怎样了了\n\n有没有爆和其他异族联军的大战，天渊城是否安然无事？\n\n身为人族一员他虽然在天渊城呆的时间不长，也决不愿看到人族出现灭顶之灾的。\n\n不过他想回到人族的另一重要原因，还是挂心南宫婉可能飞升灵界之事的。\n\n虽然按照推测，南宫婉也借助节点之力飞升到灵界，短时间内还不太可能的。\n\n但是有些事情谁也不能有十分肯定的。\n\n万一他这位娇妻另有什么机缘，短时间内也进阶化神了，现在已经出现在人族中，也不是不可能的。\n\n而以他现在的修为神通，已经足以在人族中自立，可以直接庇护南宫婉了。\n\n一想到自己爱妻的音容相貌，即使韩立这等修炼到心如枯水之人，也不禁有些失神起来。\n\n但片刻后，他就收敛心神，全神贯注的赶路了。\n\n这一次赶路，大出乎韩立预料的顺利。\n\n除了路上斩杀了两只不知好歹的妖禽外，竟然丝毫海兽都未碰到。在一个多月后，他按照海图，远终于到了一处陌生的海域。\n\n如今他一边疾驰而行，一边神念四下搜查着海面。\n\n按照海图所说，他应该到了那座所谓的“蓝湖岛”附近才是。但远远望去，附近海面上空荡荡的哪有丝毫岛屿的踪迹出现。\n\n韩立心中略有些奇怪，但是再往前飞遁了百余里后，突然神sè一动，方向一调整的遁加快起来。\n\n结果仅仅一顿饭工夫后，韩立竟然进入一片奇怪的海域中。\n\n天气骤然转眼，海面上竟然下起了大雪，无数白乎乎的雪花夹杂在寒风中呼啸而来，给人一股冰寒刺骨的感觉。\n\n而诡异的是，下面的海面却丝毫凝固的迹象都没有，并隐隐有一股热气滚滚浮出的样子。\n\n冷热两种诡异空气交织翻滚下，白色海雾渐渐浓密起来。\n\n韩立在风雪中飞行了一段距离后，虚空朝下面一抓，一股海水直接被摄到了手中，竟然热乎乎的，温度十分之高。\n\n韩立眉梢一挑，望了望远处愈浓密的白sè雾气，遁光却丝毫未停，一闪遁入雾海的更深处。\n\n随着韩立的深入，空中的风雪越的冰寒，而下方的海水相反的，仿佛开水一般的滚烫异常。\n\n甚至海面有些地方，海水直接咕咕的翻滚起来。\n\n但韩立对此种异像，却视若无睹起来，只是在雾海中一路向前。\n\n在雾气中飞行了数十里后，忽然眼前一亮，雾气一下消失不见了。\n\n前方海面上出现了一座晶莹剔透的冰岛。\n\n空中的风雪已经停了下来，但是空气的温度却比先前还冷了三分。而海水也开始凝结成冰，浮现出一层薄薄的冰面，热气全无的样子。\n\n韩立没有多想什么，一催遁光，顿时直奔冰岛激射而去。\n\n远远望去，此岛面积并不算小，甚至比火阳族的火云岛还大上数倍的样子。\n\n这座岛屿，应该正是海图上标注的”蓝湖岛“才是。\n\n以韩立的遁速，自然眨眼间就到了冰岛的边缘处。\n\n但尚未等他飞入岛中，忽然从前方岛屿深处，传出一声低沉的巨吼声。\n\n韩立一听此吼声，脸色蓦然大变，体内血液一下沸腾般的狂动起来。"
    },
    {
        "title": "第一千五百四十八章怪蛾",
        "content": "“这是……”\n\n韩立目光闪动下，显露出了惊疑之色。但马上两手掐诀，身上金光接连闪动，将梵圣真魔运行了起来。\n\n片刻后，他依仗的威能将体内异样的血液强行镇压了下。\n\n但是未等其体内情形彻底恢复正常。后背肌肤突然一阵火辣辣的异样。仿佛火焰烘干一般的灼热。韩立眉头一皱，一把将自己身上长袍抓下，露出上半身来。\n\n接着手一扬，一团金光从手中飞出，一晃之下，立刻化为一面金灿灿小镜。\n\n此镜滴溜溜一转的略一盘旋下。出现在了头顶处，镜面灵光一闪下。立亥将韩立背部情形全都映现的清清楚楚。\n\n在韩立背上出现了四副清晰异常的刺青般图案！\n\n一只艳丽彩凤，一只青色大鹏。一条五爪金龙，以及一异五色孔雀。\n\n赫然是韩立当初溶入体内的四种真灵之血，凝聚现形而出。\n\n而此刻这四个图案闪闪光，各个真灵图案竟在其背上蠕动不已，仿佛都活过来一般。要不是有梵圣真魔的的镇压。这些凝聚一起的真血大有要破体飞出的样子。\n\n韩立心中的骇然可想而知了。\n\n他自问已经运用惊蛰十二变的秘术。将四种真灵之血彻底练炼化了。怎么会出现如此诡异的情形，而造成这一切的。却只是远处的那一声巨吼而已。\n\n韩立心念飞快转动，尚未想出什么头绪来时，远处又是一声吼声传来。背部的真灵图案为之一阵异芒大放，竟开始游走不定起来，仿佛想从背部肌肤找到什么出口，从而一下离体一般。\n\n一声冷哼。韩立单手一掐诀，身体金光大放！\n\n真灵图案立刻又在肌肤表面不动了。\n\n韩立深吸了一口气，蓦然单手从空中一招。\n\n“砰“的一声轻响后，那面金色小镜就此爆裂开来，化为点点金光的不见了。\n\n而韩立自己则青光一闪，化为一到青虹的激射而出，直奔巨吼出的冰岛深处而去。\n\n这吼声如此诡异，竟能干扰他体内炼化的真灵之血。他不弄明白其中的原委，又如何能安心的。\n\n耸然这也是弗立自视如今神通大进，出了合体级存在外，一般的危险根本不再放进眼中的缘故。\n\n要是放在进阶炼虚之前二说不定还要犹豫再三，才会有所行动的。\n\n几个闪动后，青虹就在天边尽头处消失的无影无踪了。\n\n而那吼声看似没有多远的样子。但弗立一口气遁出了三四十里地，却仍未见到安出吼声的东西。\n\n而此座冰岛也有些怪异。似乎被一种天然磁力笼罩住，神念之力竟被凭空削弱了许多，让其只能探出了十余里远的样子。\n\n不过，当韩立再向前飞遁一小会儿工夫后是，神色为之一动，蓦然停下了遁光。\n\n片剪好，前面天空灵光一闪。有七八道颜色各异遁光向这边激射而来。\n\n韩立双目一眯，立刻将遁光中的这些人全都看得一清二楚。\n\n结果为之一怔。\n\n这些遁光中的男女都有，但每一个人修为都只有元婴级左右，但人人满脸惊惶之极的表情，拼命他这边驱动遁光，仿佛后面有什么妖魔在追杀他们一般。\n\n韩立往他们身后一扫之下，后面空空如也，哪有任何东西。\n\n韩立眉头一皱，刚想出口喝住这些人。但是蓦然一声轰隆隆的巨吼从远处滚滚传来。随之吼声一声接一声的连绵不绝的起来。\n\n顿时骇然的一幕出现了。\n\n只见在吼声中，那几名元婴级之人体表灵光一阵乱晃不定，肌肤一下变得鲜红欲滴起来。\n\n随之几声凄厉惨叫出。几乎同一时间，这些人的肉身和元神纷纷的爆裂开来，化为一团团的血雾。就在凭空消失的无影无踪。\n\n韩立心丰为之一沉。\n\n而就在这时，远处天边再次有灵光闪动，又有两道遁光激射飞来。\n\n韩立凝神一望下，微微一怔。\n\n这两名遁光中的一名宫装女子，竟是青筱此女。\n\n而另外一名，则是一位姿容不下于她的黑裙少妇，二者神情和先前肉身爆裂的其他人一样，在吼声中的肌肤鲜红，满面惊惶。但是她们体表灵光连闪动，但是并未像先前那些人般。一下爆体而亡。\n\n显然是二女都是化神中期存在。修为远胜前面几人缘故。\n\n但就是这样，二女遁也大受干扰，比起正常度，慢了大半还多。\n\n韩立眉梢一一挑，刚想迎上去时，但下一刻面色一变，瞳孔骤然一缩。\n\n一片面积足有数百丈广的模糊灰影。正从二女身后数里处浮现而出。直追二女而来。\n\n那一声声的巨吼，\n\n而如此近巨鹿，纵然耸立将梵圣真魔威能提起了大半，仍然能感受到背部那四种真灵之血的蠢蠢欲动。\n\n连韩立这等神通都受到此吼声的如此影响，二女修为远逊韩立，并且离灰影更是近上许多，自然越的不济了。\n\n在吼声中，二女遁光越来越慢。仿佛陷进了一片无形禁制中，根本无挣脱的样子。\n\n只是片刻的工夫，那巨大灰影就一下拉近了和二女间的距离。\n\n二女无奈之下，只能纷纷回身，动了攻击。\n\n一人手中蓦然多出了一张大弓，一团黄白刺目异芒闪动下，无数光矢如同暴雨般的激射而出，一下铺天盖地的攻击过去。\n\n而黑裙少妇则一扬手，数道白光一闪射出，纷化数条白色电蛟，劈向灰影。\n\n两女联手之下，攻击倒也声势不片瑰间就到了灰影附近。\n\n但是未等这些攻击靠近，忽从一道无形波动从灰影中射出，无论光矢还是电蛟一被此波动卷过后，就“砰砰。的自行爆裂开来。\n\n根本无真正靠近灰影丝毫！\n\n而灰影趁此机会，几个闪动，离它们不过里许之远了。\n\n二女同时面色无血了。\n\n而以她们的修为离那灰影再近一些的话。也要无抵挡从灰影中出吼声，同样会爆体而亡的。\n\n“啊，韩先生！前辈救命！”青筷此女终于在慌乱中，一眼看到了前方不远处的韩立。顿时大喜的仿佛抓住了一根救民稻草，冲韩立大声求救起来。\n\n另外一女，见青筷如此表情。却是一怔，也急忙一扭的瞥了韩立一眼。\n\n韩立却双目蓝芒闪动耀目，眼也不眨的盯着远处的灰影，脸上现出了凝重异常的表情。\n\n在灵目神通之下，他已经将藏身灰影中的怪物真容看的一清二楚了。\n\n竟然是一只巨大型飞蛾般怪物。\n\n此东西双翅一展之下，有百丈之广，而身体前后两端竟各生有一颗狰狞头颅。\n\n朝上的酷似狮子头颅，毛耸耸的，两眼碧绿异常。\n\n那一声声怪异的巨吼，就是从狮口中出。而在飞蛾身体下端的头颅。却是一颗墨绿色的巨蟒头颅，双目紧闭，但一条黑色蛇芯喷吐不定着。\n\n“这是什么怪物！怎么从未听说过！”\n\n此怪物模样如此归一，纵然韩立自付见多识广，也倒吸了一口凉气。但好在此怪兽身上妖力倒也不是太过逆天，好像是炼虚后期的存在。但这时青筷此女的求救声正好出。韩立目光一闪下，突然双袖一抖，顿时七十二口青色小剑激射而出。然后一闪下，化为数十根青丝，发出“嗤嗤”破空声的激射而出。\n\n此行是此女邀请他来的，并且有过一番交往，他自然不会真的见死不救的。\n\n以韩立提炼过的飞剑遁，青丝度之快犹如电光火石一般，破空声这边才网一出，下一刻。众青丝就一下到了灰影身前处，并密密麻麻的激射扎去。\n\n灰影中的怪蛾显然也没有料到韩立的攻击入此之快，还未来及施防护，就只见灰影表面青光一闪。青丝就轻易的将洞穿灰影中的巨蛾身体而过。\n\n灰影一顿的停在了原处，同时吼声也为之嘎然而止。\n\n而青丝再围着巨蛾庞大身躯又纷纷一绕，青芒闪动间，此怪蛾一下被斩的七零八落，被切成了无数碎片。\n\n见自己如此轻易碍手，韩立并未露出喜色，反而双目一眯，闪过警惧之色来。\n\n原本性命即将不保的青筷和黑裙少*妇见此，又惊又喜，急忙趁着遁光暂时摆脱吼声捆束的良机，纷纷拼命朝韩立这边激射而来。\n\n同时青筷一张小口，遥遥发出声音的提醒道：\n\n“道友小心，这怪物似乎是不死之身。单凭晋通宝物之力无斩杀的。”\n\n“不死之身！”韩立微微一愣。\n\n而这时，远处灰影中异变突起！\n\n原本已经碎尸万段的怪蛾残尸同时往中间一聚，灰光一闪，就诡异的恢复如初了。\n\n韩立脸色一沉，心中剑诀一催，附近盘旋的数十口小剑一闪就要再次化为青丝的往怪蛾身躯上缠绕而去。\n\n可是那怪物却怒极的一声大吼。随即双翅一扇，顿时一层先前出现过的无形波动立刻浮现而出，并向四面八方同时扩散而去，一下将激射而至的青丝全都卷入了其中。\n\n所有青丝微微一顿，随之化为数寸长的青色小剑。接着“砰砰”之声接连不绝，众飞剑纷纷化为一团团青芒爆裂开来。\n\n第九卷灵界百族"
    }
]