[
    {
        "title": "第一千二百四十五章精火现",
        "content": "韩立袖袍一抖，另一只蓝色小鼎也飞射而出，同样一阵雾气后体形涨大，然后在神念一催下，飘悠悠的往巨型阵上空飞去，一直飞到二十余丈高空处，才滴溜溜的悬浮不动起来。\n\n银光一闪，小鼎上现出了人形傀儡来，动也不动的站在鼎上一角处，稳若泰止。\n\n韩立微点下头，猛然一拍腰间某只灵兽袋，一股白色寒风从袋中飞卷而出，随即现出十二条数尺长的四翅蜈蚣来。\n\n正是十二务六翼霜蚣。\n\n这几条蜈蚣一现身出来，立刻摇头摆尾的口喷寒风，一股股白雾弥漫到了高空中，立剩将这些蜈蚣的身形隐匿了起来然后寒雾滴溜溜的一阵转动后，就分分布到了整座光笼的各个角落。\n\n布置完这一切后，韩立才神色一松。\n\n但他心中仍不敢就此大意了，又仔细的检查了一遍阵，确认一切都没有问题后，才站在阵的某处，两手一掐诀，周身蓦然冒出一层紫色光焰出来，身形竟仿佛虚幻般的缓缓沉入了地下之中，转眼间就消失的无影无踪。\n\n巨大光笼中，只剩下鼎上站着不动的人形傀儡，以及朵朵白雾轻轻飘动着。\n\n而在地下数十丈处，韩立已经身处一片赤红熔岩之中。\n\n原本可以将人化为乌有的高温，韩立在紫罗极火保护下，却丝毫异样没有。但在寒热之力交织之下，阵阵滚雷般的闷响不停的在附近响起，让人听了有些烦闷。\n\n这倒不是韩立不想转换成先前的火龙柱护罩，而是此一时彼一时，火属性护罩虽然可以很轻易的和四周熔岩融为一体，但是身处这种极热环境下，司时要控制护罩内的温度，消耗力之大，远胜于寒属性光罩的。在未见到太火之前，韩立自然不会这般做了。\n\n不过身处熔岩中，他即使将神念开至了最大，能感应到的范围也远逊于地面上时候，不过百余丈左右。\n\n韩立发现到此事后，不禁叹了口气。\n\n怪不得那寒飘上人明知道，太火就在此地，如此多年来，却一次都没有得手过，到了最后，甚至彻底放弃了捕捉此火的心思。\n\n身处此环境下，即使一名元婴后期大修士，想要抓到一个颇具灵性的太火，也是有些不切实际的，也许只有化神修士出手，才有那么几分可能的。\n\n即使他已经做了如此多准备，但能否真得手，心中司样没有底的。\n\n韩立猛一拍站在肩头始终不同的太阴火鸟。此火鸟一展双翅飞出了紫色护罩，一头扎进了熔岩中不见了踪影。\n\n整个过程无声无息，似乎丝毫不在意熔岩的炙热高温，也没有任何阻碍的样子。\n\n韩立见此，先是有些无语了，随即又暗喜起来。\n\n这太阴真火明明是人界至阴之物，大门在熔岩中也无大碍。看来此火号称三大真灵之火，肯定另有什么他不知道的玄妙在其中，以后有机会的话，还真要好好研究话说回来，太阴真火和太火，原本一个是极热中诞生，一个是天生极寒，阴阳交汇吸引下，只要那太火就在附近的话，一定会被自行吸引而来的。下边就看他如而后将其引到地面上去了。\n\n心中一边思量着，韩立则通过心神联系远远跟在火鸟后面，开始以这座火山口为中心，四下游荡起来。\n\n一日，两日，数日后，韩立几乎将方圆万里的地下全都搜过了一遍，特别是以前那位寒丽上人曾经发现过精火踪迹的数处地方，更是每一寸都没有放过。\n\n可让他大失所望的是，还是丝毫都没有发现太火的踪迹。\n\n韩立头痛了，不得已之下，只能将搜索范围开始放大了，但是那太火仿佛根本没有存在过一般，踪影全无。\n\n一个月后的一日，韩立正在离火止口数万里外的一处地方搜索着，面上毫无表情的样子，但心中的却着实有些焦虑了。\n\n任谁天天在熔岩中穿梭不停，双目所及的都是赤红之色，神念还必须全力扫视着附近的一切，大耗精力力之下，恐怕都有些无忍耐了。\n\n就在韩立思量着，是不是该再次回到地面上恢复下灵力时，突然脸色一变，双目一挣下精光四射，现出了惊喜之色来。\n\n他二话不说的一拍脚尖储物袋，顿时装着五子司心魔的黑色小瓶被祭了出去，在熔岩中略一打滚，放出五魔出来。\n\n五魔显然在熔岩中有些不太舒服，但通体灰白色魔气缠绕下，倒也不真的惧此处的高温。\n\n韩立口中念念有词，五魔一个打滚化为鬼头模样，转身四下激射，竟纷纷没入熔岩深处不见了。\n\n韩立袖跑再一抖，十几根火龙柱放出，赤红光罩再次浮现护住全身，但她身形司样一晃后，竟渐渐模糊不清起来，最终和四周熔岩融为了一体，就此消失不见。\n\n如此一来，此地除了偶尔传来的熔岩流动声，变得寂静无比。\n\n一盏茶的上夫后，一道赤光一闪，太阴火鸟在赤光包裹下从熔岩身处冲出，又在另一侧的熔岩中没入消失了。\n\n几乎同一时间，附近熔岩突然一阵激烈的翻滚，温度骤然提升了一倍以上，同样银光一闪，似乎什么东西从附近一掠而过，紧追太阴火鸟而去。\n\n而随着银光的消失，附近熔岩再次恢复如初，但是那种高温却一时无降下来。而就这时红光一晃，韩立顶着护罩从附近现出，目露喜色的望着银光消失的方向，二话不说的也化为一道红追了下去。\n\n如此一来，三者全力追逐之下，数万里的距离只花了半个时辰的上夫就飞遁而过，到了布下阵的火山口附近。\n\n但就在这叫，麻烦出现了。\n\n那太阴火鸟虽然在熔岩中不受影响，同样灵活无比，但是和后面那团银光相比，遁速明显差了一筹。而经过这如此长距离的追逐，在离火山口还有十余里的时候，堪堪被后面银光追上了。\n\n顿时那银光猛然往太阴火鸟身上一扑，银光赤芒闪动的搅合到了一起口韩立虽然不敢冒然接，生怕惊跑了那团银光，但是通过和太阴火鸟心神相连的神念，终于将那团银光真面目看了个清清楚楚。\n\n竟是一只数寸大小，通体洁白如玉的带翅小马、但一对小翅银光灿灿。\n\n此马一追上太阴火鸟，双翅扇动之下，无数朵银色火花立刻从翅上纷纷泛出。迎头向太阴火鸟气势汹汹罩去口它自然就是太火幻化而成的真灵之火了。\n\n而那只太阴火鸟刚刚诞生时，其实虚弱无比，这才被韩立轻易捕捉收服的，但是后来在小极宫的玄玉洞中吞噬数之不尽的万年玄玉寒气后，总算威力大增了。\n\n故而论威能，太阴火鸟并不比眼下的太差哪里去。\n\n但是此刻它身处熔岩之地，被白色小马借助无穷无尽的熔岩火力，威能凭空增长了三分出来。此消彼长之下，太阴火鸟则需要花费一部分灵力去抵当熔岩此高温，故而虽然口喷赤色寒焰的拼命抵挡，但是几个照面后就大落下风了。\n\n韩立通过神念联系，看到此幕，眉头一皱。\n\n无论是他还是同样尾随的五魔所化鬼头，现在可都不宜出手惊扰了精火的。毕竟他从寒骇上人记忆中得知，此团太火似乎成灵已久，稍有风吹草动，就会立刻逃之天天的。偏偏太火所化火灵，火遁术奇妙无比，在这熔岩中来无影去无踪的，正常情况下一但远遁，根本没有希望再重新追回的。\n\n若是被惊动一次，下次即使有太阴火鸟出面引诱，韩立都没有丝毫把握，此火灵还是会上当的。\n\n故而他明明见到火鸟处在了下风，也不敢轻易出手和召唤五魔相助的，只是面色阴沉的心念急转不停。\n\n忽然他心中一动，有了一个注意，当即两手掐诀之下，一张口，喷出了一颗白濛濛的圆珠，正是那颗一直被子紫罗极火培炼的雪晶珠。\n\n韩立决冲此珠连打数道进去，此珠滴溜溜一转后，蓦然化为一道白芒飞出，直奔前方激射而去。\n\n结果片刻后，雪晶珠就一下出现在了小马和太阴火鸟争斗的地方。\n\n然后圆珠只是一晃，就落向了两者。\n\n那小马顿时一惊的双翅一晃，朵朵银焰闪动下，一下在熔岩中消失不见，下一刻却出现在了二十余丈外的另一处地方，双目盯着圆珠，满是惊疑之色。\n\n但是那太阴火鸟却根本没有躲闪之意，反而趁此机会身形向上一扑，一张口竟然将圆珠吞入了口中，浑身赤芒大涨起来。\n\n此火鸟却毫不犹豫的一回头，再次向远处飞遁而去。\n\n后面的银翅小马一呆，眼珠滴溜溜转动几下，四下旁顾，见丝毫异样没有后，终于再次双翅一展，又追了上去。\n\n但是这一次，太阴火鸟借助雪晶珠中暗藏的紫罗极火之力，遁速却大增许多，银翅小马一时却无追上。\n\n并且转眼间，两者就到了巨大火山口的下方。\n\n太阴火鸟遁光方向一变，朝上方激射而去。\n\n（第一更！）"
    },
    {
        "title": "第一千二百四十六章捕捉精火",
        "content": "那大火所化银翅小马只经沸到了此地．自然不会再轻易放弃的，当即双翅一展下，同样向上急追了过去。\n\n这两物都是火灵之体，自然不会被那厚厚的土层阻挡。\n\n片刻后，噗噗两声，二火灵就一前一后的冲出了地面，正好进入了牢巨大光笼之中。\n\n那太火一冲出来！立刻发观了不对劲，但是这时人形傀傀儡，却早己猛然单足一点下方干婪宝鼎，顿时一股蓝色光焰一声呼啸的从鼎中飞射而出，转眼化为一只蓝色寒蛟狠狠扑了下去。\n\n而原本逃遁的太阴火鸟也一个盘旋，反而迎向了下方的银翅小、马，一张口，那颗白谍凛的雪晶珠就随之喷出了口外，一砸而下。\n\n而与此同时整座阵也在人形傀偶点指下，开始激发起来。\n\n太火一见此景，毫不考虑的立刻一掉头，向下方激射而去，打算再次逃入熔岩之中。它和太阴火鸟飞出的地方，是火山口中唯一一片故意没有蓝冰覆盖的区域，但此刻阵发出嗡鸣之声，那片地方浮观出蓝光，也开始冰封的样子。\n\n不过就算阵激发再快，和太火所化小马遁速一比，自然远远不及。\n\n眼看银光一闪下，银翅小马却就要一头没入地面中，眼珠却猛然露出恐惧之色，双翅一展身的形一顿，突然从原地消失，出观在了二十余丈外的空中。\n\n几乎与此同时，五道颜色各异光柱从地下啧出，击到了虚空之处。\n\n接着五股灰白魔气窜出，一阵翻滚下，观出五只尺许大的鬼头。正是五子同心魔！\n\n韩立也从地下缓缓升出。\n\n这时在阵作用下，这片地面也被蓝光淹没掉，化为厚厚的冰层。\n\n韩立双足踩在蓝冰上，抬首望向空中，脸上观出一丝凝重。\n\n只见干蓝冰焰所化寒蛟，太阴火鸟、以及五只鬼头，正一窝蜂的围攻那只银翅小马起来。\n\n太火所化火灵，果然像那寒骗上人记忆中一般，机灵异常，化为一团银光漫天飞遁着．根本不在任何一处停留。\n\n除了太阴火鸟外，此火灵遁速明显比五魔和寒蛟快了一筹。\n\n而太阴火鸟因为有韩立雪晶珠相助，外加此刻身处干蓝冰焰所化的寒气因笼中，反而和熔岩之地时相反，比太火快了一线。\n\n要不是银翅小马身实在灵活狡诈，无捕捉住其逃遁轨迹，恐怕早就被火鸟堵住了。\n\n但就这样，银翅小马在短短时间内被火鸟口中赤芒连击中数次，受了一些轻伤。但是马宁愿硬挨几下．也不加以反击，以防被五魔和寒蛟追上。\n\n韩立双手倒背的站在下方不动一下，而高空处，人形傀偶则一边催使着阵，一边驾驭寒蛟，同样的面无表情。\n\n突然银翅小马抓住了一个机会，在硬挨了太阴火鸟一击后，双翅一收，丝毫征兆没有的化为一道银芒，一坠而下，一闪后就到了地上，银光大放的打算施展遁术而逃。\n\n但是方一和地面蓝冰接触，银芒蓝光交织几下，银翅小马身形竟为之一顿。\n\n就这一耽桐，一道赤芒和一股蓝色寒雾瞬间从后面喷射而至。同时鸣鸣怪叫之声，也同时响起。\n\n小马目中露出恐惧，要闪避显然来不及了，但反应也不可谓不快的，身形一晃停止了向下遁去，双翅狂闪几下，朵朵银花凭空在身躯附近浮观，瞬间将身体包裹在了其中，看来打算硬接一下了。\n\n“轰隆隆”的两声闷响传来，赤芒和蓝色寒雾先后击在了银花上，立刻爆裂了开来。\n\n大出韩立预料的是，银翅小马“嗖”的一声，仿佛被巨力一击一般，竟从银华中倒射而出，瞬间到了十余丈外，随之身形一个跌跄后，就化为银芒的直奔囚笼另一方向激射而逃。\n\n虽然此火灵遁速仍然奇快无比，但韩立瞳孔蓝芒一闪下，发观它一只翅膀却明显比先前少一小截，一只马腿也开始模糊不清，隐隐有银焰闪动不己。\n\n弗立嘴角泛起一丝笑意，终于行动起来了。\n\n背后青白光芒一闪，一对羽翅浮观而出了，随即轻轻一肩，一股清风而起，韩立在原地随风不见了。\n\n这时太阴火鸟等发观让太火逃掉了，毫不犹豫的又追了上去。\n\n但是因为这略一耽搁下，银翅小马在空中将遁速发挥到了极致，银光连闪几下，就到了囚笼的边缘处。\n\n一根蓝色光柱挡在了前边，此火灵当即就打算一绕的而过。\n\n但是高空中的人形傀偶见到此幕，二话不说的两手一掐诀，所有光柱蓦然光芒大放，无数光丝一下从柱子中喷出，一下化为一张巨大光网，密密麻麻的堵死了太火的去路。\n\n小马一惊，但不加思索下的双翅一动，数十朵银花直接向网上激射而去．同时身形络毫不停的一头扎去。\n\n它竟然打算硬闯此光网了。\n\n但是此火灵没发观，在其头顶上空处，两朵白雾团不知何时的漂浮在了那里，并且此刻云雾突然一翻滚，从里面同时喷出了两股白凛凛寒风来，随之两条雪白蜈蚣猛然扑了出来，动作仿佛闪电一般。\n\n正是韩立早就布置在四周的六翼霜蚣中的两条。\n\n如此一来，下边银翅小马自然只能无奈的身形一晃，一个盘旋的暂时避开两股寒风，同时又向另一侧激射走。因为后方的火鸟、五魔等又再次围攻追来了。\n\n但是就在它方一掉头的瞬间，眼前黑光突观，一口黑色晶莹飞刀凭姿浮观，黑线瞬间在小马身上一斩而过。\n\n小马双目方露出惊恐之色，眉宇浮观出同样的一道银线，身躯立刻分成了两半。\n\n“噗”“噗”两声后，两片身躯化为了火焰形态，银光灿灿，随即往中间一聚，瞬间再次溶合成整只小马。\n\n但是身体还模糊不清，无马上还原成实体形态的样子。\n\n显然魔髓飞刀的诡异一斩，就让此火灵元气大伤起来。就在这时头顶上空一声沉闷雷鸣传来，一道青弧一闪，韩立诡异的观形而出，一观身出来就毫不客气的十指连弹。\n\n凄厉破空声乍起！\n\n十道火丝激射而出，一闪后，就洞穿了无萨动身形的银焰小马身躯。\n\n韩立同时口中念念有词，火丝一个缠绕后，立刻将小马然绕了数圈去，将其捆束的密密麻麻。\n\n此火灵不防之下，似乎丝毫反抗之力都没有的样子。\n\n韩立见此情形，自然大喜。\n\n手掌一翻转，一叠早就准备好的禁制符篆浮观而出，一扬下，化为十几道颜色各异光芒冲太火射去。\n\n只要被这些禁制符篆贴上，对方就算再是火灵之体，也绝对插翅难飞。\n\n但是大出意外的一幕出观了。\n\n原本被捆束着结结实实的银焰小马，突然张口传出一声嘶鸣，随之身体银光大放。火丝竟自行的松弛脱落，一闪化为十道火线迎向了射来的禁制符篆。\n\n爆裂声乍起，将符策全都击成了飞灰，并且还直奔韩立激射而来。\n\n韩立纵然一向镇定异常，见到此幕也不禁面色微变。但马上单手一抬，冲着火灵丝凝重一招。\n\n顿时这些红丝一凝，才有些不情愿似的全都没入其手掌中。\n\n银焰小马趁此机会一掉头，又想逃之天天的样子。\n\n韩立脸色一沉，鼻中骤然发出一声冷哼。\n\n刚刚掉转头颅的小马一听此哼声，身躯骤然一颤，竟然无自制的从空中直接坠落而下。\n\n原来他竟然动用来惊神刺秘术！\n\n韩立背后双翅一晃，人在眼底消失，下一刻就出观在了坠落小马下方。他也不用任何宝，单手虚空一抓，一只紫色光焰凝聚的大手凭空浮观，一把将银焰小马强行捞到了手中。\n\n随之紫焰寒光大放，一块紫色巨冰立刻将此火灵包裹在了其中。\n\n这时太阴火鸟和寒蛟也终于扑来，毫不犹豫的一投扎进了紫冰中，并在灵光闪动和冰块融合成了一体。\n\n而几乎与此同时，冰块中的银焰小马似乎从惊神刺的眩晕中清醒过来，马上身上的银焰一下狂涨起来，想要融化寒冰脱困而出。\n\n但是有同等阶的太阴真火加入冰封后，它又如何能短时间内脱离捆束，只见蓝色寒蛟和赤色火鸟在冰种如鱼得水一般，围着此小马，一阵狂啧口中寒气。将银焰一时压的死死的。\n\n五魔也同样赶到了。\n\n它们再火灵神念一催下，当即大口的喷出五种寒焰，汇合一起融为了五色寒焰，同样朝紫冰中的小马罩去。结果光焰所过之后，银焰小、马的动作顿时缓慢无比起来，而偏偏同样被波及到了的寒蛟和太阴火鸟却似乎丝毫不受影响，反而口中啧吐的寒气一下威能大涨几分。\n\n被如此多极寒之力攻击，终于太火所化小马在紫冰中抵抗动作越来越慢，气息也渐渐衰弱起来。\n\n韩立见此，立刻趁机的袖跑一甩，再次射出十几张符篆出去，结果这些符篆一下洞穿紫冰，仅仅的贴在了小马身上。\n\n此火灵顿时面露绝望之色的停止了挣扎，身上的银光为之一黯，再也无保持小马的形态，化为了一团银灿灿光焰悬浮在寒冰之中。"
    },
    {
        "title": "第一千二百四十七章仙藤复生",
        "content": "那些紧贴小马的符篆，也顺势化为一层层五颜六色光罩，将其银色火焰囚禁在了里面。\n\n韩立神念一一动下，还在紫冰中飘动的太阴火鸟，也化为一团赤红光焰，将太火包裹在了其中。\n\n然后他两手掐诀，对准紫色寒冰打出了数道决。\n\n决一闪即逝的没入冰中，整块巨冰马上紫光闪烁，体形骤然缩小。\n\n眨眼间就化为拳头大小，的一颗冰球。\n\n韩立单手一招，冰球飞了过来，落在手心中。\n\n他颇感兴趣的打量起来\n\n“没想到你的造化还真不小，竟然真捉到了太火。若能将它和太阴真火阴阳融汇，真正炼化，好处之大恐怕远超你想象的。恐怕灵界几种仙灵之焰，也不过如此吧。”这时韩立耳边响起了童子叹息声，话语中，竟隐隐有些嫉妒的样子。\n\n“仙灵之焰？”韩立神色一动，但没有追问什么，而是双手一搓，雷鸣声响起。\n\n纤细金弧弹射而出，一道道缠绕到紫冰上，将其包裹的严严实实。\n\n转眼间，一颗金灿灿圆味出现在了眼前。\n\n韩立又袖跑一抖，一只青色小鼎飞了出来，一个盘旋后，落在了胸前。\n\n正是虚天宝鼎！\n\n手指对准小鼎轻轻一弹。一声清鸣后，鼎盖飞射而起，大片青丝激射而出，一下将金色圆球缠住，卷入了鼎中。\n\n韩立这才两手一掐通宝决，鼎盖重新坠落合上。\n\n他大松了一口气，目中闪动一丝兴奋之色\n\n有了此火，那回阳水就可炼制出来了。若是能够多出数百年的寿元，想来即使那元磁神光再难修炼，应该也可大成的。\n\n心中如此盘算着，韩立将五魔和人形傀儡收起，又将此地布下的巨型阵拆掉，将所有痕迹清除干净，才带着太火，从容的离开了火山口。\n\n到此为止，他在大晋的目的都已达成，几乎丝毫犹豫没有，就准备踏上返回天南的归途。\n\n这次回去，他首先要将回阳水炼成，让自己和南宫婉的寿元无虑，再将坠魔谷的空间裂缝寻到，炼制成芥子空间。最后再借用那鬼罗幡中的生魂之力，来修炼那空间宝物赤魂幡。\n\n用此幡将那元磁山收起，并带回天南后，韩立就打算躲在并子空旬中，一口气将那元磁神光修炼大成，直接冲击化神境界。\n\n为了这一次的成，他上一次借五寒极焰冲击瓶颈时，都没有动用从乱星海得到的那颗极品木属性灵石。为的就是留在更有把握的时候来用的。\n\n话说回来，为了此次冲击化神，他在魔陀山救下紫灵后，并未忘了向之礼提及的，魔元丹，的事情。在临走前的时候，他利用手中的万年玄玉，还真从那呼老魔手中换来了三颗魔元丹”让进阶化神的希望再多了一分。\n\n不过，一想起交易此丹的代价，即使韩立也不禁一阵肉痛。\n\n这老魔，也不知从哪里知道了他将小极宫万年玄玉搬走了许多的消息，竟然狮子大开口，一口气要了几乎她手中近半的玄玉数量。不知这老魔是真觉得手中的魔元丹奇货可居，还是借此报复侍妾被夺之事。\n\n万年玄玉纵然珍稀异常，但是对此时的韩立来说，远没有魔元丹这种有助突破化神的丹药重要了。哪怕此丹增加的希望微乎其微，他也不肯轻易放弃的。\n\n只好在那向之礼在场情况下，捏着鼻子交换了。\n\n韩立遁光中一想起呼老魔交换后的得意面孔，心中还是有些郁闷。但他转眼间收拢了心神，开始思量着自己以后的计划小\n\n数日后，一道青虹就飞离了红雾，消失在了火狱的尽头处二\n\n不久后，大晋一些已经注意到韩立存在的势力发现，韩立此人突然旬消声匿迹，不见了踪迹。\n\n这让不少有心人一阵的骚动和不安。等最终确定韩立是离开了大晋后，这些人才不约而同的暗松了一口气。\n\n虽然韩立在大晋修仙界，仍然名声未显的样子，但是有关韩立的一些不可思议传闻，还是在那些大宗门的一些高层中悄然流传开来。\n\n一位并非化神修士，但可以和花神修士平辈相交，甚至可以轻易击杀同阶的元婴后期修士，并无惧天地元气的的精元流失小\n\n这自然让不少老怪，都心中忌惮异常的。\n\n现在这些人一见韩立真的无意在大晋开宗立派，全都心中大松，不再将此事放在心上了。\n\n从韩立消失之日起，时间一点点的过去，转眼间，三四十年的时间一闪即逝。\n\n在此期间，大晋修仙界也都是平稳之极，虽然仍然时常有冲突发生，并未再发生什么惊天动地的大事。但是同一时旬，远在不知多少万里外的天南某山峰洞府中，传来了一阵欢畅异常的大笑。\n\n“不枉我花费了如此长时间苦，终于将此火炼化了。如此一来，就可以炼制回阳水了。”\n\n洞府中大笑声渐渐低下，最后嘎然而止。\n\n直到一个月后的一天，一道人影悄悄的从此山峰遁出，然后化为一道青虹破空离去。\n\n三个月后，一名年轻男子出现在了坠魔谷的内谷之中，悄然的没入内谷深处，最后不知踪影。\n\n但是数日后，内谷某座偏僻的无名小山之下，突然冒出无边的阴冥鬼气。\n\n漆黑如墨的黑雾，将方圆百里的一片彻底笼罩进了其中，而雾中阴风大作，鬼哭呜呜声不断，让人走到附近，就仿佛置身于阴冥鬼界一般。\n\n这种异像一连持续了半年之久，阴气才渐渐消散而去。\n\n直到一个月后，那名年轻男子才从坠魔谷中诡异的出来，化为一道青光悄然的离开。\n\n因为此人遁术和隐匿秘术实在高明，无论入谷还走出谷时，都没有任何修士发现其行迹。\n\n这人自然就是刚刚将那赤魂幡和芥子空间炼制完毕的韩立。\n\n数十舞前，他从大晋返回落云宗后，花费了偌大心思，终于也将那太火炼化，收服了下来。\n\n并在数月前，炼制出来数瓶回阳水来。\n\n因为南宫婉还在闭关中，他将其中一瓶当即服下，另外一瓶用飞剑传书的方，送进了自己伴侣的洞府中厚，才离开了洞府，选择坠魔谷连炼制赤魂幡。\n\n十余杆鬼罗幡上精魂十分充足，在加上一旁有那天澜圣兽分身亲自指点。所以耗时虽然长些，但总算顺利的炼制完毕。\n\n那半截黑风旗最终化为赤魂幡。\n\n此刻，再次回到宗门内的韩立，开始参悟元磁神光的前两层来。毕竟即使有赤魂幡这种空间宝物在手，想要将此山搬入宝物中，也含须能稍微驱使动元碰山才可的。\n\n在闭关前，韩立忽然想起了一事来，略微犹豫一下后，带着一瓶回阳水去了一趟药园，然后空手而回并马上进入了闭关室。\n\n人形傀儡仍被放在洞府中负责用神秘小瓶来培育灵虫，和催生一些灵药。\n\n十年后，在密室闭目调息的韩立，再次睁开了双目，脸上现出了一丝困扰的表情。\n\n这元碰神光果然难修炼之极，看来没有那元磁山辅助的话，修炼成此神光根本不可能的事情。我这元磁神光第一层总算修炼成，看来终于去星宫，取回我寄放的东西了。\n\n“我要是你的话，就先准备好一颗金属性的纯属性妖丹，先将五行灵根补全再说。老夫虽然第一次听说此。但是此显然司时包含五行之力，若是本身没有相应灵根的话，全部掌控对身体负担太大，而且这种多属性，越到后边，修炼越困难的。”童子的虚影不知何时的浮现在了韩立身前的低空处，淡淡的说道。\n\n“此事你已经说过一次，我自然知道。但金属性的妖兽原本就是稀少之极，需要的妖丹起码也是化形级别以上的才行。哪是这般好寻觅的。”韩立轻叹了口气，手掌一翻转下，一层五色莹光在手心处闪动不已，显得极为艳丽异常。\n\n“金属性妖丹。你以前在乱星海碰到的那头金蛟王如何。此妖可是货真价实的十级妖兽，妖丹足够当做金属性灵根炼化用了。”童子眼珠一转，忽然这般说道。\n\n“那只金蛟自然足够用了。但是此妖身为外海的蛟龙一族的组长，哪是这般容易下手的。还是先准备几件金属性器，再说吧。我记得你说过，用器宝物也可以当灵根炼化的。”韩立眉头一皱，缓缓的说道。\n\n“用器物代替妖丹化为灵根，固然也是可以。但是此种方炼化时间较慢，并且有一定风险。”童子闻言，有些不以为然。\n\n“有了回阳水，多花些时间倒不算什么。此事等我到了乱星海再说吧。”韩立点点头，站起了身子，并活动下手脚，就推开密室大门走了出去。\n\n银光一闪，另一个，韩立”面无表情的出现在了韩立面前。\n\n韩立原先没有在意，但是等他神念和藏在人形傀儡中的第二元婴一交换信息后，面色幕然一变，竟直接失声了起来：\n\n“什么，玄天仙藤真活过来了！”"
    },
    {
        "title": "第一千二百四十八章玄天之宝",
        "content": "韩立从人形傀儡中得到此消息，心神不禁巨震一下。\n\n要知道，当日他闭关之前，虽然鬼使神差般的在那玄天仙藤上浇上了数滴回阳水，但也只是死马当活马医而已。现在真得到了仙藤复活的消息，反而有些难以置信起来。\n\n韩立当即身形一动的朝药园方向而去。\n\n玄天仙藤就种植在了九曲灵参等几种最贵重灵药之旁。\n\n等他到了那里，看清楚了玄天仙藤如今的情形后，心里纵然有些准备，还是大吃了一惊。\n\n只见原本在神秘绿夜浇注下，颜色微微有些发绿的小半截枯枝，竟然已经早已藤蔓遍地，爬满了附近的几根白玉石柱，葱葱绿绿，茂密异常。而从藤上散发的草木之息，更是远非药园中其他灵药可比的。甚至连九曲灵参所幻化的白免，也趴在此藤根部正呼呼大睡着。\n\n韩立一走到附近后，白兔一时长耳一动，火红眼睛张开一各细缝，看清楚是韩立之后，就不在乎再次合上眼睛，继续大睡着。\n\n这九曲灵参幻化的灵物，和韩立数百年时间的相处后，彻底将将韩立药园当成自己的家园，并且在韩立庇护下，这些年来丁点危险都未碰上。故而戒心尽去，早已视韩立如无物了。\n\n韩立有些无语，不过也没有过去打扰它，而是走到仙藤旁边仔细打量起来。\n\n这复活的“玄天仙藤”猛一看，除了散发着惊人灵气外，似乎和普通藤类没有什么区别。不过细看之下，就可发现不同寻常之处了。\n\n此藤颜色翠绿之极，而且这种翠绿深处反射着一种金属般光泽。而且藤叶纹路，细看之下也玄奥异常，每一枚都不一样，还隐隐有些眼熟的样子。\n\n韩立凝望着眼前藤叶的不语，但忽然心中一动，有些恍然了。\n\n这些纹路和那金阙玉书上的银斟文竟有些相像，但又有些似是而非的样子。\n\n他眉头紧皱，研究过十余枚藤叶后，终于发现了其中的奥妙。\n\n这些藤叶纹路竟全是一些银料文只写了一小半，或者只是刚刚动了几笔的残缺不全样子。\n\n韩立而愕然了好一会儿，才伸出两根手指，夹起一片藤叶来。\n\n叶片温凉光滑，竟仿佛美玉制成的一般。\n\n韩立摸了摸下巴，放开了藤叶，脸上现出沉吟之色来。\n\n此刻的他，虽然很想将那天澜兽所化童子唤出来，细细问一些有关玄天灵木的事情，但最终还是没有这么做。\n\n现在的妻子，八成还在虚天鼎中，正在独自修炼着，对眼前的事情根本一无所知的。\n\n这是因为他一回到洞府中，就会利用虚天鼎之力，将此妖和外边的一切联系全都切断。\n\n只有在密室修炼的时候，才会将其再次放出。以防止自己的一些秘密，被时方窥视到了。\n\n故而有关神秘小瓶的一些秘密，此兽自然是毫不察觉的。\n\n有关玄天仙藤的神奇和传闻，韩立早就专门研究过的。\n\n据说只有某一界开天辟地又混沌初生时，出现的灵木，才可冠之玄天开头的。而无论玄天仙藤还是玄天仙树，开出的灵花，结出地灵果，都具有无视一界天地则的不可思议神通。是真正的逆天级的至宝！\n\n只是这种东西，就是在上古时候也是只有传闻，从未听说谁有亲眼见到过的。\n\n但是一些上古典籍中记载，这种逆天东西，一界中能诞生四五个，就算多的了。并且它们都有自己独特的生长周期，周期之长以十万，十万年来计算，但一旦开花结果后，它们衰败的时间，却仅仅几天，甚至几个时辰而已。\n\n如此长的周期，而成熟衰败的时间又如此之快，让人们想要得到它们的灵花灵果，根本是痴心妄想之事。\n\n而这些玄天之木，也只有它们的灵花灵果才具有忽视天地则的逆天神通，其藤木本身只是一种普通的炼器材料而已，并没有太大价值的。\n\n韩立甚至没让童子知道自己手中有这么一小截玄天仙藤灵根，眼下用回阳水真的救活了此灵根，他自然更不会让时方知道此事了。\n\n虽然这玄天仙藤若是落在别人手中，只能是个鸡肋之物，绝无等得到此藤开花结果的。但是一旦有人动心，就绝对是个大麻烦。\n\n而他有那催熟的神秘小瓶，若是肯将那神秘绿液大半都用来催熟此藤的，花个两三百年时间，就应该大有希望得到此藤的灵花飞灵果。他绝不肯放弃这蓦然降临的天大机缘。\n\n而若是让童子知道此事，谁知道对方有没有办通知灵界的本体，万一动了什么心思，自己岂不是自找的。\n\n所以明知道，那天澜兽肯定对这玄天灵木知道的比自己详细的多，韩立细思量之下，还是死了将对方唤出来的心思。\n\n心中如此定计，他长吐了一口气，当即小心的玄天仙藤附近又布置下数种，颇为玄妙的禁制后，才神色恢复如常的离开了药园。\n\n三天后，韩立将人形傀儡留在洞府中，告知了吕洛等人宗内长老一声，飘然离开了云梦山脉。\n\n乱星海的无名荒岛上，再次现出了韩立的身影，并化为一道青虹破空离去，消失在了天际尽头。\n\n数月后的某一日晚上，天星城，圣山之顶的星宫圣殿中，一名身穿白色宫裙的貌美女子，正盘坐在某密室的蒲团上，双目紧闭，身体白光流转，两手掐诀，似乎在修炼什么秘术。\n\n随着灵光闪动不已，宫装女子脸孔上现出了一丝痛楚。\n\n等身上白光忽暗忽明，眼看要失控之时，此女手中决一停，终于停止了修炼。\n\n体表白光一敛下，也随之溃散消失了。\n\n美貌女子叹了口气，睁开了双目，并下意识的朝四下扫了一眼。\n\n往果此女一惊，面色蓦然大变。\n\n因为在密室的一角，不知何时的多出了一道淡淡的人影，正有一人双手抱臂，似笑非笑的望着她。\n\n“韩兄，原来是你。”女子一看清楚对方的面容，神色一松，嫣然一笑起来。但是在美目身处，却隐隐有一丝惊惧闪过。\n\n这里是星宫的重地，光是大小禁制少说也有二三十层，对方是如何潜入此地，还未惊动她的。\n\n“凌道友，这些年没见，你也风采依旧啊。不过，你现在修炼的，似乎有些不当啊。”！\n\n这人影自然就是一路赶到天星城的韩立，他微笑的说道。\n\n“韩兄看出来了。\n\n妾身在修炼上的确出了一些小问题。正想找哪位高人指点一下呢！现在韩兄到此了，此事自然要拜托一二了。”凌玉灵轻笑一声，坦然承认道。\n\n“哦，指点淡不上。凌道友姑且说说，看看韩某能否给出个主意。不过，在此之前。韩某先要将那元磁山取走。”韩立低笑了一声。\n\n“元碰山原本即使道友存放本宫的，道友想要取回，自然绝没有问题。但是道友，真有办挪走此物？”凌玉灵闻言一呆，有些疑惑的问道。\n\n“方是有一个，但也不知道能否真行，只能先试试再说了。”韩立徐徐的说道\n\n“如此的话，那妾身亲自给韩兄带路吧。”凌玉灵美目异色一闪，如此的说道。\n\n“那就有劳凌道友了！”韩立点点头，露出了满意之色。\n\n一个时辰后，韩立和此女就出现在了山腹之捏的地下通道中，并再次来到了当年的那扇玉制大门前。\n\n在凌玉灵此女用手中合牌，解开了门上禁制后，此门缓缓的打开了。\n\n韩立轻吸了一口气后，就缓缓走了进去。\n\n凌玉灵犹豫了一下，但同样跟了进去。\n\n当年的一幕再次出现了。\n\n脚步方一踏入此门，五行之力立刻扑面而来，体内灵力猛然一动，就要往体外而去。\n\n但是韩立现在已经是后期顶峰修为，比起上次来的时候，力还要精纯凝厚的多，自然不会真让灵力被吸纳出去。喜欢我的小说吗？请登陆千载中文网”柑啦毗组亡匕毗阅读最新章节吧！\n\n当即一流转下，就镇压住了体内的异动，随即两手掐诀，缓缓往胸口处一合。\n\n“噗嗤”一声，一鸡蛋大小光团浮现而出，灵光呈现五色，在表面流转不定。\n\n顿时缠绕韩立附近的五行之力，被此光一照，马上弱了三分。\n\n“恭喜韩兄，将元磁神光的第一层修炼成了。”凌玉灵就在韩立身后，自然也感应到了五行之力的变化，轻笑一声的恭贺道。\n\n“若没有修炼一点元磁神光，韩某又如何挪动此山。”韩立嘿嘿一笑，不在意的回道。\n\n“虽然只要有一两层的元磁神光，就可移动此山了。但是道友将他带走，恐怕不是一件易事。若是韩兄之不灵的话，不如还是留在本宫算了。妾身可以保证，绝对没有任何人会打扰韩兄修炼的，并且宫中的资源也会优先供用道友使用。”凌玉灵还是忍不住的劝说道。\n\n“凌道友，不必再提此话了。若是韩某有心加入贵宫，当年就会答应了。至于在下之是否管用，试过一下不就知道了。”韩立望了凌玉灵一眼，淡淡的说道。\n\n（第一更！)"
    },
    {
        "title": "第一千二百四十九章荒岛设伏",
        "content": "韩立将手心那一小团灵光往空中一抛，光团悬浮在空中不动起来了。\n\n单手再往腰间一摸，一翻转下，一杆数寸长的小幡出现在了手中。\n\n此幡通体赤红，散发着阵阵的血光隐隐有阵阵的鬼哭声传来。\n\n凌玉灵见到此物一呆，诧异望了韩立一眼。\n\n但韩立却没有心思解释什么，而是口中念念有词，将小幡抛到了头顶上。\n\n光芒一闪，小幡体形狂涨起来，转眼间就化为了丈许大的一面巨幡。幡面上血光闪闪，仿佛是用浓浓的鲜血涂抹土的一般。\n\n韩立冲此物一点指！\n\n顿时巨幡一展，雾气现出，化为一团血云奔不远处的元磁山飞去。\n\n但最后，此云在小山顶部一顿，停了下来。\n\n接着血云一阵翻滚，四处蔓延开来，将洞窟顶部都遮蔽住了大半，并散发出一股浓浓的血腥，仿佛血气幻化而成的。\n\n凌玉灵神念一扫，就感应血云中深不可测的阴魂之力，一惊的急忙将神念收了回来，心中同时有些嘀咕起来。\n\n这时，韩立则大步走到了元磁小山面前，冲空中悬浮的那颗光球一招手。\n\n光球一闪，冲着小山激射过去，一下没入山中不见了踪影。\n\n韩立再单手一抬，冲着面前小山虚空一抓。\n\n小山表面一抹五色灵光闪动，随即晃动几下，山体就有轰隆隆之声传来。最后则漂浮了起来，缓缓向空中血云飞去。\n\n结果在凌玉灵目瞪口呆的目光中，偌大的小山直接没入了血云中，再也不见了。\n\n韩立这才扬手打出一道决。\n\n空中血云一阵翻滚，最终收缩变化后，还原成了一杆数寸大赤幡，一闪即逝的落入到了韩立手中。\n\n洞窟中空空如也了，元磁止却在仿佛根本没有存在过一般。\n\n“……空间宝物！”\n\n凌玉灵终于回过神来，一脸的吃惊。\n\n“此宝是有些空间神通，倒让凌道友见笑了！”韩立笑着说道，随即神念往赤魂幡中一扫后，露出满意之色。\n\n“具有空旬神通，且能将元磁山装下的宝物，恐怕整个人界都没有几只吧。\n\n“亏得韩兄能找到一件出来。”凌玉灵面土惊叹之极，但心中却苦笑了起来。\n\n当年天星双圣给其留下挟制韩立的方，可是对方必须留在星宫修炼元磁神光才行的通二否则纵然后面手段巧妙万分，此刻也根本无计可施的。\n\n此女心中暗叹了一口气，终于彻底熄了将韩立留在星宫的想。\n\n手上血光一闪。小幡消失的无影无踪，接着韩立略一沉吟后，就微笑的冲此女说道：\n\n“我可以在贵宫逗留一段时间，和道友交流下修炼心得，并顺便看看道友修炼上倒底出了何问题。\n\n不过在此期间，在下还有一件事情，需要贵宫帮助一二的。”\n\n“韩兄对本宫有过大恩，有需要帮忙的，尽管开口就走了。何必和妾身如此客气……”凌玉灵虽然一怔，但马上轻笑的回应道。\n\n“其实也是小事一件。在下想需要知道外海金蛟王的近期行踪，若是能探到此妖准确落脚处，那就更好了。”\n\n韩立平静的说道，似乎在说一件微不足道的小事但是凌玉灵闻听却心中骤然一挑，一对眸子不禁异色流转。\n\n“韩兄要打听那金老妖的行踪，难道道友想要……”此女迟疑之下，不禁吞吐了起来。\n\n“在下找着金蛟王，自然有些事情。凌道友不必多想什么，在下只要知道其下落，不会将星宫牵扯进去的。还是对道友来说，此事太过为难了？”韩立瞥了此女一眼，眉梢轻轻一挑。\n\n“韩兄对本宫有过大恩的，就算是再为难的事情，妾身也绝不会推辞的。不过前些年，本宫在外海的人手几乎全撤了回来。而金蛟王又是十级大成的妖修，打听起其行踪，恐怕要多耗些时日的。”凌玉，灵摇了摇头，神色又几分凝重。\n\n“时间长些没关系，哪怕花费数年时光，韩某也等的起。”韩立却淡淡一笑，露出不以为意的表情。\n\n“既然韩兄如此说了，那本宫马上就安排下去，道友尽管等消息就走了。”凌玉灵见此，不再犹豫了。\n\n韩立听了此承诺，点了点头，露出满意之色来。\n\n二人再闲聊了几句后，就离开了洞窟，消失在了玉门外的通道中\n\n……\n\n两年后，乱星海外海的一处无名荒岛的上空，悬浮着两道人影，竟是一男一女两名修士。其中男子面容平凡，但双目晶莹发亮，而女子则相貌清秀，身材娇小。\n\n两人面容都非常年轻，年纪相近的样子，但那女子此刻却恭敬异常的冲男子在说些什么！！！！\n\n而男子却不动声色，表情淡淡。\n\n“听你所说，金蛟王最近一定会到此岛来！它不会临时改变了主意，另去他处了吧？”男子声音不大，但那女子听了，却马上恭谨的回道：\n\n“韩长老放心，我等早就打听了数遍，并对一名高阶妖修搜魂过，消息不会有误的。此岛海底处生产一种很稀少的灵果。虽然对我们人族来说，并无太大用处，但偏偏是蛟龙一族最爱吃之物。金蛟王每隔十余年，在灵果成熟之时，就会到此岛下边采摘一次。几乎风雨无阻。要不是此灵果移植他处，会马上枯死。嗯来早就被蛟龙一族迁移到他处了。现在正是灵果成熟之期，一般情况下，金蛟王一定会到此一趟的。”年轻女子似乎对蛟龙一族颇为了解，十分肯定的回道。\n\n“嗯，如此的话，我就再等上些日子吧。”男子沉声说道。\n\n既然提及了金蛟王，这名男修自然就是韩立了，而女子则是凌玉灵派出来带路的弟子。\n\n通过星宫两年的全力追查，终于有了金蛟王的行踪。一直滞留在星宫的韩立，才会亲自跟着此女离开天星城，用星宫遗留的一处隐秘传送阵，悄然的到了外海，并已经在此岛上埋伏了数月时间。\n\n不过直到如今，尚未发现那金蛟王的踪迹，韩立忍不住下，再问了这名女修一次。\n\n而这星宫女子毫不犹豫的肯定之言，这让他神色稍缓。\n\n现在韩立轻咳了一声，想要再问的更仔细一些时，突然面色一变，蓦然一扭收，朝远处海面一望而去。\n\n“好，终于等到了。从气息上看，的确是金蛟王不假。你马上离开此地吧，省得有危险波及到了你。”韩立脸色一喜，转首冲那女子吩咐道。\n\n这名女弟子一听韩立这话，心中大凛，急忙敛衽一礼后，就化为一道白虹朝相反方向激射而去了。\n\n而韩立则在女子离开的同时，袖袍一抖，一只黑色小瓶被滴溜溜的祭了出来。\n\n一股灰白魔风过后，五具人形骨架颤悠悠的现形而出。\n\n“去”\n\n韩立神念一催，五具骨架驾职起魔风，朝高空四散遁走，转眼间消失的无影无踪。\n\n随之又将一只灵兽袋祭了出去，结果十二条四翅蜈蚣也嘶嘶的飞射而出，然后在韩立驱使下，往下方海岛一头扎下，遁入了地下隐匿起来。\n\n韩立自己再看了远处的海面一眼，冷笑了一声，骤然间在原地司样消失。\n\n他一口气做出了这般多手段，但实际上只是一刹那间的工夫而已。\n\n荒岛上空瞬间变得空荡荡的，仿佛从来就没有人到过此地一样。\n\n仅仅一顿饭的工夫后，远处天边灵光一闪，一金一青两道惊虹飞射而来，转眼间破空之声在海面上空响起，光芒一敛后，现出两道人影出来。\n\n一名身材魁梧，一身锦袍，虬发碧须，另一名身材干瘦，银冠青袍。\n\n两人方一现身出来，那名金袍大汉威严之极的脸孔上突然现出一丝疑色来，目光随即闪电般的四下一扫，但并未发现什么异常。\n\n“怎么，金道友发现什么不妥吗？”那名青袍修士见此情形，有些诧异的问了一句。\n\n“刚才在远处的时候，好像有人用神识探查了我们一下，但是那神念实在过于微弱，我也不太肯定是不是一时错觉。”金袍大汉眉头一皱，不太肯定的说道。\n\n“若真有这样的事情，岂不是说那人的神念比金兄还要强大的多。这是怎么可能的事情？”青袍一听这话，却哑然失笑起来。\n\n“风兄可太高看金某了。老夫虽然号称金蛟王，但实际上不过是在附近海域，抖抖威风而已，一旦出了星海，根本不算什么。”金袍大汉却摇摇头，同时神念飞快的在岛上一扫，并未发觉什么异样，这才放下心来。\n\n他自然不知道，五魔早已分散在了极远的高空之处，而六翼霜蚣则已经深藏地下数百丈之深处。至于韩立自己，神念却货真价实的远在他之上，自然更无察觉到了。\n\n“金兄真是过谦了。天下间除了化神修士外，又有谁能奈何的了金兄。不过此地，还真是偏僻。若不是道友带风某到此。在下怎么也想不到，那龙鳞果竟然生长在此地。”清袍修士虽然对金袍大汉的小心有此不以为然，但一笑之下，还是不露痕迹的奉承了对方一句。\n\n（第二更！）"
    },
    {
        "title": "第一千二百五十章龙鳞果",
        "content": "“老夫当年也是无意中发现此树的。..coM从此之后,每隔十余年就会准时来取一次果实。此果在人类的一些典籍中．被说得神乎奇乎．连服食后可以白日飞升之说都有的。但在人类高阶修士眼中，却一直认为是无用之物．以为我们蛟龙一族喜欢啖食此物，只是满足口腹之欲。但又有谁知道，这种灵果虽然不像人类典籍所说的那般种奇．但是轻常食用后．也可以让身体脱胎换骨，大力无穷。只是不轻常服用．自然无发现其中玄机。此果在世间存在极少．人类修士更是没市机会棵知此事的。不过、风道友竟然也知道秘密，并且还懂的移植此果的方．这倒让老夫有些意外了。”金袍大汉转首盯着青袍修士，面带一丝异色。\n\n“在下也是发现上古妖族的一位遗骸，从其留下的心中得知龙鳞果的奥妙和移植之的。据说此果每次服用．对身体的改造虽然微乎其微．几乎无察觉的。但是若能天天服用．日积月累的话，可以将肉身改造成和真龙之身相媲美的强横境界。不知此事是否真的？”\n\n青袍修士却从容的回道。\n\n“理论上的确是有此可能的。但实际根本是不可能实现。就是将世间所有的龙鳞果树聚集一起．也无提供一人如此奢侈食用的。所一株龙鳞果树．对我们歧龙一族来说都珍稀异常。这一次．若不是风道友自信十足的说能够提供移植之．本王说什么也不会将你带到此的。”金袍人神色凝重起来。\n\n“哈哈．我风希和贵族不少道友，都是熟识的．怎敢以虚言欺骗。但是金兄答应在下之事……”\n\n这名青袍妖修．竟是当年差点追的韩立上天无门．入地无路的那只九级裂风兽，而那名锦袍大汉自然是那金蛟王了。现在的它，和当日在碧灵岛上半人半蛟的形态大不相同，仿佛一名普通的人类一般。\n\n“只要风道友提供的消息无误，本王不会失言．自会将那几株灵药相赠的。”金蛟王一摆手说道。\n\n风希闻言面上露出喜色，双手一抱拳的称谢道：\n\n“那几株灵药．对风某大有用处，在下就先谢过道友了。”\n\n“这些话无需多说。一切都要看你的移植之术，是否成了。”金绞王淡淡道……\n\n“放心。若是没有几分把猩．在下又怎敢贸然找到金兄的。这种移植之．是那位上古妖族穷其一生之力，才研究出来的。不光是对龙鳞果树大有用处．就是对其他灵草灵木也同样有效的。”风希显得自信异常。\n\n“嘿嘿．希望如此吧！”金袍大汉似乎并没有多少信心。\n\n风希见此一笑，也不再说什么．当身上青光一闪．就要往下放了落去的样子。\n\n“且慢！”\n\n风希的举动，却被金蛟王出口打断了。不禁为之一怔“我还是觉得不妥，隐隐有种心惊肉跳感觉，我换一种秘术再仔细搜索一遍再说。以免真出了什么问题。”金袍大汉脸色阴沉．这般说道。\n\n一听金蛟王此言．风希虽然心中不快、但自然不好再说什么．只好无奈的点头称是。\n\n大汉一张口，喷出了一颗金灿灿圆珠，单手将此珠一把抓住，再往自己额头上轻轻一贴、郑重的闭上了双目。\n\n随着时间渍逝．珠子光芒渐盛，而金蛟王脸上也现出了一丝吃力。\n\n这颗宝珠竟是一种罕见的辅助型宝物，可以将一名修士的神识强放大许多，用处极大。\n\n在宝珠的辅助下．金绞王释放出去的神念、此刻几乎比原先强大了一半以上。无论搜索范围还是神念强度，都远非先前可比的。\n\n再过一小会儿，金蛟王神色一变．精光四射的睁开了双目。将额上圆珠一收．口中一声大喝：\n\n“什么人敢鬼鬼祟祟的设计本王。还不快给我滚出来！”\n\n喝声如同惊雷般的惊人，往四面八方滚滚而去。\n\n一旁风希听到大汉此言，大吃一惊，惊疑的也将神识放了出去，同样搜寻起来。\n\n金蛟王已经死死盯着岛上的某处地方．面容冰寒之极。\n\n“没想到，阁下手中还有这种宝物．韩某倒有些失算了。”\n\n一男子的淡淡声音传来，金蛟王所望地方灵光一闪．一道青虹激射而出，一口气飞到了二妖对面数十丈远，现出一名年轻男子出来，平静地望着二妖。\n\n“是你！”\n\n“姓厉的小子！”\n\n金蛟王和风希一看请楚韩立面容，同时失声地叫出来，只是两者表情截然不同。风希是又惊又喜，而金绞王却一脸的警惕。\n\n“怎么，风道友认得此人。”金蛟王瞳孔一缩．冷冷的冲风希道“金兄，这人就是当年杀害了今孙，抢走我炼制宝物的那名人类士．没想到如此多年没见．他还敢出重新出现在外海。这一次，“说什么也不能让他逃掉了。咦，他的修为…”风希先是兴奋异常，但等神念一扫过韩立身躯时，面色却顿时大变，流露出难以置信的表情。\n\n“哼，逃掉？你没者出来，此人是主动找我等麻烦的！”金蛟王目金芒一闪．阴森的说道。\n\n“不可能．当年他只不过是一名结丹修士而已。现在怎么会有这般可怕修为了。他真的进阶到大修士？”\n\n韩立并没有掩饰自己的修为境界．风希清楚感应之后，不禁有些恍惚了。\n\n“风道友数百年来大半时间都在闭关苦修．看来还未听说过碧灵岛发生之事。此人的确是元婴后期大修士不假．现在堵上我二人肯定来者不善的，你我要仔细应对了。”金蛟王嘴唇却微动拾风希传音过去。\n\n风希舔了舔嘴唇，下意识的点了下头。\n\n就在二妖盯向韩立，均面露不善之色时，韩立开口了：\n\n“原本韩某只想等金道友的．可没想到竟然还能再见另一位故人，这还真是意外之喜。看来注定我这一趟不虚此行的。”韩立双手例背目光在青袍妖修身上一扫，脸露出一丝冷笑。\n\n“要找金某？难道你觉得那块极品灵石太过烫手，想将它送给老不成？”金袍大汉狰拧一笑．不客气的问道。\n\n“极品灵石在下还有大用，不能让金道友如意了。在下这次找到此处，只是想借道友的妖丹一用。不知道友可否肯自行吐出．也免了你我动手了。”韩立目光转到了大汉身上后。说出了让二妖为之愕然的话语。\n\n“借本王内丹？亏你敢在本王面前说出这样的话来。好，很好！想要的话，就自己来拿吧！”金蛟王怒极反笑起来了，扬首一阵狂笑。身上金色长袍突然泛起一层油亮的金芒，转眼间幻化成了一件金灿灿战甲。\n\n与此同时．老妖头颅放出刺目灵光，按着面颊浮现出金灿灿的鳞片，一只刚尾蓦然出现在身后。\n\n这妖王倒也机警，将身形化为了战斗时的半人半绞形态。\n\n手再往虚空处一转，一杆金色长枪．在银狐闪动中就出现了。毫不扰豫的一投。长枪就在雷鸣声中，一闪即逝的消失了．但下一刻就出现在了韩立身前。\n\n通体泛起一层电光弧的狠狠扎下！\n\n这妖王竟然说动手，就动手起来，丝毫没抬呼都不打的样子。\n\n韩立也心中一凛，但是早有所淮备，不加思索的藏在袖中的一只手握紧一物，轻轻一挥。\n\n顿时身拆银光一闪，一只数尺大银莲一下就诡并的浮现。\n\n那金色长枪一正好扎进了莲心处。\n\n“轰”的一声巨响，银莲剧烈晃动一下．从中放射出七色佛光。将那看似刚猛无匹的金枪硬生生的挡了下来、只是银莲本很也光芒一敛．也并非轻松的样子。\n\n韩立飞快的两手一掐诀，顿时背后一声霹雷后．一对青白色羽翅浮现而出．轻轻一扇，人就向后倒射而出十余丈后，才重新稳定住身形。嘴角带着讥讽的看着二妖。\n\n“风雷翅！”风希一件羽翅、却不禁又气又怒起来。当即袖跑猛一抖，两手红光一闪，就同时多出了一对短戈出来。\n\n手一扬，两件短戈就化为两道赤芒．直奔韩立袭来了。\n\n韩立冷冷的望了一眼此妖．哼了一声后，一张口，喷出了一青蒙蒙光团出来，里面审有一只数寸大小的小鼎。\n\n正是虚天宝鼎。\n\n韩立心中通宝决一催．此鼎一声清鸣后，鼎盖就自行飞开。\n\n破空之声传来，那两道赤芒已经到了韩立头顶上空，一个盘旋后，就从两侧同时向下交叉一斩。\n\n想把韩立一下斩成了数截去。\n\n但是韩立只是伸出一根手指对淮身前小鼎，轻轻一弹。\n\n“噗嗤”一声后，一蓬青丝激射而出。左方一分下．就化为漫天的青光，将两道赤芒一下卷入了其中。\n\n风希大吃了一惊．急忙插诀的想驱使宝物冲出青光包裹。但一下夫去了和两只短戈的心神联系，只能眼睁睁的看着它们被青光卷入小鼎中，不见了踪影。\n\n风希见到此幕．手上动作一顿．不禁呆若木鸡起来！\n\n（未完待续，16977小游戏每天更新好玩的小游戏，等你来发现！"
    },
    {
        "title": "第一千二百五十一章力压二妖",
        "content": "这两件短戈可是他昔年击杀一名人类的主婴修十得到的，上面颇有几种不凡的神通，但是如今根本未来及动，就被那只不起眼的小鼎收走了。而且还是那么轻易，几乎不费吹灰之力的样子。\n\n风希心中有些毛了。\n\n观在的他，才次将韩立与那名在他手下只能亡命而逃的结丹修士，彻底分开了。\n\n“风道友小心了。这小鼎可能就是人类中传闻的虚天鼎。你我还是一起动手的好。”一击没有成功后，金蛟王并没有在贸然的再次出手，而是伸手一招，将那金色长枪收了回来，同时口中提醒道。\n\n“虚天鼎！好，就依道友之言。只要能灭杀了此人，此鼎风某也不要，只要拿回在下炼制的风雷翅就可。”风希心中“略瞪“一下，有几分恍然又有一分恼羞，但却恶狠狠的说道。\n\n“好，就这样说定了。”金蛟王一声狂笑，身上金甲光芒大盛，刺目金光仿佛升起了一团金色骄阳，让人都无法直观。\n\n显然这是此妖将体内法力运转到了极致的表观。\n\n就在这时，不可思议的一幕突然出观了。\n\n只见金蛟王一声长啸，肋下幻影一闪一下多出了两只布满金鳞的手臂。\n\n这两只手臂往虚空一抓，灵光一闪下，一只手多出了一只三尺来长的白凛凛长剑，另一只手则抓住了一面金灿灿小盾，盾面布满了铜钱大小鳞片，仿佛是用金蛟王自身鳞炼制而成的一般。\n\n此妖唯一空着手掌，则五指掐诀，似乎在施展什么秘术。\n\n韩立见此，双目一眯，脑中闪过“梵圣真片”等几个字眼，再以联想到古魔的存在，脸色一下册沉了下来。\n\n风希则一把将身上长袍撤掉，**上半身出来。接着身躯一躬．背部肉包凸出两块，从体内一下伸展出两只羽翅出来。\n\n翅膀丈许大小，青翠鲜艳。\n\n几乎与此同时，这只裂风兽的人类面一下变成了青灰色，两手掌也幻化成了一对利爪，五指犀利异常，闪动着让人心惊的寒芒。\n\n此妖也观出了半妖形态！\n\n“看来两位打算以多欺少了。如此也好，别怪韩某也找几位帮手了。”韩立嘴角抽*动几下．却轻轻一笑起来。\n\n金蛟王和风希一怔，尚未明白韩立这话是何意思时，就从远处的天边同时响起了鸣鸣怪啸之声，仿佛正有什么东西正从四周高空激射而来。同时下方的荒岛上白光一闪，也一下飞窜出十二条道白气，里面隐隐有什么东西直奔空中扑来。\n\n“快动手！在他帮手来之前，先灭了他勺”金蛟王脸上厉色一闪，口中大喝一声。\n\n随即他手上法决一停，一张口，一道碗口粗的金色光柱喷出，身形再一动，三只手臂兵刃齐举，就带着一溜残影的射向了韩立。\n\n一旁的风希也不敢怠慢，双翅一展下，身形就在劲风中变得若有如无，化为一道淡淡青影同样扑出。\n\n韩立见此情形，眉梢一跳，也不躲闪，单手一抬，一只翠绿木尺浮观而出，滴溜溜在手心处一转。\n\n身前银莲光芒大放，将他身形全罩在了其中。\n\n同时另一只手一晃，一团三色光芒涌观，化为了三色羽房。\n\n韩立单手持扇，对准激射而至的光柱就是迎头一扇。\n\n一根三色火柱从房面上狂涌而出，和那金色光柱在银莲前撞击到了一起。\n\n只听“噗”的一声后，光柱纵然是金蛟王精纯妖力所化，但是一碰到三色火柱，却只是一顿的被火焰吞没了进去。\n\n后面紧跟扑来的金蛟王见此情形，心中一凛，但是身形丝毫不停，肋下生出的一只手臂猛然一挥。\n\n金光闪动，那只蛟鳞盾就被先祭了出去，一下化为一层凝厚光幕，将他身形护在了，同时男两只手也连连挥舞。\n\n白色剑光，金色枪芒一下化为了满天流芒，向三色火焰狂风骤雨般的攻了过去。\n\n也不知这金枪和白色长剑是何种宝物，不但犀利异常，也丝毫不怕三色火焰的炙热高温，金白两色芒网罩去后，竟将三色火焰爆裂后的光晕硬生生的挡了下来。\n\n韩立有些诧异，不过观在也顾不的此事。因为风希所化淡青影，不知施展了什么遁术，一个盘旋后，竟蓦然横跨三四十丈距离，一下绕过正前方，从一侧到了其附近。\n\n两只羽翅一扇，利爪也一抓而下。\n\n破空之声大响！\n\n从此妖翅膀上无数青羽暴射而出，仿佛箭矢一般的密密麻麻，同时两只利爪挥舞下，无数道抓芒也随之浮观，一下就将银莲中韩立罩在了攻击之下。\n\n韩立淡淡的望了一眼风希气势汹汹的攻击，竟仿佛对之观若无顿，反而一张口，数道金芒一闪射出。\n\n沉闷的响声接连传来，无论青羽还是爪芒，击在银色巨莲上，只见莲影滴溜溜一转，这些攻击就泥牛入海般的不见了踪影，好像丝毫效果都没有的样子。\n\n风希的脸孔方露出一丝惊容，数口寸许长金色小剑一闪之下，就己诡异的到了眼前。\n\n此妖吓了一跳，背后双翅不加思索的一动，身形就模糊了起来。\n\n剑气一闪，数口小剑就洞穿而过，但随即风希身形溃灭消失，却只是留下的一道虚影而己。\n\n下一刻，风希在二十余丈外另一地方观形而出，脸色微微有些白，似乎刚才的瞬移损耗其不少法力。\n\n韩立眉头一皱，没想到此妖也精通风遁之术，这要灭杀对方，恐怕还要多费一些手脚的。\n\n心中如此思量着，他神念一催下，那数口小剑化成了尺许来长，一掉头，再次化为金光紧追风希而去。\n\n风希脸色阴寒，两只爪子朝虚安缓缓一抓。\n\n顿时一对青色巨爪浮观在了半空中，一把向下闪电般捞去，竟一下将数口飞剑全都抓到了手中。\n\n此妖面上露出一丝狞色，心中秘术一催，青色巨爪五指一用力，就想将几口飞剑硬生生毁去。\n\n但只见爪上青芒连闪，那几口飞剑竟然然坚硬无比，一丝损伤都没有的样子。\n\n风希心中略瞪一毛还未等他另想什么方法时，几声嗡鸣传来。\n\n那几口金色飞剑趁其心神稍一松懈之际，竟游鱼般的从爪下脱而出，反而围着巨爪一绕，就轻易的将爪子斩成了数块。\n\n几块青爪残骸一闪的溃散消失了。\n\n这几口飞剑方向一变，通灵之极的再次齐向风希激射而去。\n\n这一下，风希真的心中大骇了！\n\n他急忙一张口，一只青色玉碗啧了出来，滴溜溜一转下，蓦然化为一张青幕朝对面飞剑席卷而去。\n\n两者方一接触，“呲啦”几声脆响传来。几口飞剑竟然金光大盛之下，就将青幕一划而破，轻易的洞穿而出了。\n\n风希面色大变下，再也不敢在原地硬接几口飞剑、背后双翅一抖，就化为一道青芒朝一侧遁走了。几口金色小剑同样的方向一变，无声无息的紧追不舍，度也丝毫不比风希慢多少的样子。\n\n这一下，此妖暗暗叫苦起来。\n\n只好带着这几口飞件，暂时在附近漫天飞动着，并且匆忙之下，目光一扫另一边的金蛟王。\n\n结果，他心中更是一沉。\n\n那边的金蛟王在档下三色火焰后，己经冲到了韩立身侧，数件兵器围着银色莲花一阵狂击不停，竟然还真让其将银莲击的有些溃散开来的样子。\n\n银莲中的韩立，却只是将手中的翠绿小尺轻轻挥动几下，刚被要打散的莲影，就在莲心出七色佛光连闪几下后，就弥合如初了。\n\n这金蛟王竟根本奈何不了对方的样子。\n\n风希眼珠连转几下，不禁开始考虑自己是不是该掉头跑掉了。显然这时的韩立，神通之大远其想象了。竟然连几口飞剑都这般厉害，同时应付他两人都绰绰有余的样子。\n\n但就在这时，忽然此妖遁光一顿，竟然一下停在了原地，观出了风希的半妖身形极。\n\n因为不知何时，在其四周同时出观了十几条数尺长的雪白蜈蚣，背生四翅，通体晶莹闪烁。\n\n“六翼霜蚣！”一见这些蜈蚣的形象，风希先是一呆，随即失声起来，同时其面色一下变得难看之极。\n\n另一边正在疯狂攻击银莲的金蛟王，也突然手中攻击一停，猛然化为一道金虹破空而走，竟然一副要独自撤离的样子。\n\n莲影却传出了韩立淡淡的声音：\n\n“观在才想走，己经迟了！”\n\n随着此话出口，突然从莲影中激射出十道红丝来，奇快无比，闪动几下后，就一下将此妖缠了个结结实实，随即红光闪下，火丝化为了数根粗大火索，同赤红火焰翻滚，一下将此妖淹没在了其中。\n\n与此同时，高空中的突然一阵灰白魔风刮起，一下从中飞射出来五只车**小的鬼头，一个个青面缭牙，鸣鸣声不断，纷纷一头扎进了火海之中，竟丝毫不忌讳那赤红火焰。\n\n火焰中马上传出了金蛟王惊惧交加的大叫声，声音凄厉之极，仿佛遇到了什么可怕之极的事情，让他恐惧之极。\n\n第七卷纵横人界"
    },
    {
        "title": "第一千二百五十二章淬骨决",
        "content": "风希一眼扫到此幕，心中冰寒之极。\n\n不要说韩立再向他出手，就是四周这十几条生出第二对翼翅六翼霜蚣，就绝不是他能应付了的。\n\n心中有了决定，风希二话不说的两手掐诀，上半身**肌肤鲜红欲滴起来，接着“嗤嗤”之声大响，无数血丝从皮肤上激射而出，化为一团团血雾，转眼就要将其身形淹没其中。\n\n与此同时，此妖背后双翅也瞬间吸纳了不少血雾，转换成了赤红之色。\n\n接着此妖深吸了一口气，双翅一动，就要发动秘术，激射而逃。但是就在这时，脚下传来一阵美妙的梵音之声，一股巨大吸力蓦然降临到了身上。\n\n此妖只觉躯体一紧，无法动弹分毫，全内法力也同样的一凝，失去了控制。\n\n这时风希才惊恐的发现，其足下处，不知何时的现出了一朵尺许大的银莲，正徐徐的绽放开来，一股七色佛光正好将他罩在了其中。\n\n此妖心中大慌，急忙催动法决，想要脱困而出。\n\n但四周早就等待许久的十二条雪白蜈蚣，趁此机会，马上口喷寒气的齐扑而上。\n\n只见白茫茫寒气迎头罩下，一下将血雾全都包裹进了其中，里面马上也传出了风希的惨叫声。\n\n远处的韩立，刚神情淡淡的把玩法着手中的八灵尺，根本没有望过一一眼。\n\n一切都在他掌控中似的。\n\n这时，另一边火海中的金蛟王中的声音忽然嘎然而止。\n\n韩立双眉一挑，不禁抬首望过去。\n\n火海中心出突然传来一声惊天动地的巨响，火焰刹那间四散飞溅开来。接着在朵朵火焰中，“嗖”的一声，什么东西激射而出，奇快无比。\n\n韩立脸色一沉，背后雷鸣声一响，人就凭空消失了。\n\n下一刻，那飞射出东西方一顿的现出身形时，在其中空青白色电弧一闪，韩立也诡异的浮现而出，面无表情的向下望去。\n\n只见下方飞遁之物，赫然是一只光剩骨架的迷你小蛟，只有尺许大小，但通体金光灿灿那，竟仿佛是赤金打造一般。\n\n此蛟嘴中还叨着一颗拇指大小的金色圆珠，眼眶闪动幽幽绿火。\n\n后边呜呜声响起，五只鬼头一脸气急败坏的也冲出了火海中，全都灰头灰脸，有些轻微损伤的样子。\n\n金色骨蛟龙一见五魔出现，身子一动，就马上化为一道金光射出，然后骤着没入前方虚空中不见了踪影。\n\n上空韩立见到此幕，冷哼了一声，眉宇间黑光一闪，第三只黑目浮现而出，一道乌光紧随的射出，同样一闪的消失在虚空中。\n\n结果，一声沉闷爆裂传出，前方虚空中金光黑芒交织一闪，那只迷你骨蛟就被硬生生的被轰了出来，无法自己的连翻了数个跟头。、\n\n金蛟王所化骨蛟知道不妙，身形方一重新稳定，就毫不犹豫的想再次遁掉。\n\n但是有此一耽搁，已经迟了。\n\n附近蓦然青光闪动一蓬青丝天网诡异的从近在咫尺的虚空中激射认出，不及防下，一下将骨蛟缠了个结实，让它无法动弹分毫。\n\n几乎同一时间，一道丈许长金光从天处飞射而来，金芒一闪，就将骨蛟从中间斩成了两截。\n\n一股绿火从骨蛟残尸中仓皇飞出，慌慌张张的想要逃走样子。\n\n但是早有准备的韩立，单手遥遥冲这边一抓，一只青色大手凭空浮现，一把就将尚未来得及逃走的绿火抓到了手中\n\n接着遁光一闪，韩立就到了跟前，袖跑一抖，一只绿色小瓶飞出。\n\n此法器在空中一个倒转，瓶口中喷出了一股黑霞来。\n\n青手五指一松，霞光一下将绿火卷入其中，吸进了瓶中。\n\n韩立抬手将绿瓶摄到了手中，神念往里面一扫，脸上露出了满意之色。\n\n十级妖兽的精魂，这可是世间难寻之物。\n\n将小瓶收好，他望了将那颗金色圆珠和骨蛟的尸体，不加思索的将这两物也吸了过来。\n\n不用他猜也可知道，那圆珠正是他此行的主要目的，金属性的蛟丹。\n\n到于那据金色骨蛟残骸，倒有些意思了。\n\n刚才火海中的一幕，他可看的清清楚楚。金蛟王在被火灵丝所化的锁链捆束下，在加下被五魔同时咬住，原本根本无法脱困的。但是此妖不知修炼的什么功法，竟将身躯的血肉自爆开来，一下将火索炸断，同时也弹开了五魔，精魂却驾驭着这么一副缩小后的完整骨架，趁机逃遁而出。\n\n如此一来，这金蛟王相当于有了两个躯体，相信真让它出其不意的逃出去后，借助骨架重新出血肉之躯，并非什么难事的。\n\n说起来金蛟王身为十级妖修，又拥有这般大名头，如此出其不意的被他轻易灭杀掉，也不是奇怪之事了。\n\n韩立身怀两件灵宝，外加五魔相辅，一般大修士与其相比，已经如同壮汉和婴儿一般，根本无法相提并论的。\n\n金蛟王身体强横元超普通妖兽，但碰上八灵尺所化防御神妙异常，自然无法短时间破去，再碰上了火灵丝也名气不小的宝物，和五魔这种直接吞噬人、妖精气的魔头，相克之下，他空有一身神通还未来及施展几分，就意外的被拿下了。\n\n韩立好奇研究了一会儿金色骨架，略一犹豫下，还将它和颗妖丹一同收进了储物袋中。\n\n这时那白蒙蒙寒气中的风希被八灵尺定在原地后，不出意外的，被十二条六翼霜蚣喷吐的寒气，冰封进了一声透明巨冰中。\n\n韩立远远的望了一眼当年畏之如虎的大敌，不禁摇了摇头远远的神念一动，那，和口盘旋在附近的飞剑，立刻化为一道道金光，围着巨冰飞快的一绕，\n\n顿时里面风希连同冰块，刹那间被斩成了七八截。一团绿色妖魂慌忙冲碎尸中现出，慌慌忙忙的向某个方向而逃，但是匆忙之下，却一下飞到了一头四翅蜈蚣面前，被那雪白蜈蚣不客气的大口一张，硬生生的吞噬进了口中，成了此灵虫的腹中餐。\n\n二妖虽然被韩立灭杀了，但其留下的储物袋，却毫不客气的被他收下，一一打开查看了一番。\n\n意外之喜在等着他了。\n\n韩立从那风希储物袋中，得到了一块上古玉简，里面除妖文记载了数篇妖修功法外，最后提到了龙鳞果，这种灵果的真正功效和如何移植灵树的方法。\n\n而最后提到的，这种移植树秘术同样对其他一些灵木，也可能大有用处的。这让韩立大喜过望。\n\n而他从那金蛟王的储物袋中，也得到了一篇感兴趣“啐骨决”法决，可以让人，妖都将自身骰像陪炼法宝一般进行淬炼，从而让肉身更加强横的一套奇异法，可惜的是，此法决的修炼花费时间不少，韩立现在是无暇修炼了，故而随手将玉简收进了储物袋中。\n\n他将五魔和灵虫全都收好后，就立刻化为一道青虹，一头扎进了附近的海面下，龙鳞果既然如此神奇，他自然不肯放过了。\n\n结果在靠近岛屿的一个海底洞窟中，韩立破除了数道禁制后，终于找到了此果树。\n\n好在风希此妖此次前来，就是为了移植此灵树，储物袋中所需的各种材料全都齐全。韩立自然毫不客气加以借用，用妖文记载移植之法，此灵树缩小后暂时放进了储物袋中。\n\n一顿饭工夫后，一道青虹从破开海面，闪了几闪后，就消失在了天际尽头。\n\n当韩立通过传送阵，再回到天南的时候，却已经是大半年后的事情了。\n\n等他再风尘仆仆的回到云梦山脉，突然将闭关的南宫婉，门下几名弟子和吕洛等长老都聚集到一起，秘密商讨了什么。\n\n足足大半日后，众人才散去。\n\n所有人神色都有些凝重起来，似乎韩立和他们说了一件大事。\n\n不久后，落云宗的一些门下弟子就发现，落云宗突然在近期开始不计成本的大量收集一些比较冷僻的灵药灵草，同时高层修士也频频的聚会，在不停的商讨什么的样子。\n\n不久后，整个天南修仙界就得知到了一个消息。\n\n落云宗的大长老韩立，在上次外出游历时得到了一种秘术，有助于再突破化神瓶颈。\n\n但是此秘术有些奇特，必须借助一处特殊秘地，才可修炼。故而这位天南第一修士打算离开落云宗数百年时间，独自闭生死关进行修炼。除非落云宗遇到了生死存亡的大事，否则这位大长老不修成此功法，不会再轻易离开秘地的。\n\n此消息一出，顿时各个宗门心态不一。有些兴奋的，暗自高兴的，也有忧心忡忡，但心天南修仙界再次大乱起来。。\n\n但是一年之后，韩立踪影真的在落云宗消失了，与他一同不见的，还有南宫婉，慕沛灵，以及数名亲传弟子。\n\n柳玉此女，却留在了宗内。\n\n而落云宗也停止了扩张的势头，就在开始巩固现有的势力，而其他宗门虽然对落云宗虎视眈眈，但摄于韩立的名头，自然不敢动手脚，只能干看着而已。\n\n一年，十年，百年的过去，这住天南第一修士从此全无消息，再也未在天南修仙界公开露面过。\n\n在落云宗，云梦山脉，甚至天南，韩立名字随着时间的流逝，浙浙的很少被人提起。不知道从何时开始，落云宗大长才能成为了一个传说，而大长老的位置，也因此空出了千年之久，千年之后，才选出了新一代的落云宗大长老。\n\n而有近千年的发展良机，落云宗中的元婴修士覆盖于频繁出现，让些宗成了名副其实的天南超级大宗，从此昌盛万年之久。。。\n\n未完待续\n\n第七卷纵横人界"
    },
    {
        "title": "第一千二百五十三章进阶化神",
        "content": "坠魔谷自从经历古魔一战后，外谷禁制渐渐消退，经历如此多年，外谷对一般修士也敞开了。\n\n但进入外谷寻宝的人数一多，谷中各种珍稀矿材，灵草灵木，很快被扫荡的差不多了。只有在极其隐秘，尚未被人发现的角落里，或许偶尔还能找到一些不错的东西。但这必须看个人的运气造化了。\n\n如此一来，寻宝的修士自然日益稀少起来，到如今外谷更是和一般的灵山灵地没有多大区别。\n\n只是早晚才有几名前来碰运气的低阶修士而已。\n\n相对而言，坠魔谷的内谷，却越发的凶名显赫。\n\n内谷的禁制过了如此多年，一点都没有减弱，里面的空间裂缝也密密麻麻的依旧存在着。并且到了最近二三百年，谷中不知为何的突然常年弥漫起一种古怪的乳白色迷雾。\n\n此迷雾虽然不会主动伤害修士，但是任何人十进入其中，都会立刻头晕目眩，同时神识大受限制，只要再稍微深入其中，就会彻底迷失方向。\n\n这种异像的出现，曾经轰动了天南一时。\n\n不少修士都判断，这是谷中异宝出世，所引发的一种天兆奇像。不过宝物虽好，自然没有自己小命重要，大多数高阶修士都一时徘徊，不敢冒失的去闯内谷。\n\n但不久后，就有数名元婴散修贪念作祟，再依仗自身有几种可破迷雾的宝物，竟然联手闯进了内谷去。\n\n结果，这几名修士在那迷雾中一困就是数年之久，手中宝物完全失效，最后不知怎么乱撞一通，才灰头灰脸的侥幸逃脱而出。\n\n后来陆续又有几名自持神通的修士，进入了内谷，但遭遇的更加凄惨，有的直接在迷雾中葬身空间裂缝中，有的则轶困更加的长久。\n\n最长的一位，甚至在迷雾中一待就是五六十年光景。要不是内谷中并不缺乏灵气，可以随时随地的吸纳补充力。这些人恐怕无一能生离谷中。\n\n这些事情一一传开，自然让其他元婴修士骇然，再也没有谁敢轻言闯谷的事情了。\n\n这般一来，坠魔谷内谷再次成为了天南修仙界的禁地，罕有人在谷口附近徘徊了。\n\n随着岁月的流逝，时间一久，天南修士对内谷的迷雾渐也渐习以为常。有些新进的修士，甚至以为谷中弥漫的白雾，原本就是坠魔谷天生的，无人再追究其产生的源头。\n\n谁也不知道，内谷一处极其隐秘的山谷中，有一处依山坐落的小型洞府，通体用美玉炼制而成，裸露在山谷中。\n\n而在洞府旁边，有一座看似普通的药园，只有百余丈之广而已。药园中种植着无数让外界修士为之艳红疯狂的珍稀灵药。而这些灵药的年份，少则数百年，多则上千年的火候，散发着诱人的阵阵药香。\n\n而小山谷附近，被人设下了玄妙的重重禁制，就是元婴级修士误入其中，也绝难以轻易脱身。\n\n如今在药园正中间，有一间青石屋，屋中空荡荡的，除了一块蒲团外竟然任何东西都没有。\n\n而蒲团上，一名修长的人影动也不动的盘坐在那里，仿佛木雕一般。\n\n不知过了多久，这名人影一动，站起了身子，缓缓走出了石屋。\n\n一出石门，在淡淡的阳光下，这人面容看的真真切切，这赫然正是“韩立”，但神色木然，丝毫表情没有。\n\n“韩立”一步步的是到了药园的一角中，手一抓，竟从地下泥土中抓出一只绿色小瓶，然后再向药园另一处走去，在一株翠绿异常的藤蔓跟前停了下来，并将瓶中的一滴绿液滴在了藤蔓根部。\n\n目睹绿液被藤蔓飞快吸收，他毫不迟疑的一转身，再将小瓶埋在了原来之处，又晃悠悠的走回石屋，似乎打算再次盘坐的样子。\n\n但就在这时“韩立”忽然脚步一顿，袖跑——旯，一件白光闪动的盘自行飞射而出。\n\n被他一把抓到了手中，并低首看去。\n\n只见盘青色文字浮现不已，隐隐有人在传递什么消息。\n\n“韩立”立刻腾空而起，化为一道青虹射出了药囝，直奔山谷的某处隐秘的角落而去。\n\n结果当他光芒一敛，落下身形时，在其脚下处，一个丈许大的小型传送阵出现在那里。\n\n“韩立”静静的站在那里，一言不发起来。\n\n片刻后，传送阵自行激发了起来，在灵光闪动中，一道淡青色人影传送而出。\n\n当人影一个大步迈出传送阵时，另一个“韩立”赫然出现在了眼前。\n\n“这些年，辛苦你了。要不是你每日按时送灵药过去，我恐怕还无这般短时间，就将化神初期一直至顶峰，后出现的韩立，对身前和自己面容一般无二的人，忽然一笑的说道。\n\n“我就是你，你就是我，还分什么彼此？”第一个“韩立”神色不变，淡淡说道。\n\n他竟是第二元婴操纵的人形傀儡。\n\n而后出现之人，才是在芥子空间中刚刚闭关出来的真正韩立。\n\n现在已经是韩立离开落云宗三百年之后的时间了。\n\n当年他带着南宫婉一离开落云宗后，却通过上古传送阵，将南宫婉他们带到了乱星海去，然后略显神通占据了一座灵脉不错的偏僻小岛。让南宫婉等人定居下来，而韩立则再次返回天南坠魔谷，要开启了芥子空间，进入其中修炼元磁神光。\n\n在进入芥子空间之前，他将那座天机府放出，将噬金虫等灵虫灵兽存放其中，并修建好了一座药园，将从子母峰的玄天仙藤、龙鳞果树等移植进去。\n\n最后他又持人灌傀儡留下，将神秘小交给对方，让其来负责照料这，切。\n\n就这样他还有些不太放心，生怕有修士闯入屯谷发现其行迹。\n\n就花费了年许时间，布置一个超巨型的上古奇阵，放出了可以扰乱修士神识和五感的迷雾，将内谷大半地方都笼罩其中。\n\n做完这一切后，他给第二元婴下了几道命令后，人就通过传送阵进入到了芥子空间中。\n\n在修炼之前，韩立先将那颗金蛟王的虫丹，按照童子之言，特殊方祭炼了一番，让其变成了一转化的金属性丹灵根，才安心的开始修炼元磁神光。\n\n韩立和那童子自然都没有想到，他们这个看似无意的举动，却正好解决了元磁神光修炼的致命缺陷。这也算是韩立福星高照了。\n\n否则他真要浪费百余年时光，才会发现其中的蹊跷。到时即使再重头开始修炼，其中的弊处之大，可想而知了。\n\n就算这样，韩立借助元磁山修炼的过程，也并不顺利。\n\n前边几层还好，因为借助了元磁山这里，修炼起来飞快。但是一到后边时，就开始频繁碰到瓶覆，并且数次差点走火入魔，大伤元气。\n\n要不是他手中灵药无数，又有小瓶催熟，恐怕境界会因此大跌的。\n\n最让人痛苦不堪的，却是自身修炼的五行之力和元磁山的元磁力融合一起，曾经一庋数十年时间，根本无离开元磁山半步，其中的艰辛不足为外人所知。\n\n要不是韩立心智毅力都非比寻常，还真无沽继续修炼下去。\n\n就这样，他在芥子空间中苦苦修炼了二百多年后，终于将修炼大成，并且将元磁山彻底炼化，可以自行收入体内，反成了一件至宝。\n\n下边的事情却开始顺利起来。\n\n韩立找了一个合适的时机，在服下“魔元丹”等多种灵药，并在极品灵石和五种极寒之焰的辅助下，终于一举突破化神初期成，成了一名化神修士。\n\n化神一成，韩立就可初步调动天地元气，呼风唤雨，神通几乎和世俗传闻中的神仙一流，并亢不同。可谓一步登天了！韩立心中大喜，之后立刻离开了坠魔谷，去乱星海一趟。\n\n发现南宫婉和门西卡弟子均都安然无恙，门人甚至还在乱星海发展出了一处不小的势力，直接控制了附近数十余座大小不一的修士岛屿。\n\n韩立对此并未有什么其他看，一副不置可否的样子南宫婉和门下弟子见韩立成就了化神修士，自然也是大喜之极，着实庆祝了一番。\n\n这时的南宫婉在他财送的大量丹药辅助下，早已进阶后期修奎了，正在苦苦修炼，争取能早日修炼到后期大成，也好同样做出突破。\n\n而那石坚也资质着实过人，数百年时1昝一过，竟也凝络元婴成了。\n\n让韩立大感欣慰。\n\n但此期间也发生了一件不幸之事，多年齐纳，那慕沛灵因为寿元快到缘故，急于突破元婴瓶覆，结果在闭关时心境露出了一丝破绽，被那心魔趁虚而入，导致力反噬陨落而亡。\n\n韩立听到此消息心中一愣，有些撸然。\n\n此女突破元婴时，他同样赠送了九曲灵参丹药等辅助灵药，但当初仍然无凝集元婴，只能说是天意所为了。\n\n作为他名义上的侍妾，韩立亲自去此女墓前拜祭了一番。\n\n此后，韩立就此在岛上住下，好好陪同南宫婉十余年光景后，才再次离开岛屿，重新返回天南继续修炼。"
    },
    {
        "title": "第一千二百五十四章五龙海",
        "content": "在临走前，韩立却将那石坚一同带回了天南，让其去那极西之地，将那千竹教之主位子抢下，也算继承了大衍神君衣钵！石坚早就听韩立说过大衍神君之事，对此自然毫无意见。\n\n一传送到了天南，他就拜别韩立独自去了极西。\n\n以他此刻的元婴修为，拿下一个区区的千竹教，自然是手到擒来之事。韩立倒并没有因此担心什么。\n\n而在此回到坠魔谷的韩立，立刻开始了化神期的修炼。因为有了从风希那里得到了的灵药移植秘术，韩立将芥子空间中的那些原来无移植的灵药，全都带到了芥子空间之外，如此一来，原先因为原料问题，无炼制的绛云丹终于可以不受限制的炼制了。\n\n虽然绛云丹是元婴期丹药，但是此丹药药性过于霸道，就是对化神期助力也不小。\n\n如此一来，在这种灵丹无限制的供应下，原本应该极难修炼的化神初期，韩立反而修炼的飞快。\n\n经过百余年的苦修，他一口气中修炼至初期的顶峰态，将那青元剑诀的最后一层修至了大圆满境界。\n\n下边再服用绛云丹，丝毫效果没有了。而且因为人界天地元气稀薄的缘故，再进阶化神中期，这几乎是不耳能的事情。\n\n故而，他毫不犹豫的出关了。\n\n而在他闭关修炼元磁神光和突破化神瓶颈的期间，曾经通过万里符和向之礼等大晋的化神老怪物联系多次，将当年银月留给自己的未拿出资料，一点点的透漏给对方。\n\n结果向之礼等人发动经过一番番苦苦追寻”还真让他们从中寻到了一个可以使用的空间节点。\n\n这让这些老怪物全都大喜过望。韩立得到消息后，自然同样如此。\n\n结果在准备了百多年时间后，向之礼、风老怪和呼老魔继车老妖之后，联手进入到了空间节点中。\n\n但不久，三人遗留在人界的本命元神灯，就一下灭了两盏，只有呼老魔的元神灯尚还亮着，但也变得淡之极。\n\n再过几日后，老魔无神灯同样的熄灭了。\n\n不知是老魔已络成升到了灵界，所以隔断了元神感应，还是也陨落在了节点中。\n\n韩立最终通过万里符，从三人门下弟子得知这些消息后，心中自是郁闷，看见这空间节点的危险犹在他预科之上的，以向之礼三人的神通，竟也几乎全军覆没。\n\n这让他心中不安了。\n\n看来银月当年所说的空间节点的危险程度，丝毫没有夸大之言，的确是一条九死一生之路。\n\n好在向之礼倒也算守诺，那空间节点的位置早就留给他了，不必担心战不到的问题。\n\n现在他既然无在修为上有寸进了，自要先亲自看看那空间节点的入口，好早些做准备了。\n\n毕竟准备的越充分，通过此节点的把握才能多一分的。光是通过万里符的描述，他根本不放心的。\n\n不过，那空间节点的位置不是在大晋，也不在天南等他所熟知的地方，而是在一座叫做五龙海的陌生海域上。\n\n这地方大晋也是罕有人知，但是向之礼等化神老怪却掌握着一座直接通往此片海域的传送阵。他还必须先去大音，才可以顺利的传送。\n\n这一来一回时间可不短，他在离开前，必须先返回乱星海一趟再说。\n\n心中有了定计，韩立继续让人形傀儡看守着芥子空间，自己则飘然离开了坠魔谷。\n\n一座风景秀丽的小岛上，数名无婴级别的修士，正聚集在某座小山上的石亭中，含笑谈论着什么。\n\n“碧仙子，听说你这次炼制出了一炉馨香丹，这可是易经洗髓的上好丹药，不知小老儿能否讨要几颗过来。”一名身穿宽大灰袍的白须老者，正手擒胡须的冲对面坐着的一名绿衫女子，笑着说道。\n\n“阗兄说笑了！谁不知道道友自己就精通炼丹之术，又怎会看上碧仙子的一点馨香丹。倒是君某这一次，要为门下几位弟子，交换一些此丹的。”对面眉清目秀的女尚未回答，另外一名蓝袍的中年儒生，却抢先轻笑起来。\n\n“赵道友此言差矣！老夫精通的丹药，大多是在促进修为，精进力的几种灵丹上，对这馨香丹可是的确不会炼制的。现在难得有此机会，自然不会放过的。”那老者也没生气，反而笑眯眯的回道。\n\n“两位道友不用相争。这一次，妾身到此参加交换，已将馨香丹带了大半，足够两位相分的。\n\n倒希望两位道友拿来交换的东西，不要让妾身太失望才是。”那名绿衫女子说话轻柔斯文，不像修道之士，倒像一名大家闺秀一般。\n\n但老者和儒生听了此言，均暗松了一口气，口上才客气起来。\n\n这几名修士，竟是在这里举行小型交换会的。\n\n同坐在石亭中没有说话的另外两人，见此却不禁相视一笑。接着其中一名面色蜡黄的大汉，突然抬手将一只金色木盒拿到了石桌上，往中间一推，就盯着老者凝重的说道：\n\n“这一样东西，是范某和孙道友合力才到手的，要换阚兄的那两颗化蛟丸，只有此丹，才能让在下的疾风蟒，进化成蛟。”\n\n“化蛟丸？上次交换的时候，老夫不是说过了吗，这东西不换的，在下的碧灵蛇，同样需要此丹的。”老者脸色不快下，连连的摇头。\n\n“嘿嘿，阚兄不必回答的这般快，还是先看看在下拿出的东西，再说吧。”范姓修士一声低笑，颇有自信的说道。\n\n“道友除非有青灵芝这等材料，否则盒中东西就算再珍贵，老夫也不会答应的。”老者心中一动，但口中仍毫不松口的样子，但手却已经一招，将那盒子直接摄到了手中，然后打开了盒盖。\n\n一颗蓝灿灿的拇指大圆珠出现在其-内。”雷鲸兽内丹！”老者一见此物，蓦然失声起来。\n\n其他人也一惊，均不禁望了过去。\n\n“阚兄果然见多识广，竟然一眼就认出此物了。这的确是一只七级雷鲸兽的妖丹。虽然只是七级妖兽，但是此兽珍稀，诸位同道都应该知道的，是我和孙兄足足追杀了其三天三夜，才最终得手的。拿此物交换，不知道友觉得如何？”范姓修士如此的说道。\n\n老者望着手中的盒子，眼都不眨一下，显然对这妖丹渴望之极的，但是那化蛟丸同样大有用处。\n\n他一时间踌躇不定起来。\n\n“雷鲸兽的妖丹，这倒的确不大常见的。能让在下看上一看吗？”\n\n就在这时，忽然一淡淡的男子声音从亭外传来，陌生之极！“谁？”几人均都一惊，全都随声望去。\n\n只见不知何时，在亭子外边出现一名青袍男子，只有二十许岁，面容平凡，但双目清澈异常。\n\n石亭中的这几名修士，不禁面面面相觑起来了。\n\n他们谁也不认得这人。而且这里看似普通，但应该被布置的禁制遮蔽住了才是。如何会有陌生人出现？但让他们没有马上翻脸大怒的原因，却是对方一眼望过去，竟仿佛体内一丝力都没有的凡人。但是若真是一名凡人又怎可能出现在这里，说出这样的话来！”\n\n“阁下是……”那范姓修士似乎是此地的主人，略犹豫一下，谨慎的问道。\n\n“没什么，在下只是来问下路向-已。\n\n若有打扰之处，望几位道友不要见怪！”青年抱拳一下，神色淡淡。\n\n他自然就是从大晋传送过来的韩立了。而这里就是五龙海的某片海域。\n\n韩立对此陌生之极，自然需要打听一下此地的位置，再设买一份海图了。\n\n而这里的幻术禁制虽然也算不凡，但又怎能瞒过他的明清灵目，故而从这岛屿上空经过时，一见这里有高阶修士聚会，当即不客气的降落下来。\n\n“问路？”范姓修士一呆，随即面露不信之色。\n\n“道友，若能有份附近的海图，那自然更好了。对了，你这枚雷兽妖丹虽然看似完整吗，但丹内的妖力已经散发的差不多了。就去哪去配药，也无大用的。”韩立却根本不在乎对方如何所想，反而瞅了一眼老者手中的盒子，微笑的说道。\n\n“此事当真？”\n\n“阁下胡言乱语什么？”\n\n老者闻言，心中一惊。而范姓修士却面大变后，大怒起来。\n\n“信不信，自然随几位道友了。在下只是随口一说，不过若是哪位道友愿意出售海图给在下，并回答几个问题。在下也有一枚雷鲸兽妖丹相赠，虽然级低了一点，但用来炼药也足够了。”韩立不动声色的说着，手掌一翻转，一颗外形相似的妖丹就浮现而出。\n\n同样蓝光灿灿，但是明显比先拿出的那只了一园。\n\n这一下，亭中的几名五龙海修士，先是一阵愕然，随即神色各异起来。有的目中神光闪动不已，有露出难以置信表情「还有的则死死盯着韩立，似乎想从其脸上看出一朵小花来。\n\n“阁下倒底是何来历，故意到此戏耍我们的吗？”范姓修士将目光从韩立手中妖丹上挪开，忽然面现厉色的喝道。"
    },
    {
        "title": "第一千二百五十五章海雾",
        "content": "戏耍？为了一颗区区的六级妖丹？韩立眉毛一挑，露出了笑非笑的神色。乱妞威武\n\n“哼，要是普通的六级妖丹，我等几人也不会放在眼中，但是雷鲸兽的妖丹，自是例外了。\n\n况且阁下一出仙，就挑拨范兄的妖丹有问题，业值得让人思量一二了。”那名始终没有说话的孙姓修士，是一名面容略显阴厉的老者，此刻却冷冷的开口了。\n\n“你们杀的雷鲸兽，拖延的时间不短吧。就是因此，那只妖兽在如此长时间内，就将妖丹内的大半妖力倾泻一空，被你们杀死后，妖丹无补充妖力，品质还能好哪里去的。看来两位灭杀的高阶妖没有几只，否则不会不知道此种忌讳的。”韩立嘿嘿一笑，不置可否的说道。\n\n听了这话，范姓修士二人互望一眼，面上不禁露出了迟疑之色。\n\n“就算妖丹之事是真的。阁下如何进到此地的。范道友明明将这里用幻术遮蔽住了。阁下是专门冲着我们几人来的？”白须老者突然警惕的问道。\n\n“区区一个幻阵，在下还不放在眼内的。至于几位，在下第一次到此海域，又何专门冲诸位而来。韩某今天心情不错，所以该说的都说了。再多问什么，在下可没兴趣回答了。刚才说的条件不变，是否有人愿意做这笔交易。我可没有打算在此地多加滞留的。”韩立说到最后，脸孔板了起来。\n\n见韩立口气这般大，石亭中的几名元婴修士，却反而心中大凛起来了。\n\n对方看起来如此神秘，他们可不认为对方在说大话，一时忌惮之下，竞没有谁再妄自开口了。直到那名清秀的绿衫女子，目光闪动的注视着韩立一会儿后，忽然问了一句：\n\n“听道友口气，似乎不是我们五龙海的修士，但不知阁下是否大晋，可认识向之礼前辈？”\n\n“你认得向道支？”\n\n韩立一怔，盯着此女，双目微眯了起来。他有些大感意外！“向前辈曾经在小女子岛屿土住过一段时间，在修炼上指点过妾身的，让晚辈受益非浅。阁下和向前辈平辈相称，难也是化神期的哪位前辈？”绿衫女子一听韩立之言，双目异色一闪，蓦然站起身来，敛衽一礼的说道。神态变得恭敬之极！“化神期修士？”\n\n原本还好好安坐的其余几人，吓了一大跳，纷纷大惊的同样起身。\n\n刚才扣除不善之言的范姓修士和那阴历老者，更是面现一丝惶恐之色。\n\n“既然你认出来了。我也没什么好隐瞒的。你是何时遇见的向道友？”韩立对其他人的举动，没看上一眼，反而眉头一皱的冲女子问道。\n\n“晚辈是在二百多年前见过的向前辈，那时晚辈还未凝结元婴成，要不是向前辈指点迷津，恐怕现在仍在结丹期徘徊的。”清秀女子脸现喜色的回道。\n\n二百年前，算算正是向之礼等人在五龙海发现空间节点的时间，看来此事倒是真的了。\n\n韩立心念急转，转眼间就判断此女所说属实，神色为之一缓：\n\n“既然你认得向道友，那最好了。将这枚妖丹拿去，将海图拿来韩立手一扬，手中的那枚珍稀妖丹，立刻射向了此女。\n\n此女心中一喜，素手一抬，就将那妖丹吸入到了手心中。接着躬身称谢，然后再从腰间储物袋中掏出一块淡绿色玉简，莲步轻移的送了过来。\n\n韩立将玉简接过，当场用神念往其中一扫，再和向之礼以前留下的消息一对照，刹那间找到了空间节点的准确位置。离此并不是太远，只要月许时间就可赶到的样子。\n\n他满意络点点头：\n\n“不错，现在我有几个问题，你好好听着。”一旦显示出了化神修士身份，韩立身上威势顿现，用不容置疑的口气吩咐道。\n\n话说回来，现在的他已经是人界的最顶阶存在，若不是考虑寿元流逝的问题，此界根本没有什么让他惧怕的存在。\n\n绿衫女子自然连忙答应道。\n\n下面就见韩立口中微动不停，但丝毫声音没有发出，而绿衫女子则美目眼波流动不已，并在韩立口中传音一停后，也同样传声，一一的回答了这些问题。\n\n韩立听了之后，则摸了摸下巴，低头沉吟了起来。\n\n其他修士则大气不敢喘一下，都老老实实的在原地呆着，生怕打扰运位化神前辈，而给自己招惹天大的麻烦。\n\n“嘿嘿，韩某得到了想要的东西，就不在此久待了，你们继续吧。”韩立似乎想通了什么，蓦然一抬首，嘿嘿一笑的说道，随后一只袖跑一甩，一片青光闪过后，人就骤然间消失不见，无影无踪了。\n\n韩立如何离去的，在场几人谁也没有看出来。不过如此一来，从韩立显露身份后，一直兢兢战战的范姓修士等人，总算大松了一口气，但随目光一扫绿衫女子手中的雷鲸兽妖丹，又不禁露出羡慕之色来。\n\n只是拿出一张海图，回答聊聊几语，就能得到一颗雷鲸兽妖丹。这运气未免太好了一些。\n\n那名绿衫女子见几人日光扫向自己手中之物，不慌不忙的将妖丹一收，才笑吟吟说道：“几位道友，既然韩前辈已经走了，我们是也继续吧！”\n\n“碧仙子，交换的事情不忙！倒想不到仙子以前还结交过化神期修士，真是失敬之极！”蓝袍儒生长叹了一口气，率先面带一丝苦笑的说道。\n\n“邳-是早年的事情了，妾身还只是区区一名结丹修士，哪敢称什么结交。只是那位向前辈，随手指点一二罢了。”绿衫女子摇摇头，徼笑回道。\n\n“就算是随手指点，能和一位化神修士有此渊源，那也是多少人梦寐以求的事情。不过有些奇怪。怎么大晋的这些最顶阶存在，全都跑到我们五龙海未了。莫非本海要有什么大事发生不成？”范姓修士先是羡慕的样子，接着眉头紧锁下，又有些惊疑起来。\n\n“这逼真有可能。不过既然是化神修士打算插手之事，岂是我等可以参与的。一个不小心，恐怕就人家翻手间碾碎了。最好也不要胡乱打听的好，万一绁怒了化神修士，嘿嘿……”那名白须老者嘿嘿一笑，话犹未尽的的提醒道。\n\n这话一出口，其他人面色微变，全都点头→称是。\n\n至于他们心中如何所想的，自然只有天知道了。\n\n就在这些玉龙海修士暗自揣注卜纬立此行目的时，他却早已化为一道青虹，出玖在了万里外的海面之上。\n\n通过对绿衫女子的询问，他知道了五龙海大概的情形，知道如今此片海域并没有化神修士存在，故而将心中的最后一点忌惮也去掉了，直奔那空间节点所在方向而去。\n\n以韩立现在进阶化神的修为，真要全力而遁的话，速度自然快的不可思议。但是如一未，就可能触动了天地元气，让寿无渡缓流失的。故而韩立只是保持一个普通的遁速，宁愿多花些时间赶路。\n\n一个多月后，他一路无事的到了一片一望无际的雾海处。\n\n望着眼前白濛濛的一切，韩立只是眉梢动了一下，就毫不迟疑的驾驭遁光波射而入。\n\n足足在这潦雾中飞行了大半时辰后，忽然韩立遁光一顿，竟然停了下来。\n\n只见他四下打量了附近几眼，两手一搓，同时一扬，口中发出一个“破”字。\n\n两道粗大金弧一闪的弹射而出，击在了虚空之处，轰隆隆的雷鸣声传来，附近的海雾一阵扭曲变化，随之溃散消退，转眼间露出了方圆数里大的一片空旷之地。\n\n在下方，一座小型岛屿隐约可见。上面似乎还有一小片建筑的样子。\n\n韩立见此情形，面上露出欣喜之色，口中喃喃了几句：\n\n“向老怪等人倒是没有虚言相欺，果然再次留下弟子看守此空间节点了。不过，我若是再晚一两百年到此，此地是否还会有人。可就不一定了”\n\n就在他自急之时，从下方小岛上飞出三道遁光来，直奔韩立而来，似乎发现了他的存在。\n\n韩立神色不变，双手倒背的悬浮在空中不动一下。\n\n遁光一敛，眼前现出了一女两男，三名-中年修士。都是结丹期的修为！礼。\n\n而这三人目光在韩立脸上一扫后，顿时露出惊喜之色的上前一一见“参见韩前辈，晚辈奉几位向师祖之命，在此等候多时了！“你们是向道友门下，以前见过我？”韩立神色一动的问道。”我等的确是向师祖门下，有师祖留下的韩前辈画像，故而认得前辈。”其中一人恭敬的说道。\n\n“嗯，这些年辛苦你们了。我自不会亏待你们硌，不过以后我会让门下弟子，来代替你们镇守这里。你博也无殂一直被围此地了。”韩立点点头，面露一丝笑容的说道。\n\n这三人听了此言均都大喜，随即请韩立先到下边建筑中一坐。但韩立却摇摇头，直接表明要先看看那空间节点所在。\n\n这三人自然不敢拒绝，马上答应着，引着韩立朝小岛的一侧而去。"
    },
    {
        "title": "第一千二百五十六章空间节点",
        "content": "只是飞行了十余里，不用三人多说什么，韩立神念就扫到了前方天空的异样，神念为之一动，遁速一下加快了几分。\n\n再飞行了片刻，几人遁光终于停了下来。\n\n韩立则微眯着双目，眼也不眨的盯着空中的一个灰蒙蒙巨大光团，心中不禁倒吸了一口凉气。\n\n只见那光团呈现圆形，直径足有里许之大，虽然有些模糊黯淡，单仔细望去却似乎深不可测，兵器散发的光晕在缓缓转动，有种将人心神全都吸进去的诡异感觉。\n\n“这就是那空间节点！”虽然知道不会有错，韩立还是轻吐了一口气后，问道。\n\n“食，前辈！这里就是师祖等人进入的节点，只是为了维持此入口的稳定，师祖等人花费了极大力气，才布置了一个特殊封印，将其暂时封印起来了。这样不但可让此节点尽量保持稳定，同时也可将空间波动降低到最低，不用引起五龙海其他修士的注意。”三名结丹修士中的中年女修，回逛。\n\n但她提及向之礼时，神色却有些黯然。显然这三人也是很清楚，向之礼等人元神灯熄灭掉的事情。\n\n“原来如此，我说此处空间波动怎么如此微弱。向道友等人真是费心了。”韩立闻言禁轻叹了口气，随之就凝望着空中的光团，目光闪动的不语起来。\n\n但是这三名结丹修士见此，却互望了一眼，似乎交换了什么眼色。\n\n“有件事情晚辈想告诉前辈一下。”一名男修迟疑了一下，忽然说道。\n\n“什么事情？”韩立有些诧异，转首看了此人一眼。\n\n“是这样的，我三人镇守此地已经二百多年，发现虽然有向师祖的封印，这空间入口还是从百年前开始出现短时间的震荡，并且随着时间推迟，震荡的间隔时间越来越短，开始时只是数年一次，每次不过一天时间而已，而到了现在却已经是一年一次，每次足足有半月之久了。”那名男修老实的回道。\n\n“有这样的事情！你的意思是，封印无维持这个节点入口了。”韩立一惊，脸色微变的问道。\n\n“恐怕如此了。按照现在这个趋势发展下去，最多再过百年，这个空间节点即使没有崩溃，也合变得极不稳定。恐怕前辈无像向师祖他们一般，可以轻易的进入其中了。”另外一名男修，则恭敬的解释起来。\n\n“百余年，这般短？”韩立神色有些难看了。\n\n“这只是晚辈等人的猜测，也许是晚辈等人过滤了。”女修士急忙赔笑的说道。\n\n“是不是猜测，只要在此地待上数年，我就可知道了。我正打算好好研究下这处节点，短时间内不会离开的……”韩立思量了一会儿，缓缓的说道。\n\n向之礼的这三名门下弟子，自然不会说什么反对之言，口中连忙称是。\n\n随后韩立摆摆手，让三人先回小岛去，自己则要单独再次待上一会儿。\n\n于是转眼间，巨大光团之下，就只剩下韩立一人了。\n\n他抬首望着空中巨大光团，神色阴晴不定着。显然刚才三人的话语，让他有些忧心忡忡了。\n\n若真像这三人说的那样，入口仅能维持百余年，那他就必须在百年内进入此节点。从时间上来说，未免太仓促了一些，陨落的风险毫无疑问会倍增的。但是若不抓住此机会，即使他还有一千多年的寿元，恐怕也很难再有其他手段进入灵界了。否则的话，向之礼以及风老怪等人，又怎会一直苦耗到如今，一找到节点，就毫不犹豫的进入其中。至于他手中还未交给向之礼等人的节点资料，也只剩下寥寥几处而已。他可不抱希望，剩下的这些地方还真能再有一个可用的空间节点。”韩立一边思量着，脸色阴沉的厉害。\n\n他在这巨大光团下，一呆就是大半日光景，才一掉头的遁光向后飞去。\n\n结果遁一到了那小岛上空，缓缓落了下去。\n\n那三名女男女修士，早就给韩立腾出了最大的一处阁楼，并收拾干净之极，让这位“韩前辈”好住入其中。\n\n韩立对这三人的表现，满意之极，再加上三人守护此空间节点没有劳也有苦劳，当即各给了三件宝物和数瓶丹药。\n\n这三名结丹修士，自然大喜，感激万分。\n\n随后，韩立就用万里符直接联系到了远在乱星海的南宫婉等人，让其派出数名岛上新近招收的敏名可靠结丹修士过来，并且指明要那田琴儿要一同过来。\n\n现在的田琴儿，因为在修炼上有他的丹药相助，故而将大半时间都花费在各柽阵禁制研究上，而他的阵天赋原本就惊人，现在再有如此多的时间没，自然所获成就非同小可。单论阵之道，甚妾-远远超过韩立许多。\n\n他此行要进入空间节点，恐怕还真要借助此女的阵造诣。\n\n此后的时间中，韩立几乎每日都会到巨大光团下一段时间，观察此节点入口变化，然后再回到岛上，苦苦冥思什么。\n\n一年后的时间，田琴儿带着四名岛上的结丹修士，终于赶到了岛上。\n\n韩立立刻允许岛上原来的三名结丹修士离开，让自己收下接管了此处的一切。\n\n田琴儿虽然仍然徘徊在结丹后期，但是在服用韩立特意留下的一瓶回阳水后，离寿无大限到来还早着呢。至于以后是否还能凝结元婴，却是看此女自己造化了。\n\n韩立一等田琴儿到达，立刻带着此女先去看了那空间节点一番，看看是否有办延加强封印的力量，好能给他多争取些时间。\n\n可惜妁是，田琴儿虽然阵造诣到了一个不可思议的境界，但面对空间节点这种涉及空间之力的存在，苦苦冥思了数月后，只能想出了一个逐渐加强封印的方。\n\n但是此方是否真能阻止此入口的崩溃，她只有两三成的把撂而已。\n\n虽然几率不太高，韩立一时没有其他方之下，也只能放手让此女去做。\n\n至于布置阵所需要的一些珍稀材料，以韩立神通，自然只是离开雾海一趟，就在五龙海收集齐了。\n\n就这样，韩立在此地一待就是三六年光景。\n\n在此期间，他心中直沉的发现。此处空间节点的确像向之礼门下说的那样，每隔年许时间就会出现震荡，但是并且一年比一年间隔要短，震荡持续的时间也在逐渐缩短，并且越来越剧烈的样子。\n\n如此一来，韩立原本因为才进阶化神的喜悦，自然荡然无存了。\n\n在看着田琴儿重新布置好一个复杂之极的沽阵，在空间节点加上一层封印后，他就开始思量是否趁此机会先去人界各处四处搜寻一些特殊的防护宝物和秘术，好用来做进入空间节点的准备。\n\n但是就在他想动身的前几天，雾海外的某方向上突然灵光修动，一团银光浮现而出，随之向雾海激射而来，转眼间就到了雾海边缘处。\n\n光芒一敛，现出一各风姿绝代的银杉女子，二十许岁，黛眉琼鼻，双目灿然生光，隐有银芒流动不已。\n\n此女打量了一下身前的雾海，手掌一翻转，顿时多出了一只玉简，神念一扫后，玉容上露出一丝笑容来。\n\n“天魔宗的几个小辈所说的空间节点，就是这里没错了。”此女喃喃几声，竟然也知道空间节点的存在，接着毫不犹豫的身形一动，再此化为银光的飞遁而起。\n\n海雾一阵翻滚后，此女就彻底没入海雾中不见亍踪影。\n\n现在的雾潦小岛，早不是当年韩立刚来时丝毫防范没有样子了。田琴儿在布置外空间节点的封印同时，又精心在小岛附近布置了数个玄奥之极的阵，论威力足可以让元婴修士围住一时的。\n\n结果这名银杉女子不防之下，一到小岛上空，自然一头扎进了这些禁制之中。\n\n禁制被引发之下，附近空间无数雷火蓦然浮现，齐向此女劈头盖脸的砸来，随后密密麻麻的风刃冰锥也接连而来。\n\n银杉女子先是一惊，但随之檀口一声冷哼，遁光一敛下，单手一抬。\n\n顿时一股白蒙蒙寒风从身上冲天而起，并且体积狂涨，转眼间同四周席卷而去，形成了一股奇粗无比的暴风囹，声势惊人之极。\n\n轰隆隆之声在空中大作，飓风所过之处，一切攻击都被卷入其中，然后搅的粉碎，竟然根本奈何不了这名银杉女子分毫。\n\n如此大的动静，岛上四名驻守的结丹修士自然不可能没有发现，吃惊之下，当即纷纷化为一道遁光向空中激射而去。\n\n气。\n\n飓风中的银杉女子，一件有人从岛上飞出，眉宇间不禁浮现一丝煞玉手一抬，手指对准了这四名修士，似乎想要弹出什么东西去。但就在这时，忽然此女的耳边响起了韩立淡淡的声音：“凤仙子手下留情！这几人是韩某的手下，也是奉命行事，希望道友不要怪罪。”\n\n“是你？”银杉女子一听此话，脸色大变，但抬起的手掌，还是缓缓放下了。\n\n（昨天的第二更！）"
    },
    {
        "title": "第一千二百五十七章联手之仪",
        "content": "“你怎会存这里，你也进价化神了？”银山女子自然是昔日那只冰海之主，十级冰凤所化的女子，此剖脸色有些难看了。\n\n要知道她可是亲眼目睹韩立从元婴中期进阶到后期的，如今敌百年时间不见，对方又进阶到化神的话，对方的造化也未免太大了吧。\n\n毕竟此界的元婴后期修士，也许足有上百之多，但是能化神的修士几乎是屈指可数的。\n\n“嘿嘿，凤仙子不也同样进阶化神了吗！虽然不知道道友如何知道此处的，但肯定是冲空间节点来的。若是如此的话，不妨下来和韩某面谈一二的好。此事，我二人不是不能合作一次的。”韩立轻笑一声，徐徐的传音道。\n\n而随着此话出口，原本围着飓风狂轰不停的雷火立刻一顿的溃散消失，附近禁制自行停了下来。下方飞来的四名结丹修士，自然也早听到了韩立传音，知道眼前的女子，竟然是一只化神妖修后，面色白下。立刻恭恭敬敬的分列两旁，仿佛原本就是前来恭迎银杉女子般。\n\n这只冰凤沉就了一会儿，忽然黛眉一挑下，看也没看那四名结丹修士一眼。就化为一团银光，向下方的岛屿飞去。\n\n而那四名韩立手下，则暗大松了一口气，也马上紧随的而下，并识趣的引着此女到岛J1最大一度阁楼而去。\n\n结果此女远远看去，一名青年衣衫飘飘的站在阁楼入口处，正脸上含笑的望着着他。\n\n不是那名让她曾经恨得咬牙切齿的人类修士，又是何人？\n\n“韩道友倒是动作够快，竞先一步占据了此岛。那空间节点在何处？”银杉女子脸色不善，在离韩立十余丈外的地方落下了遁光，并不客气的问道。\n\n韩立一笑，先冲那四名跟来的结丹修士一摆手，四人立刻识趣的倒退离开了。\n\n这时，他才慢慢的回道：\n\n“道友已经到此了，又咎必过于心急？空间节点就各离此不远的地方，等我们谈完后，在下亲自带道友过去如何？”\n\n“和你有什么好谈的？难道真以为同样进阶化神后，还可以压我一头？”女子脸罩寒霜，但话语里却不自然的透漏出一分对韩立的忌惮。\n\n“道友想找空间节点，也是想飞升到灵界，这和韩某的目的一般无二，自然大有可能合作一次的。”韩立却神色不变。\n\n“合作，和你们人类修士？”冰风嘴角泛起一a-讥讽。\n\n“向道友等人的下场，想来仙子已经知道了。否则不会出现在此了。道友具有空间神通天赋，可以凭空撕裂附近空间，任意穿梭其中。这在进入空间节点，面对隔界之力，大有用处的。韩某神通，道友也是见到过的，决不在道友之下。而且在下身怀两件通天灵宝，自问绝不会拖累仙子的。你我联手下，自然比单独一人进入空间节点稳妥的多。否则向道友几人的下场，你也见到了。那车老妖听说进入了另一个空间节点。虽然此老妖没有留下元神灯，无法知道结果如何。但那里的节点入口比此处的更加狂暴。想来下场绝不容乐观的……”韩立不慌不忙的劝说道。\n\n银杉女子听了这话，面若冰霜，风目银芒一闪，冷冷的说道：\n\n“我进阶化神后，寿元足可倍增，就是在人界再滞留敏万年也无恙的。何必如此急着飞升灵界，更无须和你合作什么？”\n\n“是吗，但是寿元到了如何？凤仙子莫非以为此处空间节点如此好找，又可以存在许久吗？”韩立摸了摸下巴，露出了似笑非笑的表情。\n\n“这话什么意思？”银杉女子一听此言，面色一变。\n\n“没什么，我只是想告诉道友，这里的空间节点，顶多再支撑百余年时间，就会崩溃消失。凤仙子若是自持有把握，再人界寻到更合适的节点入口。\n\n韩某刚才的话，只当没说过。”韩立嘿嘿一笑的说道。\n\n“哪有如此巧的事情，莫非在虚言相欺我？”银杉女子怔住了，但随即满脸不信之色。\n\n“事情是否是真，凤道友尽管自己观察此处节点一些时日。在下却需要先离开一段时间，去搜寻一些抵抗隔界之力的手段。此次由在下一名门下女弟子镇守，道友若有事情，尽管吩咐就是了。当然道友若是能闲暇时随意指点一二，韩某就更代小徒多谢了。”韩立倒也洒脱的很，并未再接着劝说什么，反而话题一转的说逛。\n\n“你要离开此岛！看来你真的打算近期进入此节点了。算了，看在你还算诚心份上，我就留此一段时间吧。但是只要你所言不实，我扭头就走，冰凤闻言有些意外，但思量了好一会儿后，才勉强的点点头。总算没有弄上拒绝韩立的联手之仪。\n\n韩立自然心中一喜，当即手掌一扬，一道火光破空射出，一闪即逝的消失不见了。\n\n却是一张传音符！\n\n他从容异常的和银衫女子闲聊了起来。但此女似乎不爱说话，只是淡淡的应付几句，就不再言语了。\n\n韩立毫不在意，却识趣的住口不言了。\n\n再过了一小会儿后，一道白光从空间节点方向飞来，一个盘旋后，落在了几人身边。却是现出一名身材苗条的黄袍女子，面目如画，正是田琴儿此女！\n\n“参见师父！”田琴儿恭敬的给韩立见礼，就束手而立的站到一旁了。\n\n“这是你的亲传弟子，咦，竟然是龙吟之体？”银杉女子只是在田琴儿身上一扫，就神色一动，面露诧-异目光。\n\n“道友也奏出来了。\n\n小徒身为女身却生有此体质，实在是祸非福的。在下听说冰风一族修炼的本命寒元，奇妙无穷，可以洗髓易经并在平衡阴阳之道上具有不可思议的神效。不知道友，可否赐给小徒数滴，看看可否让其脱去此捆束，也有望大道。”韩立微微一笑后，忽然这般说道。\n\n有关田琴儿龙吟之体事情，他虽然一直没说什么，但却曾经专门花费大量时间查询各种典籍，才找到了这似乎唯一有希望克服此体质的方法。现在有此机会，他自然替自己这位徒弟不经意的指点一下。\n\n“哼，数滴？亏韩道友说的出口，本命寒元何等珍贵，哪能随便赐给一个人类。看我哪天心情好了，再说吧。”冰风却不客气的说道。\n\n“这个自然。琴儿，你也听凤前辈9！j言语了，凤道友会留在此岛一段时间，你一定要好好听候吩咐？”韩立没有动怒，反而哈哈一笑，对一旁的田琴，1J，大有深意的说道。\n\n旁边的田琴儿听到自己的龙吟之体竟然有可能克服后，真目一下大亮起来，此刻再一听韩立的点醒之言，自然大喜的连声称是。\n\n银杉女子没有好气的望了韩立一眼，并没有说什么。\n\n接下来的事情就简单了。\n\n韩立亲自引着这只冰风去看看那空间节点，然后又留在岛半月时间，感觉得银杉女子对田琴儿并没有太排斥，才安心的悄然离开了小岛雾海之外，百万里的高空中，韩立化为一道青虹徐徐而行。\n\n“韩道友，你真的打算和这头冰风联手进入节点。”\n\n从他袖口中飞出一团青光，包裹着一只小鼎，一个盘旋后，悬浮在了韩立身前。鼎上虚影闪现，童子身影蓦然浮现。\n\n韩立略有些惊讶的望着童子。\n\n这些年，对方除了问他讨要一些材料和丹药外，可是很少现来了，现在突然问起此妖来，倒底是为了何事：\n\n“的确要和她联手一次。对方的空间天赋神通，在进入空间节点后数不远东西拉上……”韩立坦然的说道。\n\n“这倒也是。虽然冰凤不是真正的天凤血脉，但是空间神通的天赋，倒是继承了一些下来。有她帮助的话，闯空间节点的确稳妥一些。不过道友离开人界之前，是不是也该解除在下的限制，解除天鼎对老夫的拘禁。道友难道忘了此事。”童子先认可的点点头，但最后却话题一转。\n\n“忘了自然不会。但是天澜道友，我将那金阙玉书的残页给你，如此多年过去了，是不是也该给我一个交代了！”韩立神色如常，却反问起了玉页之事。\n\n“残页山的符筹！之道，我的确参悟出了一部分，至于是否正确。我缺不敢保证的，而且也无法在人界演示的。毕竟这仙家符黧，在人界这种元气稀薄之地施展，尚未等成功，施法人就先被吸成了人干。你确定想要我参悟的那部分的东西。”童子眉头一皱，不置可否的说道。\n\n“自然要的，而且金阙玉书韩某打算收回了。万一到了灵界，在下自会再自行参悟一番的。”韩立淡淡回道。\n\n“既然如此说了，韩道友接着吧！“童子丝毫迟疑没有，抬足一踩身下小鼎，鼎盖一个翻转，露出了一丝缝隙。”噗”“噗”两声，一黄一绿两团灵光从鼎中飞出，被韩立一把抓到了手中。\n\n一只黄色木匣和一块翠绿色玉简！\n\n第七卷纵横人界"
    },
    {
        "title": "第一千二百五十八章纵掠天下",
        "content": "木枷子一打开，里面赫然是那只残缺玉牌，而绿色玉简用神念一扫看了一遍，虽然不可能备上领悟贯通，但应该不假才是。\n\n韩立将两物一收，对童子微然一笑：“既然道友如此做了，在下也不会失言，马上就开始用秘术慢慢将道友元神和虚天鼎切断。不过此过程恐怕要持续数十年之久，道友可无太过心急的。”\n\n“这个自然，老夫只要在道友飞升前恢复自由之身即可。”童子似乎也很满意韩立的承诺，说完此话就身形一晃，虚影就溃散消失了。\n\n韩立则略一沉吟后，则一张口，一股青霞喷出，将小鼎一卷。\n\n此鼎在霞光中迅速缩小，一闪即逝的被吞进了口中。\n\n几乎与此同时，原本在体内打坐的元婴蓦然睁开了双目，小手一招之下，寸许大的青色小鼎诡异的浮现身前。\n\n随即元婴将小鼎往身前一抛，两手掐诀，顿时从身体中冒出青滢《滢《的灵光，一下将小鼎和元婴一同罩在了其中，朦胧胧之下，再也无看清楚里面的情形。\n\n这时韩立却神色如常，遁速一下加快几分，转眼间就消失在了天体尽头。\n\n不久后，人界的各个修仙之地，开始出现一名神秘修士，专门收集一些罕务人知的宝物和一些秘术决。而这些东西，要么和空间神通有关，要么具有极强的防护威能。\n\n只是这名神秘修士眼界极高，在一处地方能看上和出手的次数寥寥无几。再加土行动干净利落，每次现身时的面容，身形，服饰均都不同，无论强买还是破除禁制悄然拿去，都根本无寻觅追踪。\n\n知情修士唯一知道的就是，这人神通深不可测，就是元婴修士在其手下都如同幼童一般的毫无反抗之力，好在这神秘修士只在宝物，顶多重伤对手，倒从不伤人的。\n\n故而丢失宝物和决的宗门和势力虽然大惑痛惜，但也畏惧对方的惊人神通，反而不敢大肆宣扬，深入追查什么。只能自叹倒霉了。\n\n而对普通修士来说，对这位神秘修士自然一无所知。\n\n就这般，时间一年年的过去了。\n\n七十年后的一天，在天沙大陆的一座无名高山之颠上，那名神秘修士正站在一山石之上，望着空中狠狠瞪向自己的两名老者，神色木然。\n\n此刻的他，是一名三缕长：$格中年儒生，一身漆黑如墨的长袍。\n\n那两名老者则是一名元婴初期，一名无婴中期，算是夭沙大陆顶阶的存在了。\n\n“不管阁下是什么人，识趣的话，赶紧将盗走的金烁环交出来。阁下能深入本宗重地，将宝物盗出，起码也是无婴中期的修士，为何做这种有份的事情。”一名浓眉老者阴厉的说道。\n\n对方遁速不算太快，所以经过一番追逐，就被他们二人追上，但对方迷雾重重，竟然无看透修为的样子。这两名修士心中也有些奇怪。故而并未马上动手，试探说出这般一番话未。\n\n神秘修士日光闪动一下，手一抬，一物激射而出，飞向说话老者。\n\n老者一怔下，下意识的单手虚空一抓，顿时将此物吸封了手上。\n\n竟是一只储物袋。\n\n老者不禁面露一丝疑惑。\n\n“金烁环对我有大用，袋中的灵石就算我买下此宝了。”神秘修士面无表情的说道，声音略有些嘶哑。\n\n“放屁！金烁环是本宗娃宗之宝，就是给再多灵石，本宗也不会卖的。”那老者先是被袋中灵石数量惊了一下，一听对方后面言语后，却勃然大怒起来。\n\n“这样的话，在下也无了。此宝我是不会归还了。”神秘修士淡淡的说道。\n\n“哼，那道友就将小命一齐留下吧。”另外一名鹰眼老者，却忽然阴森的说道，随之一张口，一道红芒激射而出，一晃之下，就到了神秘修士的头顶处。\n\n一看出对方根本不愿意归还宝物，这一名无婴中期修士毫不留情的出手了。\n\n但不可思议的一幕出现了。\n\n对面的神秘修士任何宝物未动，只是单手虚空一划，一囹圄的灰羰羰霞光凭空现，随之向上飞卷。\n\n红芒被灰光一扫而中，立刻一震的灵光溃散，现出了原形。\n\n赫然是一口赤红小剑数寸来长，寒光闪闪。\n\n此刻小剑却在灰色霞光中滴溜溜转动不停，似乎丧失了自已之力。\n\n空中的放出此飞剑的鹰眼老者，却惊怒交加起来，此刻的他，竟失去了和飞剑的神念联系，旁边的名浓眉老者看出了不对劲之处，不加思索的一声大喝，袖跑一抖，一块金羰滢《的方形东西被祭了出来。\n\n此物方一出现，体形狂涨，化为了一块数丈达的金色巨砖，奔下方狠狠砸去，络佛小山压顶一般。\n\n下面神秘修士一声轻咦，随即眉梢一动下，随即另一只手同样的往头顶处徐徐一划半囹。\n\n“噗”的一声后，一股更粗大灰霞飞卷而上，正好和金砖撞击到了一起。\n\n结果霞光只是在金砖体表一卷，此宝灵光一散，体形就骤然间缩小，失去控制板的翻滚起来。\n\n神秘修士再伸手冲空中一招，现出了原形的金砖和赤红小剑一颢，直直的从空中坠落而下，就要落在了下方修士手中。\n\n这下那鹰眼老者真有些急了，不及多想下，虚空冲韩立一抓。\n\n顿时一只白色大手在下方浮现而出，然后五指一合，竟化为一只巨大手掌，狠狠拍下。竟想要将神秘修士一击灭杀。\n\n但是下边修士，只是单手冲空中手指一弹。\n\n金光一闪，一道金滢《滢《剑气一斩而过后，光拳瞬间从中间分裂两半，化为点点白光消失了。\n\n鹰眼老者见此，茴色有些发白了。\n\n而神秘修士这才掂了掂手中的两件宝物，望向空中的二人，冷冷的说道。\n\n“若是再加上这两件宝物，两位道友是否肯交换了。\n\n两名老者的心，直往下沉。他们实在难以相信，对方竟然可以一个照面，就收走了他们的宝，击溃他们的秘术。而那灰色霞光是何种神通，竟有这般逆天威能。\n\n二人一时间，谁也没有敢再妄自接口了。\n\n神秘修士见此，嘿嘿一笑，猛然将手中宝物，往空十一抛，自身灵光一闪，就化为一道青虹激射而走了。\n\n两名老者见此一怔-，急忙手中掐诀，先将自己宝物收了回来。然后望着远去的遁光，不禁面面相觑了。\n\n“师兄，我们是否要追过去？”半晌后，浓眉老者迟疑的问道。\n\n“追，拿什么去追？对方明显已经手下留情了，再不识趣的过去，恐怕真要惹起对方杀机了。”鹰眼老者才无奈的说道。\n\n“可是那金烁环是本门至宝，就这般丢失了，我们可不好给门内交代啊。”浓眉老者却还有几分不甘心。\n\n“有什么不好交代的。谁让你我兄弟神通不如人的。修仙界原本就是弱强食的，当年金烁环也不是本门之物，也是门中祖师从其他门派抢过来的。现在再被别人夺走，也只能自认倒霉了。我们回去吧。你我留着有用之躯，还要支撑整个宗门的。”鹰眼老者却苦笑一声，竟这般说，道，随即化为一道红光向相反方向走了。\n\n浓眉老者怔了好一会儿，才长叹一声后，同样化为一道遁光紧随而去。\n\n在远远的另一处高空中，那神秘修士飞遁了数万里后，突然遁光一停，竟然停在了空中。\n\n接着遁光中一阵嘎嘣的爆响声传出，此人身形一下高了寸许，同时青色灵光在其一阵流转不定，略一模糊下面容大变，现出一名面容平凡的青年面孔。\n\n正是韩立本人。\n\n此刻他袖跑一抖，顿时一件金灿灿的圆环出现在手中，单手一扳略一晃动下，顿时无数幻影浮现而出，神妙之极。\n\n“不错，此宝单论防护戌能应该足可在我近年得到的宝物中，排进前三之列的。”韩立脸上露出一丝笑容，满意之极的自语道。\n\n“时间也差不多了。韩道友也该回去看一趟了。否则，那空间节点万一突然崩溃了。道友可就后悔不及了。”从韩立袖跑中却传出童子的轻笑声。\n\n“这个不用天谰道友提醒，我也已经准备返回了。这些年来，虽然得到了一些宝物和秘术，但除了其中四五件外，其它的我并不满意的。大部分虽然名气够大，但是实在有些名不副实的。估计进入空间节点后，根本不堪大用的”韩立脸色蓦然一沉，声音有些低沉起来。\n\n“也不能这般说。你那人界的普通古宝和八灵尺这等灵宝相比，自然无看入眼中的。单这些宝物和秘术，有总比没有的强。况且你这些年来，虽然在人界各处跑来跑去，但是不是待金阙玉书上的东西也领悟出了一两分吧。这些东西，说不定到时能救下你一条小命的。”童子却不同的悠然数说道。\n\n“也许吧！”韩立不置可否的说道，但是其缩在袖跑中的一只手掌却不经意的五指一握，但随即又轻轻的放开了。\n\n这天涠兽所化童子自然不知道，他这些年的最大收获既非收集的这些宝物和决，也并非金阙玉书上的东西，而是另外一样……\n\n（第一更！）（未完待"
    },
    {
        "title": "第一千二百五十九章回岛",
        "content": "这数十年间，韩立每隔一段时间，都要吞食一颗事先存在储物袋中的龙鳞果，如今力气之大，早就突破了人界修士所能达到的极限。\n\n当年他移植龙鳞果到坠魔谷后，人形傀儡开始时往芥子空间所送的灵药就包括此果的。\n\n不过，韩立可不是每日都吞服的，而是半月之久才吃掉一颗的。因为此果虽然药性微弱，但若不是每次及时将药性彻底吸收炼化掉，长时间的日积月累下，即使他修炼过明王决到了第三层，身体恐怕也无法承受起的。\n\n至于当日那金蛟王所说的每日服食条件，自然是因为蛟龙一族远超普通妖兽的强横体质。\n\n但韩立闭关期间，因为为了突破化神，故而炼化此果时间并不多，所以只是服用十余年，就停了下来，而是全力修炼清远剑诀。\n\n这一次他到五龙海之前，特意将那些催熟出龙鳞果装了满满一只储物袋。\n\n故而这些年间，他一边游走于人界各处，一边服食此果，同时修炼无意中得来的淬骨决，来炼化此果药力。\n\n结果韩立吃惊的现，淬骨诀和龙鳞果相配合，效果竟然出奇的好，原本看起来难修炼的法诀，竟然一日千里，短短数十年，就修炼成了数层。\n\n现在他内视之下，身上骨骼不但粗大了一圈有余，并且身上骨骼也陈显出淡金色，竟然和他运转明王诀功法时的肌肤颜色，大为的相近。\n\n在力气上，如今他不动用体内任何法力，单手就可轻易的举起万斤巨石，还面不改色。\n\n更让韩立惊喜的是，他现龙鳞果似乎对明王诀的修炼也同样大有奇效，结果在修炼淬骨诀的同时，明王诀也不知觉得修炼到了第四层。\n\n这让他啧啧称奇之余，心中却暗自猜测，这淬骨诀恐怕和那凡圣真片也有些什么关系，甚至可能是根据明王诀另行创立出来的功法。\n\n否则此功法，不会表现出和明王诀相辅相成的样子。\n\n不过明王诀第四层一成，他就可以修炼明王诀上的数种佛宗秘术。\n\n这些秘术配合明王诀下，威力堪称奇大。让他神通立刻大进了一步。\n\n韩立在服食龙鳞果时，自然会将虚天鼎暂时遮蔽住，不会让童子现其此秘密的。\n\n要不他三天两头拿出一颗龙鳞果出来，对方不惊疑才奇怪了。\n\n说起来，元磁神光修炼达成，竟然会变成灰色的，这倒有些奇怪了。我原本一位此神通施展出来，还应该呈现出五色状的。元磁神光修炼大成后，威力大增，倒不必再专门修炼什么。这是门很罕见的神通。\n\n即使高你一介的修士，也很难对付此功法的。童子话题一转，突然提到了元磁神光来。\n\n我也没想到元磁神光会变成这般不起眼的样子。之前修炼，次神光放出的的确是五行之色，大成后才有此异变的。韩立摸了摸下巴，同样有些不解。\n\n这件事情，他早在当年就有疑惑了。只是一直闷在心中的，现在被童子提起此事，也不禁露出沉吟之色。\n\n呵呵，你这套功法时此界修士自己独创的，就算有何异变，也不足为奇的，童子一笑后，竟这般说道。\n\n·这话也有道埋。此神光只要威力不减，就算颜色有变异，又有何关系。”韩立嘴角抽搐一下后，也洒然一笑道。\n\n“嘿嘿，道能如此想最好了。看来韩兄真打算不久后就偷升灵界了。如此话，老夫可就不再跟随道返回五龙海了，就在这里分手吧。”童子话语声刚落，一团青光从韩立袖中飞快射出，一个盘旋后悬浮在了半空中，赫然是那只虚天小鼎。\n\n此鼎一声清鸣后，鼎盖自行开启了一道裂缝，一道灰气从中飞出，化为了身高数尺的童子。\n\n“你可以离开虚夭鼎了？我记得还差一时间没有全功吧。”韩立神色微惊，大盛意外样子。\n\n“这些年，老夫也未在鼎中闲着，最后这拘禁，已经无法捆束我了。”童子嘴角一翘，老气横生的说道。\n\n“原来如此，道打算留在此地吗。为何不回天涠草原，或者留在其他地方!这天煞大陆名为大陆，其实不过是一座特别大些的巨岛而已，实在无法和其他基础修仙之地相比的。”韩立神色很快恢复如常，并缓缓的问道。\n\n“老夫只是灵界本体一计后手而已，并不急于修炼有成的，资源多少对现在我来说，一意义没有。会选在留在这天沙大陆，只不过老夫在前不久现了一名同类气息，虽然血统不太纯正的样子，但是老夫却打算会上一会的“童子一乒谈笑，从容的说道。\n\n同类？那要恭喜天渊道了。”韩立一怔，但随即面露笑容的说道。\n\n↓哈哈，老夫也没想到在人界还可能碰到同类”这样的话，老夫就不再陪道一路下去，在这先告辞了。”童子一抱拳后，身形一晃的化为一道灰白妖气，向远处天边滚滚而去。\n\n片刻后，妖气就消失在了天际尽头处。\n\n此妖竞是的一丝迟疑都没有!韩立目光闪动几下，看着那股妖气消失的方向，半天都没有动一下。\n\n“此界有此妖存在，以后想必不会太过安宁了。但这和我又有何关系。”不知多久后，韩立才口中喃喃一声，随即遁光一起，也化为一道青虹远去了。\n\n两年后，五龙海的雾漆之地，一道青虹从天边波射而至，一闪的没入海雾中，不见了踪影。\n\n当韩立的长啸出现在小岛上空时，岛上人影纷纷涌现，竟一下冒出十几名修士的样子。\n\n韩立一怔，双目宋芒一闪，但看到这些人影中一名身材妙曼的熟愿身影时，脸上神色顿时一纹，同时现出自内心的一丝欣喜。\n\n“夫君，你终于回来了。”身影主人转眼间飞到韩立身前，嫣然一笑下，绽放娇颜让百花都一时失色。\n\n“是回来了。不过，婉儿!你怎么到岛上来课。为夫还打算过段时间，就回乱星海一趟的。”\n\n此人竟然是他的伴侣，南宫婉。\n\n“我对空间节事情不太放心，自然要过来看一下了。而且，我在数十年前就到岛上了!”南宫婉娇媚一笑，有些嗔怪的说道。\n\n“数十年前，那不是我刚离开此岛没多久吗?韩立不禁苦笑一声。\n\n“不错。夫君前脚刚走，妾身就后脚跟来了。还见到了风道了。”南宫婉掩唱一笑。\n\n“你见过那只冰风了？”韩立脱口问道。\n\n“自然见到了，而且我和凤道一见如故，这些年还结成了好。”南宫婉脸上一丝狡闪过，笑嘻嘻的说道。\n\n韩立听了此话，有些元语了。\n\n“好了，有什么话，我们还是到岛上再说吧。”南宫婉目光四下一扫，却这般说道了。\n\n韩立自然不会反对，头，就和眼前佳人并肩而立，在众修士的簇拥下飞落而去，到了岛上的阁楼中。\n\n二人刚刚坐下大厅中的椅子上，南宫婉玉手一样，喝退了其余的修士，只留下了田琴儿一人，在旁边束手而立。\n\n“琴儿!你的龙吟之体怎么样了。”韩立望了这位女徒一眼，异色一闪的问道。\n\n“多谢师傅当年指。徒儿身上的龙吟之体，已经被凤前辈赐下寒元，彻底解除了。弟子正打算要尝试凝结元婴了。”田琴儿听到韩立如此一问，面带感激的回道。\n\n“这就好，你能有此机缘，自然是你的造化了。总算没有白费我一番苦心。”韩立也不禁面露笑容。\n\n“琴儿，你去讲凤道请来，就说你师傅回来了，有要事相商!南宫婉却在此时，温婉的吩咐一声。\n\n“遵命!”田琴儿立刻答应一声，也倒退出了大厅。\n\n韩立讶色一闪，虽然没有说什么，但一等田琴儿离开，就朝南宫婉露出询问的目光。\n\n“我听说，夫君这次出去是四处搜寻能抵御空间节中各种危险的方法。不知夫君是否找到了什么?“南宫婉一对眸子秋波流动，忽然这般问道。\n\n“虽然不能说一无所获，但是找到的东西，却的确有些让人失望。”韩立摇摇头，面色略微一沉。\n\n“那看来，夫君必须要和风道联手进入节，通过的希望才更大上一些了。另外夫君也不必太过担心宝物之事，身上有两件通天灵宝，又修炼元磁神光大成，根本不是平常修士可比的。另外，我手里正半梦文字好有一件防御性的重宝，夫君也拿去将它炼化吧。”南宫婉黛眉一皱，马上凝重的说道。“重宝，什么宝物?”韩立有些奇怪了。\n\n南宫婉微微一笑，正想再说什么时，却忽然神色一动的闭上了红唇。‘片刻后，厅外传来了脚步之声。\n\n一名银衫女子，无声无息的是了进来。正是那只冰凤!“凤道，请坐。夫君正和我谈论，如何和你联手进入节之事呢。”南宫婉一见此女，立刻起身相迎，并轻笑的说道。\n\n第二更!"
    },
    {
        "title": "第一千二百六十章六丁天甲符",
        "content": "“联手？我什么时候答应他和他联手了？”银沙女子望了韩立一眼，自行在一张椅子上端坐下，淡淡说道。\n\n“凤道友说笑了。那空间节点如此危险，独自手进入其中，几乎一点生还希望都没有的。这些年间，道友不是也发现这节点的不稳了，恐怕离彻底崩溃也没有多少时间了。”南宫婉毫不在意的银衫女子的冷淡，反而笑着说道。\n\n“和他共同进入节点也不是不行，但我有一个条件，他若是肯答应了，我才放心和他联手的。”银杉女子瞅了韩立一眼，面上露出一丝奇怪之色。\n\n“什么条件，姑且说来听听？”韩立神色一动，心中有些好奇了。\n\n“一起进入节点可以，但我对你不放心。进入之前你我必须互下禁制，一方有难，另一方不全力相助的话，同样无活着离开节点。这样的话，我才放心和你联手。”冰风眸子凝望着韩立，一字字的说道。\n\n“没问题，我可以答应。如此做的话，韩某同样大感放心的。”韩立一听这话，却笑了起来，一口答应了下来。\n\n银杉女子见此情形，反倒一怔，重新上下打量了韩立一遍后，冷冷的说道：\n\n“你肯答应最好，既然这样，我也要先离开此地一段时间做些准备了，那空间节点起码-还可以再坚持三十年时间，三十年后的今天，我就会准时到了这里和你汇合的。希望到时不要反悔了。”\n\n银衫女子一说完此话，随即就站起身来，向外就走。丝毫不征求韩立意见的样子。\n\n韩立眉头一皱，却没有说什么，南宫婉却起身送了出去，似乎还有什么话要和此女单独说的样子。\n\n韩立在二女走出大厅后，坐在椅子上沉吟了起来，好像现在才仔细思量冰风刚才的建议。\n\n过了一小会儿后，他抬首起来，只见南宫婉无声息的再次走了进来。\n\n“看来三十年后，夫君真的要走了。”南宫婉美目流露出一丝不舍，神色同时有些黯然。\n\n“我没什么，主要是担心走后，此地的空间节点崩溃后，你以后就算进阶化神，如何也能到灵界去？”韩立轻叹一声，眉头皱起的说道。\n\n“这个无碍的。天下空间节点，又不是只有这一处，我已经服用过回阳水，若是能进阶化神，寿元之长已经远超他人。如此长时间话我会在人界另寻觅到一处节点来。”南宫婉红唇一张柔声回道。\n\n随后此女走到韩立身边，缓缓扑入了韩立怀中。\n\n韩立双手抱住了柔若无骨的娇躯，闻着此女身上散发的淡淡幽香整个人不禁有些心神迷醉。\n\n这时，南宫婉同样不愿说些什么，二人就这样偎依在一起，一动不动，而地上的映出的两者影子，已融为了一体，好像原本就是同一人一般。\n\n……\n\n“对了，婉儿！你说的防御性重宝，指的是何物？”不知过了多久，韩立轻拍了下佳人的香肩，轻轻问道。\n\n“夫君还记得，当年血色试炼中，你我在底下洞窟中发现的那个金色箱子吗？”南宫婉有些不舍的离开韩立怀抱，稍整理喜身上的宫裙，柔声说道。\n\n“金色箱子？哦，此物我自然记得。”韩立略一思量，就回想起了昔年之事。\n\n“当年的血色禁地，其实是某名上古修士的隐居之地。那口金色箱子中就是进入区域中心处高大宝塔的禁制令牌。不过即使如此，要想进入此区域，还必须本身具有元婴后期修为，才可以无视外边须压制修为的古怪禁制。当年我一进价元婴后期成，就去越国进入宝塔中。得到了这名上古修士的衣钵。不过除此之外，我在宝塔某处禁制中还发现了一名修士的残骸。显然此人不知道此处的厉害，在没有得到禁制令牌的情况下贸然闯入其中，结果陨落而亡。从这名残骸身上的数件宝物，件件都非同寻常。可见残骸主人身前也是大有历来之人。其中有一件东西神妙异常，我觉得对你节点之行大有帮助，就带了过来。”南宫婉细细的说道，并且一说完话，纤手就往腰间储物袋一拍，顿时一团六色莹光出现在了手中，里面隐隐有一张银色符箓。\n\n“就是这道符箓？”韩立一眼就觉得此物有些眼熟，但一时无想起什么，眉头一皱的问道。\n\n“此符箓不知道是何人炼制，其神通夫君看看再说。”南宫婉晶双目笑意一闪，随即将手中银符往空中一抛，然后十指掐诀，悦耳的咒语声出口了。\n\n不可思议的一幕出现了。\n\n悬浮南宫婉身前的银符滴溜溜一转，突然就化为一道银光扑到了女子身上，顿时一层银濛濛光罩浮现而出。\n\n光罩上银光狂闪，轰隆隆之声随之大起。\n\n韩立开始尚未在意，但轰隆隆之声越来越响，渐渐连绵不绝，连整间大厅都充斥着此声，空中灵气都被震动吸引而来，并且越来越浓密样子。\n\n韩立心中一凛，双目微眯了起来。\n\n就在这时，大厅中浮现出一缕缕五颜六色的灵光，万流归海般的齐往南宫婉身上狂涌而去，转眼间没入光罩中不见了踪影。\n\n银色光罩开始变幻不定，一层层的光幕在南宫婉身上凝聚，颜色各异，灵光夺目。\n\n片刻后，一道界限分明的六层光罩赫然成形，凝厚异常。\n\n“六丁天甲符！”\n\n看到这里，韩立脑中灵光一闪，再无任何迟疑的失声叫道。\n\n“六丁天甲符？叫这名字！夫君认得此符箓？”南宫婉大盛意外，但是手中决不停。\n\n六层光罩变形起来，刹那间就化为一件六色战耳，紧紧贴在了南宫婉身上，艳丽灵光流转不停，惹眼异常。\n\n“应该不错的。我虽然没有亲眼加过此符箓，但是在大晋一个门派中的典籍中，见到过有关此符箓的描述。六丁天甲符不是靠修士自身力催动，而是吸引附近的天地灵气而形成防御的一种符箓。”韩立双目闪亮的说道。\n\n这天符门的三大密符之一的符篆，他可早就想得到炼制之了。只是一直没有任何线索，也只能有些遗憾了。如今竟然得到了一道成符。难道那残骸就昔年天赋门的那位长老。向之礼进入血色禁地，也是为他而来的？\n\n韩立不由得这般想道。但心念急转，又觉得不太可能的。\n\n不过他也没再多想，而是走到了南宫婉身前，仔细打量起那道灵符所化战甲来。\n\n只见此战甲除了四肢和头颅外，几乎将南宫婉身躯都护住了，并且表面光滑异常，符文若隐若现，显得十分神秘。\n\n以韩立如今的神通，轻易就感应到了战甲中蕴含的可怕灵力，眉梢微做一动。\n\n“的确是天甲符不假。不过按典籍上描述，此符箓不应该就这点威力才是。婉儿，你没有全力催动符箓吧？”韩立目光闪动下，这般问道。\n\n“自然没有，我不过展现十分之一的威能。”南宫婉轻轻一笑。\n\n“好。这符箓的确对我进入空间节点大有帮助的。对了，有没有从那残骸上得到符箓炼制之。有的话，就更好了。”韩立蓦然想起了此事，双目一亮的问道。\n\n“没有，并且这种符箓就此一张而已。”南宫婉摇摇头。\n\n“算了。是我太贪心了”有这一道符箓，也是难得之事。”韩立虽然有些可惜，但转念一想，又哑然失笑起来。\n\n南宫婉呢听到韩立此言，温婉一笑，单手往身上战甲上一拍，顿时六色战甲寸寸碎裂，重新还原成了一张银符。\n\n接着此女冲着此符张口一吹，顿时一道红霞一卷，就将符箓包裹着，直接送到了韩立面前。\n\n韩立没有客气，将符箓收了起来。\n\n下边的日子里，韩立就在岛上停留了下来，和南宫婉整日朝夕相处，恩爱异常。\n\n两人均都知道，无论是韩立是否能偷升到灵界，这段日子恐怕就是二人可以相聚的仅存时光了。以后，二人很可能天人永隔，再次相聚一起的几率，实在渺茫异常。\n\n故而二人都彻底放开对伴侣的感情，这些日子里简直如胶如漆，寸步不离。\n\n但是三年后的一日，韩立正和南宫婉在雾海附近的一座，景色秀丽的小山上，品茶闲聊，却忽然面色一变的袖跑一抖。\n\n半块白濛濛的玉符飞射而出，一个盘旋后，落在了其手心中。\n\n正是一张万里符！\n\n韩立一把将万里符摄到了手中，日光往上面一扫。\n\n玉符上虽然仅是聊聊几言，韩立神色却一惊，随即露出大喜之色。\n\n竟是在坠魔谷留守的人形傀儡发来的消息，玄天仙藤终于开花了，并结出果实出来了。\n\n一年后，天南坠魔谷内谷中，一道青虹一闪即逝的没入一个隐秘小山谷中。\n\n然后韩立在内谷足足待了数月之久，青虹再此离开此谷，消失的无影无踪。\n\n时间流逝飞快，一转眼就到了韩立和冰凤约定的三十年期限，雾海中，巨大光团之下，聚集了一群服饰各异的修士。\n\n（第一更！）"
    },
    {
        "title": "第一千二百六十一章进入节点",
        "content": "韩立站在光团之下，抬首凝望空中，一脸凝重。\n\n南宫婉和他并肩而立.则默默不语。\n\n其他人也一言不发.似乎在等着什么。其中包括了田琴儿和已经成为了千竹教教主的另一名弟子石坚。\n\n师傅，凤前辈今天真会到吗？若是过了午时再解除封印，恐怕有些麻烦的。”不知过了多久，站在韩立二人身后的田琴儿，轻声的说道。\n\n“放心，凤仙子早在月前就发来消息了，今日必到的。”韩立头也没回的回道。\n\n听到韩立此言，田琴儿不再开口了，只能继续等待下去。\n\n再过了一会儿，韩立眉梢一动，蓦然扭首朝一侧的海雾望去。\n\n其他人见韩立这般举动，不禁一阵骚动。\n\n结果片刻后，韩立所望方向传来一声悦耳的清鸣声，随即海雾一阵翻滚，从里面飞出一只休长数丈，通体晶莹雪白的冰凤。\n\n此凤遁速奇怪，双翅只是几个扇动，就一下到了众人工空，然后寒光大放下，化为了一名银衫女子，从空伞落了下来。\n\n“我来的不算晚吧？”此女轻描淡写的说道，目光在众人面上一扫，最后落在了韩立身上。\n\n“当然没晚！琴儿解除封印吧。凤道友，你我到一边互下禁制！”韩立转首吩咐一声，冲冰凤含笑说道。\n\n然后遁光一起，化为一道青虹没入一侧的浓雾之中。\n\n银杉女子黛眉一挑，同样化为一道银虹跟了过去。\n\n南宫婉站在原地，望着二人消失的方向，眉宇间隐现一丝担心。\n\n这时，田琴儿却指样着十几名修士腾空飞起，纷纷飞到了巨大光团之下，排成一个古怪的阵势，接着手上灵光闪动，各自现出了阵盘、阵旗等一干器。\n\n在田琴儿的娇叱声中，这些修士同时高举手中阵旗阵盘，光芒大放下，或放出道道光柱，或飞出缕缕光霞，纷纷没入光团中不见了踪影。\n\n此女带着众修，开始解除节点上的封印。\n\n时间慢慢的过去，随着封印一点点的松动，原本模糊异常的光团开始清晰、耀眼起来，并且颜色也由灰色化为了白炙之色，仿佛一轮骄阳浮现而出。\n\n如此刺目光芒，即使南宫婉这等大修士也不禁双目一眯，不敢过多直视。\n\n而那些负责解印的修士，包括田琴儿在内，早已闭上双目，仅凭神念的感应来操纵手中的器了。\n\n就在这时，南宫婉肩头突然多出了一只大手，同时耳边响起男子醇厚的声音：\n\n“怎么，还有些担心！”\n\n南宫婉先是一惊，但随即身子放松了下来，勉强一笑的回转过去。\n\n在她身后处，韩立正含笑望着她。\n\n“担心自然是有的。不过等追寻大道，原本就是逆天而为，追寻那生死间的一线生机，倒没什么可抱憾的。对了，你和风道友都种好禁制了？”南宫婉先是轻叹一声说-道，随即又关心的问道。\n\n“禁制都下好了，而且也都是那种除非施禁之人亲自动手，其他人根本不可能解除的死禁。如此一来，我和她倒是不用怕对方动什么手脚了。”韩立闻言，苦笑了一声，\n\n“哼，只要你不在背后捣鬼，本宫又怎会动什么手脚。”韩立背后白光一闪，银衫女子从虚空中直接撕裂而出。\n\n“凤道友，现在不要随便施展空间神通的好。还是多留些力，应付空间节点中的危险吧。”韩立却眉头一皱。\n\n“放心，我自然有分寸的。”这只冰凤不知是否因为互下了禁制缘故，竟没有冷言相向，神色比先前统和了许多。\n\n韩立微微一笑，不再说什么了，一步向前和南宫婉站到一起，抬首注视着空中的解印。\n\n银衫女子也同样不语起来。\n\n足足过了一刻钟时间，当空中光团刺目到了极点时，低沉的闷雷声传来，白光一敛，空中光团蓦然转换成了一个漆黑如墨的孔洞，里面不知有多深，一丝光芒都没有，仿佛一个择人而噬的巨兽之口。\n\n韩立心中一凛，银衫女子见此，凤目中也异芒一闪，但毫不迟疑的说了一声：\n\n“韩道友，我们动身吧。”\n\n随即此女周身银芒闪动，向黑洞徐徐飘去。\n\n韩立嘴角抽搐一下，单手一拍腰间储物袋，顿时眼前银光一闪，另一个“韩立”出现在了身前。\n\n正是那只人形傀儡。\n\n韩立二话不说的单手一抬，冲着人形傀儡的头颅闪电般一拍。\n\n“噗嗤”一声，一个漆黑如墨元婴从傀儡头顶浮出，乌光一闪下，射入韩立身上不见了踪影。\n\n韩立再冲傀儡轻轻一点，顿时此傀儡银光大放，身形骤然间缩小，化为数个大小的木偶。\n\n而几乎与此同时，他另一只袖跑一抖，两只蓝色小鼎和一团三色光焰同样飞出，盘旋在了身前。\n\n“婉儿，这些宝物对我通过空间节点没有多大用处了。你在人界还不知道会遇到什么劫数，这些东西能助你一臂之力的。你收好吧。”韩立说着长袖一拂，顿时一股青霞飞卷而出，将这四样宝物推向了南宫婉。\n\n说完，韩立身形腾空而起，化为一道青虹紧追冰凤而去。\n\n南宫婉一咬牙的纤手一招，持人形傀儡以及其它宝物均收到了手中，然后抬首注视韩立背影，面容有几分苍白。\n\n这时，那只冰凤在深不可测的黑洞前停了下来，等到韩立青光一敛的在身后现形而出后，才头也不回的问了一声：\n\n“怎么，不和你南宫道友再多说几句了，本宫倒不是急着马上进入里面，可多给你们夫妻一点时间的。”\n\n难道这只化神妖修，竟说出颇通几分人情的话语来。\n\n“不用了！儿有什么话语，我和婉早就在此前都说过了。现在我们只要一心通过节点就可了。”韩立深吸了一口气，平静回道。\n\n随后他单手一拍自己天灵盖，青光一闪，一只青色小鼎浮现而出，足下再轻轻一踩，翠光闪动间，一只绿尺诡异呈现，略一转动间，银色莲影浮现足下。\n\n袖袍再不经意的一抖，一只银符飞射而出，在轰鸣声中，化为一只三色战甲紧贴身上。接着七十二口金色小剑从身上激射而出，化为片片金光，在附近盘旋不定。\n\n与此同时，韩立两手一翻转后，一只金灿灿圆环和一柄数寸大小玉伞被扣在了手心中。\n\n银衫女子见此，脸上一丝讶色闪过，但自己也不慌不忙的肩头一抖，十几道白芒飞出，在空中略一顿下，现出了一狠狠的晶莹长翎。\n\n它们低空略一盘旋，随即直扑而下，化为一层白幕将冰凤护在其中，同时此女身上的银袼灵光流转，竟幻化出千鸟朝凤的神奇图案。最让人吃惊的是，此女一张口下，竟再喷出一只半透明的冰舟。\n\n此舟方一出口，就有数寸大小，但转眼间就迎风狂涨，化为十余丈之巨，停在了二人身前。\n\n“我这只洞天舟，使用自身寒元凝练万载之久，才最终形成的顶阶防御宝。在开始时应该可以护住我们一段时间，让你我省却不少麻烦的。”银衫女子身形一晃，就轻飘飘的到了冰船上，然后才回首，淡淡说道。\n\n韩立没有客气，一抬腿，人到了冰舟之上，站在了银衫女子身后，随之沉声说道。”既然道友有此种宝物，韩某也助仙子一臂之力吧。”\n\n说完这话，韩立背后冒出大片灰色光度，接着其中黑影一闪，一只丈许大的迷你小山浮现而出，通体乌与”毫不起眼。\n\n冰凤一怔，尚未明白这是何宝物时，此山滴溜溜的从灰霞中一飞而起，随即一个盘旋，稳稳的落在了冰舟之上。\n\n接着就见韩立两手掐诀一催，此山放出大片灰光，将冰舟都罩在了其中。\n\n银衫女子虽然不知道，这灰色霞光有什么古怪，但是却也能看出其肯定非同寻常，当即也不言语一声，神念一催之下，足下冰舟在灰霞中也升起一层银色光罩。接着“嗖”的一声，就一闪的遁入了黑洞中，刹那间就不见了踪影。\n\n黑洞下方的人群，一阵骚动。\n\n所有人全都睁大了双目，死死的盯着空中，眼都不眨一下。\n\n但是没有多久，大多数人都有些失望了，黑洞就想也开始时一般，丝毫异样都没有出现，一直波涠不惊的样子。\n\n“琴儿，留下两名弟子看守此地就可了。其他人走吧，再留在这里也是无益的。”终于南宫婉收回了目光，冲田琴儿冷静吩咐道。\n\n“遵命！”田琴儿恭声应道，随即抬手招出两名结丹修士继续留在这里，其他人则跟着南宫婉返回了小岛。\n\n等过了一个月后，节点的入口处仍然丝毫异样没有后，南宫婉则再次吩咐田琴儿用阵封印处此入口，然后留下数名弟子驻守，其他人则随她返回了乱星海。\n\n韩立并未给任何人留下元神灯，故而包括南宫婉在内的所有人，谁也不知道韩立是通过了节点已经身处灵界之中，还是和向之礼他们一般，最终未能抵御住空间风暴和隔界之力，已经陨落在了节点之内。\n\n这也是韩立不愿留下元神灯的原因之一，毕竟对亲近之人来说，有一丝希望总比没有的好。"
    },
    {
        "title": "第一千二百六十二章陌生之地",
        "content": "韩立躺在地上一动不动，感受着地面的燥热，同时心里计算着时间。\n\n没有记错的话，按照一昼一夜算一整日的人界习惯，他在这里已经躺了三个月之久了。之所以会这么说，因为他现在所望的天空上，竟然同时有三个夺目的太阳和四个朦朦胧胧的月亮虚影。\n\n韩立很清楚，在不久后的黑夜时，这些太阳会渐渐的全部转换为月亮，而当白昼再次来临时，月亮又会一个接一个的刺目炙热，再幻化出七个太阳出来。\n\n就是说此地的天空中，时刻都会保持七个发光的天体存在，只是白天的时候，这些东西炙热难当，晚上的时候，就变得清冷黯淡。\n\n而他感觉没有错的话，这里的白昼和黑夜均都长的出奇，大概是人界时的三倍以上。白天和夜晚的温度差别，更是惊人的悬殊，要不是他的体质实在持殊，恐怕早就一命呜呼了。\n\n这里自然不是人界了，但是否是灵界？韩立心里有些狐疑，不敢肯定。\n\n一来这里灵气并没有多浓密。似乎和灵界的普通灵脉差不了多少，二来就是他出现在这里的方式有些特殊，完全是一个意外造成的。并不知道自己是否真的到达了灵界。\n\n一想起当日在空间节点时遭遇的事情，韩立脸色实在不太好看，心中隐隐后怕不已。不过话说回来了，要不是在节点的最后一段路程中碰到了此意外，他能否真通过最后出现的一波接一波的空间风暴，韩立自己也丝毫把握没有的。毕竟他的护身宝物已经毁掉了十之**，连八灵尺这等灵宝都葬送在了其中。甚至要不是化灵符起了效用，恐怕他早已在空间风暴中灰飞烟灭了。\n\n不过，他现在情形也好不到哪里去的。\n\n他刚刚脱离空间节点，出现在此地，因为和冰凤被迫分开，身上早先和冰凤互下的禁制，此刻要命般的发作了。要不是懂得秘术够多，急忙用另外一种秘术强行压制此禁制，恐怕当场就法力反噬而亡。\n\n但就算如此，那股禁制的余力仍要命的在体内乱窜着，不停破坏各处的经脉，要不是木生珠发挥了不灭之体的神通，也在不停修复着身体，他肉身早就一塌糊涂，毁的不能再毁了。\n\n如今韩立身体中，一股力量不断破坏着，一股力量不断修复着。过程自然是痛苦之极，不但无法调动任何法力，身体也无法动弹分毫。\n\n并且破坏之力犹比恢复之力，还快那么一分。\n\n如此一来，时间一长，肉身仍会崩溃的韩立情急之下，只好采用元婴虚化之法，忍痛将所有宝物驱出体外，收进储物袋中，再将元婴自行散去，将元婴所化的庞大精元强行灌注到了身体各处，用来加强修复**的过程。\n\n但如此做的代价，却是百余年内身一丝法力没有，也无法吸纳任何灵力和动用什么神念了。\n\n此刮，即使比韩立高阶的修士。用神念粗略一扫他的身体，也只会将其当成一介凡人而已，轻易无法发现什么不妥的。\n\n如北置死地而后生的做法，果然大有效果。经过三个多月的时间，那股残余的禁制之力总算消失殆尽，其经脉也重新恢复了大半。\n\n据他估算，只要再过月余时间。也许就可恢复行动了。\n\n心中默默思量着，他费尽的将头颅略微偏动一下，入目的全是一望无际的青灰色沙砾，寸草未生。\n\n他竟然置身于一处沙漠般的荒凉之地上，大半边身子都被这种古怪沙子掩盖住，只是静静的躺在沙中不动一下。\n\n头顶上的太阳由三个渐渐的变成了两个，最后又变成了一个，天空开始有些黯淡下来，终千有些将要黄昏的样子。\n\n此刻韩立没有闭上双睛，反而睁大了双目，瞳孔中隐隐有蓝芒闪动，眨也不眨的注视着高空。\n\n没有多久，附近空中传来数声凄厉的尖鸣，接着一个接一个黑点在空中陆续出现，足有而二十多个之多，异且一阵盘旋后，向下急坠而来。\n\n韩立虽然没有将法力灌注目中。但双目一眯下，仍可凭借惊人视力，将那些黑点看的一清二楚。\n\n竟是一只只鹰首蝠身的黑色怪鸟，每一个都足有四五尺大，腹部生有一对发亮的利爪，黑色肉翅一展之下，狰狞异常口，怪鸟速度极快，转眼间就到了离地面只有三十余丈的低空，目标正是躺在地上仿佛死人一般的韩立。\n\n韩立目中寒芒一闪，四肢未动一下，但是头颅一偏，胸脯一瘊的朝一旁猛然一吸。\n\n一小团青灰色沙砾，竟诡异的凝聚一团韩立。\n\n眼看就要飞入口中时，韩立却张嘴一吐，一股轻风徐徐吹出，那团沙砾一下轻若无物般的在嘴边滴溜溜转动不停，却没有马上落下。\n\n这时韩立目光一扫空中，只见那些怪鸟已经扑到离其不过十余丈，先头几只已经张开长满锋利小齿的嘴巴，一副闻之欲呕的腥风扑面而来。\n\n韩立面无表情。但原本瘪下的胸膛猛然一鼓。从嘴中竟喷出一股白凛凛的强风。一下击在那由沙砾上。”嗖嗖“的破空声大起，沙砾一下化为密密麻麻青芒从下方激射而处，仿佛漫天花雨一般的击在了先头的几只怪鸟身上，并发出了“噗噗”的闷响声。\n\n这几只怪鸟发出金属摩擦般的惨叫声，顿时一惊的四下散去，但是只飞出了十余丈远。就从身体中射出无数条血丝，纷纷从空中坠落到了地上，受伤不轻的模样。\n\n让人吃惊的一幕出现了。\n\n剩下的怪鸟一见同伴负伤，竟然没有再攻击韩立。反而方向一变，狠狠的扑向地面上的同类，将转眼间，就将负伤的怪鸟分尸撕裂，然后一人叼着一块绿呼呼的血肉，就心满意足的展翅高飞，不见了踪影。\n\n片刻间，这片青灰色沙地上，仍只冉下韩立孤零零的一人子……\n\n韩立神色平静。似乎对此早就见怪不怪了，只是目光闪动的不知在思量着什么。\n\n又过了不知多久后，空中最后一只太阳也渐渐的黯淡，开始变幻起了形态。\n\n这种徇丽寺景。韩立早就在地上观望了不知多少遍，但看着空中即将出现的七个皎洁弯月”心中仍有一种震撼的感觉。\n\n忽然韩立神色一变，脸上现出了惊疑不定的神情，但可惜除了头颅略微偏动一二外。其他任何举动都无法做出。\n\n过了一会儿后。从某个方向传来了轰隆隆的声音，并且隐隐夹杂着马蹄和车辆行进的嘈杂之声，竟似乎有大量人马从附近飞快经过。\n\n韩立眉头一皱。现出了犹豫之色，不知道是否该主动引起这些人的意。\n\n若是他不主动出声的话，在身体半被青严掩埋的情况下，相信对方也无法轻易发现他的。\n\n但马上韩立心中的这一丝踌躇，就彻底抛弃了。\n\n因为一只浑身赤红的拳头大火红小鸟，诡异的出现在了韩立头上空，离地面三四十丈之高，盘旋不定，口中还发出悦耳的清鸣声。虽然声音不大。但却悠扬之极，数里之内都可听得清清楚楚的样子。\n\n分冉是在给那些车队传递消息的样子。\n\n韩立长吐了一口气，眼下的情况，就算他打算故技重施的用沙砾喷吐此鸟，也绝对无法做到的，也只能静静的等下去了。\n\n果然没有多久。地面一阵的轻微震动，似乎有东西冲他这边飞驰而来。\n\n在一阵低低的嘶吼声，几名骑着一种怪兽的骑士到了韩立附近，而且在很远的地方就停了下来，均一言不发的望着沙堆中的韩立，目光冰冷异常。\n\n韩立头颅一偏。扫了这些“人”一眼。\n\n不错，虽然穿着打扮实在古怪了一些。的确是人类不假口韩立心中微微一松。\n\n几名骑士全是二十到四十岁之间的壮年男子，身上的装扮各不相同，有的全身严严实实，穿着一身锃亮盔甲，有的则之用几块闪着淡淡光芒的骨片覆盖住几处要害，简陋之极。但无论是谁，手中都提着一种沉重之极的棍状武器，前半截粗大数圈，满是锋利的尖刺，仿佛狼牙棒一般的兵刃。\n\n但更吸引韩立注意的是，这些人座下的怪兽。竟是一只只青色巨狼般的怪兽，但头顶上长着一根乌黑发亮的直角，腰部和粗大四肢，全都披着厚厚的甲片，足有两丈来搞，让它们显得狰狞异常。\n\n韩立打量着这些人同时，这些怪兽上的骑士似乎看出来了韩立无的不妥，原本绷的紧紧的脸孔放松了几分，但是仍没有随意靠近的样。\n\n其中一名四十余岁、面上有一道深深疤痕的壮汉。忽然转首冲一旁的一名青年说了一句什么。那名短发青年立刻往怀中一阵摸索，掏出了一块白乎乎的圆盘状东西，然后驱动身下的怪兽，向韩立这边走来。\n\n青年在离韩立数丈远处又停了下来，叽里咕噜的说了一番根本无法听懂的话语，见韩立丝毫反应没有，眉头一皱的又打量了韩立数遍人，然后手一抬，将手中圆盘对准韩立轻轻一晃。"
    },
    {
        "title": "第一千二百六十三章血咒文书与灵具",
        "content": "一道碗口粗的青蒙霞光柱从圆盘中心处激射而出，照到了韩立身上。\n\n韩立神色平静，任凭此光在身上闪动。\n\n其中固然是因为他现在没有能力躲避，另一方面，则是一眼看出了这灵光并非攻击性的，只是在探测什么用的。\n\n光芒一敛，光柱消失不见了，反而圆盘本身灵光大放。\n\n那青年低首看了一眼圆盘，却突然满脸惊容的冲身后大叫一声。\n\n后面的那些修士闻听惊呼，也一阵骚动。\n\n随即就见那名脸上带疤汉子大声问了青年几句，闻听回答后，望了地上的韩立一眼同样有些吃惊起来。随即他驱动身下巨狼也是了过耒，站到了青年身边。\n\n他开口问了韩立几句话语，但韩立自然两眼一翻，根本听不懂丝毫。中年汉子摸了接下巴口中话语声一变，似乎换了另一种言语。\n\n这种语言一入耳中，韩立神色不禁一动。虽然仍然无法听憧，却有些耳熟，似乎和人界的某种上古语言有些相近。\n\n那大汉见韩立的此种表情，神色一喜，急忙又开口说了几句此种言语，但韩立吃力的摇下头颅。\n\n大汉有些头痛了，将武器放巨狼身上一挂，然后从怀中掏出一个淡黄色木盒，将盖子打开。\n\n里面露出一颗乳黄色圆珠、拇指大小，闪动着微弱灵光。\n\n中年汉子脸上露出几分肉痛之色，但低首看了看韩立，又看了看珠子，脸上阴晴不定一会儿后，一咬牙，特此圆珠拿到手上，另一只手腕一翻转，露出一枚式样奇特的指环，表面铭印着几种符文，背部则镶嵌着一颗豆粒大的翠绿色晶石。\n\n大汉将圆珠往那晶石上一按、蓦然间光芒大放，圆珠璀目之极。\n\n而大汉毫不犹豫的将圆珠往韩立身上一抛，此物一接触韩立身体，就通灵般的一下没入其中，不见了踪影。\n\n韩立微微一怔，顿时感到体内一股凉气从圆珠没入处窜出，直奔脑中而来，心中为之一凛。\n\n若是以前法力尚在时，他自然一个念头过去，就可将此东西排出体外。但现在法力已失，身子还无法动弹。可就只有干瞪眼，无计可施了。\n\n好在这几人举动不像有恶意，韩立倒也并未露出惊慌表情。\n\n那股凉气在头脑中转了一囹，就消失不见了。但头颅猛然一下刺痛，接着神识中浮现出众多的东西，拼命的往脑中强行灌注而入。\n\n韩立神念虽然无法放出体外了，但神识本身的强大却是货真价实的\n\n他脸色只是微微一变，神识就马上将这些东西吸纳干净，瞬间掌握了一种陌生的语言。正是先前从大汉口中听到的一种。\n\n疤面大汉见韩立将圆珠吸入体内后，还若无其事样子，再次露出吃惊的表情，但随即沉声问道：\n\n“现在你能听懂我说的话了吧。你是什么人，为何会在这里？这里可是青罗沙漠深处，一般人根本不会出现在此地的。”\n\n“青罗沙漠？没听说过。说实话，在下是无意中到这里来的，来到的方式有些特殊，根本不知道此地是何处。至于身份，在下只是个普通人而已，没什么可说的。阁下可以叫我韩立。”韩立苦笑了一声，如此的说道。\n\n“特殊方式？你也是从空间缝隙过来的。不用吃惊，此地原本就是空间裂缝频繁爆发的区域，经常有陌生人从千万里外被卷到此地来的。”大汉却一点奇怪之色没落，反而习以为常的说道。\n\n韩立听了却有些无语了。一肚子编排好的话语，似乎不用说出口了。\n\n“嘿嘿!看阁下的样子似乎也不是普通人，但只要不是异类变化的，来历书不受也无所谓。不过你现在情形可不太妙，没人救你的话，再过几日就是青罗沙漠的蝎潮期。到时候你就算有再大本事，也是死路一条。怎么样，愿意和我们大东商号订份协议吗？我们可以带你走，但是作为代价，你必须为本商号效力十年。二十年期满后，才可以离开。”大汉面上疤痕抽搐一下，嘴角露出一丝狞笑的说道。\n\n“十年，没问题，我答应了。”韩立日光一闪，只略一犹豫，就一口答应下来。\n\n“好，既然络筌应，就写下一份血咒吧。“大汉哈哈一笑，冲身后的一名骑士一招手。\n\n后面的另一名骑士从身上掏出张厚厚纸片，随意抽出一张，咬破手指再上面书写了一些东西，就在大汉示意下跳下巨狼，走到前面。\n\n将纸片往韩立眼前一展，让其过目一下。\n\n韩立眉头一皱，看着纸片，却半天没有言语，\n\n\"怎么，你不会连血咒文书也没见过吧。”'大汉一呆，想起了什么，面露一丝狐疑的问道。\n\n\"没有，在下的确是第一次见到。能说说此物有何作用吗？”韩立盯着眼前写满了苻文的东西，老老实实的回道。\n\n这哪是什么纸片，分明是一道符篆而已。\n\n这符箓上面的符文他倒也认得，是人界的一种非常古老的符文。但是这种组合排列却是一次见到，并隐隐有一股血腥之气透出，显得有些诡异。\n\n\"连血咒文书都没见过，难道是从东边过来的？算了，我给你说下。此物很简单，只要你看过上面写的东西没有问题，再心甘情愿的滴上一滴精血上去，契约就自然生效了。若是有一方反悔的话.血咒之力就会立刻取走你部分的精魂，让你生不如死。嘿嘿，这可是血咒门独门制作的东西，除非你责有了陆地神仙之能。否则就要受此限制。”大汉侧也没有不耐烦，随口解释了几句。\n\n韩立面露沉吟之色!\n\n趁此时间，他虽然没有将这血咒弄明白怎么一回事，但是上面符文深浅却看清楚了几分。\n\n此符文并不算多复杂!虽然无法马上参透，但以他在符箓上的造诣，只要多花些时间，解开这东西绝没有问题的。而且通过符文的复杂程度来看，这种符箓大概只能约束筑基左右的修士，只要结丹以上根本无法束缚什么。\n\n他即使体内丝毫法力没有，但元婴所化的庞大精元都已经灌注到肉身之上.更不会在乎这个血咒了。\n\n恐怕这类似诅咒禁制一入他身体中，就会自行被化解的干净了。\n\n说起来，这东西倒和当日人界九幽宗富姓老者拿出的邪器“冥河之页”有些相似。但是两者自然不能相提并论了。\n\n冥河之页连元婴修士都可在一定程度上约束，而远血咒文书多半主要是凡人之间互相使用的东西。而且听大汉口气，似乎还是此地常用之物。\n\n韩立心念急转，日光同时将文书上新书写的几行文字看完，的确是救助自己之后，自己必须给对方效力二十年才可。\n\n“可以，没有问题。但是我现在无法动弹，是不是以后再………”\n\n韩立口中答应一声，但面上却现出不情愿之色。一副想找借口的模样。\n\n疤面大汉冷笑一声，冲手拿血咒文书的骑士一扬下巴：\n\n“小七，你帮一下。”\n\n那名叫“小七”的骑士，立刻将纸片往韩立胸前一放，一把将韩立一只手腕抓住，另一只手寒芒一闪，手指间多出一柄锋利异常的数寸大匕首，毫不客气的往手腕上一划。\n\n“当”的一声金属摩擦的声音传来，韩立非但手腕未曾流血。匕首划过之处，竟连一道白痕都未出现。\n\n这一下，包括大汉在内的所有人大吃了一惊。那骑士更是手拿匕首，直接怔在了那里。\n\n“你修炼的是玄甲功，这是金刚诀？是否都修炼到了第二层了。”疤面大汉清醒过来后，面露一丝肃然的问道。\n\n“是金刚决？第三层!”听到对方如此一问，韩立沉默了一会儿，现在他总算可以确定，这里的确就是那天澜兽分身所说的灵界了。否则金刚决这等功法名称，怎会出现在一介凡人口中。\n\n“第三层的金刚决。已经可以直接和低阶妖兽对抗了。看来在下还是捡到一个宝了。怪不得小七的凡器奈伤不了你分毫。用着口‘金莹剑’吧。虽然只是一件低阶灵具，但阁下只要不是存心催动法决抵挡的话，划出一个口子，还是能做到的。”疤面大汉先是轻吐了一口气，神色恢复如常，接着手一抬，一口带硝短剑直接扔了过来。\n\n“灵具？\"韩庄一听这古怪名字，心中一动。\n\n而那“小七”则一把接住此剑，并“唰”的一声拔出鞘来，一团金芒瞬间四射开来。韩立双目一眯的一瞅，心中大为奇怪起来。\n\n这所谓的“灵具”猛一看，似乎和普通的法器没啥区别。难道灵界的凡人也可以驱动法器？\n\n不过随即韩立日光再细一扫，终于发现唯一不同的敌方，就是在这口小剑的剑柄处有一个凹槽，并镶嵌着一颗闪闪发光的金色灵石。此灵石的等阶不低，竟是一块中阶的金属性灵石，但体积只有人界灵石的五分之一大小而。\n\n他正在心中诧异，只见“小七”从咱上掬出一只兽皮手套，截在了一只手上，然后才用带着手套的手掌抓住了短剑。\n\n这只皮手套表面符文闪动，竟然也镶嵌有数颗豆粒大小灵石，颜色各异。"
    },
    {
        "title": "第一千二百六十四章天东商号",
        "content": "金莹剑一被带手套的手掌抓住，光芒一敛，剑身却愈阴寒逼人起来。\n\n看到这里，韩立面上不动声色，但心里却着实有些吃惊。\n\n带上这只手套后，眼前骑士竟然真的可以驱动这件所谓的“灵具”这可颠覆他一直以来的观念了。\n\n虽然曾经听天涠圣兽分身说过，灵界凡人中杰出者似乎可以和修仙者对抗，但眼前的“灵具”若真是类似法器一般东西，凡人也同样可以使用。这让他有些骇然了。\n\n如此的话，普通兄人岂不同样有能力灭杀低阶修士了。\n\n韩立正惊异之时，眼前的骑士一晃手中短剑，再次往韩立手腕上一！这一次的动作明显凝重了许多。\n\n韩立眉头一皱，心中缓缓催动起法决。\n\n说来也好笑，明王决和金刚决是同一种功法，不过方式上，一个是借助自身体内灵力来修炼，一个则是利用外界灵力强灌体的。\n\n韩立当初自然是采用明王决方法修炼的，但是如今体内法力全无，催动此功法时，却只能使用号与刚决的心法了。而且他的明王决也并非修炼到了第三层，而是在淬骨决和龙齄果的辅助下，早已修炼至了第四层。\n\n单凭**话，他若不故意减弱金刚决威能，这把金莹剑仍然无法伤害他分毫的。\n\n短剑一和韩立手腕接触，金芒略微一顿，总算划破了表皮，一缕鲜血流出来。\n\n骑士急忙抓起韩立另一只手，用手指一沾此血，在血咒文书上开始书写数个古怪符文。\n\n这些血文方一成形，就诡异的没入纸片中不见了踪影。此刻，骑士才冲韩立一笑说道：\n\n“阁下现在只要将契约内容就想一遍，最后在心中表示同意即可！”\n\n韩立尼梢一动，但依言的一一去做。\n\n结果血咒文书蓦然血光大放，一个个符文仿佛活过来一般，纷纷从文书中飞射而出，没入韩立和骑士身上不见了。\n\n而血咒文书本身则“噗嗤”一声后，自燃起来，在一团碧绿火焰中化为了乌有。\n\n“哈哈，很好！韩兄弟，今天起你就是我们夭东商号的人了。小七，去找一辆车子来。韩兄弟身体现在有碍，无法骑斩狻狼兽的。疤面骑士面露笑容，对韩立一下和颜悦色起来。\n\n先前的那名青年答应一声，立刻催动身下巨狼向后方奔驰而去。而疤面大汉则笑眯眯的和韩立闲聊起来，并自我介绍起来。\n\n这时韩立才知道，疤面大汉叫张奎，是这天东商号的一支护卫队的队长，这次是护送一批贵重货物，货物路过这青罗沙漠的。而这片青罗沙漠面积并不算小，光是从一头穿过另一头，车队就需要疾行月许时间的。\n\n就在二人有一句没一句的闲聊时，远处间灰尘大起，一个庞然大物向这而来。那名小七就在灰尘前边带路的样子。\n\n等到了近前时，韩立方才看的清楚，竟是一只四五丈高，七八丈长的巨龟出来。\n\n在巨龟的背上则架设有一个青木做的车厢，龟壳前端另有一个座椅，一名黑瘦的灰袍老者端坐其上，仿佛车夫般的存在。\n\n巨龟在几名骑士面前停了下来，车厢门就自行的打开了，从里面走出一名纤细人影，竟是一位年约十五六岁的翠衫少女，圆圆脸蛋，十分甜美的样子。\n\n“张叔，就是这人吗？”少女日光在地上韩立身上一扫，笑眯眯问道。\n\n“香儿姑娘！这位韩兄弟已经加入我们商号了，只是身子有些不便，其他车子都有货物，只有劳烦几位姑娘了。”疤面大汉对少女竟客气异常。\n\n“哦，既然加入了我们商号，就不是外人了。照顾一下自是应该的。把将他送上来吧。”少女嫣然一笑说道。虽然年纪尚幼，但已显露出一丝女人的妩媚。\n\n疤面大汉口中连声称谢，随即手一挥，两名骑士跳下巨狼，将韩立从沙堆中拔出，一人抬头，一人架腿，就通过悬挂的一道绳梯，将韩立送上了巨龟上。\n\n少女身子一晃，先一步的闪进了车子，随后两名骑士将韩立也架到了车门处。目韩立日光一扫，就将整个车厢中看的一清二楚。\n\n车厢空间很大，足可坐下十余人还绰绰有余的，但除了先前那名翠衫少女外，车中还坐着其余三名少女，年纪从十二三岁到十六七岁之间不等，但个个容貌出众，不像一般之人。\n\n而车中除了一张桌子和固定在丝四周的长椅外，就空无一物了。显得颇为的空旷。\n\n怪不得，那疤面汉子会将韩立送到此地来。\n\n韩立最终被安置到了车厢一角的一张长椅上，下边垫着一张不知名的黄色兽皮，毛茸茸的，倒也颇为的舒适吗。\n\n两名骑士老实的退了出去，竟没有趁此机会多看车中的几名女子任何一眼。\n\n韩立有些诧异，但是他在人界不知经过多少大风大浪，自然不会露出异样之色，冲牛中几名女子微微一笑后，就自行闭目的养精蓄锐起来。\n\n虽然说他体内一丝法力没有，加上经脉没有完全恢复，无法真的修炼什么。但是在沙漠中一待数月之久，白天炙热难耐，晚上冰寒刺骨，再加上体内乱七八糟的被折腾不轻，精神上还真有些疲倦了。\n\n在车厢中坐着的这四名少女，一开始自然用好奇目光打量着韩立，并窃窃私语着，明显在议论着韩立。\n\n这些少女虽然话语声极低，但如此近的距离，以韩立过人耳力自然将她们的话语听得真真切切。\n\n“香儿妹妹，这人负了什么伤，竟然一动都不能动？”\n\n“谁知道，不过张叔刚才说了，一会儿会让车队中一名修仙士过来看看的。”\n\n的。\n\n啧啧，张大叔对这人竟这般看重？那些修仙士可轻易请不动“这不清楚，但是张叔说了，这个似乎潜力极大，是个难得的人才。否则也不会将他送到我们姐妹÷厢中了。”\n\n“人才？我怎么没看出来，这人看起来很普通似的？”\n\n韩立对几名少女的议论，似乎充耳不闻，只是静静的躺在兽皮上一动不动。\n\n这时巨龟再次掉头的跑动起来，虽然度不慢，但却平稳异常。车厢中的韩立，只能感受到轻轻的起伏。\n\n不久后巨龟蓦然一顿，停了下来。\n\n嘈杂声，话语声从车外传来，巨龟似乎回到了车队行列中。\n\n然后就听到疤面大汉一声大喝后，整个车队再次开拔前进起来。\n\n虽然韩立深处车厢中，无法看到车队人员的情况，但明显人数不少，起码有二三百人的样子。\n\n这时四名少女议论号-一会儿，见韩立却丝毫反吞没有，似乎觉得无趣了，话题一转，又开始说起其他事情来。\n\n这一次，声音放大了许多，没有避讳韩立的意思。\n\n”听说这一次，我们天东商号运送的东西，关系到安远城安危，所以安远城城主才会化天价灵石雇佣我们商号从如此远地方运送这批货过来的。否则安远城这等偏僻小城，我们天东商号一般不愿做他们的生意。\n\n“不过，为何夫人先行一步去了安远城，连我们四个都没有带上，这可有些奇怪了。”\n\n“嘻嘻，你们三个不知道了吧。这次夫人亲自出马，一方面是这次货物比较重要，另一方面则是为了迎接五少爷回家的。”\n\n“五少爷。就是十几年前被送到外地修炼的夫人亲生子。不是说，五少爷身具灵根，已经被一位修仙士收为门下？怎会出现在安远城的。”一声惊呼传来，听声音正是那名叫”香儿“的少女。\n\n“这个，我也不太清楚了。我也是听夫人自言自诤-说的。”\n\n“我听说这位五少爷因为身具灵根的原因，小时候很得夫人和老爷的宠爱。要是这样话，难怪夫人如此情急的先走一步了。”\n\n几名少女叽叽喳喳的说个不停，而长椅上的韩立，神色平静，胸脯微微起伏，似乎已经入睡不醒了。\n\n“谁在外面？”车中年纪最大、也开口最少的一名蓝衫少女，忽然脸色一沉，冲车门外质问道。\n\n其他三名少女闻言，神色微微一变。\n\n而就在这时，车厢外传来一淡淡的男子声音：\n\n“柳儿姑娘，贫道南歧子，受张施主之托，前来看望一名姓韩的施主？”\n\n“原来是南歧子道长。柳儿失敬了。\n\n道长快请进！”蓝衫少女闻言，神色稍缓的回道，并下意识的转看了一眼车厢一角。\n\n结果此女神色一怔！\n\n因为不知何时，韩立已经睁开了双目，并且头颅一偏下，正好对上了她的目光，嘴角还含有一丝若有若无的笑意。\n\n这时，那名叫“香儿”的翠衫少女已经将车门打开了，结果车厢外竞站着一名黄袍道士和一名白袍老者。\n\n道士只有三十余岁模样，脸上青光微闪，分明是法力到达一定境界的表现，而那白袍老者却一头灰，满脸皱纹，一副微微颤颤的年迈样子。\n\n“咦，符老！你老人家怎么也来了。”一见那名白袍老者，翠衫少女一呆，大感意外的样子。\n\n（第一更！）"
    }
]