[
    {
        "title": "第一千三百一十四章赵无归",
        "content": "“怎么，难道此地有什么灵气浓密的修炼圣地！”韩立精神顿时一振。\n\n“嘿嘿，修炼圣地本城的确有几处，甚至不在三皇的几座主城之下，但是这只是其一而已。最主要的还是，本城不但拥有三境七地源源供用的各种材料，还是人妖两族进出蛮荒世界的唯一出入口。所以那些进出蛮荒世界的高阶存在，必须经过本城。如此一一来，从蛮荒带回奇珍材料，数不胜数，其中大半修士都是直接在此出售蛮荒所获，或者换取自己所需的东西。甚至让人一夜间进阶的灵药，也并非没有出售的。只是价格之高，足以让我等望而兴叹了。”\n\n说到这里，老者顿了一下，但接着又说道：“除此之外，本城修士不愿离开的另一重要原因，是我们天渊城修士每十年都有听取长老会一名长老，讲述天地道的机会，并可同及自己修炼的疑问。这些长老可都是合体期的修士，外界之人哪有我等这种机遇。嘿嘿，故而凡加入本城的修士，有几个愿意离开的。”\n\n“有如此多好处！但本城还驻守如此多高阶修士，应该有什么特殊用意吧！”韩立听完后，心中先大喜，但随即又眉头一皱起来。\n\n“本城除了修士和还常年驻守着大批高阶妖修，他们占据着天渊城的另一半。而除此之外，还有大量妖兽和炼体士。这些低阶存在，其中一半是本城自己培养，另外一半则是从三境七地调来的。再加上长老会的十几名合体期修士，本城有这般惊人的力量，自然就是针对蛮荒世界的外族和那些真灵级的存在了。先辈们布置下的超级仙阵实在太过玄奥，历代外族入侵我们人妖两族疆域时，只能从本城这么一个入口攻入，若不驻扎守如此多力量，岂不是被那些异族一下灭掉我们两族了。听说一旦真和外族战起，城中两族一下被灭大半也是经常之事。”柳姓老者神情凝重了下来。\n\n“被灭大半！”韩立一听这话，面色微变。\n\n“韩兄不必惊讶和过于担心。每一次外族入侵间隔，长则十余万年，短则六七万年的光景。如此长的间隔，道友有何担心的。若是倒窭，还真碰到了外族入侵，也只能拼死一战了。任何临阵脱逃的天渊城守卫，都会被两族联手追杀的。既然想得到城中便利，冒一点风险，自然也是应当的。不过天渊城上一次被异族入侵，是三万年前的事情了。基本上一二万年内，你我无须担心什么的。”柳姓老者微微一笑。\n\n“原来如此。这么说，在下被人带来这天渊城，还是因祸得福了。”韩立摸了摸下巴，若有所思的模样。\n\n“这是当然。初代飞升修士因为进阶炼虚期比我们这样的后裔和灵界本地修士高的多，每一名飞升的修士，长老会都颇为的重视，不会轻易放弃的。而且近年来不知何缘故，飞灵台接受的飞升修士开始变少起来了。听说数位长老，甚至不惜派分神降临几个下界，想去追查其原因。但似乎没有成。韩兄也是从下界耒的，可曾经发现什么异常吗？”老者忽然的问道。\n\n“没有，在下所处人界一切如常！”韩立听了这话，顿时想起了古魔之事，心中暗自一凛，但却神色如常的回道。\n\n“这就可惜了。若是韩兄真能提供什么出来，想必会得到重赏的。不过近些年飞升的修士，也同样没有什么线索。只是听说前些年，似乎妖族那边得到了什么消息。所以长老会，估计也不会再找韩兄询问什么了。”青面老者并不觉得韩立回答有何不对之处，反而可惜的说道。\n\n韩立闻言，微微一笑，随即反问道：“对了，柳兄刚才说的青冥卫，指的是什么，就是在下先前见过的那些青甲道友吗？”\n\n“不错，正是身穿青冥战甲的那些同道。青冥卫在我们天渊城已经是中阶存在了，是像柳某我这样，可以统率十名黑铁卫的小头日而已。青冥卫必定是化神修士担任，但是化神修去却不一定是青冥卫。这里面的差别，韩兄应该明白的吧。”老者这般的说道。\n\n“这个，韩某倒是明白一些的。有些化神期的道友，恐怕不擅争斗或者另有什么职司吧。”韩立会然于心的。\n\n“道友清楚就好。说起来，我们天渊城卫士职司也分为两种的，一种是只要每隔一段时间，完成自己固定的轮值任务，其他时间就可自行安排了。但这种卫士每年分发的灵石都是固定不多的，手头自然就大为的拮据了，但胜在一般没有什么危险。另外一种，则是专门接下一些长老会下达的特殊任务，每次完成一项，获得的好处不但有灵石，甚至还有丹药或者宝物等珍稀东西。\n\n当然这种任务的风险自然极大，而且多半都和蛮荒世界或者异族有关。让人不得不三思而后行的。但每完成一项，就足可以数十年甚至上百年的不用轮值任上何任务，可以安心的长时间修炼了。軎菇这两种职司也不是一成不变，可以随时调换的。”老者给韩立解释的清清楚楚。\n\n“多谢柳兄指点。”韩立面上看不出什么奔色，但先口中称谢。\n\n青面老者则哈哈一笑的摆摆手，随后又和韩立聊了一会儿后，终于起身告辞了。\n\n将老者送出门外，目睹其远离后，韩立才笑容一敛的返回了屋子，并走进密室中盘膝坐下了。\n\n双目轻轻合上，整个人仿佛进入了入定中。\n\n另一边，青面老者走出走廊后，另外几名化神修士赫然等在那里。\n\n一见老者走了出来，当即走了过来。\n\n“怎么样，柳兄可从那人口中得到什么的消息吗？”\n\n“消息？这人口风严的很，出了承认自己的确是下界的飞升者外，其他情况一个都没有透露。我倒是回答了他一些问题了。”老者摇了摇头，有些无奈的样子。\n\n“呵呵，柳兄就这么直接找上门去，一名刚到灵界的人，自然心有几分警惕了。不过，我等也的确没有其他心思，只是想和他交好而已。毕竟飞升者一般都进阶潜力都不小的……”\n\n几名化神期修士，你一句我一句的议论起来，仿佛真对韩立无恶意的样子。\n\n而柳姓老者则含笑不语了。\n\n第二日一早，韩立正在密室中动也不动的打坐，忽然神色一动，睁开了双目。\n\n他当即起身走出了密室，来到了客厅。\n\n手持禁制令牌，一晃的将大门打开。\n\n门外一名白衫修士，正神情淡淡的站在那里。\n\n“参见前辈！”韩立不敢怠慢，双手一抱拳。\n\n这人正是那名白面无须的金甲修士，只是他此刻已经换了一身儒生装扮，身上的肃杀之意一下少了三分，倒多了一些出尘之意。\n\n“韩道友无须多客气，我也是刚到。李兄另有事情在身，今日就只有我一人来见道友了。我本名叫赵无归。”这位赵姓的炼虚修士，态度明显比昨日时候，和善了许多。\n\n韩立微微一怔，但急忙称呼一声”赵前辈”后，就将对方让进了屋中，陪着一同分主客坐下了。\n\n“有这半日工夫，你想必也对天渊城的事情了解一二了吧。我也就长话短说了。你是飞升修士，又在那两色雷劫下坚持如此之久，想来神通不弱的。所以你的青冥卫身份，我已经帮你申请好了。这是身份令牌，你拿好，到时直接去接管丙五十六队就可了。昨日在传送殿，你见过的那四人就是属于此小队的。”赵无归刚一足坐下，便一翻手掌，现出一块青濛濛的玉佩，递了过来。\n\n“在下初来乍到，对切还不太了解，现在担任青冥卫是不是有些唐突了！”韩立并没有马上伸手去接玉佩，面现一丝迟疑的说道。\n\n“嘿嘿，韩道友无须太过谦虚，每一个飞升修士，一到本城都会担任青冥卫的，而且大都称职之极。至于本城的事情，道友只要住上个一年半载，哪有不熟患的。”赵无归笑吟吟的说道。\n\n“既然前辈如此说了，那晚辈就不再推辞了。”韩立目光闪动两下，终于接过了玉佩，并随意打量了一眼。\n\n只见玉佩一面铭印着一些银蝌文，另一面则刻着”丙五十六“等几个淡金色文字。\n\n见韩立收下了玉佩，赵无归满意的点点头，然后开始给韩立讲解一些天测城的常识性东西、有些是昨天柳姓老者提到过的，有些则是韩立第一次听到，自然用心之极。”好了，我该说的都已经说了。这里只是给飞升修士临时聚会的地方，不适宜久待的。每一个元婴以上修士，在天渊城都有自己的专门洞府的。不过，洞府的好坏以及大小，要靠你自己争取了。具体的事宜，你去玉阙周一问就知。这里有一块本城的地图，你可以仔细查看一下。因为你是新禾本城的，头一个月无需马上到任的，但一个月后就必须上任了并领取自己的青冥甲。”赵无归又从储物镯中取出一块白色玉简，交给了韩立，就起身告辞。\n\n韩立自然恭谨的再次称谢，将此位送离了屋子。"
    },
    {
        "title": "第一千三百一十五章玉阙阁",
        "content": "转身屋子后，韩立将那玉简拿出，轻轻贴在在额头上。神念之间沉侵在了其中。\n\n仅仅片刻后，他神情一变。\n\n“天渊城竟这般大。看面积只在天无城等人族三大主城之上，不在其下的。”韩立将神念抽出后，脸色阴晴不定起来。\n\n单手抚摸了下手中玉简一会儿，他将其收好，就不慌不忙离开了屋子。\n\n不管怎么说，他要先要去玉阙阁将自己的洞府确定下来再说，但听赵无归所言，此事还似乎还有些什么波折。\n\n他起了一些兴趣来。\n\n从刚刚默记的地图上找到了玉阙阁的位置后，他当即化为一道青光的离开了飞灵殿。\n\n一连从十几座巨塔附近一掠而过，韩立在默默注视着一路上遇到各色修士。\n\n现身穿各色战甲的修士，似乎只在那些巨塔附近才会频频出现，远离它们后，遇见的修士就和灵界其他地方的普通修士一般打扮了。就是不知道这些人是脱了战甲，还是原本就不属于天渊城的外地。\n\n不过有一点到可以肯定。就是凡是进出巨塔的却必须身穿战甲才行。而且韩立还现在在巨塔根辞的几层中进出的甲士，却是黄、白两种甲士的炼体士，其中黄色战甲包裹赂炼体士只有中阶的修为。而白甲内的就都是高阶炼休士了。\n\n他们进出数量，明显远巨塔中上层出口进出那些黑青战甲的修士。\n\n看到这里，韩立心中有一丝了然了。\n\n看来整个天渊城的战力就是这些巨塔中常驻的无敌甲士了照黄、白、黑、青、金的战甲，清晰异常的区分着战力。\n\n这倒是异常的简洁明了!\n\n韩立扫视了这些巨塔和甲士几眼，就不再理财的直奔自己目标而去。\n\n足足飞行了小半时辰。在隐约在远处看到一座高大异常的巨大城墙后，韩立就蓦然遁光一沉。落在了下方一座灰不溜秋三层阁楼前。\n\n别看此阁楼不大，毫不起眼的样子，但是进出的修士还真不少。\n\n仅在韩立略一停下，打量的片刻工夫，就有七八名修士化为一道道遁光，没入了门中。\n\n阁楼大门上的牌匾。赫然就是”玉阙阁“三个龙飞凤舞的古文。\n\n韩立眯着眼睛的看了一会儿此牌匾，才抬腿徐徐走进了阁楼中。\n\n阁楼一层是一间数十丈的大厅，里面有数十名修士站在厅中，正望着厅堂尽头处挂着的一面泛着青光的巨大屏风。\n\n屏风上绣着一副两丈高。十余丈长的地图，上面银光点点似乎有许多数字闪动不停，而屏风前则有一名长脸的青袍中年人，脸带笑容的站在那里。\n\n韩立神念一扫过去。就现这些人都是元婴级修士，青袍人赫然是化神级的修士。\n\n忽然，有一位瘦小的老者走上前去，恭敬的冲青袍中年人一施礼，就将一块泛着黑光的铁牌和一个储物镯双手交给中年人。\n\n中年人随意的看了铁牌一眼，又检查了那个储物镯一眼。就点了点头手一翻，储物镯一下消失不见，却将铁牌还给了老者。\n\n那名老者当即精神一抖。立刻单手抓着贴牌走到屏风前，冲着巨大地图某处，轻轻一晃，顿时从上面喷出了一丝黑线，一下没入的图上的写着”二“的银色光点上，此光点一晃之下，数字瞬间就由“三”字，\n\n“三”\n\n然后老者就立刻退了下来。\n\n之后的一盏茶时间内，又有十余人走上前去，或拿物品，或直接拿灵石交给那舌袍中年人。那中年人大半的都点下头，让他们同样在地图上做下标记，但也时其中两人交上的东西摇摇头，让那二人垂头丧气的退下了。\n\n而韩立发现了，巨大地图赫然就是天渊城所辖的数处灵脉之地，而地图上青光愈深的地方。数字愈多，也愈大，有一个青光几近翠绿地方，上面漂浮的数字竟然是一个惊人的十二。\n\n看到这一幕，韩立摸了摸下巴，心里终于有几分了然那赵无归话里的意思了。\n\n看来要找到合适的洞府，似乎还要其他人争夺一番的样子。\n\n“前辈，你也在寻找合适灵地，要建立洞府吗？”忽然韩立身旁传来一清脆的话语声。\n\n韩立神色不变，但缓缓转首过去。\n\n只见一名身材修长的秀美女子，正恭敬的站在一旁。此女修为极只有筑基左右，但看到对方身上一身侍女的打扮后，也就不觉奇怪了。\n\n“不错，我是想寻找合适的地方。但是此处的灵山，我并不满意思。”韩立不动声色的回道。“前辈是化神修士吧。一层只是接待黑铁卫的处所，前辈应该到二层去，才是的。”此女甜甜一笑的说道。\n\n“你怎么知道我是化神修士，凭你修为。应该看不出我的境界吧。”韩立心中一凛，双日蓦然寒光一闪。\n\n“前辈不必惊讶，晚辈虽然修为低下，但是身上都配有专门的灵压盘，只要诸位前辈不是特意隐瞒气息，自然能看出一点的。”白皙女子一惊，但马上一抬手，手腕上露出一块巴掌大小的盘，上面银色苻文闪动，赫然也是银蝌文。\n\n韩立看了看此盘，觉得有些头痛了。\n\n也不知道是人族的哪位先辈，得到的是有关阵炼器的金阙玉书，将其参悟到了这种地步，竟在天渊城各个方面都已经运用上的样子。\n\n如此一来，他在外界的一些常识性东西，看来都要在此打破，必慢慢的深了解才行。\n\n否则万一什么时候被人阴了，还不知道问题出在哪里呢!\n\n当然韩立眼下自然不会露出什么异色，只是冲此女点点头，就在对方带领下，登上了一侧的楼梯，上了阁楼的二层。\n\n二层比起一层小了许多，但环境优雅多了。虽然同样也有一副不小的屏风地图搁置在那里，但是总算在屏风两侧摆放了一些椅子，正有四五人静静的端坐哪里，仔细研究着屏风上地图。\n\n屏风一旁则有一名方脸的紫袍大汉，懒洋洋的坐在那里。\n\n韩立神念一扫大汉，脸色微微一变。这位竟是一名炼虚初期的修士。至于那几名研究地图的人，自然都是和他一般无二的化神修士了。每个人身后都站着一名和白皙女子同样打扮的玉阙阁侍女，个个都是筑基期左右，貌美如花的俏丽模样。\n\n韩立深吸了一口气，远远冲那位紫袍大汉拱了拱手，就在那名白皙女子的引领下，在一张椅子上坐下了。\n\n而此女也和其他侍女一般，恭敬的站在韩立身后不语了。\n\n韩立目光在其余几人身上一转后。就望眼前几乎翠绿一片的地图去。\n\n同样的是天渊城的几处山脉，但很明显地图上浮现的银色数字，明显比楼下的那张地图小了许多，并且数字也大都是“一”“二”这样的居多，最多'的一个数字，也不过是一个“四”而已，也就只有一处罢了。\n\n韩立顿时沉吟了起来，但是片刻后，忽然冲身后的侍女一招手，淡淡吩咐道：“我对附近灵地不太了解，你给我介绍一下地图上的情况!”\n\n“是，前辈。\n\n此张地图共包含了天渊城所辖的三处山脉，以中间的‘翠泷山’灵气最足，也是化神前辈洞府最多的所在，并且出产几种特别的灵药。这一次，山脉有两名化神期的前辈没有度过天劫，陨落而亡，一名则寿无到了，自行坐化掉了。故而按照规定，收回他们居住的灵地。所以争夺的人，也就最多。另外一片‘夭韵山”就次了一些，但适合前辈这样的化神修士修炼的灵地也不少，但当然不能和‘翠泷山’的灵气相比了。至于最后的‘琼辁山’原本是归属于元婴修士修炼的灵地，最近才划归化种前\"辈们使用，所以此山脉的灵气对前辈来说，恐怕稍有些不足了。但是-此山的设置妁洞府最为稀疏，前辈拥有的灵地范围也是极其的广大，可独自有方圆万里的大片灵地。”白皙女子倒是称职之极。详细的给韩立小声解释道\n\n“原来如此!”韩立缓缓的点点头，目光在屏风上闪动不已起来。\n\n而白皙女子则识趣的立刻再站到后面，但是目光还是忍不住在韩立身上多望了两眼。\n\n眼前的男子看起来二十余岁模样。但竟然是一名化神修士，虽然她在玉阙闺中见过的化种修士多了，还是仍不住对眼前的青年颇起一些好奇之心的。\n\n突然一名坐着的员外打扮的胖子。大步走上前去，抬手将一个锦盒连同一块青濛濛的玉佩，一齐恭敬的捧到了紫袍大汉跟前，然后开口的说道：“晚辈不久前，收到一株四千年火候的锒仙芝，前辈看看是否有资格选则灵地。”\n\n“银仙芝有四千年的火候，倒也不易。我看看再说吧。”紫袍大汉不置可否的说道，抬手椅玉佩和锦盒同时接了过来，并打开了盒盖。\n\n盖子方一打开，淡淡的银光就从盒中冒出，并传来一股让人精神一振的草木清香。\n\n即使韩立这样见识过不知多少灵药的人，一闻此药香，也不得不承认这的确是一种珍稀异常的灵药。\n\n“嗯，四千年似乎还欠缺数百年火候，不过也差不多了。这一次，就算你够资格了。”紫袍大汉徽眯的盯着锦盒中灵药半天，才露出一副勉强的样子。\n\n(第二更!)"
    },
    {
        "title": "第一千三百一十六章灵地之争",
        "content": "胖子到大汉之言，暗送了一口气，脸带笑容的称谢一声后，就用玉佩在那个漂浮着“四”字的光点，做下了记号。\n\n顿时原本的“四”字，在一道青丝没入后，一晃的变成了“五”\n\n这位竟同样看中了“翠泷山”的这一处最佳灵地，打算博上一把了。\n\n看到胖子选中了此处了，其余几名坐在一旁的修士，均都脸色大变原本有相同心思的人，顿时熄了原先的打算。\n\n因为胖子是一名化神后期的修士，单论修为而言，绝对比在场其他修士都稳压一头的。\n\n胖子选好之后，就悠然的回到了自己的座位上，似乎还想在看看其他的选择。\n\n但因为他的选择，却让剩下的修士也最终做出了决定，又有二人走了出去，分别在次些的天韵山各选了两个灵地，其中一处有人，一处却原本就是空荡荡的。\n\n这两人选好后，却马上飘然离去下楼了。\n\n剩下的修士却个个眉头紧皱，显然还未下定决心。\n\n这时，韩立忽然从座位上站了起来，走向了紫袍人。\n\n其他修士微微一怔。\n\n毕竟韩立明明刚到不久，如此快就选定了目标，自然让他们有些意外了。\n\n韩立一只手在储物镯上轻轻一拂，一只淡白色玉盒出现在了手中，微笑着，连同自己的玉佩，一起递给了紫袍大汉。\n\n紫袍大汉并没有马上去接玉盒，目光在韩立身上一扫后，淡淡的说道：\n\n“听说城中新来的一名姓韩的飞升修士，莫非就是你？”“前辈真是消息灵通，正是晚辈。”韩立心中微凛，但面上丝毫异样没有的回道。\n\n“既然这样，韩道友应该是第一次选洞府。如此的话，无须缴纳什么供奉的，可以直接选择灵地的。”紫袍大汉难得的冲韩立笑了一笑。\n\n“多谢前辈指点！”韩立一呆，但马上洒然笑笑的将玉盒收了起来。\n\n听到韩立是新近的飞升修士，其余修士均都一惊的望向韩立，目中均带了一丝异样之色。\n\n看来飞升修士，在天渊城的确是不同一般的存在。\n\n紫袍大汉转眼间就检查完了韩立的玉佩，点点头的交还给他。\n\n韩立也没有迟疑，在屏风上一处丝毫标记没有的灵地上，轻轻一晃自己的玉佩。\n\n顿时一丝青光喷出，一个“一”字浮现在了那里。\n\n关注韩立举动的人一看清楚他所选的日标，一阵的骚动。因为韩立所选的地方，赫然正是灵气最次的翠泷山上的某处灵地。\n\n要说以韩立的化神初期修为，选此片山脉，也不是什么稀奇之处，但是此山脉其他几处灵地明明也是无人的，韩立却选了一最不起眼，灵气最稀薄的地方。这就让这些人有些纳闷了。\n\n此灵地的唯一好处，就是为了弥补灵地的灵气缺陷，其所划灵范实在够广大，方圆二万里的地域，足是同一山脉的其他灵地的倍许之上了不过任谁都知道，灵地好坏完全和灵气有关的，否则灵地就算再广，灵药和灵矿肯定也贫瘠异常的。至于在修炼上，自然更加不利了。\n\n“你真要选此处建洞府。要一旦选定后，百年内洞府都不能随意改换的。”紫袍人同样大感意外，瞅了屏风上的那片灵地片刻，眉头一皱的说道。\n\n“晚辈初到灵界，只要先有个落脚之地就行了，可不想和哪位道友争夺什么。此地虽然差些，但应该无人相争的。”韩立平静的回道。\n\n“既然这样想，那也随你了。反正标记一旦做下，任何人都不能再改变的。”紫袍大汉听闻韩立之言，面带一丝古怪的打量韩立一遍，才摆摆手的说道，声音在此恢复了原先的懒散。\n\n韩立却不在意的抱抱拳后，就回座位，打算再看一会儿。\n\n又一名修士站了起来，也要走向紫袍大汉选择灵地丝的样子但就在这时，忽然楼梯声一响，一人竟然没有侍女引领的直接走上了二层。\n\n二层的修士一见这人，均都一惊的面色纷变，只有那修为最高的胖子一见此人，却双目一亮的招呼道：“原来是翁道友啊，怎么这次也有兴趣争夺灵地了！”\n\n上楼之人，竟是一名身穿蓝袍、头扎额带的汉子，其双眉劁吊，目闪冷光，给人一种极其凶恶的感觉。\n\n“嘿嘿，金兄能来换取洞府，翁某自然也可以来了。”汉子目光在胖子身上一扫，淡淡一笑的说道。\n\n这人是一名化神中期修士，但是面对后期的胖子，却完全一副同等相交的样子，这让韩立心中一动，不禁多打量了此人两眼。\n\n毕竟修为到了他们这种程度，每一阶的提升都代表了实力的巨大差距。当然像他这样身具灵宝，并修炼成噬灵天火，元磁神光等逆天神通的人，自然是例外中的例外了。\n\n这位蓝袍人对一位后期修士这般态度，看来应该有所依仗的。\n\n“翁贤弟说笑了，你现在洞府，占据的可是一等一的灵地，又何必再换什么。”胖子摸摸了肥硕的下巴，目光中露出了一丝疑惑。\n\n“嘿嘿，在下最近打算新修炼一种秘术，对灵气不太看重，但是需要的灵地范围却必须广大一些，否则修炼起来会有些麻烦的。只有先暂时调换一下而已，”蓝袍汉子打了个哈哈，含糊的回道。“原来如此！”金姓胖子满脸的恍然之色，但他是否真的相信，自然只有天知道了。\n\n韩立听到二人的对话汉子之言，却一皱眉头，但随即就若无其事起来。\n\n蓝袍汉子几步走向了紫袍大汉，到了其跟前双手束立，才恭敬的问候道：\n\n“参见焦师叔，家师托晚辈给师叔问一声好的。”\n\n“问好？凭鸣老怪的臭脾气，哪会如此说话。不过，你师父前后已经躲过了六次大天劫，恐怕第七次的天劫，很难蒙混过去了。”紫袍大汉却冷笑的说道。\n\n一听紫袍大汉此言，吊眉汉子脸土一丝尴尬之色闪过，但马上老实的回道：“家师的确已经在洞府中闭关二百年未出，准备祭炼一件灵宝，好抵御下次的天劫。”\n\n“灵宝！看来你师父运气不错，上次灵宝就是为了抵御天劫而毁了，如此快就凑够材料又炼制一件了。如此说来，你师父倒不是没有机会度过下次天劫的。好了，这次本尊轮值执掌眼下的职司，不宜多说什么，你赶快选你的灵地吧。”紫袍大汉忽然脸色一沉，不愿多说了。\n\n“遵命！”吊眉汉子口中称是，日光才往那屏风上的地图一扫而去，当目光落到了某已经浮现的数字时，脸色蓦然沉了下来。\n\n“翠泷山如此偏僻灵地，怎么也会有人选取了。金兄，你刚才在这里，可知道是谁选下的此灵地。”翁姓汉子不敢问紫袍大汉什么，却蓦然回头向金姓胖子问道，同时单手冲屏风虚空一点，顿时一道白濛濛光点落在上面某处。\n\n胖子一见那光点所落之处，脸上顿时浮现怪异的表情，并下意识的朝韩立这边望了一眼。\n\n一见金胖子这般神色，蓝袍汉子那还不明白怎么回事，当即缓缓的转身过去，上下仔细的打量起韩立来。\n\n“是你选的这块灵地！”此人一看出韩立的修为只是初期的境界，脸上不由得现出一丝傲然之色，声音冷冷的。\n\n“道友也看上此地了。”韩立沉就了一下，才淡淡的回道。\n\n“哼，我修炼的秘术，只有那片灵地对我最合适。\n\n你识趣的话，就主动放弃此地。否则争斗起来，可别怪翁某不会手下留情的。”吊眉汉子张口阴森的说道，威胁之意毕露无疑。\n\n韩立有些无语，他为了避免和其他人争执，特意选了一个灵气稀薄的地方，好避免在天渊城招惹什么麻烦。毕竟他一心都放在修炼上，实在不想和什么人结下什么仇怨的，以干扰其追求大道。\n\n但韩立万万没想到的是，如此的低调，竟还被人主动找上门来了。这对韩立来说，还真是一件讥讽的事情。\n\n他瞳孔深处蓝芒一闪，目光朝其他人飞快一瞥。\n\n只见紫袍大汉悠然的坐在椅子上，眼皮都不挂一下，根本没有想过问此事的意思。至于其余的修士，望向韩立的目光，却有些幸灾乐祸起来。\n\n“前辈，我若放弃这次的挑选，可否还能重新选取其他的灵地。”韩立年静的冲紫袍大汉问道。\n\n“不行。灵地数量原本就数量不足，每人都只有一次争夺灵地的机会。若是失败，只能下个百年再去争夺空出的灵地！”紫袍大汉面无表情的说道，丝毫通融之意都没有。\n\n听了这话，韩立轻叹了一口气。\n\n等上百年再建立洞府，这对急需催熟灵药，炼制大批丹药的他来说，根本无忍受的。\n\n而偏偏这时，吊眉汉子冷笑了一声又说道：“就算等上百年，总比被硬生生打落一个境界的好。若是道友不听在下之言，嘿嘿……”\n\n韩立听了对方之言，眉梢一挑，不怒反笑了起来。\n\n“在下无答应阁下的请求。我看，还是道友另寻他地修炼的好，韩某也不想和翁兄伤什么和气的，万一在下一时失手的话……”\n\n韩立竟轻描淡写的说出这样的话来，后面的话虽然只说了一半的样子，但任谁也能听出其针锋相对的不客气之意。\n\n所有人都怔住了。"
    },
    {
        "title": "第一千三百一十七章莫名麻烦",
        "content": "马上到以韩立初期修为再加上先前的一直示弱举动，现在突然说出这样的话语来，自然是语惊众人了。\n\n就连一只面无表情的紫袍大汉，也闪过一丝诧异的望向韩立。\n\n吊眉汉子听了这话，脸上一层煞气一闪即逝。\n\n“好胆子！修为比我低，还敢这么和我说话的人，我还真已经几百年都未碰见了。既然这样的话，三日后的灵地争夺战，你我不必留手什么了。”汉子阴厉异常的说道。\n\n“那在下到时领教阁下的神通，韩某现在先告辞了。”韩立却轻描淡写的回道，随即向紫袍大汉微一躬身后，就飘然的离开了二层。\n\n望着斡立的背影，吊眉汉子面沉似水。\n\n没有多久，在玉阙阁附近空无一人的高空处，金胖子和吊眉汉子的身影出现在那里，正用传音之术交谈着什么。\n\n“翁贤弟，你争夺那片灵地倒底有何用途，刚才在里面不好说，现在该给老哥透漏一二了吧。”金胖子一副人畜无害模样的笑嘻嘻问道。\n\n“小弟先前并没有虚言，的确是为了修炼一种秘术，才不得不改换洞府的。否则，在下脑子又没有糊涂，怎会特意寻找那灵气稀薄的地方。”吊眉汉子叹了口气的回道。\n\n金性胖子听到对方之言，脸上肥肉晃动两下，嘿嘿一笑后，全是不信之色。\n\n吊眉汉子大感头痛，但是面上却丝毫异样未露，也露出一副，你不信我也没有办的表情。\n\n“算了，不管翁贤弟有何目的，既然不愿明言，想来也有自己的苦衷。不过，你真打算在争斗对那姓韩小子不留手吗？”金姓胖子双目滴溜溜一转后，竟话题一变。\n\n“怎么，金道友和此人有什么渊源？”吊眉汉子脸色微沉，有些不快起来。\n\n“我怎会和此人有关系。但贤弟不知道吧，这人可是一名刚刚到天渊城的飞升修士。”金姓胖子对吊眉汉子点醒似的说了一句。\n\n“飞升修士！哪又怎么样？我们天渊城每隔两三年都会有一位飞升修士加入的。难道金兄认为我还不是一名初期修士的对手吗？我说这人为何如此胆大，大概是在下界称王称霸惯了，在我们灵界还把自己当成什么了不得的人物了。”吊眉汉子面色微变，但略一沉吟后，就不在乎的冷笑一声。\n\n“哈哈，这人修为自然不足一提。以翁道友的神通，连金某都不敢轻言能胜。一名化神初期修士就算再逆天，也不可能是道友对手的。但城中的飞升修士颇为的护短，你教训一下就可以了，最好别真伤了对方性命。否则即使有鸣前辈依仗，被那些家伙知道了「还真要生出一番风波的。”金胖子一副好心模样的劝说道。\n\n“这人既然此放肆，我自然要好好教训一顿。至于是否真的取了他性命，斗无眼，只有到时再说了。”吊眉汉子目中寒芒一闪，但口上轻飘飘的回道。\n\n“既然翁兄如此说了，为兄也不好再说什么了。三日后，我同样要和另外四个家伙拼命。还不知道，能否如意呢。”金胖子做出了愁眉苦脸状。\n\n“金兄这话可就过谦了。我可听说，金兄新近得到一件上古宝物，具有不可思议的神效，威能可不在一般的灵宝之下。”吊眉汉子忽然露出一丝诡异笑容。\n\n金胖子听到此话，脸色一变，但马上神情自若起来。”想不到翁贤弟连此事也都知道，为兄前些日子的确得了件宝物，但是说威力在灵宝之上，那自然有些夸大了。只是颇有些防身的奇效而已。”金胖子连连的摆手。\n\n“是吗？”吊眉汉子露出了似笑非笑的表情。\n\n接下来，这两人心怀鬼胎的又交谈了一会，金胖子就化为一道红光，离开了。\n\n望着在天边消失的遁光，翁姓汉子蓦然脸色狰狞，轻哼了一声。\n\n“哼，竟然想激怒我，让我和飞升修士结下大仇。他倒打的好算盘。”他仿佛在自言自语。\n\n“金胖子对你了解不少，已经起了些疑心，以后的行动最好谨慎一些。他不足为虑，倒是其祖父大为棘手，我也不想招惹的。”另一个男子声音，忽然在吊眉汉子头顶传来。\n\n接着那里灵光一闪，一只通体翠绿、仿佛翡翠的尺许大蛟龙，现身出来。\n\n“师傅，放心。只要夺得灵地，徒儿立刻将那座灵地封锁住。除非他真知道什么，否则决无可奈何的。”吊眉汉子一见翡翠蛟龙，竞马上一礼，然后恭敬异常的说遥。\n\n“嗯，你做事我还比较放心的。但事关重大，要不是我正在祭炼灵宝到关键时候，决不会只派分身过来的，希望你不要让为师失望，翡翠蛟龙点点头，老气横生的说道。\n\n“徒儿一定不让师傅失望的。”吊眉汉子几乎拍着胸脯的保证道，但随即又露出迟疑之色的问了一句：\n\n“不过，消息真的准确吗。那里的灵气实在不怎么样，似乎不可能是那人的最后坐化之地吧。”\n\n“我当然没有十足把握保证消息一定是真的。但是以那人身份，哪怕只有一丝的可能，也足以让我们一探的。只要是真的，我们得了那人的遗宝和，不但为师这次度劫再无忧虑，就是你进阶炼虚也是大有可能的。三日后的争夺，你只能成，决不能失败。若是对方实在有些棘手，你也不用留手什么，直接击毙就是了。纵然以后可能会有些麻烦，但是和那人的遗宝相比，这根本不算什么了。”翡翠蛟龙的声音冰寒了下来。\n\n“徒儿明令了。”吊眉汉子心中一凛，但马上答应道。\n\n“不过，飞升修士个个都擅长斗，也不能太大意了。虽然此人只是化神初期，但是为了以防万一，我会将千魂铃，暂时借你使用，有三天时间的临时祭炼，足以让你暂时驱使此宝了。如此的话，就万无一失了。”籁翠蛟龙沉吟了一下后，一张口，一只团阴气喷出了口外，里面包裹着一枚寸许大的鸟铃，表面黑气缠绕，铭印着密密麻麻的符文咒语。\n\n一听蛟龙此言，汉子大喜的连声感谢赏赐，接着袖跑一抖，一股蓝霞飞出，一下将铃铛卷入了袖口。\n\n随后那翡翠蛟龙居高临下的又吩咐几句后，就化为一道翠光射入了吊眉汉子的另一只袖口中。\n\n吊眉汉子这才一转身，化为一团蓝光朝另一方向激射而走。\n\n韩立自然不知道这一忉事情，也更没料到有人真的对他动了杀心。\n\n离开了玉阙阂后，他没有马上返回飞灵殿，却按照地图上标注，足足在城中飞行了大半日光景，最后在万里外的高空上，居高临下的望着城中的一切，正眉头微皱的在思量着什么。\n\n说起来，所谓的天渊城是叫渊国才更确切一些。整个城市所辖的面积，几乎相当于人界的一个小国家。但真正意义上的天渊城却并不太大，只是敏万广，用巨大城墙围起的城区备已。半梦文字\n\n这片城区呈梯形状，前后建有城墙，两侧则被巨大仙阵产生的浓浓迷雾掩盖着，就算是真灵级的存在也无硬闯进去。而面对蛮荒世界的城墙最狭窄，只有百余之长，一堵堵铭印阵符咒的城墙高达敏千丈，远远仿佛一座座摩天巨壁，让人望而生畏。\n\n就在这段不长的巨墙之外，有人妖两族的大量警卫日夜巡视者附近区域，并且面对此方向的各种禁制阵，更是日夜开启，丝毫不停。\n\n在城墙之后，则是始终保持着百万以上的人妖两族大军，长年驻守那些巨塔中。\n\n如此严錾的防范措施，这才确保天元城从建立之日起，就从未被异族偷袭成过。\n\n与此相对应，梯形城区的另一面城墙，则远没有这般高大森严了，但绵延上千里，平常进出的三境七地的人妖两族，数量众多。这些人大半都是打算去蛮荒世界冒险，小半则是到天渊城来买卖东西的。如此一来，倒变相的让城区兴旺之极。\n\n出了真正意义上的天渊城后，就是一片片连绵广大的山脉，偶尔也有一座座小型的凡人村镇存在山脉之间。但绝对没有第二座修士城市存在了。\n\n这些凡人村镇一方面为天渊城提供一些必要的生活物资，一方面又源源不断的提供一些低价修士和炼体士。当然在划分给妖族的区域中，也有数之不尽的大量兽群和低阶妖兽存在，同样也为天渊城的妖族提供着大量的低阶补充。\n\n虽然说人妖两族为了在灵界立足，不得不联手一起，共同派人驻守天渊城。但是人妖毕竟有些区别，为了避免两族在城中爆发冲突，整座天渊城是用一道巨大光幕将城区从中间一分为二。\n\n西族各自巷理一面。\n\n至于城区外的地域，也是同样以一道无形的无人带为界限，各自占据了一边的。\n\n大概唯一人妖两族可以共处的地方，就只有在城区中心处的一座长老塔了。\n\n此塔不但是其他巨塔的倍许粗大，同时也是天渊城的最终战力修为达到合体期的十余名两族长老，商议事情，共同决断之所。\n\n故而此塔，在天渊城的所有人眼中，显得神秘之极。"
    },
    {
        "title": "第一千三百一十八章豹麟兽",
        "content": "韩立所处位置，离长老塔大概有二十余里的样子，他远远看着那高耸入云的青色石塔，目光闪动不停。\n\n据他所知，此塔无论何时，人妖各族都会派出一名合体期长老驻扎其中的。\n\n想一想，韩立还真有些感慨。\n\n当初在人界时，那些化神修士个个都是些神龙见首不见尾的角色，一般人哪能轻易见到。而到了这天渊城后，连合体期的修士都离其如此近，并且以后还大有机会让其请求指点一二。\n\n看来在将身上的异界气息洗涤干净前，待在这里似乎还不错的。\n\n韩立默默的思量着，至于和那名吊眉男子争夺灵地之事。以其甚至和炼虚期修士都交手过的神通，自然没有多放在心上的。\n\n再看了一会儿后，韩立身上青光一闪，化为一道青虹，往那飞灵殿激射而回了。\n\n回到了自己的屋子，韩立立刻打开禁制，觉得没有什么问题后，才走进了密室中，盘膝坐下。\n\n虽然说他对三日后的一战，颇有信心，但自然不会丝毫准备不做的。\n\n不过在此之前，他还有一个小麻烦需要处理一下。\n\n韩立袖跑一抖，另一只手上的浮现出了一只小巧的银色圆镯。此物看起来精致万分，但轻巧无比，竟似镂空之物。\n\n这正是在灵界和储物镯齐名的灵兽环，里面被分隔成数个空间，可以同时容纳不同的灵兽灵虫。\n\n韩立自从落日之墓之行后，就将噬金虫、啼魂兽等都收到了其中。原先的灵兽袋自然弃之不用了。\n\n他如今单手往环上一拂，顿时一个拳头黄色光团从里面飞出，随即狂涨变大，化为一只被青索五花大绑的小兽，尺许大小。\n\n正是当日在落日之墓中，被灵族擒下的那只变异豹麟兽。\n\n从那噬炎的记忆中，韩立已经知道，此兽看似和普通豹子一般无二，但实际上是一种带有麒麟些许血脉的妖兽，再加上这只小兽又是一嫜上变异的豹麟兽，故而在尚未成年，实力就已经堪比元婴修士了。\n\n当日韩立在恢复力期间，自然也想过降服此兽。但是此兽野性极大，并且初步已经有了灵智，一副宁死不从的样子。\n\n无奈之下，韩立无只好将其往灵兽环中一放，打算先花上一段时间，磨磨其野性再说如今，此兽一下被他关了数十年之久，终于有些受不了。前些日子，在灵兽环中给他发来了屈服的消息。\n\n但韩立正因为度劫等一连串的事情，反而没有时间理会此事了。\n\n现在有三天时间，足够其先收服此兽了。\n\n小兽一从灵兽环中现出，立刻冲韩立呜呜的发出哀鸣失声，一对碧绿眼睛，竟露出了拟人化的哀求表情。再配上仿佛大猫般的小巧躯体，显得可爱异常。\n\n“现在要在你身上种下禁制，你若是放开神话，我就解除你身上的束缚，并且还给你一些好处。否则被我关上百年再说。”韩立没有客气，直接威胁的起来。\n\n小兽虽然灵智不高，但显然听得懂韩立的言语，身子一颤之下，只能将毛茸茸的头颅连连点下。\n\n韩立微微一笑，单手一翻转，手上多出了十几根纤细银针。\n\n再一扬，所有银针一闪即逝的没入小兽身体中。\n\n随即韩立又拿出一道鲜红的苻黧出来，一张口，喷出了一团精血在上面，然后手指夹着符筹！轻轻一挥。\n\n“噗嗤”一声，苻黧化为一团血雾，举而不散。\n\n韩立口中念念有词，然单手一拍自己的天灵盖，青光闪动中，一只数寸大元婴，足踩小鼎的浮现而出。\n\n元婴方一现形而出，就一张口，喷出一团绿光。\n\n血雾一见绿光，立刻一拥而上，两者转眼间融为一体，变成了绿红色光焰。\n\n这时元婴两手掐诀，冲那光焰接连打出数道决。\n\n光格一吸收那些溃决，蓦然间一颢，随即激烈的豁滚起来，化为一只拳头大小的鬼脸出来。\n\n狰狞凶恶。\n\n元婴小手冲小兽轻轻一点！鬼头一咧嘴，仿佛活着一般的一转身，呼啸一声的钻入了小兽头颅中，不见了踪影。\n\n小兽口中一声大叫，立刻两眼一翻的掉落地上，昏迷不醒起来。\n\n同时身上浮现出一层绿红相间异光，忽暗忽明的闪动不停。\n\n见到此幕，韩立露出了满意之色，单手冲小兽身体虚空一抓。\n\n“砰”的一声闷响后，小兽身上缠绕的青索，寸寸的断裂开来，化为了无形。\n\n然后韩立不再理会小兽，双手往膝上一放，开始闭目打坐起来。\n\n剩下的时间，韩立一步没离开过密室，而三日的光景，自然一眨眼就过了。第四日的一大早，一道火光无视门外的禁制，直接飞进了客厅，然后一晃的又奔密室激射而去。\n\n但是此火光方一射到密室大门上时，门上却忽然荡漾起了一层淡淡白霞，将火光拘在了其外。\n\n火光在门外盘旋了敏圉，又尝试了一次，还无冲入其中后，顿时发出了阵阵的嗡鸣声。\n\n忽然密室大门青光一闪，一道人影竟诡异的从门内闪现而出，一抬手，就将火光抓到了手中。\n\n正是闭关三日的韩立。\n\n此刻他神情淡淡，肩头上趴着一只仿佛狸猫般小兽，不慌不忙的将神识浸入手中火球中。\n\n正是合阙阁发来的争夺灵地的传音符。\n\n“广武殿”\n\n韩立喃喃了一声，两手一搓，火球一下消失不见了。\n\n接着大步走向了大门。\n\n两个时辰后，某处巨大殿堂的露天广场上空，韩立衣衫飘飘的悬浮在一片白蒙蒙的巨大光幕中，在光幕之外，还有一名身穿金色战甲的疤面大汉，双手抱臂站在了那里，神色冰冷异常。\n\n时间一点点的过去，韩立这般动也不动的等了一顿饭工夫，连金甲大汉面上也现出了一丝不耐，并不时的朝高空中的七个炙热的骄阳望去，似乎在计算着时辰。\n\n忽然天边灵光一闪，一道蓝色遁光激射而来，转眼间就到了光幕附近，光芒一敛的现出了一名修士。\n\n“前辈恕罪！晚辈因为祭炼宝，所以来迟了一些。晚辈没有错过争斗时间吧。”他对那金甲修士一施礼，满脸赔笑的说道。\n\n此人正是那名翁姓汉子。\n\n“哼！再晚来片刻，就会被取消争夺资格。算你走运，在最后一点时间赶到了。马上进去吧。”疤面金甲修士一扫吊眉汉子，不耐烦的说道。\n\n随即他两手一掐诀，对准白色光幕一道金色决打出，顿时光幕灵光大放，在一阵剧烈颤动中，翁姓汉子面前裂开了一条丈许宽的通道。\n\n“多谢前辈。”\n\n翁姓汉子大喜，身形一晃，就化为一道蓝灿灿遁光，冲进了光幕中。\n\n当他在韩立对面处，再现出身形后，扫了韩立一眼，面孔一阵扭曲的现出一丝狞笑。\n\n“很好！你真来了，看来你还真有几分胆量。竟敢以初期的境界迎战我。”吊眉汉子阴森森的说道。\n\n韩立听了这话，嘴角微微一翘，只是懒洋洋的淡笑一下，似乎连话都懒的和对方说一般。\n\n吊眉汉子见此，心中顿时勃然大怒，原本已经压抑下的几分杀意，顿时又高涨了一分。\n\n“你们听好了，灵地争斗没有任何限制，只要离开禁制范围，任何手段都可以动用。而除非一方主动开口认输，否则我不会出手阻拦分毫的。若是自认实力不行，还趁早认输的好。虽然因为灵地争斗而陨落身亡的事情不多，但因为重伤被打落一个境界的事情，倒是常有的。没有异议的话，下面就要开始了。”疤面修士面无表情的说着例行的话语。\n\n韩立和翁姓汉子远远相望着，全都一言不发。金甲修士点点头，口中吐出了“开始”两个字。\n\n刹那间，韩立和吊眉汉子同时出手了。\n\n面对一名连化神后期修士都客气异常对待的对手，韩立自然不会轻视分毫的，袖跑一抖之下七十二口寸许大小剑狂涌而出，在金光闪动中化为朵朵金莲围着其身体上下盘旋不定。\n\n与此同时，他又一张口，一只小鼎被喷了出来，随即在灵光大放中化为了丈许高的巨鼎，兵发出阵阵的嗡鸣之声。\n\n真是虚天宝鼎！而对面的吊眉汉子却手一掐诀，从身上冒出点点蓝光。\n\n这些蓝色光点，只有米粒大小，但是狂涌不止，转眼间密密麻麻，几乎将其本人全都淹没进了进去。\n\n接着汉子另一只手朝虚空一抓，一团刺目的银芒一闪，手中浮现出一只银灿灿轮，巴掌大小，但古朴异常，并且银轮表面铭印着一层层的符咒，一看就是非同小可之物。\n\n将银轮往空中一抛，立刻化为一银色光团在空中滴溜溜的转动不停，并且随着阵阵咒语声，开始狂涨不定起来。\n\n片刻后，银轮竟然化为三四丈之巨，仿佛一团银色太阳明晃晃的悬浮在吊眉汉子头顶上空。\n\n此人施完毕，望了望对面，脸色不禁微微一怔,那七十二口金色飞剑倒还罢了，但一见那嗡鸣不停的巨鼎，心中不禁一凛！（第二更！）"
    },
    {
        "title": "第一千三百一十九章千魂铃",
        "content": "虽然单凭宝物外形，根本无判断等阶和神通，但是一般来说“鼎”“灯”“镜”等几种特殊形态的宝物，都具有一些特别的神通，让人防不胜防的。\n\n特别虚天鼎被催发起来后，散发出的灵压也实在远超普通宝物，让这位吊眉汉子顿时心中大生警惕，隐隐觉得此战似乎不会太轻松的。\n\n心中如此想着，吊眉汉子却毫不迟疑的抢先发动了攻击。\n\n其两手一掐诀，身体四周蓝色光点光芒一敛，竟化为了一粒粒蓝灿灿沙粒冲天而去，随即这些沙粒略一模糊，就以一化十，以十化百，转眼间，厚厚沙云就遮焱了光幕中的小半边天空。\n\n同一时间，那只巨大银也在沙云中消匿不见了。\n\n一声大喝，沙云闪动着深蓝色异芒，阴沉沉的直向韩立这边压下，沙粒摩擦滚动间，隐隐传来了雷鸣之音。\n\n韩立一见此幕，双目一眯，未见其有任何举动，四周金莲滴溜溜一转后，往空中毫不示弱的迎去……\n\n就见莲影晃动间，金光万道，金莲声势竟丝毫不下于压下的蓝色沙云。\n\n结果沙云金莲方一接触，就见莲瓣急颢，莲影瞬间狂涨倍许，而每一朵金莲都化为了丈许大小，在空中急转不停，每一莲瓣都仿佛一只利刃，旋转间硬生生的破开了沙云，让沙粒四处飞溅，爆发出了轰隆隆的巨响。\n\n七十二朵金莲，竟然硬生生的当下了仿佛泰山压顶的蓝沙。\n\n对面吊眉汉架次，目中闪过一丝意外，但随即冷笑一声，心中决一催。\n\n原本滚滚而下的沙云中，忽然银光一闪，一巨大银从沙云中一闪而出，急转的向下切割而去，刹那间和一朵金莲正好迎头撞击到了一起。\n\n吊眉汉子嘴角露出一丝狞笑。\n\n他这枚断金，是用蛮荒世界的一种罕见的材料“黎金沙”祭炼而成，锋利无比，而类宝物的轿切神通可远在飞刀飞剑之上，自从此宝炼成后，不知助他斩断多少敌对的飞剑类宝物了。\n\n对方的金色飞剑虽然看起来也有些神通，但是在此出其不意的一斩之下，绝对应该一击而断的。\n\n“当当”的一阵连绵不绝的斩击声传来，金光银芒交织闪烁，爆发出惊人的光芒。两种宝物一时间相持不下的样子。\n\n吊眉汉子脸色微微一变。\n\n但马上金莲突然瓣-大张，一下将整只银团包裹进了其中。\n\n随即银色光团一声哀鸣后，蓦然化为了无数碎块，在莲影中消失不见了。\n\n远处吊眉汉子尚未从吃惊中反应过来，韩立却就不作声的冲身前巨鼎一点，顿时鼎盖飞射而其，鼎中嗡鸣声大响，无数青霞从里面飞卷而出，掠过金色莲影，将漫天的蓝沙一下包入其中，再往鼎中飞卷而回。\n\n韩立此举快似闪电，等那吊眉汉子清醒过来时，已经有部分蓝沙被硬生生的摄到了鼎中，一下和其主人隔断了心神联系。\n\n“灵宝！”吊眉汉子失声起来了。\n\n这些蓝沙和那只断金不同，可是他亲自培养祭炼的宝。\n\n除了灵宝外，一般的宝物怎可能收取的了。如果全被收走了，足让其百年的苦修之毁于一旦。\n\n他不加思索的一张口，喷出了一团拳头大精血悬浮在身前。\n\n一只手食指一挑，沾着精血龙飞凤舞的在虚空中划出了一个血色符文。然后反手一宇一拍！\n\n此符文“噗”的一声的浇射而出，一闪即逝的消失不见。但下一刻，又在韩立身前敌丈远处诡异的浮现而出，一晃下，化为一只头上双角、青面獠牙的巨大鬼头，猛扑而上。\n\n看来吊眉汉子打的好算盘，先施出其不意的打断对方的收取宝物的举动，然后他就马上收回沙云，灵用神通来对付韩立。\n\n韩立正暗中掐诀指挥虚天鼎收取空中蓝沙，一见鬼头浮现，凶神恶煞的扑来，眉梢一挑，一张口，一道金色电弧喷射而出，出其不意的击在鬼头之上，一声霹雳后，在纤细金弧弹跳中，鬼头“呜呜”一声的烟消云散了。\n\n辟邪神雷，即使古魔界的始祖分身都不敢硬挨一击的。这只不知名的鬼头，虽然不知道是何方妖魔化身，但没有提防之下，自然被一击而灭。\n\n吊眉汉子怔住了。但随即想起了什么，脸色一下难看异常。\n\n这时，虚天鼎的青霞已经将空中的沙云硬生生摄去了半数。\n\n一声冰寒刺骨的冷哼，吊眉汉子双眉倒竖起来，两手掐出了一个奇怪的决，同时口中传出了仿佛佛音的梵唱之声，然后凝重异常的对准对面空中缓缓一点。\n\n原本被青霞和金莲冲击的翻滚不定沙粒蓦然间一顿，接着所有沙粒滴溜溜一转，在灵光大放中，体积狂涨起来。\n\n转眼间，这些原本只有米粒大小的微小沙粒，化为了一颗颗头颅大小的蓝色岩石，通体晶莹闪烁，放射出艳丽蓝芒。马上，这些晶岩密密麻麻的朝下方狂压而去，原本旋转自若的金莲，终于在一阵闷响声中，变得凝滞呆滞起来，至于从虚天鼎中的喷出的青霞，也一下无将这些岩石卷动分毫了。\n\n韩立见此情形一怔，目光一扫对面。\n\n见吊眉汉子浑身灵光大放，发髻飞舞，并且口鼻间隐有白光闪动不已，分明是动用了真元之力的模样。\n\n韩立脸色一沉，单手往头顶一摸，刹那间一片灰蒙蒙霞光漫天射出，往空中一扫，原本重逾巨山的蓝色晶岩刹那间变得轻飘无物，随即一颤之下，纷纷还原成了沙粒的本体。\n\n灰光飞快的一卷一收，空中沙云顿时一扫而空，空无一物起来。\n\n“咦”\n\n这一幕，不禁让对面的吊眉汉子脸色发青，缓缓松开了手中的沼真，就连在光幕外，一只毫无表情注争斗的那名金甲修士，也首次现出一丝惊讶的表情，并轻咦出声。\n\n显然韩立的元磁神光神通，让这位炼虚修士也大感兴趣起来。\n\n“你这是什么神通，竟能凭空收是的我的蓝晶沙。”吊眉汉子瞪着韩立，狠狠的问道。\n\n“道友觉得，在下会告诉你吗？”韩立轻轻一笑，一副悠然的表情，在他看来，对方不过依仗修为远超自己，才如此嚣张跋扈的。要不是尚未摸清楚此人的底细来历，对方好似还有一名炼虚期的师傅，他忌惮之下，尚未真动了杀机。否则早就发动暴风骤雨般的反击，根本不给对方喘息的机会。\n\n当然，这也是韩立对自己如今神通极为的自信。\n\n同时具有元磁神光、噬灵天火以及大庚剑阵等神通的他，面对化神后期修士也不会有丝毫惧意的。\n\n对面的吊眉汉子神色阴晴不定，显然韩立的神通远超预料之外，不过一想到灵地归属牵扯到的东西。他嘴角抽搐了一下，凶悍之色一闪，蓦然间两手一翻转。\n\n一只手中突然多出一只巴掌大小的黄色铜牌，上面乳白色雾气缭绕让人无看清楚其真面目，另一只手中则忽然多出了一张淡银色符筹！上面银文闪闪，竟然密密麻麻的铅印着的全是银蝌文。\n\n一见这两物，韩立瞳孔一缩，当即单手一掐剑诀。\n\n原本盘旋在头顶上的金莲，同时一颢的往中间一聚，刹那间七十二多莲花，凝聚成了一只直径超过十丈的超大金莲，随即发出一声清鸣的徐徐朝对面飘去。\n\n至于头顶放出的灰蒙蒙霞光，则蓦然反卷下，化为一层灰色光幕，一下将韩立护的严严实实。\n\n这时吊眉汉子两手一扬，顿时那块铜牌一声嗡鸣的漂浮而起，蓦然铜牌上白光大放，一道虚影从上面投射而出，并马上狂涨变大。\n\n一位上身，身高两丈的巨汉出现在了面前。\n\n此巨汉赤手空拳，肌肤翠绿晶莹，双目灵芒流动，竟然是一只人形傀儡。\n\n而那道银色符黧则“噗嗤”一声的化为尺许大的一团银雾。\n\n银雾凝聚变形，随即幻化出来一只黑色巨狼出来，狼日阴森碧绿，丝毫感情没有的盯向对面的韩立。\n\n祭出了这两物后，吊眉汉子换肯罢休，深吸了一口气后，脸上突然赤红如血起来，单手一拍自己天灵盖，蓦然头顶上蓝霞闪动，一只蓝色元婴现身而出，双手捧着一只黑幽幽的寸许大铃铛，一脸的肃然之色。\n\n“千魂铃！那鸣老怪莫非脑子糊涂了，怎么这种重宝也借给自己门下使用了。”光幕外的金甲修士见到先前的傀儡和黑色巨狼还未有任何表现，但一见那蓝色元婴双手持有的铃铛时，眉头一皱下，突然间脸色一沉的开口了。\n\n“前辈！在下暂时从家师哪里借来此宝，并没有违反任何规定吧。”蓝色元婴口中嘿嘿一笑，发出了仿若婴儿的细细的话语声。\n\n“哼，灵地争夺自然没有这种规定。但是千魂铃纵然霸道，但你借用秘术才能勉强驱使此宝。纵然此战大胜，事后元气也会大伤。为了区区一块灵地，你真愿如此？”金甲修士两眼一翻，冷冷说道。\n\n“多谢前辈提醒，晚辈自然深思熟虑过的。”元婴一咧嘴的说道，随即一见巨大金莲已经飘到了头顶上空，当即不扣思索的猛然将手中的黑铃抛了出去。\n\n与此同时，翠绿色傀儡猛然一抬腿，直奔对面的韩立大步奔去，每在虚空中走出一步，周身符文闪动下，体形蓦然高涨尺许。\n\n方奔出一半去，此傀儡就比原先高大了倍许。\n\n那只黑色巨狼一晃，就无声无息的化为一股黑雾，在原地消匿不见了。"
    },
    {
        "title": "第一千三百一十九章千魂铃",
        "content": "虽然单凭宝物外形，根本无判断等阶和神通，但是一般来说“鼎”“灯”“镜”等几种特殊形态的宝物，都具有一些特别的神通，让人防不胜防的。\n\n特别虚天鼎被催发起来后，散发出的灵压也实在远超普通宝物，让这位吊眉汉子顿时心中大生警惕，隐隐觉得此战似乎不会太轻松的。\n\n心中如此想着，吊眉汉子却毫不迟疑的抢先发动了攻击。\n\n其两手一掐诀，身体四周蓝色光点光芒一敛，竟化为了一粒粒蓝灿灿沙粒冲天而去，随即这些沙粒略一模糊，就以一化十，以十化百，转眼间，厚厚沙云就遮焱了光幕中的小半边天空。\n\n同一时间，那只巨大银轮也在沙云中消匿不见了。\n\n一声大喝，沙云闪动着深蓝色异芒，阴沉沉的直向韩立这边压下，沙粒摩擦滚动间，隐隐传来了雷鸣之音。\n\n韩立一见此幕，双目一眯，未见其有任何举动，四周金莲滴溜溜一转后，往空中毫不示弱的迎去……\n\n就见莲影晃动间，金光万道，金莲声势竟丝毫不下于压下的蓝色沙云。\n\n结果沙云金莲方一接触，就见莲瓣急颢，莲影瞬间狂涨倍许，而每一朵金莲都化为了丈许大小，在空中急转不停，每一莲瓣都仿佛一只利刃，旋转间硬生生的破开了沙云，让沙粒四处飞溅，爆发出了轰隆隆的巨响。\n\n七十二朵金莲，竟然硬生生的当下了仿佛泰山压顶的蓝沙。\n\n对面吊眉汉架次，目中闪过一丝意外，但随即冷笑一声，心中决一催。\n\n原本滚滚而下的沙云中，忽然银光一闪，一巨大银轮从沙云中一闪而出，急转的向下切割而去，刹那间和一朵金莲正好迎头撞击到了一起。\n\n吊眉汉子嘴角露出一丝狞笑。\n\n他这枚断金轮，是用蛮荒世界的一种罕见的材料“黎金沙”祭炼而成，锋利无比，而轮类宝物的轿切神通可远在飞刀飞剑之上，自从此宝炼成后，不知助他斩断多少敌对的飞剑类宝物了。\n\n对方的金色飞剑虽然看起来也有些神通，但是在此轮出其不意的一斩之下，绝对应该一击而断的。\n\n“当当”的一阵连绵不绝的斩击声传来，金光银芒交织闪烁，爆发出惊人的光芒。两种宝物一时间相持不下的样子。\n\n吊眉汉子脸色微微一变。\n\n但马上金莲突然瓣-大张，一下将整只银团包裹进了其中。\n\n随即银色光团一声哀鸣后，蓦然化为了无数碎块，在莲影中消失不见了。\n\n远处吊眉汉子尚未从吃惊中反应过来，韩立却就不作声的冲身前巨鼎一点，顿时鼎盖飞射而其，鼎中嗡鸣声大响，无数青霞从里面飞卷而出，掠过金色莲影，将漫天的蓝沙一下包入其中，再往鼎中飞卷而回。\n\n韩立此举快似闪电，等那吊眉汉子清醒过来时，已经有部分蓝沙被硬生生的摄到了鼎中，一下和其主人隔断了心神联系。\n\n“灵宝！”吊眉汉子失声起来了。\n\n这些蓝沙和那只断金轮不同，可是他亲自培养祭炼的宝。\n\n除了灵宝外，一般的宝物怎可能收取的了。如果全被收走了，足让其百年的苦修之毁于一旦。\n\n他不加思索的一张口，喷出了一团拳头大精血悬浮在身前。\n\n一只手食指一挑，沾着精血龙飞凤舞的在虚空中划出了一个血色符文。然后反手一宇一拍！\n\n此符文“噗”的一声的浇射而出，一闪即逝的消失不见。但下一刻，又在韩立身前敌丈远处诡异的浮现而出，一晃下，化为一只头上双角、青面獠牙的巨大鬼头，猛扑而上。\n\n看来吊眉汉子打的好算盘，先施出其不意的打断对方的收取宝物的举动，然后他就马上收回沙云，灵用神通来对付韩立。\n\n韩立正暗中掐诀指挥虚天鼎收取空中蓝沙，一见鬼头浮现，凶神恶煞的扑来，眉梢一挑，一张口，一道金色电弧喷射而出，出其不意的击在鬼头之上，一声霹雳后，在纤细金弧弹跳中，鬼头“呜呜”一声的烟消云散了。\n\n辟邪神雷，即使古魔界的始祖分身都不敢硬挨一击的。这只不知名的鬼头，虽然不知道是何方妖魔化身，但没有提防之下，自然被一击而灭。\n\n吊眉汉子怔住了。但随即想起了什么，脸色一下难看异常。\n\n这时，虚天鼎的青霞已经将空中的沙云硬生生摄去了半数。\n\n一声冰寒刺骨的冷哼，吊眉汉子双眉倒竖起来，两手掐出了一个奇怪的决，同时口中传出了仿佛佛音的梵唱之声，然后凝重异常的对准对面空中缓缓一点。\n\n原本被青霞和金莲冲击的翻滚不定沙粒蓦然间一顿，接着所有沙粒滴溜溜一转，在灵光大放中，体积狂涨起来。\n\n转眼间，这些原本只有米粒大小的微小沙粒，化为了一颗颗头颅大小的蓝色岩石，通体晶莹闪烁，放射出艳丽蓝芒。马上，这些晶岩密密麻麻的朝下方狂压而去，原本旋转自若的金莲，终于在一阵闷响声中，变得凝滞呆滞起来，至于从虚天鼎中的喷出的青霞，也一下无将这些岩石卷动分毫了。\n\n韩立见此情形一怔，目光一扫对面。\n\n见吊眉汉子浑身灵光大放，发髻飞舞，并且口鼻间隐有白光闪动不已，分明是动用了真元之力的模样。\n\n韩立脸色一沉，单手往头顶一摸，刹那间一片灰蒙蒙霞光漫天射出，往空中一扫，原本重逾巨山的蓝色晶岩刹那间变得轻飘无物，随即一颤之下，纷纷还原成了沙粒的本体。\n\n灰光飞快的一卷一收，空中沙云顿时一扫而空，空无一物起来。\n\n“咦”\n\n这一幕，不禁让对面的吊眉汉子脸色发青，缓缓松开了手中的沼真，就连在光幕外，一只毫无表情注争斗的那名金甲修士，也首次现出一丝惊讶的表情，并轻咦出声。\n\n显然韩立的元磁神光神通，让这位炼虚修士也大感兴趣起来。\n\n“你这是什么神通，竟能凭空收是的我的蓝晶沙。”吊眉汉子瞪着韩立，狠狠的问道。\n\n“道友觉得，在下会告诉你吗？”韩立轻轻一笑，一副悠然的表情，在他看来，对方不过依仗修为远超自己，才如此嚣张跋扈的。要不是尚未摸清楚此人的底细来历，对方好似还有一名炼虚期的师傅，他忌惮之下，尚未真动了杀机。否则早就发动暴风骤雨般的反击，根本不给对方喘息的机会。\n\n当然，这也是韩立对自己如今神通极为的自信。\n\n同时具有元磁神光、噬灵天火以及大庚剑阵等神通的他，面对化神后期修士也不会有丝毫惧意的。\n\n对面的吊眉汉子神色阴晴不定，显然韩立的神通远超共预料之外，不过一想到灵地归属牵扯到的东西。他嘴角抽搐了一下，凶悍之色一闪，蓦然间两手一翻转。\n\n一只手中突然多出一只巴掌大小的黄色铜牌，上面乳白色雾气缭绕让人无看清楚其真面目，另一只手中则忽然多出了一张淡银色符筹！上面银文闪闪，竟然密密麻麻的铅印着的全是银蝌文。\n\n一见这两物，韩立瞳孔一缩，当即单手一掐剑诀。\n\n原本盘旋在头顶上的金莲，同时一颢的往中间一聚，刹那间七十二多莲花，凝聚成了一只直径超过十丈的超大金莲，随即发出一声清鸣的徐徐朝对面飘去。\n\n至于头顶放出的灰蒙蒙霞光，则蓦然反卷下，化为一层灰色光幕，一下将韩立护的严严实实。\n\n这时吊眉汉子两手一扬，顿时那块铜牌一声嗡鸣的漂浮而起，蓦然铜牌上白光大放，一道虚影从上面投射而出，并马上狂涨变大。\n\n一位上身，身高两丈的巨汉出现在了面前。\n\n此巨汉赤手空拳，肌肤翠绿晶莹，双目灵芒流动，竟然是一只人形傀儡。\n\n而那道银色符黧则“噗嗤”一声的化为尺许大的一团银雾。\n\n银雾凝聚变形，随即幻化出来一只黑色巨狼出来，狼日阴森碧绿，丝毫感情没有的盯向对面的韩立。\n\n祭出了这两物后，吊眉汉子还不肯罢休，深吸了一口气后，脸上突然赤红如血起来，单手一拍自己天灵盖，蓦然头顶上蓝霞闪动，一只蓝色元婴现身而出，双手捧着一只黑幽幽的寸许大铃铛，一脸的肃然之色。\n\n“千魂铃！那鸣老怪莫非脑子糊涂了，怎么这种重宝也借给自己门下使用了。”光幕外的金甲修士见到先前的傀儡和黑色巨狼还未有任何表现，但一见那蓝色元婴双手持有的铃铛时，眉头一皱下，突然间脸色一沉的开口了。\n\n“前辈！在下暂时从家师哪里借来此宝，并没有违反任何规定吧。”蓝色元婴口中嘿嘿一笑，发出了仿若婴儿的细细的话语声。\n\n“哼，灵地争夺自然没有这种规定。但是千魂铃纵然霸道，但你借用秘术才能勉强驱使此宝。纵然此战大胜，事后元气也会大伤。为了区区一块灵地，你真愿如此？”金甲修士两眼一翻，冷冷说道。\n\n“多谢前辈提醒，晚辈自然深思熟虑过的。”元婴一咧嘴的说道，随即一见巨大金莲已经飘到了头顶上空，当即不扣思索的猛然将手中的黑铃抛了出去。\n\n与此同时，翠绿色傀儡猛然一抬腿，直奔对面的韩立大步奔去，每在虚空中走出一步，周身符文闪动下，体形蓦然高涨尺许。\n\n方奔出一半去，此傀儡就比原先高大了倍许。\n\n那只黑色巨狼一晃，就无声无息的化为一股黑雾，在原地消匿不见了。"
    },
    {
        "title": "第一千三百二十章炼体之威",
        "content": "黑铃一冲空中祭出，顿时一晃的发出一清鸣之声。\n\n此声方一入耳中，韩立顿时只觉神识“嗡”得到一声巨响，随即整个身体如触电一般，连晃几下，差点从空中载落而下。\n\n韩立大惊，体内大衍决自行的运转起来，一股清凉之意直冲脑中并一盘旋。\n\n脸色连白了几下后，他身体总省恢复了正常。\n\n“果然是灵宝，普通的宝物怎会有这般威力！”一丝惊悸从韩立心头掠过，但心中大怒下，下意识的马上狠狠反击了一下。\n\n只见他单手一掐诀，脑中神念骤然间凝聚成一团，再冲对面狂放而出。\n\n强行催动千魂铃进行摄魂攻击吊眉汉子，远远见韩立只是一晃，就若无其事起来，心伞的骇然却只在韩立之上。\n\n虽然这摄魂攻击并非千魂铃的最大神通，但是用来对付同阶之下的敌人，却灵验之极，极难抵挡的。\n\n他一咬牙，就要不惜力的继续狂催的时候，蓦然神识中一阵撕裂般的剧痛传来，犹如被一根尖锥强行扎入脑中一般。\n\n可怪他可没有韩立这般强大神念，被“惊神刺”悻强凌弱的一击后，口中一声凄厉惨叫发出，随即双手抱头，整个身子一下躬成了一个大虾。\n\n元婴也一瞬间没入体中不见了。\n\n他刹那间失去了对空中千魂铃的控制。\n\n韩立见到此幕，目中寒芒一闪，看也不看冲到自己身前的傀儡巨人，而是遥遥的冲空中巨大金莲一点。\n\n顿时巨大金莲滴溜溜一转后，气势汹汹的朝下方一压而下，竟一下将的黑铃摄入莲中，金光大放起来。\n\n在金莲顺利异常的将千魂铃罩住同时，那翠色傀儡也已经涨到六七丈高，并冲到了韩立身前，的举起一只巨拳狠狠砸来。\n\n“砰”的一声巨响后，傀儡拳头但被虚天鼎所化巨鼎一晃下，挡住但巨鼎一阵嗡鸣传出，体积一下缩小了半许。这只傀儡竟然神力惊人，厉害异常。\n\n而那边莲瓣飞快旋转的巨大金莲中，也突然发出一阵鬼哭狼嚎之声，随即一只！湾÷滢《的丈许大铃铛虚影出现在了金莲中心处，任凭那莲瓣飞快的切割，却犹若无形之体一般，丝毫无损的样子。\n\n同时从黑铃中自行放出了缕缕的黑丝，将金莲一下缠绕起来。莲瓣的旋转，一下呆滞不灵起来。\n\n韩立一声轻咦，正要急忙再要施催动宝物时，身后数丈处突然黑光一闪，黑色巨狼犹若幽灵般的闪现而出，随即化为一道淡淡虚影的直扑而出。\n\n此兽一对利爪一接触无磁神光所化灰色光罩，竟丝毫无阻的一下探入其中。\n\n元磁神光虽然厉害，但面对和五行之力一点关系没有的东西，却力有不及，根本无阻挡分毫的。\n\n就在巨狼碧日异光一闪，以偷袭成的时候。\n\n突然两只全灿灿拳头诡异的出现在了利爪前方，毫不客气的迎头一击。\n\n“轰”“轰”两声巨响后，色狼爪方一和金色拳头接绁，竟然一下被硬生生的砸的稀巴烂。\n\n随即此狼一声惨叫，身形就如遭巨力的倒射而出。\n\n而就在这时，原本背对其的韩立，不知何时的身子倒转过来，并且浑身金光灿灿，犹如金铸神灵一般。\n\n望着倒飞出去的黑狼，韩立脸罩寒霜，身躯略一模糊，就一连串残影的射出，下一刻，就诡异的出现在了飞出黑狼的头顶处。\n\n恢复了力后，韩立竟将罗烟步在虚空中硬生生施展出来了。\n\n虽然此步不如风雷翅遁速奇快，也比疾风九变的诡异变化略逊一筹，但韩立强横驱使下，在小范围的辗转腾挪上也是神妙万分的。\n\n那只黑色巨狼一见韩立出现在了头顶上，反激起了其凶性，一张口，一团黑色光球喷出，击向近在咫尺的韩立。\n\n“噗”的一声后，韩立一只金色手掌只是随意的一挥。就拍苍蝇般的将黑色光球一下击飞出去。\n\n同时力往双目狂注而入，瞳孔深处瞬间暴射出刺目的蓝芒，一下就将巨狼通体看了个透彻。\n\n韩立随之面无表情的身形一晃，就诡异的出现在了巨狼腹部。\n\n两臂一枯，两只金手闪电般的一手抓住了巨狼头颅，一手抓住了一条后腿。仿佛两只铁钳一般，瞬间让巨狼无动弹分毫！口中一声大喝，两臂同时一！以韩立如今的非人神力，别说只是一只妖兽之魂凝练的魔物，就是真是一只铜头铁臂的妖兽，也会立刻被撕裂成了两半。\n\n结果巨狼硕大的头颀，一把就被韩立硬生生的摘了下来。不可思议的一幕出现。巨狼头颅一离开狼身，躯体马上黑光大放，化为一股股黑雾，一阵剧烈翻滚下溃散消失了。而那只狼首却在一只金手中，呲牙裂嘴不停，仍然是活着的。\n\n韩立冷冷一笑，另一只手虚空一抓，一团银色火焰浮现而出，一闪后化为一只银色火鸟。\n\n口中一声清鸣发出，银色火鸟马上一词1的朝黑狼头颅扑下。\n\n“砰”的一声后，在狼首惊恐惨叫声中，银色火焰瞬间将其包裹其中，转眼间化了一团黑雾。\n\n随后银色火焰凭空一卷，就将所有黑雾吞噬一空，重新化为了铬色火鸟坝J形而出。\n\n此鸟一张口，吐出了一张银色符篆，被韩立眼疾手快的一把抓住。\n\n凝神一看，正是先前吊眉汉子祭出那张，只是上面光芒黯淡，似乎威能损耗了大半。\n\n而火鸟口吐银焰，围着韩立一阵盘旋飞舞，似乎兴奋异常。\n\n韩立目光一转，身形再一模糊后，一下闪现到了十余丈外的翠绿傀儡头顶。\n\n此傀儡正被虚天鼎挡住了去路，正一拳接一拳的狂击巨鼎不停。\n\n此鼎虽然每次都被击的一退丈许，同时体形缩小。但此宝当年甚至能阻挡魔界古魔始祖的分神一击，自然不可能真被如此轻易击散了灵光，马上一晃的就会重新涨大的出现在了原来位置……\n\n说起来，这也是傀儡没有什么灵智，而那吊眉汉子还未从神识剧痛中清醒过来，自然只是愚笨之极的只对这巨鼎攻击不停，根本不知道变通之。\n\n韩立对灵界的傀儡术并不了解，但是大衍神君在大衍宝经中留下的傀儡术已是人界数一数二的秘术。\n\n这只翠绿傀儡虽然可算强大异昝，但是在其双目蓝芒一扫之下，瞬间看出了其弱点所在。\n\n将手中银符先往怀中一揣，大步轻飘飘的一迈，人就金光一闪的到了巨大傀儡的身后处。\n\n韩立身体爆竹般脆响连串传出接着对准傀儡肋下某处，大喝一声的一拳击出。\n\n金灿灿拳头尚未真的捣在傀儡上，但是拳风所过之处，就凭空划出了一道白痕，竟要硬生生撕裂了空间一般。\n\n“轰”一声惊天动地的巨响传来，翠绿傀儡纵然身体坚硬无比，但在如此巨力下，肋下也蓦然多出一个数寸深的巨大拳印，同时身形一个趺跄下，竟被韩风的巨力，硬生生的击的前趴在了地上。\n\n韩立随即毫不留手，两只拳头暴风骤雨般的击出，每一下都击在了同一部位上。\n\n转眼工夫“砰”的一声闷响后，傀儡肋下之处蓦然间碎裂了开来，露出了一个黑乎乎的孔洞出来。\n\n韩立拳头蓦然一停，但随即看也不看的两手一搓，顿时一道金色闪电从激射而出，正好没入了傀儡体内。\n\n此傀儡体内顿时传来一阵爆裂声，随即通体绿芒大放下，蓦然体形急剧缩小，转眼间就化为了尺许大小的存在，在地上动也不动了。\n\n从黑狼偷袭，到韩立反手间灭杀天狼，击毁傀儡，看起来话长，但实际上只是几个呼吸的工夫。\n\n这时被韩立用惊神刺一击的吊眉汉子，总算从神识剧痛中恢复了过来，正好看到韩立浑身金光大放，击毁傀儡的最后一幕。\n\n“金刚诀大成，你还是顶阶炼体士！”他一下失声起来，脸上满是难以置信的表情。\n\n光幕外的那名疤面的金甲修士，虽然没有再开口说什么，但脸上的震惊同样显露无疑。\n\n“翁道友，还要争斗下去吗？”韩立没有回答对方的所问，反而平静的反问一句。\n\n翁姓汉子的脸色一下难看起来！“虽然你体双修，神通的确远超我的预料，但莫非真以为自己这场争斗嬴了不成。下面我拼着百年苦修不要，也要让你见识一下千魂铃的真正威力！”翁姓汉子心中大怒，抬首望了一眼，将那金莲轻易托住的黑领虚影，厉声的说道。\n\n随即汉子口中念念有词，头顶上蓝霞闪动，元婴再次浮现而出。\n\n此元婴，脸上凝重之色，一手掐诀，一手冲空中的一扬手，一道仿若有形的蓝色光柱激射而出，正好击在了黑色铃影上，同时口中响起了玄奥的咒语声。\n\n黑色铃影一颤，随即一点黑芒在虏影中浮现而出，正是千魂铃的本体。\n\n此铃轻轻一转，就将蓝色光柱化为点点灵光，吸入了体中。\n\n下方的吊眉汉子，趁此机会，手指冲着黑铃遥遥一弹。\n\n“当”的一声，看似平常的脆响传来。\n\n光幕中蓦然一阵剧烈的空间波动，随即一道纤细黑色裂缝，毫无征兆的在上空浮现而出。"
    },
    {
        "title": "第一千三百二十一章夺得灵地",
        "content": "吊眉汉子元婴一见黑缝出现，冲着黑铃又虚空弹了五六下。\n\n每一次弹出，他脸色就煞白一分，而那道黑色裂缝则骤然间张大一些。\n\n如此多下铃响后，黑色裂缝已经张开成了一个半圆形口子，里面黑气弥漫，阴风阵阵，根本看不清楚分毫\n\n“嘎嘎！”\n\n一怪异之极的怪笑从里面忽然传出。\n\n韩立瞳孔一缩，身上金光大放，同时元磁神光也一下高涨半许，将自己护的严严实实。\n\n面对灵宝级的宝物，他同样不敢小瞧的。\n\n就在这时，诡异的一幕出现了。\n\n突然韩立四周浮现出结结的黑丝，围着他身体滴溜溜的转动起来，但却丝毫没有上前攻击的意思。\n\n韩立一怔，尚未明白这是何术时，突然黑丝一下变幻凝聚，化为一个鸟色色的光阵。正好将韩立困在其中。\n\n“不好！”韩立一惊，身上灰色光一闪，朝此阵狂扫而去。\n\n但是显然已经迟了。\n\n黑色阵光芒一闪，韩立一阵天旋地转后，整个人连同巨鼎和金莲同时在原地消失不见了。\n\n下一刻，他身形一个踉跄，人蓦然出现在一片濛濛的诡异空间中，四柱黑影重重，鬼哭声大起。\n\n他竟然被直接摄到了那黑色裂缝之中。\n\n韩立见到此幕，先是一怔，但马上嘴角一翘，竟不惊反笑起来了。\n\n同一时间，外边的吊眉汉子元婴急忙再次催动黑铃。\n\n顿时在铃响中，裂缝张开的入口徐徐的合到一起，最后一闪的化为一条十余丈长的淡淡黑线，在空中悬浮不动。\n\n随即元婴一闪，回归了其肉身。\n\n吊眉汉子的本体，睁开了双目，面露阴笑之色来。\n\n那黑色裂缝可是千魂铃独自开辟的一处空间，虽然名叫“千魂”但里面各种阴魂，没有十万也有八千，并且所有阴魂都是收取生前穷凶极恶的一些特殊妖兽的精魂，再经过秘特殊祭炼过的，凶恶程度并不逊它们生前多少的。\n\n而千魂铃中的一只主魂，生前甚至是化神中期的天地灵兽。机缘巧合下，才被他师父祭炼成了此宝的主魂。\n\n此主魂在其他阴魂配合之下，神通更可再增倍许的。并且此空间也有些特殊禁制，被摄入其中的修士，只要不是阴魂之体，一身力受限不少。\n\n故而就是化神后期修士被因其中，多半也是凶多吉少的。\n\n光幕外金甲修士凝望了空中悬浮的那淡淡黑线，目光闪动几下，并没有采取任何举动。\n\n吊眉汉子则干脆在虚空中盘膝坐下，静等阴魂空间中的凶魂吞噬了里面的韩立，好就此结束了这场争斗。\n\n足足一盏茶工夫后，空中的黑铃突然一阵急颢，泛起了一圈圈的诡异黑芒，同时里面传出了阵阵的嗡鸣，忽长忽短，显得诡异之极。\n\n吊眉汉子虽然和此宝无做到心神相联，但出现了此异像又如何不知，但同样的一头雾水，不知倒底出了何事。\n\n黑铃一声哀鸣，原本释放体外的巨大虚影蓦然寸寸的碎裂，随即化为丝丝黑气往千魂铃本体中没入而去，转眼间，就都不见了踪影。\n\n“不可能，主魂竟然被灭了。”吊眉汉子终于弄明白了怎么一回事，大惊起来。\n\n就在这时，在他头顶上空的某虚空处，突然一道黑芒从某点无声的洞穿而出，凭空现出一个拳头大的孔洞出。\n\n灵光一闪，一道青色遁光从孔洞浇射而出，一闪的化为一道人影悬浮在了那里。\n\n吊眉汉子也是化神中期修士，仿佛感应到了什么，猛然一抬首的想望去。但是说时迟那时快，人影只是一动，就在原地消失了，而下一刻，一连串残影后，人影默默诡异的出现在了吊眉汉子背后。\n\n一声大喝，震的汉子两耳嗡嗡作响，随之厉风一起，一只金色拳头随之击来。\n\n“啊”\n\n吊眉汉子大惊的身形一晃，身体竟仿佛镜子般的碎裂开来，一下幻化出了七八道幻影，同时向四面八方激射而逃。\n\n“哼！想走！”此人影自然就是韩立了。他一生冷哼，祭出的拳头略一模糊，竟同样的幻化出七八个一般无二拳影“噗噗”几下，每一个拳影都准确无误击在幻影的背心处。\n\n它们都应声的马上破灭消失！只有汉子真身的背后浮现出一张银色小盾，正好挡住一只金色拳头。\n\n“砰”一声，那只银色光盾只是略一凝滞了拳头，就瞬间碎裂了开来。\n\n金色拳头毫不迟疑的击在了汉子后背上。\n\n在拳头接触一瞬间，汉子体表突然浮现而一层青甲。\n\n一声巨响，金芒青光交织下，拳头狠狠击在了战甲上。\n\n青光巨震之下，拳头深陷敏寸深去，而吊眉汉子一声惨叫，整个人飞了出去。\n\n韩立却心中一凛，他清楚感应到自己这一拳蕴含巨力，被那青甲仿佛泥鳅般的一下滑落掉了大半，只有小半击实在了战甲上。\n\n否则这一拳足可以洞穿此甲，直接让那吊眉汉子当场重格不起的。\n\n在被千魂铃摄入到阴魂空间的一瞬间，韩立终于察觉到对方的杀意，此刻出手自然决不留情的。\n\n如今一拳未建全，虽然心中诧异一下，但他马上身形一晃，人就鬼魅般的出现在了吊眉汉子上空处，单手虚空一抓，突然一口尺许长的金色长剑出现在了手中，一抖之下，就要一斩而下。\n\n而就在这时，翁姓汉子突然声嘶力竭的一声大喊：\n\n“不要动手了，我认输！”\n\n韩立听到此话，嘴角抽搐了一下，但手上长剑却视若无睹的向下一挥，顿时一片金濛濛剑气朝下滚滚卷去，毫不留情的样子。\n\n以庆青竹蜂云剑的犀利，即使对方有那青冥甲护身，也绝对会被一斩两截。\n\n附近空间波动一动，突然一片黄霞飞射而出，闪电般的将吊眉汉子一卷，一晃之下，就徒然消失不见了。\n\n金色剑气纵然不慢，还是堪堪的斩到了空处。\n\n韩立神色一动，目光四下一扫，只见二十余丈处略虚空中，突然出一团黄芒爆发而出，随之两道人影在黄芒中诡异的现身而出。\n\n正是那名疤面的金甲修士和翁姓汉子。\n\n疤面修士脸上毫无表情，而翁姓汉子却面色苍白，胸前的战甲上一片血污，一脸怨毒的望向韩立。\n\n看来在韩立一击之下，即使清鸣甲卸掉了大半的力量，他但最后还是口吐鲜血的负了内伤。其背后战甲上的拳痕，更是清晰可见。\n\n韩立目光扫过翁姓汉子，脸上丝毫异色没有，反而手中长剑一晃的消失后，冲金甲修士的施了一礼。\n\n“多谢前辈出手，否则晚辈刚才差点收手不及的伤到了翁道友！”韩立一本正经的说道。\n\n听到韩立此言，翁姓汉子面上血色一涌，差点再吐一口鲜血出来。\n\n韩立刚才哪是收手不及，分明是动了杀心，存心想一剑将他斩杀的。\n\n疤面修士听了此言，脸上异色一闪即逝，目中露出了似笑非笑的表情，但空中淡淡的说道：\n\n“争斗中收手不及，原本就是正常之事，这不算什么。这一次争夺灵地，翁道友主动认输，获胜者自然是韩道友。此灵地就归韩道友所有了。你二人可有什么异议！“韩立微微一笑，自然不会反驳什么，而翁姓汉子却满脸的不甘，但嘴唇微动了几下，最终还是没有说什么。\n\n见二人都没有其他的话语，疤面修士点点头，冲韩立一伸手，吩咐道：\n\n“将你的青冥佩拿来！”\n\n韩立闻言，毫不犹豫的手掌一翻，那块青色玉佩一闪的出现在了手中，然后抛给了对方。\n\n金甲修士手一招，就将玉佩凭空抓了过来，同时另一只手中早就准备好的一件拇指大小的翠绿色晶石，往玉佩上一拘，顿时没入其中不见踪影。\n\n“好了，灵地标记已经注入你的青冥佩中，除非你以后主动放弃了此灵地，否则就没有资格再参加以后百年一次的灵地争夺。\n\n现在你二人可以离开这里了。下一场，也快开始了。”\n\n疤面修士将玉佩一还给韩立，就一摆手，让二人马上离开此地。这时四周的白色光幕，不知何时已经裂开了一条出口。\n\n韩立也不再多言语，一抱拳后，人就化为一道青虹，从出口立刻飞射而出，闪了几闪，就消失的无影无踪。\n\n而翁姓修士更是脸色阴沉的一言不发，同样化为黄色遁光离开了光幕，但在附近光芒一敛的再次现出身形，阴沉的望了一眼韩立离开的方向后，才蓦然一跺脚，化为一团黄光的朝相反方向激射而走了。\n\n此人虽然身负内伤，但是遁速倒也不慢，一顿饭工夫人已经出现在一个陌生之处的高空中，遁光一敛的忽然停了下来。\n\n“怎么，你的气息如此混乱！难道你争夺灵地失败，还受伤了？”一个熟悉的声音冷冷的传出，接着附近虚空中翠芒一闪，那条尺许大的籁翠蛟龙一闪的浮现而出，打量了汉子两眼后，目中寒色一现的问道。"
    },
    {
        "title": "第一千三百二十二章洞府",
        "content": "“那人神通深不可测，徒儿有负所托，的确败了下来。最后要不是旁观的天卫出手，徒儿还差点就被对方一剑斩杀了。”一见籁翠蛟龙，翁姓汉手忙一低首，双手束立的站在一旁。\n\n“对方不过是一名化神初期修士，你神通原本就不小，还特意将千魂铃借给你用，怎还会失败？什么时候变得这般没用了！”翡翠蛟龙目光阴沉了下来。\n\n“徒儿已经尽了全力。那人不但身具数种不知底细神通，也有一件鼎状灵宝，对了，这人还是一名金刚诀大成的炼体士。”吊眉汉子脸上冷汗“唰”的一下冒了出来，忙开口替自己解释道。\n\n“有灵宝？金刚诀大成？”听翁姓汉子此言，蛟龙的声音也有些诧异了。\n\n“不错，徒儿句句实言，绝无半句虚假的。”吊眉汉子一听蛟龙有些感兴趣的意思，心中稍松了一口气。\n\n籁翠蛟龙目中异光的稍思量一下，突然身下的一只爪子，冲翁姓汉子虚空一抓。\n\n“噗”的一声轻响后，一团黑光包裹着千魂铃从汉子身上飞射而出，一阵盘旋后，就落入了蛟龙手上。\n\n它低首仔细打量了一番，片刻后，目光一下阴沉起来。\n\n翁姓汉手见此，心一下又提了。\n\n这么说，这人走的是体双修的修炼之道了。嘿嘿，这种修士当年在上古时候也曾经盛行过一时。但是到如今，早就没有几个了。也不想想，力和炼体术中任何一种，就不知道要穷尽多少岁月才能有所就。两者兼修的话，纵然在前期远超同阶修士，但是一修炼到了至深之处，修为肯定远逊普通修士的。况且炼体术修炼，是需要一定天赋的。据我所知，体双修最终大成，能进阶到合体的修士，从古至今就只有天元圣皇等寥寥数人而已。这些人也是要么原本就是炼体士，后成为了修士，要么就是服食了什么天材地宝，让身体变得强横之极。否则走此路，根本是自绝修行之道而已。”翡翠蛟龙冷笑的说道。\n\n这人已经将金刚诀修炼到了大成，难道。还有什么炼体术能继续锻炼肉身“”吊眉汉子一怔的问道。\n\n“金刚诀大成已是凡人炼体术的最高境界，若想继续锻炼肉身，最佳方自然只能找一些古魔界魔和妖族来修炼了。不过，两者都是异族，其中的凶险肯定不小。对方能将力，肉身同时修炼到眼下境界，你一个名化神中期修士不是对手，并不是太奇怪之事。但纵然如此，他又如何破解的我的千魂铃，而且不但铃中主魂被灭，连其他附带的上万凶魂都少了十之六七。”蛟龙声音蓦然冰寒了下来。\n\n“徒儿不知他是如何做到的。我将其摄入了铃中空间，但这人不久就从里面破禁出来了。具体的动手情形，徒儿并未亲眼看到的。”翁姓汉子又急忙解释道。\n\n“哼，千魂铃虽然还上不了混沌万灵榜，但是足以碉-住一名化神后期修士的。看来这人不是随身带有什么专克阴魂的至宝，就是修炼有至阳至刚的大神通了。算了，此宝顶多重新抓一些凶兽的精魂，就能祭炼回威能的，但是那人遗宝，却不容有失的。”蛟龙盯了汉子好一会儿，才冷哼一声的将目光收回。\n\n“多谢师傅开恩，但是现在灵地已经归那小子了，一旦被他四下布下禁制，我们再去哪里寻宝，恐怕就大为的不便了。”汉子先是一喜，但文迟疑的问道。\n\n“这是有些麻烦的。但如此大灵地，短时间他无布置多深奥的禁制，也并非没有解决的办。你先去我本体闭关之处，拿了我的信物，去找我的好友公羊庋。他的一件隐匿的至宝‘迷天五色幡”具有颠倒五行，化物无形的不可思议神通。你暂且借来，然后我们再寻个合适时机偷偷潜入那里寻宝。如此做的话，就要欠着公孙老魔一个大人情，以后恐怕不太好还的“。\n\n翡翠蛟龙没有好气的说道。\n\n翁姓汉子不敢接口什么，只能一脸恭顺模样的站在连连点头。\n\n同一时间，韩立刮-刚遁出了天渊城的一道敏十丈高的巨大城墙，往城外的平原飞去。\n\n斗一结束，他也不再回飞灵殿，直奔自己选取的灵地而去。\n\n以韩立现在神通，自然是瞬息万里，仅仅三四日的光景，就一路无事的到了一片葱葱绿绿的巨型山脉之前。\n\n这就是那所谓的琼籁山光芒一敛，韩立在山脉边上一座山头上现形而出，略微扫了一下这足有数十万里之广的巨型山脉，两眼微眯了起来。\n\n虽然说此山脉是玉阙阁中展示的三片山脉中最次的一座，但是能划给化神修士修炼，灵气浓密也是非同小可的。比起人界所谓的修炼圣地，绝对是天壤之别。\n\n看了一会儿，韩立满意的点点头，身上遁光一起，化为一道青虹头扎进了这片山脉中。\n\n没有多久，他就遁出了十余万里之避。\n\n虽然在高空急速前进，但韩立神念四下一放，方圆万里的一切都遥遥的被笼罩其内。\n\n一路上，他已经发现了四五处设有禁制，明显是其他修士洞府所在的地方。\n\n韩立对这些邻居没有多加理睬，反而催动遁光，一掠而过。\n\n当韩立几乎横跨了大半的山脉后，终于到了地图上所说的自己灵地整整两万多里的山脉灵地，一眼无望到尽头。并且此处地除了他一人外，再无另外一名修士存在。\n\n韩立心中欣喜，也不急着马上建立洞府，而是驱使遁光，围着地图上标记的大概范围，不慌不忙的兜了一个大园子。并且在每隔一段距离，就从空中扔下一根白羰羧的旗，一下没入地下不见了踪迹。\n\n这些旗只是最低阶的器，除了有一点点的迷幻作用外，最主要是用来告诉附近其他修士。此片灵地已经有了主人。让他们不要轻易进入此区域的。\n\n随后韩立在这片区域中，悠然的闲逛起来。\n\n结果大半日后，他就在灵地中发现了数座小型灵矿及几处天然的灵药之地。但都只剩下一小半的样子。\n\n当然，这些灵矿和灵药是品质低阶和较普通的那种，估计以前的那位占据此地的修士，也懒得花费太大工夫去开采和摘取的。\n\n韩立同样不会将这些东西看入眼中，但多出和谐东西来，也算是一个小惊喜吧。\n\n将每一处都勘察了一遍后，韩立最后停在了灵地中心处的高空中，面色沉吟起来。\n\n有些奇怪，他并未在此地发现什么特殊的地方，那位吊眉汉子这么和他拼死拼活的争斗一场，难道真的只是为了修炼某种秘书的方便。\n\n韩立目光闪动几下，马上轻摇了摇头。\n\n以对方争斗失败后的气急败坏样子，肯定不是如此简单之事，况且要说灵地大的区域，又并非此地一处，有必要和他这般拼命，甚至还动了杀心看来以后有机会的话，还是要仔细再搜查一遍才可，否则他心中有真没一个疙瘩，可无真正安心修炼的。\n\n心中有了决定，韩立当即开始思量起建立洞府之事了。\n\n虽然此区域妁灵地大都差不多，但自然也有灵气更加浓密一筹的几处地方。\n\n韩立细细思量斟酌一番，最后有了决定。当即遁光再起的直朝自己选中之地而去。\n\n没有多久后，韩立出现在了两座巨山间一片五色斑斓雾气翻滚之处。\n\n这里似乎是一片巨大沼泽，从地下的淤泥中不停的冒出这种鲜艳异常的瘴气，足有百余丈之高，并且具有奇毒，就是修士无意中吸八一丝进去，也颇有些麻烦的。\n\n最主要的是，这雾气中不知含有什么诡异的成分，竟然让神念也收到一定限制，无深入其中的。\n\n前不久韩立到此查看时，凭借自明清灵目的透视能，才在深入瘴气数里后，隐约发现一座中等大小的天然石谷。正和和两座巨山都可联系到一起的。\n\n如此天然的隐秘之地，自然是韩立隐藏洞府入口的绝佳住所了。\n\n韩立飞遁瘴气深处的石谷伞，很轻易的在石谷之某处不起眼的石壁处，开出了一洞口，然后放出众飞剑，轻易挖出两条奇长的通道，直通两座巨山的山腹中。\n\n他竟然打算，在两座巨山中同时开辟出两座洞府。\n\n一座用来是用来迷惑其他修士，一座才是他真正打坐修炼，存放灵虫灵兽和培育灵药之地。\n\n至于那座天机府，因为体型过小，自然现在无需拿出来使用的。\n\n洞府一经建立完毕，韩立立刻将自己从人界带来的灵草灵木全都移植到了药园中，那些一直催培的噬金虫也全放进了虫室中，经过如此多年的催培，这些噬金虫个个体积惊人，狰狞异常，明显距离可以催化成成熟体的程度，已经不太远了。\n\n至于那只豹麟兽，韩立也专门给其准备一间舒适的兽粜，将其扔进了其中，让它自行修炼去了。\n\n只是当韩立走了一间布置的阴森异常的空荡荔兽窒时，脸色顿时现出了凝重之色来。\n\n将手上的灵兽环对准此兽室轻轻一晃，顿时一片黑霞席卷过后，一只黑乎乎的丈许高东西，蓦然出现在了石室中间。\n\n（第一更！求月票！）"
    },
    {
        "title": "第一千三百二十三章玄天果实",
        "content": "此物圆乎乎，仿佛一枚蚕茧状的诡异东西，通体散发出黑幽幽的光芒，但在蚕茧表面却浮现出一副血红色的恶鬼图案。\n\n恶鬼头生独角，生有三目，狰狞异常。\n\n此茧自然就是啼魂兽变幻而成，当年啼魂兽一次越阶进化，同样化成过这般模样的一只黑茧。茧上浮现的恶鬼图案，赫然和啼魂兽背后图案一般无二。\n\n韩立看着此茧，摸了摸下巴，目露一丝欣喜之色。\n\n斗那日，他被摄入了阴魂空间时，一下感应到了空间中弥漫的浓浓阴气，随即无数凶魂凝聚现形而出，在一名高大鬼王的带领下，直扑而来。\n\n一见此幕，韩立自然毫不犹豫的放出啼魂兽。\n\n以此兽天生啖魂的不呵思议神通，自然鼻中霞光喷出后，普通阴魂全无反抗之力的被直接吞下腹中。只有那名鬼王颇有些棘手，竟然将身体修炼的犹若实质一般，啼魂兽霞光竟一时无撼动对方身躯。\n\n但是在韩立动用风雷翅，出其不意的遁到此鬼身后，一道辟邪神雷将其击伤后，结果就大不同了。\n\n此鬼负伤下，再也无用秘术凝固精魄，最终在和韩立的争斗中，还是被啼魂兽趁机的一吸而入。\n\n将空间中的如此多凶魂一下吸入腹中，最后又吸了一名实力堪比化神修士的鬼王，啼魂兽原本进化的瓶颈，马上突破了，当场化为这么一只黑茧出来。\n\n好在韩立当年见过其同样情形的一次进阶。故而惊喜之下，倒也并没有大慌。\n\n他也顾不得凶魂全部斩杀干净，就用破灭目强行将此空间洞穿破开，就此带着此茧跑了出来。\n\n现在将啼魂所化巨茧檄入兽室中，只要像上次进化一般的静等一段时间即可了。\n\n韩立再深深的看了此物一眼后，才离开了此房屋，又去药国转了一圈。\n\n九曲灵参、龙鳞果树等灵木即使在灵界也是罕见灵药，不容韩立不小心谨慎的。\n\n唯一不存在的，那根韩立精心培养的玄天仙藤了。\n\n此物当年在人界一开花结果，被韩立收走了果实后，整根仙童立刻通体枯萎，化为了灰烬。\n\n更不可思议的是，事先从先天仙藤上事先切下的数截灵根，也在同一时间枯萎的不在了。\n\n让他准备反复利用仙木的心思，彻底成了泡影。\n\n韩立相信，不光是他手上的玄天灵根尽毁，就他人手中的其它几截仙藤灵根也同样的不会存在了。\n\n看来一界的天地则，原本就是独一无二。\n\n决不可能有两个一般无二的玄天仙藤出现，也不会有两个相同近似的天地则出现在某一界中。\n\n即使灵界的那些化神、炼虚等大神通修士，做到的也不过是稍稍顺应则，利用下一界中的天地元气而已。要说掌控则，估计那已经是大乘期的即将度劫之人，才有可能真正触及之事了。\n\n或者那些天地真灵般的强大存在，也能掌控一些！\n\n由此可见玄天之物的逆天存在了。\n\n一想到自己花费了敌百年光阴终于得到的玄天之物，韩立心中也不禁一阵火热。\n\n自从得到这逆天宝物后，因为飞升和力全失问题，他可一直没有时间仔细研究过此物的。\n\n现在离返回天渊城报道，还有一段时间，足以让他先将这玄天仙藤果实的稍加研究一下了。\n\n故而在洞府外布置好一切必要的禁制后，韩立就走进了密室中，盘膝坐在了一催绿色蒲团上。\n\n手掌一翻，一个洁白如玉的盒子，出现在了手中。\n\n此玉盒表面，密密麻麻的贴着七八张禁制符黧，闪动着各色灵光。\n\n韩立犹豫了一下后，就撕去了符黧，缓缓打开了盒盖。\n\n一个敏寸来长，闪着淡白色光芒的东西，赫然出现在了盒中。\n\n他伸出一只手，一把将此物从玉盒中拿出，放在眼前细看，并用手指抚摸了几下。\n\n这东西有些细长扁圆，表面圆滑无比，有些淡黄，但一端微钝，另一端则是如同刀切般的平整，好似一个扁圆形的小木棍。半梦手打\n\n但通体只有半尺来长的样子！\n\n而偏偏在这根棍子表面，遍布着一些墨绿色不知名花纹，看上去似金非金、似木非木，摸上去则微微有些弹性，并有些温凉的样子。\n\n这根古怪木棍，就是韩立从那玄天仙藤上结下的果实。\n\n据那负责培育的人形傀儡告知，这个果实一看始可并非这般模样而是一颗泛着白光的圆形果实，但是经过常年用绿液催育后，不知为何原因长成了这般模样。\n\n这让韩立一开始见到此怪异东西时，也有些无语的。\n\n刚得到此物的时候，他也稍加摆弄了一下，虽然时间很短，但是此物的奇异处，还是让他啧啧称奇的。\n\n不过，当时因为忙着飞升之奎，他并未再细加研究的。\n\n沉吟了一下，韩立一手托起此物，一手伸出一根手指，指尖出青色灵光一闪，轻轻点在了“棍子”的表面上。\n\n青色灵光一阵颢动，仿佛碰到了什么禁制“呲啦”一声的四散开来，无侵入表面丝毫。\n\n韩立眉梢一挑，脸上现出一副果然还是如此的神情。这个玄天灵物当初就排斥灵气的注入，无论何种灵力都无注入其韩立沉吟了一会儿后，眉梢一挑后，抓着此物的手掌瞬间金光灿诡异的一幕出现了，韩立五指轻易的把手中之物抓的变形起来，五指深陷其中，仿佛面团一般。\n\n但当韩-立再松开五指时，手中的“小棍”瞬间恢复了原装。其弹性不能说不惊人之极的。\n\n韩立嘴角了一下，突然一张口，一道纤细金丝喷出，围着韩立手中之物一统，就返回口中。\n\n“棍子”表面丝毫痕迹都没有，就媚像那口青竹蜂云剑所化剑丝，这一下，韩立有些动容了。但毫不犹豫的手指一弹，一声霹雳后，一道金色电弧劈到了“棍子”上。\n\n“噗”的一声轻响后，电弧一下反弹西开，击在了密室一角中爆裂雷鸣声，让整间石室都微微的一颢。韩立眉头一皱，但就不作声的另一只手马上虚空一抓。”砰”的一声，一团鸡蛋大银色火球在手心浮现而出。韩立将“棍子”毫不犹豫的往火球中一仍。让韩立郁闷的事情再次出现了！\n\n“棍子”方一射向火球，汹汹燃烧的火球，竟轰的一下化为点点银焰四散开来，在数丈外另一处低空中又一凝聚，化为了那只噬灵火鸟。\n\n只是此火鸟方一现身而出，死死盯着玄天之物，目露惶恐之色，口中还发出急促的清鸣声，害怕之极的样子。\n\n韩立额头彻底皱成了一团，单手一抓，就将“棍子”再次吸入到了这噬灵天火可是阴阳交泰下，形成的至阳至阴之火，竟然会对这一块“木料”怕成这样，逼真是达出乎他的预料。\n\n难道玄天之物的神妙，还远在他预料之外不成？\n\n随后，韩立不客气的用烈焰、极寒、风刃等各种属性的攻击，结果都是一样，这根“木棍”就仿佛滚刀肉一般，根本毫无反应。\n\n甚至韩立-还特意从虫室取出输只噬金虫，放在其上。\n\n结果在印象中无物不噬的灵虫，竟和噬灵火鸟一般，慌忙的远远飞开，丝毫没有去咬此物的意思。\n\n接着，韩立又动用了破灭目的攻击，同样没有作用。纵使韩立神通不小，此刻也只能挠挠头皮的，怔在那里了。\n\n随后他不甘心将全身力往双目狂注而入，瞳孔中骤然暴射出了深蓝异刺芒，想借助灵目直接透视此物的内部。\n\n大出意外的是，双日直接透视而过，竟在里面看到一个豆粒大的乳白色光点，轻轻闪动，似乎微弱异常。\n\n韩立见灵目有效，心中大振。继续观察内部情况，但是再无其他丝毫异常了。\n\n不甘心下，接下来的十余日中，韩立对着玄天果实苦苦思想处理办，在最后数夭内，甚至不惜在密室中布下几个玄奥的小型阵，想借助阵之力来看看，能否直接将其祭炼。\n\n结果，自然丝毫效果没有。\n\n当到了最后一日的晚上，韩立单手抚摸的这枚玄天果实，面上的焦虑反而消失，神色平静了下来。\n\n看来这等逆天宝物，要是没有机缘的话，就是宝物在手也是枉然不过经过好久没有的无力、焦躁等反面情绪的磨炼，他心境倒不觉更进了一层。\n\n这些日子倒也不是丝毫收获没有的，不过明日就该返回天渊城心中如此思量着，韩立神识一阵清灵，目光再次淡淡的扫过手中的玄天果实，落在了原先根本没有注意到的墨绿色花纹上。\n\n突然韩立目光一闪，脸上露出一丝古怪之极的表情，似乎想起了什么，又觉得有些匪夷所思的模样。\n\n这些花纹的颜色和图案，竟让他忽然联想起了一物来。\n\n细想之下，另一东西的表面花纹的形状、颜色和玄天果实虽然不是完全一样，但是却有惊人的七八分相似。\n\n他怎么一直都没有想起此物来！"
    },
    {
        "title": "第一千三百二十四章混沌万灵榜",
        "content": "韩立忽然单手往储物镯上一抓，顿时一个看似普通的皮袋出现在了手中。\n\n皮袋口朝下一倒，一个绿色小瓶滚了出来，被一把抓住。\n\n正是那只神秘小瓶。\n\n韩立将小瓶和玄天果实一手一个的往中间一凑，顿时双目微眯了起来。\n\n两样东西虽然体积形状均大不相同，但偏偏表面出现的墨绿色花纹，真的有几分相似。\n\n难道两者间有什么渊源，神秘小瓶也是用什么玄天果实炼制而成？\n\n再一想小瓶的不可思议神通，韩立的心骤然一阵急跳。\n\n他越想越觉可能。\n\n这小瓶材质虽然和这枚玄天果实不同，但是同样是一种至今未弄明的材料，说它另一种玄天之物，还真能解释的通。\n\n轻轻掂量了一下手中之物，韩立轻吐了一口气，目光最终落在了小瓶上。\n\n他忽然将玄天果实放在了地上，两手一拧，将那神秘小瓶的盖子打开了。\n\n一滴碧绿的液体，无声无息的被滴到了“棍子”上。\n\n让韩立大喜的情景出现了。\n\n绿液青光一闪，就丝毫痕迹没留的没入进了玄天果实中。\n\n韩立双目蓝芒大放下，再次洞穿了果实内部的一切。\n\n只见那滴绿液一进入其内，立刻溶入到了中心处的那一点白光中。片刻后，原本淡淡光点一下粗大了一分。\n\n韩立见到北幕，心中一动。再观察了一会儿后，见那白光再没有什么变化后，终于将目中蓝芒散去了。\n\n他低首沉吟了起来。\n\n看来能对这玄天果实有效用的只有这神秘绿液了。虽然不那点白光有何用途，但想研究下去，似牟也只有用绿液继续壮大其下去再说了。\n\n心中翻来覆去的思量了好一会儿，韩立当小瓶和玄天果实都小心的收了起来。\n\n准备以后一有机会，就用绿液滴入此果实。\n\n韩立并不知道，就在绿液溶入玄天果实中白色光点的同一时间，在距离天渊城不知多少亿万里的人族天灵境中，一座悬浮在万里高空的小岛中心处，一块高达百丈、写满了金银两色符文的晶莹玉璧，突然间金光大放，同时发出了阵阵的清鸣之声，此声音直冲九霄，传遍了整座岛屿。\n\n一直闭目盘坐在玉璧下两名绿袍修士，同时吃惊的睁开了双目。”是金光！难道又有什么通天灵宝现世了。“其中一人惊喜交加的说道。\n\n另外一人没有说话，但望着玉璧的双目，也露出欣喜之色。\n\n马上，座只不过百余里的飞岛各处，又有其余十几道惊虹飞出，同时朝玉璧所在处激射而来。\n\n几乎刹那间的工夫，玉壁下就站满了另外十几名绿袍修士，望着玉璧上闪动的金光，人人都面带兴奋。\n\n片刻后，玉璧上的金光渐渐淡去，但下方的十几名修士，却同时紧张了起来，都眼也不眨的盯着玉璧，生怕错过了什么似的。\n\n原本排在玉璧最顶端的第三行以下的金色符文，忽然间同时略一模糊，然后一晃后，竟诡异般舟同时向下挪动了一行。而空出的第三行位置上，却浮现出了另外一排陌生的金文。\n\n下方正兴奋异常看着玉璧的众修士，蓦然间脸上表情同时凝固了，所有人盯着第三行的金文，人人都双目发直，似乎全都在一瞬间失去了反应。”{玄天灵物，竟然是玄天灵物现世了”玄天斩灵剑”这新出现的玄天灵物竟然还排名第三！天呢，难道灵界的又一次真灵之劫要降世了。”不知过了多久，一名白发苍苍的绿袍老者，无意识的喃喃起来。\n\n其余修士好象也清醒了一些，但一个个不是面色苍白，就是目露恐惧之极的神情，竟没有一人想开口说话。\n\n终于玉璧上的金光彻底掩去了，恢复了一切平静。\n\n而往玉璧的上面丈许处望去，可看见一块十余丈长的银色牌匾，上面用金色古文书写着几个金色大字“混沌万灵榜”。\n\n没有多久，一道道惊虹从飞岛上遁出，直奔人界三境七地而去。\n\n几乎同一时间，在灵界蛮荒世界的各个稍大些的异族禁地处，相似的一块块玉璧上，浮现出完全不同的各族文字，均都显露出了相同的一条消息，震惊了各个族中的那些最高等阶的存在。\n\n不久后，包括人妖两族在内的各个族群高层突然间骚动了起来，一道道相关的命令，通过特殊渠道，向各处极少数存在秘密的发出。\n\n一时间，灵界看似和原先一样，但暗中却已风起云涌，各个族类均都外松内紧，均暗自加强了自己的戒备。\n\n当然，这些都是稍后发生的一切，现在，身为罪魁祸首的韩立，却毫不知情的正在闭目打坐秘锥备等到天亮时分，就离开洞府返回天渊城。\n\n时间就这样一点点的过去，眼看洞府外就要天色大亮时，韩立心神一阵莫名的牵动，蓦然睁开了双目，脸上露出了惊喜之色。\n\n他毫不迟疑的起身，推开了密室大门，直奔兽室而去。\n\n当韩立站在一间石室外，透过一个不大的窗口向里面望去后，整个人呆住了。\n\n只见那个黑色巨茧顶端，早已碎裂出来一个头颅大的整齐孔洞，里面空空如也的样子。\n\n而在石室的顶部，竟然有一团漆黑如墨的乌云悬浮在那里，闪动这深幽的光芒，实在神秘之极。\n\n韩立总算不是普通之人，眼前的情形虽然让他大为的吃惊，但是眉头一皱下，还是冲着石室大门打出一道决。\n\n顿时石门上青色光霞一闪，一层无形禁制消失溃散。\n\n石门徐徐的升起了。\n\n韩立大步走了进去。\n\n石室中的那团丈许大乌云，对韩立举动视若无睹，仍在空中一动不动。\n\n韩立凝望着空中，两手一掐诀，一张口，顿时一颗灰黑的圆珠被喷了出来。\n\n竟正是颗早就被炼化的鸣魂珠。\n\n韩立口中念念有词，手指对准鸣魂珠轻轻一点。\n\n此珠绿芒一闪，表再还忽暗忽明的变幻不定起来。\n\n石室上空的乌云终于起了变化，四周一股无妥阴风大作，让此云滴溜溜的一阵旋转后，往中间凝聚一团，同时一道道黑色闪电在乌云表面骤然大作，雷鸣声大起。\n\n韩立身前的圆珠也嗡鸣起来，并且散发的绿芒开始刺目耀眼。\n\n韩立脸上神色一变。\n\n他竟然隐隐的感应到，从乌云中传来的一丝丝抗拒之意，想抵抚鸣魂珠的召唤一般。\n\n进阶后的啼魂，竟和当初的六翼霜蚣一般，想要脱离掌控。\n\n韩立现在力尽复，自然不会让此事发生，当即全身力一凝，十指车轮般的弹出一道道疲色各异决，没入到了鸣魂珠之中。\n\n此珠哀鸣一声后，原本大放的绿芒又渐渐黯淡下来。\n\n这时空中凝成一团的乌云，终于在一巨大雷鸣中，在无数道黑色闪电下化为一道黑黝黝身影，并一晃后跳落而下，正好落在韩立近在咫尺的身前，死死盯着那颗轻轻转动的灰黑色圆珠，双目血芒闪动不定。\n\n韩立心中一跳，但一看清楚黑影的面容后后，脸上却浮现出古怪之极的表情，四分震惊，四分意外，还有两分则是哭笑不得的模样。\n\n眼前身影竟是一名一身黑色长袍的另一名”韩立”，除了身上衣衫的颜色不同外，面容身材，甚至服饰的式样都和韩立身一般无二。\n\n现在见韩立露出这般表情后，此“韩立”也露出了相同的表情。\n\n让他竟有一种自己再照镜子的诡异感觉。\n\n韩立目中闪动着怪异的眼光，半晌后，眉头一皱下，口中才传出了一试探的话语声。”你是啼魂！”\n\n对面的黑袍韩立闻言，面上神情一变，马上换上一种憨呼呼的表情，同时大嘴一咧的回道：\n\n“主……人，我……我是……，啼魂！”\n\n声音嗡嗡作响，粗鲁异常，但话语间却又每佛牙牙学语的幼儿，说话甚不清楚。\n\n虽然通过鸣魂珠的联系，韩立早已肯定对方身份，。但真听到此兽说话后，心中还是一阵骇然。”你是化形定魄，还是学会了变化之术。”他忍不住的问道。\n\n听到韩立之言，黑袍韩立却张嘴结舌，一副不知如何说起的样子。\n\n韩立一怔，随即心念一转，又苦笑了起来。\n\n他还真糊涂，就算啼魂兽开启了灵智，又怎可能马上知道一切东西。还需要他将相关东西灌输其脑中才知如何回复的。\n\n这件事情，若是让其他修士来做，也许还有些难度。但对他来说，却是轻而易举的事情。\n\n韩立蓦然往天灵盖上一摸，顿时黑芒闪动，一只黑呼呼寸许大元婴浮现而出、\n\n正是韩立当初修炼的第二元婴。\n\n当初韩立恢复力的时候，顺手将此元婴也再次修炼凝回。不过此元婴到仍只有元婴期的神通，对韩立现在斗时已经用处不大，但是用来寄付傀儡之上，管理洞府倒是大有用途的。\n\n现在元婴身形一晃，直接扑入到了对面的黑袍“韩立”身上。\n\n黑袍“韩立”通体蓦然黑色电光一闪，面现一丝痛苦之色。"
    },
    {
        "title": "第一千三百二十五章手下",
        "content": "韩立操纵第二元婴，将相关的一些语言等东西，缓缓注入到啼魂兽的神识中。\n\n这也是韩立拥有第二元婴，并且啼魂兽本身也受控制的缘故。否则换了一名化神修士，就算拥有相关秘术，也绝不敢轻易施展这种灌输的。\n\n足足一顿饭工夫后，黑袍“韩立”原本迷茫木然的眼神渐渐清晰起来，目光闪动下，似乎一下就懂得了许多东西。\n\n韩立手印一散，再冲着对面一招手。\n\n“噗嗤”一声，第二元婴从啼魂兽身体中飞处，身上灵光黯淡起未，一副元气损伤不小的样子。\n\n元婴一晃后，就回到韩立身体中不见了踪影。\n\n“现在懂得我刚才的问话吧。”他徐徐的再次问道。\n\n啼魂兽眨了眨眼睛，好一会儿才慢慢回道:“我这是模仿主人的人身化形，但还拥有其他的变化之术。\n\n虽然懂得了许多东西，但啼魂仍如同初生婴儿一般，自不会说虚假之言。并且因为长时间被韩立亲手培育的缘故，除了一开始的下意识挣脱外，它有了灵智后，对韩立反而更没有了抗拒之心，显得更加恭敬异常。\n\n此兽之所以会在进阶变形时，化为了韩立的模样，也大半有此因素通过鸣魂珠的那一丝丝联系，韩立大概感受到啼魂的心埋活动，脸上露出一丝笑容后，一张口，就将那鸣魂珠化为一股黑烟的吸入了口中，收了起来。\n\n“变化之术，让我看看？”韩立好奇之下，自然要先了解一二啼黑袍韩立点点头，口中传出了了啼鸣声，忽然两手一把撕破了身上的黑袍，身上冒出粗硬的长毛，同时体形狂涨，转眼间化为一只两丈高的乌黑发亮巨猿。\n\n韩立眉梢一挑。这就是所谓的变化之术，不就是没有化形前的啼魂本体吗！\n\n韩立心中刚有些失望，忽然巨猿鼻中一哼，四周阴风一起，无数道黑色闪电浮现而出。\n\n巨猿身体再次膨胀变大！\n\n身毛发开始变红，天灵盖处缓缓冒出了三根弯曲尖角，而眉宇处则略一凸鼓，蓦然裂开后，一只血红妖日现出，同时脸孔拉长，獠牙毕露而出。\n\n它竟变幻成了当初啼魂兽背后图案上的那一只恶鬼，只是看起来更加凶禹，身形足有六七丈高，一下将石室撑得满满的。\n\n更让韩立惊讶的是在，在啼魂的背后凭空生出了三根丈许长的黑乎乎骨刺，上面黑气缠绕，阴气逼人。\n\n他可记得很清楚，恶鬼图案并没有迳东西的。不过倒是当日吞噬的那名化神级鬼王，双手倒是能幻化出类似的骨刺，难道和此有关。\n\n韩立正在思量之际，化为恶鬼的啼魂然身形一晃，再次化为一团鸟云，缩成了一只乌黑小猴，一跳之下，竞跑到了那只乌黑空茧旁边，三下五除二的将此茧撕裂了开来，放进了口中大吃起来。\n\n韩立见此一怔，随即轻轻一笑。\n\n没有多久，巨大茧壳就全都进了小猴的腹中，然后欢喜的一阵啼鸣后，一下窜到了韩立肩头上，神态显得亲昵异常。\n\n韩立枯手摸了摸啼魂毛茸茸的头颅，就微笑着其收进了灵兽环中。\n\n做好着一切后，他又到了附近的虫室中末了一眼噬金虫群。他望了望这些身体半尺来长的巨虫，目光不禁闪动不停起来。忽然一抬手，手中青光一闪，那只翠绿色小瓶浮现出来。他望着此瓶一会儿，用手指抚摸此瓶不语起来。说起来，这只神秘小瓶在灵界后，效用竟然大涨起来。\n\n原本七日光景才可生出一滴灵液，到灵界竟然变成了三日。\n\n最让韩立惊异的事，原本夜晚形成灵液的异象，在灵界时也幕然减弱到了极点。\n\n吸收月光下观点时的夺目奇景，演变成了小瓶只是放出一层淡淡微白光。若非凑到身前数丈处仔细观察，根本无发现异常的。就是有人起眼目绪，多半也只会将小瓶当做一种低阶器罢了。\n\n此事情在韩立刚恢复力、重新开始催熟灵药后，就已经发现了。\n\n几乎不用撸，韩立也知道多半和灵界空中有七个月亮，以及灵界灵气浓密远超人界有关。\n\n这对韩立来说自然是一件好事！\n\n不但让催熟灵药时间缩短了一大半，而且也更加安全隐焱了。甚至可以在外出时，也可悄悄的动用小瓶了，而不怕被别人轻易发现了。\n\n韩立默默想了一会儿，将小瓶收好，将噬金虫子和豹麟兽也收进储物镯中，就转身向洞府外走去。\n\n在明知道灵地被人惦记着，并可能有些古怪的情况下，他可不会将重要之物留在洞府中的。\n\n片刻后，一道青色惊虹从五色斑斓瘴气中激射而出，一闪的向着天渊城方向遁去。\n\n数日后，遁光掠数十丈高的城墙，进入了天测城的城区。\n\n这次前来，韩立自已经是老妈识途了，很快就到了当日传送进来那座青色巨塔面前。\n\n此刻进出巨塔修士，并不太多，韩立悠然的走进了其中。\n\n按照赵无归所说，他并未急着先去所谓的报道之地，而是在塔中一处名叫‘天甲殿”的地方，领了一套“青冥甲”出来。\n\n此战甲威力，韩立可在翁姓汉子身上亲自体验到，领到后不客气的套在了身上，直奔所谓的丙队而去。\n\n拉住塔中的一名黑铁卫，打听到了丙队五十六队的所在之地。韩立当即走进向上的通道，直奔上层而去。一连转过七八层后，他终于在一间看似普通的殿门前停了下来。在殿门的上侧，用古文写着“丙五十六“等几个字眼。韩立望了殿门上白濛濛的禁制灵光，不动声色一翻手掌，顿时青色玉佩出现在了手中。\n\n单手持着此玉佩对准殿门轻轻一晃，一蓬青霞喷出，门上的白光瞬间消溃。\n\n另一只手则随意一推，殿门就轻易的打开了。\n\n他悠然的走了进去。\n\n里面是一处不小的大厅，厅中摆放了一些椅桌，而大厅两侧各有一条通道，似乎通向什么地方”\n\n此刻的厅中，正有两名身穿黑甲的修士，坐在紧邻的两张椅子上，在低声交谈什么。\n\n一见韩立走了进来，二人都不禁愕然的望了过来。\n\n韩立目光望这二人身上一扫，眉梢微微一挑。\n\n还真是巧！\n\n其中一人正是当日带自己去飞灵殿的那名卓姓碧眼大汉，此人一看清楚韩立的面貌，脸上先是露出一丝讶色，但马上醒悟的急忙起身冲韩立躬身一礼：\n\n“原来是韩前辈到了。难道前辈就是本队的新任队长了。”“不错，韩某的确被任命为五十六队的队长。以后还望几位道友，多多协助一二了。”韩立徼做一笑，将手中玉佩随意的仍了过去。\n\n碧眼大汉心中一凛，接过玉佩仔细检查了一二，就肃然的双数奉还“五十六队卓冲，拜见队长！”\n\n“东郭峰参见队长。”另一名身材枯瘦的三十许岁汉子，一见韩立的身份被确定了，也急忙绘色一变的上前见礼。\n\n韩立摆摆手，就让这二人起身，日光四下一扫后，淡淡问了一句：“此地就两位吗？”\n\n“启禀前辈，除了马道长和许仙子未到外，其余道友都在静室中打坐。晚辈两人会在这里，是在等上面传下的下阶段巡查区域。需要晚辈去叫他们出来吗？”碧眼大汉这般说道。\n\n“不用了，我也一起等好了。我刚到天渊城，还对一切不太了解，正好你给我介绍本队的情况。”韩立淡淡一笑的说道。\n\n“前辈有命，晚辈自然如实相告。”一听韩立如此说，碧眼大汉接下来的时间内，此位先将小队中成员都大概介绍了下，又将五十六小队常执行的那些巡逻任务，也给韩立说了一二。\n\n就在韩立不动声色的听着时，忽然一道金光从殿门外一闪硌飞入，直奔三人射来。\n\n一见此金光，卓冲和东郭峰二人互望一眼，并没有啥举动，韩立却随意的单手虚空一抓。\n\n金光顿时化为一口金色小剑直坠而下，落入了手中，上面插着一块淡红色玉简。\n\n尚未等韩立将玉简取下，忽然殿门被人从外边推开，同时一温润的男子声音传了过来。\n\n“呵呵，刚才可是上面的金剑传书，这么说贫道倒是没有来的过晚……咦，你是……”一名面容儒雅的道士方一是了进来，一眼就看到了身穿青冥甲的韩立，不禁神色呆了一呆。\n\n“马兄，这位是新来的韩前辈，已经担任本队的队长之职了。”\n\n卓冲急忙冲道士打了声招呼，将韩立身份介绍道。\n\n“韩前辈……晚辈拜见前辈！”道士虽然脸上讶色一闪，但也马上反应过来的走上几步，恭敬的冲韩立一礼。\n\n“马道友不用多礼。道友已经修炼到了元婴后期大成，只差一步就可踏足化神之境，真是可喜可贺！”韩立仔细打量了道士一眼，忽然展颜一笑起来。"
    },
    {
        "title": "第一千三百二十六章浮黎沼泽",
        "content": "“韩前辈慧眼如炬，但是这最后一步，已经将晚辈困住了数百年之久，也不知此生还能否如愿。”道士苦笑了几声。\n\n韩立淡然一笑，没有再说什么，抬手椅红色玉简从金色小剑上摘下，接着将神识浸入其中，细看了起来。\n\n其他三人则老实的在一旁等候着。\n\n片刻后，韩立就将神识从玉简中抽出，口中吐出了一个地名：\n\n“浮黎沼泽！”\n\n“什么，怎会是这地方！“碧眼大汉闻听此地名，一下失声起来，道士和东郭峰也同样的面色大变。\n\n“怎么，这地方有问题吗？”韩立眉头一皱，纹渡的问道。\n\n“岂止有问题！这里可是那些异族摁子最容易出没的地域，每年都有同道在那陨落掉的，可是一等一危险之地。”碧眼大汉狠吐了一口气，阴沉的说道。\n\n“就我们一队人巡逻此地？”韩立有些意外，但马上目光一闪的又问道。\n\n“这倒不是。那块浮黎沼泽地域极大，即使我等遁光不停的走上一囹，也要半月之久。一般来说，会有四支队伍，分头巡视那里的。”这一次马道士开口解释道。\n\n“既然不是一队的事情，那就没什么好抱怨了。多加小心一些就是了。”韩立眉梢一挑，淡淡说道。\n\n“韩前辈不知，两年前，第十二队的队长轩广前辈，就是在浮黎沼泽被影族人偷袭，陨落掉的。一同阵亡的，还有另外两名同道。而轩广前辈已是化神中期的修士。”东郭峰却目露一丝惧色的也说道。\n\n“化神中期修士！有这样的事情！”韩立终于有些动容了。\n\n就在这时，从两边通道中同时传来了脚步声，有几人走了出来。\n\n五男一女，两名老者，一对夫妇摸样的中年修士，还有一名看似十五六七的少年和一名满面红光的彪悍大汉。\n\n这几人显然都是在静室中打坐的其他队员，只是不知用何方同时知道了金剑传书的到来，才纷纷走了出来。\n\n这些人见到韩立的存在，自然一阵惊讶，但经过碧眼大汉一番介绍后，就恍然的纷纷过来见礼。\n\n韩立自然也和颜悦色的还礼一番。\n\n但神念暗中一扫后，多看了那名夺称姓嬴的少年一眼。\n\n这人和马姓道士、碧眼大汉一般，也都是元婴后期大成的修为。\n\n修为最弱的，反是那两名一副道骨仙风的老者。\n\n不过，当这几人也知道了下一阶段的巡查区域竟然是“浮畚沼泽”，脸色也同样的难看异常起来。\n\n“好了。被分到此区域，我等无改变上边命令的。以后几年内只能多加小心了。我们明日就出发，几位多做一些准备吧。”韩立没有多说什么，吩咐几句后，就自顾自的走进了通道中。\n\n他找了某间无主的静室，不再找来了。韩立这一番毫不在意的举动，自然让众修全一阵的面面相觑。最后目光都不禁落在了碧眼大汉身上。\n\n“卓兄，你是否给韩前辈说了浮黎沼泽的凶险之处！”赢姓少年问了一句。\n\n“自然说了。但是韩前辈似乎没有听进去多少的样子。”碧眼大汉叹了一口气。\n\n“就算听进去了，又如何。命令是由长老会直接下的，我们还敢抗命不成。”那时夫妇中的妇人也无奈的说了一句。\n\n“抗命自然不会的。但起码让前辈知道其中凶险，多慎重多待一下，真的遇到哪些实力强大的异族，起码也得青冥卫才能独立应付凡人。”马道士一捻长髯，也有些担心的样子。\n\n“大家也不用过于忧虑！虽然浮黎沼泽凶险，但去年才发觋的影族人，那有这般巧，又让我们遇到潜伏的其他异族。浮黎沼泽是一级危险区，我们巡查这一次，得到的奖励也不少的，而且事后可休息好长一段时间的。只要撑过这几年，以后估计也不会再给我们安排此与危险的区域了。大家就按韩前辈所说，各自准备吧。”碧眼大汉沉吟了一下，斟酌的说道。\n\n其他人听到这话，也没有其他更好的办，只能无奈的就此散去了。\n\n而这时的韩立，盘坐在密室中的蒲团上，两手掐诀，身上淡淡金光闪动，仿佛已经身处入定中，但是在其脑勺之处，隐隐一道道金色光圈在忽暗忽明的晃动着，显得神秘异常。\n\n一天时间，转眼就过了。\n\n当韩立自行睁开双目，走出静室，再次大厅后，就见碧眼大汉等人早已等在那里，一见韩立出来，纷纷上前见礼。\n\n韩立摆摆手，目光一扫，落在了一名貌美的女修身上。\n\n此女年纪极轻，二十多岁的模样，但脸色洁白如玉，近似透明一般，一对眼睛如同星辰般的闪闪发光。\n\n韩立一眼望去，灵灵中竟蓦然又一种熟悉的感觉，仿佛在什么地方见到过一般。\n\n韩立目中一丝讶色闪过。\n\n“韩前辈，这位就是许仙子！对了许仙子也是飞升修士的嫡系后裔。”马道士含笑的介绍一句。\n\n“飞升修士后裔！”韩立心中一动，但表面只是不动声色的点下头。\n\n女修似乎也是性情冷谈，淡淡一句问候后，就一言不发了。\n\n“人已到齐了，出发吧。”\n\n韩立没有迟疑什么，一声令下一干人出了石殿，直奔附近的一座传送石殿去。\n\n此石殿由另外一队修士守护者，虽然停着一辆金庭舟，但因为只是近距离传送，倒无需此灵器的。\n\n韩立递交了身份令牌后，一干人等，三四人一波的站到传送阵中。\n\n结果在一片片白光中，十一人全都传出了天渊城，出现在了一个陌生地方。\n\n韩立和碧眼大汉等人传送出去的，方一摆脱轻微的眩晕后，朝四下一扫，眉头不微微的皱起。\n\n这是一处看似不大的石室，脚下是一座单向传送阵，而四周墙壁上闪动着各种各样的符文，被禁制全罩住的样子。\n\n早一步传送出来的马道士等人都在传送阵四周，在等候他们的样子。\n\n韩立不慌不忙的走出传送阵，并几步就到了石室门前，掏出青色玉佩冲大门一晃。\n\n顿时一股青光射出，石门上符文一阵飘动后缓缓的打开，现出一条丈许宽的通道，直通向上的样子。\n\n韩立也不说话，率先的青光一闪，化为一道惊虹激射而出。\n\n后面的十名手下，则马上各个施展遁术，紧随的而出。当最后一人离开石室不久，石门灵光微闪下，缓缓的再次关上了而韩立已经遁出了通道，出现在了一座小山的上空，正现出身形的四下扫视着。\n\n他们身处之地，似乎是一片颇为荒凉的丘陵地带，向身后望去，百里远的地方，一片白滢曩滢曩光芒气中，一截截巨大无比的城墙清晰可见。城墙上飘动的各色符文，即使隔着如此远，仍可看到它们闪动的惊人灵光。\n\n韩立打量城墙好久，再光闪动几下。\n\n据他所知，天渊城面对蛮荒世界的巨墙，根本没有“城门”，人妖两族无论进出都必须依靠城中的传送阵才可。\n\n如此一来，在密密麻麻的禁制配合下，天渊城就完全避免被异族之人有机可趁了。\n\n不过，韩立巡视地方自然不在此方向，一扭首望向另一方向。\n\n那边一眼望去，全是大小山丘，葱葱绿绿，一片安静宁和景象，丝毫让人无看出，已经置身传闻中蛮荒古界中。\n\n但按照地图所说，所谓的浮黎沼泽，就在离此万里外的地方，那里因为地形特殊，可以一定程度的掩蔽神念的扫描，故而常有异族潜伏其中，伺机监视天渊城的动静。\n\n天渊城不得不定期派出一队队修士，频繁异常的巡查此地，但是能派来监视天渊城的异族，个个神通不小，尤其擅长隐匿乏术。反击之下，人族自然也常有人因此陨落在沼泽中。\n\n故而天渊城的此区域，也就和其他几片区域，同样被天渊城划分为了第一类的危险区域，是执行巡逻修士，最不想到的地方。\n\n但是现在韩立所在队伍被指定了这片区域作为巡查之地，以后几年内自然要冒上绝大风险了。\n\n韩立心中默默思量着，回首看了一眼身后的一干修士，口中淡淡的吐出一个“走”字。\n\n十余道流光一闪射出，直奔天边而去。\n\n万余里的距离，对一干元婴以上修士来说，自然不算什么，没有多久，韩立就远远望见了此行目的地。\n\n一条滚滚的绿线进入目中。\n\n在近一些时，就可看清楚了，那那是什么绿线，分明时一大片朦朦胧胧雾气，里面山咎树木都隐约可见的样子。\n\n遁光略微一顿，单手一翻转，顿时一块特制的盘出现在手中。\n\n韩立冲其手指轻轻一点，盘马上亮起了一层红光。这时后面那些遁光中的其余修士，也纷纷取出一般无二的一个盘，同样施起来。\n\n此物名叫异灵盘，是天渊城为每名巡逻守卫专门配置的一种器，可以在一定距离内，能感应到异族的存在。\n\n只不过此盘一般只能感应某一方向，并且若是碰到身具特殊神通的异族，却不一定十分的灵验。\n\n但是祭出了此盘，通常情况下还是安稳的多了。\n\n故而韩立等人纷纷拿出此器，放慢了遁光，小心翼翼的闯入了水雾中。\n\n不久后，一干人就在其中消失的无影无踪。"
    },
    {
        "title": "第一千三百二十七章巨兽、怪人",
        "content": "浮黎沼泽果然远比其余地方诡异的多！不知什么原因，一进入沼泽中，韩立等人不但神念无离休百丈之远，并且里面迷雾幻象重重，让人防不胜防。\n\n最让人头痛的，还是湿漉漉的淤泥下，生长务一种被称为“圭虫”的怪虫。\n\n这些虫子一个个都有着蜈蚣般的肢节状身躯，身体表面更遍布无数细长的利口，可以喷吐一种毒雾，竟能腐蚀宝和吞噬修士的护体灵光。\n\n若是只是一两条，自然不会被碧眼大汉等修士放进眼内，偏偏这种怪虫是群居的虫类，一从淤泥中扑出后，都是数十条一起出动，丈许长短，还拥有在低空飞行的能力。\n\n自然每一次惊动虫群后，都让一干人等好一阵的手忙脚乱。\n\n当然若不是身负巡查任务，他们直接从高空飞过沼泽，这些“圭虫”也无足为虑的。\n\n但偏偏巡逻队伍，是要查异族的踪迹，不可能飞遁的如此之高，只能在低空飞行才可。\n\n如此一来，圭虫袭击之事自然常有发了，让人防不胜防。\n\n甚至有一次，他们惊动了一个超大虫群，一下从沼泽下蜂拥而出三四百只圭虫。\n\n要不是韩立蓦然放出了元磁神光，将这种怪虫瞬间定在了半空中，然后大发神威的一把灵火烧了干净。\n\n他们一行人，还真要吃了个大亏。\n\n不过也就因为韩立的这一次出手，让原本对韩立神通略有怀疑的一干手下，再望向韩立的目光，多了几分信服。\n\n当然浮黎沼泽除了圭虫外，还存在其他诸多的危险。\n\n有一种叫做银头兽的古兽，喜欢潜伏在沼泽的密林中，可以忽视一切斩杀，能自行分裂身体，让韩立也深感难以对付的。\n\n好在此兽行动有些缓慢，并且地域性极强，只要跑出了其底盘范围，就不再追击了。\n\n故而单论危险性还不如圭虫可怕。\n\n但就这样，仅仅进入不久，就让韩立等人都深深体会到了浮黎沼泽为何会被称为一级巡查区域了。\n\n一行人几乎时刻要保持高度警惕，否则一不小心，就要吃个小亏。\n\n就这样，转眼间韩立等人就深入沼泽二十余日了，一路上众人小心翼翼，但总算没有发现异族的踪迹。\n\n这一下，马道士等人大松了一口气。\n\n笼罩队伍中的凝重气氛，也不觉轻松了下来。\n\n这一日，一干人等人手持“异灵盘”飞行了大半日，即使身为高阶修士，也都不觉有些倦意了。毕竟这种时刻要保持心神集中的巡逻，对心神的损耗可不小的。\n\n这时前边出现了一百余丈大的清水潭，潭边有一小片碎石地，上面有一排翠绿异常的绿竹，亭亭玉立，阵阵清凉之风吹来，让此地如同一副画卷般的优美。\n\n他们均都不禁精神一振。\n\n碧眼大汉和其他人互望一眼后，当即遁光一闪的靠近了韩立，恭敬的说道：“韩前辈，此地不错。我等是否再次稍歇息一二，过一会儿在接着巡视。”\n\n“嗯，可以。小心一些，检查一下-，看看有什么异常。”韩立没有否决的意思，只是淡然吩咐一句。\n\n这一路上，韩立很少发号施令，对碧眼大汉等人的一些建议，也大半接受。\n\n这让其他人和韩立之间的关系，不觉熟络了许多。\n\n“这个自然！”碧眼大汉面上满是笑容起来，冲身后的其他人一招手。\n\n当即两名老者和那一对夫妇，分别朝四周飞快的飞过一围。手中异灵盘并未有丝毫的反应，一干人等这才安心的向那片碎石地落去。\n\n他们并不会再次逗留大久，故而纷纷找了合适自己的干净之地，立刻盘膝坐下，好尽快恢复消耗的心神！韩立身为化神修士，外加修炼过大衍决，这一路的巡视并未感到有何辛苦。所以并没有和其他人一般的坐下，而是悠然的走到了水潭边，打量了几眼。\n\n水潭并不太深，潭水清澈可见，一眼就可看到底。\n\n而在水中，有一种手指粗细的银色小鱼在游来游去，一副无害的模样。\n\n看到这种景象，韩立眉头一皱，下意识的抬首四下望了一眼，目光在附近那十余颗翠竹上一扫而过。\n\n附近除了轻轻吹过的丝丝风声，再也没有任何声响，显得幽静异常。\n\n碧眼大汉等十人，或吞水潭边，或在翠竹下，同样的一动不动着。\n\n韩立目光一转，在仿佛镜面般平静的水面上又瞥了一眼，略一沉吟后，瞳孔骤然峋一缩，但随即又恢复如常。\n\n他缓缓一转身，脚步一抬，似乎也要向那些翠竹走去。\n\n但是没有人发现，就在韩立转身的刹那间，缩在袖跑中的双手十指一弹，红芒闪动下，十根蛋蛋红丝一闪，就诡异的没入碎石地面上不见了踪影。\n\n整个过程无声无息，丝毫迹象都没有显露。\n\n韩立慢悠悠的走到了翠竹附近，并在其中一株前停下了脚步，用淡淡目光凝望着。\n\n他这番举动，可就有些古怪了。\n\n让附近盘坐着的那名嬴姓少年和许姓女修都不禁睁开了双目，诧异的望过来一眼。\n\n但韩立对这二人的日光视若无睹，片刻后目中寒芒暴射，一张口，一道金光喷出，迅雷不及掩耳的斩在了翠竹之上。\n\n只听的“咔嚓”一声轻响，那截碗口粗的绿竹就从中间直接斩开了“咦！”嬴姓少年有些惊讶了。\n\n许仙子也蓦然睁大了眼睛，但尚未等这二人心中有其他念头时，下边不可思议的一幕，就让二人马上大惊起来。\n\n那狠只剩半截的翠竹断口处，一下喷出了墨绿色液体出来，腥臭无比，足有数尺之高。\n\n更让人吃惊的是，几乎同一时间，整个地面颤抖了起来，随之一声痛楚异常的吼声从地下嗡嗡传出，其他翠竹一抖之下，竟化为一根根粗大的绿色肉须，仿佛章鱼触手般的向韩立狠狠抽去。\n\n但以韩立的神通又怎会让其得手，身形只是一晃，'就在原地消失不见了，下一刻出现在了水潭的上空，目光冷冷的注视着前方肉须狂舞的诡异景象。\n\n原本在附近打坐的碧眼大汉等人，也早就从入定中被惊醒，一见惊变，自然人人骇然也纷纷腾空而起，有些性急的，甚至马上放出了数口飞剑飞刀类的宝，狠狠斩向这些肉须。\n\n他们见韩立一剑就斩断了此物，自然下意识的觉得不算什么了。\n\n但是让他们万万没想到的是，这些飞剑飞刀一斩到这触须上，竟发出了金属碰撞的怪音，被轻易的反弹开来。\n\n就在碧眼大汉等人骇然之后，想要另行驱使其他宝物攻敌时，水潭边上原本灰白色的碎石地，突然变得乌黑起来，随之那些碎石扭曲晃动之下，变成了一个个头颅大小的紫黑色鳞片，他们竟然身处一头巨大古兽的身上。\n\n此兽是一个圆乎乎，无看见口鼻，但背上生出十余丈长肉须的古怪古兽。它紧挨水潭变化趴伏在那里，那十几根翠竹，均都是其背部的肉须变化而成。\n\n刚才韩立等人，只是此兽身体上休息而已。也不知此兽有何神通，不但瞒过了众人的神念，连那异灵盘都无发现分毫的样子。\n\n“动手！”韩立悬浮在水潭上，口中发出一低沉的吩咐声。\n\n碧眼大汉等人心中一凛，当即纷纷祭出其他宝物，一时间颜色各异的光霞，气势汹汹的向地下的巨兽席卷而去。\n\n古兽倒也没有想逃走的意思，反而背部肉须一阵急舞，幻化出一片绿色光影，挡在了自己身躯之上。\n\n两者方一碰撞，轰隆隆之声大起，那肉须坚韧不下一般宝，无论何宝物击在其上，全都被不客气的一扫而回，根本无近身分毫。\n\n嬴姓少年见此，口中一声冷哼，两手一搓，再一扬。蓦然手中浮现出一团团红黄西乜的诡异光点，随即喷射而出后，就化为无数拳头大小的雷火，销头盖脸的朝下方击去。而许仙子身上也闪动起银色寒光，狂闪之下后，无数团冰属性雷光同样轰落而下。\n\n两种雷火同时发威交织下，气势惊人异常，一阵震耳欲聋的雷鸣后，刺目雷光巨兽彻底淹没了大半进去。\n\n其余之人见此，脸上均都不禁露出笑容。\n\n这时，韩立并未出手，只是目无表情的注视着手下的攻击。\n\n“哼！”一声冰寒刺骨的冷哼，突然从雷火中传出。\n\n随之一股怪风凭空在下方浮出。\n\n此风昏沉沉的，开始极小，但是是卷动几下后，就蓦然变成了冲天而起的飓风。一卷之下，就将下方的雷火全都裹入了其中。\n\n众人之听到飓风中一阵轰鸣，狂风和雷火就同归于尽般的一下同时消失不见了。\n\n嬴姓少年和许姓女修都不禁面色大变，而碧眼大汉等人也暗自一惊。\n\n下方的巨兽再次显露而专卜，只是这一次，在古兽身上竞巢-多出一个怪人出来。\n\n此怪人浑身肌肤淡绿，除了下身套一件不知名兽皮外，再无一丝衣物，头上更是一根毛发没有。口鼻皆在，但双目丝毫感情不再，让人一眼看去心中不禁寒气直冒。\n\n更诡异的是，怪人双臂抱肩，但下半身从大腿之下，全然的没入巨兽的身体中，仿佛和此兽原本就是一体一般。"
    },
    {
        "title": "第一千三百二十八章蛮兽人",
        "content": "“是蛮兽人！快杀了他，不要让他施展出人兽合一的神通。”一见怪人模样，马道士如睹蛇蝎一般，立刻失色的叫了一声。\n\n一听“蛮兽人”等字眼，碧眼大汉等叶叶露出了骇然之色。\n\n他们不加思索的“尺”“印”“幡”等各种在外界罕见的古宝，顿时化为各色光团的同时祭了出去。\n\n灵光闪动下，一下将下方怪人和巨兽全都罩在了宝物的威能之下。\n\n看来韩立这些手下，对这些名叫“蛮兽人”的异族，真的忌惮异常。\n\n但让碧眼大汉等人纳闷的是，韩立竟没有出手的意思。在揭破了蛮兽人的幻化后，他只是双手倒背的漂浮在一旁，一切完全交给他们的架势。\n\n碧眼大汉等人心中郁闷，但是下方怪人的反击，让他们根本没有机询问韩立什么。\n\n只见怪人口中一声怪笑，肩头一晃，那股黄色飓风就再次浮现而出，一卷之下，迎上而去。同时下边的怪兽，也蓦然通体发出翠绿异芒，竟又从身体下伸出数十根一般无二的肉顼。\n\n这些肉须略一挥动下，化为绿羰羰的光影，配合飓风也攻向了空中。\n\n无论宝放出的雷光、烈焰等属性攻击还是一道道纵横交错的剑气刀光，一和飓风接绁都泥牛入海般的化为了无形，而和那绿色光影撞击一起，则被反弹而回。\n\n碧眼大汉等人一阵的手忙脚乱，再也顾不得其他了。\n\n就在韩立无动于衷的袖手旁观之际，谁也没有注意到，下边水潭中的银色小鱼竟然不知何时的凝聚成了两大团，淡淡银光一闪下，忽然幻化成两只银色眼珠。\n\n几乎与此同时，看似平静异常的水面波澜一起，竟露出一张透明的数丈长大口，里面满是晶莹仿佛冰刃的獠牙。\n\n这水潭竟也是一只通体透明的不知名怪物幻化而成。\n\n此刻这透明巨兽身体一动，就往空中的韩立扑去。\n\n它不但透明如斯，行动也无声无息，仿佛是无形之体一般。\n\n韩立却仍在空空默默注视着另一边大战，丝毫不动，仿佛根本没有发现下边的异常。\n\n瞬间，透明巨兽就离韩立不过数丈之遥，银色眼珠暴虐之色闪过，一张巨口的就向韩立咬去。\n\n韩立背后灰光一闪，元磁神光诡异的扫出-，化为无数根细长光丝笔直的浇射而下。\n\n巨兽一惊，想要躲闪，但已经迟了！一阵仿佛雨打。j$笆的声音传出，灰滢滢弄光丝一下将巨兽洞穿而过，随即一绕，就将此兽大半身体缠了个结结实实。\n\n韩立身形略一模糊，人仿佛鬼魅的一下面对巨兽转过了身子。\n\n二话不说的一张口，一座呼呼小山喷出了口外。\n\n此山滴溜溜一转，涨大无数倍，蓦然化为一座百余丈高巨峰，出现在了透明巨兽上空。\n\n巨兽一见此景，哪还不知道不妙，当即大急的身形一阵乱颤，就想挣脱而出。\n\n可惜此兽本体是一只水属性异兽，身属五行之列，又哪这般容易挣脱元磁神光的束缉。\n\n只见灰丝光芒阵急闪，反将此兽束缚的更紧几分。\n\n而韩立已经口中念念有词。\n\n发出一阵嗡鸣声后，巨峰往-下一落，自然方一接触下，就将巨兽从空中压的直坠而下。\n\n“轰隆隆”一阵巨响。\n\n山峰将巨兽压进地面过半，死死馈压到了土中，让其无动弹分毫。\n\n韩立这才面无表情的打量了此兽两眼。\n\n一声大吼从背后传来，韩立眉稍一动下，徐徐转过身子。\n\n竟是和碧眼大汉等人斗的不可开交的绿色怪人，一见透明巨兽被韩立禁制住，大急之下，口中发出森然的大叫。\n\n怪人不再操纵头顶的飓风和碧眼大汉等人纠缠，而是单手一拍身下巨兽，身体向下飞快沉去，转眼间没入巨兽身躯中不见了踪影。\n\n“不好，他要合体了。快阻止他。“\n\n碧眼大汉见韩立不动声色的收拾了另一只怪兽，心中先是一喜，但随即一见绿色怪人的举动后，又面上大紧起来。\n\n嬴姓少年等人一听这话，均都一惊，急忙狂往自己宝物中注入灵力，让它们瞬间威能大涨。\n\n片刻后，无人主持的黄色飓分就被诸宝击散，但就这一耽搁，下面巨兽体表翠芒闪动，身躯凹凸变形。\n\n先是双足，双手，最后身肥缓缓拉长，接着一只光秃秃的头颅浮现而出巨兽竟在怪人操纵下，化为一只浑通体黝黑的巨人，数十丈高，浑身紫黑鳞片，灯笼般的双目阴森碧绿。\n\n它方一显现而出，大手二话不说的冲高空光霞，狠狠两拳击出、拳头上紫黑光芒流转不停。\n\n“轰隆隆”两声巨响，空中十几件宝物所化光霞，竟然被拳头硬生生的击个粉碎，大半-宝都发出哀鸣一声，齐往高空飞遁而避开。\n\n只有那名许仙子黛眉一挑，冷哼一声后，冲自己的一口雪白的飞剑一点。\n\n顿时飞剑一声长鸣，化为数丈长的一口冰剑，在原地一晃，就诡异的消失不见了。\n\n下一刻，巨人头顶七八丈高处，冰剑一闪的从虚空中射出，狂斩而此女竟打算独自斩杀这名人兽合一的大敌。\n\n但这名女修未料到的是，巨人虽然体型巨大无比，但却反应丝毫不慢，一见冰剑斩下，它竟一张大口，黄凤呼啸而出，一下将此剑的吹的东倒西歪，无落下分毫。\n\n随后一只黑紫色大手闪电般一抓，硬生生的将冰剑一把抓住。巨人脸孔上随即露出了狰狞之色，另一只手掌也握住了剑身。看它神情，想要就此将飞剑一下殁去的样子。见到此幕，许仙子面孔“唰”的一下苍白起来。\n\n此剑可是她的本命宝，万一受损的话，心神相连下，她也绝对好不到哪里去的。\n\n此女拼命掐动剑诀，想要收回飞剑。\n\n但尽管冰剑蓦然撒发出阵阵乳白色寒气，并且通体狂震不已，但在巨人一对大手中，根本无挣脱而出。\n\n眼见巨人深吸一口气，两臂就要一，附近空间却波动一起，在巨人务前近在咫尺的地方，一道碗口粗黑光一闪喷出，击在巨人胸膛上。\n\n说也奇怪，相比巨人身躯，显得纤细之极的黑光竟将其打的一个跌跄，连退数步不已。\n\n而在黑色光柱刚喷完的一瞬间，一只银色火鸟竟也从同一处射出，拳头大小，双翅一展，毫不客气的扑向巨人。\n\n说也奇怪，看似威猛无比的巨人，一见银色火鸟，碧绿瞳孔骤然一缩，脸上竟现出了惧怕的表情。”方一站稳的身形，就毫不犹豫的掉头，就向后狂奔而走。\n\n但巨人才方一跑出两步，附近的地而下突然“噗噗”之声传来，十余根红丝浇射而出，围着巨人两只巨足猛然一缠后，红光大放的化为了粗大火索，将巨人双足一下绑在了一起。\n\n让其再也无向前！巨人惊怒之下，两只大手向下一抓，就想将火索撕裂开来。\n\n但就在此刻，身后的银色火鸟却根本不给其机会，闪电般的一窜下，就化为一团银色火焰的扑到了巨人背上。\n\n一声闷响，银色火焰络佛被丢到了油锅中，迅速蔓延开来，火光冲天巨人再也顾不得抓什么火索，凄厉惨叫声接连出口，随即身体四周突然浮现而出，一股黄色飓风往银色火焰上一卷而去，想要就此火全都灭掉。\n\n但是让人心惊的一幕出现了，黄色飓风一和银焰接触，不但没有将阴火卷入其中，反而也被点楸起来。只是几个呼吸工夫，就将这只山岳般高的巨人，彻底淹没进了火光中。\n\n火光中的惨叫声嘎然而止，巨人庞大身躯晃了几晃，终于一头栽倒在地，转眼间，尸体被银焰吞噬的干干净净，再无丝毫痕迹留在此界了。\n\n这黑色光柱意外出现，到巨人被银焰化为乌有，只不过短短一瞬间工夫，但却让空中的碧眼大汉等人看的目瞪口呆。\n\n韩立的噬灵天火虽然曾经在灭杀圭虫群时，动用过一次，但那时可未显露出这般可怕来。如今让碧眼大汉等人束手无策的蛮兽人，一把火就被轻易的灭杀了，怎能不让韩立这些手下一个个犹如做梦一般，脸上满是难以置信的表情。\n\n这时，韩立身形一晃，人就蓦然出现在了银焰上空，随意的桔手向下一招。\n\n先是银色火焰骤然间一卷的凝聚一团，再次化为一只火鸟的飞扑而回，随即那十余根火索，也一晃的化为红丝，被韩立袖袍一抖的收进了其中。\n\n“你们将那只蛮兽收起，等回到城中再交给异灵堂发落。”韩立扫了一眼仍被其馈压在元磁山下的另一头巨兽，淡淡的吩咐一声。\n\n“是，晚辈马上就去！”碧眼大汉心中一凛，口中急忙答应一声，单手一翻转，手中蓦然多出了一个白色的葫芦，就一晃的飞射过去。\n\n此葫芦表面铭印着大量的银蝌文，也是一种临时收押异族的特制无论是何种异族，有多大神通，只要不是真灵级的存在，都可吸入其中的。当然这是在异族全都失去了抵抗之力，一动不动，根本无抗拒的情况下。"
    },
    {
        "title": "第一千三百二十九章天渊坊市",
        "content": "碧眼大汉一到元磁山附近落下，将手中葫芦冲下方的透邶兽轻轻一晃。\n\n顿时从葫芦中喷出了一片银色光霞，围着山下巨一阵盘旋飞舞，突然化为几个巨大的银文，一闪即逝的没入巨兽身体中。\n\n透明巨兽里立刻通体放出一层银光，紧接着体形骤然间狂缩，片刻后就只有拳头大小了。\n\n诡异的是，元磁山也随着巨兽缩小，同样的变小起来，根本不让此兽有丝毫逃脱机会。\n\n这时葫芦又喷出灵一股银霞来，将缩小后的巨兽包裹其中。\n\n与此同时，韩立悟时的远远一点指，黑色小山徐徐升起，巨兽马上化为一团白光被吸入了葫芦中。\n\n碧眼大汉慌忙将葫芦盖上，同时一道金色符篆贴在了其上。\n\n他这才大出了一口气。\n\n其他人等也已收回了宝，落到到了地上，但面对韩立时，脸上均都恭敬备常。\n\n见识过韩立刚才的一番出手，任谁也都知道，这位新任队长神通深不可测，绝不是寻常的化神初期修士。\n\n这让他们大喜的同时，对韩立也不觉真正的敬畏起来。\n\n“再休息一会儿，就继续上路。”\n\n韩立将元磁山收入袖中，却只对众人说了这么一句话。随即自顾自的走到一旁，盘膝坐下，闭上了双目。\n\n其他人自然不会有反对意见，纷纷的散开，再次歇息起来，开始恢复先前消耗的力。\n\n但那名许仙子雀站在原地未动。\n\n她犹豫了一下，忽然向韩立走了过来，敛衽一礼，口中轻声说道：“多谢前辈刚才出手相救，否则晚辈的冰晶剑就要真被毁去。““冰晶剑!你的飞剑是用万年玄玉炼制成的吧!”韩立睁开了双目，打量此女一眼，平静的问道。\n\n“前辈慧眼如炬，晚辈飞剑的确大半都是用玄玉炼制而成!”徐仙子心中一凛，承认道。\n\n“既然用此种极寒之剑，你的也是冰属性的，那我说一人，不知你是否认识？”韩立目光闪动几下，缓缓说道。\n\n“前辈请说!”许仙子怔了怔，但马上答应道。\n\n“有一位名叫冰魄仙子的上古修士，修炼的也是极寒，并且是一名飞升修士，不知道友可知道此人。”韩立凝望着对方的一对灿然发光的星眸，竟嘴唇微动的传音起来。\n\n当日他一见此女时候，就觉得其有些眼熟，后来仔细思量一番，才发现此女眸子，竟然和人界小极宫众修士开启虚灵殿时，召唤出那位创立祖师冰魄仙子光影的一对眸子，几乎一般无二。\n\n虽然只是光影而已，但是冰魄仙子的一对眸子流彩晃动，仿佛星辰一般的闪亮，实在让人难以忘怀，他一直记忆犹新的。\n\n现在再见此女也是冰属性神通，并且宝也是用玄玉炼制而成，抱着姑且一试的心态，就随意的开口问了一句。\n\n“冰魄仙子!那是我们许家许久之前的先祖了，前辈如何知道的。难道前辈是和先祖同一下界!”许仙子大出意外，吃惊的传音回道“嘿嘿，谈不上什么认识。但韩某能有今日成就，多亏在下界时得到了令祖遗留的一些好处。嗯……许道友的飞剑为何不完全用万年玄玉炼制，否则威力最码能再增加近半的。”韩立淡淡一笑的解释两句，就不愿多说的忽然话题一转。\n\n“前辈说笑了。万年玄玉虽然不能和蛮荒世界的那些最顶阶材料相比，但要凑齐如此多数量，也是困难异常。飞剑现在能溶入如此多玄玉，已经是晚辈不惜一切代价，陆续收购的缘故了。”许仙子先有些吃惊韩立和自己先祖的关系，但口中却老实的回答所问。\n\n“原来如此唧韩某手中正好有一些万年玄玉，足够重新炼制飞剑了。既然许仙子和冰魄仙子真有渊源，就赠送给道友吧。也算在下还了此人情!”韩立略一沉吟，就这般说道。随后他单手往储物镯上一拂，白光一闪，一只尺许大的晶莹玉盒出现在了手中，递了过去，“多谢前辈赏赐!”女修脸上现出惊喜之色，急忙口中称谢，并接过了玉盒，打开了盖子。\n\n此女倒吸了一口凉气。\n\n玉盒中竟放着仿制四枚拳头大的白色晶石，通体散发着乳白色寒芒。\n\n这些玄玉不但足可以让她将飞剑重新炼制一番，甚至所剩材料，还可以再炼制另外一样玄玉宝了。\n\n女修眸中火热之色闪过，将玉盒收下后，再次的冲韩立深施一礼!韩立摆了摆手，一副毫不在意的样子，再次闭上了双目。无论虚天鼎、寒髓、极寒之焰等东西，几乎都和冰魄仙方的后人，还掉此人情，其以后再度心魔劫时，自然又少了一处心境破绽。\n\n许仙子得到重宝，自然识趣的不再打搅韩立，悄然离开了。远处碧眼大汉等人，也注意到了韩立和此女的一番举动。\n\n见韩立给了一个玉盒，此女马上喜不自胜，和原本清冷的神态大相径庭，均都大感好奇起来，但自然没有谁傻乎乎的直接去问什么。\n\n结果休息了数个时辰后，在韩立”出发”的吩咐声，众人再次启程了。\n\n下边的路程再也没有发现其他的异族，众人在走完了巡查路线后，最终在预先设定好的地点，等来了一艘专门接应的金庭舟。\n\n众人分成两波，乘坐此灵舟，直接传送回了天测城。\n\n因为遭遇了异族之人，并擒获一只蛮兽人驯化的蛮兽，韩立他们将那只透明巨兽一移交给“异灵堂”后，自然获得一番不菲的赏赐。\n\n按照规定，每一次巡逻后都会有半年的歇息时间，而十年一轮的巡逻结束后，巡逻区域才可以会随机变动了。\n\n而韩立因为完成了自己的首次巡视，也领到了一粒“灭尘丹”，当场服了下来。\n\n随后小队在小队的殿堂中解散，碧眼大汉等人向韩立告辞，自行的离开了。\n\n许姓女修向韩立穷辞时，忽然说了一条让韩立心中一动的消息“前辈，两日后，就是本城拍卖行三年一次蛮荒物品拍卖的日子。前辈是否也打算去参加!”\n\n“蛮荒物品!怎么，许道友也对此感兴趣!”韩立眉梢一动，反问了一句。\n\n“前辈说笑了。能参加此拍卖的，起码也要是前辈这样的化神修士，妾身区区一名无婴修士，如何有资格参加此拍卖。况且，每一件蛮荒物品几乎都是天价，也不是晚辈这样之人敢奢望的。倒是前辈不妨前去磁碰运气。”女修苦笑了一声，如此的说道。\n\n“多谢道友相告，韩某或许会去见识一下的。”韩立不置可否的说道。\n\n许姓女子见自己的示好之意已经被韩立接受，当即不在多说什么了，恭谨的告辞离去号飞而韩立望着此女背影，双目不经意的橄眯起来。\n\n其实就算此女不提起拍卖会的事情，他也没有马上离开城区的意思。\n\n自从到了灵界之后，他还未开始搜集合适的丹方和灵药，原本就打算在这次巡逻后，就有所行动的。现在既然有什么蛮荒物品拍卖会，正好顺势见识一二了。\n\n毕竟有关各种蛮荒物品不可&,议的传说，他可早就如雷贯耳了。\n\n心中如此思量着，韩立不慌不忙的离开了青石巨塔，当即化为一道逼光，直奔地图上标注的坊市而去。\n\n天测城的坊市，自然规模极大，几乎三境七妖之地所有珍稀材料，在此地都应有尽有。\n\n在加上时不时的会有一些蛮荒物品流露而出，更让此地热闹之极。\n\n无论天渊城本地的守卫，还是外来者，都整日的进出不绝。\n\n更让人惊叹的是，将人妖两族分开的那道巨大光幕，正好从坊市中间而过，将坊市一分两半。\n\n但偏偏在坊市中心处，又设立了一座巨大殿堂，直运人妖两边区域，让人妖两族可以自行交换一些材料或者蛮荒物品。\n\n毕竟有些东西对妖族或者人族用不大，但却可能对另一族珍稀异常的。\n\n至于那间拍卖行就占据着这做殿堂的一座偏殿的。\n\n韩立所化遁光，直接落在了坊市的某一街道上，看准附近的一家药铺店，当即就随意的是了进去。\n\n“这位前辈，你想看世什么!本店虽然小，但是各种灵药还是齐全的很。”\n\n此药店不算多大，仅有一名结丹期修为的中年掌柜和两名筑基期的伙计，幕无其他客人。\n\n故而一见韩立这么一位青冥卫走了进来，那名掌柜当即满脸笑容的亲自起身相迎。\n\n“有没有可以精进化神修士修为的丹方或者灵药!”韩立也没有客气，直接问道。\n\n“化神修士？丹方倒是有两种，但是所需材料太过珍惜店无配齐全部的。”掌柜一听就知道是大生意，当即精神一振的。\n\n“哝，先把丹方拿来给我看上一看。”韩立眉头一皴，随即淡淡的说道。\n\n“是，请前辈稍候一二，晚辈去去就来。”掌柜口中恭谨说道，然后吩咐一名伙计，急忙给韩立上茶看座，自己则马上进入到了后堂去了。\n\n第八卷初入灵界"
    },
    {
        "title": "第一千三百三十章真蟾液与玉清丹",
        "content": "如此容易就想得到的东西，韩立自然心中欣喜。\n\n他坐在一张古朴竹椅上，轻品着一名伙计送上来的灵茶，一副从容悠然的模样。\n\n片刻工夫后，中年掌柜就双手捧着一只储物镯，从里面走了出来。\n\n一到韩立面前，他单手往储物镯上一拂，先拿出了一白一蓝两块玉简来，接着又将一只接一只的大小锦盒和形形色色的瓶瓶罐罐，全都堆放在了旁边的桌子上。\n\n然后恭谨的束手而立。\n\n韩立目光一扫，单手一抓，就将两块玉简吸到了手中，神识轻易的浸入其中。\n\n“真蟾液，玉清丹!”韩立自语了两声，眉头微微一皱，将神识抽了出来。\n\n玉清丹倒还罢了，所用材料均都是一些听说或未听说过的珍稀灵草，只不过大半都要求两三千年药龄，远非人界的那些普通灵药可比。至于真蟾液则更让人大为诧异，这种灵液最主要的一种材料，竟是蛮荒世界一种叫做碧眼真蟾的古兽灵血，至于灵液的辅助材料，倒颇为的普通。不过这两种灵药说是都对化神修士有用，但是其中玉清丹主要对化神初期修士有用，对中期修士则效用就立刻大减起来。而真蟾液药性强的多，是化神后期修士适合服用的，中期服用的话，则会因药性过争霸道，大有风险的。\n\n韩立闭着眼睛，将这两种灵药的效用，炼制，成分，细细在脑中想过一遍后，才再次睁开双目，开始检查起那些锦盒、瓶罐中的灵药。\n\n果然就像中年掌柜所说，两钟灵药所需材料缺少一小半之多。特别是碧眼真蟾的灵血，竟然也不见分毫。\n\n“所缺的材料，在其他药铺是否可能配齐。这碧眼真蟾的灵血既然是蛮荒古兽，应该不是那么好寻觅吧。”韩立一摸下巴，冲中年掌柜问道。\n\n“启禀前辈，玉清丹所需材料，并非一定要足够火候的灵药，就是短些年限，也可以炼制出来的，只是效自然差了一些。故而前辈只要灵石充足，配齐还是大有希望的。倒是那真蟾液所需的碧眼真蟾灵血，却是真正罕见的东西。虽然偶尔有人出售此物，但马上就被人抢购一空的。是各大药铺中最抢手的材料之一。前辈要想得到此物，大为不易的。不过马上就要召开的拍卖会，一般都有此种灵血出售的。前辈不妨砰砰运气。”掌柜老实异常的回道。\n\n“原来如此，这些东西我都要了。”韩立略一思量，就点点头的说道。\n\n“多谢前辈惠顾，晚辈这就给前辈结算一下!丹方两张，灵石十万，千年金芝三份，灵石……”掌柜大喜，急忙的说道，开始一一报出桌上东西的价谶。\n\n韩立双目橄眯的听着，脸上丝毫异色未孬。\n\n一盏茶工夫后，韩立平静的是出了此间药店，但是没走多远，又一头扎进另一间药铺中。\n\n如此这般，他不停在附近药店铺中进进出出，几乎将街上的所有药店都溜达了一遍。\n\n结果韩立又在其他药铺中，搜集了七八种同样有效的丹方，但是其中大半所需原料，比碧眼真蟾的灵血更加难以到手，让韩立不得不暂时放却。只要炼制这些丹药所需的各种灵药材料，韩立却一种不放的大肆收集起来。\n\n但他收集的，可不是那些价格贵的离谱的成材，而是这些灵药的种子或者幼草。\n\n就这样，韩立也不得不大出血一番，才采购到足够多的数量。\n\n如此一来，别的丹方不说，那玉清丹只要他返回洞府用灵液催熟一番灵草，马上就可炼制出成品灵药来。\n\n当然这种化神期修士才可服用的丹药，炼制肯定不易。以他的炼丹造诣，估计还需要经过多次尝试炼制后，才可真的炼制出成丹来。\n\n但韩立自持有小瓶在手，可以无限的尝试炼制此丹，对此自然毫不担心的。\n\n至于那真蟾液，对他来说同样重要。\n\n未来此次拍卖会，一定要参加一回了。\n\n韩立心中嘀咕了一下。\n\n不过，在参加拍卖会之前，他寻头灵石经过一番采购后，已经不足了，必须卖掉一些东西，换取灵石才可。\n\n在灵界，灵石数量颇为丰足，导致任何东西的价格都远超人界数倍以上。\n\n当然在人界即使灵石再多，也无收购到化神期丹方和炼制所需材科的。\n\n韩立自信，只要有足够的丹药，在短时间内进阶绝不成问题的。心中如此思量着，人却悄然的走进了街道上一处无人的角落中。他看了看四下一时无人留意此处，当即身上“噼啪”之声一阵乱曦；面容身形骤然大变，一下幻化成了一名紫脸大汉。\n\n然后韩立大摇大摆的走了出来，随意走进一座挂着“回生堂”牌匾的较大店铺中。\n\n在灵界坊市，普通千年灵药不像人界那般珍稀无比。但当韩立一下拿出敏株七八千年火候的灵草时，仍然让回生堂毫不犹豫的拿出了一笔天文数字的灵石，换取这几株灵草。\n\n韩立十拿到灵石，就毫不犹豫的飘然离开，不在附近再滞留片刻以防被有心人盯上。\n\n韩立并未就此离开坊市，而是走上其他街道，开始注意其他店铺中一些器、宝物，以及各种炼器材料，珍稀符纂等东西的出售。\n\n结果，他大开了一番眼界。\n\n显然因为灵界各种珍稀材料充足缘故，让这些器宝等宝物，无论品质威能都远胜人界同等阶宝物，甚至有些大大店铺中，还有仿制灵宝这种等阶的异宝出售。\n\n至于那些符篆密符更是一个个五花八门，让韩立眼花缭乱，根本不是人界符纂之道可比的。\n\n符瓮中，还出现了数种用银蝌文书写的符篆-，这种符纂大都是辅助防御型，攻击型的符纂根本未见，并且数量寥寥无几，价格也一个个惊人异常。但其中一种张铭印着淡银色人影的符篆，让韩立大感兴趣。\n\n他略一向店主打听，才知道这是一种从天灵境流传出来，名叫“傀儡符”的银蝌文密符。\n\n此符纂可以召唤出一名封印其中的影傀儡。傀儡的神通和威力大小，完全看炼制水平和操纵符纂之人的修为。\n\n但据说最完美的傀儡符，甚至可以完全复制驱使者的和修为，实在是极为实用的一种符纂。\n\n看完之后，韩立心中然一动，不禁想起己手上的那张残缺玉书。\n\n上面记载的符纂之道，同样有一种傀儡符炼制，只是尚未仔细研究。这种银蝌文符纂售价如此惊人，他回去倒要好好参悟一番了。\n\n心中如此想着，韩立干脆找了两家符纂商店，顺势将炼制银蝌文符纂的材料，也收购了足够多的数量。\n\n做完这一切后，韩他才悠然的直奔此行的目的地，直通人妖两区的那座叫“太玄殿”的巨大石殿。\n\n虽然拍卖还要两日才开始，但是他倒想先看看妖族那边是否有什么好东西可以交换。\n\n毕竟妖族之人从来不参加人族的拍卖，直接在这太玄殿中心处和人族交换自己所需东西的。\n\n为了防止人妖两族在殿中交易中，爆发什么冲突，故而所有打算进入大殿，准备交换东西的人族修士，都必须领取一块巴掌大小的玉佩。\n\n此玉佩只要一带在身上，立刻会有一团白霞遮掩住身形，同时暂时限制住佩戴之人的修为，在加上太玄殿本身布置的禁制大阵，普通修士只要在殿中妄动力的话，不但无发挥本身的神通，还会瞬间被传送出石殿。短时间内，无再次进入其中。\n\n妖族方面则要领取一面黑色幡旗，化为一团妖云隐匿容貌的。\n\n除此之外，在殿中同时还有人妖两族的四名炼虚期金卫，十名青冥卫维持着秩序，人妖两族各占一半。\n\n如此强大力量，一般情况下，自然足以应付一切意外发生了。\n\n当韩立在殿门外缴纳了一笔不菲的灵石后，从守卫哪里领另一块玉佩挂在腰间后，就在白霞包裹中，通过一个长长的走廊，走进某扇大门。\n\n结果眼前出现了一座足有数百丈之广的巨厅，另一面赫然是一般无二的另一扇殿门，另有通道通向远方的样子。\n\n而在此巨厅中，稀稀拉拉的有着百余名分别被白霞和黑气包裹的人妖两族存在。其中又以白霞居多。\n\n其中三十多名已在大厅两侧的地上盘膝坐下，身前摆着数件东西都是沉默不语的。\n\n而其他人也大半站在这些货摊前，或仔细观察东西，或无声的和摊主传音交谈着什么。还有一些人则在大厅中随意的晃动着，并时不时的和其他存在交谈几声，就一起躲到角落里，窃窃私语起来。\n\n韩立站在原地，四下打量了一会儿，就二话不说的抬腿冲附近的一个摊位走去。\n\n那个摊位的主人同样躲在银霞中，是一名人族修士的样子。\n\n而在其身前摊位上，摆放着两件怪异的东西。\n\n一个颜色淡绿，好像某种植物的枝条，另一个却是一个拳头大的血红色晶石，闪闪发光。"
    },
    {
        "title": "第一千三百三十一章天雷成木",
        "content": "韩立好奇的打量了一下摊位上的东西，神念轻轻的扫了过去两样东西中的枝条，蕴含的木灵气稀薄之极，却充斥着一股强烈的雷属性之力，竟仿佛整根枝条都是雷电凝聚而成。让他大感诧异！\n\n这种东西，让其一下想起了当初的天雷竹来。\n\n不过即使万年属性的金雷竹，雷属性之力也没有如此狂暴样子，辟邪神雷平常都是深敛收起的。\n\n至于另一块血色晶石，上面腥气扑鼻，好像是某种兽类的内丹，倒无法辨认出具体的来历。\n\n韩立时那枝条有点兴趣，但是看了一会儿后，还是静静离开，朝下个摊位而去。\n\n下一个摊位是一名妖族摆设的，身前是快头颅大小的黑拗黝矿石，寒气通人。\n\n如此这般，韩立缓步而行，…从这些摊位前走过，遇到不知名或者感兴趣的东西，就脚步一顿，仔细研究一番。\n\n但自始至终，他未开口说过一句话，对这些摊主视若无睹的样子。很快，韩立就将所有摊位都看过了一遍，心里微微有些失望起来。摊位上的东西，虽然个个都够珍稀，但让他真正动心的东西并未出现。\n\n其中几样东西，虽然来自蛮荒，但也是很冷僻之物，只对特殊人群有用的样子。\n\n韩立目光四下一扫，正在犹豫是否就此离开太玄殿时，忽然身后脚步声传来，有人向自己走了过来。\n\n身上白霞略一晃动，韩立就诡异的忽然面朝后面，已经走过来的那人脚步一停，似乎也有些诧异韩立的反应之快。\n\n这是一名浑身被黑气笼罩的妖族之人，体形似乎颇为苗条，上下打量着韩立。\n\n只是两者都被秘术遮蔽住，除了若隐若现的模糊身影外，自然都无法看出什么具体东西来。\n\n“阁下有何见教吗？”韩立不动声色的先开口了。\n\n“道友是否没有找到合适的东西？”黑气中妖族轻笑的问道，声音悦耳动听，是一名女性。\n\n“不错，这里的确没有在下看中之物。道友问这话，是何用意？”\n\n韩立反问了一句。\n\n“看来阁下真是第一次来太玄殿了。其实你我两族交换的东西，除了那些明面摆出之物外，真正的好东西，都各自私下一对一的暗自交换的。”此女不慌不忙的说道。\n\n“为何要如此做！公开拿出来的话，不是更容易找到合适的买主？”韩立眉头一皱起来。\n\n“道友真不知，还是故意装糊涂！真正的好东西拿出来交接，即使有遮光佩和弥云幡遮蔽本来面目，仍很容易被人惦记上的。况且，有些东西原本就很烫手，根本不适合让太多人知道其下落的。好了，废话少说，你到底想交换东西吗？”妖族女子似乎有些不耐了，声音清冷了三分。\n\n“只要道友真有好东西，在羊哨然愿意交换的。不过，道友为何找上在下。”韩立满口答应，但又蓦然问了一句。\n\n“这还不简单。阁下对摊位上所摆东西如此细看的样子，一看多半就是新进到天渊城之人。虽然被限制了修为，但仔细观察下，仍能看出道友是一名化神修士。\n\n正是适合在下交换之人。况且，阁下也不是小女子战的第一人了。说说手中有什么适合我们妖族的东西吧，我手中除了自己的一些东西外，还帮许多族柽同伴托付交换的物品。所以道友有好东西，尽管拿出来就是了。”妖族女子倒毫不在意，坦然的说道。\n\n韩立听到这番话，嘀自一动的轻笑起来。\n\n“适合贵族之物，在下手里自然有一些。但道友手里的东西，是不是也应该先给在下透漏一二。”\n\n“哼，我手里的东西从灵药，材料，到你们人族法宝，古宝，都应有尽有。你想要什么？”妖族仝子冷笑了一声。\n\n“对成品法宝什么的，在下不需要，对材料倒有些兴趣。道友手中可有真蟾兽的灵血，在下正急缺中。”韩立目光闪动几下，问道。\n\n“真蟾灵血，嘿嘿，道友还真会挑东西。真蟾液可不光对你们人族有用，对我们妖族也同样大有用处的，谁会在太玄殿交易此东西。”妖族女子听了这话一怔，但马上连连摇头。\n\n“若是这样的话，下面几种东西可有，五千年以上的黄金草……”韩立倒是对此女的讥讽之言，毫不在意，当即将其他几种丹方所缺的材料，全都…说了出来。而妖族女子只听了前面几种，黑气中的脸色就开始难看起来，等韩立一说完，半晌后的才不高兴的说道：\n\n“不要妄想了。这些能够增进修为的丹药材料，都是蛮荒世界才可能寻到的。我们妖族同样大缺的。即使有，也不会拿来和你们人族交易的。”\n\n“道友不用心急，在下可并非一定要成品灵药的，这些灵药的种子或者幼草，在下同样愿意出大价换取的。”韩立闻言并未失望，反而不紧不慢的说一句。\n\n“若是这样的话，倒不是一定无法寻到的。但同样的颇为麻烦，眼下我手里是没有的。”妖族女子略一迟疑，并未马上拒绝此话。\n\n“只要真能收集到此物，在下一定还会再到此地，和道友交换的。”韩立大喜起来。\n\n“嗯，此事我只能试试。而已，毕竟蛮荒灵草，即使是种子和幼苗平常也稀缺之极的，很少有人愿意出售。不过，我万一真寻到了这些东西，阁下打算拿何种东西，和小女子交换。灵石的话，道友还是免了。即使高阶灵石，在下也并不缺的。”妖族女子傲然的说道。\n\n韩立听了这话，神色如常，但嘴唇微动下，忽然传音过去几个字。\n\n“什么，阁下真有万年灵药！”黑气中的女子身形一震，口气一下变得惊喜异常。\n\n“只要道友能找到在下所需东西，在下自然也能拿出此等灵物的。”韩立微微一笑。\n\n“有此等灵药，你不自己拿来配制丹药了，何必和我交换这些东西。”妖族女子惊喜过后，又一下怀疑起来。\n\n“在下的事情，道友还是不要多问了。茗是觉得合适，尽可将在下所需东西收集一些。下次在下再来此地事，可直接和道友交换的。这株灵药，就算是在下的定金。”韩立口气一沉的说道，随即单手往储物镯上一拂，手掌一翻转，一个半尺长的木匣出现在了手中，然后随意的扔了过去。\n\n黑气中妖族女子一怔，下意识的将那木匣一把抓住，在脸色阴晴不定中，将木匣打开了一丝缝隙，神念飞快的往其中一扫。\n\n一声微微轻咦传出，此女仔细将匣中之物看了半天，才将木匣缓缓的合上，但脸色一下变得凝重起来。\n\n“阁下真打算拿此东西当做定金！就不怕在下子拿了东西，从此不回了。”妖族女子冷冷的说道。\n\n“一株区区的三千年灵药而已！一来相信以道友的身份，不至于做出这等事情来。二来，这也是证明在下的确是诚心想和道友做这笔生意的。只要道友真能如约找到东西，我答应的灵药，也决不会食言的。”韩立不置可否的回道。\n\n“看来阁下的确有几分诚意。但是你所需之物，短时间内肯定无法取到的。给我数年时间，我会帮你搜集到两三种的。”此女也不客气，一翻手掌，就将木盒顺手收起，自信的说道。\n\n“好，那韩某就静等佳音了。”韩立同样心中一喜，双手略一抱拳。\n\n对他来说，这种数千年灵药毫不稀罕，用来换取对方的信任，绝对不算什么。并且韩立也有自信自己许诺万年灵药，足够让这位化形妖族，全心为自己寻找所需东西的。\n\n这让在人族这边，不备过于引起他人注意的韩立来说，是再合适不过的手段了。\n\n妖族女子点点头，就不再说话的转身离去。\n\n韩立微眯双目的看着黑气中若隐若现的苗条人影，也突然转身向入口处走去了，似乎打算就此离开此间巨厅。\n\n但他走到第一个人族修士摊位前时，目光在那根翠绿色枝条上一扫后，脚步还是下意识的一顿，略一犹豫下，转向走了过去。\n\n“这东西是何来历，道友能否告知一二。”韩立走到摊位前淡淡问了一句，同时单手虚空一抓，顿时那根翠绿色枝条被摄到号手中，用手指抚摸起来。\n\n“来历？这东西是在下亲眼目睹一道天雷降落到一株枯死灵木上，然后芽生长，形成的此节灵木。具体有何来历和用途，在下也不清楚的。”从白霞中传出了沙哑异常的苍老声音，看来摊主是一位老者。\n\n“天雷成木，这东西倒有些意思。”韩立单手翻来覆去的看了数遍，口中喃喃的自语道。\n\n“嘿嘿，稀奇是稀奇。但是不瞒道友，这东西所含雷力实在过于霸道，既无法强行吸收炼化体内，也无法用来炼器的。只能看看妖族这边，是否有人对此感兴趣了。怎么，道友看上此物了！”老者嘿嘿一笑的说道。"
    },
    {
        "title": "第一千三百三十二章神秘雷纹",
        "content": "“哦，没什么，在下修炼些许雷电之力，对这些东西自然有些好奇了。道友打算用此物换些什么东西。”韩立把玩了手中雷木一会儿，不动声色的回道。\n\n一听韩立真想换柳条的样子，白霞中老者一怔，上下打量了韩立两眼，才用沙哑声音说道：“虽然在下尚未找到这雷木的真正用途，但是这种天雷形成的灵木，价值是很难估计的。这棒吧，老夫最近正炼制一炉‘乾元丹’尚缺一味不限种类的五千年灵草，道友若是能提供一株，这块灵木就尽可拿去。当然，道若是有顶阶灵石或者相同价值的其他东西，老夫同样不会拒绝的。”\n\n“阁下如何知道，在下有灵药的！”韩立心中一凛，白霞中的面孔一下阴沉下来。\n\n“道友不必惊讶，在下修炼有些小神童，嗅觉远超常人许多，刚才你和妖族那女子名交易时拿出来的木匣，流露出的药香，在下闻到了些许。那是一株三千年左右的灵药吧。如此轻易拿出这等灵药来，想来五千年以上的也大有可能会有的。”老者低沉的说道。\n\n韩立听到这话，有些无语了。\n\n他倒是听过佛门有种大神通，可以强化修士的五识感应，传说中的他心通、千里眼，顺风耳是类似神通，说起来他的明清灵目，从某种意义上说也是这种神通的具体表现，只是还无达到传闻中的那种不可思议境界而已。\n\n心中想明白具体缘由后，韩立神色一缓，徐徐说道：“原来如此。既然道友已经点名要灵药了，在下手中还真有真这么一株，道友看看是否适用吧。”\n\n韩立丝毫讨价还价的意思没有，一抬手，手上白光一闪，一只长方形木盒浮现而出中，轻轻抛给了对方。\n\n老者略有些吃惊，没有想到韩立真的一口答应自己条件，自然大喜的一把接过木盒，打开盒盖瞅了一眼，又马上重新合上了。\n\n“不错，的确是五千年灵药，正好适合老夫炼丹之用。”老者将木盒一收，高兴异常。\n\n韩立见此，微微一笑，手中柳条微微一晃，同样消失不见了。然后略一抱拳，就二话不说的转身而走了。\n\n在这些老狐狸面前，可是言多必失的。\n\n出了太玄殿的韩立，又在坊市其余地方转了一遍，但以他身怀通天灵宝和无数灵药的身家，这些店铺中的东西又如何能让他轻易动心，当即在数个时辰后，就返回青石巨塔了。\n\n一走进小队所在殿堂的静室中，韩立枯手一道决打在静室石门上，暂时激发了整间静室的禁制，以防被别人打扰的样子。\n\n但就这样，韩立还有些不太放心，抬手间，又有数道颜色各异光芒射出，一闪即逝的没入静室四角不见了踪影。\n\n两手一掐诀，一层白蒙蒙光幕在石壁上浮现而出，彻底遮蔽了一切窥视的可能。\n\n如此一来，韩立才放心的盘膝坐在蒲团上，单手一拂下，那根半尺来长雷木就出现在了手中。\n\n这东西只有拇指粗细，颜色翠绿异常，体表却有一些仿佛漩涡的细小纹路，让人一看下，大有将日光深陷其中的意思。\n\n当时在太玄殿中，他没有仔细探究此物，现在用手指，寸寸的在枝条上轻抚而过，同时闭上了双日。\n\n灵木表皮下的雷电之力狂暴异常，但偏偏能凝固成眼下这等形态，实在是不可思议的一项事情。\n\n心中如此思量着，他再次睁开双目，手上青光闪动起来，开始往枝条中徐徐注入一丝灵力。\n\n但方注入一点，枝条就轻轻一颢，一股反弹之力蓦然浮现，竞将这些灵力反弹而出。\n\n韩立心中闪过一丝惊讶，手上青芒渐渐的刺目耀眼，。\n\n枝条在颢动中，泛起了一层淡淡的白光，和韩立手上的青芒交织闪烁，但完全无相容的样子。\n\n再过了一会儿后，两种光芒间隐隐传来了嗡鸣之声。\n\n韩立眉头一皴，单手一挥下，手上的青芒一下溃散消失了。\n\n显然继续加大灵力的注入，也许可用强行灌注其中，但枝条本身也会自爆毁去的。\n\n以韩立的阅历，自然不是其有这一种方来研究此物。\n\n他抓着枝条的手掌，当即一连串的雷鸣声传出，一道道金色电丝浮现而出，刹那间将枝条罩在了其中。\n\n枝条在金弧弹跳中纹丝不动，一点异常未有的样子。\n\n韩立并未露出沮丧表情，要真如此轻易研究出什么来，前任主人也不会将其视若鸡肋了。\n\n韩立忽然将中枝条往空中一抛，立刻滴溜溜的悬浮在半空中。\n\n手指对准枝条一弹，一道金色剑气一闪射出，正罗唣枝条的中间部分一声低沉的霹雳传出，白色光弧一闪，枝条轻易地被一斩两段，轻飘飘的坠落而下。\n\n韩立不加思索的单手虚空一抓，两小截枝条立刻全摄到了手中。\n\n目光一扫，见断口处一片银白色。\n\n韩立双目蓝芒一闪，凝望过去，立刻发现这所谓银白，竟是无数纤细电丝极其有规律的交织一起，组成了一种不可思议的古怪花纹。\n\n复杂精细异常！\n\n若不是他有灵目在身，绝对无看出任何不妥的。\n\n转眼间，断口处银色电表面浮现出一层翠绿，立刻让两截残枝化为两根彻底独立的枝条。\n\n韩立这下真的吃惊起来，控制电弧，并且将雷电凝聚成形，原本就是他擅长的神通之一。可是将雷电细化到这种地步，并且组成如此不可思议的一种状态，这可真是他从来没有想过的。\n\n其中的复杂，可远比他当初用辟邪神雷化为电网，凝成电球的手段，高明不知多少倍了。\n\n此手段对神念的操纵要求，绝对高的出奇，否则绝无做到这种地步的。\n\n韩立拿着两截枝条，低头沉吟了起来。\n\n忽然目光一闪，一根寻指冲其中一根，虚空一划。\n\n金光一闪，那截枝条再次在白色电弧中被一斩两截。\n\n但这一次，早有准备的韩立，神念一动下，其中一节立刻到了韩立眼皮底下，银白色的切口完全暴露到7眼前。\n\n韩立双目蓝芒大放，不眨一下的死死盯着断口处景象，面上满是凝重之色。\n\n虽然同样的银白色切口，但上面电丝形成的花纹，竟然和第一次看到的大不相同。\n\n片刻工夫，枝条切口就再次被一层翠绿之色掩盖住了。\n\n韩立则缓缓闭上双目，似乎在细细揣摩着什&0忽然手指连弹不已，将枝条一截截的全都斩开「其中雷纹重复的他只瞅一眼，马上不再看了，新的雷纹出现，则凝神细望不动起来。\n\n就这般，转眼间半截枝条北京切成了无数小块，洒落了一地。\n\n当韩立露出恍然之色时，再次喷出的纤细剑光，方向一变，开始将另外半截枝条直接从中间一剖而来，在银光闪动中，整齐分成了大小均匀的两片。\n\n同样细细观察一番，金色剑丝不停弹出，这半截雷木就化为一堆薄片般存在。\n\n最薄之处，仿佛白纸一般。\n\n就这样，这些雷木残骸还保持着极其稳定的状态，明明蕴含着可怕异常的雷电之力，却丝毫没有暴发的迹象。\n\n韩立忽然一翻手掌，一个白色玉简出现在了手中。\n\n他单手握住此玉简，瞬间将自己刚才看到所有切口景象，全都一丝不差的复制到玉简中。\n\n然后才长长出了一口气。\n\n即使以他如此果然的记忆力，一下将如此多复杂精细雷纹全都铭记下来，也吃力不小的。\n\n略微恢复一下心神，韩立就开始静静参悟那些雷纹图案起来。\n\n没有任何理由，他一见到这些雷纹时，心中马上就有七八成把握，知道这些花纹才是形成雷木的关键所在。\n\n韩立这一坐，就是一天一夜的时间。整个人仿佛木雕般的不动一下。\n\n忽然韩立眼皮一动，十指蓦然一弹，雷鸣声大起！\n\n一道道金色电弧弹射而出，然后转眼间碎裂开来，化为无数根纤细如发的电丝四下激射。\n\n韩立口中念念有词，十指不停的冲空中指指点点。\n\n当电丝一顿，突然往中间凝聚而去，随即开始在虚空中交织穿插，组成了一个奇快异常的图案，竞隐隐和韩立所记的一个雷纹一般无二。\n\n眼看就要成形，凝成一块仿佛金色布匹般的特殊存在时，突然“噗嗤”一声，整块布匹一下爆裂开来。\n\n在仿佛爆竹的雷鸣声中，溃散消失了。\n\n韩立深吸了一口气，脸上非但没有显露出失望的表情，反而双目隐隐全是兴奋之色。\n\n他所想的不错，刚才在那金色雷纹成形的一瞬间，明显从那金色布匹上感受到了一种莫名的力量。\n\n惜的是，但尚未等他细细研究一二，一根电丝交织时一时出错，导致前尽弃了。\n\n韩立深吸了一口气，两手一搓下，一道粗大金弧再次弹射「在西手间轰隆隆的低鸣不已。\n\n同样的碎裂，无数金色电丝又一次浮现而出，密密麻麻，远比上次多了数倍的样子。"
    }
]