[
    {
        "title": "第一千四百二十二章须弥洞天",
        "content": "除了那个枯瘦店主外和说话怒气冲冲大汉外，还有一个面容阴柔青年，同样一脸不快。\n\n韩立神念悄然一扫，就看出这二人都是炼虚初期的样子。\n\n“哼，我可从没说过，只带一人去助我降服灵兽。谁要是不愿意的话，尽管可以离开。我不会阻拦分毫的。但若想要冰心晶、紫光铁还有青罗果等物，是想也别想了。”枯瘦中年人两眼一翻，哼了一声的说道。\n\n青年和大汉闻言，不禁面面相觑。韩立却站在原地只是眉头微皱了一下。\n\n“好了，三人就三人吧。但我们三人中若有人先助降服那灵兽，后面之人岂不是一无所获了？”青年大有顾虑的问道。\n\n“嘿嘿，这个放心。老夫原本就没想过要你们单独出手的，而是需要三人一起施展雷电神通。否则依照先前经验，你们的这点雷电之力，根本不可能成的。只要能降服成，你们所要东西，我都会按约给你们。”店主冷笑的说道。\n\n听到自己所要东西都能得到，大汉和青年神色一缓，再无其他异议。\n\n店主见此，满意的点点头，但目光在韩立身上一扫后，口中却啧啧称奇了一声。\n\n“韩兄弟，只不过短短数日不见，就从中阶灵将进阶到了高阶。还真是难以置信之事。鱼某要多加恭喜了。如此一来，雷电神通威力应该又大了几分吧。”他颇感兴趣的问道。\n\n“晚辈不过侥幸而已，雷电之力倒是真的有些增加。”韩立微微一笑，半真半假的回道。\n\n听到二人之言，黑甲大汉和青年也打量了韩立两眼，面上都有些意外之色。\n\n“好，既然三位都没有什么意见，就跟老夫走吧。灵兽已经被我安置一个隐秘的地方，三位要跟我是一趟才行的。”店主说道。\n\n“跟鱼兄走自然没有问题，但是在让我们做事前，是不是也应当让我们检验下想要的东西。”阴柔青年眼珠一转，却如此说道。\n\n黑甲大汉闻言一怔，随即连连称是。韩立虽然没有开口，脸上自然也是赞同之色。\n\n“想验货！完全没有问题。东西我早已准备好了，三位仔细看看吧。”对于青年的话语，店主似乎早有所预料，并异常大放的一口答毒，和其先前的刻薄口气大为不同，倒让原本准备好许多说辞的青年一愣。\n\n“嗖嗖”三声，三个大小不一木盒飞出。\n\n枯瘦男子竟干脆利落的真将东西抛了过来。\n\n青年和大汉大喜，分别袖跑一抖，飞出一片光霞卷入住身前的木盒。\n\n韩立心中一跳下，也探手将飞向自己的那只稳穑接住，然后灵巧的打开了盒盖。\n\n一股沁人心扉药香扑鼻而来，在木盒中赫然有一颗拳头大小，翠绿异常，仿佛翡翠般的桃状果实，下面甚至还有两片淡红色的怪异树叶。韩立双目微眯，当即伸出一根手指想点想此果实。\n\n其实不光韩立，其余两人也同样伸手想将盒中之物取出，打算仔细研究下的样子。\n\n但这时，一旁店主忽然淡淡的开口偶尔：“我要是你们，就不会用手去磁这盒中物品。它们已被下了一些小禁制，万一出了什么意外，三位就是倾家荡产恐怕也无赔起的。”\n\n韩立三人手掌顿时凝住了。\n\n“鱼兄，这是何意。不能用手接触，如何辨认出真假来。”大汉吓了一跳后，有些恼了。\n\n“单凭肉眼和神念，以三位修为应该能也有七八成把握辨认东西的。真要想完全确认盒中之物，还是等到三位完事后再说吧。在下可无肯定几位一定能助我降服灵兽的。若是失败话，也没有必要亲手辨认什么了。凭鱼某在族中的名头，三位还真怕我弄虚作假不成？”枯瘦男子却不在意的说道。\n\n“好吧。我们就信你一回。想来鱼兄不会真砸了自己的招牌。”\n\n阴柔青年目光在盒中连看数眼，在神色不定之下，最终一跺足，将木盒再次扔了回去。\n\n大汉在仔细看完手中之物后，虽然一脸犹豫，但最终还是不舍的将盒子交还了。\n\n将两个木盒先后收好，鱼姓店主露出满意之色，目光终于扫向了另一边。\n\n这时，韩立正凝神盯着盒中的合色果实，瞳孔深处绫绫蓝芒隐秘的闪动着，脸上竟满是沉吟之色。\n\n“怎么，韩兄弟觉得青罗果有什么不妥吗？”店主见韩立这般情形一怔，但马上淡淡问了一句。\n\n“没什么。”韩立摇了摇头，将木盒一合，也将其抛给了店主。\n\n枯瘦男子接过了木盒，再深深的望了韩立一眼，就二话不说的带头是出了大门。\n\n韩立等三人自然紧跟了出去。\n\n枯瘦男子飞遁极快，但是韩立三人不是一般之人，轻松异常的跟则其一直飞出了交易大殿，直奔圣城某个方向而去。\n\n足足飞行了一个时辰之久，众人就到了圣城极其偏僻的一角处。\n\n这里明显建筑稀少，和没有多少天瞒人走动的样子，显得荒凉异店主带着他们在一栋毫不起眼的低矮建筑前落了下来。\n\n此建筑只有三十余丈高，分为两层，灰蒙蒙的。\n\n枯瘦男子双足方一落地，大门就自行打开，从里面立刻走出两名二十余岁的男子，急忙冲店主大礼参拜，并问候道：“恭迎师祖返回！你们二人守在外面，没有戎吩咐，任何人都不得入内。”店主面“遵命！”两名男子自然毫不犹豫的答应道，然后左右一分的立刻韩立打量了这二人一眼，看出只是两名结丹级左右，就不在意了。\n\n店主已经招呼一声，走入了此建筑中，青年和大汉略一迟疑后，就韩立则最后进入其中。\n\n屋中面积不大，一切布置摆设都看似平常，三张四方的木桌及十余把木椅，就占据了屋子大半空间。\n\n而在屋子四周墙壁上，还悬挂着几张有些泛黄的古画，画的都是一些妖兽和山水之类的内容，同样的毫不出奇。\n\n“鱼兄，那头灵兽真的在此地吗？”大汉目光一扫，就忍不住的问这里空间如此狭小，实在不想困有什么厉害灵兽的样子，难怪他有些半信半疑了。\n\n“都来了此地，我还会骗三位不成。你们跟我来。”店主瞪了大汉一眼，不客气的说道。随即几步走到屋子一侧墙壁上悬挂的一副山水古画跟前，袖跑一抖，手中竟蓦然有多处一个画卷出来。\n\n轻轻一抖下，此画卷一展而开，竟然露出了和墙壁上古画轴上一般无二的内容。\n\n一见此幕，大汉和韩立呆了一下，未能明白对方举动何意。那名阴柔青年目光在两张卷轴上一扫后，脸色却一下大变的失声起来：\n\n“须弥洞天图，你竟然有五光族的至宝！”\n\n“须弥图？不可能吧，这种宝物，五光族不是也只有七套吗？鱼兄如何可能得到的。”大汉吓了一跳，难以置信起来。\n\n韩立虽然一头雾水，但是听到“须弥”二字时，却不由的心中一动，仔细望向墙壁上的画轴。\n\n只见微黄的卷轴上，赫然画着一座墨绿色的小山，山上还有一小片建筑的样子，但却模模糊糊，给人一种朦胧异常的感觉。\n\n“嘿嘿，二位真是好眼光，这确是须弥洞天图。不过，这可不是五光族视若馈族之宝的那七套中之物，而是有瑕疵的一件须弥图而已。”店主一笑的说道。\n\n“仿制品？”青年和大汉都是一呆。继续道;“不错，这件事情就是五光族也没有几人知道的。当初五光族利用五色孔雀的灵骨除了炼制出来的须弥洞天图并不是七套，而是十套。但可惜的是，其中三套炼制中出了一些瑕疵。结果效大减。\n\n所以这三套很早就被隐藏了下来，并未对外宣称过。这三套须弥图后来因为种种原因，最终从五光族中流落而出，先后落到过其种族手中。至于我任何得到的这一套，三位就不必细知了。”枯瘦男子露出得意之色来。\n\n“即使有瑕疵，鱼兄能得到这种须弥之物，仍须有莫大机缘才可。”大汉面露羡慕之色的说道。\n\n阴柔青年望着这两幅画轴，目中也不禁贪婪之色一闪即逝。\n\n韩立虽然面上没有什么异色，但心中自然同样的火热。\n\n须弥之物，这可是他到灵界后最想得到的宝物之一。这在人界利用空间裂缝炼制的假须弥空间不同，应该是独立存在并可以随身携带的真正空间宝物。\n\n“好了，我们走吧。那灵兽被我安置在了洞天中。”店主脸上笑容一敛，猛然一抖手中的花抽。\n\n不可思议的一幕出现了，只见卷轴上蓦然五色灵光大放，随即一颤的化为一片光霞，一下没入墙壁上的画轴中。\n\n店主口中念念有词，蓦然单手一点墙上画轴。\n\n墙壁上的画轴同样灵光一闪，也喷出一大片霞光来。\n\n这五色霞光在店主驱使下，一下将几人都卷入其中。\n\n韩立略一犹豫下，还是放弃了抵抗，任凭霞光将自己包裹的严严实实，但将护体灵光悄然的加厚几分。\n\n结果霞光一闪后，地面变得空空如也，整间屋子再无一人了。\n\n(第一更)"
    },
    {
        "title": "第一千四百二十三章雷兽",
        "content": "2010-09-1117:13:19\n\n刺目中灵光一敛，韩立再次睁开双目时，却发现自已经身处一块青石广场之上。前边不远处是一片高矮不一的建筑群。\n\n韩立双目微眯了一下，发现这些建筑有些熟悉，赫然是那须弥洞天图上所绘制的小山上建筑。再四下略一张望，他轻吐了一口气。\n\n果然如此，他此刻已在一座翠绿小山之上，空中蔚蓝一片，只有几朵白云轻轻飘动着。\n\n他果然已经身处了一处和须弥图画面一般无二的空间中。此空间似乎并不太大，只不过数里大小而已，四周都被五色的光壁包围着。不远处，其他三人同样出现在了此地。\n\n只不过和大汉二人四下打量的好奇表情不同，店主毫不犹豫的身形一动，轻飘飘的直奔那群建筑而去。\n\n韩立三人不敢那怠慢，同样腾空飞起的跟了上去。”鱼兄，此处须弥空间看起来完整无损，并没有什么异常。瑕疵倒底指的是什么。”青年一飞到店主附近，就忍不住的问道。”嘿嘿，阁下认为我会说此事吗？须弥图是什么瑕疵，似乎和我们交易一点关系都没有。”枯瘦男子一翻白眼，不客气的说道。\n\n“呵呵，鱼兄多虑了。小弟只是有些好奇而已，并未有什么恶意。”青年闻言，脸上一阵红白交错，但最终打了个哈哈的含糊带过。\n\n店主哼了一声，因为一会儿还要借助此人之力，倒也没有再说什么难听的的，但再几个闪动后，他一下出现在了百余丈外的一座阁楼上，双手倒背的停在了半空中。阁楼足有百余丈高，分为三层样子，式样古朴，下方上尖。\n\n“灵兽就被我用困在了此楼中，你们跟我下去，先看看此兽再说吧。”枯瘦男子一等韩立三人围拢了过来，就淡淡的吩咐道。随即带头往下落去。\n\n韩立三人互望一眼后，也就跟了下去。\n\n枯瘦男子没有落在一层的入口处，而是飘落到了二层的一扇窗。前，再次停下了坠落。韩立等人觉得有些奇怪，但片刻后的同样到了二层处。\n\n他们往那窗口内一望，只看见一片银濛濛光幕，整座二层阁楼竟然早已被用禁制封印住的样子。\n\n阴柔青年目光一闪，尚未开口再说什么是，忽然间“轰隆隆”一阵巨响传出，着眼前光幕一阵轻微晃动，连阁楼晃了几晃。\n\n随即连绵不绝的雷鸣仿佛狂风暴雨般的从光幕中传出，一时间四人耳中只有霹雳轰鸣之声，再无其他声音了，仿佛置身于雷霆暴怒的世界之中，让几人一阵的神识恍惚。”不好”韩立是何等人物，一惊之下，大衍决在体内一阵流转，转眼间就清醒如初了。店主和大汉等人身为炼虚修士，各施神通之下同样马上无恙。但就是这样，阴柔青年和大汉二人也脸色一阵发白。”这就是鱼兄要降服的灵兽？”这次是黑甲大汉询问起来，目光死死的盯着窗口处。\n\n“不错，正是此兽。几位道友不用担心，它还被禁制困住，在没有释放它出来前，不会什么危害的。”店主神情镇定，双目却涌现出兴奋之色，随即就见男子单手一翻转，手光一闪，一个画轴凭空出现在了手中。正是那须弥洞天图画轴。\n\n这一次，他未再展开此图，而是单手一抓画轴一端，另一端却冲光幕轻轻一点。\n\n诡异的情形出现了！\n\n窗口上的光幕仿佛玻璃一般的寸寸裂开，随即溃散消失。\n\n店主双翅一动，就带着一道残影的闪入了阁楼中。\n\n早忍不住的大师和阴柔青年，不加思索的同样一晃而入。\n\n韩立摸了摸下巴，沉吟了一会儿，才徐徐的飘入窗口。\n\n“轰”一声巨响，整个阁楼又是一颤，一股雷属性灵压，仿佛实质的扑面而来。\n\n方一飞入其中的韩立，脸色微微一变，差点忍不住的想一闪避开。\n\n但最终还是悬浮在空中未动，只是身前灰霞一卷的硬挡了下来。\n\n这时，他才有时间看清楚眼前的一切。\n\n阁楼二层竞耧-远比想象的大得多。\n\n足有二三百丈广的面积，让此地仿佛一个小型广场，中心处却竖着八十一根粗大铜柱，每一狠都黄澄澄的，通体雕印着各种各样的妖物怪兽。这些铜柱围着中间一片三十余丈宽的地方，通体闪动着诡异的黑色电弧，发出轰隆隆的雷鸣声，组成一个仿佛囚笼般的巨大禁制之地。在囚笼之中，一团丈许大的黑雾翻滚不定，里面同样的巨大雷鸣声不断，从黑雾中不时有一道道银白色电弧弹射而出，但击在黑色电网上，就如遇克星的烟消云散。”里面就是那只雷属性灵兽？”黑甲大汉一见那毫不起眼的黑色雾气，不禁怔住了。”怎么，你们瞧不起此兽。这只雷兽的厉害处，岂是你们能轻易想到的。”店主斜瞥了大汉一眼，冷笑的说道。”雷兽？”韩立眉头一皱，低声自语了一句。\n\n“不错，这就是此灵兽的名字。雷兽来历我就不多说了。但天地间绝对就只有这么一只，再无第二只雷兽的。”店主死死盯住黑色电网中雾气，脸上隐隐露出一丝疯狂之意。”这么夸张，此兽攻击也不怎么样。”阴柔青年眉头一皱，看着雾气中喷出的银色电弧，有些不信。\n\n“攻击？这只雷兽根本没有在攻击什么，这些电光不过是此兽天生自带之物。雷兽的真面目和攻击威力，我让你们见识一下吧。”枯瘦男子嘴角泛起一丝不屑的说道。\n\n忽然手一扬，一道白芒从袖跑中飞射而出，一个盘旋后，落到了众铜柱中最粗大的一根顶端。\n\n赫然是一只通体雪白的带翅小兽，浑身长满了数寸长的尖刺，仿佛一只会飞的刺猬一般。\n\n不知被店主施加了什么禁制，此小兽一落到了铜柱之上，竟骨松筋软的无飞起分毫，只是趴在那里一个劲儿的索索发抖，“毫芒兽”\n\n一见小兽模样，黑甲大汉和阴柔青年立刻认出了在飞灵族也赫赫有名的凶兽，几乎不相信自己一对眼睛。\n\n此小兽凶悍，就是遇到炼虚级存在也敢迎头攻击的。虽然是群居凶兽，也可想而知此兽的凶恶了。但现在不过放到铜柱之上，竟变得这般软弱无用，实在让他们大出意外的。\n\n而人方一如此想道，忽然从黑色雾气中冲出一只青色大手，狠狠抓向毫芒兽，五根手指尚未接触小搜，就先浮现出一道道银弧。”轰”的一声，小兽身处黑色电网之外，纵然早已经下的无动弹的样子，青色大手一撞到黑色电网之上，自然被一弹西开。\n\n一声怪异的低吼从雾气中蓦然传出了，似乎充满了怒气，忽然一声霹雳后，刺目银光从黑雾中爆发而出，接着一团雷光包裹着什么东西，迅速从雾气中狂涨变大起来，片刻后，黑雾最终被雷光驱散的一干二净。一个似人似鸟的妖物就已经出现在了电网之中。\n\n鸠首青肤，一对蓝色羽翅，身躯上半是人下半是鸟，一对手臂前端竟是一锤一锥的诡异形态，双日眼珠金黄，闪动着阴森异常的目光。一看清楚雷兽的模样-，任凭韩立三人都见多识广，也不禁都倒吸了一口凉气。\n\n尚未等他们从吃惊恢复过来，雷兽鸠首猛然发出一声怪吼，随即。中白芒闪动几下，无数拳头大白色雷球就滚滚而出。\n\n而几乎与此同时，此兽背后一对羽翅同时一扇下，数以百计的蓝羽激射而出，一闪之下，就化为半尺许长的蓝色电矢，密密麻麻的向前方一罩而下。”轰”的一声，雷兽两手锤锥撞击之下，又一道奇粗的金弧从锥尖处弹射西出，一下化为条金色电蛟，气势汹汹的飞扑而来。\n\n这雷兽竟然一瞬间，就施展出了三针截然不同的雷属性神通，看威力似乎都非同小可的。\n\n韩立三人一惊，都不禁下意识的向后退了一步。以这三种雷属性神通的攻击，看一张相对单薄的黑色电网，怎么看也不像真能拦住的样子。只有鱼姓枯瘦男拳微微一笑下，胸有成竹的站在原地未动一下。\n\n结果三种不同电弧即将击在电网上的一瞬间，忽然八十一根铜柱同时嗡鸣一线，原本纤细的黑色电弧一下粗大了数倍起来。\n\n顿时一阵刺目耀眼的电光交织闪烁下，黑色电网竟硬生生的真接下了白蓝金三种不同的雷电攻击。\n\n雷兽见此，口中发出更加暴怒的吼声，但两眼金光闪闪的盯着铜柱上毫芒兽，但并未再轻易的做出什么攻击，似乎有一些灵智的样子。”放心吧。这个缚雷焦光大阵，是我花费了偌大心思布置下来的，可以专门克特此兽的雷属性之力。这只雷兽纵然厉害，也无挣脱的。”枯瘦男子一声低笑，忽然单手冲铜柱上的毫芒兽遥遥一拍。\n\n顿时一股白霞飞卷而出，竟将小兽毫无阻碍的卷送进了黑色电网内，送到了距备雷兽的近在咫尺的地方。"
    },
    {
        "title": "第一千四百二十四章五色天雷",
        "content": "一见毫芒兽到了跟前，雷兽毫不犹豫大口一张，一口将丝毫反抗没有的小兽吞到了腹中，然后满意的低吼几声，体形瞬间缩小起来，同时附近冒出一层黑气，将其身形彻底遮蔽住了。\n\n禁制中，一切都恢复到了先前韩立所看到模样。\n\n“这雷兽是什么灵兽，在下自问也精通各种上古典籍，可从来未听说有这种灵兽的。”阴柔青年有些骇然的开口了。\n\n“在下不是说过了吗？此兽来历奇特，不希望几位多问什么。只要能助我将此兽降服，就可了。”枯瘦男子一扫青年，竟带有一丝警告的意思。\n\n青年脸色微变，但果然住口不问了。\n\n韩立看到此幕，目中异色一闪，忽然开口说了一句：\n\n“前辈刚才夸口，此兽是灵界独一无二的，是不是可以理解，此兽并非灵界之物。”\n\n店主闻言一惊，脸色蓦然大变，但马上强笑的回道：“韩小兄弟胡说什么。此兽不是灵界之物，如何会出先在此地的。”\n\n大汉和青年能修炼成如今的神通，自不是一般之人，一眼都看出了店主欲盖弥彰的样子，二人不禁吃惊的互望一眼。\n\n“雷兽真的不是灵界之物，难道是哪个下界的特有灵兽。不对，以此兽刚才展神通，几乎不下于炼虚修士。下界根本不可能诞生此种灵兽的。不是下界，那就只有灵界的上界，传闻中的真仙界了。\n\n青年再也不理会店主的警告，一字字的说道。\n\n大汉盯着禁制中黑雾，双目也渐渐亮起来。\n\n“怎么，你们真认为此兽是仙界灵兽不成？”这时，枯瘦男子反而镇定了下来，只是眼中现出了奇怪的表情。\n\n“难道我们猜错了。就算不是，鱼兄想让我们助你降服此兽，还是将其来历交代一下吧。我等三人对其了解一下，说不定有利于后面的相助呢。若真不想说，我三人也不勉强，但只能将其真当做上界灵兽来看待了。”青年叹了一口气。\n\n“你敢威胁我！”店主脸上霞光一闪，眉宇间蓦然浮现齿了一股煞气。\n\n“我等三人就算联手，也不是鱼兄对手，怎敢威胁鱼兄。但家兄好歹是族中最年轻的长老。鱼兄不会真做什么不智之举吧。”青年被对方煞气一冲，脸色一变的倒退半步，但随即镇定自若的说出这么一番话来。\n\n这阴柔青年竟然是天鹏族长老之弟，让韩立和大汉都为之一怔，不禁重新打量了青年两眼。\n\n枯瘦店主听了这话，忌惮之色一闪即逝，脸上一阵阴晴不定后，才冷冷的说道：\n\n“此兽来历告诉你们也无妨，也并非什么真需要特别保密之事，省得你们胡乱耩-想什么。之所以说它本界独一无二之物，因为此兽根本是本人采集雷电之力，然后用秘术加以催育，才从雷电中诞生的雷电之灵。本人花费了大半生时间，也就成这么一只，天下间自然也就只有这么一头雷兽了。”\n\n“雷电之灵！”韩立三人顿时睁大了双目。\n\n“这么可能！就是传闻中的灵族，也根本无从雷电中催生出生灵的，鱼兄纵然神通不小，若是能做到此事也决无可能的。”青年最先从惊讶中恢复过来，面露不信之色。\n\n韩立和大汉也眉头紧皱起来。\n\n“嘿嘿，单凭我自己摸索自然毫无可能的。但是我昔年曾经在几处异族之地游历过，结果从某族高人坐化之地，意外得到了从真仙界流转下来一份灵兽培育秘术。这雷兽催生秘术，就是其中记载的唯一完碧之术。”大出韩立和青年等人的意外，店主面色阴沉了好一会儿，又说出了让三人吓了一跳的话语。\n\n“从仙界流转的育兽术，这倒大有可能的。小弟刚才多有得罪，还望鱼兄不要见怪。”阴柔青年目光闪动了几下后，忽然态度截然一变的赔笑起来。大汉摸了摸下巴，同样啧啧称奇不已。\n\n店主却满脸的不快，只是冷哼了一声而已。\n\n一旁的韩立，盯向禁制中的雷兽，目中闪过感兴趣之色。\n\n从雷电中诞生灵物，虽然不知道此事是真是假，但看此兽操纵的雷电之力如此惊人，就算不是如此，也是天生的雷电之体。\n\n不过纵然雷兽有炼虚级的神通，又能驱使雷电之力，也绝对不值店主花费这般偌大心思来降服的。毕竟光是许诺给他们的三样物品，价值之大就决不再一头炼虚级灵兽之下的。更别说照其所说，催生雷兽所花费的精力和时间了。\n\n看来此兽不是有其他更厉害神通并未在刚才展显出来，就是此兽对枯瘦男子另有什么极大用途的。让其不惜花费如此大代价。\n\n其实有关此点，不光韩立，大汉和阴柔青年也都心知肚明的。\n\n但三人心怀不同心思下，再加上畏惧店主的可怕修为，却不约而同的故作不知了。\n\n一头炼虚级的古怪灵兽，就算来历和用途都大有可疑，也不值得他们真得罪眼前枯瘦男子的。\n\n而且就算三人中有人真有什么想，也绝不会在此地流露分毫“好了，该说的都说了。下面事不宜迟，该办正事了。我将禁制变幻一下，将此兽暂时制住，然后你们进去，往此兽身体中注入你们的雷电之力就行了。记住，一定要坚持住我说可以，才可停下来。否则可能前尽弃的。”店主不容置疑的说道。\n\n这一次，韩立三人倒没有什么意见，均都表示同意。\n\n店主点点头，当即袖跑一抖，那副须弥洞天图画轴再次出现在手中。这一次，他将手中之物往身前一抛，顿时画轴一展的垂直展开。\n\n五色灵光大放间，须弥洞天图再次展现在了诸人眼前。\n\n枯瘦男子念念有词，一狠手指冲画卷中的某处飞快一点。\n\n韩立瞳孔中深处蓝芒一闪，顿时将一切看的清清楚楚了。\n\n枯瘦男子点指之处，赫然是小山上他们所处的高大阁楼。\n\n下一刻，须弥图白光大放，蓦然冒出了淡淡的乳-白色雾气。在岸气中，图上阁楼的一层到二层四壁，竟若隐若现的向四面徐徐的倒开，然后溃散消失掉了。\n\n韩立神色一动，尚未来及细想此事代表何意时，忽然脚下一震，真实阁楼竟在一阵剧烈晃动下，四周墙壁白光大放，然后就仿佛大门般的向四面八方一倒而下，最后消失在了虚空中。\n\n转眼间，韩立等人还有广场中的雷兽都身处蔚蓝天空之下了，身下的阁楼地面竟然成了一处平台般的广场了。\n\n禁制中的黑雾一阵翻滚，里面的雷兽明显也被惊动了。\n\n韩立摸了摸下巴，而青年和大汉互望一眼，现出一丝讶色来。\n\n就在此事，店主一声低喝，竟然从口中喷出一道血箭，一闪即逝的没入画轴中高空中顿时晴空一声霹雳，随即狂风大作，阴未滚滚而来。\n\n在轰隆隆声不断之下，一道道银弧在乌云中若隐若现，仿佛妖魔降世一般，全都聚集到了韩立等人所处的平台上空处。\n\n未等韩立三人开口询问，枯瘦男子倒主动的开口解释起来：“以我以前失败的经验，单凭你们三人的雷电之力恿怕还不足，所以我激了这须弥洞天图的所包含的所有天地元气，让他们幻化出夭雷之力，来助你们一臂之力。这次事了后，此图多半也就毁掉了。所以这一次，老夫算是孤注一掷了。希望几位道友一定要尽力相助，只要降服此兽，我不但会按约将约定之物交给你们的，另外还会各赠送诸位一大笔灵石的。”\n\n说到最后几昝，店主表情竟然变得凝重异常起来。\n\n韩立三人一喜，自是纷纷表示一定尽力相助。\n\n枯瘦男子闻言点点头，然后背后双翅猛然冲身前的画轴一扇，顿时一片白霞滚滚而出出，一下将须弥图卷入其中。\n\n而此图在白霞中滴溜溜一转后，突然泛出无数颜色各异的苻文，最后轰隆隆一声后，竟然就此化为一道五色光柱，一闪即逝的没入高空乌云中不见了踪影。\n\n难以置信的一幕出现了。\n\n空中的阴云一阵翻滚后，蓦然出天崩地裂般的一声惊雷，随即云中浮现出碗口粗的一道五色电弧，颜色艳丽之极，在云中弹射闪动不停之下，仿佛一条五彩巨蟒才云中翻滚不定一般。\n\n“五色天劫？”黑甲大汉一见这五色雷电，一下在原地蹦了起来“阁下放心，这并不是飞灵真王度劫时的真正五色天雷，只是我借用那一丝天地元气之力，模拟出来的而已。威力尚不足真正五色雷劫的千分之一。几位尽管放心就是了。”店主却肃然的说道。\n\n原本同样露出恐惧之色韩立和青年，一听此言，总算神色一松。\n\n韩立望向空十的五色雷电，更是目中仍不时闪过一丝骇然。\n\n这五色天雷，可是传闻中的大乘修士等阶存在所庋的特有雷劫，远不是合体修士的紫金雷劫可比的。\n\n哪怕只有千分之一的威力，在这五色雷电一击之下，在场几人是否真能抗下，可谁也说不准的。\n\n此刻的枯瘦男子，已经顾不得再理会韩立三人了，冲身前的八十一根铜柱，开始另行施催动禁制起来了。"
    },
    {
        "title": "第一千四百二十五章降兽",
        "content": "所有铜柱一阵嗡鸣后，顶端处一下泛起团团白光，幻化出了一个个狰狞异常的龙来，随之一动之下，全释蓦然一张口，喷出一道道黑乇电弧出去。目标正是禁制中的那团黑雾。\n\n雾气中一声低吼，突然间一团银光从中一弹而出，一个闪动后，雷兽就诡异的出现在电网中的一处死角处。但是那些黑色电弧仿佛早钠定了此兽，全都一个拐弯，同样一闪的再冲雷兽一击而去。\n\n雷兽一惊，口中一声愤怒的低吼，但对这种黑弧明显大为畏惧，再次施展雷遁的四下乱窜起来。\n\n一时间，只见一团银光在禁制中若隐若现，仿佛鬼魅般的四下飞逃，而在其身后却有数十根黑色电弧，寸步不离的狂追不停。\n\n顿时禁制中雷鸣声大作，而店主也口中咒语声再起，在外面催动整个禁制起来。\n\n黑色电弧弹射度竟然越来越快，最后都幻化出了一道道残影，仿佛鉴禁制中的所有空间都笼罩在了黑色电光之下。韩立在外面看的暗自吃惊。\n\n这些黑色电弧也不知道何种雷电神通，遁速之快，实在骇人听闻。若是他被困在此禁制中，即使有风雷双翅也无逃避大久的。这只雷兽纵然精通雷遁，恐怕也无支持下去的。\n\n果然就像他预料的那般，只是一小会儿工夫，雷兽所化的银光，只是略一疏忽，就一下被数道黑弧击中身子。\n\n一声惨叫后，雷兽顿时身形乱颤的在半空中闪现而出，身体为之一顿。这般一来，其他黑弧仿佛无数黑带般的全击中了此兽身体。“轰隆隆”一声，从雷兽口中出了暴怒声音，身体竟同时浮现出赤白蓝金四种截然不同的电弧，拼命抵挡着黑色电弧的攻击。\n\n外面枯瘦的男子见此，两眼一亮，深吸一口气的大步上前，一只手掌一下拍在了身前的一根铜柱上。刹那间，一股股白淙淙灵力透过此手掌，往铜柱中狂注而入。从龙中喷出的有些纤细电弧，一下在轰鸣声中粗大了倍许。\n\n另一端，被黑弧围住的雷兽，终于不支的一下从空中坠落而下，身上四色电弧一下变得暗淡无光起来。\n\n那些黑色电弧则在一瞬间光芒大放，竟幻化成了一道道乌黑锁链，一下将此兽捆束的结结实实，再也无动弹分毫了。“好，诸位道友可以进去了。”枯瘦男子大声的说道。按在铜柱上的手掌一收，打出一道决没入其中。这根铜柱一晃下，巨大电网一下寸寸的碎裂开来，最终溃散消失了。\n\n韩立三人互望一眼，当即不迟疑的各自化为一团灵光飞入其中。灵光闪动之下，三人就分别身处被捆束雷兽丈许外，并未太过接近此兽。而枯瘦男子自己，也在将决一收后，同样一闪的也到了韩立等人身旁。\n\n“我马上就用秘术锁住此兽体内的雷电本源，三位只要听我号令，往此兽身体中注入雷电之力就可了。”店主不多说什么，只是飞快的再叮嘱几句。\n\n接着他单手一翻转，手中突然多出了五把乌黑匕首。\n\n轻飘飘的，竟仿佛木制的一般。\n\n“黑星。”一见这五口匕首，大汉和青年脸色大变。\n\n韩立眉头一皱，心中暗觉奇怪。\n\n但是大汉和青年纵然面露异色，但是这次偏偏没有开口询问什么。而店主更没有解释之意，只是单手一扬。“嗖嗖”几声，数道乌光一闪，五把匕首竟然分别扎进了了雷兽的四肢和心脏之处。\n\n雷兽出一声惊天动地的大吼，身躯在黑色锁链中一阵巨颤，被匕首扎透之处却丝毫鲜血未流。\n\n五把匕首一阵灵光流转，雷兽双目灵光一瀹，身上四色电弧最终不见了。\n\n店主见此，又一团白光喷出，竟是一颗白淙淙的菱形晶石，只有拳头大小。但通体乳白，充斥着一股惊人的灵压。\n\n韩立双目不禁微做一眯，和人族高阶修士不同，飞灵族的高阶存在可没有金丹和元婴等东西。\n\n而是会修炼出名叫“晶核”的东西。论重要性，丝毫不比人族的金丹元婴差哪里的。\n\n“噗”的一声，一大口精血，全都喷在了晶核之上，店主再凝重的冲晶核一点指。\n\n顿时此晶往下一沉，一闪即逝的没入雷兽的头颅中。\n\n“动手。”几乎同一时间，枯瘦男子大喝一声道。\n\n青年等人，立刻施起来。\n\n只见韩立两手一搓，两手间一道道金弧涌现而出。\n\n而大汉却一张大嘴，口中隐有白色雷芒涌现。而阴柔青年却是背后双翅一抖，一道道银弧在翅上浮现而出“轰隆隆”之声大响，同时一闪下，三种不同电弧就同时击在了雷兽身体上。诡异的一幕出现了。\n\n无论韩立的辟邪神雷，还是其余二人驱使的电弧，一接触雷兽身体，全都“呲啦”一声的均都被那五口黑色匕首一吸而入。\n\n随即五把匕首竟然泛起一层层的幽芒，再化为一道道的黑色电弧，无声的没入雷兽身体之中。大汉和青年见此一怔，但手中电弧却-丝毫没停的狂涌而出。\n\n顿时五把匕首泛起的黑色幽光越刺日起来，匕首上甚至开始微微的轻颢起来。韩立目绪此景后却目光一瞥，扫了一旁的店主一眼。\n\n只见枯瘦男子已经盘膝坐在了一旁，闭上了双目，两手掐出一个奇怪异常的决，似乎在施展什么秘术的样子。他周身白光大放，分明是将浑身灵力挥到了极限的标志。\n\n并未看出什么异常，韩立淡淡的将目光一收，暂时不管对方了，而是专心的驱动辟邪神雷。\n\n也不知是雷兽身体古怪，还是这叫黑星匕首另有什么奇异之处。一顿饭工夫后，吞噬了大量电弧的匕首还只是在雷兽身上微抖个不停，并未再有其他的异常。\n\n倒是盘坐一旁施的店主，脸色苍白起来，额头上不知何时遍布细小汗珠，并且额头两侧和脖颈处，一狠狠血管和青筋暴突出来，一副吃力异常，连身体灵光都黯淡了三分的样子。\n\n倒是在他眉宇间，不知何时浮现出一个拳头晶石白影，赫然是其晶核虚影，正在忽闪不定着。“三位，再加大雷电注入！”又过了一会儿后，脸上彻底没有血色的男子，忽然嘶哑异常的说了一句。\n\n要知道刚才这一会儿不间断注入，几乎就耗尽了三者小半的雷电之力，再加大注入的话，恐怕三人根本无再支撑多久的。但是听这位店主口气如此肯定，他们也未犹豫多久，就纷纷依言的去做了。顿时雷鸣声大涨，三色电弧光芒几乎将整只雷兽都淹没进了其中。\n\n在三人雷电之力全开之下，插在雷兽身上的五把匕首终于在片刻后，又生出了一些变化。\n\n他们在不停吸收雷电之下，通体竟仿佛吸纳血液般的红起来，并且渐渐鲜红欲滴了。\n\n这时，枯瘦男子眉宇间的晶核幻影，也同样的泛起血色来。并开始一点点的涨缩不定起来。一声低喝，男子猛然一张双目，从口中又喷出一物来。\n\n赫然是一块翠绿木牌。上面遍布一层层的复杂花纹，神秘异常的样子。木牌一出现，一闪就到了雷兽头颅处，冲下橄做一晃。“噗嗤”一声，一蓬纤细绿丝浇射而出，一闪即逝的全没入了雷兽头颅中。\n\n仿佛昏过去的雷兽身体一震，在木牌轻轻嗡鸣下，一条迷你绿色雷兽虚影被无数绿丝包缠下，从雷兽头颅中拉出了小半身子来。\n\n店主见此，露出喜色来，十指微动不停，同时口中无声的念动务什么决。\n\n木牌的嗡鸣声越的响了起来，那些绿丝被催动之下，竟继续将雷兽精魂般的虚影，一点点的强行拉出着。\n\n突然，雷兽无光的双目金光一闪，身体表面雷鸣声一起，插在身体各处的五把黑色匕首一下巨震，竟被弹出肉身小半去。体表竟再次浮现出四色电弧来。\n\n店主一惊，尚未来及采取什么措施，刚被拉出了大半身体的雷兽精魂，通体放出刺目绿芒，竟再次一沉的重新没入进了雷兽身体中去。同一时间，雷兽口中再次出狂吼声，身上电弧大放之下，竟开始拼命挣扎起来。“你们还能再加大雷电之力吗？”枯瘦男子惊怒之下，急忙冲韩立三人匆忙问道。“不行，已经到极限了。”阴柔青年脸色也有些苍白了。“我也没有能力一次注入更大的雷电之力了。”大汉情形稍好一些，但也同样的表示不能。韩立则直接摇下头。\n\n“好，看来只有真的冒险了。三位道友就保持现在的雷电之力，我来施降下五色天雷。相信凭借此雷威力，应该可以大有希望一次成的。”店主有些失望，但随即一咬牙的说道。一听店主此言，韩立三人脸色都微微一变，但最终还是没有谁说出反对之言。店主不再理会雷兽的挣扎，蓦然背后双翅一扇后，徐徐的朝高空飞去了。"
    },
    {
        "title": "第一千四百二十六章引雷珠",
        "content": "飞到离空中乌云百余丈距离处，店主蓦然停了下来，神情凝重的一张口，一团精血喷了出来。\n\n他十指飞快的冲精血点指几下，顿时此血化为几个硕大血符，冲那道五色电弧飞射而去。一闪即逝，所有血符没入了五色电弧中。顿时此电弧出了轰隆隆的一声巨响，乌云全在五色雷光中溃散消巨大的五色电弧在空中盘旋扭动，狰狞真容，毕露无疑。\n\n店主见此雷威势，干咽了一下口水，又一咬牙的再喷出数团精血，同样化为血符没入五色天雷中。\n\n一下损失了如此多精血，枯瘦男子原本苍白面容，此刻彻底血色全无了。但他这番近似孤注一掷的举动，倒也没有白费。\n\n五色天雷在如此多血符闪入后，终于一颤的平和下来，不但轰鸣声小了许多，雷光也变的柔和起来。电弧通体浮现出一狠狠血丝，若隐若现，诡异之极。店主大喜，口中念念有词，双翅猛然冲空中一扇。“噗噗”暴起，无数血丝从双翅上骤然射出，一下洞穿了五色电弧，和其表面的血丝连成一体。将此天雷包裹在了其内。店主两手掐诀，身上白光刺目耀眼，一道接一道决飞向空中。\n\n五色天雷在血丝中一声低鸣后，竟蜷曲收缩，转眼间化为一颗直径丈许大的巨大雷球。表面遍布血色丝网，五色光焰流转不定。枯瘦男子见到此幕，顿时大喜。单手冲雷球一招。这可怖的五色雷球，竟然听话之极的向下落去。韩立等人看到这里，均都目瞪口呆。\n\n店主根本不给韩立等人问的机会，身形一晃，人蓦然在原地消失不见。\n\n下一刻，地面上空间波动一起，枯瘦男子身形就诡异的在雷兽旁边闪现而出。飞快的冲空中两手一扬，顿时两道粗大光柱喷射而出，一下没入了离地面只有数十丈距离的巨大雷球中。顿时此天雷一颤的悬浮在了半空中。\n\n如此近距离，韩立三人将五色雷球蕴含的可怕威能感应的清清楚楚，均都面色大变起来。\n\n好在此雷球马上被枯瘦男子施停在了高处，否则三人说不定什么都不顾的马上收手而逃了。他们不会将自己小命交于他人手中的。\n\n店主根本无暇顾及韩立三人的心中嘀咕，一控制住五色雷球后，蓦然口中一声大喝。\n\n雷球滴溜溜一转下，表面血丝顿时分开一个小口，一声低沉雷鸣后，一道细细的五色电弧激射而出，目标正是下方的雷兽。\n\n在五色雷球一出现的瞬间，那雷兽似乎知道大事不妙，拼命的狂吼不已，竟将身上的黑色锁链真挣开了部分卜，并坐地而起。但是未等它未及再进一步时，五色电弧一声霹雳后，正好击在了此兽的天灵盖上。雷兽哼都不哼一声，身形一挺的再次倒地……\n\n店主狂喜，一边催动头顶五色雷球一道接一道的劈下电弧，一边同时施，让盘旋在雷兽头顶的翠绿木牌，再次喷出绿丝来。\n\n这一次，在五色雷弧和韩立三人雷电之力的辅助下，那迷你的雷兽虚影，再次惊怒的被拉出身躯，徐徐的向木牌飘去。\n\n纵然雷兽精魂拼命挣扎而起，但本身雷电之力大半被五把黑匕紧锁住，而肉身又在五色天雷和韩立等人压制下，再也无力抵挡什么，被一寸寸的往那翠绿木牌而去。\n\n绿牌翠芒一闪，雷兽精魂一声不敢的怒吼后，被绿丝包裹的吸入了木牌中。枯瘦男子急忙两手十指连珥，一道接一道决，密密麻麻的往翠转眼间，木牌五颜六色的光芒连闪不定，将那精魂彻底封印在了其男子大喜的伸手一招，顿时绿牌化为一团灵光的被其摄入到了手心\n\n“哈哈，终于大告成了。”店主狂喜之下，大笑不已。\n\n韩立目光一闪，手中雷鸣声一敛，金弧消失不见。\n\n“这是何意。鱼兄不是要降服此兽吗。难道现在就可以了。”阴柔青年一收后，望了望地上一动不动的雷兽肉身，又望了望店主手中的绿牌，眉头一皱。\n\n此问正是韩立和大汉也想问出的话语。\n\n“呵呵，只要将此兽精魂通出，收服此它只是举手之劳的事情了。下面就不老劳位再出手了。”枯瘦男子将绿牌小心的收进一个玉盒中，哈哈一笑，一副春风面满面的榉子。\n\n韩立三人互望一眼，都感到了其中的蹊跷，当即一言不发起来，面上均浮现出了一丝警惕。\n\n“三位放心，既然助我大告成，我答应的酬劳绝不会食言的。三位请接好。”店主嘿嘿一笑的说后，袖跑一抖。一股白霞袭击席卷而出。先前出现过的三只木盒，直奔韩立三人激射而去。阴柔青年和黑甲大汉纵然刚才心有疑惑，但一见自己梦寐以求之物突然出现，自然大喜过望，顾不得再想其他纷纷伸手去抓自己的木盒。\n\n但韩立一见此幕，目中刺日篮芒一闪，身形突然滴溜溜一转「，然从身上飞出一件金银色长袍，一闪即逝，竟将飞来的木盒包在其中。随后整个人双足一点地，一下倒射而回。\n\n一见韩立此举动，手中刚刚将木盒抓到手中的阴柔青年一呆，但马上反应过来，暗叫一声不好，就想将手中之物再次扔出。却已迟了。\n\n只见木盒间白光一晃，仿佛沙粒般的突然消失，现出了一颗拇指大小的晶莹珠子。\n\n“引雷珠！”\n\n青年一声惊叫，手指一弹就想将此珠一弹而飞。\n\n但一声雷鸣，那颗圆珠竟就此爆裂开来，一团刺目白芒浮现而出。\n\n空中还剩下小半体积的五色雷球，在白芒出现的一瞬间，化为三道电弧从高空一劈而下。\n\n速度之快，只是一闪，就纷纷劈中目标。\n\n“轰隆隆”的三声巨响，青年和一旁遭遇同样情形的大汉，瞬间被五色电弧和白芒交织的雷光笼罩而住。\n\n两种威能合二为一下，雷光一敛，二人竞满身青烟的栽倒地上，生死不知了。\n\n至于韩立那边，被雷袍包住的引雷珠方一爆裂，白芒就诡异的被袍子一吸而尽，然后一闪的一弹而出。空中落下的五色电弧一歪，却击在丈许外的地面上，整个地面一晃，五色电弧所击之处，大片事地无声息的化为了乌有，一个直径数丈的孔洞，凭空出现在了地面上。此电弧，竟然将二层的地板一击洞穿。\n\n而韩立却恰好的倒射到了此孔洞的边缘处，身形一稳，面无表情的望向不远处的枯瘦男子。“咦”男子面上笑容一敛，略有些意外的发出一声轻咦。但随即嘴角一动，露出一丝讥讽之色来。\n\n韩立双目一眯，突然丝毫征兆没有双翅一抖，瞬间化为一道青白电弧的闪入虚空不见了。\n\n而几乎同一时刻，两只青色绿爪从韩立原先站来处一抓而过，十指指尖处，闪动着数寸长的赤色雷芒。\n\n竟然是那只原本被黑链锁住的雷兽肉身，不知何时的动了起来，悄然的遁到了韩立背后，神不知鬼不觉的对韩立偷袭。只是此刻的雷兽，双目眼珠乌黑亮，灵智十足，和先前戬然不同。\n\n店主见雷兽一击没有成，露出意外之色来。但眼珠缏转下，身形一晃人就无声息的朝外侧倒射而走。\n\n但是就在这时，男子头顶上空一声雷鸣，在青白雷光中，韩立身形一下闪现而出，二话不说的冲附近的数根铜柱袖跑一抖。\n\n数道刺目金光一闪，就将这几根柱子斩成了七八戬，整个禁制竞被韩五一下破掉了。店主的身形一凝，顿时停止了倒退，脸色阴沉的望了过去。韩立面双手抱臂，一言不的悬浮在半空中。\n\n这时他背后雷鸣声一响，雷兽在四色电弧闪动中，面无表情的出现到了韩立身后处，和店主成夹击之势。\n\n“我不管你有什么意图，真是想降服这只雷兽，还是只对雷兽的精魂感兴趣。只要给我想要的东西。此地的事情，我会当做什么都未看见的。”韩立终于开口了。“你区区一名飞灵将，以为有资格和我谈条件吗？”枯瘦男子阴森的说道。\n\n“阁下若是全盛之时，在下或许还真的没有什么把握。但是前辈刚才不惜精血的接连施，现在一身修为能剩下小半，就算不错了。鱼前辈难道真的以为一只尚未成熟的灵兽就能真的留下我。”韩立不以为意的说道，随即忽然单手往手腕上一拂。顿时一道乌光激射而出，一个盘旋化为一只小猴出现在了地面上。\n\n接着小猴两手一捶胸膛，顿时体形狂涨，转眼间化为了一只休高数十丈，面容狰狞的巨鬼，气势汹汹盯着背后的雷兽。\n\n同一时间，韩立通体金光大放，身上一下激射出七十二口金色小剑，围着其身体四周盘旋不定，而背后则浮现出三头六臂，金光灿灿的梵圣真魔相。两手再同时一翻转，一只漆黑如墨，手心上浮现出一座漆黑如墨小山，另一只洁白如玉，却有五只迷你骷髅头围着手宇上下飞舞。\n\n韩立背后双翅再轻轻一扇，一只青光缭绕，一只五光十色，在金身相两侧，又浮现出一只青色饿鸟和五色天凤的虚影出来。三个同相同时现出下，气势宕严，灵气冲天，几乎让人不敢直视。"
    },
    {
        "title": "第一千四百二十七章忌惮",
        "content": "原本嘴角还带有一丝冷笑的店主，脸色截然大变了。\n\n以他修为，自然感应到韩立背后法相蕴含的强大威能，和亮出宝物的犀利。而啼魂兽变身的恶鬼，如此狰狞巨大，更是一看非同小可的。\n\n“你是什么人，天鹏族中杰出的子弟，我都应该知道一二的。没有\n\n你这一号人才对的。”枯瘦男子沉默一下后，蓦然厉喝一声。\n\n“我是什么人并不重要，关键是在下建议，前辈觉得如何？阁下修为从炼虚后期跌落到了初期境界，纵然还茂有什么后手，在下也有一半把握可以击败你的。只是，在下并不想做什么鱼死网破的事情。只要将我要的本西交出，在下立刻转身就走。”韩立望着店主，淡淡说道。\n\n枯瘦男子闻言，目光在韩立身上转动几下，略一迟疑后，竟露出了一丝苦笑来。\n\n“好，很好。凭你展现的实力的确有资格说这样的话。但可惜的\n\n是，我纵然想答应你，也根本没有青罗果给你。\n\n先笛你们在盒中看到的宝物，只不过是我用五光族的独有秘术，幻化出来的而已。你先前应该也有些怀疑了吧。”店主天舔了舔嘴唇后，试探的问了一句。\n\n”嘿嘿，秘术幻化!我修炼的功法，的确能看穿一定的幻。但我要的东西，就是那盒中之物。你的秘术幻化纵然厉害，若是不是利用此物品，又如何络将青罗果幻化的这般真假难辨。”韩立大有深意的说道。\n\n“你要那个东西？”店主露出了意外之色。\n\n“不错!。这个条件不算过分吧。”韩立轻芙了起来。\n\n“若是要此物的话，自然可以给你。“这一次店主根本不加考虑的回道，单手一翻，一个木盒出现在了手中，并抛了过来。\n\n韩立目中蓝芒微闪一下，单手虚空一抓。\n\n一片青霞飞卷而出，一下将木盒卷入其中，滴溜溜的悬浮在了身前处。\n\n韩立神念一扫，面露一丝喜色来，然后打乔了盒盖。\n\n一股药香扑鼻而来，盒中赫然正是先前见过一次的“天罗果”0韩立二话不说的一张口，一团精血喷了出来，一闪即逝的没入木盒\n\n中。\n\n顿时盒中五色霞光一闪，翠绿果实就仿佛泡影般的变形缩小起来，转眼间化为一枚拇指大的赤红果核。\n\n盒中放置的竟不是青罗果，而是此果的一枚果核而已。\n\n“我的确在许多年前的一次地渊冒险中，无意中得到了一枚青罗果。但是为了催育雷兽，在不久前才刚刚的用掉入药了。否则就算真将此果交给韩兄弟，也没什么的。此果的果核也价值不小，但和青罗果本身相比却差了许多。鱼某也不让阁下吃亏，我再补偿几块极品灵石如何。”男子目光在韩立欣喜面容上扫过后，心中一松，含笑的说道。\n\n接着他袖跑一抖，一个青色皮袋飞了过来。\n\n韩立眉梢一动，没有冒然接过，而是背后灰光一卷，顿时将此袋子扫入了无磁神光中。\n\n皮袋在灰光中滴溜溜转动竞无法坠落。\n\n“既然前辈如此说了，韩某也就不客气了。”神念瞬间感应到皮\n\n袋中之物，韩立微微一笑。\n\n“嗖”的一声，皮袋凭空一闪的消失了。然从容的将盒中的果核\n\n收了起来。\n\n见到韩立这手诡异神通，店主脸色徽做一变，但随即浮现笑容的询问道：\n\n“韩兄弟神通果然不同一般，不知韩兄弟下面打算……”\n\n“我既然得到了想要之物，下面自然不向再过问什么了。只是若是可以的话，这二人也交给我处理吧。毕竟他二人是和我一块到此的，若是也失踪不见了，在下对其他天鹏人可不好交代的。而此事事了后，前辈多半也不再呆在圣城中了吧。“韩立悠然的说道。\n\n“交给你，也不是不行。不过这二人的脾气可不太好，此次没有得到想妾之物，反而吃了这般一个大亏。恐怕可不好安抚的。还不如一一了百了，将他们解决的好。”店主并未对韩立的话语感到奇怪，而是低声一笑。\n\n“在下虽然也想如此做，可还有事情在身，必须留在天鹏族一段时日的。至于如何安抚他们，在下会设法的”韩立却轻描淡写样子。\n\n“既然韩兄弟如此说，这两人就留给你了。”店主不再多说什\n\n么，竟真的同意了。\n\n几乎同一时间，那只雷兽周身四色电光一闪，一下在韩立背后不\n\n见，\n\n下一刻，它就在雷鸣声中出现在了店主身后。\n\n“看来前辈一开始就没想过降服此兽，而是打算用这雷兽做身外化\n\n身吧。”韩立看着雷兽，突然目光闪动的问道。\n\n“韩兄弟看出来了。”店主打了个哈哈，话语含糊异常。\n\n韩立嘴角一动，刚想再问些什么时，忽然间空中传来了嗡鸣声，原本被店施法招来的乌云竟被狂风吹的溃散消失，整个天空放出淡黄色异茫，同时发出怪异的低鸣声。\n\n有些地方的空间，甚至开始微微的扭曲起来。\n\n韩立瞳孔骤然一缩。\n\n“此须弥洞天的天地元气，已被我抽尽了，不久就会崩裂溃散。\n\n我们抓紧离开吧。”枯瘦男子望了望四周，眉头一皱。\n\n“好，要请鱼前辈打开条路了。”韩立一工答应道。\n\n“嘿嘿，好说!”店主在韩立背后的那只五色天凤法相上一扫，言\n\n随即他口中念念有词，冲虚空中一扳。五色霞光闪动，原本消失的画轴竟凭空在霞光中浮现。将函轴一展，一道光柱从画面上喷出。二人身前蓦然现出了一个丈许高的光门。里面白淙淙一片，直通洞天之外的样子。\n\n韩立神色一动，肩头一晃，短时从背后飞出两股灰光，将地上昏迷不醒的大汉和青年一卷，就凭空摄到了身后，\n\n而背后的啼魂也体形缩小，转眼间化为一人高大的黑猿，一闪后，也跟在了韩立身后。\n\n“韩兄弟，我走吧。”在韩立摄过大汉和青年的一瞬间，店主目\n\n中一丝兄色闪过，但最终还是没有其他举动，只是招呼了一声。\n\n二人一闪，一前一后的走出了光门。\n\n韩立眼前一亮，外面赫然正是枯瘦男子的住处，一切平静之极，并未有任何异常发生。\n\n而在他二人身后处的墙壁上，赫然还是那副须弥洞天图挂。\n\n韩立这才心中微微一松、\n\n虽然动起手来，以他神通不见得其惧怕此人。但是对方也不是普通的炼虚修士&#39;0一身的诡异秘术，他也绝不愿真和对方生死一搏的。\n\n”噗嗤”一下，墙壁上古画一阵微颢后，无声无息的化为了飞灰，消失不见了。\n\n韩立心中一惊，面上有些动容。一旁的枯瘦男子见到此幕，则一脸的肉痛。显然大为可惜这件须弥之宝的毁坏。\n\n“看韩兄弟的样子，想来也不是多事之人，这二人就交与阁下处理了。鱼某还有伤势在身，就不送了。”店主倒也干净利索，一重回到住处，马上说出了送客之言。\n\n韩立没有多留之意，淡一抱拳，袖跑一抖，将啼魂兽一收后，就一晃的走出了大门。\n\n在他身后处，两团灰色霞光包裹着阴柔青年和黑甲大汉二人跟在后远远望去，仿佛这二人自行飞动的跟在韩立身后一般。老者一等韩立身形从大门外消失不见，脸孔上笑容一敛。这时，守在门外的两名手下也是了进来，恭谨的站在一旁。“师祖，真的放这三人走吧。不会出什么大问题吧。“一人小心\n\n“哼，能出什么大问题?就算一会儿他真找人来的话，我们也早不在此地了。将东西收拾一下，动用地下的那个传送阵，我们马上离开圣城。天鹏族是呆不下去了。只有去五光族了。我早在五光族准备好了另外一个身份，谁也不会再找到我们的”店主冷漠的吩咐一声。\n\n“是，师祖!”对枯瘦男子的命令，这两名天鹏人竟然没有丝毫\n\n当即这二人开始飞快的进入一旁的其他物资中。\n\n枯瘦男子则站在原地，望着大门处，脸上阴厉之色一闪。\n\n“要不是为了大事考虑，不想冒什么风险。以老夫以前的性子，说什么也要将你们留下了。”他喃喃了一句，从怀中掏出一个药瓶，服下了两颗碧绿丹丹后，随即单手往脸上一抹，脸孔身形同时放出刺目的白光。\n\n当光芒一敛后，原地竟然现出一名身材瘦削的儒雅中年人。此人无论面孔神态都和先前戬然不同，仿佛另一人一般他大步向大厅一角走去。单手往墙壁上一拍，—个向下的通道显露而出。中年人直接走了下去。\n\n同一时间，韩立带着大汉和青年到了附近一座建筑之后。四下一扫，偏僻异常，根本无人经过的样子。\n\n他当即将元磁神光一收，二人立刻人事不知的掉落地上了。打量了这二人一下，韩立有些无奈的叹了一口气:“算你们走运。要不是害怕牵连到我身上，我才懒的多事。他一边说着，一边单手一翻转，手中浮现出数十根银针。破空声发出，数十根银丝一闪即逝的没入二人身体中。\n\n，"
    },
    {
        "title": "第一千四百二十八章天鹏圣子",
        "content": "不知过了多久后，阴柔青年脑袋一阵头痛欲裂后，一个机灵的醒来了。\n\n他方一睁开双目后，立刻警惕万分的一琐而起，两旁赫然是仿佛同样苏醒的黑甲大汉和韩立。\n\n“怎么回事!我想起来了，鱼老贼最后竟然没有给我们宝物，反而用引雷珠暗算了我们。”青年马上回想起了昏迷前的事情，不禁变得惊怒之极。\n\n而黑甲大汉摇了摇还有些昏沉的脑袋后，立刻盘膝而坐，，用神念仔细的检查眷体内的情况起来\n\n片刻后，他才长出了一口气：“还好，是被震伤了些元气，并无大碍的。”韩立却低首的一语不发，但目光闪动不停，似乎也在思量着眼前事\n\n情。\n\n“二位可知道后面发生了何事？“阴柔青年目光在韩立和大汉身上\n\n分别一扫后，问道。\n\n“不清楚，我被那五色雷电一及身，立刻震动元神的人事不\n\n知。”大汉苦笑了一声。\n\n“韩兄弟，记得你当时好像发现了鱼老成囹套，并没有中计去接那\n\n个引雷珠。”青年忽然向韩立问道。\n\n“在下区区一名飞灵将怎能真幸免!我虽然躲过了五色天雷，但随后却被那只雷兽用雷电之力偷袭了一下。就和二位一般的昏了过去。”韩立叹息了一声，说道。\n\n“被雷兽偷袭?也对，此兽被鱼老贼用晶核寄付在身，的确可以被其暂时操纵雷兽肉身的。”闻听此言，阴柔青年反信了几分。\n\n“有点奇怪，这老贼既然翻脸。怎运会留我们安然在此。”黑甲\n\n大汉却开始思量这连着一般丁诡异的事情来。\n\n“有何奇怪的!多半这老贼一见大功告成，忽然又舍不得许给我们的东西了。我当时就觉得有些奇怪，只是降服一头灵兽，竟然会用如此珍稀的东西交换。看来他原本就打着赖账的心思。亏的此人的万雷坊，在圣城也算算鼎鼎大名。”阴柔青年却脸色一变的大骂起来。\n\n“若是只想舍不得那些宝物的话，的确没有下杀手的必要。不过\n\n我们昏迷的这段时间，此人早就逃走了吧。”韩立点点头的说道。\n\n一听韩立之言，大汉若有所思，显然接受了这种说法。\n\n“不能让这老贼真这般跑掉了。现在去他住处。就算真跑掉了。\n\n说不定还能找到什么线索呢。”青年目中寒光一闪，不甘说道。\n\n黑甲大汉略一犹豫，也就赞同了。韩立却目光一闪，却摇了摇\n\n头：\n\n“在下修为低下，这次能留得性命，就算侥幸了。不想再追究此\n\n事下去了。我在这就和两位前辈告辞了。”\n\n一听韩立这话，大汉和青年都是一怔，不禁互望了一眼。\n\n“韩兄弟，鱼老贼如此戏耍我们，你真能忍下这口气。我看韩兄弟一身雷电神通非同小可，应该也是大有来历之人吧。就算这老贼修为远胜我等，但先前施法抽取雷兽精魂时，明显元气大伤了。我们联手的话，他不足为惧的。实在不行的话，我们三人也可去几位长老那里申诉。他纵然有些修为，难道还敢对抗旗中长老不成?”青年咬牙切齿的劝说道。\n\n“族中长老。没有必要惊动他们把。此事我等还是自己处理就是了。”黑甲大汉脸色徼变，这般的说道。\n\n“算了。在下在圣城中还有其他要事，这次出现在此也是顺势而为。既然事情另起来变化，就不便过多分心此事了。二位前辈，晚辈就告辞了。”韩立平静的摇插头，冲二人一抱拳后，背后双翅一扇，人就蓦然腾空飞起，化为一团青光远去了。\n\n“不知好歹。只要能找到鱼老贼，我二人联手也足以应付的。”阴柔青年望着韩立远去遁光，脸孔阴沉下来，转首对大汉说道。\n\n“嘿嘿，区区一名飞灵将，多他一个不多，少他一个不少。但鱼老贼竟敢做出毁诺的事情，恐怕还留有一些后手的，我们的机会逼真不太大的。”黑甲大汉却有些担心起来。\n\n“不亲自追查一番，怎知道真无法堵住老贼。”阴柔青年却连连\n\n的摇头。\n\n“此话，也有些道理。我们走吧。”黑甲大汉哼了几声的说道。\n\n随即这二人不管早已见踪影的韩立，联襟直奔店主住处遁去。\n\n这时，韩立却大摇大摆的返回了贵宾馆，一副将此事转眼放置脑后的样子。\n\n剩下日子里，韩立在贵宾楼中打坐不出，不停服的用丹药，还巩固自己的化神后期境界，同时他苦苦的参悟惊蛰决的“天鹏变“，这一变化口诀。\n\n好争取早一日，真的将此变化神通掌握的炉火纯青，可用在实战\n\n上。\n\n时间就这样一点点的过去，两个月的转眼间就到了。\n\n这一日韩立盘坐床上，身上一片片青霞流转不定时，忽然神色一动的睁开了双目。\n\n几乎同一时间，一声晴朗的声音从外边悠悠传来。“在下白璧，奉大长老之命，前来迎接前来前去赴约。韩立双目橄眯了一下，马上就恢复如初了。身形一动下，他鬼魅般的从床上一下到了了床下处。\n\n自从修炼果了惊蛰决的“鹏变术”，他感觉身体越发的飘灵「身法比以往更上一筹的样子。\n\n一推屋门，韩立走出了卧室，直奔大厅处而去。\n\n果然当他出现在了厅中时，那儿正有一名黄衫青年，习-手倒背的站在厅中。\n\n这青年看起来并不太英俊，但是眉清8亮，一见韩立出来，就温和的问道：\n\n“是韩前辈吧。在下奉大长老之命，特来请韩兄动身的。”青年虽然只有化神初期修为，但一举一动潇洒异常，寥寥数语，竟给人一种如沐春风的感觉。\n\n“白璧？看阁下气宇不凡，不会就是两位圣子之一吧”韩立打量了\n\n“晚辈惭愧，愧对几位长老厚爱，正是族中现存的圣子。有关韩兄之事，其实在下早就从两住家族长辈口中得知一二了。在下还未多谢韩兄相助之恩，否则在下至亲长辈就真要有性命之危了。”白璧澉笑一拖拳，说道。\n\n“长辈妹?你说的是……”韩立露出意外之色了。\n\n“家叔白雷，小姑白凝。”青年芙道。\n\n“你是白雷兄的侄子。”韩立目光在青年背后金灿灿羽翅上一扫，脸上现出一丝奇怪之色。\n\n“韩前辈不必觉得奇怪。晚辈是成年后才政发出伏体内的鲲鹏真圣血脉，羽翅才变成这般模样的。”似乎看出了韩立的疑惑，白璧含笑解释道。\n\n“原来如此，看来阁下也造化不小啊。”韩立淡笑一声。\n\n随即他跟着这位天鹏族圣子，离开了住处。\n\n数个时辰后，韩立出现在了一座用古朴白石砌成的宏伟大殿中。殿中庄严肃穆，在正中间摆放着一张仿佛供桌的白石桌子，两侧分别摆放着五把石椅。\n\n此刻殿中除了金悦，赤狐老者和美妇等二人外，石椅上竟还多出一名身黑袍的高俊男子。\n\n男子浑身散发着淡淡黑气，面容被遮挡的无法看清，但背后一羽翅乌黑发亮，竟是一对乌翅。\n\n在石桌上则放着一个赤红如火的匣子，上面纵横交错的贴着数片翠色的古怪树叶，泛着和木盒颜色截然不同的绿光。\n\n韩立早就站在四人面前，白璧则早已站到了一侧。\n\n殿中气氛凝重异常，但几人全都默然不f6，似乎在等什么人一般。\n\n而那名新出现的黑袍人，上下仔细打量着韩立，一副颇感兴趣的样子。\n\n在过了一一会儿后，突然殿外传来脚步之声，一名背生白鲢的银\n\n衫女子，带着一股飘灵之气的走进了殿中。\n\n此女面白如玉，日如秋水，身上一尘不染。\n\n雷兰，你好像来迟了。“金悦望着此女，黛眉一皱的问道。\n\n“启禀大长老，我临时参悟一些法决，突然有所领悟，这才耽搁了时间。还望几位长老见谅。”此女冲金悦等人微一躬身，口中发出了略带沙哑的声音。\n\n“既然是参悟口诀有所领会，那就算了。”金悦一听女子此言，神色一缓。\n\n那女子口中称谢一声，也站到了一旁。\n\n“我叫你们聚集到此的日的，想来你们应该都已经知道了。这次的地渊试炼，关系到本族生死存亡，所以无论如何，你二人都必须有一人通过试炼，继承本族圣主之位。\n\n但是我们几人已经受到了消息，那些和我们天鹏族怀有敌意的赤融等分支，却根本不愿本族逃过此劫，多半会让一同参加试炼的人，对你们暗中出手。你们二人成为圣子的时间因为太短，若再有他族圣子横加阻挠，这次试炼肯定有去无回的。为此，我请来了韩道友加入了我们夭鹏族，临时充当本族的第三位圣子，到时好助你们一臂之力。少女盯着韩立三人徐徐说道，悦耳话语声在大殿中轻轻回荡。\n\n白璧和新进入大殿的女子听到这里，都抬首望了韩立一眼。\n\n青年目光温和可亲，而银杉女子眼神却清澈如水。\n\n韩立则徽做一笑!\n\n，"
    },
    {
        "title": "第一千四百二十九章飞灵诸族",
        "content": "“韩道友自身已经炼化了一枚鲲鹏之羽，再加上我等又助其融入鲲鹏真血和舍利，说是我等天鹏族人，其他族也没什么话可说的。但多一事不如少一事，有关韩道友事情，你等二人还是对外不要声张的好。只说他是本族在海外培养的一名族人即可。可明白了。”少女叮嘱的说道。\n\n“谨遵大长老之命。”这一次，一对男女同时低首应声。\n\n少女满意的点点头，又对韩立凝重说道：\n\n“韩道友，我已将天鹏之誓副卷从密室中请了出来，并且石长老也恰好返回，正好也可参与解开卷轴上的封印。你准备在卷轴上留名吧。”\n\n所谓的“石长老”自然就是一旁那位黑袍男子了。\n\n“有劳几位长老了。”韩立没有客气，口中答应道，目光落在了桌上的木盒上。\n\n见韩立此举动，金悦单青木盒一招。\n\n“嗖”的一声，此物直接被楂了过去，始在了少女手心中。\n\n这一下，不光韩立，其余几人视线也集中了过来。\n\n金悦神色不变，数根玉指一拂盒上的那几片翠叶。\n\n顿时绿芒大放，这些树叶被她轻巧的十拿而下。\n\n“噗嗤”一声，没有了数片灵叶的镇压，赤红木盒竟一下汹汹燃烧起来，化为一团赤红火球。\n\n金悦单手托着此火，却若无其事的一抖。\n\n火光一敛下，从中现出一个半尺长的赤红卷轴出来，卷轴两端，各有一个青一红两个鬼头咬在那里。栩栩如生，如同活的一般。口中念念有词，将卷轴往身前一抛，顿时穑稳的漂浮在了低空初。\n\n接着少女背后双翅中一只一扇，一根羽铟化为一道金芒的激射而出，一闪即逝的没入了卷轴中。“石长老，你等也出手解开印吧。”少女施完毕，转冲那黑袍男子说道。\n\n“此事关系到本族存亡，我等自该会尽力的。”黑袍男子微微一笑道，背后乌翅上同样一道黑光射出，也将一只黑羽射入到了卷轴中。至于赤须老者和美妇，不等少女主动说什么，做出了一般无二的举动。一下吸入了四名天鹏族长老翎羽的卷轴，终于在空中起了变化。\n\n通体红光一闪之下，它一下膨胀了数倍，同时两端鬼头紧闭双日一下张开了，露出了鲜红如血的眼珠，两口一松，原本被镇住卷轴终于朝下展开了。\n\n书卷上红淙淙光霞闪动，并有无数大小不一的符号在上面翻滚不定\n\n韩立目中蓝芒一闪，将此卷轴上内容看的清清楚楚了。\n\n在红光伞赫然是密密麻麻的小字，多半都是一个个人名。在卷轴顶端，则用飞灵族文字书写着”天鹏之誓”四个金色大字。\n\n下面就数写有排有誓约内容的淡银色文字，内容和那些天鹏族典籍记载的一般无二。再往下才是一排排的黑青色人名。韩立神念往此卷轴上小心的一扫。\n\n结果方一接绁上面红霞，就突然有一长长清鸣从卷轴上出，随即光霞一阵翻滚，从画轴上飞出一只青色大饿虚影，方一飞出时只有尺许大小，但马上通体灵光大放，一下变得山岳般高大，将整座大殿都填满了大半，将韩立等人全都遮掩在了其下。\n\n韩立和白璧等人一惊，金悦等几名长老则不动声色，似乎并非第一次见封此惊人景象。\n\n“退。”\n\n金悦单手一抬，手中多出一面青潆潆的铜镜，对鸟影只是一晃。\n\n顿时此虚影一声低鸣，身形马上寸寸的碎裂，最终化为一股青霞没入了卷轴之中。\n\n“你用自己的精血，在上面署名吧。一定要用自己真名，否则被誓约反噬的话，谁也无救你的。”金悦将铜镜一收，冲韩立大有深意的说道。韩立一凛，原本有的一点其他思终于暂时放置在了脑后。他深吸了一口气，当大步走了上来。\n\n张口喷出了一根金丝，金光一闪的在一根食指上划出了一个小口全身灵力一通下，就从伤口中逼出一滴淡金色精血出来。\n\n“咦？”那名原本端坐的石长老，目露一丝奇色来。\n\n“怎么，石长老现了什么不妥吗？”赤须老者手擒胡须的问道。\n\n“没什么，韩道友大概修炼什么特殊或者吞噬过一些异果吧，否则精血不会呈现此种颜色的。”黑袍男子迟疑一下后，缓缓赂说道。\n\n“这倒是，这金色精血精血的确非常少见，但大半都是肉身强横到一定程度后，才会出现的异变吧。”老者日光在韩立身上一扫，若有所思的说道。黑袍男子一笑，不再接口什么了。这时，韩立凑到了卷轴跟前，在一处空白处，用手指飞快书写上了自己的名字。淡金色精血一粘到卷轴，立刻字字的没入其中，再一闪后，就化为黑青色文字重新浮现而出，干枯无光，仿佛已经写字其上多少年的样子。\n\n与此同时，韩立隐隐感到元神仿佛被什么东西注视了一下，但此马上就消失的无影无踪。\n\n韩立心中一惊，看来这天聃之誓果然有些门道。\n\n但越是这样，他反而越放心的。\n\n有此东西束缚，想来天鹏族这些长老，想过河拆桥，也大为不易的。\n\n不提韩立这边心里暗自嘀咕不停，金悦此女一等他写好名字，立刻施冲卷轴一点。\n\n此物往一颤下，往上飞快一卷，重新化为一根卷轴，两只鬼头一动下，再咬住了两端。再单手一招，卷轴缩小后，直接飞到了少女袖跑中。\n\n“好了，既然此事已了。下边由胥长老说一下地渊试炼之事和在此期间需要小心注意的地方。你们仔细记着，说不定哪一句话，在试炼中会救下你们小命的。”少女将卷轴收起后，淡然的说道。“地渊试炼，是我们飞灵族七十二主支，每三百年必定举行一次的试炼……”一旁的赤须老者，开徐徐讲来。韩立三人用心听着……\n\n数日后，数只通体雪白的巨鸟从圣城大门处一飞而出，然后飞出禁制，直奔某个方向一飞而去。在其中一只巨鸟身上，赫然端坐着韩立。\n\n这些白鸟双翅一扇就一下遁出二十余丈去，几个扇动后，就飞至了天边尽头处，化为了数个黑点。再一闪以后，就此消失的无影无踪。三个月后，一座巨峰顶上。\n\n一大片翠绿色建筑中的巨大广场四周，站着百余名带翅的飞灵族人。在中间，有一只仙鹤般大鸟和一头浑身色彩斑斓的怪鸟，在半空中正各展神通的互相争斗着，\n\n那只仙鹤动作奇怪无比，一抓一啄之下，发出“嗤嗤”的破空声，一看就犀利异常的样子。\n\n而斑斓怪鸟头生独角背生四翅，浑身都被一股彩霞包裹其中「任凭仙鹤何种攻击落在光霞上，都若无其事的承接下来。\n\n对仙鹤见此大怒，突然向后倒飞出去数十丈，然后双翅对准斑斓怪鸟同时一扇。\n\n顿时数十根长翎浇射而出，然后在途中一晃，一下化为数十口明晃晃利刃，一闪即逝后就同时扎到了对面的光霞之上。\n\n艳丽光霞纵然神-妙万分，但被如此多利刃同时击倒，也终于出一声闷哼的剧烈颢动起来，一副要被强行分开的样子。\n\n仙鹤见此，心中大喜，刚想就再施催动那些利刃时，对面的怪鸟口中却忽然出一声尖鸣，张口，一股黄风狂涌而出，所过之处将那些利刃给吹的东倒西歪，滴溜溜的在半空中转动不停，彻底失去了控制。\n\n仙鹤一惊，也同样的一张口，一道乳白色光柱一闪的喷出，瞬间洞穿了狂风，到了怪鸟身前处。\n\n怪鸟一对紫色眼珠异芒一闪，头顶上的黑色独角红芒闪动，竟也喷出了一道红光出去，正好和光柱撞到了一起。轰隆隆一声后，两者同归于尽了。“询兄，你还有什么神通，尽管施展出来好了。若是没有的话，在下可就要出手了。”从怪鸟口中竟然吐出了一个男子的声音。“哼，你们角鹫族也不过就是这几种神通而已，又能拿我怎样。”从仙鹤口中同样出一声冷冷的话语。“好，那就让阁下见识一下，本人新修炼成的神通。”怪鸟不客气的说道。\n\n随即四翅同时一抖，人及在一片幻光中竟一下幻化成了一口黄色，丈许来高，式样古朴。\n\n“不好！“一见此幕，不少人当即一惊的后退起来。只有其中一些自持修为身高之人，站在原地未动一下。\n\n黄钟只是自行一晃，一声沉闷的钟音爆而出。\n\n所有听到此音的人，全都脑子嗡鸣一声，大受影响起来。\n\n迎头正面接下此种大半威的仙鹤，竟然一声不吭的一头从空中栽倒而下。\n\n同时身上白光一闪，一下化为一名三十余岁的飞灵族男子，一身白袍。\n\n附近人群中也匆忙飞出另一名飞灵族人，一把将男子接住，然后轻飘飘的落地。\n\n黄钟一晃，直接化为另一名皂袍青年，冲着下方略一抱拳，口中平静的说了句“承让”\n\n那名化为仙鹤的男子这才清醒过来，一离开丅同伴的相搀，脸色难看的望向空中的皂袍青年。（第一更！）"
    },
    {
        "title": "第一千四百三十章玉皇顶",
        "content": "细看之下，化身仙鹤男子和刚才按住他的飞灵族人，相貌和普通人族大有不同之处，面容和人族相似，但两耳尖尖，天灵盖上更是有一个圆圆的赤红凸鼓。\n\n至于那名刚才变身怪鸟的皂袍青年，额头-上则多出一个小小的黑角，嘴边并露出数寸上的一对獠牙。\n\n至于围观的上百名飞灵族人，也大都和人族有不一样之处，只是有的不同之处甚多，有的只是一点点相异。但这些人都或大或小的背后生有一对对羽翅，长些的，短些的，灰色的，红色的等等五花八门。\n\n这些人赫然都是飞灵族人。\n\n“角鹫族的天钟降魔神通，果然威力不凡。我受教了。”落败的男子不甘的说道，悖怿和同伴退回到人群中去。\n\n“还有哪位同道，前来赐教一二。”皂袍青年不以为意，反而向下方的人群又出一声挑战。\n\n下方的飞灵族人，一阵轻微骚动，但一时间还真没有人马上站出来迎战。\n\n青年见此，脸上现出一丝冷笑，想§。说些什么时，忽然远处有人大声嚷嚷了一句：“快看，最西面的三支，五光族、天瞒族还有赤融族的圣子也到了。”\n\n一听这话，下面的人群一怔下后，随即轰的一下，议论纷纷起来。\n\n有些好奇之人，甚至直接转身向远处飞去。转眼间此地方的人，就少了一小半之多。\n\n空中的皂袍青年听到天瞒族等字眼，脸色微微一变，竟就不作声的飘落而下了。\n\n同一时间，在离巨峰百余里外地方，数十余头外形各异的巨禽，外夹杂一条体长二十余丈的赤红飞蝎，正并肩朝巨峰这边飞来。\n\n那些巨禽中，有几头通体雪白，上面男女各异。正是从天鹏族圣城出的一行人。\n\n韩立骑在一头巨禽中，混在其中。\n\n天瞒族一行人，除了包括韩立在内的三名圣子外，还有金悦这名大长老和那名神秘的石长老。\n\n赤须老者和美妇则留守在了圣城。\n\n此刻和他们在一起的，还有另外两群服饰和形容不同之人。\n\n一群头深紫，皮肤淡红，另一群则翅膀稍小，服饰艳丽。\n\n看样子外貌，正是赤融族和五光族之人。不过相比两族，天鹏族区区五人，却显得人数大为单薄了。\n\n“金长老，看来玉皇顶是诸位长老，应该知道我们到了，连迎客的灵焰都放出来了。”一名容貌俊俏，服饰艳丽的少*妇，一笑的说道。\n\n在远处巨峰上空，浮现出一朵朵五颜六色的巨大光焰，翻滚交织闪烁之下，将半天空都柒成了彩霞般灿烂。\n\n如此惊人景象，即使身处百里之外，他们这一行人仍能看到清楚异常。\n\n“此等情形，我等又不是一次见到。时间过的真快，一转眼又过了三百年。祝兄重临此地，是不是也有什么感想。”金悦应了一声，转冲名肌肤火红的老者问了一句。\n\n“能有什么感想！除非我等能修炼成真灵之身，或者飞升真仙之界，否则少则数千年多则数万年，你我都不过是一杯黄土而已。各族的兴衰交替，也是一般无二的，在下数日前所提之事，金长老考虑的如何了？”那名老者面无表情的反问道。\n\n“我们天鹏族现在的确比以前弱小了许多，但本族从上古时候延传至今，是族中年代最久远的几支之一，怎能轻易丢弃自己传承，投入他支怀抱。祝兄在途中提的合并之事，我考虑再三，只能婉拒。”\n\n少女眸光一闪，淡淡回道。\n\n“是吗？我没记错的话，在上古时候，贵族石长老所属的乌翎族，似乎也是贵族鼎盛时期吞并掉的。如今贵族已经衰弱了，并入我等强族，在给其他族群空出主支位子，也是天经地义之事。金长老何必说的如此严重。”祝姓老者冷冷一笑的说道。\n\n“鸟翎族之事，岂能和现在情形相比。当初的鸟翎族。不光是族中圣主全无，而是本身面临强敌压境，是主动要求加入我族的。本族可从未胁迫过的。”少女轻描淡写的回道。\n\n“哼，当年生之事如此久远，谁知道事情真相如何的。既然贵族正式拒绝了本族的好意，那只有看贵族的圣子能否通过在地渊试炼了。否则，就休怪我等几族向联席长老会，起强行拆解贵族的提议。不要忘了，对贵族大感兴趣的可并非我赤融一族的。”祝姓老者嘿嘿一笑。\n\n“祝兄，贵族已是我们七十二支中排名前三的强支了。何必非要如此咄咄逼人，一定要吞并天鹏族。难道贵族还真心思，想要力压九越族头不成？俊俏少*妇眼珠一转，娇笑的说道。\n\n“秋夫人，你可不要信口胡说，本长老什么时候说过对九越族不敬的话语了。”祝姓老者一听少*妇此言，脸色大变，一口否认道。\n\n少*妇一笑，刚想再说什么时，远处巨峰方向却忽然传来一阵仙乐之声，接着天边灵光闪动，大片彩霞滚滚而来。\n\n几人一下闭嘴不言，整支队伍更是停下了遁光，悬浮在了空中。\n\n转眼间，彩霞就到了几人高空处，一顿下从里面一下走出了十名服饰各异之人，大半都白苍苍，老态龙钟模样，“参加诸位长老。”金悦和祝姓老者等人一见这十人，却一惊的纷纷从坐骑上跳下，冲十人深施一礼。\n\n“诸位不必如此见外了，你等迟早也是我等中的一员。其余长老都在玉皇顶，恭候各位呢。”出十人中的一名单手拄拐的老妇人，笑眯眯的说道。\n\n“怎么，难道我等三族这次来的最迟吗？”金悦心中一动，客气的问道。\n\n“最迟倒也不是了，最北边的鬼面、毒鸠族二支有要事在身，要等地渊大开之时才能赶到的。所以你等三族一到之后，这次盛会就可以提前召开了。”老妇人笑呵呵的回道。\n\n“原来如此。”金悦闻言点点头。\n\n站在后面的韩立，目光在这新出现的十人身上一扫，心中巨震不已。\n\n这十人竟然大半都是合体以上修为，为说话的老妇人，甚至无看出其修为境界，起码和金悦一般，也是合体中期以上的可怕存在。\n\n这些人就是传闻中的联席长老了。\n\n听说这些人原本都是各族的长老之流，在寿无不多的时候，才可加入此长老会，并从加入之日期，就自动放弃了在原族中的一切身份地位，对整个飞灵族负责的。\n\n这时，祝姓老者和少*妇也上前和老妇人寒暄了几句。随即一行人在这十人的引领下，再次驱动巨禽的直奔巨午飞去。\n\n一会儿工夫，众人就到了巨峰附近，前面气势磅礴的建筑群隐约可见，而高空伞，则许多或大或小的黑点盘旋不定着。\n\n韩立细看之下，才现那是数以百计的各种巨禽在空中飞舞着，其中还夹杂着一下体积巨大的带翅飞虫，一个个形态狰狞。\n\n眼看离山峰只有数里远“轰”的一声闷响，从山峰上那片建筑中射出一道七色彩虹，只是一闪横跨如此远距离到手众人身前。\n\n随之，一道绚丽鲜艳的巨大拱桥出现在了眼前。\n\n老妇等人只是身形一晃，就先一步的上到拱桥上，然后老妇含笑冲身后之人一招手。\n\n“我们也上去吧。”金悦吩咐一声，也下了巨禽，紧随其后的是到了桥上。\n\n少*妇和赤融族等一干人，自然也不肯落后的走了上去。\n\n韩立脚踩桥面上，只觉所踩之处软绵绵的，弹性十足，仿佛踩在厚厚垫子上一般。\n\n好奇之下，他仔细向下望了两眼，想将神念放出仔细探查下，但忽然足下一震，四周浮现出一团彩光，将众人包裹其中，只是个闪动后，就带着众人到了桥头另一端。\n\n神奇异昝。\n\n韩立此时已经无探查身下拱桥的奇异处，因为在身前的桥下处，正站着二十余名飞灵族之人，正双目盯着他们一干人等。\n\n在他们身后处，一片白雾缭绕中，一座翠色巨殿若隐如现。\n\n而身处众人之前的却只有两人，一名头雪白，鼻子高大的中年人，一位是满脸皱纹，脸颊奇长，脖覆刺淡黑色刺青老者。\n\n老妇见此情形，嘿嘿一笑，袖跑一抖的走到了这二人一旁。其余就任却步入了人群中，不见了踪影。\n\n“几位长老携圣子远到而来，一路辛苦异常。圣子们可以先到偏殿歇息一二，几位长老先陪我等几个老家伙，到殿中一叙吧。其余各族长老也正在殿中，由其余长老作陪着。”刺青老者的一拱手，含笑的说道。\n\n“冥长老太客气了。我等自当从命的！”赤融族的祝姓长老一个抢先，满脸笑容的答应道。\n\n金悦和五光族的少*妇虽然和赤融族不合，此刻也不会有其他的意见当即转身吩咐韩立等人后，三人在这些人陪同下，步入了白雾中。\n\n“几位圣子，跟我走吧。小婢给诸位安排下住处。”不知何时，一名身材娇小的白衫少女出现在了韩立十几人跟前，笑嘻嘻的说道。"
    },
    {
        "title": "第一千四百三十一章祝音子",
        "content": "“有劳道友了。”虽然对方修为不高，赤融族一名圣子仍不敢怠慢的说道。\n\n三族中赤融族中人最多，竟一次派出了七名圣子。其次是五光族，有五人。最少的就是天鹏族，即使加上韩立也不过三人而已。这还是夭瞒族无任何保留的情况下，其他各族肯定还暗藏一些圣子未派出的。\n\n而且这两族圣子大都是化神中期以上存在，比起白璧和叫雷兰来说，的确都强了不止一筹。\n\n可见天酪族在飞灵族中的确已经式微。难怪天鹏族上层，会不惜花费大力气拉拢他了。其他强支想打他们主意，也是正常之事。\n\n弱肉强食则对灵界各族都是通用的。\n\n韩立心中思量着，带着白璧和雷兰二人和五光族几人，并排的走在了赤融族人身后。\n\n两者下意识的，自动拉开了一段不小鹄距离。\n\n在天鹏族的诸多圣子中，韩立最在意的是一名面容阴厉，目露煞气的男子。\n\n其他赤融族圣子也有和他差不多修为的存在，但只有这人在一见面时候，给其一种危险的感觉。\n\n想到这里，韩立望向此男子背影，不禁激眯了起双目来。\n\n“怎么，韩兄对祝音子此人很感兴趣？”五光族中，一名二十余岁的娇媚女子，突然一笑的冲韩立说道。\n\n夭瞒族一行人中，韩立虽然是个冒牌圣子，但是一身高阶飞灵将修为却丝毫不假，故无论五光族中还是赤融族圣子，都将韩立看作了天鹏圣子卓的为之人。\n\n再加上他面孔陌生，又以一副天鹏族暗藏底牌身份出场。其余两族，都对韩立多加注意的。\n\n在路上时，因为有金悦等长老在一旁，其他人一直都没机会交谈什么的。如今方一和族中长老分开，这位五光族的女子就率先开口了。\n\n当然这也是因为天鹏族和五光族一向交好缘故。\n\n赤融族那些圣子，根本不可能主动问什么的。\n\n“没什么，这位祝兄身上煞气不浅，恐怕与人争斗经验不低吧。”韩立淡淡回道。\n\n“看来韩兄一直在海外修炼之事还真不假。祝音子在我等年轻一辈中可是鼎鼎大名，他曾经私独自七次深入地测，虽然进入不深，但却斩杀过不少有名的妖物。和七越族的熬青、南陇族的费夜是齐名的。据说神通甚至不在中阶灵帅之下了。”五光族女子笑着回道，丝毫不怕被前边的赤融族人听到。\n\n“原来如此。”韩立不动声色点点头，并未再说什么。\n\n见韩立一副淡然模样，那五光族女子更有些感兴趣了，但未等她再说什么，一行人被白衫少女引到了数座六七层高的阁楼前。\n\n她一回的说道：“你们三族各选一座阁楼住下就是了。有一件事，小婢要提醒诸位一下。在玉皇顶，除了最东边的较技场外，其余地方都不得动手争斗。否则轻则受皮肉之苦，重则废除修为的。”\n\n“我等知道了。有劳姑娘了。”一行人大多闻言心中一凛，一名相貌英俊的赤融族男子，更是口中称谢。\n\n“我叫小竹。今后专门负责你们三族一切琐事。诸位有什么需要尽可以来找我的。”白衫少女嫣然一笑，向韩立等人敛衽一礼，就告辞离去了。\n\n下面，韩众人没有再交谈什么，各自选定了一座阁楼入住了进去。\n\n韩立选了阁楼的最高层，白璧和雷兰则分别选了下面的两层。\n\n数月间几乎是一路不停的接连赶路，即使韩立也大感疲倦了。\n\n二话不说的在床上盘膝坐下，打坐休息起来了。\n\n不知过了多久，当他再次睁开双目时，窗外天色已经变得昏昏沉沉了。\n\n轻巧的走下床去，伸了伸懒腰。\n\n他就平静的下楼而去了。\n\n结果阁楼下层白璧迈存自己屋中入定，而那叫雷兰的女子却踪影全无了。\n\n韩立略感有些意外。\n\n记得出前，金悦此女可是千般盯住，让他们外出时不要轻易分开，以免给人可乘之机。\n\n韩立想了想后，有些不太放心，还是双手倒背的是出了阁楼。\n\n这二人可牵扯到他测试炼的成与否，他还真不能就这般丝毫不问的。\n\n“咦，这不是韩兄吗？真巧啊！”方一是出阁楼大门数步，突然一个懒洋洋声音在耳边响了起来。\n\n韩立目光一闪，更新最快八度吧随声望了过去。\n\n只见一名圆脸青年，正从另一座阁楼中走了出来，正是那些赤融族圣子中的一人，但面上满是笑嘻嘻之色。\n\n韩立面无表情，但心中冷笑一声。\n\n对方若真的和自己偶尔碰见，才是见鬼的事情，多半是一直守在那里。静静等待他们的出现。\n\n虽然不知道对想打什么主意，但肯定没有什么好事。\n\n棒立望着对方一言不发。\n\n“呵呵，韩兄何必拒人于千里之外。我等两族现在纵然有些矛盾，但未进入地测前无需这般弩拔剑张的。以后贵族要真并入我们赤融族，我等还可能变成一族兄弟的。”这名赤融族青年见韩立这般冷淡，倒也不在意。\n\n“若真的两族合一，还真有这种可能。”韩立双目一眯，忽然展颜轻笑起来。\n\n见韩立表情变的如此之快，倒让圆脸青年愣了一下，但随即一笑起来。\n\n“小弟赤天，也是第一次到这玉皇顶来。你我不如结伴走走如何？”这位赤融族圣子竟仿佛好友般的说道。\n\n“和你一起？“韩立眉梢一动。\n\n“此地可禁制争斗的。韩兄还怕我暗算不成？”赤天芙道。\n\n“韩某虽不怕什么暗算，但也没有兴趣和人结什么伴。”韩立脸色又一沉下来。\n\n赤天感到自己被韩立戏耍，目中厉色一闪，笑容终于收敛起来了。\n\n“韩兄这次出去，是想战贵族的雷姑娘吧。”圆脸青年沉默了一下，慢慢说道。\n\n“这话什么意思？”韩立声音冰寒了。\n\n“没什么，在下只是先前看到，雷兰姑娘好像是和本族的虹纱师姐一起结伴出去的。好像说是打算去什么竞技场开开眼去。我告诉阁下一声，省得韩兄白跑许多地方了。”赤天有些皮笑肉不笑了。\n\n“这么说，在下还要多谢赤兄提醒了。”韩立眉头暗皱，但是表面丝毫异色没有。略一抱拳后，人就飘然的远去了。\n\n看着韩立远去的背影，赤天目光一闪，随即又冷笑一声。\n\n“赤师弟，你做的很好。”当韩立身形彻底从远处小路上消失后，忽然后面的阁楼中传来一淡淡的声音。\n\n随着后阁楼大门中人影一晃，竟然又走出一高瘦男子出来，肌骆颜色远比平常赤融人深浓，目露一丝煞气。\n\n“祝师兄！这等小事，换个人都行的。不过此人虽是高阶灵将，但师兄又何必如此注意的。我等随便一人，都能轻易对付的。”赤夭表情一变，急忙回身的恭敬道。\n\n“赤师弟，这话可说错了。这人若真是我想那人，你们肯定不是对手的。”祝音子说出了让圆脸青年大吃一惊的话。\n\n“师兄早就知道此人。”赤天呆了一呆。\n\n“师弟应该知道，数月前天鸣等人无而返的事情吧。”祝音子蓦然反问道。\n\n“这个自然听到一些了。听说天鸣师兄非但没有完成任务，反而折损了一头高阶尺吼禽，以及殁坏了一顾火龙珠的副珠。”赤天迟疑了一下，老实的回道。\n\n“当时单凭一人之力就击退天鸣，辑杀赤吼禽的人，应该就是这位韩大圣子。”祝音子舔了舔嘴唇，脸上露出了一丝奇怪之色。\n\n“怎么可能。天鸣师兄可是中阶灵将，其他几人也都有灵阶修为的。那赤吼禽更是神通不在中阶灵将下的。”赤天面色大变，有些难以相信了。\n\n“天鸣曾经亲自和我描述过那人模样，再加上这位天鹏族圣子也是才从海外之地召回的。应该是此人不假了。恐怕这人起码也有高阶灵将的修为，否则不会让天鸣等人自知不敌而退的。”祝音子阴阴讲道。\n\n这么说天鹏族还真有些手段的。原先他们那位圣主刚陨落时，还说他们族中一位圣子没有，此次肯定被我们赤融族吞并无疑的。结果一下出现三名圣子来，其中一人还是高阶灵将。还真是大出人意科啊。”圆脸青年则眨了眨眼睛后，还有些半信半疑。\n\n“这没什么。天鹏族毕竟在上古时候，就是我们飞灵族中有数的强支。暗中留有些不为人知的后手，并不足为奇的。但是这次族中诸位长老交代的很清楚，宁可和其他几族联手瓜分了天鹏族，也绝不可让他们再诞生出一名圣主的。这叫韩立的多半就是天鹏族最有希望之人。所以在进入地渊前，先弄清楚他的真实神通再说。我可不想做一些没有把握的事情。”祝音子沉声说道。\n\n“师兄言之有理。我们现在也先去那较技场。此人一定会过去的。”赤天笑嘻嘻道。\n\n“这个自然。天鹏族的圣子本来就少，他要真根本不过去看上一眼。真出了事，他也脱不了干系的。”祝音子也嘿嘿一笑。\n\n接着二人立刻腾空飞起，直奔东边飞遁而去。"
    },
    {
        "title": "第一千四百三十二章较技场",
        "content": "韩立走在一条青石小路上，欣赏着四周的景色，一副悠然自得的样子。\n\n乍看之下，四周人影罕有，但一抬首，就可发现一些人在高空飞来飞去。飞灵族人原本就习惯高来高去的，地上的这些小路，实际上倒是装饰的性质居多。不过韩立一想起聚集在此地的飞灵族的强大实力，心中就暗叹了一声。\n\n别的不说，但是飞灵族七十二支的带队长老，外加此地的数十名联席长老会成员，这股力量之强大就已经远胜过天渊城了。毕竟天渊城在平常时候，才不过有十名合体期长老坐镇。当然若是在战时，也能调集人妖两族的近百名合体期存在勺但这可是两族之力，单凭一个人族或妖族绝对无和飞灵族体实力相比的。至于那些化神或者炼虚级数量，估计同样也不是人妖两族可比的。\n\n如此看来，人族立足灵界如此多年才堪堪自保而已，实力毒灵界诸族算是弱小，还真是一点不假。\n\n相比而言，飞灵族的实力虽然无和灵界传闻中的那些大族相比，但应该可以勉强排进中等种族之列了。\n\n韩立心中暗暗考虑着，一个拐弯，前方蓦然出现在了一个小亭，四周有数条小路通向他处。而在亭子中的两把木椅上，正有两名白衫少女坐在那里轻笑交谈着。她们一见有外人出现，不禁笑声一止，同时望了过来。其中一名女子，正是先前给韩立等人带路，自称“小竹”的娇小女子。“原来是小竹姑娘。不知小竹姑娘是否看到本族同来同伴，经过此地。”韩立心念一转下，客客气气的冲此女问道。“是韩公子说的是雷兰小姐吧。不久前，小婢的确看到她经过此地，好像去较技场方向了。”小竹站起身来，笑吟吟的回道。“较技场？独自一人吗！”韩立心中一沉，再问道。“不是，有赤融族的虹纱小姐作陪着。”小竹眨了眨美目，大有深意的一笑。“多谢相告！”韩立脸上看不出任何波动，淡笑一下后，方向一变的走上通向较技场的小路。两名白衫小女见此，互望一眼后，均从对方目中看到了一丝诧异。\n\n这位天鹏族圣子，听到同伴被敌族之人带去那种地方，还能这般沉住气，还真不是一般之人。二女自然不知道，韩立此刻看似平静，心中却着实有几分愠怒了。那位叫雷兰的天鹏族女子也太不知好歹了。\n\n虽然不知道那名赤融族之人用何方将其引到较技场去，但如此明显不怀好意的举动，怎可能看不出来。万一对方在较技场极故意装作失手击伤她，天鹏族通过试炼的希望，岂不更渺茫了。他偏偏还真不能坐视不理此事的。毕竟他在天鹏之誓副卷留名后，还另行和金悦此女定了一个补充协议。万一没有让天鹏族出现一位圣主，他的麻烦可真大了。\n\n相信天鹏族几位长老，绝对不在意在本族被吞并前，先拿他这位办事不利的外族人狠狠出一口气的。再细想一下地渊试炼的各种细节，韩立暗叹了一口气。\n\n他这次天鹏族一行固然得了莫大的好处，但同样也卷入了一场不小麻烦中。\n\n纵然以后真相助天鹏族摆脱困局，但如何彻底脱身，仍是需要好好筹划一番的。\n\n心中计定，韩立步子仍然不慌不忙，但是人却行云流水般，从小路一头到了另一端处，甚至几个闪动后，身形就此消失的无影无踪。\n\n所谓较技场十分好找，离韩立等人住处更是没有想像的远。\n\n在施展了咫尺千里的神通后，韩立只是一顿饭工夫后，就看到那层高达千丈的巨大光罩，并且隐隐从那边传来爆裂嚷嚷之声。韩立神色一动，足下神通一停，以普通步伐徐徐走了过去。那名叫赤天的赤融族人，既然主动交代雷兰去处，应该主要想打他的主意。\n\n只要他没有现身，想来赤融族的人应该不会马上发难的。而且就算对方真迫不及待出手了，现在赶去也迟了。他再匆忙也无谓的。心中淡淡想道，韩立目中蓝芒闪动，仔细望向光幕中情形。那里好像正有人在空中施展神通，进行争斗的样子。\n\n还好！争斗之人未施展变化神通，一个驱使着团团烈火，一个口喷蓝色寒气，其中并没有雷兰在。这让韩立微松了一口气。但是那名驱使烈火的女子，却分明是赤融族那叫虹纱的圣子。韩立正有些奇怪之时，忽然感到有人从人群中远远望了自己一眼，极其阴寒，似乎不怀好意样子。他灵觉何等灵敏，马上日光一扫，就想找出这人来。\n\n但是让他一凛的是，这道日光一闪即逝的马上消失了，任凭他仔细扫过那片人群，却毫无所获的样子。\n\n韩立脸色一沉，略一沉吟后，就放弃了追查，而加快了脚步，片刻后就接近了较技场。\n\n尚未等他走到地方，空中正在争斗的两人却在烈焰寒气一阵交织猛烈的碰撞后，刹那间分出了胜负来。\n\n背后一对蓝色羽翅的男子，瞬间被熊熊大涨火焰逼得连连头-退，不得不向虹纱此女服输，从空中落下。\n\n“雷妹妹，我已经将对手打发了。要那颗雷星石，只要上来打败我，姐姐就立刻双手奉上，绝不反悔的。”此女原本就姿色不差，娇笑之下，满脸的妩媚之色。让附近观看的不少飞灵族男性，看的了头一阵火热。韩立一听此话暗叫不好，刚想远远出声阻止时，却已经迟了。\n\n一团白光一闪，竟从地上腾空飞起，里面包裹着一名身材修长身影，一对银色羽翅。不是雷兰此女又是何人。韩立驶色一下阴沉起来。赤融族那女如此凑巧，在自己刚一到瞬间就击败对手，并挑战雷兰。\n\n显然不可是巧合之事，分明刚才窥视自己之人，暗中通知了此女自己的到来，这才蓦然发动针对自己的计划。不过他轻吐了几口气后，脸色转眼间就恢复如常，再紧走几步后就到了较技场旁边，并在附近找了一个地方，随意的站着不动了。\n\n“你用雷星石将我从住处引到这里，大概就是为了和我动手吧。不管你打的什么注意。既然说出了只要击败你，就可得到雷星石的话语，我就不会留手分毫的。”雷兰面无表情说道。\n\n背后银翅一展之下，顿时一道道银色电弧浮现而出，迅速蔓延此女全身，让其仿佛雷电之灵一般。“咯咯！只要妹妹有这本事，我一定将雷星石双手奉上。”虹纱却毫不在意，只是朝韩立所在方向瞥了一眼后，就轻笑的说道。\n\n下方其他各支之人，自然都知道一些赤融族和天鹏族的恩怨，此刻窃窃私语之下，均抱着一种看好戏的想，准备好好欣赏一场大战。见韩立双手抱臂站在那里，丝毫出手阻止之意都没有。虹纱表面笑吟吟的，心中暗自有些着急起来了。\n\n韩立若不阻拦的话，她们早就商量好的一些手段可就无用出来的，看来只有动用另一个计划了。\n\n此女心中暗暗想道，于是不再犹豫什么，两手一掐诀下，身体红光大放，一颗颗碗口大赤红火球在四周凭空浮现而出，几乎映红光罩中的小半天空。整个竞技场一下高温狂升，变得炙热难耐起来。\n\n有些修为低些的观战之人，甚至不得不倒退十几步出去，才能忍受此高温。韩立见到此幕，眉梢一动，但仍然站在原地未动一下。而雷兰见此，却二话不说的双翅一扇，心中决一催。\n\n“轰隆隆”一阵雷鸣后，她身盘绕的电弧一下粗大了倍许，远远望去仿佛数条银色巨蟒盘缠其身上，但随即化为无数道铬丝冲对面弹射而出。银丝闪动间，几乎每一根雷丝都一闪的洞穿了一枚火球。\n\n转眼间霹雳声不断，数以百计的火球，纷纷爆裂开来，化为了无数火花，四下飘零。\n\n这种驭雷为丝的神通，不光让韩立一怔，下方观战的飞灵族人，也一阵骚动起来。\n\n对面虹纱也同样面上一丝讶色闪过，但随即冷笑一声，袖跑冲一抖，一片红霞飞射而出，在四周一阵盘旋飞舞。\n\n红霞所过之处，那些火花纷纷的化为片片红雾，齐往虹纱身边凝聚而去。刹那间，一大片火云浮现而出，将虹纱身形淹没进了其中。\n\n火云翻滚不定，阵阵火浪从云中向外狂涌而出，随之滴火云往中间一凝之，竟在红光大放中，化为一颗直径十余丈的巨型火球。此火球滴溜溜一转下，发出可怕嗡鸣之声，直奔雷兰飞滚而来雷兰脸色徽变，二话不说的手臂一抬，银芒爆裂而出，雷鸣声大作。\n\n整条手臂都被浮现无数纤细银弧包裹其中，银光一闪，所有银弧融合各一。\n\n一声巨响下，一道粗若水桶的巨弧冲手臂上喷射而出，直接迎向了对面而来的巨型火球。"
    },
    {
        "title": "第一千四百三十三章试探",
        "content": "一声霹雳后，粗大银狐一下没入了巨大火球中。\n\n就在大半人都以为银弧一定洞穿火球时，此雷电却一闪的没入火球表面不见了踪影，竟似乎被吞噬了一般。\n\n雷兰一惊，火球一下就到了面前。声势惊人之极。\n\n此女面上一丝迟疑后，身形往后略一倒射，双翅猛然将自己一包顿时一层层雷光凭空现出，在雷光中，一头浑身银白鹏鸟幻化而出，通体有银狐挑动，脖覆上却挂着一个古怪项链，上面悬挂着一个金灿灿的数寸高葫芦。\n\n此女最终还是决定以最拿手的变身之术，来击败对方。\n\n巨大火球一见鹏鸟出现，顿时停止了滚动。轰隆隆的闷响声传出，火球突然变形幻化，也化为一只赤红火鸟。\n\n火鸟体形之大，是对面瞒鸟数倍。但是鹏鸟却丝毫不惧，一阵清鸣后，体形猛然狂涨起来，一下变成了之辈火鸟小上一圉的体形，然后带着无数雷光，狠狠地直扑向对面而去。\n\n虹纱所化火鸟更是不惧，身上火焰一起，一对利爪虚空一扬，石洞赤红爪芒就下激射而出。\n\n两个巨鸟双翅齐杨之下，几将光罩中空中遮蔽了小半去，也因为如此两者的争斗越发激烈起来。\n\n鲜血、翎羽不时从高空落下。\n\n但在落地前的一瞬间，这些东西就溃散的无影无踪。\n\n大出众人褒料的是，有初阶灵将修为的雷兰变身后鹏鸟，竟然没有在一通贴身近战中身处下风，反而大有越战越猛意思。\n\n无论爪上身上浮现的电弧，竟渐渐由银白之色转化为了淡紫之色，威力之大，远胜银色雷电的样子。\n\n韩立目中蓝芒闪动的盯着空中鹏鸟，嘴角却露出一丝奇怪表情。\n\n别人没有发现，以为空中瞒鸟是自行催动什么，才能让银狐威能大增的。\n\n但在他灵目中下，却看的清清楚楚，那所谓紫色电弧根本不是瞒鸟体中自行产生，而是脖预处那个寸许大金色葫芦中，不时射出来一丝丝紫色电丝之力。这些电丝一和鹏鸟本身生出的银狐接触，立刻融入其中不见了踪影。\n\n有此举动，鹏鸟护身银色电弧才由银白色渐渐化为了淡紫色的。\n\n这紫色电丝，似乎大有来历的样-子。\n\n虹纱一直大出意外的反被压制在了下风，心中惊怒之极。\n\n她虽然不知道对方如何做到的，但显然动用了什么特殊手段。否则单以修为来讲，对方如何能是她对手。\n\n就在这时，耳边传来了几男子声音。声音不大，但听到此女心中却一颢。当即将最后一次迟疑也抛弃了，双翅一扇下，同样动用了自己为试炼而准备的杀招。、火乌头顶上一根奇长翎羽激射而出。\n\n“噗嗤”一声后，翎羽一下幻化成了另一头一般无二火鸟。再一张口，一颗颗火球立刻连珠喷出，随之浑身火焰大涨的扑进了战团中。\n\n才不过刚占一丝上风的瞒鸟，在两只火鸟夹攻之下，鹏鸟立刻呈现不低之色，不停发出暴怒的长鸣。\n\n火焰和子电弧交织撞击下，让光罩中空气都震动嗡鸣起来，附近的空气都隐隐扭曲晃动起来。\n\n但这也让银色鹏鸟和两只火鸟争斗的情形，有些模糊不清起来了。\n\n但是任谁都看的出来，银色鹏鸟已经岌岌可危，根本无支持多久，说不定下一刻就会重伤坠落的。\n\n这一次，韩立只是默默看了片刻，突然背后双翅一展，一声惊雷后，化[奇`书`网`整.理'提.供]为一道青白电弧在原地不见了。\n\n几乎同一时佴，在人群某处另一道黑影也一闪，也在原地无声息消失了。\n\n“砰”一声，一道十余丈长金色剑光，从虚空中闪现，朝火焰电弧纠缠的战团一斩而下。\n\n剑光尚未接近战因-，一道淡淡白痕，就凭空在前方浮现而出，并爆发出刺鸣的凄厉。\n\n火焰电弧和白痕方一接绁，就仿佛泥捏的纷纷溃散消失。\n\n战团中两只火鸟和那只银色大鹏，只觉金光一闪，一道犀利异常的东西就已经到了三者头顶处，并毫不客气的一斩而下。\n\n它们根本无抵挡。\n\n三鸟大惊之下，顾不得争斗什么，同时神通一收，向后倒射而回。\n\n巨大剑光从两者中间堪堪的一斩而过，一道白痕残留在了原地，随即一股巨大能量从白痕中爆发而出。\n\n附近一下狂风大作，大量天地元气齐往白痕中汇聚而去。仿佛真将空间一斩而开了。\n\n外面观战之人一阵大乱，瞒鸟更是身上雷弧一收，重新变幻成了一名妙龄女子，只是脸上满是惊疑之色。\n\n“你不是此女对手，不必再争斗下去了”一个淡淡声音忽然在雷兰身后传出，仿佛近在咫尺。\n\n银杉女辜船L色一变，急忙一回首，只见一名青衫青年悄然的站在其身后。\n\n正是韩立！“刚才是韩兄出的手！”雷兰有些骇然了。\n\n那一道剑光威力，让此女以为出手的是一位灵帅级存在呢。\n\n此刻那道可怕剑光和随之产生的白痕，已经溃散消失，聚集的天地元气也再次散开，恢复了平静。\n\n不过这时的韩立，却没有回答此女什么，只是双目凝望向对面。\n\n雷兰一怔，也随之望去。\n\n她这才发现，对面虹纱同样恢复了人形，并将分身收了起来，正似笑非笑的也望向这边。\n\n在刚才这位对手身后，不知何时也多出了一名红衫青年，面容阴厉，面无表情。\n\n青年正是那位祝音子，也是赤融族此行诸多圣子中最让她大为警惕之人。\n\n雷兰不禁心中徽寒。\n\n“韩兄，听说你一直在海外修炼，不久笛才回归天鹏族。在下有些好奇了，可否请韩兄赐教一二。”祝音子嘴角一下后，问道。\n\n刚才韩立出手那一剑，让他心中一沉。知道自己多半撸测不假，对方真的神通非同小可。但是为了摸清楚这位大敌底细，他仍然照安排，不动声色的向韩立出声挑战了。\n\n祝音子名头，可并非先前的虹纱和富兰而人可比的。\n\n他方一出现在空中，立刻被不少围观之人认了出来。当即这些人闻听祝音子向另一人发出挑战后，吃惊过后，顿时人人面露兴奋之色！这等神通广大的同辈交手，可是不经常能见的。其中一人固然成名许久，威名不小，另外一人也是高阶灵将，看来他们可以大概一番眼界了。\n\n听到祝音子之言，雷兰眉头一皱后，神色随之有些恍然了。看来此女终于看出来，对方目的似乎一开始就是身后的这位“韩师兄！她竞不过是个诱饵而已。\n\n“和阁下交手，没有兴趣。”韩立一笑，轻描淡写的说道。\n\n“嘿嘿，既然已经进到禁制中，可由不得阁下了。韩兄，接招吧。”青年单手一抬，似丰常的手掌红光一闪，化为一只赤红利爪，十指尖利，晶莹闪烁，仿佛红色备石雕成一般。\n\n韩立眉头一皱，尚未来及再说什么，青年赤爪冲韩立看似随意的虚空一抓。\n\n“嗤嗤”几声暴鸣的破空声发出，五道赤色爪芒一闪即逝的澈射而出，红光一闪，竟然就一下消失了。\n\n韩立神色一动，蓦然一只手臂同样往身前一举，漆黑如墨的五指一下分开挡在了身前。\n\n马上，韩立身前十余丈处，空间一下剧烈震荡。五道爪芒再次一闪而出。\n\n韩立一见这五道赤芒，面色为之一变。原本只有尺许长的赤芒，重新闪现而出时，竟然已经变为了丈许之巨，并且还在不停吸纳四周灵气，狂涨不停之中。\n\n爪芒尚未接近，韩立就已经感到一惊人灵压迎面扑来。若是修为稍低些的存在，被这些爪芒一罩其下，恐怕身心被夺之下，连手指都无动弹分惫的。\n\n心中暗自吃惊，韩立挡在身前的漆黑五指蓦然灵光一闪，一座鸟黑小山凭空浮现而出，只是一闪，立刻化为了十余丈之巨。\n\n黑色山峰将韩立挡在了其后，护的严严实实。\n\n“砰砰”几声闷响，红芒一闪，五道爪芒全都站在了小山之上。\n\n一股炙热气息一下在韩立附近蔓延看来，竟让韩立都有一种热炉袭面的难受感觉。\n\n但黑色J+峰稳穑的停在原地，似乎没有晃动一下。\n\n“咦”对面的祝音子，一见此幕，略有些动容了。\n\n韩立神念往身前无磁山上一扫，脸色却一沉。\n\n“啪”的一声，他一宇拍在了小山上。\n\n顿时此山滴溜溜一转，刚才被斩击之处一下面向了韩立。\n\n只见黑乎乎的小山表面，出现五道寸许深的爪痕，还略有一点融化迹象。\n\n一声冷哼，黑色手掌闪电般的按在了山峰上。\n\n不可思议的一幕出现了，小山通体乌光一阵流转，所过之处，那些爪痕融化之处全都瞬间恢复如初。\n\n“既然祝兄一定要讨教一二，在下也只有切磋一下了。”韩立一说完此话，身形一晃，人蓦然出现在了小山一侧。\n\n随之他双翅一动，一只青色鹏影在背后蓦然浮现而出。\n\n同时轰隆隆几声巨响后，在韩立四周，四道青色风柱冲天而起，呼啸声大作，"
    },
    {
        "title": "第一千四百三十四章地渊守卫",
        "content": "青色鹏影盯着远处祝音子一眼，双翅轻轻一扇。\n\n顿时四道风柱爆裂西开，无数青色风刃在狂风中骤然形成，然后激射出去。\n\n一时间，整个光罩中全是破空“嗤嗤”声，无数青芒铺天盖地的而祝夸子见韩立一出手，就这般惊人声势，神色也为之一凝。\n\n但此人在飞灵族圣子中这般大名头，当然不是等闲之辈，深吸了一口气后，双翅狂涨数倍，同时狂扇几下。\n\n红光大放，密密麻麻的火花凭空浮现在四周。\n\n随即在祝音子两手决一催，化为数之不尽的赤红火矢，同样的激射而出。\n\n论声势，竟丝毫不下于裤衩镇凡吧，乱妞威武对面的风刃攻击之下。\n\n刹那间，整个天空仿佛一分为二，一半丝芒遍布，青刃若隐若现，另一半则红光灿灿，火焰滚滚。\n\n而两者接触的一线之地“轰隆隆声”大作，青芒红光交织闪烁下，纷纷的爆裂开来。\n\n两者竟一时成僵持之局，无看出哪一边各了上风。\n\n韩立见到此幕，脸上毫无表情，但是两手决一变，袖跑中隐隐有雷鸣之声传出，两声霹雳后，两道碗口粗金狐从袖中弹射而出，往空中一合，竞化为一只更加粗大的金色电蛟。\n\n此电蛟在韩立神念一动下，只是摇头摆尾的一闪，就横垮数十丈之遥，瞬间出现在了祝音子面前，夹带着阵阵的雷鸣，一扑而下。\n\n电蛟遁速之快，仿佛瞬移一般的出现，即使祝音子也吓了一跳。\n\n他不及多想之下，一张口，一道红光喷了出去。\n\n竟是一颗赤红圆珠。\n\n“轰”的一声，圆珠和电蛟碰撞之下，爆出惊人光芒，随即灵气一阵翻滚旋转后，瞬间形成一道冲天火柱，足有直径两三丈宽，火焰中夹杂着一道道金丝，雷鸣声连绵不绝，一股热风朝四面八方一卷而去。\n\n在此威能下，祝音子也下意识倒退了数步，目光立朝对面望去。\n\n结果一怔之下，他脸色大变。\n\n对面空空如也吗，韩立赫然已经不在了原地，竟带雷兰正往地面上轻轻飘去，马上就要遁出了光罩之外的样子。\n\n祝音子大怒下，单手一抬，对准韩立手指一点。\n\n“噗嗤”一声，一根红丝一闪即逝的激射而出。\n\n韩立却早就注意着对方的举动，早有防范，眉梢一动下，也伸出一狠手指点出。\n\n红光一闪，同样有一根红线弹射而出。正是火灵丝！“噼啪”一声轻响。\n\n两根红丝在丰空中一闪后，准确无误的击到了一起，结果韩立的红线一弹而回，前端凭空消失一小戬，祝音子的红线却就此溃灭不见。\n\n而就这片刻耽搁，韩立和雷兰几个闪动吗，出现在了光罩外的人群中。\n\n附近的其他飞灵族人避开几步后，尚未反应过来，愕然的望向二“韩兄，你不战而逃，就不怕坠了贵族威名。”祝音子眼见无阻挡韩立离去，一提气下，大声的厉喝道。\n\n“你我心里都清楚了，想要短时间内分出胜负来，恐怕是不可能的。在下还身负重任，和祝兄的切磋就点到为止吧。”韩立回望了一眼祝音子，不以为意的说道。\n\n随即双翅一展，腾空飞起，自顾自的向远处飞走了。\n\n雷兰面色阴晴不定一会儿后，最终一跺足下，也随之离去了。\n\n光罩中的祝音子，见韩立走的如此干脆，脸色一下阴沉起来。\n\n“祝师兄，要还要追他们吗？”虹纱犹豫了一下，在一旁问道。\n\n“哼，怎么追？出了较技场，其余地方都不能动手。我倒没有想到迷人逼真能在交手后，说走就是。不过虽然只是交手两下，但起码知道此精通风雷两种属性的神通，这次也没有白费心机。还有他那座小山宝物是第一次见到，竟能档下我的赤炎爪，也有些棘手，回去要想破掉才行。”祝音子冷哼了一声，说道。\n\n虹纱小心之下，自然口中称是。\n\n于是这二人也从空中落下，汇合了茂在了人群中的赤天，也同样扬长而去。\n\n只剩下其他飞灵族人，还在那对刚才的交手，和韩立的突然退却，议论纷纷。\n\n“怎么回事，我不是再三吩咐过，只要离开了族中领地，就不准单独行动吗？你怎会还去较技场和赤融族人争斗。”金悦盯着面前束手而立的银杉女子，冷冷问道。\n\n此刻，这位天鹏族大长老坐在-纬立所在阁楼的一层厅堂的内，面若石长老端坐一旁，但目光闪动间，同样也有一丝不满之意。\n\n被训斥之人，脸色大为苍白。\n\n白璧和韩立都站在一边，其中白璧低不语，略有些不安，韩立则神色平就在韩立带着雷兰返回来没多久，金悦二人就马上得知了事情经过，立刻赶了过来，将这两名圣子都狠狠的加以训斥一番。\n\n虽然此事责任者是雷兰此女，但白璧却没能加以阻止，自然也要一同训斥了。\n\n“大长老，那位赤融族的虹纱，手里有雷星石。我若是能将此物要来，以后进阶灵帅最起码多出了三成把握。弟子一时糊涂才……”\n\n雷兰终于喃喃的开口了。\n\n“雷星石！难怪你会如此动心了。但这也不是你可以贸然行事的理由。你们自身修为和全族的生死存亡相比，孰重孰轻，应该很清楚吧。要知道，为了培养你们这两位圣子出来，族中可是动用了无数灵药晶石，才将你们修为在如此短时间内提升到此地步的。否则你二人纵然资质过人，也不可能进阶灵将的。”金悦仍然恼怒的说道。\n\n雷兰无言回答什么，脸上隐现惭愧之色。\n\n当少女还想再说什么时，一旁的石长老却淡笑声的开口了。\n\n“好了，金长老。虽然雷兰这次有些冒失，但好在韩道友赶到及时，并没有真出什么事情。对了，韩道友如何看待此事的？”\n\n“没什么，多半是赤融族对我这位圣子有些怀疑，想试试我的神“嘿嘿，听说韩道友和那祝音子交手，并未处在下风，也没有多做纠缠，这可是明智之举。”石长老用赞赏的口气说道。\n\n“其中的轻重，晚辈还是知道一二的。”韩立一笑道。\n\n“从今日起，你们三人不要离开阁楼一步，只要静等试炼开始就是了。其他事情交给我们二人处理就行了”金悦沉吟了一下，不容置疑的吩咐道。\n\n“是，大长老！”这一次，白璧和雷兰二人自然恭敬从命。\n\n韩立也一抱拳的没有任何意见。\n\n说起来，韩立如今在天鹏族身份还真有些奇特，名义上加入了此族并是族中的圣子，但实际上却是一种近似客卿的地位。再加上天鹏族如今有求亍他，让金悦等长老，也对他客气异常的。\n\n等金悦等两位天鹏族长老离去后，韩立三人就依言的在住处闭门打坐修炼，再不外出了。\n\n此后的十几日中，金悦等飞灵族长老，却天天在玉皇顶的大殿处聚会，不知在商讨着什么事情……\n\n两个月后，一片荒凉异常的黄土高原上空，一队数以千计的巨禽飞虫，从高空一掠而过。\n\n在巨禽飞虫声，全都或站或坐，全都是带翅的人影。\n\n正是从玉皇顶出，一路向地渊入口出的飞灵族一行人。\n\n韩立等天鹏族人骑着几头白色巨禽，夹杂在队伍正中间。\n\n队伍虽然庞大，但是经过如此长时间的飞行，在飞遁中说话的人极韩立也盘坐在巨禽背上，默默的用目光注视着四周的一切。这地渊的入口，离玉皇顶距离，比他原先想象的还要远得多。\n\n忽然间前边的飞灵族人一阵骚动，并隐隐传来了一些人的惊呼声，整只队伍的遁一下缓慢下来。\n\n韩立神色一动，神念立刻朝前边一扫而去。\n\n只见在离他们千里之外的地方，蓦然出现一堵巨墙，青灰颜色，足有三四百丈之高，向两边望去，一眼无望到尽头的样子。\n\n在巨墙上，每隔百余丈距离，则有一根洁白玉柱耸立在那里。\n\n这些柱子只有十丈之高，但表备青光闪动，全都是一道道玄奥异常的符纹铭印其上，也不知有何用途。\n\n在巨墙一边，则是一栋栋高约三四十丈的圆柱形阁楼，密密麻麻，目光所及之处，就足有数千座之多。\n\n而在这些阁楼上空，正有数以万计的飞灵族人悬浮在半空中，静静等候他们的样子。\n\n韩立等一行飞灵族人，渐渐的接近了这些人，并最终停了下来。\n\n“参见诸位长老！”一名一身青色战甲的中年男子，从这些人中一飞而出，远远的就冲这边人群一抱拳。\n\n“原来今年值勤的是金峰老弟，还真是凑巧。金老弟，应该已经接到了我们的传递的消息了吧。”韩立这边，也立刻飞出了敌人出来。\n\n一名单手拄拐的老妇人，一名失雪白的中年男子，以及一名脸带刺青的老者。\n\n正是联席长老会中，最有权势的那三名长老。而说话之人却是那中年男子。\n\n这三人面对着飞过来的青甲人，竟都客气异常的模样。"
    },
    {
        "title": "第一千四百三十五章四煞化甲术",
        "content": "韩立目光在青甲人身上一扫，心中大凛。\n\n这青甲人修为深不可测，绝不在出面的联席会三大长老之下，怪不得这三人都对此人如此客气的。\n\n而且韩立这人身上青甲实在有些奇特，式样看似简单异常，表面灰暗普通之极，也没有任何符文阵等类似花纹。但是韩立神念在甲上一扫后，却有一种熟患异常的感觉，再多望了两眼后，蓦然双目大睁，仿佛想到了什么不可思议的事情。\n\n他没有感应错的话，这件所谓的“青甲”竟然是用浓厚之极煞气凝聚而成。怪不得此甲气息这般熟悉的。\n\n但如此多煞气在身，非但身体无恙，反而能逼出体外，再幻化成形。\n\n这种神通匪夷所思之极。\n\n韩立心惊之下，目光一转，又注意到了青甲人身后，那数万悬浮空中的飞灵族之人。\n\n每一人身上也都穿着五颜六色的各式战甲。\n\n韩立目中蓝芒一闪的细看下，瞳孔不禁一缩。\n\n这些人身上的战甲，竟和青甲人身上如出一辙，也是用煞气幻化而成。只不过因为修为深浅和煞气数量的多寡不一，有些战甲凝固如同实体，有些却模糊异常，若隐若现的样子。\n\n望着这些个个煞气非同一般的甲士，韩立大为骇然，同时心念急转不停起来。\n\n就在这时，青甲人目光在联席三大长老身后的众人一扫后，竟露出一丝笑容。\n\n“本族三百年才有一次的试炼，金某怎会疏忽大意的。不过，最近地渊中妖物有些躁动不安，若是再迟个一两年，金某说什么都不能同意此试炼的。”\n\n“哈哈，所以我等收到铁兄弟消息后，立刻椿试炼之期提前了一些。现在地测黑潮应该还没有开始吧。”老者微笑问道。\n\n“没有。从监测宝物反应来看。虽然现在的黑暗之气比平常时候危险了一些，但是离正式爆起码还有一年时间，但是地下的黑暗妖物可能会离开所属粜层次，所以我可不能保证试炼的前三层中，只是灵将级别的的黑暗妖物存在。意外遇到高阶地渊妖物的几率，肯定要大许多的。但妖王级别，还不至于出现的。其中的危险，你们联席长老会可以自行掂量其中的厉害关系，若是损伤太大，可不要怪金某没有出言提醒。”青甲人淡淡道。\n\n“只要没有妖王级的出现，就无大碍，可以进行试炼的。”白男子毫不犹豫的说道。\n\n“我也没有意见。错过眼下这个机会，试炼之期起码百年内斗无举行的，不少分支可无等待这般长久的。”老妇人眉头一皱后，也缓缓道。\n\n刺青老者却沉吟了许久，才轻叹一口气的点点头。\n\n见这三人都同意了，青甲当即一声低笑，单手冲空中一扬。\n\n一颗拳头大青色光球飞射而出，一闪后，就诡异的出现在数百丈高空处。\n\n一声惊天动地的巨响，光球爆裂开来，一团青色光晕一随之狂涨开来。\n\n空中随之出现一直径数丈的青色骄阳，夺目耀眼。\n\n后面的那些身穿战甲的飞灵人，一见此幕，竟立刻一分为二的分成两排，从空中让出了一条道路出来。\n\n如此多人修为不一，但全一言不的动作如此整齐，自然一股无形压力从冲天而起。\n\n见到此幕，随同到此的各支长老等人还好，脸色微变，但马上就恢复如常了。而像韩立这般次参加试炼的圣子，却一阵的骚动，大多数人面露吃惊之乇。\n\n最前边的三大长老，向身后一招手，就一起向前飞去了。\n\n顿时整个队伍再次前进了，从空中的人墙中徐徐飞过。\n\n韩立坐在巨禽上，双目微眯妁打量着两侧的甲士。\n\n结果现，这些甲士大都神情冷淡，不言不笑，偶尔有些露出好奇目光之人，也是其中修为低下，年纪尚轻之人。\n\n不过这个所谓的修为低下，也起码有结丹以上的修为。\n\n里面相当于无婴化神级的甲士比比皆是，甚至炼虚级的灵帅级别之人，也有不少存在。\n\n韩立心中嘀咕起来。\n\n来此地驻扎的地测守卫，竟然近似他们人族的天测城修士。\n\n只不过，此地的守卫数量远比天测城少，但精锐程度却也非天渊城可比的。再加上驻守这里的人经常和地渊冲出来的妖物作战，争斗经验之丰富，更远非平常的飞灵族人可比的。\n\n而且看此地建筑规模，显鼓并非所有天渊守卫都从住处飞出的。\n\n就在韩立心中暗自思量不停时，一行人就穿过了人墙，到了下面一大片空着的阁楼面前。\n\n长老会一阵分派，竟然让所有弟子暂时居住其中，恢复下精神力，然后明日一早在巅峰状下，再开始试炼。\n\n天鹏族等人都住进了同一阁楼中。\n\n金悦此女和石长老守在一层，韩立等三人则一人单住一层，好能不受影响的打坐作休息。\n\n韩立见此情形，心中眉头一皱。\n\n能在此停留一夜，他原本大喜的。但如今被金悦二人吩咐不能离开，并且守在了一层。那他刚有的一点打算，岂不是有些麻烦了。\n\n韩立盘坐在床上，并未入定，目光闪动的不知再想些什么。\n\n不知过了多久后，他似乎忽然想通了什么，脸上竟露出哑然失笑的表情。随即一起身，竞直接向一层而去。\n\n当他身形出现在了一层楼梯口时，原本坐在中椅子上闭目的金悦和石长老，同时睁开了双目，精光一闪的望了过来。\n\n韩立心中一凛。\n\n“韩道友，你不好好休息到此作甚。难道有什么要紧之事吗？“少女没有说话，竟是石长老开口了。\n\n“晚辈有一件事情去做，想到外面一趟。”韩立一本正经的说道。\n\n“什么事？要现在外出。”金悦隐隐有些不满。\n\n眼看试炼在即，此女自然希望韩立老老实在阁楼中静坐养神，不要再为他事分心。\n\n“其实也没什么！只是晚辈见到此地守卫的凝聚煞气为甲的甚为奇特，想去找一人讨教一二其中玄妙的。”韩立笑了一笑，竟将内心所图坦然的说了出来。\n\n“煞气凝甲！你说的是四煞化甲术吗？此需要身具莫大煞气才有大用的，否则，煞气太少可没有什么威能的。你问起此干什么？”金悦一呆的说出了此秘术名称，同时面露一丝奇怪。\n\n一旁的石长老，也同样有些诧异表情。\n\n韩立闻言，微微一笑，单手一掐诀下，身上金光一闪，突然冒出一股深沉的惊人气息，一股浓浓的煞气从身体深处蓦然冲出。\n\n他竞将当初用金刚决炼化的煞气，从身体各处再次逼了出来。\n\n一见此煞气，少女和石长老同时一惊。\n\n“你有如此浓的煞气，怪不得对那四煞化甲术这般感兴趣了。哈哈，不过你也无需到外面打听此术，这种并非什么特别秘术「老夫就精通此秘术的。可以将整套都传授给你。以你身含煞气如此之多，明日的试炼说不定还真能派J1什么用场的。”石长老哈哈大笑起来，说出了让韩立早有几分预料的话来。\n\n他当日见如此多普通的地渊守卫都懂此秘术，身为一族长老的金悦二人，多半也知道此的。\n\n如今看来，果然没有料错。\n\n“石前辈真肯传授此秘术，晚辈自然感激不尽。但不知此是否好参悟，一晚上时间是否够用？”韩立强压住心中欣喜，恭敬回道。\n\n“嘿嘿，只要韩道友能助雷兰二人通过试炼，这就对老夫最大的感谢了。放心，此术并不复杂，以韩道友如今修为，一晚足够领悟前面几层的。至于最后几层的神通，需要的煞气太大。你原本就无施展的。”石长老一摆手，不以为意讲道。\n\n韩立自然点头不已。\n\n金悦听到这里，也没有反对之意，反而神色淡然的再次闭上双再。\n\n于是就见石长老从怀中掏出一根手指粗细的竹筒，拿在手中默默的不语一会儿，级手一扬的抛了过去，并说道：\n\n“我已经此决输入其中，你拿回去好好参悟吧。”\n\n“多谢前辈！”韩立道谢一声，接过竹筒，恭声的退回到号梯上，然后不再耽搁的回到了自己的住处。\n\n往床上一盘坐，韩立单手将竹筒往自己额头上一贴，双目一闭的将神识渗入了竹筒中。\n\n顿时一个个绿色古文，往韩立脑中飞快映入。\n\n韩立面容始终一动不动。\n\n不知过了过久后，韩立忽然将额上竹筒拿开，一闪的将其收入了储物镯中，然后神色一缓。\n\n这套决果然和石长老说的一样，看起来并不太复杂，一晚上足够其凝聚出一层“煞甲出来的。\n\n心中如此想着，韩立”双手往膝上一放，开始参悟整套决起来。\n\n在此过程中，他双目始终未睁，但身上一层淡黑色煞气开始浮现、煞气一会儿翻滚不定，一会儿静静不动。不久后，甚至围着他开始剧烈旋转起来，化为了一层淡淡黑风，让韩立身形若隐若现，渐渐模模糊。"
    },
    {
        "title": "第一千四百三十六章",
        "content": "第二日一早，当金悦两位长老以及白璧、雷兰两位圣子；都身处阁楼一层，站在那里静静等眷什么。\n\n其中石长老二人隐有一丝期盼之色，而两位圣子却一头雾水，望向楼梯口的目光闪过惊疑之色。\n\n过了一顿饭工夫后，上面传来了脚步声，接着人影一闪，韩立出现在了楼梯口处，面带一丝笑容。“怎么，你成功7o”石长老双目一亮，问道。“多谢前辈传授之恩。掌握的差不多了，应该可以拿来应敌的。”韩立微笑的说道。\n\n“很好。此次试炼危险性可能比以往的大的多，虽然韩道友是灵将高阶修为，途中恐怕还会遇到什么无法应对的强敌，所以昨晚我和石长老商量了一下，准备将本族的一体镇族之宝，借你使用一下。如此一来，真遇碰到什么意外，也可自保的。”少女仔细打量了一下韩立的气色，忽然说道。“镇族之宝。”韩立一呆，大感意外。“不错，这把雷蛟剪，你带去了吧”金悦此女说话间，袖跑一抖，蓦然一团青光飞出，一晃下化为把青色剪刀。韩立下意识的单争一抬，将此宝一把抓到了手中，凝神细望下。只见剪刀长约半尺，式样古朴，表面深青但遍布淡银色玄奥花纹。一看就不是一般之物。“二位前辈，真将此物借给在晚辈。”韩立用手抚摸了一下剪刀，感受到了一股森然寒气，心中一喜的问道。“其实本族还有另外几件宝物更加适合你地渊之用的，但可惜这些宝物都需要花费不少时间祭炼的。\n\n时间上是无法赶及了。而这件天雷剪无需这般麻烦，只要稍加用自身灵力灌注，就可祭出伤敌，还威力奇大！但也因此，此剪也很容易被强大对手夺取，韩道友还要多加小心使用才是。”金悦又凝重的告诫起来。\n\n“多谢前辈赐宝，晚辈一定小心使用的。”心知这二人是为了自己族中圣子安危才拿出这等重宝的，韩立也没有客气，当面带笑容的收了宝物。\n\n金悦点点头，又嘱咐了一旁的白璧和雷兰二人，却没有再拿出何东西来。\n\n韩立见此，也不以为意。\n\n该给这二人的宝物，估计早在离开圣城的时候，就早给了。上次雷兰和赤融族在较技场争斗时，使用的那个金色小葫芦，估计就是其中之一。片客人后，五人走出了阁楼，腾空飞起、在空中已经聚集了不少早已等待哪里的其他各支之人。此刻的他们，在无一人来骑巨禽飞虫之类，全都背后双翅悬浮在半空中。而且飞灵族各支圣子们专门聚集到了一块儿，和本族的长老已经分开了。这些圣手和昨日情形大不相同，所有人都脸色沉重，再无窃窃私语之人。\n\n韩立目光一闪，同样没有和谁说话意思，带着身后二人飞到人群一角，静静的一言不。\n\n但是没多久，韩立忽然感到有人在看自己，心中一动下，扭回望一眼。在百余丈外，一名枯瘦矮小，仿佛女童模样女子，正上下打量着他。此女神皮肤黝黑，但脖颈处刺着一些诡异的黑色刺青。她一见韩立望向过来，竟微微一笑，露出一口雪白异常的牙齿。韩立却心中一凛！\n\n因为他神念一扫过去，黑肤女童赫然是一名高阶灵将存在，并且身上气息有些怪异，让他隐隐也大感威胁，似乎修炼了什么特殊神通。韩立脸上丝毫异色没有，但嘴唇微动了几下。站在一旁的白璧，原本双目微闭，耳边忽然响起了韩立传音声。\n\n他一怔的睁开了双目，随着韩立目光看了那枯瘦女孩一眼，但脸色“唰”的一下，大变起来，又急忙低过去。\n\n“韩兄，那是七越族的敖青勺名头之大还在祝音子之上，是我等之辈中神通第一人。但此女心狠手辣，脾气异常古怪，动不动就取人性命。韩兄还是不要招惹的好。”韩立耳中响起了白璧带有一丝敬畏的话语声。\n\n韩立眉头皱了一皱，不禁思量此女为何对自己这般打量时，又感到另一道阴沉的目光扫向自己。这一次，可是真正的不怀好意。韩立面色一沉，目光尾随一瞥。\n\n结果看到在人群另一角落处，祝音子正和池融族的其他圣子站在那里，用不善的目光嗖来。韩立冷然的回望一眼，就面无表情收回了目光。\n\n赤融族对天鹏族势在必得，肯定在试炼中对他们捣鬼，韩立对此反倒心中波澜不起了。因为韩立等人出来已经比较晚，故而并没有在空中再等多久。半个时辰后，当联席长老会的三大长老和那名青甲人出现在众人之前后，整个队伍当即开始前进，直奔不远处的那堵小山般巨格而去。\n\n不知为何，明明围墙之上空空如也，整支队伍并未从巨墙上直接飞过，而是直接停在了某面巨墙下。就见青甲人走到了队伍最前面，口中念念有词，然后单手冲墙壁蓦然一点。\n\n轰隆隆一阵巨响，面对众人的巨墙表面一阵晃动，在五色光芒闪动中，渐进啊浮现出一座淡银色法阵。青甲人见此，立刻一张口，喷齿-了一面淡紫色木牌。\n\n木牌上面光芒大放，一道紫色光柱一闪即逝的激射而出，几个闪动后，就一下没入了法阵中心处。\n\n铥时银色法阵一阵嗡鸣，接着在一阵异芒流转下，法阵蓦然消失不见，但在这戬巨墙下方现出一扇银色巨门。此门数十丈高，散着冰寒的光芒，显得沉重无比，仿佛是用纯银打造一般。青甲人二话不说的将木牌一收，冲巨门远远的袖跑一拂。顿时一片紫色光霞飞卷而出，撞击到了巨门之上。一声巨响，银门竟在霞光中就此缓缓推开。\n\n门外立刻吹进来一股灰潆潆邪风，所过之处，那些圣子都蓦然感觉一丝莫名的战栗，肌肤仿佛被人用利刃逼近般的汗毛倒竖起来。\n\n实在诡异之极！\n\n韩立自然也感受到了此风的古怪，日中蓝芒一闪。\n\n大门已开，自然整支队伍全都不再迟疑的走出了银门，顿时巨墙后的情形一目了然。韩立不禁倒吸了一口凉气。门后不远处的地方，是一片黑色大地。地面上不光寸草不生，无论土石竟都是黝黑之色，一眼望去，无边无际。\n\n而在高空中，则-是一层灰白色雾气形成的雾海，凝厚异常，望上同样无法看到边缘，奇厚无比的样子。\n\n而雾海和地面间留下的缝隙，只不过三四十丈高而已，显得狭窄异常，但里面怪异的风鸣声连绵不断，仿佛能吞噬一切似的。让所有人看了不由得忐忑不安。“这就是地渊之门了。果然十分凶险的样子。”韩立心中暗自嘀咕起来。\n\n“好了，到了此地。除了圣子外，其余之人都不得往前一步了。地渊之门，就在离此万里外雾气中。”单手拄拐硌老妇人突然说道。\n\n声音虽然不大，但是却清除异常的传进每个人的耳中，原本有些骚动的人群立刻安静了下来。“好了，既然到了这里。那就开始公布这次的试炼内容了，想必大家也早已等的心急了。”白男子在旁边嘿嘿一笑。老妇人看了白男子一眼，不动声色的继续说道：\n\n“我等联席长老会的诸位长老商量过，这次试炼的内容与上几次的击杀指明的黑暗妖物不同。而是要你们从地渊中带回一枚叫冥焰果的灵物回来，就算你们试炼成功。这种灵果和其他灵物不同，是在黑暗和秽气最凝重之地才会诞生。果实大约五百年成熟一次，每株果木上也只会诞生一枚。你们带回的冥焰果，必须是成熟果实才可。地渊第一层黑暗之气不够，不可能会出现此果。当然若有人不信想碰磁运气的在一层去找，自然也随他了。第二层，可能会有少量冥焰果，但是是否真有，我们无法保证。地渊第三层，则肯定会有此灵物，而且数量不少。具体如何行动，自然是由你们决定了。而试炼的时间是三个月。三个月后，无论有多少人试炼成功，我们会再次打开此门，迎接你们回来。可都听仔细了。”老妇人的声音不怒自威，所说之物又事关试炼的成败，韩立这样参与试炼之人，自然全神贯注听着，一个字都不敢漏掉。\n\n“好了，既然已将试炼内容都告诉你们了。现在可以出了，三个月后，老夫希望再见到诸位中的大部分。其余之人都回去吧，封魔门马上就会重新关闭。”刺青老者沉声的吩咐道。然后袖跑一抖喜，竟马上向身后的城门走去，丝毫回头之意都没有。\n\n白男子和老妇人互望了一眼后，毫不迟疑的紧随其后，接着联席长老会的其他长老，也默默的跟上。各分支长老见此，大半是望了望自己族中圣子几眼，就略带一丝担心的同样返回而走。只有小半，则趁此机会再传音吩咐了几句，也扭离去。\n\n转眼间，巨门外偌大的空地上，只剩下数百名飞灵族圣子面面相觑的站在那-里。（呵呵，诸位书友，中秋快乐。）"
    },
    {
        "title": "第一千四百三十七章地渊一层",
        "content": "“嘿嘿，诸位还在想什么，难道想在此等到三个月后不成，人群中传出一声大笑，接着人影一晃，一人忽然化为一道白影，直扑向了远处。\n\n在他后面，还有数人一声不吭的紧随，似乎是其同族之人。\n\n一见有人带头离去，人群当即不少人成群结伙的也向那雾气下缝隙中飞去。\n\n片刻工夫，留在原地之人就只剩下一小半了。\n\n这些人在窃窃私语中，毫不介意被其他竞争者抢先一步。\n\n其中包括了韩立和赤融族等人。\n\n“轰隆隆”的一阵巨响，后面的与良色巨门缓缓关闭了，表面一阵五色异芒流转，此门就此消失的无影无踪。\n\n剩下之人一阵骚动！“走吧。”韩立目光在银门消失的巨墙上一扫后，一挥手，背后双翅一抖，化为一团青光的飞了出去。\n\n白璧和雷兰，二话不说的化为一团银光和一团金光，紧跟了上去。\n\n韩立等方一离开，数道神色各异目光全都落到了他们身上。\n\n其中除了赤融族人外，竟还有其他几个陌生飞灵族分支圣子，用阴冷目光盯着韩立等人的渐渐远去。\n\n赤融族人一直等韩立遁光在雾气中消失许久后，才在祝音子一声低低吩咐下，也出发了。\n\n这时，还留在巨墙之下的飞灵族人，不过十几支而已。\n\n其中大半是飞灵族各支中排名靠前的强大分支。但这些人却目光闪动不定，都不时的偷望向剩下各支圣子中的两人。\n\n一名是身材枯瘦的黑肤女童，正是七越族的敖青。另外一人，却是一务材高大异常，身穿黑色木甲的大汉。、大汉三十余岁，双目四瞳，闪动着妖异的光芒，背后还背着一口和其一般高大的宽剑，闪动着淡金色寒光。如此大物件，竟没有收进储物空间中。\n\n而不知为何，剩其他强大分支的圣子看着这二人的举动，竟然再也没有一人轻易离开了。\n\n过了一会儿后，见还没有人动身样子，敖青眉头一皱，随即咯咯一笑，就带着十余名族人飞走了。\n\n四瞳大汉见此，目中冷光一闪，大步一迈，竟一下就垮出数丈远去，直追敖青而走的样子。三名和其一般高大的同族男子，就不作声的跟在其后。\n\n其他的飞灵族人，见着敖青和大汉离去，纷纷神色大缓起来。\n\n甚至不少人立刻凑在一起，商量什么事情来。\n\n一会儿工夫后，这些人就分成数波的一一离去，仿佛都计划好的一般。\n\n如此一来，数百名飞灵族圣子全没入了前方的黑色大地中，都踪迹全无了。\n\n巨墙附近空空如也，再无一人了。\n\n同一时间，韩立和白璧、雷兰两名天瞒族圣子，在离地十金文低空中徐徐飞遁着。上面一动不动的灰色雾气，离他们头顶不过二十余丈高，一眼望去连绵不绝，外加灰沉沉再无其他颜色，让人看了实在大为的压抑。\n\n更古怪的是，在如此狭窄的空间中，却从前方不时刮来阵阵劲风，灰羧滢《的，冰寒异常。\n\n此风自然还无奈何化神级的韩立等人，三人身上灵光闪动下就轻易档下了。\n\n虽然前边出发的圣子已经不少，但大部分人都未走同一条路线，不少人都在途中故意兜了个大圈子，从另一方向前进。以免尚未进入地渊，就先和其他分支圣子碰到，发生什么冲突。\n\n韩立也是同样如此的。\n\n他一飞出百余里后，就带着白璧二人偏离了原来的路线，另寻一条路线前进的。\n\n万余里距离，对他们这些圣子来说根本不算多远。\n\n即使他们故意放慢了速度，仍然在一个时辰后，接近了目的地。\n\n前方情形一变，空中的低矮雾海升高起来，从对面飞卷来的邪风一下猛烈异常，颜色也骤然变成了黑灰色，吹到人身上，竟然瞬间可凝结出一层劳薄的黑色冰霭。\n\n当然这些黑风仍然无对韩立他们构成什么威胁，只不过每人将护体灵光加厚了那么几分而已。\n\n一顿饭工夫后，他们飞出了这些黑色怪风，眼前一亮，三人出现在了一个惊人之地上。\n\n这是一个方圆不知多宽广的扁平空间，四周都被黑色怪风包裹着，空中仍然是地沉沉的灰色雾气，但是高达千佘丈之高，并剧烈翻滚不定，和先前的雾海大不相同，但这一切却不是最吸引韩立三人之处，他们目光均都往地面望去。\n\n原本的黑色大地空空如也，竟消失的无影无踪。\n\n取而代之的，是一个不知多深的巨渊，里面到处都是黑灰色雾气漂浮，并时不时从里面吹出股股的奇寒黑风。\n\n韩立目光四下一扫，这个巨坑和此空间一般，不知有多宽广。\n\n他们三人就虚空悬浮在深渊边缘处，映衬的空间和深测的宽广就仿佛蝼蚁般的渺小。\n\n“看来这就是地测之门了。下去吧，不过要小心些。虽然不认为会如此凑巧，马上就遇到地渊妖物，但是还多注意下总没有错的，韩立没有打量长时间，平静的说了几句，然后背后双翅一抖，就一头扎进深渊之中，在黑灰色雾气几个闪动后，就消失不见了。\n\n白璧和雷兰脸色一凝后，不敢怠慢的也联襟飞入其中。\n\n韩立双身形徐徐向下坠去，周身青光闪闪，四周更是浮现出七八颗拳头大的月光石，散发着乳白色光芒，将三十余丈内一切都照映的清晰异常。\n\n看着四周附近翻滚的雾气，韩立心中却叹了一口气。\n\n刚进入深测时还好，晷气还不算浓密，即使不用灵目，也可清楚观察附近的一切。\n\n但是一深入地下数千丈后，雾气一下浓密数倍起来。\n\n而白璧和雷兰二人就紧跟其后，他自不会轻易动用灵目，所以干脆将这些月光石祭了出去。\n\n如此一来，倒也可以应付一下眼前的处境。\n\n不过就像韩立事先预科的那样，这地渊之门如此广大，他们深入巨渊如此之深了，却并没有遇到什么妖物阻拦。\n\n这时韩立来说，自然是求之不得的事情。\n\n又往下放不知深入了多久后，下方雾气变淡起来，同时原本不时出现的黑风也销声匿迹了。\n\n韩立三人精神一振，知道终于要封了地心第一层了。\n\n再过一盏茶工夫后，韩立双目微米的往下注视下，透过单薄的雾气，终于看到了不同以往景色。\n\n一片黑黄相间的大地蓦然出现在了韩立眼中，地面郁郁葱葱，生有茂密异常的的巨大树木，甚至还有几只体形怪异的灰色大鸟在低空中盘旋不定着。\n\n“这就是地渊世界了，看起来好像没有太特殊之处了。”当韩立三人一冲出雾气，在高空悬浮不定的仔细观察下面大地时，白巍在一旁忍不住的喃喃起来。\n\n“地测一层虽然也长久被黑暗气息侵蚀，但是论程度是地测七层中最浅的一层，一般除了一些最低级妖物外，的确生活着大量普通兽类。\n\n只不过这些兽类个个性情爆裂，十有都是食肉的凶兽。有些厉害的，甚至不下于低阶妖物的”，雷兰似乎知道的不少，开口解释了两句。\n\n韩立却面无表情，似乎对这一切视若无睹，而实际上他的神念早在这一瞬间将方圆千金离内的一切都扫了一遍，并未其他圣子和强大气息存在。看来此地是绝对安全的了。\n\n“下去吧。我没有记错的话，不长时间停留在空中会引起一些麻烦的。”韩立吩咐了一声，就自顾自的向下边飞去。\n\n雷兰二人自然跟在了其后。\n\n一声怪鸣，下面那几只灰色怪鸟似乎发现三人的身形，毫不犹豫的立刻直冲而来。\n\n韩立双目一眯，这才看清楚这些怪鸟的模样，嘴巴粗长，长满了獠牙，身上寸羽没有，一身灰扑扑的怪异皮肤，头上还生有一个弯弯的独角。\n\n韩立一声低哼，几根手指轻轻一弹。\n\n“噗噗”几声后，数道金色剑光一闪即逝，就瞬间洞穿了这些怪鸟的身躯。一片血雨下，怪鸟纷纷朝地面落去了。\n\n结果尸体方一没入林中，突然几声巨吼传出，接着下方地面一阵颢抖”似乎有许多体形巨大的兽类在争抢着什么。\n\n韩立目中讶色一闪，看了几眼声音传出之地，就在离地面百余丈高后一个盘旋，带着背后二人朝早辨认好的一个方向飞去了。\n\n“第一层到第二层的入口，照族中以前试炼的圣子所说有很多，但比较安全的则只有十几处而已。第一层要找到冥焰果的可能性几乎没有，我们直接奔第二层好了。我现在选择的入口处，是离我们最偏僻的一处，虽然要花费的时间多些的，但却可以避免碰到那些对本族不善之人的埋伏。”韩立一边飞行着，一边口中淡淡解释道。\n\n白璧眉头皱了一下，似乎有些不赞同，但并没有说出什么来，而雷兰却一副无所谓的样拳。\n\n见此情形，韩立一笑，并未再说什么。他给这二人解释，可不代表商量的意思。既然天鹏族要他出手力保这两名圣子试炼成，自然一切行动要以他为首了。而以他的修为，也不怕两名修为远逊于他的圣子不听从他的吩咐。\n\n于是接下来的时间，三人全都一言不发的在低空中飞行着，直奔第二层入口处所在方向遁去。"
    },
    {
        "title": "第一千四百三十八章阴蛛蜂",
        "content": "据说地渊有七层世界，后面每一层都比前一层广大的多。但即使如此，第一层的面积也绝对小不到哪里去，韩立他们真封计划中的二层入口，还要花费四五-天工夫的。\n\n前一日，一切都还顺利。他们一直再遍布密林的地域飞行，路上除了碰到了几波不知死活的凶禽外，没有什么意外生。但是第二日一早时，三人只觉头顶上空蓦然一路，四周一下变的灰潆瀵起来。\n\n韩立吃惊之下，一抬。\n\n结果现空中原本一直散着淡淡光芒的雾气竟然不复存在，而在万丈的高空中，却出现一片黑乎乎石壁，上面有些仿佛钟乳岩般的石笋，一个个倒挂其上。甚至远远望去，有些地方还生有些茂盛的苔藓和藤类之物。\n\n他们竟飞出了地渊之门笼罩的范围，终于正式进入到了一层的地下世界。\n\n妈在地面上的许多树木不知道是否因为长期深处黑暗中缘故，竟会自动散出淡淡莹光，外加地上有些不知名矿物，也同样或多或少的散发出光芒。\n\n如此一来，这地下世界倒也不是真的乌黑一片，仍可远远的看清楚不少东西。只是在感觉上和先前大不相同，四周显得更加阴寒和幽暗起来。再加上时不时有阵阵黑雾和寒风卷来，更让人有一种毛骨悚然的感觉。\n\n但还不算最主要的，一飞入这片幽暗区域不久，韩立就感到自己神念被压制住了，只能放出体外数十丈距离而已。\n\n这还是他修炼了大衍决，神念远胜普通化神修士的结果。想必白璧和雷兰二人，神念能离出休外数丈就算不错了。\n\n心中如此思量着，韩立神念往身后一扫，果然感应到身后两名圣子，脸色都有些难看了。不过此事三人倒也没有怎么意外。\n\n神念被压制的诡异情形，早在从圣城出时候，几位天鹏族长老就给他们警告过了。\n\n不光是他们这些外来闯入者，即使地渊本土的那些黑暗妖物也是一般无二的。只是那些妖物久居地渊中，对此情形早已视若寻常，而初入此地的飞灵族人自然大感不适，一身神通也会因此大打折扣的。\n\n韩立对此倒是毫不在意的。这种神识受到压制情形，他早不只一次遭遇过了。对此情形下争斗，算是经验丰富了。\n\n就这般往前飞行了了数个时辰后，韩立忽然眉头一皱，接着单手一抬，一根手指冲身前盘旋的那几颗月光石，飞快的虚空点指几下。\n\n“砰砰”几声脆响，一颗颗月光石自行爆裂开来，化为了乌有。\n\n韩立自身青光一敛，也停下了遁光。\n\n附近一切变得模糊起来，似乎连吹过来的黑风都更冰寒了几分。\n\n白巍二人虽然下意识的也停下遁光，但都有些摸不着头脑。\n\n雷兰更是面露奇怪之色，正想嘴唇一动的问些什么时，却忽听到四周传来一阵轻微嗡鸣，随即声音越来越大，四面八方蓦然浮现出无数绿色光点，飞快向三人这边靠拢而来。\n\n“阴蛛蜂”雷兰先是一惊，但马上叫出了一个名字。\n\n白巍闻言，脸色也一下徽变。\n\n“不错，应该是此种低阶妖蜂，也是地渊所有低阶妖物中，最麻烦的种类吧。此妖蜂最喜欢攻击一切移动的光物体。”韩立目光四下一扫，神色平静的说道。其实不用韩立如此细说，雷兰和白璧也看清楚了那些绿色光点的真面目。\n\n绿色光团中，赫然是一只只拇指大小，前半身仿佛蜘蛛，后半身带有毒刺的怪峰，身体颜色碧绿，但带有一围圈黄色花纹，看起来极其的狰狞凶恶。从远处密密麻麻，数之不清的光点看，足有万只以上的样子。\n\n数量极其的惊人！\n\n即使白巍和雷兰这样的初阶灵将，也凝重了起来。\n\n这倒不是说这二位真会怕这些区区的妖蜂，而是如此多数量，就算全都天杀掉，恐怕修为也要消耗一部分的。而此刻他们尚在第一层才前进了没两日，自然不想遭遇此场争斗的。\n\n但这些妖蜂气势汹汹样子，绝不像可以轻易击溃的。\n\n雷兰和白巍无奈之下，也只能做好出手的准备。\n\n一个双翅一展，时银翅上纤细银狐开始弹跳浮现，另一个却两手掐诀，在身体四周浮现出一狠狠淡金色丝芒，若隐若现，不知是何种神通。韩立斜瞥了二人一眼，二话不说的一张口，一团银色火球赍出。一个闪动后，火球就化为一只拳头大的银色火鸟。\n\n此火鸟只是双翅一展，就“砰”的一声在空中自爆开来，化为上百朵银色火花四溅飞出。难以置信的一幕出现了。\n\n银色火花一没入远处的绿色光点中。就见所有银花滴溜溜一转下，一下犹如鬼魅般的忽隐忽现，那些靠近的绿色光点在银花闪过之后，立刻诡异的一闪即灭。\n\n百余朵银花四下飞舞下，四周如此多绿色光点都无突破拦截，靠近韩立三人一步。白璧和雷兰二人看的有些吃惊了。\n\n阴殊蜂既然能在地渊妖物中以难缠出名，自然不是这般简单被天才是。这些阴蛛蜂通体都是一种黑暗秽气凝聚而成，普通攻击很难灭掉他们，就算一时击破或斩碎-这些妖峰的身体，它们也可以借助黑暗气息，早很短时间内就恢复如初的。除非一击将它们灭杀的一丝不剩。\n\n如此麻烦，怪不得此妖蜂也不会有这般名头的。当然此蜂也只能在地渊这种充满黑暗气息地方才有此种神通，到了地面上就会丧失此能力的。\n\n其实不光是阴蛛蜂，其他不少地测妖物也大都是在地测中才如鱼得水的，而一出地渊则能力立刻成倍的削弱、\n\n这也是飞灵族可以死死将地测入口封住的主要原因。否则没有此弱点的地测妖物，还真不是飞灵族一族之力可以轻易围住的。\n\n噬灵天火看起来轻飘飘的，似乎丝毫不见威力，但实际上每朵银花一接绁阴蛛蜂，立刻将其通体化为飞灰，将体内那一丝黑暗气息也全都吞噬的一干二净。此种情形下，这些妖虫自然谈不上什么复原了。\n\n而这些噬灵天火原本就带有一丝灵性，无需他用神念驱使，自行就可扑去灭敌。\n\n如此一来，韩立只是在空中双手倒背了一会儿，上万阴蛛蜂就被噬灵天火天杀的一干二净。\n\n随后他只是看似随意的单手一招，顿时所有银花往中间一聚「噗嗤一声后，再次融合成一只拳头大火鸟，一闪即逝的没入了韩立身休中，不见了。“走吧！”韩立轻描淡写的说了一句，就化为一团青光的激射而走。雷兰和白巍强压住心中的一丝震惊，也默默的同样向前飞去。\n\n此刻不管这二人如何自负以及暗中对韩立何种想，经过韩立略显神通后，表面上对韩立的吩咐似乎没有太大抵触了。\n\n就这样，在这种有些阴湖的密林地域，三人飞行了一天一夜后，终于飞出了其边缘。前边景色蓦然大变，竟出现一个银灰色的奇怪沙漠。\n\n远远望去整座沙漠的沙粒都散着冷冷的光芒，一眼望去实在荒凉无比。\n\n“难道我记错了。按照地图上标注，这里应该是一条地下大河才对。怎么变成了这般模样。”韩立停在半空中，正对着一个盘翻来拂去的看个不停，面上隐有一丝诧异。“韩兄，你没有弄错。我们的地图上也是说此地应该是河流的。”白巍和雷兰同时对过地图后，脸色也有些惊疑不定了。“难道这些年地下河道干枯，水都流失到第二层了。”雷兰目光一闪的说道。“看痕迹不太像。就算水都流失掉了这沙漠又是怎会。”韩立却摇了摇头，不同意此说。“那韩兄觉得此地到底出了何事？”白巍摸了摸下巴，一笑的问道。\n\n“不知道。也无需弄清楚什么。我们只是赶路，又不是来研究地渊的地形变化。抓紧上路吧，但进入沙谮后，多加小心一二就走了。”韩立沉就了一会儿后，神色如常的说道。\n\n“这倒也是。”白巍哑然一笑了。\n\n随即三人化为三团灵光，飞进了眼前的银色沙漠中。\n\n虽然口中说的轻松，三人一进入沙谮后，却不约而同的将遁加快了几分，都想尽快飞离这有些妖异的地方。\n\n这一次，三人一口气飞出数万里之遥，但目中所望仍然全是银灰色沙粒，丝毫草木都未曾见到。“那是什么？”忽然间韩立神色一动，日中蓝芒一闪后，突然朝一侧不远处的某地望去。“韩兄，出了什么事情！”白璧心中一惊，不禁问道。”那边好像有个绿洲，还有一丝血腥气。”韩立沉声回道。“血腥气，我好像也闻道了。的确是那个方向！”雷兰的鼻子缏做一皱，有些不太肯定的开口了。“是一些地测野兽留下的吗？”白巍迟疑了一下“不太像。那边的天地元气明显有些混乱，应该走动用神通引起的。我们过去看一眼，再说吧。”雷兰连连摇头，建议道。"
    },
    {
        "title": "第一千四百三十九章",
        "content": "“看看也好。说不定能现什么。”韩立竟没淡淡的同意道。见韩立没有拒绝此建议，白璧纵然心中有些不愿，但也没有开。反对什么。于是三人方向一变，直奔血腥之气传来之地飞去。\n\n结果飞行了十余里，前方果然出现一抹异色，一个里许大的绿洲出现在了那里。三人转眼间就飞到其上空。\n\n其实所谓的绿洲，看去却是黑黄之色，里面的高大树木寥寥无几，大都是一些低矮的灌木和不知名的野草。\n\n在绿洲中心处，则有一个十余丈大水潭，里面滚动的却是一股股的赤红血水。而在水潭旁边，还有十几具大小不一的黑渊野兽尸体趴伏地面上，并被一狠狠石锥洞穿而过。\n\n从这些尸体中流出的鲜血，正哗哗的流向血潭中。整个绿洲血腥气冲天，闻之欲呕。\n\n“这些兽类怎会在沙埃里出现，应该在先前见的密林中才是。”雷兰在空中打量过后，有些惊讶起来。“才死没多久，否则血液应该凝固了。”白璧仔细看了几眼后，也作出了自己的判断。\n\n韩立却打量了几眼后，突然身形一动，化为一道青光围着整座绿洲盘旋起来。片刻后，他再次回到了原来之处，双日敝眯的盯住了那口血潭。“怎么，韩兄现了什么？”雷兰好奇的问道。“嗯，的确现了些东西。”韩立仿佛自语的回了一句，就冲地面蓦然袖跑一抖。\n\n一道金光浇射而出，一晃的变为七八道剑光，纷纷没入水潭附近地面中。\n\n雷兰和白璧都是一怔，尚未明白怎么回事时，忽然从剑光洞穿之处传出几声惨叫，接着几道黑色血水汩汩冒出。附近的地面一下爆裂而来，从地下蹦出几个类似猿猴的妖物出来。\n\n一个个数尺来高，头生四耳，手持一狠狠粗糙石矛，但矛尖处散着淡淡白光。“咦，怨猿兽！不好，这绿洲是巨灵花幻化的。”一看清楚这些妖猿的模样，白璧顿时想起了什么，一下大叫起来。。“巨灵花！”韩立目光一闪，雷兰则低声惊呼起来。就在这时，三人地下方的地面一阵轰隆隆巨响，随即都剧烈晃动不停。与此同时，绿洲水潭中血水朝外一翻滚，飞出一道红影来。\n\n只是一闪，就到了韩立面前，狠狠扎向面门。\n\n雷兰和白璧一惊，这红影也未免太快了，就算他二人想出手相助，似乎也有些不及的。\n\n但韩见此，只是一声冷哼，一只手臂略一模糊起来。\n\n“砰”的一声！\n\n一只洁白如玉手掌诡异的出现在身前，闪电般反手一抓，就一把将那红影死死抓住了。\n\n旁边两位圣子这才看的清楚，那竟是一根胳膊粗细，仿佛长舌的血红东西，前边有个拳头大肉球，上面遍布寸许长黑-刺，蠕动个不停着。\n\n但韩立手掌仿佛不是须肉之躯，晶五指就直接抓在肉球上，视那些黑色尖刺如无物，也无法损伤其肌肤分毫。\n\n就在这时，韩立五指表面突然浮现出五颗白骨骷髅头，同时一张口下，一股五色光焰狂喷成而出，沿着长舌席卷而下。几乎只是刹那间的工夫，真务舌头化为一根细长的五色冰条。韩立毫不犹豫的反手一拍冰柱前端。\n\n一阵波纹状的青光一闪“呲啦”一下，仿佛瓷器打破的脆响传出。冰条瞬间寸寸的碎裂，化为一片晶光消失的无影无踪。\n\n一声妖物的巨吼从地下传出，似乎有负痛异常样子。而潭中血色光芒一阵旋转，眼间血水一滴不剩了，随即“轰”的一声，整座绿洲彻底粉碎开来，一个庞然大物在碎裂中现身而出。上面巨大无比，下面纤细异常，竟一个和原来绿洲大小相仿的巨大妖花。\n\n此妖花瓣和沙漠一般的淡银色，但是花心处却鲜血般赤红，竟是血色水潭所化，而刚才喷出攻击韩立长舌，是此花诸多粗大花蕊中的一根而已。\n\n不光如此，在妖花奇大的巨瓣上，还站着数十只所谓的“怨猿兽”一个个冲着空中呲牙咧嘴着，同时手中的石矛冲空中虚投，随后有数十根尺许长石锥浮现而出，直奔韩立三人扎去。“这就是巨灵花，果然有些意思。此花应该是中阶妖物吧。第一层不是很少有中阶以上的妖物吗。”日绪此景，韩立不惊反笑起来。\n\n这一次，根本不用他出手。一旁的富兰和白璧四手齐杨，一片银弧和金丝交织下，就将飞来石锥击的粉碎。“韩兄！很少出现，并不代表不会出现。而且我们试炼时机选的实\n\n在不好，正是地渊妖潮爆的前期。有些中阶妖物提前出现一层，也不是什么奇怪之事。”雷兰眉头一皱喜爱，解释的说道。\n\n这次虽然面对的是中阶妖物，但是论麻烦程度还远不及先前所遇的阴蛛蜂，故而诧异过后此女神色如常了。“是吗！听说此花的花蜜可是绝佳的炼丹材料。既然遇到了，我们就收取一些吧。”韩立不置可否的一笑，十指冲下方突然一弹。“噗噗”几声，十口金色小剑从指间出一弹而出，一闪的化为十道金虹激射而下。\n\n巨花中心处出一怪吼，随即无敌道红影密密麻麻的弹射而出，想将这些飞剑击落而下。\n\n若是碰到普通飞灵族人，碰到这般凶猛的攻击，还真要大感头痛，但是韩立只是脸色一沉，单手冲众飞剑一点。\n\n顿时十口飞剑金光大放，两者方一接艇，就将这些红影全都淹没进了剑芒之中，全都搅成了粉碎。\n\n随即金光再一晃下，蓦然幻化出数十口一般无二的剑光，铺天盖地的落下。\n\n那些怨猿兽一见此景，似乎知道杀身之祸临头，口中出尖利鸣叫的纷纷将手中石矛一投而出，竟然也化为数十道白光迎向剑光。\n\n这些石矛虽经过这些妖物粗浅炼制，又怎可能挡得住犀利的青竹蜂云剑的剑气，马上就在森然寒光中化为团团石粉的爆裂开来。\n\n接着十几道金虹的在怨猿兽群中只是一绕，这些妖物就纷纷一分为二的栽倒在地。\n\n同一时间，其余剑光却毫不客气的围着整朵妖花一阵狂斩，瞬间就将此花斩的七零八落，重重坠落地上，大片绿液流淌了一地。\n\n这朵巨灵花连同伴生的这些怨猿兽，竟一个照面就被韩立驱动飞剑，斩杀的一干二净。雷兰和白璧根本没有再出手的余地，二人不禁苦笑的互望一眼。\n\n”好了，下去取些花蜜就上路吧。”韩立单手一招，将剑光全都收回袖跑中，淡淡说道。\n\n随即他身形一晃，就泾到了附近的地面上，接着单手一翻转，手心多出一个翠绿色小瓶。对准那些残缺不全的花心一晃。\n\n顿时一股青霞喷出，在那些花心上一卷而过，顿时带出了一团团粉红色的液状花蜜出来，然后飞卷而回，灌入了小瓶中。\n\n韩立晃了晃小瓶，一股花蜜的奇香扑鼻而来，微微一笑下，青光一闪，小瓶就此不见了踪影。雷兰和白璧也落了下来，并同样取出容器，将剩余的花蜜各自分取了。“我们走吧。”韩立淡然说了一句，随即双翅一展，就再次腾空飞起。\n\n白璧一言不的化为一团金光紧跟了过去。雷兰一笑下，正想也腾空飞起时，目光一扫地上巨灵花残骸时，心中一动下，鬼使神差下的随手一弹。\n\n一声雷鸣后，一道银弧一闪即逝的射出，击在了附近一根始终和花妖残骸始终相连的黄色枝条上，顿时此妹条化为了灰烬。雷兰这才两手一拍好，双翅一展的飞身而起，向前边的韩立二人追去。\n\n转眼间，韩立三人身影就在附近天边消失的无影无踪，此地再无任何声响出了。\n\n足足一个时辰后，突然附近地面一阵晃动，接着轰隆隆的一阵巨响的分裂开来，从地下蓦然冒出数根仿佛擎天巨柱的黑色须条，接着一个体积是原先巨灵花数倍大的深黑色妖花，从地下黑幽幽的冒了出来。\n\n此花仿佛一座巨山，绁抵一阵拍带地面，就秩稳的停在了地面上，就在这时，一声轻咦蓦然从花上传了出来。“谁这么大胆，敢动放在这里祭祀的灵花。难道是六足它们！一个女子声音，恼怒的爆而出。\n\n随声往上望去，在黑色巨花的中心处，赫然有一把银色木椅竖立在花心中，上面端坐一个身材苗条，但面容模糊不清的身影，手中拿着还拿着一根碧绿色的皮鞭。\n\n“主人不比动怒，此处的血食中断没多久，那些人应该离开没多久。让小的去查查再说。”黄光一闪，突然一个毛茸茸的矮身影浮现在了银色座椅前，半跪的冲椅子上的女子说道，似乎恭敬之极。\n\n“。&，我还要继续主持祭祀，此事就交给你处理了。不管是什么人，敢破坏我的好事，一个都不要放过”女子冷冷说道，手中鞭子蓦然虚空一抽。\n\n尖鸣之后，一道白痕一闪即逝，附近空间一阵波动，随即无数黑雾从白痕中狂涌而出，竟然真撕裂开了此地空间一般。"
    },
    {
        "title": "第一千四百四十章妖猿",
        "content": "“遵命，主人！”矮小影子身形一颤，头颅更地下了三分。\n\n“你去吧。我一人先回三层了。”女子吩咐道，随即用脚一踩足下黑色巨花。\n\n顿时巨花表面黑芒闪动，在身体表面浮现出一个个大小不一的银色阵，银光闪动下，蓦然从阵中喷出一股胶漆黑雾，转眼间化为一片雾海，将巨花全笼罩其下。\n\n雾气中“轰隆隆”的一阵雷鸣般响声传出，几道银弧闪动下，雾海在一阵狂风下溃散开来。原地空荡荡起来！\n\n巨大黑色妖花连同上面苗条女子，竟消失的无影无踪了。只留下一名仍半跪在地上的毛茸茸身影。\n\n足足过了一盏茶工夫后，矮小人影才站起身来，缓缓一抬首，在沙漠银光照映下，赫然长有四只耳朵，一张秣艏的脸孔。但一对碧绿眼睛却瞳孔细小，散发着仿佛毒蛇般的阴寒日光。\n\n这竟是一只怨猿兽，只是毛发深黄，似乎灵智已开，和常人都无异的模样。\n\n此妖猿目光四下一扫，蓦然一张口，从口中喷出一股黄色雾气，将巨灵花残骸罩在了其中。不可思议的一幕出现了！\n\n在绿色雾气中，巨灵花残骸迅速融化消解，化为一大片粘稠的绿色液体。然后雾气一阵翻滚，将这些绿夜直接卷起，再一下吸入了妖猿腹中。\n\n随后此猿双目一闭，鼻中四耳中同时浮现一道道绿色毫光，伸缩不定着。而混身上下黄毛也一下变成了绿森森的颜色，并散发出淡淡光芒。\n\n这名怨猿兽站在原地一动不动半晌后，忽然四耳中的两只动了一下，但随即丝毫异状没有了。\n\n不久后，沙漠另一边尽头处传来了破空之声，灵光一闪，一团红光飞射而来。\n\n在红光中赫然是一名身材肥胖男子，三十余岁样子。背后一对绿色翅膀，头上一对尖角，一对细小眼珠滴溜溜转动不停，面带狡诈之色。\n\n竟是一名飞灵族其他分支的飞灵族圣子，不知为何选了和韩立他们相同路线，还孤身一人样子。但此人似乎一副小心之极样子。妖猿现在模样如此惹眼，此人如此谨慎下，怎可能发现不了。\n\n当即一声轻咦后，胖子遁光停在了距离妖猿数十丈外处，一脸吃惊的望着此妖。\n\n虽然妖猿已将巨灵花残骸全化为了液体并吸入了体内，但附近地面一片碎裂，黑色巨花从地下冒出时的痕迹更加惊人。\n\n而这妖猿却独自站在一旁不动，双日紧闭，鼻耳中毫光闪动不定，似乎失去了对外界的感应。\n\n如此一来，这种场景看起来就好像此猿刚和什么东西大战过一场，身负重伤而不得不此地自行治疗伤，一点防护都没有的样子。\n\n空中飞灵族圣子显然也是如此想的，望着妖猿的双目，渐渐浮现出了兴奋之色。\n\n纵然此行试炼目标不是斩杀妖物，但杀死一名高阶的地测妖物，妖丹等材料等收获自然是价值不菲的。这种抬抬与就能得到的大好处，自然不会有人轻易放弃的。胆这个不知名的飞灵族圣子，也警惕异常。他并未贸然出手，而是在远处空中静静观察妖猿着。足足一顿饭工夫，仍未见妖物有其他异动，他才最终放心下来。\n\n面上浮现出一丝狞笑，双手蓦然一模，一团火焰在两手间涌出，随即火焰一变，化为一杆两丈长火枪。\n\n枪头尖利无比，通体赤红滚热，被一层烈焰包裹着。双翅轻轻一展，男子化为一道红光奔下方的扶猿扑去。\n\n也不知这位天鹏族圣子施展了什么秘术，虽然体形肥胖，但遁速奇快无比，整个过程更是无声无息，丝毫风声不起。\n\n一眨眼间，轰光就到妖猿头顶十余丈远处，眼见这只怨猿兽仍然纹丝不动。\n\n飞灵族男子大喜，不再犹豫的漠然一抖手中的长枪。\n\n“嗖”一声。\n\n长枪一下化为一道红芒投出，一闪后就洞穿了妖猿身体。\n\n但男子面上刚露出喜色，就蓦然神色大变起来。\n\n因为被火枪洞穿的妖猿，在下一刻身躯溃散了，竟只是一道虚影而已。\n\n“不好！”飞灵族男子暗叫一声，想都不想的双翅一扇，就想马上遁离原处。\n\n但却已经迟了！\n\n在上空近在咫尺处，突然浮现出一道模糊绿影，接着一闪，直接扑到了男子身体-上。\n\n“砰”的一声闷响，一团绿雾爆裂开来，一下就将此飞灵族圣子惨叫声大起！\n\n男子身上只来及红光一闪，阳春融雪般的融化开来，护体灵光竟然丝毫无抵挡绿雾的侵蚀。整个人只飞出十几丈外后，就从空中一头栽落而下，被化为了一滩绿液。\n\n这位圣子空有一身神通，经未来及施展分毫。\n\n这时绿雾一阵滚动，凝聚幻化下，那头妖猿幻化而出。\n\n此妖冷冷的望了地上液体一眼，一张嘴下，同样吸入了口中。\n\n说起来这名飞灵族圣子死的还真有些冤枉。若是在地面上，神念全开情况下，决不可能被这么一道虚影轻易欺骗而过，更不会被妖猿幻化欺近如此之近还尚未发觉。\n\n而此刻，妖猿后咂咂嘴后，若有所思的自语一句；“竟是飞灵族人。的确是快到地面人试炼的日期了。这么说，破坏祭祀的也可能是此族人了。”\n\n此妖若有所思的说完这话，鼻子使劲嗅了几下，双合一闪的盯向了韩立等人离去方向。\n\n它阴阴一笑，身形滴溜溜一转，化为一团绿雾的破空飞去。\n\n不久就消失在了天际边上。\n\n……\n\n“什么，要我们带上这个东西。”雷兰黛眉紧皱，玉手拿着一块闪动白光的玉牌，惊疑的问道。\n\n一旁的白璧手中拿着同样东西，目中也闪过不解之色。这两块玉牌晶莹剔透，表面有银色符文若隐若现着，一看即价值不菲。\n\n就在刚才，韩立忽然从身上掏出了这么两块东西，让二人全都贴身收好。\n\n“这两样东西除了一些护身作用外，最主要能是遮蔽气息，确定我等方位。万一出了什么意外，我们走散掉了。说不定凭借此牌，就可再互相找到的。”韩立却淡淡说道。\n\n这两块名叫无极牌的器，还是他在天渊城时高价收来的宝物，正是适合现在情形适用的。\n\n现在他们已经飞出了沙漠，身处一座小山之上，韩立出于谨慎考虑，不久后拿出了这两样东西来。\n\n“在下从来没有佩戴他人器的习惯，多谢韩兄好意了。”雷兰白璧也轻轻一笑的摇摇头。韩立嘿嘿一笑，也没有强迫他们，反而将两件玉牌重新收回。\n\n“既然两位道友不愿意，那就算了。但第一层都有中阶妖物出现了，倒也不是我们想象的那般完全没有一点风险了。在下手中有一件飞行宝物，具有隐匿神通，乘坐此物赶路的话，麻烦会少了不少的。”韩立换了一种建议。“飞行宝物，这倒可以用的。”雷兰一笑起来。\n\n白璧点点头，也没有反对之意。\n\n韩立微微一笑，单手往储物镯上一拂，顿时一辆前窄后宽的土黄色飞车浮现在了面前。\n\n此车似乎是各种灵木炼制而成，看起来轻飘飘的，但是表面精致异常，似乎布置了不少的阵。\n\n整座飞车七八丈大，足够装下三人了。\n\n此车是韩立在天渊城临出发前，特意搜集的数辆飞车中一辆，以便在不同情况下使用的。\n\n“韩兄如此客气，那我二人恭敬不如从命了。”雷兰和白璧互望韩立目光一眼后，这次却坦然答应了。\n\n韩立目光一闪，人一晃下，就诡异出现在了飞车中。\n\n雷兰二人也进入此车。韩蓦然单手一拍飞车，数道玄奥决注入封了车中。顿时此车一震之下，泛起一层乳白色光罩，将整辆飞车都罩入其\n\n光罩表面异芒流转下，整辆飞车渐渐变得透明起来，最后只剩下一团若有若无的白影。飞车就此破空飞而走。\n\n“韩兄，既然有这种宝物，一开始使用便是了。”人族飞车自然和飞灵族所用飞行宝物大不相同，白璧在车中打量一番后，含笑问道。“此车虽然好用，但也有一个缺陷。”韩立不置可否的回答道。\n\n“什么缺陷？”雷兰也有些好奇起来。\n\n“嘿嘿，想要驱动此车并打开隐匿禁制，只能动用高阶木属性灵石，并且耗费不小。而除了在隐匿和速度方面不错外，这车防御能很差，极容易被攻击而毁坏。不是赶路和没有必要情况下，在下不想使用的。”韩立随口解释一句。听到韩立这么一说，白璧二人哑然一笑，不再询问什么。\n\n飞车所化白影仿佛幽灵一般，遁速奇怪，连闪几下后，就在附近消失的无影无踪。\n\n韩立三人自然不知道，在离他们身后极远地方，一团绿雾在空中一顿，随即里面传出暴怒异常的低吼，遁速也蓦然加快了小半，流星赶月般的向前遁去。\n\n在第一层离地测之门最近的一处大峡谷中，有七八名飞灵族人小心前进着。为首一人肌肤深红，面色阴沉，正是祝音子和其他赤融族圣子。"
    },
    {
        "title": "第一千四百四十一章神秘山脉",
        "content": "远处大峡谷越往前飞去，就越往地下深入样子。而前方一片幽黑，丝毫光亮没有，仿佛直通九幽黄泉一般。\n\n但所有赤融族人双目闪动惊人红芒，竟在黑暗中仍能视物一般，一个个镇定异常。\n\n不久后，前方黑暗中一阵怪异鸣叫传出，大片黑乎乎东西蜂拥飞出，竟是一群大鸟般大小，双日紫红的妖异蝙蝠，出吱吱怪叫的扑向祝绌族一行人。\n\n祝音子飞在最前边，一见这些蝙蝠气势汹汹样子，脸上毫无表情，但是背后双翅蓦然一抖。无数翎羽激射而出，向前一草。红光一闪，翎羽化为无数火矢，一闪的从蝠群中洞穿而过。”轰隆隆”一阵暴烈声来。蝙蝠纷纷化为团团火球从半空坠落，竟无一幸免。祝融玫一干人丝毫不停，遁光转眼间没入黑暗中不见了。他们只要沿着此峡谷飞行下去，一日一夜后，就可安穗到了地渊第二层。一片猩红色土地上，一巨大黑影一闪的从上空飞掠而过，一副惊慌逃遁样子。\n\n而就在此黑影刚飞过没多久，天边灵光闪动，另有十余团各色灵光一闪的浮现而出，向这边闪动飞来。\n\n这群人背后羽翅各异，但是均都脸上带黑色刺青，竟是号称飞灵族第一分支的七越族人。飞在最边面的一名枯瘦女童，正是让所有圣子都为之侧目的敖青此。\n\n此女望着远处若隐若现，落荒而逃的黑影，嘴角带着一丝冷笑，不慌不忙的追逐着。\n\n“熬师姐，这只金牙兽逃走方向和我们要去的第二层入口有些偏离，我们是不是不要跟下去、将它就在这灭杀了吧。”再追逐了一会儿后，后面的那些七越族圣子中，一名身材粗壮汉子，终于忍不住的开口了。\n\n“急什么！难道在地测一层就碰到金牙兽这榉的群居中阶妖物，自然要将其一网打尽了。还是你们觉得，跟着我晚下下面一层，会无法完成试炼。”全童头也不回，毫无感情的说道。”没有，小弟绝无此种想法的。只是害怕冥焰果被其他各支人抢先寻到了。”粗壮汉子吓了一跳，连连的解释。\n\n“若是真是晚了，从其他各支手中抢过来就走了。实在不行，地渊四层也肯定有大量此果的。大不了，多花些时间，再下一层就是了。”敖青一声冷笑，不置可否的说道。听到此言，壮汉嘴角一咧，再也不敢接口什么了。\n\n于是一行人盯着远处狂奔黑影，就这般不慌不忙跟了下去，一副猫捉老鼠的样子。\n\n一片乱石堆中，三名背后生有蓝色羽翅、面带鳞片的飞灵族人，正围着一头身高两丈、鹿人身的黑暗妖物狂攻着不停。\n\n此从1物身上黑气滚滚，手中持着一杆黑色巨叉，一人力敌数名飞灵族圣子，竟然丝毫不处下风。反而越斗越猛一般。围攻的这三名飞灵族圣子，则暗暗叫苦不停。\n\n这里只是地渊第一层而已，但鹿面妖这种第三层才会出现的高级妖物，怎会出现此地了。不过，既然这种喜欢吸食血肉的恶妖盯住了，他们三人也说不得只能拼命了。\n\n其余之处，身处一层的飞灵族圣子们，大半都遭遇到了意想不到的麻烦。但有些却异常顺利，就近寻到二层入口的分支，甚至和赤融族一般，开始踏上了进入第二层的入口。\n\n而这时的韩立，为了躲避不善的其他天蝎族分支，不得不找最偏远的入口，带着雷兰二人驱使着灵车飞遁了大半日。\n\n不知是此车隐匿禁制真有用处，还是原本这备路上的妖物就不多。他们下面行程没有遇到什么麻烦，又飞行了两日两夜，飞过了两片密林和一片丘陵之地后，进入到了地渊一层的较深处了。照飞车这般遁和如此韵顺利下去，应该再需一日光景就可到二层入口贝上了。雷兰和白璧对此极为欣喜。不过再飞行了数万里后，前面却蓦然出现一片黑乎乎的地下山脉。三人一惊之下，不得不停下飞车。”按照地图标示，这里应该是一片平原的，怎会有山脉。”白璧站在车中，盯着眼前堵住去路的巨山，喃喃的说道。雷兰也有些怔了。\n\n远远看去，山脉山峰大都极为高大，有的顶端直插地下世界最上部，只在一些山头两侧才留出一些可以通过的缝隙，形成了一下狭小的孔洞，让人看了心中毛。谁也不知道这片山脉有多长，后面是否还有什么古怪！\n\n韩立双目一眯下，忽然身形一晃，从灵车一飞而下，落到了附近地面，并低仔细观察者什么。\n\n见韩立这般举动，雷兰和白璧有些意外，但互望一眼后，也飞出了灵车，落到了韩立旁边。”从附近的痕迹看，这片山脉应该是近百年才出现的，多半是被人用**力挪移到此的。”韩立长吐了一口气，缓缓说道。”移山！”雷兰脸色有些煞白了，白璧也神情有些难看。\n\n“不错，而且不止一座，整座山脉都被人移到此处的。不过，也不必过于惊惧。这种神通即使是地下最深层的妖王级，也不可能凭空做到的。\n\n多半借助了什么宝物或者禁制法阵。否则就是地渊最底层真出现了活生生的真灵级妖物了。”韩立微微一笑。”原来如此。”白璧身为天鹏族圣子，也是见识不凡之辈，略一思量下，也就恍然了。\n\n“就算如此，此地情形也不太对。先前经过的沙也是突然冒出来的。地渊妖物如此做，有什么其他用意吧。”雷兰却露出担心之色。\n\n“可能是妖潮爆的影响吧。就算不是因此，另有什么原因，地渊试炼也不可能取消的。此事我们无法去官管，只能快赶到三层，取了冥焰果马上返回，将此事汇报给族中。”韩立倒是不急不躁，毕竟此类的突事情，在他以前经历的不可谓不多了。\n\n“韩兄说的也是。但这片山脉恐怕有些古怪，若从山顶空隙中飞过去，不知道会遇到何种风险。若是从两侧绕过的话……”白璧说着说着，迟疑了起来。”从两侧绝不忤的。”雷兰一口否决道，接眷分析道：\n\n“按照地图上标注，这片地域两侧，一边是地渊风带。那里的地渊之风可不是先前所遇到那点威能。其猛烈和蕴含的极寒，足可以将我等化为冰柱，永困在其内的，是一层有名的禁区。而另一边也不是什么善地，是一层最难惹的黑渊飞蚁巢穴，居住着数十万飞蚁。以我们的修为闯进去，不能说是九死一生，也有一半可能，永远无法走出来的。”这么一说，我们只有冒险穿过此区域了。”望着前方的黑乎乎山脉，韩立摸了摸下巴，自语般的说了一句。\n\n“这也不一定，若是肯兜一个更大园子话，也可以从另一条路线绕过去的。但走路途中浪费的时间，但起码要耗费七八日光景的。对我们寻找冥焰果，大为不利的。”雷兰犹豫了起来。韩立却目光一闪，望着远处的山脉，沉吟不语起来。这时，白璧和雷兰也都闭嘴不言了，看来将决定权都交给了韩立。\n\n“此山脉给我的感觉很诡异。若真的从此而过，诡计会遭遇什么大危险。到时就算我们能冲出山脉，恐怕也法力受损，不利于下边的试炼。至于晚些时日再下第二层，这倒没什么的。有这些时日耽搁话，反倒可以让那些存心针对我们的分支，莫不清楚我们的路线。再说，如此多试炼之人。第二层也根本不舍有多少冥焰果可以寻到的，我原本就打算带你们去第三层的。走吧，多浪费些时间，也比真的面对不知名危险的好。”韩立终于开口了，接着身形一晃，人就化为一道青光的飞回到了灵车中。雷兰和白璧见此，传音了几句，最终也腾空飞到了灵车上。”韩兄，要不我们再商量一二。也许此山并不像想象中的那般危险。”白璧双足一站到灵车上，忍不住的说了一句。虽然他觉得韩立所说有些道理，但是耽误如此长时间，仍让他忍不住的大感可惜。”不用想了，这片山脉我不会进去格。”韩立淡淡一句，彻底堵住了白璧下面的劝说之言，随即足尖一点脚下三角灵车。”嗖”的一声，此车化为一团灵光，流星星的朝一侧方向激射出去\n\n见韩立这般坚决样子，不光白璧叹了口气不说什么了，雷兰也闭嘴不言了。谁也不知道，在这两位圣子踌躇目光注视下的韩立，心中翻滚不定着。\n\n他的一缕神念正和灵兽环上啼魂兽连接一起，安抚着此兽暴躁不安的情绪，同时心中也暗自嘀咕不停着。\n\n从他刚一靠近此山脉时，体内鸣魂珠就骤然热起来。一惊之下的他，急忙联系到了灵兽镯中的啼魂兽。结果现此兽一反常态的在镯中坐卧不宁，口中低吼不已。"
    }
]