[
    {
        "title": "第二百七十三章巧遇",
        "content": "大把淘尽了口袋中的灵石后，韩立甚至连新古方的原大部分。\n\n剩下的不足部分，韩立一咬牙，在冒险出售了两颗四百年的药草后，就只有多参加几次猎杀魔道修士的任务了。这样一来，不但可得到一笔可观的灵石赏额，敌方储物袋中的东西更是能换到更多的灵石。\n\n凭借着手中的数件符宝，和大衍决的威力，韩立即使碰到了筑基后期的修士，也可安然无恙的脱身而归。同样，若是筑基初期中期的魔道修士碰见了韩立，自然就没有还手之力的亡命在了其手下。\n\n当然像鬼灵门少主这样的筑基期变态家伙，凭其身份又怎会参加这种行动。\n\n如此一来，韩立这一年下来，竟然在七派筑基修士中略有了点小名气。\n\n谁都知道黄枫谷新出来了个狠角色，本身只是筑基中期的修为，可一连狙击了魔道修士十几人还全身而退，堪称不可思议。\n\n韩立用换到手的灵石，将古方上剩余的原料收齐后，听说其他几派的营地内也建有同样的交易所，韩立就拜托这位陈胖子帮其留心下是否有丹方，不过如今看来没有什么戏了。\n\n韩立正想跟对方告辞离开，忽然身边一阵香风扑鼻。\n\n韩立微感愕然的扭头一看，身后来了一位冷艳的女修士。\n\n看清楚那动人的面容、丰满的娇躯后，韩立表面上神色未动，心里却有些惴惴不安起来！竟然是和其有过肌肤之亲的陈师妹。一想起那夜里的火辣香艳情形，他心里就有股异样的感觉升起。\n\n说起来他和此女子自从禁地一别，就好长时间都未见过面了，也不知对方何时也来到了此地。\n\n“五伯，这是你要的东西！”\n\n陈师妹淡淡的打量了一眼韩立，眼中闪过一丝惊讶之色后，就来到了陈胖子身前，将一个储物袋递了过去。\n\n“嘻嘻！巧倩侄女。你来的太及时了，这里正急等这批货物呢！”陈胖子见了陈师妹，高兴的脸上肥肉一抖一抖的说道。\n\n“五伯？”\n\n韩立被陈胖子地这个称谓，给愕然了半天！\n\n他万万没想到这个结识了大半年的胖子，竟是陈师妹的长辈。凭其筑基中期的修为，看来在陈氏家族中地位肯定不会低了。\n\n陈师妹除了一开始望了韩立一眼后，后面就冷漠的不再向韩立这个方向瞅上半眼。这让韩立心中颇不是滋味！\n\n“陈兄，在下先告辞了，以后再来光顾！”韩立不愿再逗留。说完客气话后，就转头向交易所外走去。\n\n陈巧倩这时，才冷眼望了下韩立远去的背影，秀眉皱起的向正查看储物袋的陈胖子问道：\n\n“五伯，这胆小鬼找你买东西的吗？”\n\n“胆小鬼？”\n\n陈胖子被陈巧倩地话，说的一愣一愣的。\n\n“嗯，就是刚才站在这里的家伙！”\n\n“你说……韩立？”陈胖子眨了眨两只小眼。脸色浮现出难以置信的神色。\n\n“说的就是他，有什么不对？”陈巧倩有些奇怪的问道。\n\n当日禁地之行中。韩立可没给这位陈师妹留有什么好印象，一直认为韩立是位撞了大运地投机避战者。\n\n陈胖子沉默了一下。忽然叹了口气，口气有些古怪的说道：\n\n“巧倩，你刚到此地，有些事情还不清楚。虽然不知道。你怎么会认为这家伙是胆小鬼，但是你这位同门在这里地名声可不小啊！他可是一连灭了十几位筑基期修士的厉害角色，绝对不是什么平庸之辈。我甚至想此战结束后，就向家主推荐下此人呢。若是能笼络住此人。可是不小地臂助啊！”\n\n“他灭了十几位筑基期修士？”陈师妹闻言，冷漠的脸上现出了骇然之色，实在不敢相信耳中听到的话语。\n\n她不禁呆呆的往交易所大门方向望去，可此时地韩立，早已走出了屋子。\n\n走出了交易所后，韩立略一沉吟，就向师傅李化元的住处而去，准备按惯例问候一下，尽一下师徒之礼。\n\n李化元身为结丹期修士，住处自然不能和普\n\n相提并论了！其住在大阵中心处的一座舒适之极的房娘自然也陪其住在一起。\n\n说起来韩立地七位师兄，除了大师兄还在绿波洞留守外，其他几人都有任务在身不在此地，留在此处的就只有韩立和四师兄宋蒙了。\n\n但韩立来到此地的第一日，就去拜见李化元时，其筑基中期修为让这位师傅吃了一惊，大感惊讶！\n\n毕竟韩立从筑基成功到那时，才仅仅数年而已。\n\n而一般情况下，即使资质上佳的修士也要花十年以上的时间，才可从初期进入到中期的。韩立如此的突飞猛进，自然让李化元好奇起来。\n\n他在检查了韩立的身体无果后，就询问了一番其修为增长如此快的原因。\n\n韩立自然不会透露实情了，而是做出一番自己也不明白的糊涂样子，让李化元郁闷了好一阵后，就将此事一放而过了！终究现在大敌当前，他也没什么心思花费太长时间研究此事。\n\n关于燕家投敌和董萱儿深陷敌手的事情，李化元和红拂都已知道了，对此除了恼怒之极外，倒也没有过于责备韩立。\n\n毕竟对方实力太强，韩立自己能逃出一条小命，就已实在不易了。\n\n韩立正想着呢，人就已到了李化元的房舍外！\n\n令他惊讶的是，四师兄宋蒙竟然双臂抱肩的站在屋外，精神抖擞异常，仿佛放哨站岗一样。\n\n宋蒙看见了韩立，脸上露出了一丝笑意，沉声说道：\n\n“韩师弟，又来给师傅问安了！”\n\n韩立轻笑的“嗯”了一下。\n\n说起来，这位宋师兄自从韩立出名以后，就硬逼着韩立在无人处较量了一番，虽然被韩立依仗法器犀利小胜了一招，但却和韩立渐渐融洽了起来，师兄弟间开始有说有笑起来。\n\n“韩师弟，师傅正和几位客人在商量事情，暂时在外面稍等一会儿吧！说起来，我最近的功法略有进展，不如一会儿较量一番！”宋蒙笑着给韩立解释道，但随后又提出了个让韩立大感头痛的邀请。\n\n说起来，这位宋师兄自从败在他手上之后，几乎每隔一段时间都会要求韩立再和他切磋一回。但是，韩立怎肯把自己的底细随意外泄，自然坚持不肯了。\n\n若是在黄枫谷，这位宋师兄绝不会这么好打发的！但好在此处，有许多厉害的修士存在，对手多多。宋蒙见纠缠了他几回无果，就耐不住性子去找他人了。\n\n这总算让韩立松了一口气！\n\n因此现在听到对方最后一句话后，韩立苦笑了一下，说什么不敢随便接过话茬！\n\n不过，韩立心里对和李化元在一齐的客人起了些兴趣。\n\n毕竟能被宋蒙用上商量的字眼，这说明屋内的人十有**也是结丹期修士。因此他正想从宋蒙嘴中探听一二时，紧闭的屋门突然打开了，从里面走出几位男女修士来。\n\n而李化元夫妇紧随其后的拱手相送着。\n\n果然全是结丹期修士！韩立看的真切，四男三女人人修为深不可测！\n\n他和宋蒙不敢挡路，急忙左右一分，束手站在了两旁！\n\n李化元一眼就看见韩立，只是微微一笑后就不在意了。其他修士自然也瞅见了韩立，但大都一扫即过，毕竟一位筑基中期的修士，对他们来说实在没什么可注意的。\n\n可是有一位身材修长完美、面纱遮脸的女修士一眼扫过韩立之后，身形突然一震竟然停下了脚步，同时一双明亮的秋眸，闪过一丝难以辨明的异样神情。\n\n“南宫仙子曾见过劣徒吗？”\n\n其他修士发现了这名女修士的异样后，不禁略带讶色的望了此女一样，李化元更是大感疑惑的开口问道。\n\n“南宫仙子”几个字眼一入韩立的双耳，就让韩立心里咯噔一下，如同打翻了五味盘一样，什么样的滋味都有。\n\n他虽然勉强控制住脸色未变，但还是情不自禁的望了这女修士一眼。&lt;divclass=&quot;jubao&quot;&gt;&lt;/a&gt;\n\n&lt;divid=&quot;linkright&quot;&gt;"
    },
    {
        "title": "第二百七十四章赴约",
        "content": "没有！只是令徒长的很像我一位很久没见面的旧友。眼中的异色消失了，恢复了清冷的眼神。\n\n这句话让韩立的心里一涩，有点苦苦的味道。\n\n“哦，这样还真是巧了！”李化元微笑着说道，重新打量了一眼韩立。可是韩立脸上平静如水，丝毫异样未露出。\n\n而其他修士互望了一眼后，虽然全流露出了原来如此的神情，但真有几分相信此话，可就只有天知道！\n\n这位南宫仙子也知道此言难以取信于人，但她没有丝毫辩解的就飘然而走，剩下之人大有深意的望了韩立几眼后，才纷纷向李化元夫妇告辞。\n\n李化元脸上的笑容，在送走了所有客人后，渐渐消失了。他皱了下眉，转过脸对韩立淡淡的说道：\n\n“跟我进屋，我有话问你！”\n\n韩立见此，心里暗暗叫苦，只好应声答应着。而那位少妇师娘，柔声安慰了韩立几句，也随之进了屋。\n\n当韩立走进了客厅时，李化元正坐在椅子上，一副若有所思的样子。少妇，则紧挨在其身旁坐着。\n\n“你和那掩月宗的南宫婉认识？”李化元见韩立走到了身前，便停止了沉思，毫不拐弯的直接问道。\n\n韩立听了默然了一会儿，心内瞬间掂量了数遍。知道看样子南宫婉的异样情形，全落入了此位眼内，根本无法敷衍过去了，就只好点了点头，承认道：\n\n“弟子的确和南宫师叔有过一面之缘！”\n\n李化元听到韩立如此轻易的就承认了了，倒有些出乎意外，脸上的神色顿时缓和了下来。\n\n“怎么一回事，能说来听听吗？”少妇听了韩立此话，好奇心大起，不禁开口问道。刚才南宫婉的一口否认和韩立相识，但现在这位徒弟又说认识，这里面肯定有些故事。\n\n而李化元听了自己夫人所言。就点点头的望着韩立，看来同样想知道此事原委。\n\n“师傅恕罪，因为此事涉及到了南宫师叔的一些私事，而弟子曾经答应过绝不将此事外泄的，还请师傅师娘见谅！”韩立早就准备好了光明正大的理由，非常婉转的拒绝道。\n\n听了韩立此话，李化元夫妇大感意外，互相望了一眼后，还是李化元想了想后。似乎在斟酌地缓缓说道：\n\n“既然已经答应了对方，为师自然不能让你失信于人。不过为师要提醒你一句，这位南宫仙子还是少接触的好！要知道掩月宗的人媚功了得，为师实在怕你不知不觉中着了对方的道.还茫然不知。但现在看你神志清明，言辞清晰，为师倒也放下心来了。”\n\n韩立闻言，心里一松。嘴中连忙称是。\n\n李化元见韩立神色恭敬，一副尊师重道的样子。心里的最后一丝不快也消失了，竟然和颜悦色的指点起了韩立修炼上的问题。韩立自然聚精会神的听着，不肯放过李化元地任何一句话。\n\n半晌之后，李化元随口问了几句韩立在修炼上的体会心得，对他的回答颇为满意。突然说出了一句出人意料的话来。\n\n“韩立，为师现在有件私事交予你去做，你可愿意？”\n\n“私事？”\n\n韩立心里一愣，但马上就满口答应道：\n\n“师傅有事尽管吩咐就是。弟子当尽力完成！”\n\n李化元很高兴韩立毫不迟疑的态度，站起身来在屋内踱走了两步后，就沉声对他说道：\n\n“其实也不是什么多危险的事情！只是叫你去暂当一段时间的保镖，帮我保护一户人家地安全！”\n\n“保镖，保护人？”韩立有点愕然，但还是沉着的听着李化元下面地言辞。”其实原先是想让你四师兄宋蒙去的，但是最近，偶尔听人说起你杀了许多魔道修士地事，这可真让我和你师娘吃惊不小啊！没想道，我李化元门下竟然还能出了个猛人，听说连其他六派的人都经常谈论此事了！这样一来，自然还是你去我比较放心！”李化元微笑着说道，可以看出他此时的心情非常好。\n\n而一旁的少妇，同样笑吟吟地说道：\n\n“另外，宋蒙从小就待在绿波洞，没到俗世历练。人情世故欠缺的很，即使从这方面讲也非你去不要保护的人，是世俗世界的凡人。”\n\n韩立听了了李化元夫妇地一番赞语，脸上有些不好意思的笑了笑，一副腼腆的样子。不过，让他去保护凡人，韩立虽然表面上神色如常，可心里还是有些纳闷。\n\n按理说一位凡人能有什么危险，随便派一位炼气期弟子就足以担当保镖了，何必再让自己一位筑基期弟子前去？\n\n也许李化元猜出了韩立的疑惑，就半解释半叙述的说道：\n\n“我叫你保护的人，是我以前一位师兄的后人，他对我有救命的大恩。但是其独子却是没有灵根的凡人，无法修仙只能待在世俗世界，因此在其坐化后我曾经发过誓，只要我活着一日，就绝对保证他后人的安全和荣华富贵！因此这家人百余年来，都在我的暗中扶持下大富大贵了数代，有危险的话，我也早帮他们清除了干净。”\n\n李化元说到这里顿了下，仿佛在回想着往事，但随后神情一敛就说道：\n\n“但是前些日子我收到了消息，魔道六宗的人可能会派一些低阶弟子混入本国世俗界，对一些我们七派暗中扶持的凡人进行一番清洗，试图打击一下世俗界对我们七派在普通原料上的供应。而这家人与我的关系，应该也会被魔道之人算成这一类去，所以我需要一位能应付这场风波的人前去保护这家人的安全。当然，若是魔道的人没有找他们的麻烦，那就更好了。”\n\n韩立听完之后，肃然的点点头，表示明白了。\n\n“好了，我会写封信给此户人家的当代家主，说明你的身份和情况，他也是唯一知晓我与其祖先事情的人。另外我打过招呼了，你这段时间是按照外出执行任务算的，所以不用担心会受处罚。而这枚玉简内有这家人的详细资料，你带上它现在就回去收拾下行李吧，明早就出发，省的迟则生变！”李化元最后想了想，吩咐道。\n\n“遵命！”韩立一躬身，轻声答道。\n\n……\n\n韩立坐在神风舟上，在数十丈的高空上全速飞驰着。\n\n他现在去的，可不是要保护的那家凡人居住的越国京城——越都，而是直奔元武国方向飞去。\n\n韩立趁此自由些的任务，要先去赴那齐云霄的见面之约，顺便看看那位阵法师能否修复好那疑似古传送阵的破损法阵。\n\n这可是七派万一在决战中大败，他可以另行脱身的最后手段了。否则魔道六宗一旦空出手来，他就只能在魔道之人的终日围剿下残度余生，哪还有时间进行修炼。\n\n韩立估计一下了，来回这一趟没什么意外的话，短短二十余天的时间就足够了，根本不会耽误李化元的任务，所以才如此放心的前往。\n\n齐云霄和韩立约见的地方在元武国一座小城里的某个茶馆。\n\n据他所讲述，茶馆乃是他的一位下人所开，所以韩立找到了此地，自然就能联系上了齐云霄了。\n\n韩立一路上风驰电掣，即使偶尔遇见了几名修士，也不加理会的擦身而过，没有一丝想要攀谈的意图。在日夜不停的飞遁了七八日后，韩立终于到了名叫“金马城”的小地方。\n\n为了不引起骚动，韩立在离小城数里远的地方就收起了法器，降落了下来，然后慢悠悠的向城门方向走去。\n\n这金马城虽然不大，但是城门处人来人往的，进出的人竟然很多，颇为繁华的样子。\n\n韩立相貌普通，身上衣衫也早换上了一件半旧的儒袍，夹在进城的人中丝毫不起眼，就这样顺着人流的进了此城。\n\n这个茶馆名气还不小，韩立随便找了一个孩童，略一打听“清泉茶馆”的去处，竟然就轻易的得到了想要知道的事情，就走了过去。\n\n当然韩立站在这所谓的“清泉茶馆”门前时，大感兴趣的打量了起来。"
    },
    {
        "title": "第二百七十五章茶香",
        "content": "间茶馆不大，只是三间连在一起的平房而已，但韩立内，一股扑鼻的茶香就已迎面而来！\n\n韩立有些惊讶了，他虽然对茶道了解的不多，但从这茶香中却感应到了淡淡的灵气。\n\n他心中一动，就不再犹豫的步入了其内。\n\n三间屋子并排一列，一大两小，此时全都坐满了三五成群的茶客。甚至因为茶舍内没有了空位，还有七八位衣着打扮各异的人，正站在一旁安静的等待着。\n\n即使茶舍内的客人众多，却没有一人大声喧哗。\n\n大都轻闭双眼，有滋有味的品尝着眼前的茶水，只有极少数几人在小声嘀咕着什么。\n\n而中间大屋的正墙上，则高贴着一张丈许大的黄纸，上面写着“每人每日限品一壶”等几个龙飞凤舞的大字，显眼之极。\n\n韩立望见了这几个字，心中有些好笑，他可是头次听说做吃喝生意的还有限制别人吃喝数量的。\n\n不过，他也只是一笑了之，并未费心多想什么。而是在屋内扫视了一遍后，立即向角落里一名掌柜模样的人走了过去。\n\n这应该事茶舍掌柜的人，年纪约四十余岁，留着一撇小胡子，一副精明异常的样子。\n\n此时他正在一节柜台后，低头打着算盘，还时不时朝身侧的一本账簿望去。\n\n韩立几步走了过去，站在了柜台前，然后淡然不语。这让掌柜有些惊愕的抬起头，望了过来。\n\n一看清韩立后，此人脸色立即大变，急忙将算盘和账簿一撇，从柜台后绕出。\n\n他有些诚惶诚恐的恭声问道：\n\n“这位前辈，有什么事要晚辈帮忙吗？在下一定尽力！”\n\n这掌柜竟然也是修仙者，只是修为低的可怜，只有炼气期四层的样子。\n\n如今面对韩立这位深不可测的“前辈”，自然心里忐忑不安起来！\n\n韩立二话不说。袍袖往柜台上轻轻一拂，一面晶莹的青色玉佩就出现在了桌上。\n\n掌柜一见此玉佩，先是一愣，但随即面露惊喜之色的说道：\n\n“原来是韩前辈驾到，晚辈失礼了！齐少爷早就吩咐过了，说前辈就会在近期前的，晚辈早就等候多时了！”\n\n韩立听了对方此言，用同样的方法将玉佩一收，平静地说道：\n\n“我现在要见你家少爷。你带下路吧！”\n\n“遵命，前辈！”掌柜顺从的应声到。\n\n接着此人叫来了一名店小二装束的人，嘱咐了其几句后，就带着韩立从后门出去，直出了小城，往西方而去。\n\n“金马城”的西面是一大片黄绿色的丘陵群，大大小小的不知有多少个。但是掌柜却老马识途的带着韩立在丘陵堆中。转了几次弯，拐了几拐。就到了一处占地百余亩的凹平洼地内。\n\n在洼地的中间，有七八间白色石屋。四周则东一处、西一处地种着几颗翠绿色的青竹。稀稀疏疏的毫不起眼。\n\n掌柜的带韩立到了此地附近后，就躬身对韩立说了一句：\n\n“前辈，我家少爷就在屋内。不过屋外布了些阵法，原本在下应该禀告少爷一声。才可以带外人进入的，但是韩前辈的事少爷早就吩咐过了，所以前辈跟紧在下就行了。否则触动了禁制，很麻烦的！”\n\n韩立若有所思地望了望洼地的四周。和那些似乎毫无规律可言地青绣，就无所谓的说道：\n\n“知道了，你尽管在前面走就是了。\n\n掌柜闻言，这才吸了一口气，小心翼翼地带着韩立走往房屋走去。\n\n他行进的路线非常奇特，一会儿走了三步，又倒退了两步，一会儿往东迈出五步，但又回头走了六步，整个举动杂乱无章，似乎没有任何规律可寻。\n\n就这样，他二人慢慢靠近了洼地中的屋子。\n\n“少爷，韩前辈来了，出来见一面吧！”当离屋子只有十余丈距离时，掌柜终于松了一口气，冲着一间最大的屋子大声喊道。\n\n“韩前辈来了吗？太好了！不过稍等一下我马上就出去！”屋内传来了齐云霄惊喜地声音，但随后“砰”的一声闷响，接着又传来了齐云霄叫苦不迭的话语。\n\n“咳，又失败了！”\n\n石门一开，齐云霄满脸失望之色的走了出来，其身上还夹带着一股炎热地气息。\n\n不过，当其看见了韩立后，脸色顿时由阴转晴，并有些兴奋的急忙上前道：\n\n“真的是前辈，这太好了，！请跟我来，让晚辈多尽下地主之谊。这里别的没有，上好的香茶倒还真有几杯的。”\n\n齐云霄热情万分的要将韩立请进隔壁的一间屋子内，举手投足之间比数年前成熟老练了许多。\n\n“那就有劳道友了！”韩立知道还要有求人家，就很客气的说道。\n\n接着就进了此屋，并紧挨着一张长方桌子，坐了下来。\n\n“前辈，那个……”齐云霄吩咐掌柜下去沏壶茶时，就转过头来，有些犹豫的想要说些什么的样子。\n\n韩立含笑不语的一翻手，那本《云霄心得》就出现在了桌上，此书依旧银光闪闪显示此书仍处于禁止之中。\n\n齐云霄见到此书，精神一振，刚想伸手去拿时，却忽然想起了什么。连忙说了一句“前辈稍等片刻\n\n韩立轻笑了一声，似乎猜到了对方的用意。\n\n没多久，齐云霄兴冲冲的重新回到了屋子，手中多出了一个尺许长的木盒来。\n\n“前辈，这里是一套改良过的颠倒五行阵布阵法器，威力虽然没有原先预计的那么高，能达到原法阵一半的威力，但是也提升到了原法阵三分之一的威力，比原先的强多了！”齐云霄有些歉意的说道，显然对自己未能够将这套布阵法器提升到事先说好的威力，让他心里有点不安了。\n\n“三分之一？”韩立神色一动，心里惊讶极了！\n\n要知道，他原本就没指望真能改进那套阵旗，那能发挥十分之一威力的颠倒五行阵，已经让韩立极为的满意了！要知道，像雷万鹤这样的结丹期修士，见了此阵都颇感头痛。若是真再提升个两三倍，岂不是可以拒结丹期修士于阵法之外了。\n\n想到这里，韩立不禁接过了木盒准备细看一下，而齐云霄也拿起银书端详了起来。\n\n一打开盒盖，一套灵气逼人的阵旗与阵盘就出现在了盒中。\n\n韩立一件件的拿出来细看了一番，这套法器中阵旗与阵盘的数量比原来那套多出了许多，并且阵旗和阵盘上的花纹和符文也明显复杂了，看来对方所说不假，威力的确应比原先那套更大才对。\n\n韩立心喜的将这套阵旗收起，然后望了一眼对面。\n\n此时的齐云霄，满面喜色的用手轻抚着《云霄心得》，看来同样验证过了封印。\n\n“你这套改良过的布阵法器，我很满意！实在麻烦道友了。”韩立面带微笑的说道。\n\n“前辈说的是哪里话啊，在下还要万分感激前辈完好无损的将此书归还，晚辈才应多谢才是！”齐云霄听韩立如此说，把头摇的像拨楞鼓一样，诚恳的说道。\n\n韩立笑了笑，、谦虚了几句后，就和齐云霄聊了起来。\n\n而那掌柜下去一会儿后，就端上了两杯翠绿欲滴的茶水来。\n\n这茶香比那”清泉茶舍”的香茶，明显更加的清香，显然是更上等的茶叶，其散发的灵气，也更浓郁了一些。\n\n韩立在齐云霄殷切的邀请下，喝了两口。顿时觉得满口清爽，神志清明，就情不自禁的称赞道：\n\n“好茶，没想到竟能将茶叶都调配出了灵气，真是妙不可言！这是道友亲手制作的吧，韩某钦佩之极。”韩立此话倒是说的实心实意，能让普通茶叶蕴含灵气，这的确是从未听闻过的事情，何况此茶水的确清香无比，绝不比任何世间的绝顶名茶差。\n\n齐云霄听了韩立此言，脸上显出了尴尬之色，急忙解释道：\n\n“前辈误会了，此茶可不是晚辈调制出来的，而是好友所赠。这茶叶可是在下好友，花了近十年的世间，才研究出来的！”"
    },
    {
        "title": "第二百七十六章出手",
        "content": "好友？莫非就是道友寻觅灵药想要救命的人？”韩立问道，可心里却暗暗高兴。他正苦愁没有将话题引到那位阵法师身上的话题，见此良机自然不肯放过了。\n\n齐云霄见韩立如此一问，怔了一怔，有些迟疑起来。\n\n但随后他又想起了什么，就下了决心似的点点头，说道：\n\n“前辈所言不错，这灵茶的确是在下那位挚友所制。说起来，这还多亏了前辈那株千年灵草做药引，才保住了性命。不过，如今虽然性命无忧了，但伤势还是迟迟无法痊愈。所以……所以晚辈正想厚颜问下前辈是否还有年久的灵草？即使千年灵草没有，七八百年的也能让晚辈好友大有痊愈的希望。在下还愿意用各种阵旗交换灵草。”\n\n说完此话，齐云霄满是是期盼之色，全神的注视着韩立。\n\n韩立听了齐云霄此言，有些意外之外，心中却大舒了一口气。对方既然还有求于自己，那看来请对方修复传送阵，应该是水到渠成的事了。可是面上自然还是要做出些为难的表情，让对方承自己的人情才是！\n\n想到这里，韩立做出了沉吟的神色，好大一会儿后，才很勉强的说道：\n\n“灵草，在下手中的确还有一点。但是这些，在下是打算炼制一炉丹药用的，实在是……”\n\n韩立下面的话虽然没说完，但满脸的踌躇神情早就告诉了齐云霄此事的为难。\n\n毕竟一炉上好的丹药，对一位修士意味着什么，对方应该很明白才是。\n\n而齐云霄一听到韩立身上果真还有灵草，顿时露出狂喜之色。但是听到后面的言语后，就变的极度焦虑起来，甚至不等韩立说完，就马上用半哀求的语气说道：\n\n“晚辈知道让韩前辈将灵草让出，是有点强人所难，但是在下眼见挚友整日同痛苦的模样。实在是痛心疾首！只要前辈肯将这灵草割让，在下愿将所有布阵法器让前辈任意挑选，即使全部拿去，晚辈也绝无怨言。”\n\n韩立听到对方说出这番话来，心里大为心动。\n\n这齐云霄的其他布阵法器，即使不如“颠倒五行阵”如此的变态，但想必也是难得一见地精品。若是多弄几套在手的话，肯定会让自身的防护增长不少的。更何况有些阵法的攻击性也极为强的，若是能将强敌困入其中的话。也是一种杀敌的犀利手段。\n\n不过，此趟韩立的目标主要是想让对方修复下那破损传送阵，若是拿取了布阵法器恐怕就不好再提此事了，否则定给对方留下贪得无厌地印象。韩立现在可不想和这二人交恶。\n\n韩立掂量了一下后，就打算拒绝对方的这种交换，而另提传送阵的事。可这时，外面突然传来了一声年轻女子气急败坏的喊声。\n\n“齐少爷。不好了！我家小姐出事了！快去救救我家小姐吧！”\n\n这女子的声音一传入屋中，齐云霄立即脸色大变。\n\n他急忙起身往外就走。甚至连和韩立这位客人打声招呼都顾不得了。而那个一旁站立的掌柜，也同样惊慌失色的跑了出去。\n\n韩立地双眉动了一下。脸上神色未变，但心里却有些疑惑了，就双手一背的慢慢走了出去。\n\n屋外地空地上，齐云霄和掌柜。正神情紧张的听一名十**岁地女子说些什么。\n\n这女子皮肤白皙，相貌俏丽，一边讲述着什么事情，一边满脸的焦虑。但当看见韩立这个陌生人从屋内走出来时。她吃惊的马上闭上了嘴，眼中闪过警惕的神色。\n\n韩立见此，不在意地一笑，就站在了原地，没有再走过去了。\n\n但是那齐云霄，一转脸望见韩立后，却犹如抓到了救命草一样，飞一样的冲到了韩立身前，并且神情激动的哀求道：\n\n“前辈，在下好友在被一伙心怀恶意的修士给困在了某处，现在只有前辈可以相救了。只要前辈肯出手，晚辈必定重礼相谢！”\n\n“齐道友能否说地详细一些，难得这位姑娘口中的小姐，就是你那位精通阵法的挚友？”韩立皱了下眉头，有些意外的缓缓问道。\n\n“正是！前辈所用的那套颠倒五行阵布阵法器，就是在下和邢姑娘一齐合力制出来的！”齐云霄眼巴巴的瞅着韩立，慌忙说道。\n\n而那位俏丽女子才发现，凭她炼气期五层的修为根本看不出韩立的修为深浅，让她惊愕的张开小嘴，有些畏惧的望着韩立。\n\n可韩立却转向那女子，沉声说道：\n\n“这位姑娘，能否将经过再讲述一遍，\n\n道此事的原委！”\n\n韩立虽然知道现在是施恩的最佳时机，但也要弄明白敌人的数量和实力，可不想人没有救出来，反而把他自己也给搭了进去。\n\n“……哦！事情是这样的，今日我和小姐到附近的……”这俏丽的女子，见韩立开口问她，不禁有些心慌的将事情经过又重述了一遍。\n\n原来这姑娘口中的小姐，前两日用于调制灵茶的上好茶叶已经没了。就按照以往的习惯，到离此不远的碧云山去收集一些去。可在那山上竟碰见了一群同样炼气期的男修士，主仆二人见有这么多的修仙者出现，已经觉得有些不妥，就打算马上下山回去。\n\n可谁知，这群修士中有一人曾见过此女给某个小家族布置过阵法，认出了她的阵法师身份。顿时此人就将此事告诉了同伙，结果这群人立刻产生了歹意，准备将这女子生擒活捉了，然后逼其传授阵法心得给他们。\n\n可是这位小姐倒也机灵异常，没等对方动手，就带着身旁的丫鬟抢先一步逃离了此山，原路返回。但逃到一半时，她就发现这些人仍穷追不舍，并有越来越近的趋势，如此下去一定会被他们追上活捉的。\n\n于是被逼无奈的她，只好用随身所带的一套阵旗，匆忙在一片树林中设下了个简单阵法，先护住了自己。然后就让这丫鬟，在敌人到来前抢先离开到此处向齐云霄求救来了。\n\n韩立一边听对方的讲述，一边沉吟不语着。\n\n听这女子所讲，敌人只是七八位炼气期修仙者而已，看来没什么可顾虑的，这个忙自己一定要帮了。\n\n想到这里，韩立就点点头说道：\n\n“姑娘一会儿指点下路径吧，我们现在就走！”\n\n说完，韩立就在齐云霄感激的目光中，一甩衣袖，一个白色的小舟就由小变大的出现在了眼前。\n\n“全都上来吧！救人如救火。虽然此法器小了些，但飞行极快，载个四五人还是没有问题的。”韩立身子一晃，站在了小船的前端后，回头对其他人是说道。\n\n齐云霄和年轻女子这才恍然大悟的一齐跳上了小舟。当那掌柜的也想上来时，齐云霄却阻止了他，并说道：\n\n“林叔，你的修为太低！去了的话，恐怕会有什么危险，还是留在这里吧！我们救了人就会马上赶回来的！”\n\n掌柜的闻言，面带犹豫之色。但知道齐云霄的确是为他好，只好有些不情愿的留了下来。\n\n于是，韩立等人驱使着小舟，化为了一道白光，消失在了天际的尽头。\n\n神风舟一路向南急飞，在韩立的全力驾驭下，其速度之快，让那二人有些张目结舌，不大会儿的功夫就飞到了布阵困守的树林上空。\n\n此时树林外的一侧，那七八人还未曾离去，正指挥着各种法器猛攻个不停，眼看已将遮盖树林的那一层薄薄青光给削弱的岌岌可危了。\n\n齐云霄见此，两眼一红的就要立即跳下，但却被韩立一把给拉住了，并冲他淡淡的说道：\n\n“不要急！看这几人使用的法器都很不错，看样子都应该是某修仙家族的人。他们既然知道了这位姑娘是位阵法师，恐怕即使这次击退了他们，以后还会纠缠不清的。不如，我帮你们一了百了的给清除干净吧！”\n\n齐云霄一听这些人以后还会纠缠不清，心里恼怒之下就不由自主的点了点头。\n\n韩立见此，微然一笑，然后望了望下面还茫然不知的这几名修士，眼中寒光一闪。\n\n他两手突然同时一扬，顿时两道黑光和六道金光脱手而出，眨眼之间就到了这几人身前。然后在这些修士惊恐的目光中，围着他们那么轻轻一绕，连护盾都未曾开启的他们就纷纷栽倒在了地上，竟被韩立瞬间同时击杀了。\n\n齐云霄和那丫鬟骇然的望着这一幕，他（她）虽然知道炼气期修仙者肯定远不是筑基期修士的对手，但也万万没想到，韩立竟如此轻松的秒杀了几人。要知道，这些人中修为最高的都已经基础功法十一二层的样子了。而齐云霄自己，也只不过九层而已。\n\n韩立没有理会这二人的敬畏神色，而御器飞落了下来。\n\n尚未等神风舟完全落地，齐云霄就急不可耐先一跃而出，并慌忙向树林内冲去，嘴中还紧张之极的不停喊道：\n\n“音儿。”"
    },
    {
        "title": "第二百七十七章辛如音",
        "content": "立看了看齐云霄投入林中的身影，洒然一笑。\n\n看他如此失态的样子，韩立虽然对男女情事接触的不多，但也一眼就看出齐云霄对这精通阵法的女子，绝对不是普通的好友情分，多半涉及到男女苦恋的关系，否则也不会紧张成这个样子。\n\n而那个丫鬟同样心急火燎的跟了过去。\n\n韩立在林外悠然的等了一会儿后，齐云霄和那俏丽丫鬟，就陪着一位蓝衣女子兴高采烈的走出了林子，向韩立走来。\n\n韩立毫不客气迎面细望了下这蓝衣女子。\n\n身材中等，鼻子小巧，一双明眸清澈如水，其和韩立对视了一眼后，露出了淡淡的笑容。\n\n看来那齐云霄已将他身份告诉了此女了。\n\n说实话，这女子的五官容貌并不如何的出色，甚至和那俏丽的丫鬟比起来，还略有不如。\n\n但是她那优雅从容的神情，举手投足间的风姿，再配上那双仿佛会说话的黑眸，这就足以弥补她容貌的上的不足了。任谁一见此女，不但不觉得此女姿色平庸，反而会生出惊艳的感觉，都绝不会将其和身边的丫鬟混为一谈的。\n\n可韩立见了此女这番绝世的风姿后，却大感头痛起来。\n\n他不用猜就可知道，此位绝对是那种机灵剔透、聪慧远超常人的女子。和她打交道的话，恐怕要费力无比了，绝对不会像和齐云霄交涉时的那么轻松，可让自己将一切都掌控在手中了\n\n“多谢前辈前来搭救！小女子辛如音，感激不尽！”蓝衣女子款款而动的走到了韩立身前，婀娜多姿的轻施了一礼后，其声音清脆悦耳之极！\n\n“辛姑娘不必多礼，在下只是举手之劳罢了！不过，还是快点回去的。，这些人恐怕是有些来历的，万一他们的长辈也在附近，那就麻烦了。”韩立一摆手。客气的说道，并隐隐催促几人赶快上路。\n\n齐云霄在一旁听见韩立如此一说，也有些担心的不停点头赞同道：\n\n“是啊，音儿！我们还赶紧离开此地吧，这里地确还是太危险了！”\n\n自从齐云霄一见辛如音之后，双眼就始终未离其洁白如玉的娇容，现下更是叫得亲昵无比。让韩立听了，都觉得有些肉麻了！\n\n辛如音脸庞上微微一红，飞起了两团红晕。\n\n她略有些羞脑的白了身侧的齐云霄一眼。犹豫了一下后，还是红唇微张的答应了下来。\n\n“好吧，那我们现在就走吧。只是，这些尸体……”辛如音瞥了那几具尸首一眼，还想再说些什么。”这个很好解决，就地烧掉就是了！“韩立不在意的说道，然后右手五指一张。七八颗碗口大的火球飞射而出，顿时将这些尸体化为了灰烬。只留下一只只储物代留在地上了。\n\n韩立这番驾熟路轻的毁尸手段，这让此女脸上微微一变。心里有些一寒！\n\n但其也不是普通的弱女子，随后又露出了若无其事地样子，和齐云霄聊了几句。\n\n“这些储物袋中的东西，对我没什么用。这位姑娘若是不嫌弃的话。尽管拾去，省得留下露出了痕迹。”这时韩立一转脸，对站在辛如音另一侧的俏丽丫鬟，温和的说道。\n\n“前辈。真的给我吗？”这丫鬟一听韩立此言，脸上惊喜万分，不禁难以置信的再问了一句。\n\n当她看到韩立轻笑一下，肯定地点点头后，立即就道声谢，然后兴高采烈的跑了过去，把储物袋一一捡了起来。对她来说，这绝对是天上掉馅饼地好事，这袋中可都是好东西啊！\n\n辛如音看到这一幕有点一怔，但随后就神色如常的和韩立客气了一句后，就和齐云霄上了那浮在半空中地小舟。\n\n当俏丽丫鬟兴奋的手捧着一大堆储物袋也上了法器后，韩立身形一晃，最后一个登上了小舟，随即灵力从脚下流出，御器飞天而去。\n\n……\n\n在返回途中的半路上，蓝衣女子提出，邀请韩立和齐云霄去她哪里坐下，好让她正式答谢下救命之恩！\n\n齐云霄能有机会亲近苦练许久的心上人，哪还会说出半个“不”字，马上就急不可待地一口答应了下来。而韩立同样觉得，这是一个向对方提出修复传送阵要求的好机会，也就沉吟一下没有反对。\n\n于是，小舟在韩立的操纵下略一掉头，改向西北方向飞驰而去。\n\n数个时辰后，韩立在辛如音的指点下，在一座一点不起眼地小\n\n了下来。\n\n此山除了四周弥漫着一些淡淡的雾气外，韩立没有看出丝毫的异常之处。宛如世间的许多无名小山一样，非常的普通。\n\n但韩立很清楚，作为一位阵法师的居所，其附近肯定不会一点防范措施都没有，十有**布有非同小可的阵法。只是自己对阵法一道所知不多，因此才看不出有何奥妙在附近，但心里不敢有丝毫轻视之意。\n\n在蓝衣女子的带领下，韩立等一行人在半山腰处的一片竹屋前停了下来，这里就是辛如音的居所了。\n\n辛如音把韩立和齐云霄二人，让进了一间较大的竹屋内歇息，而她和丫鬟则到其他屋子内梳洗换下衣衫去了。毕竟经过这一番追逐折腾后，两位女子身上的衣衫都有些灰尘在上面了，这对天生喜爱洁净的女子来说，实在是难以忍受的事！\n\n韩立坐在竹椅上，颇有兴趣的看着齐云霄坐卧不宁的样子。对方时不时的走到屋门处，往外望上那么几眼，仿佛只是这短短一会儿的工夫，就让他如隔三秋一样的难耐，整一幅情痴的模样。\n\n韩立看的实在有趣，嘴角就不禁微微上翘，露出了几分似笑非笑的神情，而恰好被齐云霄转身时无意中看见了。\n\n顿时齐云霄满脸通红，含糊的辩解了几句，就不好意思的坐回了原位。\n\n“窈窕淑女，君子好逑，这是正大光明的事情！齐道友有什么好在意的？”韩立轻品了一口桌前的上等灵茶，淡然一笑后，神色自如的说道。\n\n“前辈！不是……，我没有……”\n\n齐云霄越发的手足无措了！\n\n就在这时，那俏丽丫头进来了，总算给齐云霄解了围。没多久辛如音也换了一身白衫，别有一番风姿的走了进来，其就犹如一朵盛开的雪莲，让人看了炫目之极。\n\n“这次承蒙韩前辈和齐兄前来搭救，如音铭记在心！请让小女子以茶代酒，敬二位一杯，好略表寸心！”辛如音一进屋后，就从一旁的俏丽丫鬟手上，分别接过了一杯茶水，然后楚楚动人的向韩立二人各敬上了一杯。\n\n韩立接过这杯茶后，心里苦笑了一下，暗叹道：\n\n“这女子，还真了不得！一番话说的滴水不露，虽然没承诺什么，但是让人丝毫都挑不出不对出来！”\n\n而那齐云霄见心上人给自己敬茶，早已高兴的找不到东南西北了！一杯茶喝下去，什么滋味根本就没有尝出，只是一个阵的傻笑不已！\n\n辛如音见齐云霄如此神情，大感头痛，只好转过脸去和韩立攀谈了起来。想旁敲侧击一下韩立的身份，看是否是哪一门或大家族的修士。\n\n毕竟一个筑基期修仙者，肯定是有一定来历之人。\n\n韩立当然不会幼稚的轻易透露自己的底细，就故意左盼右顾的和辛如音兜起了***。\n\n一番话说完后，竟让此女丝毫有用的信息都没得到。让辛如音刺探了不久后，就大为郁闷起来。但对韩立也更多了一分警惕之心！\n\n对辛如音来说，即使韩立帮了如此大的忙，但这并不一定表示，韩立对她就没有打和那些人相同的主意。为了以防万一，她自然要强打起十二分的精神，多加小心一些了。\n\n“韩前辈，在下答应过你，只要能救下如音，我以前炼制的阵旗和阵盘，你尽管挑去好了！此时，在下身上正好就带了几套，不如前辈先看看是否满意？句话来\n\n让韩立有些意外，也同时大喜，总算可以扯到自己最关心的问题上了。\n\n而辛如音听到此言，先是一惊，但随即就大为感激的冲齐云霄笑了笑，让齐云霄见了后，只能再次幸福的傻笑了几声。\n\n“阵旗和阵盘的事，先不急！在下其实另有一件事，想要找辛道友帮忙。只要能够讲帮在下解决了此事，就不用提什么报酬的事了。在下反而可将用于炼丹的一株八百年灵草，送于辛道友治病。”韩立突然说出了让二人惊讶万分的话来。\n\n“前辈愿意将灵草割让？”齐云霄闻听此言，情不自禁的一下站了起来，惊喜交加的问道。\n\n显然此时的他，彻底陷入了心上人有灵草治病，大有痊愈希望的激动之中。"
    },
    {
        "title": "第二百七十八章半年之约",
        "content": "为当事人的辛如音，一开始也是同样的激动！\n\n毕竟这可关系到她久治不愈的顽症，但是其脸上神色阴晴变化了几次后，她还是一咬红唇的迟疑说道：\n\n“前辈到底有什么事需晚辈帮忙，尽管说就是了！只要不是违背道义和良心的事，小女子一定会答应的！”\n\n辛如音说这番话时，一双明眸清澈的直视着韩立，生怕韩立提出一些她根本无法答应的要求。\n\n韩立见此女如此谨慎的样子，不禁会心的笑了一笑。\n\n这让他想起了自己初踏修行路时的情形，同样的小心翼翼，生恐走错任何一步而丢掉了小命。\n\n“辛道友不必如此的紧张，我只是想让道友给我修复一件和阵法有关的东西。只要能将东西复原，咱下就会将灵草双手奉上的！”韩立随后就神色平静的说道，没有避开对方的直视，一幅心胸坦荡的样子。\n\n辛如音听了之后，有些半信半疑。\n\n但她还是轻松了一口气，同时娇容绽放的说道：\n\n“若真是只修复件东西，这当然没有问题！如音一定竭尽所能的将其复原，这就请前辈放心就是了。”\n\n此女神色原本一直不冷不热，这突然的明媚一笑，其艳丽的风姿，让韩立也不禁看的一呆，略微失神了一下！更不要说，早就对此女苦恋多年的齐云霄了，其早就在此一笑中，重新痴呆了起来而无法自拔了。\n\n辛如音看出了韩立眼中的异色，不由得脸庞上再次升起些许的红晕，让其更增添了几分娇媚的风情。\n\n韩立这才意识到自己有些失态了，就连忙收敛起了心神，继续说道：\n\n“说实话，在下虽然知道辛道友肯定对阵法研究颇深，但是能否修复好此东西，韩某还真的心里没有数。而那东西原物无法移动并且离此较远，所以在下把那东西复制成了图纸。希望道友能从图纸上就能看出些许门道，而修复此物！”\n\n韩立说着，就把从储物袋中取出了玉简，交予了对方。辛如音一接过此物，马上好奇的渗入心神瞅了那么一眼。\n\n结果玉简内的东西，让其惊讶的失声叫道：\n\n“古传送阵？”\n\n韩立听到对方这么一喊，心里的最后那丝担心也不翼而飞了！\n\n那传送阵果真是古传送阵，这样一来，下面就要看此女能否修复好了？\n\n韩立这样想着。不禁仔细注意辛如音此时的脸上神情，生怕其露出了为难地神色出来！\n\n而那齐云霄听到“古传送阵”几个字后，也一脸的愕然之色，眼中满是诧异的眼神。\n\n足足一炷香的时间过后，辛如音长舒了一口气，终于把心神从玉简中收了回来。\n\n然后她低头凝思了一会儿后，才抬起秀首对韩立认真的说道：\n\n“这的确是货真价实的古传送阵。原本以我的水平。是无法修复一个彻底毁坏的古传送阵地，但是这个传送毁坏的地方很少。只是其中的一小角而已。而恰巧这部分阵法，正是我所学过的几种不多的古法阵之一。所以如此看来。应该还是大有希望复原此古传送阵。”\n\n辛如音说到最后时，脸上也露出了庆幸之色。\n\n韩立听了此言，心中自然满心欢喜，但是对方下面的一番话。又将其打击的不轻。\n\n“不过，这种古法阵不大常用，我研究地并不太深。因此前辈还必须给些时间，才可以彻底修复玉简中的故传送阵图纸！”辛如音接着说道。脸上显出些许不好意思地神情。\n\n“当然可以，不过辛道友估计要多长时间才行，我到时再来就是了。”韩立想了一下后，满口的答应道。\n\n“只要半年地时间就差不多了！毕竟我以前还是研究过一段时间的！“辛如音毫不迟疑的说道，看来她早已自己估量过了。\n\n“那好吧，半年后我就来取修复好的图纸，希望辛姑娘不会让韩某失望！”韩立见此，微笑着点点头说道。\n\n就这样，韩立正式将修复古传送阵地事托付给了辛如音这位女阵法师，然会又和齐云霄他们再聊了一个下午后，就启身告辞了。\n\n在临走前，韩立叮嘱了二人几句，让他们多加小心一点。最好都能换下居住之处，毕竟杀死的那几名修士肯定会有人来追查凶手的，而他们就在附近实在太容易暴露了。\n\n韩立此番话说出，齐云霄和辛如音二人互望了一眼后，都露出了为难之色，。最后还是对韩立迁离此地的建议，都抱了不置可否地态度。\n\n韩立虽然觉得有些奇怪和担心，但也不方便再说些什么，就驾驭着法器飞离了此地，往越国赶去。\n\n……\n\n越国的一国都城，就是大名鼎鼎的越京！\n\n它不但是越国第一大城，更是恰巧位于越国最中心的腹部，到处四通八达，是全国经济文化的交流中心。\n\n而这么一所城区内，自然里面早已寸土寸金了，不但房屋之类的价钱是普通城市的数倍，就是有人愿意出更高的价钱，可也没人愿意卖啊！\n\n毕竟住在越京里，本身就是一种身份的象征了。\n\n整越京城，被人为划为了东西南北四片区域！\n\n北城区是皇城的所在，自然不会让皇室之外的人住在其内。而与其相对应的南城区，则是大小官吏勋贵的住处，全都是清一色一官半职在身的人，才有资格搬入其内。若是一旦某户，没有人在朝中任职了，则这家人自然也要搬离出此区才可！"
    },
    {
        "title": "第二百七十九章大富秦宅",
        "content": "京城内，与南区形成鲜明对比的，则是西区了。\n\n与西区一色的高宅大院相反，西区则全是参差不齐的平屋，里面住的全都是从事最下层工作的杂役、小商小贩之类的穷苦人家。当然，也有一部分什么事都不做的无赖闲汉，及从其它区搬来的落魄人家也住在此处。\n\n而与西区遥遥相对的东区，则住的是一些富商大户。\n\n这些人家虽然因没有官职在身而无法住进南区内，但是豪宅深院却一个比一个建的富丽堂皇。全都不惜重金的让自家宅院能在附近大出风头，好能力压其它大户之上。\n\n当然也有几户有名有姓人家的宅院，让附近的人根本无法兴起攀比之心。它们不但占地面积和富贵气息远超他人一头，住在其内的人家更是家财万贯的大商巨富。\n\n处于东区一角的超级宅院——秦宅，就是这么一户豪门人家。\n\n其占地足有数十亩之多，让知道京城地价的人无不张嘴结舌大半天。\n\n秦家不但富可敌国，垄断了越国四分之一的铜矿生意，而且听说其家主更是神通广大，在朝堂之上都有高官专门替他们出头说话。\n\n如此一大贵人家的下人，自然底气十足，说起话来，也比其他宅院的下人大声了许多。\n\n秦宅把门的门房秦贵就是如此想的。\n\n每次来到秦宅想要求见家主的人，无论是何身份来历，是否有官职在身，全都对他这么一个小小的秦家下人客气万分，不敢得罪他分毫。\n\n久而久之，这让秦贵几乎都有了自己也是大人物的感觉。\n\n因此，后来每当有人送拜贴求见秦家某人时，自然一些孝敬是少不了的。否则，秦贵自然不会给其好脸色看了，说不定搁置了三四天后。再予通禀也说不定。\n\n当然，真要是一些大有身份的人上门，他秦贵还是规规矩矩的，完全表现出一幅任劳任怨的忠仆模样。\n\n对那些经常进出的少爷小姐们，更是鞍前马后的殷勤之极。\n\n别说，这样一来他秦贵还真让不少主子都大为地满意。甚至有小道消息说，最近还要将其提升为外事管事，可以放出去掌管某处的生意。秦贵知晓之后，心里越发的美滋滋了。这几日走路都些轻飘飘的感觉。\n\n如今他秦贵大爷搬了张长凳子，正躺在其上的在大门口的阴凉处避暑。今日一早，家主就出门谈生意去了，几位少爷和小姐也和其他的公子哥们，一同到附近的崇山寺游玩去了，如今的宅院内除了几位夫人外，就只有寡居地表小姐还在。\n\n这也让他可以送了一口气。可以放心的偷闲一二了。\n\n当秦贵被那凉凉的微风吹得有些迷糊的时候，忽然身前传来了一声年轻男子怯生生的声音。\n\n“请问。这里是秦宅吗？”\n\n秦贵刚有的睡意，被此声给搅得的不翼而飞。感觉难受之极，不禁没睁开眼就虚火上升地大骂道：\n\n“喊什么喊！哭丧呢！没见到你家贵爷刚躺下吗！”\n\n说完此话，秦贵才十二分不情愿的睁开眼望去，满脸都是恼怒地神情。\n\n这也是他从对方怯懦的声音上。抢先为主地认为对方是个小角色，才敢如此放肆对待的。\n\n秦贵终于看清楚了身前说话之人，是位年纪二十四五的粗布男子，相貌普普通通毫不起眼。还从里向外的透露出一股土里土气地气息，分明是刚从那个乡下进城的土包子！\n\n看到这里，秦贵心里越发有底气了。\n\n他坐起身来，二话不说的劈头盖脸就是一顿好训，好似打扰他秦贵大爷的休息，是犯了弥天大罪一样地难以宽恕！\n\n这顿训斥，秦贵直说的吐沫横飞，足足持续了一盏茶的时间后还未罢休，而这土里土气的青年仿佛也被他秦大爷给说懵了，露出了张口结舌、手足无措的表情，只知道傻傻的听着秦贵的责难！\n\n半晌之后，秦贵在一番邪火彻底发泄干净了，才意犹未尽的停止了痛斥。\n\n随后他斜瞅了青年一眼，似乎想起了对方刚开始的那句问话，就随意的问了一句：\n\n“你到我们秦宅干什么？我们这里可不缺杂役和下人的，还是赶紧离去！本宅的下人可不是那么好当的！不是什么来历不明的人都收的，还是先去找个保人再来说吧！”\n\n秦贵凭借着自己以往的经验，立即就断定了这位泥土气息还未褪尽的年轻人，肯定是异想天开的想要在秦宅内谋个差事，这样的人他可是见的多了！\n\n“我不是找工作的……秦言是我叔，这是家里人让我捎带给秦叔的一封信！”青年似乎才从那番暴风骤雨的训斥中清醒过来，在听了秦贵的话后，急忙从怀内掏出了一封皱巴巴的书信出来，向秦贵结巴的解释道。\n\n“什么？老爷是你叔！”\n\n秦贵正觉得口干，想要拿起附近的一个茶壶呡上几口时，顿时被青年的这番言语给吓得直接将茶水喷出了口，大惊失色的问道。\n\n“这……，我也不知道，但是家里人让我这么称呼秦叔的！”青年挠了挠头，脸上有些尴尬的样子。\n\n可是这次，秦贵再也不敢轻易嘲笑对方了，万一此位真的和自家老爷有什么牵牵挂挂的，他可不会有什么好果子吃的。\n\n于是他犹豫了下后，又小心的问道：\n\n“这封信，能否让小的看一眼啊？阁下请放心，在下只是看下信皮，绝不敢拆启的！”\n\n青年听了秦贵所言，却出乎意料的点头同意了，并且一边将此信递给他，一边还嘟嘟囓囓的说\n\n“原本就是想将这信交给你的，好让你帮忙转交给秦叔的！”\n\n秦贵接过这封实在皱得够可以的信件，连忙瞅了数眼。\n\n虽说一般的下人，根本就没有几个能识字的，但是秦贵小时候却是上过半年私塾，倒也能识文断字的。也就因此，门房这个无数下人羡慕的工作才能落到他头上。\n\n“秦言贤侄亲启！”\n\n信封上的这几个漆黑地大字，让秦贵心里一阵的乱跳。看口气似乎还是自家老爷的长辈啊。\n\n想到这里，秦贵脸色马上一变，努力挤出了几丝笑容，冲青年说道：\n\n“这位公子，我家老爷不在，但是几位夫人都在屋内，要不要将此信转给夫人啊？”秦贵不禁态度大变，就连称呼都立马升格了。\n\n“这不行吧！这封信一定要秦叔亲手拆看的！”青年迟疑了起来，最后坚决的摇了摇头。\n\n“这样啊。要不我先回禀一下夫人，看看夫人到底要怎么答复阁下？”\n\n秦贵可不敢就此放青年离去，万一真要是有什么要紧的事，让自己给耽误了，那回头就要倒大霉了。但交予夫人处理的话，这可就不管他的事了，秦贵做了这么长世间的下人。这点心计还是有地。\n\n这次青年却一口同意了。\n\n秦贵松了一口气后，急忙招呼住一位过往的家人暂时帮自己盯住青年。自己就往宅子里跑去。\n\n遇见的其他下人，见到他如此火烧屁股的样子。都有些惊讶！\n\n秦贵直接跑到了后院，再向看院子的一位大脚丫鬟说了几句话后，就安心的回到大门前等候回话了。\n\n回到门前的秦贵刚和这青年赔笑了几句话，一位相貌不错地小丫鬟一溜小跑的过来了。\n\n走到二人跟前后。她颇感兴趣地望了几眼满身土气的青年，就口述了某位夫人地传话。让这青年先去一间厢房歇着，等老爷回来之后再来断定其身份真假，毕竟秦家这一族的人的确很多。说不定真是那位偏房的长辈有事找上门来了呢！\n\n既然上面已经有话处理此事了，秦贵也就安心了，继续守好他地大门。\n\n而那个小丫鬟，则带着青年向暂时待客的厢房走去。\n\n半路上许多人见到这青年土里土气的样子，都略感惊讶的多望了他几眼，这似乎让青年大感不安起来。他干脆把头低下，只瞅着地面地跟在小丫鬟身后闷声而行。\n\n这让回首望一眼，却见青年如此怪摸样的小丫鬟，不禁失声笑了起来。又笑眯眯的重新望了几眼这男子，觉得此人大为的有趣。\n\n将青年在前宅一处厢房内安置下之后，小丫鬟叮嘱青年几句让其不要乱跑，就嬉笑着回去复命了。\n\n等小丫鬟刚离开屋子，原本一幅笨手笨脚模样的青年男子，突然一挺身子，眼中的傻气“忽的”一下消失不见了，整个人都散发出了一种淡淡的洒脱气息，哪还有丝毫的土气在身。\n\n“真想不到，这秦家竟然如此出名！看来魔道的人不可能放过如此明显的目标了。”青年望了望屋外的方向，微皱了下眉头，嘴里喃喃自语道。\n\n他正是全速御器，辛苦赶了十几天的路，总算到了越京的韩立，而秦宅就李化元要求他保护的对象。\n\n不过，韩立一想起李化元给他安排的身份，不禁就大为郁闷。\n\n他竟然在信中.让秦家之主，给其安排个秦家偏支后人的身份，让韩立扮作一位乡下来的穷亲戚模样，这才能掩人耳目的在秦宅长留下来。\n\n乡下穷小子的身份，虽然让韩立有些不爽，但是他装扮起来却毫不费力。毕竟韩立小时候，是货真价实的从偏僻乡村走出来的农家小孩，在语气待人处事上怎么做才够像，这倒让韩立不用太费心去想了。\n\n韩立将屋门关好后，就在床上打坐练气起来，希望能让自己的修为在看护秦宅期间，也能略有寸进。\n\n不知不觉中韩立一个大循环后，已经到了傍晚时分，这时终于有人敲响了屋门。\n\n韩立精神一振，随即脸上的神采消退的一干二净，立即恢复了那土里土气的傻小子形象。\n\n而打开门后，外面站着一位仆役打扮的下人。\n\n“我家老爷回府了，现在夫人唤你过去，现在跟我走吧！”这下人毫不客气的对韩立说道，然后转身就走，看来并未怎么将韩立放进眼里。\n\n这也难怪，此位和那看守门房的秦贵不同。\n\n身为某夫人身边的心腹，他每年见到的来秦府打秋风的秦府穷亲戚可并不少，自然也就不怎么当回事了。\n\n照此位的想法，多半老爷稍接待一下这土包子，就会拿些银两打发其回去的，根本不会让其在府内多待片刻的！\n\n而韩立老实的答应了一声，就跟着此人出了厢房，直奔秦宅的客厅而来。\n\n此时，客厅内一位四十余岁、雍容华贵的妇人，正向坐在主座位上的秦家之主秦岩提起韩立之事。\n\n“既然敢执信上门，多半不会假了！看来真是哪位家族长辈，托人找上门来了。”\n\n“看看到底有什么要求？如果不过分的话，就尽量满足一下吧！不要让我们这一支人，在家族内落个嫌弃穷亲戚的坏名声。”\n\n秦言年约五十余岁，但因为保养的很好，所以看起来就如同四十许岁的人一样，丝毫不显老态。如今他喝了一口燕窝茶，润了润嗓子后，缓缓的说道。"
    },
    {
        "title": "第二百八十章接见",
        "content": "老爷明见，咱们家的确不缺这点银两，但名声可不能对面的妇人含笑的说道，完全一副贤妻的样子。\n\n秦言见此，更加的满意！\n\n这位三夫人跟自己这么多年了，但是那股体贴的玲珑心思，可是一点都没有减少过，这让他对其越发的放心！\n\n甚至平时一有事外出，就将秦宅的大小事情，都交予其一应处理，并且每次都令其极为的称心。\n\n“老爷，妾身已经派人将此人唤来了。夫君见过一面后，就由妾身来应付这等小事吧！”妇人接下来，继续温柔的说道。\n\n秦言闻言，微微一笑，刚想开口说些什么的时候，屋外就传来了下人的禀告声。\n\n“老爷，秦平带客人到了。是否现在就要召见？”\n\n“叫秦平将人带进来吧！”\n\n秦言随口吩咐完后，干脆闭上了嘴，冲三夫人歉意的笑了笑。\n\n“遵命！”\n\n下人应了一声，就不在言语了。\n\n而客厅外，走进了秦平及其身后的一位憨头憨脑的青年。\n\n此年轻男子一边走着，一边左盼右顾的打量着客厅内的一切，似乎对房内的任何东西，都好奇无比的样子。\n\n等二人走到了厅内时，秦平回禀了一声，自动的退出了厅外。只剩下了青年一人，有些不安的面对着秦言夫妇。\n\n秦言和三夫人见到青年那手足无措的样子，不禁相视会心的一笑，接着秦言轻咳嗽了一声，就和颜悦色的对青年说道：\n\n“听说小兄弟有秦某长辈的书信，不知此事是否当真？可以将书信交予在下一观吗？”\n\n青年也就是韩立，望了这位秦家之主一眼，露出了犹豫的样子，仿佛有些不确认的反问道：\n\n“你真的是秦叔吗？我爷爷可亲口说了，只能将书信交予秦叔本人的！”\n\n三夫人听了韩立此话，微微一怔后。差点忍俊不住的笑出了声。\n\n在秦宅接客地大厅内，哪会有人敢大模大样的冒充秦家之主啊？这位年轻人问的真是十分有趣！\n\n而秦言闻听了，呆了一呆，同样露出了苦笑不得的神色。\n\n他只好无奈的再说道：\n\n“在下当然是货真价实的秦宅主人，不过是不是阁下的秦叔，这还是要看过书信后，才能确认的！”\n\n秦言这幅吃瘪的模样，让一旁看着地三夫人实在大感有趣。没想到，在越京大名鼎鼎、几乎无人不识的秦家之主。竟然被一位浑身土气的年轻人给怀疑了，真是奇闻一件啊！\n\n听了秦言此话的韩立，脸上才涌出似信非信的表情，终于拖拖拉拉的将那封快被揉成了废纸的书信，递给了秦言。\n\n早已不耐地秦言，强忍住一把将书信给抢过来的冲动，终于保持住风度地将此信接了过来。\n\n不过他并没有立即拆开书信。而是大有深意的望了一眼韩立，就忽然将书信放置了桌上。轻拍了两下手掌。\n\n“啪”“啪”两声后，从厅外立即走进了一位满头白发地青衫老者。\n\n秦言二话不说的一指此书信。老者立即恭敬的上前将书信拿起，接着就把此书信对着斜射进厅内的日光端详了一番，最后双手捧着地又将书信放回了桌上。\n\n“没有问题？”\n\n吐出了这几个字后，老者就一躬身的退了下去。一进一出全都无声无息，就如同鬼魅一样的存在。\n\n放下心来的秦言，淡淡地斜视了一眼韩立，见这位一头雾水的样子。不由得脸上带出了笑容。\n\n然后他并不解释的，就将书信熟练的拆开，并抽出了信纸细看了起来。\n\n一旁的三夫人见此，冲着韩立和蔼的笑了一下，就端起身前的茶杯，想轻品上一口。\n\n可是还没等她刚端起时，正坐着看信的秦言“呼哧”一下，竟然站了起来，满脸都是愕然之极的古怪神色。\n\n“老爷，出了什么事，难得这信是假的吗？”吃了一惊的三夫人，慌忙将茶杯放下的询问道，一副关心之极的样子。\n\n“不是，这信的确是真的！而且还是对我大恩的一位长辈的来信。”秦言的神色瞬间就恢复了正常，口气很平静的说道。\n\n然后他冲着自己的爱妻递了\n\n事的眼神后，秦言才重新打量了一遍韩立。\n\n“阁下叫韩立？”秦老爷试探的问了一句，虽然口气还是和刚才一样，但是三夫人却隐隐察觉到了不对劲之处！\n\n正在这位妇人狐疑之际，韩立却使劲的点头道：\n\n“不错，我就是韩立！是不是像我爷爷说的那样，我可以留在这里吗？”\n\n“呵呵！当然可以了。我小时候曾和家父见过化元伯父一次，没想到今日还能见到他的后人，我自会把你当成亲侄子一样看待的。”秦言突然欢畅的放声大笑起来，其声音响亮的，让附近的下人都听得面面相觑，不知自家老爷为何在客厅内如此的高兴。\n\n“来！陪我到偏厅内说下化元伯父的近况？其他人谁也不准跟来，我要和韩贤侄好好的聊聊？”秦言一把拉住了韩立的胳膊，热情万分的说道。接着就拖着韩立往偏门走去，并阻止了三夫人想要跟上来的举动。\n\n这下让本就大感吃惊的三夫人，更加糊涂了！\n\n只好眼睁睁的瞅着秦老爷和韩立，从偏门中出去了。而不敢不听从吩咐的私自跟上前去。\n\n此时的她，一头的疑云！\n\n韩立跟着秦言，来到了一处极为幽静的偏厅内。\n\n他二话不说的，将厅内的一个装饰用古瓶转动了一下，随后就在一面墙壁上凭空出现了一间密室来。\n\n秦言见此，毫不迟疑的走了进去。而韩立微笑了一下后，也尾随进去了。\n\n这密室不大，但五脏齐全！\n\n不但有桌有椅，还有一个丈许高的檀木书架在屋内，显得精致异常！\n\n“阁下既然是李仙师派来的人，那也是修仙者了？刚才在客厅内，秦某多有得罪，还望韩仙师不要怪罪？”秦言一将密室的屋门关好，就神色恭敬向韩立道歉道\n\n“没什么，不知者不怪嘛！更何况，这场戏还是要继续演下去的。”韩立随意的在桌旁坐下后，不在意的说道。此时的他，整个人的神采为之一变，恢复了原有的洒脱气息。\n\n“多谢仙师的大度！”\n\n那秦言听了此话，却更加恭谨了，并始终的站在一旁，没有露出丝毫不满之意。\n\n修仙者到底是什么人，秦言实在太清楚不过了，这些根本就是活神仙一样的神人！\n\n更何况，要不是那位李仙师的一手支持，他们秦家绝不会有今日的显赫声势。于情于理，秦言都不敢有任何不敬之意。\n\n“秦家主太也坐吧，不用太客气了！你口中的李仙师其实就是家师，所以对秦家来讲，我也不算什么外人了。”韩立含笑着又说道。\n\n“不敢，在下是凡人一个，怎么敢对仙师无礼，在下站在一旁听韩仙师的吩咐就行了。”秦言连连摇手的不肯坐下。这倒让韩立若有所思的沉吟了一下后，就不再勉强对方了。\n\n“不知韩仙师到此地，有何贵干？李仙师信中只是说明了下仙师的身份，具体何事情，信中却丝毫没提。秦某能否知道一二？”秦言小心翼翼的问出了心中最关心的问题。\n\n因为按照其父临终前的交代，那位对秦家有大恩的李仙师，只有在秦家出现无法解决的危险时，才会亲自出现或者派人前来相助的。难得秦家又要遇到什么大麻烦不成？\n\n韩立望了一眼，秦家之主浮现的焦虑神色，想了一想后，就斟酌的说道：”事情是这样的，其实这涉及到了国外的修仙者。我们收到消息说……“\n\n韩立神色如常的将魔道六宗有可能对秦家下手的事，用凡人最能接受的说法，慢慢讲述给了秦言听。让这位秦家老爷，一脸的震惊之色。\n\n半晌之后，秦言才有些口吃的问道：\n\n“这……这么说，有他国的修士要对我们这些凡人下手了？这……这可……如何是好”\n\n这位秦家之主，一副手足无措的样子。\n\n而韩立淡淡的一笑后，就平静的安慰道：\n\n“秦家主不用担心，这次潜入越国的修士，法力都不会太高的。有在下坐镇秦府，不会让他们轻易得手的！”"
    },
    {
        "title": "第二百八十一章秦宅众人、表小姐",
        "content": "个多时辰后，韩立随着秦言从密室内出来了，重新变的形象。\n\n而回到了客厅内的秦家家主，当着三夫人的面就马上分吩咐，让人在后宅内收拾一处干净的住处，让这位韩世侄在秦府长住下去。\n\n表面上理由堂而皇之，他秦老爷要好好栽培一番这位晚辈，以报当年人家先辈对他的大恩。\n\n三夫人见此，张了张嘴，但还是没说出反对的话来！\n\n心计过人的她很明智的听出来，秦言已经决定好了，根本不容他人反驳。而且凭她的感觉，这位韩贤侄和自己夫君之间肯定有点猫腻。\n\n但是既然秦言没有告诉她详情，她自然不会作让惹厌失宠的事情来。\n\n不过她有些异想天开的猜测，自己夫君对这位韩世侄如此的郑重，莫非是他年轻时，在外面沾花惹草留下的私生子不成。否则，看信时怎会如此的失色，和后来又这样的热情。\n\n这位心眼太活的三夫人，越想越觉得很像这么一回事，心里有些不快了。可脸上还是做出了若无其事的表情，并且对韩立越发的亲切。\n\n就这样，在秦老爷的再三叮嘱下，韩立再次跟着秦平走出了厅堂，让他去看看住处满意与否。\n\n这回秦平的脸色再也不是来时的死板表情了，而是满脸的笑容，并一口一个“韩少爷”的称呼个不停！完全将此前对韩立十分冷淡的事情，直接就选择性的遗忘了。\n\n而韩立虽然脸上做出了受宠若惊的表情，但心里却暗叹这些做下人的凡人，看风使舵的本事真是出神入化。如此的前倨后恭，竟然一点尴尬之色都没有露出。了这种活法。\n\n随后秦平带着韩立，沿着后宅的小路拐了几下，就到了一个幽静的三合院前。\n\n此处环境优雅精致，清静异常，让韩立看了暗自点头。觉得非常合心意。\n\n看来那秦言，倒也破费心思的给他挑了个好住处。\n\n“韩少爷，这里就是您地住处了！此地可是秦府内最好的院落了。平常若不是老爷重视的贵客，根本不会让人住进的！”秦平领着韩立走进了院子后，有些巴结的给韩立解释道。\n\n韩立挠了挠头，憨憨的连连咧嘴傻笑，似乎不知该说些什么是好。\n\n秦平倒也非常识趣的跳过此茬，又另换话题说道：\n\n“韩少爷应该还没吃过晚饭吧？小的这就去让厨房给您送饭过来，请稍等片刻！”\n\n说完此话。秦平就恭谨的倒退出了院子，然后转身离去。\n\n韩立见此人渐渐地远去了，才淡淡的一笑，转过身子推开了屋门。\n\n这几间屋子的布置，倒也配得上它周围的环境，一样的别致清雅。\n\n转了一圈后，韩立越发的称心。不禁猜想到底是何人布置的此处。\n\n那秦平倒也真是手脚挺快地！不大会儿的工夫，就有一位仆妇提着一个硕大地竹盒前来送饭了。\n\n闻着饭香。辟谷了数年的韩立还真有些嘴馋。就不客气地，将几盘精致的小菜和一碗米饭全都一扫而光。\n\n而最后过来。看到了残羹的秦平，自然有些好笑。但是表面上，还是神色恭敬的请韩立再去厅堂一趟。因为秦家老爷，要介绍秦宅地人给韩立认识一下。\n\n……\n\n当韩立第二次走进客厅时。此地已经不再是光秦言和三夫人两人了，而是站着和坐着的男男女女足有二三十号人之多。\n\n当秦言亲切万分的招呼韩立坐到其身边时，厅内年纪大些的除了有些愕然外，倒也没什么过激地反应。但那些年纪轻些秦家小姐和少爷。可沉不住气了。当即就有一位比较得宠的公子哥，有些不满的站出来问道：\n\n“爷爷，这位兄台是谁啊？我们几位兄妹怎么从未见过，难得召集我们就是为了这人吗？”\n\n秦言自然听出了这位小孙子的不快，但是他根本没给其好脸色，而是瞪了他一眼后，脸色一沉的寒声说道：\n\n“退下，这里有你说话的份吗？什么这人、那人的！这是韩立——韩贤侄，其先辈可对我们秦家有过生死大恩的，不准对其无礼！”\n\n秦言这句话，顿时让客厅内除了三夫人之外的众人，都\n\n骚动。\n\n各种猜测和好奇的眼神，同时放到了韩立身上。而韩立也恰到好处的表现出了不安的神情，仿佛屁股下有钉子一样的来回扭动了几。\n\n而那位秦家小少爷，则脸上红白交替的无言退了下去。\n\n此位万万没想到，平时非常宠爱自己的秦言，今日说话竟如此的不留情。让他当着这么多兄弟姐妹的面，可丢了一次大脸了！\n\n经此一事，这位公子哥自然不会对韩立有什么好感了！当然他也不会幼稚的，在秦言都开口吩咐过后，还会做什么对韩立不善的举动。\n\n毕竟现在看起来，这位土包子在他爷爷的心目中可占了很重要的位置，他可不希望因此失去了秦言的宠爱。\n\n有了这位出头鸟的榜样在此，其他人自然不会再做出什么敌视的举动出来，反而大都和韩立对视一眼后，露出了和善的模样。\n\n这时秦言才含笑的，冲着屋内之人指指点点的给韩立介绍道：\n\n“这是我的、大儿子秦知，现在帮我打点着越京的所有生意，头脑还算不错。那是我二子……”\n\n韩立一面做出胡乱点头的举动，一面将秦言介绍的每一位秦家之人，都暗记在心内，这些可都是他要纳入保护的人啊！\n\n不过，这位秦老爷子还真能生养，共有五位儿子，三位女儿，孙子孙女也有好几位了。\n\n其中大儿子和二儿子都已三十多岁的样子，都有了家小了。刚才出头的询问的那位，就是老大的二子。\n\n可好笑的是，秦言最小的五子才五六岁的年纪，竟是一个只会吸手指的小屁孩。\n\n韩立一想到，那十六七岁的青年要喊这留着鼻泣的孩童“五叔”，心里就暗觉滑稽。\n\n至于秦言的夫人，除了上午见过的三夫人外，还有一位四十来岁的二夫人，及其他七八位较为年轻的妾室。\n\n而秦言的元配夫人并不在厅内，听其说现在正吃斋念佛，轻易不再出来见人了。\n\n此外还有两位四十余岁的男子，则是秦言的二弟和三弟。\n\n他们各自管理着秦家一部分生意，也算是秦府中较重要的人了。当然，他们同样也有几位子女在这大厅内，不过这些人韩立只是略记下名字，就懒得再关注了。\n\n毕竟他一个人精力有限，只能着重保护秦言这长房一支中的人了。\n\n“咦！，表小姐呢？”\n\n等秦言将客厅内的人都介绍了一遍后，突然发现还少了一位没有来，不禁侧身向一旁的三夫人问道。\n\n“老爷，表小姐觉得她一位寡居之人不太适合见外人，就没来！是否还要再去唤她过来？”三夫人听闻此言低声说道，脸上有些迟疑之色。\n\n“没关系，韩贤侄不是外人，还是见上一面吧！”秦言听了，“哦”了声后，就想了一想说道。\n\n“知道了，老爷！“\n\n“小莲，你快去将表小姐唤来，就说是老爷请她来的！”\n\n三夫人冲着身后站着的小丫头，淡淡吩咐道。\n\n“是，夫人。”这名曾经给韩立带过路的小丫鬟，立刻机灵的从偏门，一溜小步的跑了出去。\n\n这时秦言才回过头来，小声给韩立解释道：\n\n“还有一位没来的，是我原配夫人七八年前，在省亲的路上从河道中救起的一位年轻女子。”\n\n“这女子极为可怜，不但因撞头失去了记忆，而且浑身都是伤痕。我夫人心地不错，将其治愈后见其无家可归，就让娘家的一位兄弟收其为义女，也算给她一个安身之所！”\n\n“可是这女子也真是不幸，虽然在其义父撮合下结了一门亲，但是刚过门三天，他未婚夫婿竟然因醉酒失足落河。按理说，此女年纪轻轻自然可以择人再嫁了。但是这女子竟是个贞烈性子，竟甘愿从此不婚，为这刚共居三日的夫婿守寡。这可是当地的一件美谈，可给我那夫人娘家人长脸不少啊！”\n\n“后来其义父因病去世。我夫人看其一人守着空房实在可怜，就将其接到了此处与她做下伴，也好顺便开解一下此女！”秦言一边说着，一边感叹不已！"
    },
    {
        "title": "第二百八十二章改变",
        "content": "立听了秦言此话，表面上虽然做出了吃惊的样子，但以为然。觉得十有，又是个被《贞女烈传》之类的东西，给毒害不轻的可怜女子。\n\n厅内的那些公子哥们，一听说表小姐要来了，顿时面露喜色的私语个不停，眼中还纷纷露出了期盼的神情。这让韩立看了心里微微一怔，但随后就恍然大悟的猜测到，这位表小姐恐怕长的如花似玉吧！\n\n韩立正想着呢，从听客厅外走进来了小丫鬟和一名少妇打扮的素装女子。\n\n这女子虽然长的轻眉秀丽，文静之极！但浑身上下都散发出一种说不出火热魅力。其楚楚动人的风情，让厅内大多数的男人见了，都有将其抱入怀内好好怜爱一番的冲动。\n\n至于那些乳臭未干的毛头小子了，更是睁大了双眼，全都在一个劲儿的猛瞧。\n\n看来对这位表小姐，这些秦家少爷们都已迷恋很久了！\n\n可是当韩立看清楚这女子的面容时，眼中闪过了一丝骇然之色。那脸上的呆傻之气竟突然消失了。所幸刹那间后韩立就强压住心性，恢复了原来的神情。\n\n因为这一番变化，全都是在一瞬间就完成了！而所有人的目光也都落在了刚进厅的少妇身上，否则还真差点露出了马脚。\n\n可此时，韩立的心里却犹如波涛翻滚一样的起伏不定。\n\n这位“表小姐”，虽然容貌比以前有了一定的变化，还多出了几分少妇的风情。但是从那充满了灵性的双目、卵形的秀气脸蛋，韩立还是一眼就认出了这所谓的位“表小姐”，竟然是当年只见过寥寥数面的墨府二小姐，那个喜爱研究医道的秀气少女————墨凤舞。\n\n墨凤舞一进屋子，就被众人瞅的脸上微红，自动的低下头去，自然也没能看见就坐在秦言下首地韩立。\n\n秦言见到这些晚辈不成器的样子，心里懊恼之极！\n\n“咳”“咳”\n\n他脸上一沉。使劲咳嗽了几声后，那些沉迷在墨凤舞姿色中的年轻男子，才恍若才醒的把目光收了回来，纷纷又做出了正人君子的模样。他们生怕触怒了这位一家之主！\n\n“萍儿！到姨娘这里坐。”三夫人心思细腻的抢先招呼了一声，让墨凤舞在她旁边来。\n\n“谢三姨娘！”\n\n墨凤舞温婉的轻声道谢一句，就楚楚动人的走到了三夫人那里，端坐了下来。\n\n“萍儿，不要老是待在屋内。那会将人活活闷坏的，还是多出来走走地好！”\n\n显然秦言对墨凤舞非常的怜悯。语气很温和。\n\n“多谢姨丈，萍儿知道了！”墨凤舞仍没有抬头，一幅低眉顺眼的样子。\n\n“咳！”\n\n秦言见此，轻叹了口气。\n\n对这位外甥女每次都顺从的答应，但是回去之后还是依旧的做法，秦言也很无奈。但接着他就想起了正事，指着韩立向墨凤舞介绍道：\n\n“萍儿。我来给你介绍下！这位韩立韩世侄，是对姨丈有大恩的一位长辈的后人。你来见过一下吧！以后就以世兄相称！”\n\n韩立全神地注意着墨凤舞的举动，见此女一听到“韩立”二字时。身子竟轻微颤抖了一下，顿时心里就有数了。\n\n半晌之后，墨凤舞才缓缓抬首，露出了那张花容月貌地脸庞。此刻。这张动人之极的面容平静之极，杏唇上下一碰后，就传来了淡淡地声音：\n\n“韩世兄好！”\n\n墨凤舞仿佛真的不记得韩立了。\n\n而听到对方问候的韩立，好似被如此近的艳容给惊呆了。诺诺了半天后，才费劲地说出了“世妹好”几个字。\n\n这让一旁见到此幕的年轻男女，有些忍俊不住的偷笑了起来。\n\n秦言冷眼扫视了一遍后，下面顿时安静了。而韩立还是傻乎乎的摸了摸头，一幅手足无措地样子。\n\n下面的事情就简单多了。\n\n秦言当着众多家人的面冷冷的宣布，从今天起韩立要在秦府住上一段时间，在此期间他就是秦府的少主人之一，谁也不准怠慢于他，否则定要重重处罚。\n\n这几句话一出口，秦府上上下下都开始用异样的目光注视着韩立。此时可不只三夫人一人，猜测韩立和秦言的真正关系了。\n\n……\n\n夜晚，韩立躺在卧室\n\n没有入睡，正直直的望着屋顶，似乎在想些心事。\n\n“砰砰！”两下轻微的敲门声从屋外传来，原本就没有入睡的韩立，嘴角微微上翘，露出了一丝神秘的笑意。\n\n接着韩立不慌不忙的起身，将屋门打开了。\n\n屋外正站着一位身穿披风、头戴斗篷的女子。\n\n这女子一见韩立将屋门打开了，立刻就将前面的篷帘一掀，露出了娇容。正是白日里没有与韩立相认的墨凤舞。\n\n韩立见此，默默的将身子一让，墨凤舞就毫不迟疑的走了进来。\n\n韩立站在门口处将神识了出去，没有在附近发现有他人存在，看来墨凤舞来的时候很小心。\n\n将屋门轻轻关上，韩立一回头，就望见墨凤舞正无声将身上的披风解开，露出了丰满诱人的娇躯。然后此女毫不客气的坐在了桌旁，然后面无表情的注视着韩立。\n\n韩立叹息一口气！\n\n除了对方的容貌外，他实在很难将眼前这名冷漠的迷人少妇，和他印象中的那位喜爱医道的温柔少女联系到一起。看来这些年，墨凤舞一定经历了许多事情，否则不会改变的如此让他陌生。\n\n“我是该称呼你韩师弟呢，还是该叫你韩世兄？”墨凤舞的眼中闪过一丝难辨的神情后，有些沙哑的开口说道。\n\n“还是称呼我韩立吧，风舞姑娘！”韩立收敛了心神后，缓缓说道。\n\n听了韩立如此一说，墨凤舞的脸上露出一些不易察觉的失望之色，但随后就神色一缓的说道：\n\n“我不知道韩公子身为一位修仙者，为何会出现在秦宅，也不想打听里面的秘密！我来此只是想求公子，看在曾经和家父有过师徒情分的份上，帮风舞杀一个仇人好吗？”\n\n说完此话，墨凤舞无法维持冷漠之色，神情有些紧张的望着韩立，生怕他一口就回绝了。\n\n韩立神色始终如常，既没有立即推辞，也没有马上同意。而是拿起桌上刚刚沏好的一壶香茶，给墨凤舞默默的倒上了一杯后，才缓缓的讲了一句让此女一惊的话来。\n\n“是不是打算让我杀掉五色门的门主？”韩立坐在了墨凤舞的对面后，慢悠悠的说道，不急不躁的望着对方吃惊的玉容。\n\n墨凤舞的吃惊，很快就消失了。\n\n她的目光有些古怪的望了望韩立，半天之后才有些苦涩的说道：\n\n“看来韩师弟已知道墨府的事了？还真得什么都瞒不过你们修仙者的耳目！”\n\n墨凤舞这两句话虽然说的很轻，但韩立还是从中听出了一点隐藏其内的怨气，而且这怨气竟然是对他而发的！\n\n韩立略一思量，就明白对方为何会如此了。\n\n于是他轻笑了一声，开口解释道：\n\n“风舞姑娘看来是误会了！在下不管怎么说，和墨府还是有一些香火情分的。假如真知道墨府有此大难，其他的不好说，但让几位师娘全身而退能安享晚年，韩立还是能做到的。”韩立说完此话时，神色已变得诚恳之极。\n\n他倒不是惧怕墨凤舞记恨于她会无缘无故去背的。\n\n墨凤舞听了韩立此话，只是“嗯”一声，脸上恢复了冷漠的神情。也不知此女，是否真相信他刚才的辩解之言了？\n\n韩立见此，皱了皱眉头，犹豫一下后，只好将实情告诉对方。原本因为牵扯到了修仙界，他本不想告诉对方的。\n\n“其实有关墨府出事的经过，是彩环那丫头告诉我的。和她在一起的还有四师母。”\n\n“什么？你说彩环和四娘还活着！”墨凤舞听了之后，不能置信的激动了起来，洁白的脸庞上甚至升起了两块兴奋的红晕。\n\n“当然活着，她们现在居住在一块非常隐秘的地方，还不错！”韩立轻声的说道。\n\n其实他当初逃离了燕翎堡后，曾经托人打听了一下，燕家人遗弃城堡后普通人的情况。\n\n结果竟得到了整座城堡都已人去楼空，那些凡人竟趁乱逃离了燕翎堡。而墨彩环母女就此不见了踪影。”"
    },
    {
        "title": "第二百八十三章旧情",
        "content": "立觉得如果将墨彩环母女再失踪的消息告诉对方，实一举。\n\n墨凤舞只要知道自己还有亲人活在世上，这就足够了！估计此女也不会提起要和墨彩环母女再见的话题，毕竟已人事皆非了！\n\n韩立下面就将与墨彩环相遇的经过，简略的告诉了对方，让墨凤舞听了差点喜极而泣。\n\n墨凤舞很清楚，凭着韩立修仙者的身份，根本用不上捏造什么谎言来欺骗她一个弱女子，对方肯对她如此的客气，多半还是看在了当年的一面之缘上了。\n\n因此墨凤舞，此时欢喜的双手合在一起，放在胸前暗暗祷告了一会儿后，才重新恢复了常态。\n\n不过再次面对韩立的她，明显不再是那么冷漠了。\n\n想必他很明白，要不是韩立在燕翎堡出手相助，那严氏母女还处于困境之中呢！\n\n“多谢韩公子告诉彩环和四娘的下落，这是风舞七八年来首次听到的好消息。”墨凤舞平静下后，缓缓的说道。\n\n但接着她未等韩立说些什么，就再次提到说：\n\n“虽然小妹他们母女没事，但是我大姐和其他几位姨娘还是下落不明，多半已糟了毒手。这个仇风舞不能不帮她们报！可是风舞手无缚鸡之力，韩师弟一定会帮我的，对吗？”\n\n墨风舞说着说着，露出了十分软弱的神情，两只明眸上瞬间罩上了一层雾气，竟似要伤心而泣的样子。\n\n韩立见此，揉了揉鼻子，大感头痛与无奈！\n\n他本想对方知道了墨彩环母女的下落，应该就不这么急于报仇了。可没想到这些年没有见的墨凤舞，竟变得如此执着此事！\n\n说实话，若是让他去灭一位炼气期的修士，这都比让他去无缘无故去杀一位有身份的凡人，要容易的多。\n\n因为自从进入黄枫谷后韩立就已经知道，整个越国十余个州府。早就被七大派和数大家族的人，给瓜分的干净了。\n\n每一个州府内的世俗大势力，只要世间长久一些地，都会有修士在暗处关注一二的，甚至根本就这些修仙派别在后面扶持起来的。\n\n当初的岚州墨府、独霸山庄，因为只是新兴不久的势力，所以才没有接触到修仙界的修士。否则当初韩立刺杀那独霸山庄的欧阳飞天时，那会这么轻易得手还无人追究此事。\n\n可是这五色门，就不同了。\n\n此门派在百余年前就已兴起。已算得上是年代久远了。而岚州又是七大派默认的灵兽山地盘，多半其背后已有了灵兽山的影子。所以墨府才会和对方一接触，就惨遭大败。\n\n韩立身为黄枫谷地弟子，无缘无故的去灭掉一位别派扶持的世俗界头目，这恐怕不是那么好交代过去的。\n\n不过，最近魔道之人要潜入越国对世俗界进行破坏，这倒是个浑水摸鱼的好机会。在此期间动手的话。只要多见小心，应该不会惹上麻烦。\n\n韩立这样想着。脸上却没有外露丝毫。而是站起身来在屋内踱走了几个来回。\n\n他再前后掂量了一下后，才盯着墨凤舞的俏脸。冷静地说道：\n\n“风舞姑娘，按理说这个要求不能答应的，这会给我带来很大地麻烦！但是最近修仙界的情况有些特殊，倒也不能说一点机会都没有。这样吧！以后有机会地话。我可以尝试一下除去五色门门主。但是如果事情真的不可为的话，风舞姑娘就熄了报仇的心思吧！”\n\n墨凤舞听了韩立此话，顿时喜极而泣。那种娇艳帯露地明媚之色，让韩立看的也一阵的失神。\n\n当年初见墨凤舞时。他可对那位温婉动人的墨府二小姐，真动心了那么一回。至今对方给他地那种温馨可人的感觉，还是记忆犹新，让他时常的留恋！\n\n那应该算是他第一次动了男女之情吧！\n\n而这个不大的承诺，就算是对墨凤舞感情上的一次交待吧！\n\n韩立这样想着，表面上却神色如常，他打算将这份感情深埋在心中，不再向外人提起了。\n\n而墨凤舞，终于从韩立应允的喜悦中回过神来。\n\n挂满了感激的神情，什么没有说但几步就凑到了韩立用柔软芬芳的嘴唇轻碰了一韩立的脸庞，然后有些羞涩还带点迷茫的说道：\n\n“有了韩师弟的这个承诺，即使没能杀了那人，风舞也感激不尽了！”\n\n说完此话，少妇就默默的把披风一盖，人匆匆的离开了韩立的屋子。\n\n韩立摸了摸脸上被亲吻过的地方，神情有些古怪。没多久就单手支撑着下巴，陷入了沉思之中，过了许久，许久……\n\n……\n\n第二日清早，韩立从打坐练气中醒来，想了想昨夜发生的事情，心里不禁有些叹息。若是墨凤舞也有灵根的话，他一定将其引入黄枫谷门下，并和其结成道侣共修大道。\n\n韩立这样想着，就已洗漱完毕走出了屋子。\n\n他准备先把秦宅的地形熟悉一下，然后再考虑其他的事情。\n\n可是没曾想，他刚一出来，就发现在院子外正站着笑嘻嘻的秦平。\n\n此位未等韩立惊讶的询问，就机灵先一步解释道：\n\n“在下是奉了老爷之命，暂时充当少爷的贴身长随，以后韩少爷有什么事情需要跑腿的话，就尽管吩咐小的一声就行了。”\n\n秦平跟韩立说话时的神情，恭敬中还带了些兴奋之色。\n\n此位想得非常简单。这位韩少爷虽然出自小地方，人看起来也不怎么精明的样子，但是人家在老爷的心目中可是分量十足啊，仅此一点就足够他巴结了。\n\n更何况，如果能将这位爷侍候好了，说不定还能另外讨老爷的欢心呢！\n\n秦平边想着，边打着自己的如意小算盘，心里还着实鄙视那些一听要给这位土包子少爷当长随，就纷纷就往外推的傻蛋！\n\n他秦平可早就听夫人身边的丫鬟人说了，此位十有**是老爷在外面的私生子。只要老爷在世一日，还能亏待了此位少爷吗？而作为韩少爷的长随，肯定也是水涨船高的事。\n\n这可比在三夫人身前当一个跑腿的，要强多了！\n\n韩立自然不知道这位的真实想法，只是觉得秦言此人还真会做人，知道自己对秦宅和越京有些陌生，这就马上派来了一位向导。真是及时雨啊！\n\n韩立这样想着，脸上不禁露出了笑容，并直接了当的对秦平讲道：\n\n“我从未见过这大一片房屋，正想到处走走看看呢，你就陪我一下吧！”\n\n“好的，少爷！”\n\n秦平看到自己的第一份差事来了，立即精神抖擞的应声道。\n\n就这样，韩立在秦平的带路下，开始围着硕大的秦宅到处溜达了起来。\n\n虽然说有些地方有女眷居住，不太方便韩立贴身近看，但是站在远处指点一番，倒也没人敢上来说三道四的。毕竟秦言昨日的那番言语，都传遍了整个秦府。\n\n“这是二爷一家的福贵院，里面除了二老爷外，还有二爷最小的两位公子也住在其内，而隔壁那片……”\n\n秦平这位向导做的非常称职，不但将每片院落的名称告诉了韩立，还将其内住着的主人，一一指了出来，让韩立暗暗记下了个牢靠。\n\n但当其讲到了“表小姐”墨凤舞的住处时，韩立神色一动的略看了长久了一些，就神色如常的离去了。\n\n不大会儿的功夫，整座秦宅都让韩立溜看了一遍，但韩立仍似乎未尽兴的样子。\n\n最后，干脆让秦平直接带他走出了秦宅，陪他在越京内一些热闹的地方，瞎逛了起来。并让秦平继续给他解说个不停。\n\n顺着京城内较出名的景点和闹区这么一走，就是整整一个上午的时间。\n\n那秦平原本兴高采烈的表情，早已不见了踪影。此时的他，一瘸一拐的走在韩立身后，一脸的苦瓜之色。\n\n任谁走了数个时辰的路，丝毫未歇过脚，还要一直开口的解说个不停，恐怕都是如此的表情。这让秦平头一次怀疑，自己是不是选错了主子了。"
    },
    {
        "title": "第二百八十四章私语",
        "content": "平虽然在秦宅内当的是下人，但平常外出走远路，可车的。像这样徒步而行这么长时间，可是好久都没有过了。\n\n真把他给折腾的不轻啊！\n\n秦平只觉得两脚后跟隐隐肿胀，就犹如针扎一样刺痛。更不要说嗓子早因说话太多，同样的沙哑难受了。\n\n不过当他看到自己这位新主子，仍然兴致高昂的凑到了一个卖瓷器的小店前，四处东张西望时，只好呲牙咧嘴的再次迈开步子，勉强跟了过去。\n\n毕竟做主子的都没有喊累，他一位下人怎么敢随意叫苦呢！\n\n“我有些饿了，是不是找个地方吃下午饭啊？”\n\n当秦平刚跑到韩立身边，就听到韩立回头说的一句实诚无比的话。顿时让秦平激动的当场连声赞同，并殷勤无比的建议，就去离此不远的一个小酒楼用饭即可，并把这酒楼的几样招牌菜，夸得天花乱坠。\n\n韩立心里有些好笑，但脸上还是做出了此事你做主就行的神情，当即在秦平迫不及待的带领下，走进了这家不大的两层酒楼。\n\n一楼都是只食用简单饭菜的普通客人，二楼才是有些身份和地位的人，用饭之处。\n\n秦平自然不会让韩立在一层用饭了，虽然看起来这位主子颇有些意动的样子。\n\n二楼的客人不多，只有三四桌人而已。\n\n有一桌人，竟然还是三男两女同桌共饮的样子，实在颇有些惊世骇俗。\n\n当韩立踏入此楼时，自然也看了那一桌人两眼，这一看让韩立心里一怔。因为这男女五人，竟然全都是基础功法十层以上的炼气期修士，这可有些不寻常了！\n\n“难得是魔道六宗的人？”韩立首先这样想道。\n\n顿时其周身的灵气马上一敛，韩立运用起了筑基期修士才能学的“引气术”，将自身的灵气收气入体。这样一来，在修为远逊自己的低阶修士眼中。韩立可就和一个普通凡人，没有什么区别了。\n\n“少爷，这边请坐！”\n\n秦平强忍着脚痛，将韩立引到一个位置靠窗的桌子前，还用衣袖殷勤的擦抹了几下木椅，才满脸是笑地请韩立坐在此上。\n\n韩立露出了不好意思的表情，连忙叫秦平一起坐下。\n\n这次秦平倒没有太多客气，推辞了几下后，就老实的坐了下来。\n\n他实在脚痛的厉害。也顾不得过身份尊卑之说了，好在这位初进京的韩少爷，也根本不讲究这一套。\n\n一见他二人坐好，店小二就麻利的凑了上来，很谦卑的问道：\n\n“两位客官要用些什么？本店有几样招牌菜可是非常出名的。”\n\n“送一桌上好的酒菜，再把你们地招牌菜，每样都来上一份。要用最好的材料，我家公子可是秦府的少爷！”秦平知道韩立肯定不大会点菜。就越代庖的替韩立主动说道。并且他在提起秦府后，整个人立马变得神气活现起来。\n\n果然秦府的招牌非常好用。店小二一听之后，立即连连的点头哈腰，更加的阿谀万分，急急忙忙就下去催叫酒菜去了。\n\n韩立可没什么心思。看自己这位长随大耍威风。而是全部精神，都集中在了离此不远地那桌修士上了。\n\n但令他奇怪的是，他总觉得其中地一名三十多岁的蓝衣人仿佛有些面熟，好像在哪里见过似地。\n\n但一细想。却又一点头绪都没有，绝对不是什么太熟的人。\n\n这几人中的男子，包括韩立觉得面熟的蓝衣人，全都愁容满面地一个阵低头喝闷酒。而那两名有些姿色的女子，则两眼发直的望着满桌酒菜，根本就没动一下筷子，似乎一点进食的胃口都没有。\n\n从他们如此模样看来，好像是遇上了不小地麻烦，实在不太像潜入越国的魔道修士。\n\n而这些人中的蓝衣人算是年纪较小的一位，除另一名二十多岁的女子外，就数他年轻了。\n\n“少爷，饭菜来了，你先用吧！”这时，韩立耳边传来了秦平恭敬的声音。\n\n店小二已利索的把饭菜上齐了，弄得满满一桌子！\n\n“呵呵，一起用就是了！”韩立有些不好意思的笑了笑，一张嘴露出了一副洁白的牙\n\n接着韩立就不客气的夹了一口菜，放进了嘴里使劲大嚼起来。可实际上，神识则悄悄的放出，密切关注着几名修士的一举一动\n\n就在秦平见韩立动手开吃，自己也动筷子之时，那桌修士中的年纪最大的黑脸老者停止了喝酒，并突然释放了一个无形的隔音罩将他们几人都罩在其内，才开口说道：\n\n“大家还是吃些东西吧，既然小命已然落入了别人手中，我们蒙山五友只能走一步算一步了！不管怎么说，没有落个神飞魄散的下场，这就比其他人好多了。”\n\n虽然有隔音罩在起作用，并且黑脸老者的声音也不大，但是落入韩立耳中确是一清二楚。炼气期修士释放的隔音法术，对韩立惊人的神识来说，就如同虚设一样。\n\n不过，老者的这些言语倒这让韩立知道有戏，能暗中听到一些隐秘。\n\n也许黑脸老者的劝解有点作用了，那两名女子终于默不作声的吃了几口饭菜。\n\n可是看她们心不在焉的样子，十有**是食之无味！\n\n“大哥，我们真要从此任他们摆布吗？实在不行，我们可以偷偷告之七大派的人啊，想必他们一定能将这些人收拾掉的！”蓝衣人在猛灌了两口烈酒后，脸色有些发狠的说道。\n\n“咳，四弟！此事哪有这么简单啊？”黑脸老者轻轻摇摇头，满脸无奈之色。\n\n听到老者此言，年纪最小的一位白衣女子，则也忍不住的接着问道：\n\n“大哥，为什么不行？难得七派的人，不想剿灭这伙歹人吗？要知道越国同道，前前后后至少有数百人都落入了他们手上了。”\n\n白衣女子说出此话时，脸上全是不甘之色。\n\n相比年纪较轻的这两位男女的激烈言辞，其他四十余岁的一男一女，则相视的无言苦笑，看来他们二人是明白黑脸老者的顾虑所在。\n\n韩立听到这里，有些惊讶了，觉得隐隐抓住了什么重大东西似的。\n\n可他脸上，还是神色如常的一连吃了数口菜肴，让一旁的秦平大赞韩立的胃口真好。\n\n韩立脸色微红的笑了笑，似乎意识到了举动的不妥，就放缓了夹菜的节奏。\n\n同时，一旁的黑脸老者叹息了一声，就开始给蓝衣人和白衣女子解释起来。\n\n“其实我们向七派求援，根本于事无补！”\n\n“首先，七派现在处于什么光景，我们这些散修可是都清楚的。已经全部人手尽出的他们，能否抵挡住魔道的入侵，这还是模棱两可的事情。哪可能再抽出人手来，帮我们这些散修啊！要知道，这些歹人中可是有筑基期的修士。普通的修士过来，根本起不了作用的。否则咱们五人，怎么会这么快就被人家拿下了！”\n\n“其次，就算七派中人真的顾念同道之情，愿意派人前来剿灭他们。可是大家不要忘，这些人始终带着个面具，没露出过一丝真容，就是当日逼迫我等的地方，也是随意找的一间破庙而已。根本就无从下手啊！更不要说，我等身上还被他们下了古怪的禁制，若不按时被他们施法，恐怕会暴毙而亡的！而你就肯定，七派之人一定可以解除我们的禁制？要知道，既然对方敢如此放心的让我们离去，这些禁制肯定有他们的独到之处。绝不是这么好破解的！”\n\n黑脸老者越说，眉头就皱的越深，说着说着连自己都有些泄气了。\n\n“那我们真要助纣为虐吗？去帮助他们陷害其他修士？”白衣女子脸色苍白的说道，显然极不情愿如此去做。\n\n“五妹！就像大哥说的那样，现在只能走一步，算一步吧，！好在缓冲时间够长，希望到时我们蒙山五友，能想出两全其美脱身之策来！”另一位四十许岁的瘦高汉子，出生安慰道。\n\n但这几人谁都知道，此言只是画梅止渴而已，根本就是自欺欺人！这两日都想不出好办法来，难得再过数月后，就能有解脱的好方法吗？\n\n于是此话说完后，这几人又默默无语了，愁容重新涌上这几人的心头。"
    },
    {
        "title": "第二百八十五章冷漠与谣言",
        "content": "立听到这这里时，已明白的差不多了。\n\n这几人说的竟是，最近一些年来，越国修仙界时常有修士失踪的事情。\n\n这几人好像被这些幕后之人抓住过，但被威胁后就放掉了。但听口气，他们已受制于人，并逼迫要做些害人之事才可。\n\n韩立心里各种念头转动极快，片刻之间，就判断出此事还是不要碰的好。\n\n毕竟让这么多修士都莫名失踪的幕后之人，但还能一直逍遥至今没被揭露破获，这本身就说明了这只黑手狡猾异常，绝不是寻常之辈。\n\n而且既然能驱使筑基期的修士，那就说不定还有结丹期修士隐匿其后呢！\n\n自己一个小小筑基期修士，在这多事之秋，还是不要惹祸上身的好。\n\n韩立心里有了决定，立刻将神识收了回来，不再理睬这群修士了。\n\n这些人虽然有些倒霉和可怜，但和他无亲无故的，他可不会冒着巨大风险多管此闲事。\n\n只能让他们自求多福吧！\n\n而且现在的七派，就像黑脸老者分析的那样，正全力和魔道之人对抗根本无暇分身。即使韩立帮其报了上去，也多半不会管此闲事的。\n\n韩立只能这样冷漠的想道。\n\n既然不用分神听别人的私语，韩立就更加放开了心思用饭起来，并时不时的装作好奇的模样，指着窗口外的一些新奇事物，向秦平问这问那。\n\n秦平当然一五一十的给韩立解释个不停。如此一来，一顿饭下来整桌饭菜倒是十有大半都进了韩立的腹中，让那秦平看了咂舌不已，暗想自己这位少爷，不但人精力旺盛，饭量可也不轻啊！\n\n此时，那桌修士起身下楼而去，临走时的模样韩立看的清楚，还是垂头丧气的神情。看来一时半会他们是想不出什么好方法来了。\n\n见到此幕，韩立大吃几口饭菜后，便也让秦平结账走人。\n\n可是秦平只是嘻嘻的笑了笑，就从身上拿出块秦府的腰牌，大模大样的下楼去了。\n\n不一会儿的工夫，他就上楼给韩立回禀道：\n\n“少爷，我已经将腰牌压在那里了，叫那掌柜地月底去我们府上结账即可，这饭钱是不需要我们出现银的。秦府的少爷。每月都有数百两银钱的花销可以回府报帐的。我已经将饭钱记在了少爷的帐下了。”\n\n韩立听了有些意外，就感秦府的奢侈啊！\n\n但脸上却显出一点茫然之色的胡乱点了几下头，就带着秦平下楼去了。\n\n下午，韩立没有再继续再徒步而行。而是在秦平吸取教训的建议下叫了辆二轮马车，坐在车上在越京几处重要地方转了那么一圈。\n\n虽然还有许多地方漏掉了，但总算大概地地形和街区，韩立有了初步印象。不至于一出秦宅。就在京城内两眼一抹黑了。\n\n晚上时分，才尽兴的韩立才回到了秦宅。\n\n这次把门的秦贵。未等韩立下车，就急忙冲出了门房。对韩立大献殷勤不已。\n\n他可生怕这位新出现的韩少爷，还记恨昨日自己有眼无珠的事情。他要让此位对自己的印象好转才行啊！\n\n韩立怎会把昨日的那点芝麻大地事情，还记挂心上。早已抛在了脑后！\n\n此时他满脑子的都是想着，如何让才能让保证秦宅地安危。实在不行。秦言一人的性命最起码要保住，否则就不好回去和李化元交代了。\n\n想到这里，韩立心中有了主意，安心地进了秦宅。\n\n晚上。韩立没有避讳任何人，直接找上了自己这位秦叔。\n\n并和其在密室内详谈了一会儿后，才兴高采烈的回去了。\n\n而从第二日起，一些与秦言交往的人都突然发现，秦言身边多出了一位陌生青年出来，并且浑身的土气，实在不像是越京本地人。\n\n而秦言非常热心地将这位青年介绍给每一位相熟之人，说是自家一位长辈的后人，让这些挚友好好提携一番等等！\n\n这些与秦言相交的人，不是达官贵人，就是巨商豪富！\n\n虽然觉得这青年始终寸步不离秦言的身边，有点奇怪地样子。\n\n但是在探听韩立底细无果后，老奸巨猾的他们自然都对韩立显出一幅慈眉善目的长者风范。\n\n韩立总算初次接触到了越京的上层***！\n\n……\n\n时间一眨眼，就两个多月过去了！\n\n韩立似乎真成了秦宅的少爷了，不但所有的待遇都和秦言的儿女一样，而且秦家老爷现如今，无论是生意应酬还是做客他宅，总是无一例外的将韩立带在了身边，似乎真要大力栽培的样子。\n\n如此一来，韩立是秦家老爷私生子的传言，很快就从秦宅传到了外面，弄得与秦家相识的世家，好一阵的风言***！\n\n但秦言对这些传言一点都不不理会，完全一副你们想怎么猜，都随你们的默认样子。这就更加坐实了这种论断的可信性！\n\n结果有一些沉不住气的秦家子弟，不知是在长辈的指使下，还是自恃有些小聪明，竟然想从韩立身上旁敲侧击一下流言的真实性。\n\n但是在韩立装疯卖傻的什么都不知道的模样前，这些人自然无功而返了。\n\n久而久之的，秦宅之人终于心照不宣的确认了韩立秦府少爷的身份，以为秦言对韩立如此的抬爱，只是想弥补一下心中的愧疚而已！\n\n虽然原本受秦言宠爱的几位秦家公子和小姐，对此大感不忿。但是在老爷子的高压下，自然不敢针对韩立做什么明显的小手脚，只能捏着鼻子暂时强忍着。\n\n不过，他们在人后自然对韩立土包子、野种之类的咒骂过不止一次。\n\n可是这些人不知道，晚上韩立在屋内修炼功法时，都会按时的用神识将整个秦府笼罩其内，虽然每次时间无法持续太长，但也足以发现许多人的隐秘了！\n\n这几人的几句不忿之言，韩立可听得一清二楚。\n\n韩立是不会和这些乳臭未干的毛孩子一般见识的。但是他们的长辈，却有几人在暗中琢磨些让他失宠的损招，这倒让韩立有些无语了。\n\n他自然不和这些凡人计较什么，但是若是魔道之人真的突然来袭的话，这几人的保护次序，自然会被他排在了最后。这也算是韩立的一点小回报吧！\n\n这一日，秦言再次外出赴宴，这次请他的人可是非同小可的人物，竟然是当朝的一位王爷下的请帖！\n\n据说这位闲散王爷的一位爱妃大病初愈，所以才大摆筵席，邀请一些有名望的人前去庆祝一番。\n\n秦家在越京内虽然不是最富有的豪商，但是论综合实力和影响力，绝对能排在前三之中，自然请帖也有秦家一份了。\n\n而且不是秦言老爷子一人前去，还指名点姓的要让秦家的几位交友很广的公子哥和所谓的“才女”一同前往。据说是和他们相识的小王爷的特别请求！\n\n秦言无奈之下，只好让这几名晚辈一同前往了。\n\n顿时知道消息的这几名小辈，当即心中乐开了花！\n\n要知道，秦言自从知道秦家身处危机之中，自然不肯让后辈们在这段时间出去鬼混了。\n\n万一被韩立口中的魔道之人盯上了，那岂不是大祸临头了！\n\n所以秦老爷在这两个月期间，随便找了个借口，就活活将这些小辈们禁足至今，这怎能不让这些懒散惯了的秦家少爷和小姐们，暗暗叫苦不迭！\n\n更让他们恼火的是，韩立明明不比他们大几岁，可是却天天有机会跟着秦言早出晚归，一副乐不思蜀的模样，这更让这几人大呼不平了。\n\n如今有了这个机会，这几位秦家小辈，自然兴高采烈的一同前往了。\n\n“馨王”，这是发请帖的这位王爷的封号，也是当今越国之主的兄弟之一。\n\n听秦言说，此位虽然身为皇室宗亲，但却生性豪爽，交友极广！\n\n不但达官贵人，豪商巨富，他愿意结识，就是一些市井屠狗之辈江湖上奇人异士，他也认识了不少。\n\n当然为了避嫌，掌握军权的武职官员他是不敢多交往的。\n\n但就这样，这位王爷在越京百姓中的名声，可着实不小，而且口碑也很不错。\n\n韩立听到这里时，对这位王已经有了一个大概的印象。具体是怎样的人，当然还需要他用双眼来确认一下！\n\n毕竟表面上名声不错，但实际上男盗女娼的大人物，这世上实在太多了！"
    },
    {
        "title": "第二百八十六章王府",
        "content": "王府并非在皇城之内，而是建在南区，韩立等人做着个时辰后，才来到了南区的街口处。\n\n南区和秦宅等东区的住宅风格，明显不一样了，大都是规规矩矩的制式建筑。\n\n住在这里的人，其官职大小、地位高低，只要一看住宅的大小，式样，就可一清二楚。\n\n此地的住宅都是由官府所建，严格按照品级和爵位的高低，分给众官员的。任谁也不敢随意扩建改修，否则就会犯了越制之罪。\n\n而馨王身为皇亲国戚，又是王爵在身，自然其住宅在南区是数一数二的。\n\n其府邸地面积比秦宅还要大上那么一小半，可称得上是巨无霸般的房宅了。\n\n当马车在馨王府前停下，韩立一眼望见此府邸时，立刻就感受到了世俗界才有的荣极人臣的大贵气息。\n\n这府门高约五六丈，宽三四丈，通体包裹着厚厚的黄铜皮，门面还镶嵌着数十枚巨大的门钉，使大门华贵凝重之极。\n\n而在近丈高的台阶两侧，还各放有一只狰狞的青铜狮像，浑身被打磨的闪闪发光，浑身通亮，非常低惹眼！\n\n但最让人感觉到馨王府威严的，还是站在府门外台阶上的十六名披挂整齐的禁兵，这些人可是馨王特意从皇城禁卫营中借来的人手，以防人多有什么意外发生。\n\n馨王府的总管是一位精瘦的小老头，正代替主人馨王爷，在台阶上满脸笑容的向每一位新来的客人打着招呼，不敢怠慢任何一位来宾。\n\n这时府门前，已停了大大小小数十辆马车了，几乎将整个府前空地全占满了。\n\n在门前的巨大青石台阶上，更是有五六名还未紧进府的客人，在那里互相寒暄着什么，各个衣饰华美，动作优雅。看来都是身份不低的人物。\n\n看到这一切，秦言整了整衣衫，就四平八稳的下了车子。\n\n韩立警惕的四处望了一眼后，发现有修仙者的存在，就也放心地下去了。\n\n至于那几名秦家少爷和小姐，早在马车刚一停下时，就立刻下来了。他们如今正站在府前，兴奋的议论着什么。\n\n韩立望了望还在台阶上的那些宾客，却发现除了秦府的小辈们外。其他客人也都或多或少的带着儿女子侄之类的年轻人到此。\n\n“难道都是那所谓的小王爷请来的，还是根本就是馨王府借此名义，故意将这些年轻人聚集到此的。”韩立想了想，觉得没有什么头绪，就望了一眼秦言。\n\n只见他同样地眉头紧锁，显然也对此有些意外。\n\n“爷爷，我们进府吧！小王爷他们正等着我们呢！”\n\n一个年纪十六七岁的秦家公子。见自老爷子一直站在马车附近未动一步，不禁在其他兄弟姊妹的鼓动下。状着胆子的上前说了这么一句，还生怕被秦言痛斥一顿。\n\n“嗯。知道了。大家都进去吧！”\n\n大出乎此人意外的是，秦言听了此话后就随意的点了下头，和颜悦色的答应了。这让此位真有些受宠若惊！不禁兴奋地回到了那些同辈中去了。\n\n可是没等秦言带着几人过去，那王府的管家在刚应付完一位客人后。立马就望见了秦家一行人。顿时其就满面堆笑地主动迎了上来。并一到跟前，就热情万分的说道：\n\n“秦爷，你老终于来了！我家王爷好几天前就开始念叨了，说你老怎么好些天都没来府上坐坐了。还是快点府吧！王爷见到了秦爷。一定会高兴无比地！”\n\n“呵呵，这不是最近……”\n\n这位王府总管还真不是一般的能说会道，仅仅寥寥几句，就让听得人春风满面，心里暖洋洋的！\n\n秦言不禁笑了起来，就神色自如的和这位总管大人聊了几句。\n\n不过因为还有客人陆续到了王府，此位也没和秦言说上几句话，就把秦言等人让进了府内。然后道了声谦后，又急匆匆地往府外而去。\n\n韩立虽然一直待在秦言的身旁，一言不发。但是此时望了望这位总管的背影，脸上闪过一丝的疑惑。\n\n不知为何，韩立明明没有在这人身上感应到灵力波动，但是在这总管凑上来地时候，韩立却突然感觉到了一丝的毛骨悚然，仿佛被什么可怕妖兽靠近的感觉。这让韩立极为的不舒服！\n\n韩立虽然不知为何如此，但一向都对自己的感觉十分自信的他，立即将这位王府总管上升到了必须小心和怀疑的名单中。\n\n“韩贤侄，走吧！我给介绍一下，几位还没有见过的世伯！”秦言见总管离开了\n\n笑的对韩立说道。\n\n这让站在秦言另一侧的其他几位秦家人，心里马上酸溜溜的，觉得这位一家之主，也未免太偏心了点。\n\n可韩立心里只是一笑，知道这其实是秦言给自己制造机会，让自己好和其始终待在一起，就没有推让的张口答应了。\n\n然后就被秦言带，走进了馨王府待客的大厅。\n\n厅内的人大约有百余人的样子，虽然看起来人不少，但实际上大多都是两三人一齐来的样子，当然像秦府这样一次来七八人的只有两三家而已。\n\n这时的馨王爷，还没有出现在厅内，看来不等客人到齐，是不会现身了。\n\n秦言刚一出现在大厅门口，立刻就有几家很熟的世交，热情的招呼他过去。\n\n秦言自然一一抱拳应付了一遍，并在眼睛扫视了一圈后，就向他人道了声歉，人就往一位脸带病容的老者走去，在其身边坐着一男一女两位年轻人。\n\n男的浓眉大眼，一脸稳重之色。女的姿色虽然平常，但一双大眼却火辣辣的，毫不客气的往秦言身后的小辈身上转了几圈，韩立自然也在其扫视的范围之内。\n\n“华老哥，没想到你这位大神医，也出现在这里！我还以为照你的脾气，这种场合一定会推辞不来呢。”秦言一走到老者跟前，就毫不客气的坐了下来，还小声的调侃道。\n\n“咳！原本的确不想来的，可是王爷宠姬的怪病竟然能被人治好了，这让为兄在下很好奇啊，想看看到底是那位高人有此妙手回春的本事！”被秦言称呼华老哥的老者丝毫没有见外，微微一笑后就轻轻说道。\n\n“哦！这么说，馨王爷曾经请老哥给她这位妾室治病的事，不是谣言了。难得以华老哥的医术，还治不好此病吗？”\n\n韩立看到秦言惊讶之极，看来这老者的医术应该在越京非常出名了。\n\n“呵呵，这世间病症千奇百怪，以华某这点医术能混到今天的名声，已纯属侥幸！有些无法医治的奇难杂症，有何稀奇的！”老者不在意的笑道，心胸似乎非常的开阔。\n\n“可我还不信，咱越京还有医术比老哥还要高的大夫？”秦言摇了摇头说，看来对老者的医术非常相信。\n\n可华姓老者听了，淡淡一笑后没有接口，却一指身边的男女二人说道：\n\n“华南、华芳，你以前也见过的。过来，给你们秦爷爷见礼！”\n\n华姓老者显然在这两位的心目中威严极深，这男女二人一此话，一点迟疑之色都没有，急忙过来给秦言见了一礼。\n\n“呵呵，没想到你这两位孙子孙女几年没见，竟然都这么大了。我身上也没什么好东西，这对镶翠玉佩就送你们做见面礼吧！”秦言一边慈祥的说，一边往身上往身上一摸，掏出了一对镶嵌绿翡翠的洁白玉佩，一看就是价值不菲之物。\n\n那男子还好虽然眼中闪过一丝异色，但很快就消失不见了。而那女子则满脸的喜色，盯着这对玉佩的目光火热之极！\n\n“没出息，既然想要就接着吧！秦老弟和咱们家可不是外人！”华姓老者见到此，不禁笑骂道。\n\n听到此言，这对男女才敢接过秦言手中的玉佩，那女子表情兴奋之极。\n\n“除了这位外，你身后其他几位晚辈我到都见过数面的，难道这就是你那新到京城的世侄？”老者终于将目光放到了韩立身上，并颇有些兴趣的上下打量个不停。\n\n“是啊，这是韩立！我一位长辈的后人。”、\n\n“韩贤侄，这是你华伯父，越京两大神医之一。和专门给皇上看病的御医叶大夫，那是齐名的！”秦言这才想起，还未将韩立介绍给这位老哥呢。\n\n“华伯父好！”韩立老实的向对方喊道。\n\n“嗯，不错，不错！”华姓老者实在没看出韩立有什么过人之处，就随口赞了两声而已。\n\n但是他转念一想到，最近流传的和这青年有关的流言时，就犹豫了一下后，还是一伸干瘦的枯手，从怀内掏出一个小白瓶递给了韩立。\n\n“这是我精心调制的一瓶护心丸！虽然不敢说是包治百病，但是一般的小病小伤却是不在话下的，就送给韩贤侄用于防身吧！”\n\n老者此话才一出口，韩立就立吗马感到身后几位秦家子女的羡慕和妒忌之意，而华南、华芳也露出了点吃惊之色，显然这“护心丸”的名气不小啊！"
    },
    {
        "title": "第二百八十七章仙师",
        "content": "立身为筑基期修士，自然不会将凡人的丹药放进眼里此刻当然不能拒绝了对方的好意了，就在一幅不好意思的样子，迟疑的接了过来。\n\n“哈哈，韩贤侄！这护心丸可是华兄的秘制之药，轻易不肯送人的，今天拿出来当见面礼可是真大方了一回啊！”秦言知道韩立不会将此物放进眼里，但还是替自己的好友美言了几句。希望华姓老者能在韩立心中留下一个好印象。\n\n老者有点奇怪的望了秦言几眼，不知他在韩立面前说此话是什么意思。\n\n他送这珍贵之极的药丸给这青年人，可是完全看在秦言的面子上才如此做的啊！否则此药千金难买，哪会送给一个初见面的陌生人。\n\n就在老者疑惑的想要问上两句时，一声尖尖的声音传来。\n\n“馨王到！”\n\n下人的这一声传呼，让厅中的嘈杂之声立刻消失了，所有人都肃然的注视着厅堂一侧的偏门之处。\n\n只见从那偏门内先走出了四名丫鬟，分别站在主座的两侧，然后一男一女才从不慌不忙的出来了。\n\n男的是一名四十余岁、留着数寸长短须的中年人，此人脸色方正，一双虎目，大有不怒自威的气势。而另一名则是位二十三四的艳美女子，一身的宫装打扮，长裙拖地。\n\n一见此幕，坐着的众人纷纷起身向男女二人施礼道：\n\n“王爷、夫人好！”\n\n因为这位少妇并不是馨王的原配，只是最近得宠的一位妾室，这些人也只能以夫人相称了。\n\n“诸位都是本王的好友，大家都不必如此客气了。来，都坐下吧。”\n\n馨王说话和相貌给人的感觉大不一样，非常直爽平和，让人不由得大生好感！其身边的宠姬则只是妩媚的笑笑，什么话也没有说。\n\n其他人听了此话，相视一笑后都依言坐了下来。\n\n“本王是个直性子，有什么话就和大家直说了！”馨王刚刚坐稳了身形。就脸带笑容的说道。\n\n这句话立刻惹得对面的众人，七嘴八舌的起来。\n\n“王爷，有什么话请讲就是了。”\n\n“是啊，我们和王爷可都是相交多年来了。王爷什么脾气，大家都是知道地。”\n\n……\n\n显然这里面既有说真心话的，但也有大拍馨王马屁的话语。\n\n“这次将诸位请来一聚，一是因为爱姬青儿的怪病现已痊愈，以本王的性子当然要热闹一下，大肆当庆祝一二了！二来则本王有天大的好处想要送于各位。至于能不能有这个机缘得到，就看诸位的造化了。”\n\n馨王这番言语大出乎了众人的意料之外，不禁让他们面面相觑。\n\n这位王爷将他们这些人召集在一起，难得就是要送好处给他们，这也有点太不可思议了吧！\n\n“呵呵，青儿你看。大家是不是都像本王事先猜想的那样，都有些吃惊了吧！”馨王见此不但没有生气。反而侧身和一边地美艳妾室，微笑着说道。\n\n那叫青儿的美艳女子闻言。咯咯一阵轻笑后，娇声的回道：\n\n“王爷。任何人听了此话，恐怕都会意外的！大家这种反应才是正常的嘛。”\n\n馨王听了女子这话，嘿嘿笑了笑。在摸了摸下巴的短须，他就回过头来对有些尴尬的众人解释道：\n\n“大家不必疑惑！事情是这样地。青儿的怪病其实是新到本府地一位高人给治好的，这位高人能呼风唤雨，吞火吐冰，可是真正地神仙中人。而且在治好青儿的病后。这位活神仙竟然一眼就看出了本王的幼子具有仙根，可以领悟仙术。就将本王的这位劣子收入了门下，不久要随其去修仙学道去了。”\n\n说到这里时，馨王再也忍不住脸上地喜色，露出了得意的表情！\n\n听到这里，厅堂内立刻就有一个大腹便便的人失声叫了出来：\n\n“修仙者，难得这个人就是传说中的修仙者？”\n\n这句话，立刻让大厅内地众人一阵的骚动。\n\n修仙者虽然对世俗界的凡人来说，是非常神秘的。但是在坐的人都不是普通的平头百姓，自然或多或少的听说过相关的传言，甚至还有的祖上也曾接触过一些散修。\n\n就是现如今，外界也一直流传，皇宫大内中就有修仙者守护\n\n，这让众人对修仙者更加敬畏之极。\n\n现在厅内的来宾，竟然听到馨王府就来了这么一位活神仙，顿时大部分人的脸上都露出了兴奋之极的表情。\n\n秦言听了此话，心里就是一惊，不由自主的转脸望了韩立一眼。\n\n可是入目中的韩立，脸上如常，根本没有任何的表示。\n\n看到这里，秦言不敢多问，只好又扭头听那馨王下面的话语。\n\n这时的馨王，见到眼前众人都被自己的一番话给震惊了，就呵呵一笑的继续说道：\n\n“本王当然也问过这位高人，他的确承认了自己是修仙者。而且还在本王的刻意挽留下，愿意在本府多住数月光景，指点本王一些养生之道。本王在和其闲聊中得知，这位神仙中人此次入世，特意就是来凡尘收取有仙缘的徒弟的。知道此事后，本王当下就想到了诸位好友了。这不，就将诸位世侄和世侄女们都叫了过来，这位仙师可是男女徒弟都可以收录的。等一会儿，我就将这位吴仙师请出来，给大家见上一面。至于有没有这个造化，就看他们的仙缘了。”\n\n如果说前面的话，还只是让在场的众人羡慕的话。那馨王后面的这番言语，则如同巨大的馅饼砸在了众人的头上，让他们个个都是惊喜交加。顿时一片感恩戴德的之声，响起一片。\n\n修仙者啊！这可是世上的活神仙之流。听说只要修炼有成，就能活个好几百岁，而且还会仙法仙术！这要自己的子侄有人侥幸拜师成功了，那可是多么大的靠山啊！\n\n韩立听到这里，脸上虽然还是呆呆的木然表情，可心里却有点奇怪了。\n\n原本他听到馨王说到活神仙之时，还以为已经找到了魔道之人的踪迹。\n\n可是现在听到对方竟然要大肆收徒，这可就不对了。哪有潜入他国搞破坏的修士，会如此冒然出风头的？这不是给人当靶子吗！除非这位修仙者是……\n\n韩立正想着呢，在众人的激动中，那位活神仙终于大模大样的出现在了厅堂上。\n\n身穿灰色道袍，须发皆白，脸色红润的如同婴儿一样，完全和传说中的得道高人一模一样。如此的形象，此仙师还未施法，在场的众人就信了一多半了。\n\n可韩立看清楚这位几乎和画上一样的仙师，却半天无语。\n\n这位分明只是一位炼气才五六层大的小修士，韩立伸出一根手指的话，恐怕都能将其轻易的捏死了。\n\n可就这么一位“高人”，这些在凡人中大有身份的人物，都纷纷簇拥在其身旁，不断的对其阿谀奉承。希望这位老神仙开恩，能将自己的儿女子侄收录到门下。\n\n韩立身前的秦言见到此景，也不禁有些蠢蠢欲动，其身后的那几位晚辈更是一脸焦急之色。他们生怕去晚了，仙缘都被别人抢光了。\n\n秦言正有些犹豫之际，耳边突然传来了韩立声音。\n\n“放心吧，这人不是魔道之人！至于是否要你的这些孙子拜此人为师，这就随你的便了！我只是保护你们秦家的安危罢了！不过，这仙师的修为……嘿嘿！”\n\n在几声冷笑声中，韩立的声音突然消失了。\n\n秦言吃了一惊，急忙向四周望了望，却发现这番话除了自己外，其他人似乎都没有听到的样子。那位华老哥还一脸愕然之色的问他，为何不到仙师跟前让晚辈们试一试仙缘呢？\n\n同时华姓老者还一个劲儿的恍然大悟的说，怪不得他无法治愈的怪病，人家能妙手回春呢。原来是修仙者啊！\n\n说完这些话，老者也顾不得秦言一行人了，同样往白发老道那里凑了过去。他一对孙子、孙女自然紧随其后了。"
    },
    {
        "title": "第二百八十八章迷魂交锋",
        "content": "言看到一向都稳重之极的华姓老者都这么迫不及待的终于动心了。\n\n虽然他也从韩立的口气中，听出了对这位仙师的不屑一顾，但毕竟对方真是个愿意收徒的修仙者啊！\n\n至于这位仙师的修为是高是低，他也顾不得这许多了。\n\n原本他不是没想过，让自己的后人拜韩立为师的，但是他通过和韩立这段时间接触，知道对方是一点收徒的意思都没有，是无法强求了。\n\n说起来，当初父辈在世的时候和他说过。秦家刚刚大富起来的时候，那位李化元仙师曾经来过他们秦家一趟，看看是否有子弟能有仙缘，但可惜的是无一人有此造化，只好失望而归。\n\n从此这位李仙师再来秦家时，就不再提过收徒之事了。按照李化元仙师的说法，他与秦家的仙缘仅止于一代，秦家后辈之人就和他无师徒缘分了。\n\n现如今眼前又有了个修仙的机会，自然说什么要试一试了。\n\n想到这里，秦言拿定了主意，就招呼了几位后辈一声，也走了过去。\n\n韩立冷眼看着这一幕，什么话也没有说。\n\n既然他已经给秦言提过醒了，对方还执意要去拜师，他自然不会多管闲事的。\n\n说起来，秦府的这些少爷、小姐是否真有灵根，韩立还真未曾注意过。但世俗界的凡人中，有灵根的人堪称是万中无一，实在是少的可怜啊！\n\n韩立正想着呢，突然看到那几名跟秦言往吴仙师面前凑的秦家子弟，有一两人竟然回过头来对他露出了讥笑的面容，摆出一副得意洋洋的表情，似乎在嘲笑他的样子。\n\n韩立见了之后，微微一愣，随即心里就哑然失笑起来。\n\n显然，这几位见秦言没有喊韩立一起过试仙缘，以为秦老爷子在心底下其实还是最宠溺他们的。所以才会如此自得的表情。\n\n韩立暗自摇了摇头后，就懒的再注意他们了，反而往厅堂内的四周望了望。\n\n这时还留在座位上没动地人，可说是少之又少了，只有寥寥六七人而已。大部分都是根本没有把子侄带的孤家寡人，此时都露出了后悔万分的表情。\n\n唯一引起韩立注意的，是坐在厅堂一角的一桌老少两人。\n\n老的是一位六十余岁的青袍老者，一头的灰发，神色如常的品味着手中地清茶。似乎一点都不在意眼前的仙缘。而年少的，则是个眉清目秀的少年，细皮嫩肉的样子，可是望着吴仙师的方向却偶尔露出了不屑之色。\n\n这两人现在虽然看似非常悠闲的坐在那里，可韩立看到这两人时，脸上不禁露出了丝丝地笑意。\n\n这老少二人竟然也是修仙者，而且修为还不错的样子。青袍老者是功法九层地样子。少年也有五层的水准，不在那吴仙师之下啊。\n\n只是令韩立有点吃惊地是。这二人不知修炼了何种功法，竟然能将自身的灵气收敛的若有若无。若不是韩立的修为高出对方太多了。他还真不容易看出他们修仙者地身份。\n\n至于那位吴仙师，自然更没有这能耐可以没发觉这老少二人的异样了。\n\n这种可以隐瞒过同级修士的收敛灵气功法，立刻就让韩立动心起来。\n\n若能学会这种法门，岂不在和同级修士争斗中。大占了先机？\n\n想到这里，韩立又仔细瞅了这二人两眼。\n\n结果这一次，韩立却发现了点异常。\n\n那位眉清目秀的少年，竟然在嫩白地耳坠上有两个细小的孔洞。竟是位少女装扮而成的。\n\n韩立刚有点愕然，那位少年却无意中望见了正呆呆瞅着她的韩立，不禁脸上一红后，狠狠的回瞪了他一眼。\n\n男装少女的举动，引起了一侧的老者注意，他皱了一下眉头的回过头来，面无表情的望了韩立一眼。\n\n韩立见此，向这老者笑了一笑。\n\n青袍老者大感意外！\n\n他本以为是哪家的轻浮公子哥，看破了自家少女的装扮，才用目光进行调戏的。可没想到，竟是个相貌不起眼之极的青年，而且还不知死活的对他一点\n\n意都没有。\n\n青袍老者心里有些愠怒，沉吟了一下后，轻轻闭起了双目。\n\n这个举动，让韩立愣了一下，随即不由得猜想道：\n\n“对方闭目，难道是想要……”\n\n韩立还没有想完，老者下面的行为就完全证实了韩立的猜测。\n\n只见他两眼再次张开时，望向韩立的目光中冒出了青紫色的光彩，竟冲韩立施展了一些**类的法术，看来是想让他当场出丑，好给其一点小教训。\n\n韩立见到此幕，心里有点好笑。\n\n以老者炼气期九层的修为，竟然对他筑基中期修士施展**术，这岂不是找死吗？\n\n只要他稍微用法力反击一下，肯定会让对方法术反噬的。\n\n不过，韩立既然想打对方的敛气功法主意，自然不能和对方结下大仇了。\n\n于是，他只是面带微笑的对视着老者的双目，一点异样的表情都没有。\n\n这让对面的青袍老者，脸色由一开始的冷笑，慢慢的变为了愕然，随即又露出了骇然之色。\n\n当老者暗自大叫不好，想将双眼挪开时，可是已经迟了。\n\n韩立对视的目中已经隐隐有黄芒涌现，竟如同磁石一样，让他的目光无法转动分毫。\n\n青袍老者的心里，又惊又怕，同时后悔不已。\n\n他万万没想到，这看起来丝毫法力都没有的青年，竟然也是一位修仙者，而且看起来修为远胜自己的样子。\n\n早知如此，他说什么也不会使用“梦魇术”的，如今他的心神全然被对方控制住了，再也无法摆脱掉对方的反制。\n\n老者越想越害怕，刹那间额头上就流出了黄豆般大小的汗粒，面如土色，可是两眼还是直直的望向韩立。\n\n一旁的男装少女，终于看出了自家长辈的不对劲，情急之下急忙一拽老者的衣袖。\n\n结果出人意料的是，将青袍老者的人扯动了半圈后，竟轻而易举的让老者脱离韩立目光的吸引，将他从梦魇术的反噬中救了出来。\n\n青袍老者突然由死转生，逃出生天，这中间的心境差落，让他不禁怔住了一会儿，片刻后才如梦方醒的回过身来。\n\n可是他背部的衣衫，早已被冷汗彻底侵透了。\n\n此时的他，神情惶恐和急忙少女低声说了几句，然后就再也不敢往韩立这面瞅上一眼了。\n\n青袍老者很清楚，少女能这么容易的将自己解救出来，这可是对方手下留情了。否则最起码自己也应心神受损，大病一场的。\n\n虽然不知道对方为何会如此做，但自己祖孙二人还是远离此人的好。\n\n这相貌普通的青年，修为实在太可怕了！实在不是他们可，以招惹起的！\n\n而且让他纳闷的是，他明明已用天眼术查过了此人，对方身上可是一点法力波动都没有的，否则也不会冒失的使用“梦魇术”的。\n\n“难得这个人的修为竟然已经到了……”\n\n青袍老者一想到自己的猜测，脸色开始发青了。\n\n若是和他所想的一样，他岂不是招惹一位整个家族都无法招惹的大人物了。\n\n想到这里，老者刚刚恢复了些的心神，又无法安宁了。\n\n而那男装少女，则吃惊的望着老者青红交错的脸色，心里惊讶之极。\n\n在她心目中，自己这位祖父可是从来都是不动声色，稳如泰山的神情，如今竟然露出了这般表情！难道那普普通通的青年，真的如此可怕吗？\n\n想到这里，她不禁有了回头在望韩立一眼的冲动。\n\n可是未等她有所行动，老者却似乎看出了少女的心思，突然极其郑重的对她小声道：\n\n“不要再去惹那个年轻人，若是我没猜错的话，对方很可能是筑基期的修士。千万别再去触怒对方！”\n\n“什么？是筑基期的修士！不可能吧，对方才多大的年纪啊！”少女用一只玉手掩住小口惊呼道，整个人花容失色，却不敢大声一点。"
    },
    {
        "title": "第二百八十九章仙术",
        "content": "女虽然俏脸都是不信之色，但也知道自己祖父不会胡心中骇然之极！只好强忍着不再朝韩立方向望去。\n\n韩立见给了对方一点小教训，但并没有真的伤到对方，心里也很满意。\n\n此时他嘴唇微动了一下，传音了过去。\n\n顿时青袍老者的耳边，想起了韩立的声音。\n\n“一会儿出了馨王府后，别急着离开，到王府的后门处等我。我有事要问你们！”\n\n韩立的声音，充满了不容置疑的命令味道，让老者的身形一怔，心中暗暗叫苦不迭。\n\n“难得这位高人，还不肯放过他们祖孙俩吗？还是对他们另有什么企图！不过好在对方不像是心狠手辣的样子，应该没什么危险吧！而且能和筑基期修士攀上关系，似乎也是家族一次难得的振兴机会。”袍老人只能这样自我安慰的想着，心中七上八下，煎熬无比！\n\n韩立见此，微微一笑，就再次把注意力放回到了白发老道那里。\n\n此时这位吴仙师已经检查完了大半的人群，还尚未找到一个有仙缘之人。\n\n那些被宣布没有缘份的年轻人，只好垂头丧气的返回了位子上，他们的长辈当然也没有什么好脸色了。\n\n“什么仙缘，这分明是在找有灵根的人。不过，这老道倒也不是纯粹的蒙事，看来真想在这些人中收弟子啊！否则，胡乱指几人就可了。”韩立看着老道不亦乐乎的为每一个年轻人检查灵根的样子，无动于衷的想道。\n\n但是韩立却觉得，老道在此地收弟子恐怕没有多大的戏可唱。在这五六十人中，就想挑出有灵根的人，希望实在不大啊！\n\n韩立刚想到这里，那白发老道突大声说道：\n\n“此子具有仙缘，我可以收录门下！”\n\n韩立听了这话，怔住了。不禁向这位有仙缘之人望去。\n\n只见一位白白胖胖的年青人，茫然的站在这位吴仙师面前不知所措的样子。\n\n其旁边有一位大腹便便、身穿紫色绸衣的中年人。则一脸不能置信地在追问着：\n\n“仙师，我家童景真的有仙缘吗？没有弄错吧！”\n\n这位被巨大馅饼真正砸中的人，还是有点不敢相信，前边这么多的年轻俊彦没有挑上，自己这位好吃懒做的儿子，竟然会被仙师一眼看中，真让他犹如做梦一般。\n\n“呵呵，施主放心！贫道已检查了数遍了，贵子的确身具仙根。可以和小王爷一齐学习仙术的。”吴仙师见此，手捻了一下雪白的胡须，笑吟吟的说道。\n\n“多谢仙师！多谢仙师！在下虽然不是巨富大贵，但家中也有几分薄地，明日一定给仙师备上一份重重地拜师礼金！儿子，快……快给仙师磕头拜师！”中年人确信了此事无误后，高兴的快手舞足蹈起来。说话更是语无伦次。\n\n而那些落选的年轻人见此，一齐傻了眼了。\n\n这位被吴仙师看上的人。不就是常被他们视作酒囊饭袋的那位童胖子吗！\n\n这样的废物竟是有仙根之人，这也太让人难以接受了吧！\n\n不只是这些年轻人如此想。他们那些长辈也不禁面面相觑起来，觉得有些难以接受。\n\n毕竟这位叫童景的青年，其无用可是在他们这个***内出了名地。\n\n韩立脸上倒没有什么异色。\n\n一个人是否拥有灵根，可不是看男女是否长的英俊潇洒。耐看漂亮，甚至和人地才智能力也一点关系都没有，这时没有规律可寻的。\n\n否则在修仙家族没有出现之前，修仙派地人也不用如此难觅高徒了。\n\n不过韩立对在这么点人中。真能找到一位有灵根者，还是有点意外的。看来这道士的运气不错嘛！\n\n韩立和那对祖孙明白这个道理，厅堂内的其他人可不懂此理。\n\n他们小声地纷纷议论起来。\n\n其中有些精明的人，甚至开始怀疑这位吴仙师的真假了。让后面还没有测试过的人听了，都有些踌躇不前。\n\n如此一来，老道地面前竟一时出现了冷场的局面。\n\n馨王见此，面露不悦之色。\n\n但厅中的众人都是和他相交多年的好友，倒不好直接说些不好听的话，只好向老道婉转的说道：\n\n师，大家都只是凡夫俗子，没有几人见识过真正的仙师就再露上一手，给大家开开眼界吧！”\n\n听了馨王如此一说，在场的众人马上声音全无，全都看这位仙师如何说的。\n\n白发老道沉吟了一下，就非常爽快的答应了下来，然后就叫众人随他到大厅前的空地上去。\n\n有了老道此话，厅内之人“忽的”一下，全都涌出了大厅外。韩立也无所谓的跟了出去。\n\n倒是那祖孙二人没有动地方的意思，看来还在为韩立约他们见面之事，忧心忡忡呢！\n\n到了客厅外，这老道站在了众人围着的一个大***内，开始施法了。\n\n只见他两手掐诀，双脚平站，嘴中低声念念有词，那若有若无的咒语声，硬给其增添了几分神秘色彩。\n\n这样一来，围观的人全都屏住了呼吸，死死的盯着老道的一举一动。\n\n韩立听了这些咒语后，却暗自翻了翻白眼。\n\n就在这时，老道的两只手掌往中间一合，接着左右一分，一颗拳头般大小的汹汹火球就漂浮在了两手中间处，同时附近的温度也突然高升，一股炎热气息弥漫了开来。\n\n这正是火灵根修士，人人都必修的“火弹术”法术。\n\n而这在修仙者最常见的一幕，却立即让附近的人发出一阵的惊呼，大呼不可思议！\n\n可是接下来的一幕，不但让这些凡人继续目瞪口呆，就是韩立一开始也给吓了一大跳。\n\n因为接下来的老道，两手不停的掐诀变化手势，结果让那团炙热的火球，就在众人的眼前渐渐变形起来。\n\n先是慢慢伸出了翅膀、长出了尖嘴，紧接着又化出了一对纤细的爪子和尾巴，竟变成了一只小巧玲珑的火焰小鸟。\n\n“难道是火鸟术！”\n\n看到这情景的韩立，神经一下绷紧了，差点不敢相信自己的眼睛。\n\n“火鸟术”可是货真价实的中级初阶法术，就是韩立自己也没有掌握住。可眼前这只是炼气期修仙者的老道，竟然当场使用了出来，真是太难让他相信了！难怪韩立要以为是不是眼花了。\n\n但韩立的吃惊，只是短短一瞬间的事情。\n\n他随即就发现了这只火鸟和真正“火鸟术”的巨大差异。\n\n虽然从外形看来，这只火球变化的小鸟非常像火鸟术释放出的法术形象，但是它们的个头也未免相差的太厉害了。\n\n“火鸟术”的火鸟，可是两翅一张，足有近丈大小。而老道这个变化出来的火鸟，始终保持着拳头般大小，根本无法相提并论。\n\n但真正让韩立确信这只是个“伪火鸟术”的，还是两者蕴含的法力波动大小。\n\n火鸟术所化的火鸟，其体内所蕴含的破坏力，就是筑基期修士也绝不敢硬接的。而这个小巧如同麻雀一样的火鸟，其法力波动还是和火球时的一模一样，没有增长半分。\n\n看来只是纯粹的变形而已！\n\n想通了此点的韩立，又好气又好笑！\n\n他竟然差点被这点小伎俩给骗过去了，还真是有点丢人啊！\n\n不过，此人操纵火焰的变化之术，还真是惊人之极！韩立自己就自问绝无法做到如此细微的操控地步，就不知对方一个炼气期修士，是如何做到此种程度的。\n\n老道下面的表演，彻底证实了韩立的想法。\n\n只见那正展翅高飞火红色小鸟，突然飞落到了地上，又变化成了一只红色的哈巴狗，围着老道四周欢快的跑个不停。\n\n不久后，小狗又变化成了火蛇，火蛇再进化成了小人……\n\n这一连串的惊人表演，彻底让那些从未见到过法术变化的凡人们，看的目瞪口呆，张嘴结舌！\n\n直到老道突然用手一指，那最后变化的火焰小马，冲向了一侧的一颗樱桃小树，结果火焰大起，瞬间就将此树化为了灰烬。\n\n老道这才结束了表演。\n\n此时围观之人才如梦方醒，拼命的向老道呼仙师起来。\n\n原先心中的怀疑早已抛置了脑后，哪还有半分的不信之色！"
    },
    {
        "title": "第二百九十章小王爷",
        "content": "王笑吟吟的望着众人欢呼的一幕，心里有些自得。\n\n说起来，修仙者以前曾经在大贵之家和豪门世家内，频繁出现过的。但后来却不知为何，突然渐渐消失了，并不大和凡人接触了。弄得如今仙师之类的人，都快成了传说，就是身为皇室宗亲的他，也是头一次见到真正的修仙者。\n\n如今老道露了这一手法术，震惊了当场，当然让馨王觉得大有面子了。\n\n馨王当然不知道，以前经常有修仙者在俗世出现的时期，是修仙界还没有升仙大会出现的那段日子。\n\n那时，一些觉得筑基根本无望的散修和修仙家族内的低阶修仙者，就自暴自弃的愿意在俗世享受凡人的荣华富贵。但升仙大会一经出现，修仙者都有了拼斗筑基的希望，自然各个都隐匿深山苦修功法了，哪还会再在世俗界现身。\n\n当然像余子童那样守不住修炼之心，在世俗界磨炼时堕落的修仙者，自然例外了。不过，像这样的修仙者并不多。就是哪位真的成为了大贵豪门的客卿，也是百般隐瞒，不希望外人知道的。\n\n毕竟身为一位修仙者，却给人家凡人当门客，这在修仙界是在说一件丢人之极的事情。\n\n如此一来，就形成了世俗界的修士虽然不少，但是肯和权贵交往的却寥寥无几，就是有几名愿意成为豪贵的座上宾的，也都被这些人家死死隐瞒住了消息，以防被其他相识的修士耻笑。\n\n而围观的这些宾客，可真的从未接触过其他修仙者，自然都对老道这一手漂亮的操纵火焰之术，惊为天人了了！\n\n就这样，在众人敬畏的目光中，白发老道带点傲然之色的重新回到了大厅。\n\n这时还没有测试过的人，自然迫不及待的口叫着“仙师”，马上又簇拥了过来，好让这位吴仙师给查看一下仙根。\n\n白法老道倒也精神旺盛。来者不拒的将剩下之人一一探查过了一遍。\n\n但可惜地是，剩下的人中包括华姓老者和秦言的晚辈，都无一查出具有灵根，都只是非常普通的凡人而已。\n\n这个消息，把这些新接受检查的人打击的不轻，他们只好无精打采的离开了老道的身边。\n\n看来这仙缘，还真不是这么好有的！\n\n这样一来，就越发突出了“童景”那胖青年地仙根珍稀。让其他人瞅向此位的目光羡慕无比，更让站在老道身侧的父子两人。一直咧着大嘴，合不拢一起。\n\n韩立则神色如常的，看着秦言带着灰头灰脸的秦家少爷和小姐返回了他这边，并且一见韩立略带了些狼狈之色。\n\n“我还是不服气，凭什么那个窝囊废能有仙根，我们就没有。我这几个人，哪个不比他强上百倍！”一位长的小巧玲珑的秦家小姐。还是不服气地嘟囓个不停。\n\n“好了，不要胡言乱语！你们没有这个命。有什么好抱怨的？”秦言脸色一沉，转脸训斥了这小姑娘一句。就坐了下来。\n\n这句话，让这位秦家出名地小辣椒把嘴一噘，仍是满脸不忿的模样。\n\n此时华姓老者，也带着那一对男女青年。走了过来。一言不发地就坐在秦言旁边。\n\n两位相望了一眼后，突然同时苦笑了起来，颇有些难兄难弟的味道。\n\n“秦贤弟，看来那童胖子马上就要抖起来了！”华姓老者开玩笑似的说道。\n\n“咳！这也很正常。谁让人家生了个好儿子。马上就有仙师做靠山了！”秦言叹了口气，似乎有些无奈的说道。\n\n“不过……”\n\n华姓老者和秦言，你一句我一句地聊了起来。\n\n不过他们虽然嘴上说着，但还是一心二用的注意着吴仙师和那馨王的举动。\n\n馨王此刻，见所有来宾的晚辈都测试过了仙根，就一扭头，向身边地一位丫鬟小声吩咐什么话。\n\n结果小丫鬟立刻从侧门边退了出去。不知奉命做什么事去了。\n\n馨王这才回过头来，咳嗽了几声后，含笑的缓缓说道：\n\n“下面为了庆祝爱姬的怪病痊愈，和犬子与这位童世侄拜\n\n师的门下，大家就好好庆祝一下吧！”\n\n说完了此话，馨王毫不迟疑的伸出双手，猛拍了两下。\n\n“啪”“啪”\n\n随着掌声响起，从大厅的正门外，一对对穿戴整齐的仆役和丫鬟，手捧黑漆托盘，端着一份份的佳肴和一瓶瓶的美酒，走入了厅内。\n\n然后娴熟无比的一一摆满了每张桌子，并给每一只酒杯，都倒满了犹如脂露般粉红的美酒，让菜香、酒香转眼间就飘满了大厅。\n\n“来，本王先敬大家一杯！”馨王端起一只侍从主动送上来的酒杯，高举过头的大声说道。\n\n“王爷，请！\n\n……\n\n大厅内的气氛，顿时在众人和馨王共饮一杯的情况下，马上高涨了起来。\n\n不一会儿，众多宾客就推杯换盏起来。\n\n宴席终于开始了！\n\n馨王和那位叫青儿的妾室，则穿插在席间，和一些交情较深的挚友有说有笑的，一点王爷的架子都没有。\n\n这位王爷的口碑，怪不得在秦言等人的空中如此的好呢！\n\n而那位吴仙师可没有入席，而是在馨王举起酒杯的时候，就无声无息的走掉了。\n\n让很多还想在宴席间，和这位仙师大拉关系的人，大失所望起来。\n\n不过想想这也很正常，人家一位活神仙，怎么会和他们这些俗人一样，饮酒作乐、大鱼大肉呢！\n\n这样想通之后，这些人也就死心了，真正放开了心思，和他人吃喝起来。\n\n当酒宴进行到中旬时，馨王甚至叫来了一队府中的舞女，婀娜多姿的挑起了宫舞，给众人前来助兴，让气氛真正上升到了**。\n\n就在此时，从厅堂内走出了一位二十许岁的白衣青年，长的温文尔雅，身材修长，一举一动之间，斯文有礼、风度翩翩，绝对符合大多数怀春少女的梦中情人形象。\n\n“铭儿，来见见诸位世伯！”馨王一见青年，立刻高兴的招呼其过去。\n\n说来凑巧，馨王正好来到了秦言等人的桌前。于是这位温雅的青年，含笑的走了过来。\n\n“见过两位世伯！”青年彬彬有礼的说道。\n\n“不敢！小王爷多礼了。”\n\n秦言和华姓老者可不敢托大，急忙站起身来还礼。\n\n“哎！二位是他的长辈，铭儿给你们见礼也是应当的，何不这么见外呢？”馨王有些不乐意的说道。\n\n秦言和华姓老者闻言，对望了一眼，略显些尴尬之色。\n\n话是这么说不假！但他们二人怎能真将人家皇室宗亲，当成自己的晚辈啊！\n\n但他二人也是老奸巨猾之辈，随口几句就将话头岔开了，然后就介绍身后的晚辈，给这位豪爽异常的王爷认识，这可是个难得让晚辈露脸的机会啊！\n\n当然，韩立自然也在秦言的介绍之中。\n\n当介绍韩立时，馨王两眼一亮，大有深意的反复打量了韩立数遍，面带些似笑非笑的神情，显然这位也是对那流言的内容，知晓几分的人。\n\n这让秦言面刚刚消失的尴尬之色，再次涌上了面容。\n\n“铭儿过来，和这位韩世兄见过一下！”\n\n不知馨王出于什么心里，竟然笑嘻嘻的让那小王爷和韩立打了个照面。\n\n小王爷闻言走了过来，非常客气的叫了一声“韩世兄”，然后冲韩立拱了拱手，脸上始终挂着温柔的神情。\n\n这位风度翩翩的小王爷，其一举一动，，都让附近的几位当龄的小姐，直看神迷心醉，无法自拔！\n\n韩立表面上手足无措的还了一礼，仿佛一副太过紧张的呆愣模样。可心里头却惊涛骇浪，已无法再保持平静之心。\n\n这位小王爷一凑到韩立身前施礼时，竟然和那位王府总管一样，给他一种危险的感觉，虽然远没有那位总管那么强大的压迫，但绝对是同一种危险的感觉没有错。\n\n“这是怎么回事？”韩立惊骇之余，心中陷入了不解。"
    },
    {
        "title": "第二百九十一章萧家",
        "content": "位俊美的小王爷自然不知韩立此时的所想，而是温文位旧识的秦家子弟攀谈了起来，让其中的两名小姐脸蛋红扑扑的，一看就是芳心荡漾的模样。\n\n韩立见此，暗中冷笑了一下。\n\n这位小王爷可是大有问题的，要是这些秦家女子真的对其投怀送抱，绝对不会有什么好果子吃。\n\n就算被这位小王爷连皮带骨给吞了，韩立也不会觉得有什么奇怪的！\n\n过了一小会儿，馨王向秦言等两人道声谦，就带着小王爷往下一桌应酬去了。这让那几位和小王爷相谈正欢的秦家子弟和华姓老者的一对孙子、孙女，不禁有些失望。\n\n而韩立却趁人不注意的时候，凝望了小王爷的背影一眼，眼中闪过沉吟的目光。\n\n宴会终于在一个多时辰后结束了。\n\n已尽兴的宾客们，纷纷开始向馨王父子告辞了。\n\n秦言也带着韩立等人，夹在其中的说出了告别的话语，直接就出了馨王府大门。\n\n可就是在秦老爷子刚想和韩立上来时的那辆马车时，韩立突然开口问了一句，让秦言愕然的话来。\n\n“秦叔，那两人是什么人？能说给我听下吗！”\n\n韩立虽然说的客气，但是秦老爷子可不敢怠慢，急忙转脸瞧去，并且嘴中说道：\n\n“韩贤侄说的是哪两人啊？咦，这不是萧家的老爷子嘛！他可是越京城内有名的闲云酒楼的东主，为人十分的低调，秦某和其可不太熟。至于他身边的年轻人很眼生，应该是他的一位孙子吧！”\n\n秦言看到了韩立所瞅的老少二人后，脸上露出了惊讶之色，不知韩立为何对这两人产生了兴趣。\n\n“哦，这样啊！秦叔你先走一步吧！我走一会儿，就晚点回府了。”韩立若有所思的点点头，随口的说道。\n\n然后，不等秦言说些什么。就缓缓绕向府墙一侧地小路走去。\n\n秦言有些愣愣的望了望韩立的背影，再看了看远处那萧家老爷子躲躲闪闪望向这边的目光，心里有点疑惑。\n\n但是他想了一想后，就果断的上了马车，命令驾车的心腹开车走人。\n\n于是，秦家的几辆马车就此离开了馨王府的前门，往东区秦宅赶去。\n\n而那几位秦家少爷和小姐，根本没发现韩立的失踪，还在后两辆马车上议论着今天在馨王府地所见所闻。\n\n他们兴奋无比！觉得虽然没有结成仙缘。但这绝对是回去以后向其他同伴炫耀的资本。\n\n而这时的韩立，走了大约一盏茶的时间后，终于沿着馨王府的高大府墙，来到了王府的后门处。\n\n此时的高大后门大门紧闭，一个人影都没有。\n\n韩立笑了笑，觉得正好，省得再使用什么隐藏行迹地法术了。\n\n他整个人就大模大样的站在后门口。闲着无聊地抬头仰望着的天空。\n\n一会儿地工夫，韩立就有些呆呆的出神了。仿佛在想着什么事情。\n\n突然，韩立感到了有人畏畏缩缩的从远处走了过来了。这才把头低下，冷冷的望了一眼。\n\n只见那萧家老爷子和那位男装少女，从王府地另一侧绕了过来。看见韩立时老者身形一滞，露出了迟疑的表情。而那位少女则一脸的好奇神色，一点惧意都没有。\n\n老者也许想通了什么，马上神色平静了下来，迈开大步走了过来。少女跟在了其后。\n\n“晚辈萧振，多谢前辈在王府内手下留情！若有冒犯之处，晚辈愿意向前辈谢罪。”\n\n走到了韩立面前后，这位萧老爷子还是一点看不出韩立的修为深浅，心里震惊之下对韩立更加地敬畏了，故开口前就抢先施了一礼，恭敬的赔罪道。\n\n韩立神色不变的承受了对方这一礼，才淡淡的说道：\n\n“你不在灵气充沛的地方闭关苦修，为何出现在越京城内？难得留恋这世俗的红尘荣华，不愿意再修炼了吗？”\n\n韩立不管三七二十一，先给这老者扣上一个大帽子再说，这样才可在气势上轻易的压倒对方，让后面的事情更好办一些。\n\n“前辈误会了。晚辈因为年纪太大、筑基基本上无望了，乃是家族指派的负责世俗财\n\n事，并非是私自滞留在世俗界不归的。”青袍老者话，心里却是一松，神色略安的回答道。\n\n“你是哪一家的弟子？”韩立没有轻易放口，追问道。\n\n这祖孙两人的底细，韩立自然要摸一摸了。若是几个有名的修仙大族，韩立也不愿轻易的招惹。不过，萧姓好像没有什么很出名的修仙大族啊！\n\n听了韩立此问，老者犹豫了一下，回头望了望身侧的少女，还是老实的回答道：\n\n“晚辈是允州封河涧萧家的人！”\n\n“封河涧萧家？”韩立皱了皱眉，仔细想了想，确定自己肯定没有听说过这个名字。\n\n“前辈不用多想了，晚辈所在的萧家只是个小家族，前辈没听说过这是很正常的事情。”萧老爷子脸色一暗，自嘲的说道。\n\n韩立听到这里有点意外，重新打量了萧老爷子几眼后，才神色不变的慢条斯理问道：\n\n“你说的如的痛快，就不怕我没了忌惮，立刻翻脸灭了你二人吗？”\n\n韩立这么一说，老者倒没么样。可那少女却如同踩了尾巴的小猫一样，马上神色一紧的将一只手慌忙伸到了腰间，那里鼓鼓囊囊的，不用问肯定是藏着储物袋了。\n\n但是随后，少女就看到自己祖父和韩立都没有真要动手的样子，就脸色一红的将手收了回来，并手足无措的不知放在何处才好，样子显得可爱之极！\n\n老者见此，怜爱之极的再望了少女一眼，就苦笑着回头向韩立说道：\n\n“在下虽然无法看出阁下的修为深浅，但是您肯定是筑基后的前辈，这一点在下还是很清楚的。”\n\n“晚辈可不相信，身上能有什么法器、丹药之类的宝物，可以让前辈这样功法大成的修士贪图的。”\n\n“若前辈真是这种人，晚辈也无话可说了。凭在下的这点修为法力，就是想跑或者反抗也是无济于事的，还不如束手就擒让前辈如愿呢，省的迁怒整个家族！晚辈只想请前辈手下留情，放过在下的孙女一马，她可是晚辈唯一的骨血了。”\n\n老者最后几句话，说的苍凉之极，让少女听了惊怒之极，急忙不忿的连连说道：\n\n“爷爷，不用怕！若是他真想对我们下手的话，我们就和拼了，我才不会怕他呢！”\n\n韩立听了萧老爷子和少女的话，开始时一怔，但随即细端详了两人一番后，心中就又好气又好笑起来。\n\n别看这位老爷子说的悲悲切切、一副舍己就义的样子，可韩立并未从其眼中看出丝毫的求死之意。就是其外放的法力波动，也是蓄势待发的样子，哪有一点束手就擒的意思！\n\n分明打的是，万一真要杀人夺宝，他就会立刻拼死相争的主意。\n\n而那个少女就更有趣了。\n\n话虽然说的气愤填膺，可是一双黑如宝石的眼珠，却趁韩立不注意时，滴溜溜的转个不停，不时露出了几分狡黠的眼神。\n\n可是这小姑娘不知道的是，练成了第一层“大衍决”的韩立，其神识比一般的筑基期修士都强大的多，她这点小动作全都落入了韩立的掌握之中。\n\n韩立暗想：\n\n“恐怕这二人说的什么“封河涧萧家”，也是随口一说而已。有没有这个家族，他可是深表怀疑！”\n\n于是，韩立的脸上露出了似笑非笑的神情，一言不发的直瞅着这二位不语。\n\n既没有说两人可以走了，也没有立即翻脸要动手的样子，竟将这老少二人一时凉在了这里。\n\n一开始老，者和少女两人还能保持着悲壮的表情。\n\n但随着时间一点点的流逝，和韩立懒洋洋的表情、无动于衷的注视目光，萧姓老者和少女终于面面相觑起来。\n\n“你身为前辈，到底打算要怎么样啊？”少女终于忍不住了。她顾不得老者的眼神制止，一下跳到了韩立的面前，一手掐腰一手指着韩立大声问道，满脸都是委屈的神色。"
    },
    {
        "title": "第二百九十二章强势",
        "content": "立脸色未变，看向少女的目光更是看不出任何怒意，发的寒意，老者可是清楚的感觉到了。\n\n心惊之下，老者尚未来及将少女一把拉回身后，从韩立身上就爆发出一股惊天的气势，其中蕴含的可怕灵压，竟让近在咫尺的少女腾腾的被逼退了了七八步之远，毫无一点抵抗之力。\n\n幸亏老者眼疾手快，身形一晃的窜到了少女身后，两手往其双肩上一拍，这才止住了少女后退不止的身形。\n\n这时小姑娘脸色苍白如纸，总算切身体会到了韩立的修为可怕，不禁惊慌失措的望向了身后的祖父。\n\n而老者的面容同样的难看之极！\n\n如果说之前，老者还有三分的自信，祖孙合力可以从韩立的手中逃掉。那么在见识了对方略露出的庐山一角后，这点侥幸的念头彻底抛掷了脑后。\n\n筑基后修士的可怕，远远超出他想象之外，绝对不是他们这些小修士可以招惹的。\n\n一想到，刚才自己祖孙二人在其面前耍的小伎俩，老者心中更是冷汗不止！\n\n这位高人，绝对不是他以前见过的，那些只知道呆呆苦修的修仙者！其心智之高，反应之快远超常人。\n\n难不成这人其实是已活了上百年的老怪物，只是驻颜有术才看起来如此的年轻？\n\n老者越想，就越觉得大有这种可能，心中就越发的惊惧了！\n\n在感应到韩立身上的灵压似乎还有越来越强大的趋势后，老者不由得吞了一下口水，有些胆颤的连忙恳求道：\n\n“前辈手下留情，在下孙女只是太年轻了，不知道天高地厚，还请前辈息怒啊！”\n\n韩立这次冷冷的望了老者一眼后，似乎看出了他说的是心里话，身上的惊天气势才突然一息，瞬间又变成了丝毫不外露的深水了。\n\n萧姓老者这才战战兢兢的将手从少女肩上收回。而此时地小姑娘早已老实之极了，偷望了韩立一眼后，就马上将目光又收了回去，一副不敢再直视韩立的样子。\n\n她和刚才天不怕地不怕的样子，真是天差地别！\n\n不过现在的少女，其娇小柔弱的身躯，再配上她那受惊之极的苍白面容，像极了一只受惊的小鸟，实在惹人怜爱之极。\n\n韩立看了后。也觉得眼前一亮，首次发现了女儿家的这种柔弱之美，实在是动人心魂，给他一种种惊艳的感觉，不由得多望了几眼。\n\n在仔细端详了少女地面容后，他才看出其虽然年纪不大，只有十四五岁的模样。但绝对是一个罕见的美人胚子，以后十有**会长城一位颠倒众生的绝代尤物。\n\n也许是韩立望向少女的眼神有些太古怪了。让看到了这一幕的老者，心里猛往下沉。\n\n“难道这位让自己祖孙二人来此。竟是动了色心，看上了自己孙女的美色不成？这可如何是好，这人地法力高深莫测，他肯本无法反抗啊？”老者忧心忡忡的胡思乱想起来。\n\n“既然你们二人不愿意透露你们地家族。或者肯本没有家族只是散修，我也不勉强你们。我找你们来到目的只是想做笔交易罢了，只要交易成了你二人就可以走了。”\n\n在好半天地闭嘴不言后，韩立终于开口说话了。\n\n“做交易？”\n\n老者怔住了。隐隐觉的似乎自己想差了地方。\n\n“不错！我看上了你们的一样东西，想和你们交换一下！”韩立神色平淡的说道。\n\n老者听此话，情不自禁地望了少女一样，心里不由得暗想：\n\n“要交换的，不会就是自己的孙女吧！”\n\n但他回头一想，又觉得实在不像。\n\n因为韩立除了刚才多瞅自己孙女几眼外，似乎就没再望第二次了。\n\n想到这里，老者心头一松，就恭谨的说道：\n\n“不知前辈看上了何物了。只要是晚辈有地，自然诚心献给前辈！只是小老儿实在想不出，能有何物有幸被前辈看上？”\n\n老者最后一句话里，露出了心中的疑惑之意。\n\n韩立见对方如此识趣，脸色缓和下来，并露出了一丝笑意。\n\n“你二人在大厅内用的是何功法？竟然让灵气收敛的如此隐匿，让那个同为炼气期的道士一点也没发觉你们的身份？”韩立没有直接回答老者，而是口气温和了下来的再问道。\n\n他在显露了强大的一面后，自然该用\n\n之策了，只有软硬皆施才是最佳手段！\n\n老者听了韩立如此一问，不禁和身侧的少女狐疑的对望了一眼，才踌躇的说道：\n\n“前辈，在下也不知道用得是何种功法？”\n\n听了此话，韩立并没有动怒，而是神色不变的继续瞅着老者。他知道对方既然如此说，肯定会给自己一个合理的解释。\n\n果然，老者下面又小心翼翼的接着说道：\n\n“在下所用的功法，其实是来自一本残缺的无名道书，上面并没有提到这个收敛灵气的法决叫什么名字，我祖孙二人只是胡乱瞎练的而已！”\n\n“无名道书？”\n\n“从何处得来的，可不要告诉我，是你们家族流传下来的！”韩立听了后，脸上露出了感兴趣的神色，颇有深意的说道。\n\n要是这个法决在修仙家族中有流传，各大仙派早就明抢暗夺的弄到手了。可韩立从未听说过，有此相似的功法！\n\n“前辈明鉴，这本道书，其实是在下孙女在一无人荒山上游玩时，从一个山洞中找到的。只是书上的内容除了这个敛气口决外，其他的东西我们祖孙都无法领悟。前辈若是想要的话，晚辈这就回到住处拿出来，献给前辈！”老者赔着笑脸的说道。\n\n韩立听了老者此话，露出满意之色的说道：\n\n“放心，我不会白要你们的东西！你们二人先回去，在住处等我就是了！顺便想想，打算向我换取些什么东西，才觉货有所值不会吃亏。”\n\n韩立的声音平静之极。但是在说完此话后，突然一抬手伸出两根手指，顿时两道黄豆大小的绿光，从韩立的手指中激射而出，一闪即逝的飞入了老者和少女的身体中不见了踪影。\n\n“前辈，你这是……”老者又惊又怒，没想到明明话说得好好，韩立竟然突然对自己二人动了手，虽然不知道那是何物，但肯定不会是什么好事这是肯定的。而少女也同样的惊慌失色。\n\n“不用担心！这只是两道追踪标记而已。有了它们，我就可以准确的找到你们，到时自会给你们祖孙消去的。”韩立无动于衷的说道。\n\n听到此话后，老者松了一口气的同时，心里开始苦笑不已！\n\n这位前辈做事情还真是滴水不露，一点空子都不给他二人留下。\n\n有了这东西在身上，到时他们若是趁机不辞而别，恐怕也逃脱不了多远的。\n\n不过，萧姓老者心里也很清楚！\n\n若是对方没有这后手，恐怕他到时真的会携带孙女，立刻溜之大吉。\n\n毕竟和一位可以轻易灭了他们的高人做交易，也太提心吊胆了。特别是对方还是喜怒无常的样子！就是有天大的好处，他也要考虑一下，有没有这个命可以享用啊。\n\n不过如今这个交易，看来就是不做也要做了。\n\n他现在唯一寄希望对方不会在得到道书后，顺便来个杀人灭口。\n\n而在和韩立接触的短短时间内，他实在还没看出韩立到底是什么心性之人。\n\n只知道这位不但法力深不可测，而且人也难缠之极！投机取巧的方法，估计是没什么用的。\n\n“好吧！晚辈二人就在家中静等前辈的到来。”老者只好装作若无其事的样子，最后恭声的说道。\n\n“很好，晚上我就会来拿东西的。你二人好自为之吧！”\n\n韩立说着说着，身子竟渐渐的模糊不清起来。当最后一个“吧”字吐出口时，整个人在二人面前凭空消失了，原地变得空荡荡的了。\n\n看到韩立临走时露得这一手神鬼莫测的功法，萧姓老者脸色惨白的彻底死心了。\n\n他有气无力的招呼了少女一声，就缓缓的按原路返回了。\n\n可是老者没注意到的是，他的这位鬼精灵的孙女在看了对方最后消失的身法后，眼中流露的都是羡慕之极的神色，甚至在老者招呼了她一声后，才如梦方醒的跟了过去。\n\n但是少女一边在老者的后面走着，一边不时的回头望着韩立消失的地方，竟大有不舍之意。\n\n“真是人小鬼大啊！”躲在附近的树上，冷眼看着二人远去的韩立，轻轻摇头的想道。"
    }
]