[
    {
        "title": "第一千八百二十九章切磋（中）",
        "content": "顷刻间，三十六对七十二六口截然不同的宝物，从黑袍男子袖中飞出，漫天飞舞之下，将小半虚空都遮掩在了其下。\n\n这些刀剑飞叉等之类的宝，要么寒光闪闪，要么诡异无声，仿佛每一口都有自己的灵性，都大有来历的样子。\n\n黑袍男子能一下同时操纵如此多的宝物，神念之强可称惊世骇俗，绝非普通合体修士可比了。\n\n韩立心念急转下，也有些暗暗称奇。\n\n而就这片刻工夫，黑袍男子一声狂笑，七十二件宝物一下化为漫天光霞，势不可挡的奔韩立席卷而来。\n\n韩立见此情形，眉梢一挑，袖子一挥。\n\n数十道青sè小剑激吖射而出，一个闪动下，化为七十二道青虹迎向了对面的光霞。\n\n一阵“，丁当”的脆响接连声发出，青sè飞剑一下和诸多宝物撞击到了一起，并各不相让的交织成了一团。\n\n虽然七十二件宝物，或喷出团团黑气，或化为雷火电光，但是那些青sè飞剑却在青光闪动中若隐若现，仿佛无形之体一般的在这些威能中安然无恙，反而仿佛灵蛇般的死死缠住这些宝物不放，丝毫没有落在下风的样子。\n\n黑袍男子见此，略有些意外，接着催动这些宝物不停变化威能，但显然并没有多少效果，仍然和七十二口青竹蜂云剑僵持不下。\n\n黑袍男子面sè一下阴沉下来，忽然深吸一口气，猛然一步每前，一手奔对面一把抓去。\n\n“轰”的一声，整个光罩内的天地元气一阵激荡接着无数黑丝在虚空显现而出一颤之下，就化为无数黑芒的激吖射而出。\n\n黑芒所过之处，整片虚空都为之一黯，一闪之下，就诡异到了韩立身前处。\n\n“来的好！”\n\n韩立神sè不乱，反而口中一声低喝，单手往身前一抹一片灰蒙蒙光霞就凭空浮现而出，再一凝下，竟化为了一堵灰sè光壁。\n\n暴雨般的黑芒一射入光壁中纷纷一凝的停滞在其中了。\n\n韩立眉梢一挑，一只漆黑如墨的手掌蓦然按在了光壁上。\n\n只是灵光一闪，光壁中就一下灰光大盛起来。\n\n“砰砰”的闷响声大起！\n\n光壁中被定住的黑丝纷纷的爆裂而开化为道道黑烟的被光霞一卷的不见了踪影。\n\n“元磁神光！”黑袍男子一见此景，瞳孔一缩，不禁失声出口。\n\n但是下一刻他面sè凝重的肩头一抖，从背后一下冒出大片黑幽幽的雾气来。\n\n所有雾气一凝之下竟在其头顶上形成了一口巨大无比的黑sè巨剑。\n\n此剑前半截凝厚仿若实体，后半截却吗朦朦胧脆的有些模糊不清的样子。\n\n但巨剑只是剑尖处微微一颤，就立刻有一团黑sè光球凭空浮现而出，同时从中发出了低低的嗡鸣之声。\n\n“去”\n\n黑袍男子，两手掐诀，凝重的冲空中巨剑一点。\n\n顿时黑sè光球一闪之下，就立刻从剑尖处激吖射而出，开始只有拳头大小，但几个闪动后就一下化为了直径丈许，仿佛一颗黑sè巨石般的冲韩立狠狠zá去。\n\n所过之处，虚空一阵扭曲模糊，竟一道淡黑sè光痕出来。\n\n这黑sè光球竟具有撕裂空间的可怖威能。\n\n更让人心惊的是，同样的黑sè光球从巨剑上接二连三的射出，转眼间，就有七八颗连成一串的飞出。\n\n“不愧为中期修士，果然神通不凡！”韩立见到此幕，不惊反笑了起来。\n\n他手臂一抬，另一只洁白如雪的手掌从袖中一探而出，并飞快和黑sè手掌在胸前处轻轻一碰。\n\n一声仿佛金属撞击般的巨响后，一黑一青两座小山凭空顿时应声的在头顶上浮现而出，接着只是滴溜溜的一转，又“噗噗”两声响起发出。\n\n一圈青sè光环和一道黑sè气圈，从山峰上一泛而出，交织闪烁之下，竟化为一道黑青sè巨环，将韩立护在了其中。\n\n这时，第一颗黑sè光球一闪之下，就直接撞到了巨环上。\n\n一声巨响，青黑两sè光芒一下爆裂而开。\n\n接着爆裂之处的虚空，一下仿佛塌陷般的形成了一个黑sè大洞出来。\n\n而随着第二颗，第三颗等光球的接连没入，黑洞瞬间狂涨十倍以上，几乎遍布整个石台的上空，将韩立连同整个巨环都一下淹没进了无尽黑暗之中。\n\n整个万灵台，在这巨大黑洞的徐徐压下之势下，都发出嘎吱的响声，并开始剧烈晃动起来。\n\n在光罩外目睹这一切的修士，均不禁倒吸了一口凉气。\n\n陇家老祖双手倒背，望着光罩中的情形，脸上仍然丝毫表情没有，但是若是细看之下，就可发现其目光略微有些闪动不定,似乎心中并不大平静的样子。\n\n那位叶家的羽衣少女，则眨了眨一对乌黑的眼珠，竟有些老气横生的叹息不停着。\n\n其他真灵世家的修士，自然更是神情大不相同了。\n\n晓风仙子和萧长老，更是面sè一下难看之极了。\n\n好在那些和七十二件宝物纠缠的青sè飞剑，仍然上下飞舞不定，并没有丧失控制的样子。如此一来，说明韩立还未真到毫无还手之力地步，让他们心中还能稍安一二的。\n\n黑袍男子，一连施从巨剑上激发出如此多颗黑sè光球，显然也不是一件轻松之事。\n\n此刻他不但双目神光更是黯淡了许多，身上气息减弱之下，连额头上的那一道紫sè疤痕微微扭曲之下，都仿佛比先前大了几分似的。\n\n但就在他轻松一口气，一张口，喷出一件蓝灿灿的大印，似乎打算再做最后一击的时候，突然一个淡淡声音从黑sè巨洞中悠悠传出：\n\n“这就是晖兄，最拿手的神通吗？若是如此的话，倒也的确有趣的很！不过若是凭此就击败在下，却还有些不够的。”\n\n话音刚落，从黑sè巨洞中响起刺耳之极的尖鸣之声，接着黑洞中轰隆隆一声巨响，一道七八丈长的银sè尺影突然将黑光一分而开，接着青光一闪，一道人影就要从里面一飞而出。\n\n黑袍男子这一下真有些吃惊了，不加思索之下，顿时掐诀一催，银sè大印顿时一晃的化为小山般巨大，直奔飞出的人影迎头zá去。\n\n但是从黑洞中飞出的韩立，却轻笑一声，心念一动之下，头顶上盘旋的两座山峰，一座略一模糊，就在青光闪动中一下消失不见了。\n\n另一座一晃之下，则通体黑sè霞光闪动，一下就化为了百余丈之巨，无数银sè符文从里面一涌而出，直接迎向了落下的蓝sè大印。\n\n两件庞然大物撞击到了一起，一开始竟无声无息，丝毫声响没有。\n\n下一刻，一层灰蒙蒙的气波就在虚空中爆发而出，惊涛骇浪般的向四面八方席卷而去。\n\n黑袍男子面sè阴沉，袖子冲迎着气浪一挥之下，就将其轻易的一分二开了，然后就双目一眯之下的，打算再仔细打量对面的对手两眼。\n\n可就在这时，忽然他面sè一变的身形一晃，接着嗤嗤破空声一响，一道无形剑气竟然几乎擦着其肩头的一闪而过。\n\n其护体灵气，竟然无阻挡分毫。若不是他反应够快，恐怕当场就被洞穿肩头而过。\n\n黑袍男子暗自心惊，正想回首看看清楚那无形剑气到底是什么东西时，同样的嗤嗤之声，却在其身旁接连响起，片刻后就狂风暴雨般的连成一气。\n\n男子大吃一惊，几乎想都不想的身形骤然间滴溜溜的在原地一转，顿时一面黑sè盾牌，一面金sè古镜，同时从身上激吖射而出，分别化为一层金sè光幕和一片乌光，护住了全身。\n\n与此同时，头顶上空的那。黑sè巨剑也瞬间的爆裂而开，化为一团黑雾的将其身形淹没其中。\n\n但马上，无数神念和肉眼都无看到的无形剑气，将纷纷的没入黑sè雾气中。\n\n先是一阵噗噗的闷响声传来，但马上就变成了金属碰撞的尖鸣之声。\n\n这时，突然黑雾上方的高空中，青sè光霞一卷，一座青蒙蒙的小山一闪的浮现而出，并飞快的转动不停。\n\n每转动一圈，就有一圈青sè光霞飞卷而出，但是露一离开山体，霞光化为密密麻麻的无形剑气，没入虚空中不见了踪影。\n\n这时，韩立在原地身形一晃，几个闪动后就一下出现在了青sè小山顶部。\n\n他单足一踩之下，稳稳的屹立在了其上，并用淡淡的目光朝下方望去。\n\n下方黑sè雾气在无数剑气洞穿之下，已经变得七零八落起来，眼看黑袍男子就再也无藏身其中。\n\n可就在这刹那间，一道金sè光柱从雾气中一喷而出，直接对准了空中的青sè山峰。\n\n韩立见此，眉梢微微一挑，单足蓦然一踩。\n\n青sè小山的转动立刻为之一滞，同时一层青霞反卷飞出后，立刻化为一道晶莹光盾，将山峰护在了其后。\n\n但也因此，破空的剑气声一顿的停了下来。\n\n而金sè光柱和光盾方一接触的瞬间，盾牌为之微微一晃，而金sè光柱一颤之下的小半溃散不见，大半则一晃之后，竟按原路的反弹而回。\n\n一闪即逝下，没入了黑雾中。\n\n轰隆隆的一声爆裂后，里传出黑袍男子惊怒的低喝之声！\n\n黑sè雾气终于为之一散而开。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百三十章切磋（下）",
        "content": "黑袍男子被一团金光包裹的出现在了原处，猛一看似乎身上毫发未伤，但细看之下就可发现，一只袖口上竟然多出几朵不起眼的血花，只有拇指大小的，出现在黑色衣袖上，实在不起眼的很。\n\n可走出现在此地的一干修士，起码也是元婴以上的存在，又怎可能忽视到黑袍男子袖子上的血迹。顿时一阵低低的私语声，立刻从台下传了过来。不少人都面露吃惊和诧异的表情。\n\n而丰家两名合体初期存在，互望一眼后，脸色有些难看了。反倒是晓风仙子和萧长老二人，不禁露出惊喜之色来。\n\n空中的韩立并未再出手什么，只是踩着足下的青色小山望着下面的对手，一副从容不迫的样子。\n\n但是小山忽暗忽明间闪动的淡淡青光，却随时都可再次化为无数剑气，向下方再次一罩而去。\n\n“这不是元磁神光，应该是太乙青光！无色无形，犀利无双，连在下的护身之宝都无法完全档下，果然传闻中一般可怕。”\n\n黑袍男子突然抬起一条手臂，一只青色手掌从袖中一伸而出，表面血迹斑斑，赫然被有数个给剑气伤到的细小孔洞来。\n\n“晖道友神通也同样不凡，竟能用肉身直接抵住太乙青光，恐怕道友此手掌的坚韧，绝不下雨普通的防御灵宝了。”韩立望着黑袍男子的青色手掌却淡淡一笑的说道。\n\n“嘿嘿，在下这只手掌不过稍微有些特殊而已。不过既然已经显露而出了，说不得只有用一些压箱底的手段，真正让韩道友指点一二了。”黑袍男子一声冷笑，手掌上的几个血孔，在灵光一闪之下就诡异的弥合不见了。\n\n与此同时，男子深吸一口气，体表一层黑霞闪过。肌肤上一下浮现出无数黑色斑纹来。\n\n这些斑纹在黑袍男子体表游走不定，遍布四肢面孔全身之上，仿佛都是活的一般。\n\n远远看去男子仿佛一下化身成了妖魔气息也一下变得无比诡异！\n\n韩立见此情形，也露出一些感兴趣的表情，并且一手虚空一抓，一口银灿灿的短尺一下在手心中浮现而出。\n\n但就在这时，光罩外的陇家老祖却突然目光一闪的开口了：“晖长老我助你修炼成此神通，可不是在磋较技时动用的。这位韩道友实力不弱,你不无法轻易击败的，还是让老夫亲自出手一试。晖长老，姑且下来吧。”\n\n话音刚落，陇家老祖足下突然一声雷鸣，就化为一道银色电弧的弹射而出，一个闪动下，就无视巨大光罩的出现在了黑袍男子身旁。\n\n面上正露出一丝狞色的黑袍男子，面色不禁一变但目光一接触陇家老祖面无表情的脸孔时，心中为之一凛，才有些不情愿的点点头：“陇兄不必担心，我心中自有分寸的。\n\n不过既然陇兄也有些兴趣上台的话，那在下就将韩道友想让了。”\n\n说完这话黑袍男子立刻单手掐诀的一收功法，遍布全身的黑色斑纹徐徐的由深变浅最终在肌肤上纷纷的凭空不见了。\n\n接着黑袍男子，再深望了韩立一眼后，就化为一道黑气的飞出了光罩外。\n\n“陇道友，打算亲自出手吗？在下还真是有些受宠若惊了！”,韩立一见陇家老祖目光扫向了自己，面上非但未露出什么惧意，反而轻笑一声的问道。\n\n“陇某某已经是合体后期了，道友才刚刚进阶合体不久。不要说本老祖以大欺小，只要阁下能接下三招，我就立刻跳下台的自行认输！”,陇家老祖倒背着双手，但一开口，声音清冷异常。\n\n“三招！好，说不的韩某真要尝试一二了。”韩立听了这话，先是一怔，随即又嘴角一翘的露出了笑容。\n\n台下的其他修士，听到台上二人一说一回,却又一阵的骚动。\n\n先前,韩立竟然展现出力不下于中期修士的神通后，已经让不少人为之侧目，现在一听到陇家老者这位后期大修士，又定下了三招决胜负的约定，都不禁大为兴奋起来。\n\n对这些普通的真灵世家弟子来说，此次真灵大典真是要大开眼界了，连合体后期修士的神通都能见识一番，可算不枉此行了。\n\n毕竟按照往届的大典，凡是碰上陇家的真灵世家都是主动弃权的，自然也就无人见过这位真灵世家第一修士的出手了。\n\n“第一招”\n\n陇家老祖显然并没有和韩立多说什么的意思，口中一声低喝后，背着双手中一只，突然从后往前的一抓而去。\n\n“噗嗤”一声，半边天地为之一黯，附近天地元气一阵剧烈的翻滚下，竟直接在韩立头顶处凝聚成一只数丈之巨的金色巨手，表面五色符文翻滚，有梵音之声从中发出，直奔韩立一把抓去。\n\n巨手尚未落下，韩立就觉附近空气一紧，竟变得精钢般的坚硬，让其一下无法动弹分毫了。\n\n韩立目中精光一闪，突然头顶处虚空波动一起，一座黑乎乎小山诡异的浮现而出。\n\n灰蒙蒙光霞一个反卷而下，韩立只觉身躯一松,就立刻恢复了自由。他马上一只晶莹如玉的手掌同样冲空中轻轻一拍。\n\n五色光焰焰，瞬间滚滚的从五指中一喷而出，然后一凝之下，化为一只仿佛水晶般的五色大手，并往空中一迎而去。\n\n“轰”的一声，金色巨爪就和五色大手撞击到了一起。\n\n二者只是略微僵持，巨爪就金芒一闪的硬生生将五色大手抓个粉碎。\n\n韩立见此情形，却并未露出慌乱之色，而是嘴角抽搐一下后，蓦然伸出一只手指冲空中一点。\n\n五色大手的残骸碎片，只是晶光一闪之下，就化为了五色寒焰，将金色巨爪包裹进了其中。\n\n下一刻，金色巨爪下落之势为之一凝，接着体表灵光一闪，就被冰封进了一大块五色寒冰之中，静静的悬浮在了半空中。\n\n陇家老祖见到此景，眼角为之一跳，但口中又森然的喊道：“第二招！”，话音刚落，就见他单手一拍头颅，顿时一声龙吟冲天而起。\n\n接着灵光一闪，一只金色蛟龙虚影一下从其天灵盖中一飞而出，在空中一个盘旋后，就蓦然会摇头摆尾的往其身上一扎而去。\n\n下一刻，陇家老祖身上金光大放，脸颊四肢均都浮现出金色鳞片来，头顶上更是生出一数寸高的金角来。\n\n他竟一下化身为了半龙人的妖化状态，并且双足微微一动，就见雷鸣一响，人一闪的在原地消失不见，韩立几乎同时的听到头顶上一声霹雳，陇家老祖身影就一下出现在那里，并一抬手臂，遍布鳞片的金色手掌五指一分，缓缓的朝下一抓而去。\n\n“轰”的一声闷响，一股非人的巨力从空中自上而下的一压而下。\n\n韩立瞳孔微微一缩，只觉略一恍惚下，那看似不大的手掌竟仿佛一下将整个万灵台都笼罩进了其中，让其根本避无可避。\n\n而若被抓蕴含的巨力真的一压而下，纵然他肉身强横无比，也绝对无法硬挨下此击的。\n\n心念如此以一转下，韩立几乎想都不想的神念一动，头顶上的黑色山峰为之一晃，就气势汹汹的直接迎向了对右手掌，同时金光一闪，一道金影从其背后一冒而出，化为了数丈高的金色虚影，三头六臂，相貌狰狞。。\n\n这时，空中一声巨响传来！\n\n黑色山峰和金色手掌方一接触的瞬间，佛撞到了另一座庞然大物般，一震之下的直接横飞出去。\n\n金色手掌竟丝毫不受影响大仍冲韩立一抓而下。\n\n韩立见此,脸色一沉，背后的梵圣魔像，竟同时六臂齐举，六只拳头就暴风骤雨般的往高空狂击而去。\n\n银光一闪，韩立自己手中银尺一挥，一道数丈长的银色尺影也紧随拳影的往空中一斩而去。\n\n顿时下一刻，空中爆裂之声不绝，金色拳影和银色尺影所化威能一下将头顶处彻底淹没其中。\n\n韩立手中尺影为之一敛，接着银尺又不断变化而出。\n\n由一化十，又十化百，由百化千……\n\n一瞬间的工夫，化成千上万只银色短尺从韩立手中狂涌而出，化为一片银流直奔空中狂卷而去。\n\n光罩外的众人，一见韩立竟然施展出这般可怖的神通，大半人都看得目瞪口呆，而小部分人则心中倒吸凉气不已。\n\n但就在此时，韩立上方的虚空中却传出了陇家老祖的一声冷哼，接着一声地动山摇般的巨响！\n\n金色拳影和数之不尽的银色短尺，在一股可怖之极的莫大威能之力的冲击下，竟纷纷不支溃散消失。\n\n一只金色手掌一个闪动，就出现在了离韩立头颅不过丈许高的地方，并毫不犹豫的一抓而下。\n\n但就在这时，突然附近虚空波动一起，另一只青色拳头一探而出，并闪电般的一拳击在了金色手掌上。\n\n那看似根本无法阻挡的金色手掌，竟在青色拳头一击之下，被一荡而开。\n\n而趁此机会，韩立肩头一晃，人就一模糊的从原处消失，出现在了离此地不过十余丈远的另一处地方，并抬首向金色拳头的主人。\n\n目光平静似水！！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百三十一章劳家的挑战",
        "content": "陇家老祖收回自己的手掌面上露圞出一丝诧异的望着那突然从虚空中探出的青色手臂。\n\n空间波动一起，一个肌肤翠绿的人影从虚空中闪现而出。\n\n高约两丈，浑身紫光闪动，面目竟和韩立非常相似，并且双目绿芒流转。\n\n韩立单手一招，绿影一个闪动，就诡异的出现在了其身旁。\n\n“第二化身坍，很好。韩道友果然没有让陇某失望，就再接在下的第三招吧！”\n\n陇家老祖双目一眯，喃喃的低语了一声，但冷笑一声，一条手臂一抬而起，竟冲冲韩立的再次一把抓去。\n\n虽然举动看似和先前一般无二，但声势却和上两次截然不同。\n\n金色手臂才刚探出一半，附近虚空中就一阵轰隆隆的嗡鸣传出，无数五色的光点突然在万灵台上浮现而出。\n\n下一刻，这些天地元气所化光点就疯狂的往陇家老祖手臂中狂聚而去，并纷纷闪动的注圞入其中。\n\n遍布金色龙鳞的手臂，瞬间变得晶莹光亮，泛起一层五色灵光来，并渐渐刺目耀眼，仿佛骄阳般的让人无直视。\n\n同时一股强大之极的陌生灵压，也一下从手臂上散发而出。\n\n这散发五色光芒的手臂，竟在此刻仿佛成了一个独圞立的存在，气息比陇家老祖这位合圞体后期大修士本身，还要强大几分的样子。\n\n韩立见对方这一抓，竟有这般惊人声势，脸色终于为之微微一变。\n\n眼看对右手臂前方的手掌，一阵扭曲模糊下，就要完全抓下，他心念分快转动下，突然双手微微一拱，并轻笑一声的开口了：\n\n“道友圞力通圞天，韩某自认不如，第三招不用再接了，在下这一场认输。”\n\n刚一说完这话，韩立未等对面陇家老祖露圞出诧异的表情，伸出的手臂略微一顿的还未来及有何反应之时，就体表青光一闪，化为一道青虹的直接往光罩外激shè而去。\n\n一个闪动下，那凝厚罩壁如同纸屑般的被青虹一破而开！\n\n韩立一下就冲到了万灵台之外，并遁光一个盘旋的落在了谷家一群修士中。\n\n至于那道诡异绿影，则真仿佛其影子般的紧随其也一同处，并身形一晃的落在了其背后。\n\n附近的一干谷家修士，自然下意识纷纷退后几步，用好奇目光打量起不停。\n\n韩立却淡淡扫了它一眼，单手一掐诀。\n\n绿影体表紫光一闪，身形竟在灵光闪动中飞快缩小起来，竟最终化为一团紫光，一下没入韩立袖袍中不见了踪影。\n\n一旁的晓风仙子和萧长老，望着韩立的举动，神色却颇为的怪异和复杂。\n\n这也难怪这二位会如此表情了。一介刚刚进阶的合圞体初期修士，竟然敢直撼后期修士，并表现出不下于中期修士的神通，但却在约定最后一招的时候，又一下自行的跳下认输。\n\n怎么看，都实在不正常了一点。\n\n不过摄于刚才韩立展现的惊人实力，他们自然不敢追问什么，只能互望一眼的苦笑一下。\n\n他们虽然心中大感无奈，但原先的那一丝担心，此刻却荡然无存了。\n\n在二人的眼中，刚才韩立所露圞出实力丝毫不下于他们叶家的太上长老“天黎仙子”，并且隐约还在其上的样子。\n\n如此一来，保住谷家五大真灵世家的位置绝不成问题了。\n\n“嘿嘿，有些意思！”光罩中的陇家老祖终于反应了过来，望着光罩外的韩立，不怒反笑的的自语一声。\n\n随之他手臂上五色霞光一阵流转，天地元气从中再一涌而出，并凭空消失在了虚空中，同时起身上的金色龙鳞也开始一点点的褪去，解除了自身的半妖化形态。\n\n“我们放弃这一次的计划吧！”丰家中，带着青铜面具男子也忽然淡淡的开口了。\n\n“兄长这话是什么意思？此人就算不是普通的合圞体初期修士，顶多也就和天黎那婆娘差不多的死哈里，你我联手的话，难道还会惧怕他不成？”华服男子却眉头一皱的问道。\n\n“哼，和天黎差不多？老圞二，我看你真该重新擦擦眼睛看清楚点了。别的不说，此人的第二化身就非同小可。这能一拳就硬生生击飞陇老怪的一击，起码你我就做不到的。而且此人面对陇老怪始终丝毫惧意没有的样子，肯定还有更加厉害的手段没有拿出来。你我就是联手，多半也很难轻易击败的。我可不想让丰家得罪这么一个实力深不可刻的的家伙。”面具男子目光一闪之下，冷冷的回道。\n\n“可是劳家那边怎么办，我们可是已经收了好处的。”华服男子却仍然的大为迟疑。\n\n“我们当初答应的，只是尽力削弱天黎仙子的实力。既然现在谷家出场的不是这婆娘，而是换了另一个人，我们改变下主意还不是很正常的事情。大不了，将东西退给他们九十六。劳家还敢多啰嗦什么不成？一会儿，我们真上台和他比试时，只动用普通的手段即可了。”面具男子森然的回道。\n\n“既然兄长已经有了决定，那小弟照办就是了。不过还是有些可惜，原本以为这一次能将谷家挤出五大世家的，看来只等下一次了！”华服男子叹了一口气的答应下来，只是口气颇有些不甘的样子。\n\n“没有多久就是魔劫降临。下一次的真灵大典，还不知道多少世家就此烟消云散，你我又何必想的太远了。”面具男子却大为看的开，嘿嘿一笑的说道。\n\n这一次，华服男子也只能苦笑一声的不再言语了。\n\n这时，不远处劳家的一群修士，数名带队的长老围着唯一的一名合圞体初期修士周围，正在禁制中低声的争论着什么。\n\n虽然听不到他们谈论的内容，但明显所有人的脸色都极为难看。\n\n而劳家的合圞体修士，一名身穿白衣的中年儒生，也眉头紧皱一起。\n\n显然刚才韩立在万灵台上展现的实力，让这最可能挤掉谷家进入五大世家的世家，一下有些慌乱起来。\n\n“下面，就由输掉一场的丰家和谷家，先进行四五名的争夺。韩道友，丰道友，你们是否要登台切磋一二。”陇家老祖在台上又从容的宣布道。\n\n一听这话，丰家的两名合圞体修士“唰”的一下，目光全都扫向了谷家这边。\n\n晓风仙子和萧长老，也不禁转首望向了韩立。\n\n“不用比了，这一局，在下认输！”大出乎其他人的预料，韩立嘴角一翘下，竟毫不犹豫的认输了。\n\n四周的人群中，顿时一阵的骚圞动。\n\n“韩前辈，这一局……’晓风仙子顿时有些坐不住了，急忙开口的询问起来。\n\n“丰家也有两名合圞体修士，并且擅长联手之术，我没有多少把握胜过，自然养圞精蓄锐，专门应付下面的挑战为善。只要能保证谷家存在五大世家之列，我想应该不算违背和道友的约定吧。”韩立扫了此女一眼，淡淡的说道。\n\n“前辈当然没有违约，只是五大世家的排名每上一位，得到的好处都会增圞加许多，是晚辈有些贪心了。”晓风仙子面色变了两变，最终还是点头认可了韩立之意。\n\n此刻，台上的陇家老祖自然宣布了结果，然后又叫上其余三家再次抽签对决。\n\n这一次，陇家却抽圞了一个空签。\n\n叶家和林家先比试一番。\n\n叶家自然是哪位羽衣少丅女，而林家则是那名头戴银环的披发男子。\n\n二者似乎早有有些恩怨，故而一到台上立刻神通接连施展，一时间打的天昏地暗，光是从声势看起来，似乎比陇家老祖和韩立的出手更加的惊人。\n\n虽然二者都是合圞体中期存在，但明显羽衣少丅女的实力比披发男子高上一筹。纵然男子接连施展出数种新修成的神通，但最终还是被少丅女硬生生的逼出了光罩外，只能脸沉似水的认输回到座位上。\n\n不过下面，叶家在面对陇家之时，羽衣少丅女自知不可能是陇家老祖对手，十分干脆的直接认输。\n\n而丰家，也十分明智的没有再挑战前三位世家的意思。\n\n如此一来，五大世家的排名几乎和上一届一般无二，谷家仍然名列最后一位。\n\n不过因为韩立刚才显露圞出的实力，一干谷家修士倒并没有露圞出什么太担心的表情。\n\n但当陇家老祖宣布，其他世家的自丅由挑战开始时，排名仅次于谷家的劳家中，那名白衣儒生缓缓站了起来，并沉声的说道：\n\n“在下劳哀代表劳家，想向叶家挑战一下。还望韩道友赐教一二！”\n\n刚说完此话，儒生身上白色光霞一闪，人就站到了光罩之内，一副静等韩立上台的样子。\n\n韩立见此情形，微微一笑，也不说话，同样青光一闪之后，就出现在了儒生对面。\n\n劳哀面上神色凝重，口吐一个“请“字后，就两手一翻转。\n\n一手蓦然多出一柄黑色戒尺，另一手中却金光一闪，浮现一杆金灿灿的巨笔，足有数尺来长，笔尖泛起艳圞丽之极的五色灵光。\n\n戒尺略一舞动，霞光撒谎你懂下，一下在身前浮现出数十朵不知名黑色灵花，将其身形护的严严实实。\n\n而另一手中金色巨笔，冲虚空接连挥点之下，一只只五色斑斓的巨大妖蝶，纷纷凭空的浮现而出。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百三十二章金身逞威",
        "content": "儒生一声低喝，所有妖蝶双翅齐扇，一股股五色粉末在，震动中狂涌而出，然后在法决一催下，化为一团亩许大的五色毒云，直奔韩立一罩而去。\n\n与此同时，儒声又口圞中念念有词，一张口下，喷圞出一本淡红色的竹简来。\n\n此竹简光芒流转的一打而开下，顿时一片红光大放，竟从里面飞出众多红光闪闪的符文。\n\n这些符文看似一个个玄奥异常，但是方一飞出的瞬间，就纷纷扭曲变动，化为一只只红色火鸟，紧随毒云的向韩立漫天冲去。\n\n这位劳哀虽然只是一名合圞体初期存在，但一出手倒也声势不凡。\n\n怪不得，在见了韩立刚才力敌中后期存在的实力后，仍然敢上前挑战。\n\n不过这些手段，对如今的韩立来说仍然不值一提了。\n\n韩立一见攻击如此凶猛，却不惊反笑起来。\n\n也不见他动用任何宝物，只是两手在胸前飞快的一掐决，金光一闪，背后浮现出那个三头六臂的金色虚影。\n\n此虚影同样六手分别一掐诀，体表晶莹灵光一阵流转，竟化为了金光灿灿的实体之身。\n\n三张和韩立面容一般无二的脸孔，均都清晰仿若真人，同时六条手臂遍布一层金色的鳞片，隐隐有符文在上面若隐若现，看起来神秘万分。\n\n正是韩立凝练出来的梵圣法相金身。\n\n“法相金身！”\n\n台下的陇家老祖，一看清楚三梵圣法相凝实后的模样，竟面一下失声出口了，原本面无表情的脸孔，也露圞出来一丝震圞惊来。\n\n不光是陇家老祖，叶家和林家的两名合圞体中期存在，显然也知道一些有关金身的事情，同样大为骇然起来。\n\n韩立背后金身方一凝成的瞬间，毒云和漫天火鸟也一下到了其身前处，眼看一落就要将其彻底淹没了。\n\n但韩立目中寒光一闪，口圞中一声突然一声大喝出口。\n\n背后金身一晃之下，就不知怎么的一下挡到了其身前处，并且体表金光大放之下，身形一下狂涨数倍，化为了数丈般巨大，同时六条手臂一抬，冲着毒云和火鸟轻飘飘的一拍而去。\n\n“噗”“噗“之声接连响起！\n\n六只金色大手中各有一团金色光球出现，滴溜溜的在手心中旋圞转不停。\n\n马上手臂一动下，六团光球同时激shè而出，在空中一合下，竟化为一团金色漩涡。\n\n与此同时，金身三颗头颅同时一睁双目，竟发出三种截然不同的咒语声，从口圞中重叠的传出。\n\n漩涡中，雷鸣声乍起，隐隐有梵音之声从中传出，一闪之下”就化为了三四丈巨大。\n\n接着一股肉圞眼可见的金色波浪，从漩涡中一冲而出，所过之处，无沦落下的毒云和从四面八方激shè人来的火鸟，都丝毫抵圞抗之力没有的被一卷而进，吸圞入了漩涡之中。\n\n片刻工夫后，空中原本气势汹汹的惊人攻势，就此被扫圞荡一空，再不存一丝分毫了。\n\n劳哀见此，自然心中大惊！\n\n他手中金色巨笔急忙一动，想要再发动一轮攻击时，却根本没有机会了。\n\n韩立神念一动下，身前的梵圣金身就忽然将六条手臂一挥，对准对面的儒生，反手各遥遥击出一拳去。\n\n“砰““砰”几声后，六团闪动刺目光芒的金色拳影，从金身上飞出，但一闪即逝下就不见了踪影。\n\n“不好！”\n\n儒生也是久经阵仗的修士，一见此情景立刻暗叫一声，原本想用来攻击的金色巨笔，突然一缩的在虚空画了一个圆圈。\n\n金光闪动下，一面金色圆盾凭空出现在了身前。\n\n与此同时，他喷圞出的那只红色竹简也自行化为了一层红色光幕，将其身形一下包裹其中。\n\n再加上一开始那只黑色戒尺所化的黑虹，他竟瞬间工夫布下了三层看似不凡的防御。\n\n但是几乎在防御刚一形成的瞬间，六团金光灿灿的拳影就从近在咫尺虚空中一下诡异现出\n\n原本不过巴掌大小，但是一闪之下，竟忽然化为了头颅般的巨大，并发出刺耳尖鸣的连串击在了防御上。\n\n金芒刺目，前三团拳影一下爆裂而开，三层防御竟一闪的溃散而灭，露圞出了劳哀的真身。\n\n儒生见此自然吓得魂飞圞天外，不及多想下，两手往身前一合再一分下，手竟一下多出一柄白蒙蒙的骨锤。\n\n双手一持下，往身前闪电般的一横。\n\n白色骨锤一下化为了丈许之巨！\n\n后三团金色拳影就在尖鸣中，接二连三的到儒生面前。\n\n“轰隆隆”一声惊天动地的巨响！\n\n金芒和白光交织之下，儒生只觉一股巨力从锤上传来，十指欲裂下，情不自禁的急忙后退一步。四猴蜘\n\n但未等其来及足下站稳，第二团金色拳影也同样击在了骨锤之上。\n\n第二声巨响后，儒生面色一下苍白无血，再也无法握住手中骨锤，嗖的一声后，竟和第二团拳影双双的横飞出去。\n\n这时，第三团拳影根本不给儒生任何反应机会了，一闪之下，就结结实实击在了其护体灵光之上。\n\n儒生面色唰的苍白无血了，接着只觉眼前金芒一亮，一股庞然巨力顿时狂涌而来。\n\n几乎丝毫抵挡之力都没有，儒生身形巨震的一下倒shè飞出，一声闷响后，竟撞散了一侧的罩壁，被硬生生的击出了万灵台之外，一直飞离了石台十几丈外。\n\n这位劳家的合圞体修士才终于灵光一闪，重新在半空中站稳了身形，却急忙检圞查了一下自身，结果面色为之一松的长出一口气。\n\n“多谢道友手下留情，韩兄神通广大，在下自认不敌的。”劳哀竟双手一抱拳，竟大为感激的冲韩立称谢。\n\n显然以韩立前面几团拳影的巨大威能，他能毫发未损，自认是对右手下留情了。\n\n“没什么，既然是切磋神通，如此做自然是应该的。”韩立微微一笑，口圞中轻描淡写的回道。\n\n没有必要的话，他自然也不会轻易和人结怨的。\n\n不过台下的一干真灵世家子弟却都看的目瞪口呆了。\n\n虽然大部分人，都已经看出韩立绝不是普通的合圞体初期修士，但从劳哀和其交手才不过一个回合，甚至连眨眼都没有几次，对手就一下被击飞出了万灵台。这也太夸张了一些！\n\n至于真灵世家中的那些合圞体存在，望向石台上韩立的目光，自认各种表情都有了，大部分都含有忌惮和敬畏之色，小部分则露圞出难以明白的复杂之色。\n\n而韩立则大摇大摆的飞出了光罩，回到了谷家修士中重新坐下了。\n\n“师傅，请喝圞茶！”白果儿将不知何时沏好的一杯灵茶，恭恭敬敬的送到了韩立眼前。\n\n韩立看了这小丫头一眼，见其脸色微红，满是兴圞奋之色。\n\n难怪小丫头如此表情了！\n\n纵然她知道韩立是一名合圞体期修士，但却从未在其面前真正显露过什么大神通，如今一见自己师傅真拥有如此不可思议的法圞力，心花怒放之情可想而知了。\n\n韩立微微一笑，接过了灵茶，轻品了一口。\n\n这时，一旁的晓风仙子和萧长老在吃惊韩立神通，还远在其预料的同时，自然也是满面喜色。\n\n到了现在，谷家五大真灵世家的地位，才真正的不会再动圞摇了。\n\n再下面的一切，却简单异常了。\n\n因为互相之间，都彼此知道各个世家的大概实力，真正发生挑战的世家自然不多。\n\n察寡几场后，整个排名比试也就结束了。\n\n在下面的事情，则是按照排名，分发那些被万灵怪兽制圞造出众多令牌，和各个家族间对一些资源和利益的重新划分。\n\n此种情形下，自然不干韩立的事情了，全交给晓风仙子这位谷家之主和萧长老圞二人处理了。\n\n韩立静静的坐在椅子上，望着万灵台上的一干家主坐在一起，吐沫横飞的争论不停，不禁嘴角微微一翘。\n\n那怪这些家主长老，丝毫风度没有了。这些资源的刮分，哪怕一丝的退让，都会牵扯到惊人的利益在其中，自然任何一家都不会让出的。\n\n这还是在有了各个家族排名的情况下，否则就是再争论个三天三夜，恐怕也别想达成真正的共识。\n\n不过那些排合圞体存在，自然不会这般有**份的上台争论这些，而是和他一般都坐在石台下，静等最后协议的结果出来。\n\n其中自然有些合圞体修士，仍不时用好奇的目光打量他不停。\n\n好在这一次，这些人的目光自然不敢再带有丝毫的恶意，韩立也就闭目养神的故作不知了。\n\n“第二化身，法相金身！韩道友的神通，恐怕不仅仅是刚才在台上表现的这些吧！”忽然他耳中传来淡淡的话语声，赫然是陇家老祖的声音。\n\n“哦，陇兄的神通，也不可能只是区区的半龙化吧。”韩立听了神色一动，目光扫了远处的陇家老祖一眼，嘴唇微动下，同样平静的传音过去。\n\n“这个是当然的。不过韩兄的神通之大还是远在陇某预料之上的，不知韩兄和圣岛可有什么关系？”陇家老祖沉默了片刻，忽然问出一个让韩立一怔的问题。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百三十三章夜议",
        "content": "“圣岛！道直为何会有此问？”韩力心中一动，但表面丝毫异色未露的反问道。\n\n“韩道友不想说也就算了。不过我一事想和道友谈上一谈，不知晚上可有兴趣到万灵殿中一聚？”陇家老祖似乎轻笑了一下，并又反问了一句？\n\n“万灵殿！”韩立闻言，眉头微微一皱，心中各种念头飞快转动起来。\n\n这个所谓的万灵殿，就是在峡谷山壁上开出的一座殿堂。\n\n一开始先到谷中的中的各个家族的长老家主，就是在那座大殿中聚集商谈大典的事情。现在这位陇家老祖竟然专门邀请其到此殿中相聚，看来相谈之事绝对不小的。\n\n“陇兄能否先透露一二要相谈的内容。韩某再做决定如何？”韩立倒是没有一口拒绝，但谨慎的回了一句。\n\n“虽然不能现在说太多内容，但陇某可以告诉道友，这关系到魔灾爆发后的一件大事，并且能给韩兄带来天大的好处，甚至关系到我等是否有机会进阶大乘境界的？”陇家老祖再沉吟了一下后，才冷静的说道。\n\n“大乘境界！”纵然韩立一向镇定之极，此刻听了这话也不禁眼角骤然急跳几下。\n\n“不错，老夫已经约了其他几位道友共行此事，韩道友既然修成了第二化身并有法相金身在体，自然也有参与的资格。”陇家老又说道。\n\n“好，既然陇兄如此说了，一会１友二在殿中相聚吧。”韩立强压住心中的吃惊，好一会儿后，才终于有了决定的回道。\n\n“嘿嘿，道友此举绝对是明智，我等相谈的内容一定会让道友大感兴趣的。”陇家老祖似乎对韩立的回答，也大感满意，轻笑一声后。就再无传音过来了。\n\n接下来的真灵大典，就简单之极了。\n\n在那些家主长老争执完资源和利益的划分后，又再举行了一场例行的仪式后，整个大典就此结束了。\n\n晓风仙子更是找了一个偏僻的地方，爽快之极的将有关真灵之血的典籍和当初答应的其他一些东西，均都当场交付了。\n\n并且这位谷家之主，忍不住的再次邀请韩立加入谷家，并言明韩立若是答应，不但一切待遇供奉均按照谷家那位太上长供给，而且韩立在谷家也绝对是一人之下。万人之上的。\n\n韩立听了这话，笑了一笑的再次拒绝了。\n\n这让晓风仙子大为的失望，只能退而求次的邀请韩立有空到谷家走上一走，大有谷家从此彻底交好韩立的意思。\n\n对此，韩立自然含笑的点头答应了。\n\n于是下面的时间，一些世家开始离开了万灵谷，按原路返回了。\n\n而更多的世家，却准备在万灵谷多住上几日，好互相交换一些资源和功法心得，也算那些普通的灵世家修子弟没有白跑这一趟。\n\n谷家同样也没有马上离开，而在山谷中的一片建筑中，暂时居住了下来。\n\n韩立独自占据了一座小阁楼。也同样留了下来。\n\n但当天晚上，他就悄然离开了阁楼，往山谷另一边的万灵殿飞去了。\n\n当他方一走近大殿时，那里竟早有一人在门口静静的站在那里，仿佛专门在等候着他。\n\n韩立一看清楚对方面目。目光不禁微微一闪。\n\n此人竟是那位陇家的晖长老。\n\n“韩道友果然守信之人，陇兄和其他几位道友已经等候多时了。”黑袍男子再无先前的不善之色，反而冲韩立一抱拳”满面笑容的说道。\n\n“怎么，陇兄还约了其他人，难道如…”韩立心中一动，若有所思的问了一句。\n\n“哈哈，韩兄是聪明人，不用我现在多说什么，请吧！”黑袍男子嘿嘿一笑，侧身做了个邀请的姿势。\n\n“那就有劳道友带路了！”韩立点点头，也不再有何异色的说道。\n\n而这位晖长老对韩立有些冷淡态度倒是丝毫不在意，二者一前一后下，也就走进了大殿中。\n\n大殿整厅冷清异常，原本应该存在的守卫也一个没有。显然事先就被请出了此地。\n\n韩立在黑袍男子带领下，进入到了大殿一侧的某间颇为隐秘的偏殿中。\n\n在那里。正有三人围着一张巨大石桌坐在那里。\n\n一见韩立二人走了进来，目光功的一下，全扫了过来。\n\n韩立一打量下，瞳孔不禁微缩了一下。\n\n三人中，面无表情的陇家老祖不说，其余二人赫然叶家的羽衣少女以及林家的那名头戴银环的披发男子。\n\n再加上韩立和晖姓修士。此地一下聚集了五名都拥有合体中期以上实力的修士，可算惊人之极的事情了。\n\n羽衣少女一见韩立，明眸一阵流转下。冲其嘻嘻一笑。\n\n而披发男子则淡淡望了其一眼，就立刻将目光收回了，看不出对韩立到底保何种态度倒是陇家老祖一见韩立到来了，脸上竟难得的露出一丝笑意。并招呼一声的说道：“韩道友也来了，请坐吧。。””\n\n韩立听了微微一笑，不慌不忙的走到了桌子的一边，从容的坐下了。\n\n晖姓修士则平静的直接坐到了陇家老祖的身旁。\n\n“陇老怪。你这一次将我们这么多人约来，到底是为了何事，直接说吧！。”林家的披发男子却开口了，似乎有些不耐的样子。\n\n“嘿嘿，林道友别急，我再给诸位介绍一人，然后老夫就会将一切讲明的。””陇家老祖却轻笑一声，不以为意的说道。\n\n“怎么，还有人没来吗？陇兄，你这一次到底约了几人来，不会是丰家兄弟吧。。”羽衣少女眨了眨双目，笑吟吟的问道。\n\n“丰家兄弟虽然联手之下，神通并不下于中阶修士，但是他们联手之术受限制太多，并且此事人手不易太多，老夫就并没有约他二人到此。至于我要介绍之人，却早已经到此了。千秋道友。你也出现见见诸位吧。””陇家老祖摇摇头，但接着一转首竟冲偏殿中一个看似无人的角落中说了一句。\n\n这一句话，自然让韩立等人均都一惊，一下全望了过去。\n\n只见偏殿那有些昏暗的角落中，一丝微弱之极的气息一下发出，接着一团黄色光晕一闪，竟凭空现出一柄黄色铜镜来。\n\n此镜子接着略一模糊变形，竟不可思议的化为一名黄袍少女出来。\n\n韩立一见此女，瞳孔不禁微微一缩。\n\n“灵族圣女！陇道友，你这是什么意思？””披发男子一见少女，面容勃然大变，腾的一下从座位上站了起来，满是谨慎之色。\n\n这黄袍少女赫然正是当日曾经在万宝平拍卖大会上露过一次面的器灵族圣女。\n\n而林家的这位太上长老显然也参加了那次拍卖大会，这才能一眼就认出这位千秋圣女来。\n\n“几位道友不用吃惊。千秋圣女在此，正是我等的大事而来的。若没有圣女出手，此事根本无法进行的。””陇家老祖却神色平静的说道。\n\n但殿中其他人的面色，并未因为此言而有什么改变，不但韩立目露警惕之色，羽衣少女脸上笑容也一下消失不见。披发男子更是冷哼一声，望向黄袍少女的目光，大为不善。\n\n只有早就知道此事的晖姓修士，却面上丝毫异色没有。\n\n“诸位也不用对小女子过于见外，虽然我是器灵族之人，但是说起渊源来，我本体却是贵族参天真人当年随身宝物所化，只是在真人陨落许多年后，才侥幸独自开了灵智，化为器灵族一员的。””黄袍少女却冲韩立等人敛衽一礼，仪态万千的说道。\n\n“参天真人？莫非就是上古时候那位开设深渊城的那位大乘存在！””羽衣少女一怔，但马上露出一丝惊讶之色的说道。\n\n“不错，正是这位大人。否则，千秋又如何能作为灵族联盟使者。被派往贵族而来。””千秋圣女微然一笑。\n\n“我们人族什么时候可贵族开始联盟了，为何我等一点消息都不知道？。”披发男子也有些诧异起来。\n\n“此事是我在贵族圣岛之上和贵族天元圣皇、玄武霸皇以及其他几名后期大乘修士共同商定签约的，但因为其他一些缘故。正式宣布估计还要年许之久的。到了那时，几位道友自然知道小女子所说不假了。。”千秋圣女微笑的解释了两句。\n\n“既然你能在万宝大会上出现。和灵族的联盟也是迟早的事情。不过，陇兄将圣女带进万灵谷，还是太冒失了一点？此地毕竟是我等真灵世家举行大典之地！””羽衣少女仍然面色微沉的说道。\n\n“叶仙子放心！千秋道友是在大典结束后，才进入万灵谷的。并且今晚和我等一商量完大事。也就会立刻离去，绝不会出什么问题的。。”陇家老祖淡然的说道，似乎对此问早有预料的样子。\n\n“好吧，既然陇兄如此说了，妾身也没有什么要问的。道友将要说的大事，给我等几人详细说平吧。””羽衣少女黛眉一皱后，叹了口气的说道。\n\n披发男子目光闪动几下后，神色略缓的也重新坐了下来。似乎认耳了刚才的一番解释。\n\n陇家老祖见此，点了点头，但一开口，却说出了让披发男子差点再次一蹦而起的话来。\n\n“其实事情并不复杂！老夫约诸位道友到此，就是想等魔灾爆发后，古魔界和灵界交融一体的时候，我等几人深入魔界一趟！””（未完待续。如欲知后事如何，请登陆起点，章节更多。支持作者，支持正版阅读！）！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百三十四章洗灵池和净灵莲",
        "content": "深入魔界！陇老怪，你莫非老糊涂了。就算真想去死，也不用带着我等几人吧！”披发男子满脸惊怒的质问道。\n\n倒是羽衣少丅女听了这话，似乎也想起了什么，脸色有些阴睛不定起来。\n\n韩立则摸了摸下巴，同样显露圞出一丝惊疑之色。\n\n“林兄不必动怒，老夫有此提议，自然做了万全之策，起码有七八分把握全身而退的。陇某同样一起行动，还会拿自己的小命开玩笑不成？”陇家神色丝毫不变，平心静气的说道。\n\n“哼，就算如此！那魔界圣祖是何等可怕的存在，万一我等碰到了，根本无法保住小命。更别说魔界之中，其他一干高阶古魔更是不计其数，我等在人界还可依仗法阵之力与它们相对抗，一旦深入的话，怎么想也不可能有何保命的机会。”披发男子瞪着陇家老祖，毫不客气的说道。\n\n“在下若告诉几位道友，有办法将我等气息暂时转圞化为和普通古魔一般无二，即使合圞体期古魔也无法看破的话，不知林兄觉得如何？”陇家老祖双目一眯下，缓缓的说道。\n\n“有这种事情！陇兄不会说笑吧。那些魔界的高阶古魔精通各种不可思议的神通，怎可能有办法瞒过它们的耳目。”羽衣少丅女黛眉一皱，也开口了。\n\n陇家老祖听了这话，却嘿嘿一笑，突然转身对千秋圣女说了一句：\n\n“千秋道友，麻烦你再展示一二吧。”\n\n“当然没问题。”黄袍少丅女圞优雅一笑，手掌一翻转，手中竟多出一颗拇指大的黑色圆珠。\n\n檀口一张，竟将珠子直接吞进了腹中。\n\n下一刻，千秋圣女单手一掐诀，体表泛起一层黑色雾气，将其身形片刻间就淹没进了其中。\n\n黑色雾气翻滚不定，时而化为触手状的凭空乱舞，时而又滴溜溜的急转不定，仿佛本身就是活物一般。\n\n“真魔之气！”韩立只看了一眼，瞳孔一缩，用低不可闻的声音自再一句。\n\n可是纵然他话语几近喃喃，但是大厅中几人都是何等法圞力之人，自然听得真真切切。\n\n披发男子和羽衣少丅女听了，脸色微微一变。而陇家老祖却深望了韩立一眼，突然开口说道：\n\n“韩道友能一眼认出真魔之气，看来肯定是兼修某种顶阶的魔道功圞法了。而道友白日显露的金身法相，和魔界的某种古魔真身有些酷似，这倒为老夫解惑了几分。”\n\n“陇兄真是慧眼如炬。”韩立并没有承认或否认什么，只是淡淡一芜\n\n其他人间听二人的对话，自然神色各异了。\n\n这时，黑色魔气中突然传来千秋圣女的一声娇叱，真魔之气同时往中心中狂涌而去，竟顷刻间化为丝丝的黑液，被此女硬生生的全都吸进了身躯之中。\n\n而雾气一散而尽后，自然重新星露圞出黄袍少丅女的身形来。\n\n不过一望之下，韩立等人却面露一丝奇怪之色。\n\n此刻这位千秋圣女，看起来和原先哪有丝毫的区别，仿佛刚才的一番施法丝毫效果没有一般。\n\n但是在众人的诧异目光下，黄袍少丅女却轻声一笑，随之身上气息蓦然一变，一股冲天的惊人魔气一下从其身上散发而出，并且原本玉脂般的脸庞上，竟无故浮现出几道漆黑魔纹来，同时眉宇间一亮，竟浮出一颗黝圞黑圆珠来。\n\n虽然此珠半镶嵌少丅女眉宇间，但看其黑幽幽的模样，分明就是先前吞下的那一颗。\n\n韩立目光闪动几下，神念立刻毫不客气朝此女一罩而去，结果片刻后，面上现出一丝惊容来。\n\n无论此女身躯还是内在体丅内流动的法圞力，此刻竟然全都充斥着精纯之极的真魔气，身上散发的气息，更是的当日他在人界中所见过的古魔一般无二。\n\n不过韩立有些动容，披发男子和羽衣少丅女同样用神念仔细查看过后，脸上也都露圞出了震圞惊之色。\n\n“的确非常奇妙，看起来真和古魔差不多。不过我等不是魔族，也许有些破绽我等看不出，但在魔族眼中的话……”羽衣少丅女沉吟了一下，仍十分谨慎的说道。\n\n“叶仙子放心，我这颗伪魔珠，本身就是用死去古魔的魔核炼化而成的，只要用秘术吞圞入体丅内逼出藏在其中的真魔气，一般高阶古魔绝无法看破的。而且为了测试此珠的真圞实效果如何，我甚至在吞下此珠后和在上次魔界入侵时，被我们灵族活捉的几名古魔一同关在一起长达数月之久。那些被囚古魔，丝毫没有看破小女子的身份。但面对圣祖或几种有特殊神通的魔族，我等自然还要小心一二的。不过在偌大的魔界中，碰上这些存在的几率，可说非常渺茫的。\n\n毕竟在传闻中，古魔界丝毫不比我们灵界小哪里去的，黄袍少丅女认真的说道。四猴蜘\n\n听到黄袍少丅女此话，韩立三人均都不禁露圞出思量之色来。\n\n“好吧！就算此办法真的可行。但我等深入魔界中仍是一件太过危险之事。三位也该将其中的缘由好好说二吧。若真像陇兄所言，可以让我等有进阶大乘的机会，此事纵然十分荒唐，妾身也不是不能考虑的。”羽衣少丅女叹了一口气，竟目光闪动的问道。\n\n听到羽衣少丅女提到大乘境界，原本还面带怒容的披发男子先是一怔，随之面色阴沉的继续沉默下去了。\n\n“要不是能有进阶大乘的机缘在那里，几位道友以为我和圣女二人，会吃饱了没事冒此奇险吗！三位道友，可有听说洗灵池和净灵莲吗？”陇家老祖冷笑一声后，突然说出了两个名字来。\n\n“洗灵池、净灵莲？”\n\n无论披发男子还是羽韩立听了之后，都不禁面面相觑的露圞出疑惑之色。\n\n倒是羽衣少丅女灬神色一动，盯着陇家老祖，美眸中一阵奇光闪过。\n\n“嘿嘿，看来叶仙子应该听说过了。不过这也难怪，仙子曾经是莫前辈的记名弟圞子，知道此事倒是应该的。”坐在陇家老祖身旁的晖姓修士，突然嘿嘿一笑的开口了。\n\n“晖兄这话是何意？难道对莫师有什么地方不满吗？”羽衣少丅女脸色一沉，声音冰寒的问道。\n\n“嘿嘿，在下怎敢有如此放肆想法。不过莫前辈想必潜入魔界深处不知一次了，知道魔界有洗灵池和净灵莲二物，自然是毫不稀奇的。”晖长老淡淡的说道，却不敢对人族唯一的大乘存在，有丝毫的不敬之语。\n\n“我知道你所说的二物，和家师并没有什么关系的。而是我们叶家当年的先祖，在一次的魔劫中，从一位击毙的高阶古魔残魂中得到的此信息。不过得到的消息，非常的模糊。只是知道这二物虽然对魔族没有多大用处，但是对我等灵界各族来说，却似乎拥有不不可思议的造化之力。”羽衣少丅女仍冷冷的说道。\n\n“原来如此，看来倒真是陇某误会道友了。”晖长老大了个哈哈的说道，也不知是否真圞相信的样子。\n\n陇家老祖听了羽衣少丅女之言后，道略露所思之色来，但这时那位千秋圣女却又微笑的开口了：\n\n“洗灵池和净灵莲二物，也许三位安友真的不太知道，但是若是说起，化仙池，和，七窍一气莲，的大名，诸位道友不会再感到陌生了吧！”\n\n“什么，难道它们是相同的东西。不可能，化仙池是真仙界才能有的东西，据说只有刚飞升的修士，才能有缘在此仙池中再次吸取几胎俗骨，得以换成灵仙之躯的。而那七窍一气莲，是化仙池伴生的能提升灵根慧力的天地灵物，传说就是一个白圞痴吞吃了此物，也能立即七穷得开，从此聪颖过人的。”披发男子一下失声起来，接着连连摇头，满是不信之色。\n\n韩立自然也听说过这传闻中才能有的东西，自然也吓了一跳，目光一凝之下，不禁死死盯住了千秋圣女的面孔，似乎想判断其所说的真假来。\n\n倒是衣少丅女面色阴沉的一言不发起来。\n\n“化仙池和七窍一气莲，即使在真仙界也是有数的奇珍之一，不知多少千万年才能形成的，自然不可能和小女子所说的东西。不过前二者功效纵然远不如后者，但让我们脱圞胎圞换圞骨，慧根大增，却是绰绰有余的。因为化仙池和七窍一气莲未形成之前，就是由洗灵池和净灵莲进化而成的。”黄袍女子一拂额前的青丝，面露一丝神秘笑容的说道。\n\n“有这种事情。可既然是如此奇珍，为何我们灵界没有，反会出现在魔界那种遍布魔气的地方！而且，几位道友又如何知道它们真在魔界存在的。”这一次，韩立面上肌肉一动下，却抢先的问道。\n\n“这消息，是我们灵族上一界的灵王大人亲自透漏出来的，它老人家也曾经潜入过魔界深处，并亲眼目睹这两件灵物的存在。但可惜因为其他缘由，他老人家并未得手进入灵池中，反和贵圞族的莫前辈一般，同样身负重伤的逃回了族中。故而此消息绝对不假的。至于这种天地奇珍为何出现在魔界，这只有天知道的事情了。不过小女子猜测，多半就是因为魔界其他地方魔气遍布，经过长时间的演化，才能将整界所有灵气之源都逼到了一处，从而诞生出此种灵池和灵莲来。而我们灵界相比仙界来说，灵气之力大大不足，反始终无法形成此灵物出来。”黄袍少丅女略一犹豫下，才说出了灵族当年丁许隐秘和一些猜测之言。A！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百三十六章魔界之约",
        "content": "这么说，此关灵池的消息是圣女告诉陇道友等人的了。但陇兄如此的深信不疑，应该有自己的道理吧？”韩立略一思量后，却冲陇家老祖淡淡的问道。\n\n听了韩立此问，羽衣少女和披发男子神色一动下，也不禁望向了陇家老祖。\n\n“老夫自然有自己的办法，判断此事的真假。但是所用的方法，却不好向各位道友透漏的。好在，叶仙子先前之言”也从侧面证实的洗灵池的确是在魔界某处存在的。如此的话，就看我们几人是否真敢冒此风险，挣得这天大的造化了。不瞒几位，老夫和圣女以及晖兄肯定要走这一趟的，另外灵界那边也有几位圣灵等阶的出马。而人族这边，三皇等大势力肯定不会让他们此事的，所以才找上了三位道友。呵呵”其实原本在下打算只叫叶仙子和林兄的。韩道友的出现，倒是一个意外之喜的。下面就看三位道友是否愿意赌上一把，去魔界一趟了。。”，陇家老祖绝然的说道。\n\n韩立三人听完之后，不禁互望一眼，一时间却没有谁马上答应什么，神色各异。\n\n“不知陇兄想在魔灾爆发后，何时间去那魔界。据我所知，这一次的魔灾厉害远非以前几次可比的。一个不小心，我等人族甚至有被灭的危险。若是我等离开时机不对的话，我等几家恐怕很难在魔劫中保全的。”羽衣少女半晌之后，才长吐一口气的说道。\n\n“这个老夫自然早有考虑过的。所以将进入魔界的时机，放在魔灾爆发后的数十年后。到了那时，人族应该已经挨过了魔劫爆发最猛烈的阶段”进入到了僵持的阶段”所有势力都会互相扶持的。在此种情况下，我们再找合适时机潜入魔界”想来应该不会有大问题的。况且韩道友不说了，本身就是一名散修，根本没有后顾之忧的。而叶家和林家的合体期修士”应该不仅仅只有二位道友吧。”陇家老祖目中异色一闪”平静的说道。\n\n……哼”陇老怪你倒是消息灵通的很！好，若是我们林家在魔劫中真没有遇到太大危险的话，到时林某就跟你走上这一趟。看”披发男子竟是韩立三人中，最先做出答复之人。\n\n显然洗灵池和净心莲二物”对他吸引实在太大了，让其纵然面色阴沉，但根本无法说出拒绝之言。\n\n“既然有掩饰气息之法，潜入魔界之中，自然保命的几率大了许多。但就算再天衣无缝的伪装，若长时间在魔界中走动的话，恐怕都会有露出破绽的时候。不知魔界这一趟来回，大概需要huā费多长时间。若是太长的话，陨落几率肯定会极大，小妹恐怕需要三思一下，才能决定是否真走上这一趟。当然若是时间不长的话，我自然不会放过如此一次天大机缘的。”羽衣少女长吐一口气后”问道。\n\n“叶仙子此问，倒叫妾身有些为难了。据我所知，洗灵池和净灵莲所在位置在魔界破中心的位置处。就算一切顺利的话，来回也要huā十几年之久的，其中若是碰上麻烦和意外的话”就是再耗费数倍之久，也是大有可能的。而我等不可能在魔劫刚一爆发，就开始行动。所以在时间上其实并不算多宽裕的。”千秋圣女面露一丝为难的说道。\n\n“数十年之久吗”这的确太长久了一些。妾身恐怕需要回去细思量一下”现在无法给道友答复的。”少女脸色阴晴好一会儿，才不太肯定的回道。\n\n“没关系，叶仙子当然可以回去好好思量一番的。不过仙子的天风血统具有破碎虚空的大神通”是魔界之行的一大利器，若是不去的话，实在太可惜了一点。”陇家老祖并不奇怪羽衣少女的回答”反而大有深意的回道。\n\n“去与不去，妾身自会仔细斟酌的。”，羽衣少女并没有再多说什么的意思”回答了一句后，就不再说话了。\n\n这时陇家老祖几人的目光，自然就落到了还没有说话的亨里克身上。\n\n“既然有这种宝物在魔界”韩某散修一个，为此搏上一搏自然不会迟疑什么的。不过在今后数百年内，在下另有几件重要之事在身，都颇为的耗费时间，并不一定真能抽身走上这一趟的。”韩立沉吟之下，竟苦笑的说出了让其他几人一怔的话来。\n\n“原来如此。这样吧，韩道友到时看情况再说吧。有时间的话，就走上这一趟的。若真无暇分身的话，老夫也不强迫。不过几位道友，丑话说在前面。无论去与不去，老夫没有意见，但是在老夫和圣女去魔界之前，还望保守秘密。现在知道此事的人，也就我等这些寥寥几人，真要外面有什么谣言传出的话，别怪老夫到时不讲情面了。“哼，陇某并不是惧怕其他人来争夺灵池，而是担心万一此事被魔族提前知道了，到时再想安然潜入魔界，自然会困难数倍的。”和羽衣少女不同，陇家老祖似乎对韩立去与不去，并没有太过看重，淡淡的说了两句后，忽然口气一冷的说出警告之言。\n\n韩立听了此话”微微一笑”一副不在意的样子。\n\n而羽衣少女却黛眉一挑，脸色一沉的回道：“陇兄将我等看成什么人了，我等会做这种损人不利己的事情？”，“老夫也就这么一说，在下也相信几位不是那种口风不紧之人。既然事情全告诉三位了，到时是否真愿冒此风险搏上一搏，全由几位自愿了。不过在魔劫爆发前，都必须给老夫一个准确答复才行。毕竟几位不答应的话，老夫要物色其他合适的道友。”，陇家老祖打了个哈哈，又凝重的说道。\n\n“这个自然！”，这一次，羽衣少女一口答应下来。\n\n韩立在一旁也若有所思的点点头。\n\n既然事情已经商量完毕，韩立等人自然也没有在此多逗留什么”再寒暄了几句后，韩立三人就纷纷告辞的离开了偏殿。\n\n而晖姓修士，则自然亲自送三人离开。\n\n转眼间，偏殿中就只剩下千秋圣女和陇家老祖二人了。\n\n黄袍少女脸上微笑，一下消失不见了，并目光闪动不停起来。而陇家老祖却望着大门方向，也一脸沉吟的不知再想些什么。\n\n此地竟一时寂静无声起来！\n\n不知过了多久后，千秋圣女突然幽幽的说道：“我还是不太明白，道友为何一定要拉拢叶家的人加入我们。\n\n难道陇兄真觉得她的天凤变身对我们魔界之行十分重要！要论破碎虚空的神通，我已经邀请好的另外一位圣灵道友，绝不会逊于这位叶仙子的。难道陇兄”对千秋之言不太相信不成？”\n\n“当然不是，在下和圣女认识不是一两年的事情了，又怎会不放心的。不过我等要去的可是传闻中魔界，能多一个拥有破碎虚空的道友，到时能保命的机会自然就大上一些的。再说，叶家的秘术神通玄妙之处不在我们陇家之下，带上此女的话绝对是一大臂助的。”陇家老祖看了黄袍少女一眼，十分冷静的回道。\n\n“就算这位叶仙子的确重要的，但是那位韩道友只是合体初期的修士，纵然有些厉害神通也没有一同捎带上的必要吧。要是陇兄真觉人手不足”不好在人族中找中期的同道，妾身到可以回族中再联系一位有实力的族人参加此事的。”千秋圣女沉默了一下，突然叹了口气的的说道。\n\n“嘿嘿，我和圣女可是约好了。我等潜入魔界所带人数应该相同的，仙子不会反悔了吧！而且千秋道友这次也看走眼了！这姓韩小子，虽然是我人族才进阶合体不久的初期修士，但是经我亲手测试，实力之强绝对在晖长老之上的。就算我和圣女这样的后期存在出手，想要击败此人恐怕都不是一件容易之事。况且我贸然邀请他加入此事，也并非是贸然之事。此人凝练的法相金身应该源自古魔族的某项顶阶魔功，应该能同样操纵真魔之气。带上此人的话”在魔界中说不定有预料不到的大用！当然，若是他真不愿加入的话，也并非真要不可的”我自会再找另外一位有实力的散修参与此事。”，陇家老祖冷笑一声后，胸有成竹的说道。\n\n“妾身总算也是器灵族的圣女，怎会做那反悔之事的。既然陇兄心中早就有数”那妾身就不再多言了。这枚魔珠我先留下，只有驱使之法道友也早就学会了。我代表灵族和贵族已经签订好了协约，也不便再在贵地久待了”明日就马上出发返回灵族了。关于你们陇家和我们器灵族合作诸多事情，还望道友多操心一二了。”千秋圣女一见陇家老祖另有主意的模样，也不以为意的微微一笑。\n\n“圣女放心，你我合作是两利的事情，陇某自会多加用心的。但你我再次相见，恐怕就要是魔劫爆发后的事情了。”，陇家老祖点点，头，木然的脸孔竟勉强挤出一丝笑容来。\n\n黄袍少女轻笑的又客气了几句，也就同样起身离开了此地。\n\n与此同时，韩立已经回到了住处”并躺在阁楼某层的一张大床上，双目微眯的在思量着什么。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百三十七章百年流逝",
        "content": "进阶大乘境界的艰难，只见人族如此庞大的人口也不过只有莫简离这么一位大乘期修士，就可而知了。\n\n纵然韩立上已经具有莫大机缘，但也绝不会自大到自认真有多大把握突破此瓶颈的。\n\n如此一来的话，洗灵池和净灵莲二物对他的诱丅惑，绝对非同小可。按理说，他应该毫不犹豫的一口答应下来陇家老祖的邀请的，但偏偏却另有苦衷只能暂时施展拖延之策了。\n\n这个苦衷，自然是韩立被那位元刹圣祖盯住之事了，\n\n他和这位魔祖结下了大仇，对魔界原本就是避之不及的，又怎敢在轻易的深入其中，做那自投罗网之事的。一旦他真应约深入魔界，万一泄圞露了行迹，别的古魔圣祖也许无所谓的，不一定会亲自动手对付他们。但这位元刹圣祖一旦知道他的存在，绝对不会介意亲身动手解决他的，以报当年分念被毁的大仇。\n\n当然要让韩立一口回绝陇家老祖，彻底放弃洗灵池和净灵莲，也同样大为不舍的。毕竟像大增进阶大乘几率的机缘，自然也是可遇不可求的机会。这一次放弃了，也许他就真因此从丧失了进阶大乘的机会。\n\n这还真是一件两难的事情！\n\n韩立思量了好一会儿后，嘴角抽圞搐一下，不禁露圞出一丝苦笑之色。\n\n当然此结也并非没有难解之的。\n\n那就是他只要在魔劫爆发之前，能够一下进阶两级，让自己成为合圞体后期大圆圞满的修士。\n\n以合圞体后期的修为境界外加自己的诸多大神通在身，相信即使还不是大那元刹圣祖的敌手，但是在其手下保住小命应该大有把握的。而有此实力为后盾的话，他深入魔界自然不再怎么畏惧的。\n\n若是对其他人来说，数百内从合圞体初期一下进阶到后期境界，自然根本是一件痴人做梦的事情。但对身怀炼神术和诸多灵药在身他来说，却并非没有机会达成的。\n\n特别是他还有青元子的约定在那里。已\n\n经搜集了所有材料的他，一旦能得到连当初深渊四大妖王都梦寐以求的冥河神乳，自然更多了几分进阶到合圞体后期的把握。\n\n只要真能在陇家老祖等行动前，进阶到合圞体后期的境界，他自然肯定冒险进入魔界一趟了。若是无及时修圞炼到此境界的话，他只能到时在看看实际情形再另行决定了。\n\n不管怎么说，让他轻易放弃洗灵池和净灵莲这等进阶大乘的机缘，也的确是一件不太可能的事情。\n\n心中有了主意后，韩立也就不再胡思乱想什么了，当即袖子一抖后，十几杆阵旗一飞而出后，化为一层无形禁制将整间屋子都笼罩住口\n\n随后他眼皮一合，开始闭目养神起来。\n\n第二天一早，当晓风仙子和萧长老特意前来问候韩立之时，却惊讶的发现整间阁楼空荡荡的。\n\n韩立和自果儿早不知何时的离开了。\n\n二人自然只能互望一眼的苦笑不已。\n\n与此同时，韩立和小丫头早巴在百万里外的某处虚空中，正坐在一辆青色飞车上，飞快的向某个方向疾驰而去。\n\n韩立盘膝坐在飞车角落中，正低首捧着看一枚不知名的破旧书卷，仿佛参悟着什么东西。\n\n而白果儿则站在飞车前头，单手捧着一块盘，表面隐隐有一层青光闪动，互操纵着飞车的疾行。\n\n虽然只走过了几年时间，但小丫头在打量灵药的强行提升下，已经筑基成了。故而虽然圞力在韩立眼中仍是不值一提，但在手中圞器的辅助下，倒也能勉强操纵这辆飞车如常了。\n\n但是就这般静静飞行了大半个时辰后，\n\n“师傅，我们下面到底要去何处啊。这个方向好像不是天渊城的方向，难道我们不是和师圞兄他们会和吗？”白果儿偷偷回首望了韩立一眼，见其摇头晃脑一副正十分痴迷的样子，不禁小圞嘴一撅的问了一句。\n\n经过这几年在韩立身边的跟随，这小丫头已经对自家师傅的脾xìng有几分了解。外加这几年间，韩立数次出手化解其体丅内的寒毒痛苦，故而她说话间自然透着几分亲圞昵之意了。\n\n“怎么，你这丫头想你两位师圞兄了。不过不知道，我家果儿想的是道圞士师圞兄，还是海师圞兄啊！”韩立听了这话，却头也不抬的回了一句\n\n“师傅你乱说什么啊。果儿只是觉得，两位师圞兄都很有趣而已，哪有什么想不想的。”白果儿一听到韩立带有几分调笑的话语，小圞脸一下通红起来，急忙结结巴巴的分辨着什么。\n\n虽然小丫头尚还年幼，但灵界之人都比较早熟，自然对男女之间事情自然也朦朦胧胧的知道一二的。\n\n“哈哈，为师和你开玩笑的。不过上次回天渊城，我已经将些决和丹药都留给你两位师圞兄了，故而我们数十年都不回去，也不会耽误他们修行的。况且我将你冰凤师姑也留在了洞府中，在修圞炼上也能指点他们一二的。而你因为有寒毒在身，也必须一直跟在为师身边才行的。好在你修为尚浅，如今只要依靠丹药之力就可增圞加修为的，我也这段时间也以参悟神通为主，无需马上闭关修圞炼的。故而要趁此时间，先游遍整个三皇七妖之地才行的。”韩立终于轻笑一声后，正色的回道。\n\n“以冰凤师姑的修为，自然完全可以指点两位师圞兄的。不过师傅为何要到处跑的，前几年也是带着果儿将整个玄天之境都游过一遍，难道在找什么东西吗？”白果儿犹豫了一下，还是忍不住的问道。\n\n“不是找东西，而是在打听一个人。她若是也能飞升灵界了，我应该能得到的她的消息才是的。\n\n“韩立听了这话，轻叹了一口气，喃喃的说道，脸上竟现出一丝寂察之色来。\n\n“啊，难道这人是师傅的亲人？”白果儿乌黑的眼珠滴溜溜一转下，忽然的说道。\n\n“哦，你这丫头如何知道的！”韩立闻言不禁有些意外。\n\n“徒儿是猜的。祖母一说起早些年先去世的祖父时，脸上的表情和说话口气都和师傅这时一般无二的。难道师傅的这位亲人就是师娘不成？果儿可从未听师傅说起过的。”白果儿先是不好意思的憨笑一下，接着又大感好兴趣的问了一句。\n\n“好了，为师的事情，你就不用如此好奇了。为师这次远游虽然主要是为了找人，但同样不乏有顺便游历圞史意。毕竟我才进阶合圞体不久，无论在修为和心境上都还需再磨练一番，才能为下面修圞炼之途打下坚圞实的祭出。下面要去的地方是天灵境，听说自从灵皇陨落后，此地变得有些混乱，希望我们在此地能有所收获吧。”韩立目光一闪后，淡淡的说道。\n\n“天灵境，听说再过一些年就要举行灵皇大比，重新选出灵皇出来了。不如师傅也参加大比，将那灵皇之位夺下吧。以师傅的大神通，应该不是没有机会的。”白果儿笑眯眯的说道。\n\n“嘿嘿，你这丫头胡言乱语什么，我这点修为哪有什么机会得到灵皇之位。在说我也无意与此的。好了，你好好催动圞器吧。为师还要研究一下这本典籍记载的一些东西呢！”韩立打了个哈哈，接着就不再理睬小丫头的继续研究其手中那卷古书起来。\n\n白果儿见韩立这般模样，虽然心中还有一大堆问题，但也只能撅着嘴巴的不敢再问什么了。\n\n她将猛然加大了往盘注圞入的灵力速度，顿时青色飞车微微一颤下，速度一下又激掸了几分。\n\n韩立对此根本不加理会，仿佛真的将全部心神都放到了手中之物上了。\n\n于是青色飞车无声无息间，就化为一团青光的破空远去。\n\n转眼间，青光在附近空中不见了踪影。\n\n而从此之后的一二十丅年间，韩立足迹遍布人族三皇境域的各处地方，时不时有其消息传出。\n\n但是二十丅年时间一过之后，韩立在人族中的音讯就再无丝毫了，反而七妖之地中，有高阶妖族传言，曾经在妖族的坊市中看见过韩立的踪影。\n\n不过因为两族交流不便，倒让一些对韩立比较上心的存在，对此消息不禁半信半疑中的。\n\n再过数十年后，韩立就真的再无任何音讯传来了。\n\n时间流逝，从万宝大圞会算起的二百灬年时间，竟就此的缓缓过去了。\n\n在此期间，人圞妖两族中都发生了许多大事。\n\n人族中的灵皇之位，终于在百余年前被一位不知从何处突然出世的神秘女修夺去了。\n\n这名新灵皇虽然只有合圞体中期修为，但竟在大比连败十一位有意此位的修士。其中后期老怪就有三名，竟同样也不敌这位女修的样子。\n\n顿时此事一下轰动了整个人圞妖两族，被两族不少高阶存在，津津议论了许久。\n\n不过也就因此，这位新灵皇虽然才继位不久，但将原灵皇的一干势力非常顺利的接受了下来，并且将让天灵境很快就摆脱了混乱，重新变得井井有序起来。\n\n三皇之名，也再次变得名副其实起来。\n\n另外一件大事，则是人圞妖两族的圣地“圣岛“突然对外宣布，两族和附近的其他几个原本敌对的异族暂时暂停干戈，并且结成了“千年盟约“。千年之内，几族非但不会在互相开战，反而必须遵守攻守同盟的约定。\n\n此事自然让两族中普通存在，一阵哗然！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百三十八章白果儿与交易",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千八百三十八章白果儿与交易",
        "content": "而就在这时，有关魔灾的事情也开始在低中阶修士人群中流转开来了。甚至有一些相关谣言，一些身份特殊的凡人中也能隐隐有所听闻。\n\n不过魔灾毕竟是数百年后才发生的事情，低阶修士和凡人的一生也大都不过二三百年的光景，对此虽然极为重视，但也不至于惊慌失措的。\n\n但那些中小世家和凡人中的诸多势力，针对魔灾，也纷纷开始做一些准备了。\n\n一些小城市的凡人，在这二百年间，更是开始陆续的向各大势力搬迁而去。\n\n当然对普通人，在明面上自然不会提及魔灾之事，而是用各种各样的其他理由搪塞过去\n\n随着时间一年年的过去，人族区域中的气氛不觉渐渐变得凝重起来。原先很少在凡人面前的出现的修士，开始成群结队的在各大城市出现。\n\n他们或开始光明正大的为城市布置各种防御法阵，或直接组织凡人中的炼体士开始操演各种专门针对魔族的训练。\n\n虽然眼下的这些受训的炼体士可能根本挨不到魔灾的爆发，就寿元耗尽了，但这些训练的却必须提前在凡人中大力推广，这样才可能在三四代后形成一定规模，并在魔灾爆发的时候，才能助各大势力一臂之力的。\n\n毕竟以凡人的人口基数，炼体士的数量几乎是修士的百倍之多的。虽然其中最高阶炼体士也不过和婴修士相若的，但如此可怕的数量，也足以成为地域魔灾的可靠力量了。\n\n以前发生的历界魔灾，也证实这些被全副武装的炼体士，对付那些低中阶古魔也的确大有用处的。\n\n一些原先深藏各大势力秘库中的“灵具”，一批批的从中提出，开始分发给各自所属的凡人势力。\n\n而数量更惊人威力更大的灵具，也同样在各大势力的炼器师手中开始一批批的炼制着。\n\n与此同时，一些低中阶法器和一些专门为低中阶修士配备的丹药，同样不惜血本的在炼制中。\n\n如此一来，这些势力原先储存的炼器炼丹材料自然消耗的十分惊人。\n\n各大坊市中各种材料的价格自然也因此狂涨了一番，几乎比以前的几个翻了数番还多。\n\n就是这样，这些坊市中还经常出现各种材料稀缺的场面，完全一副有价无市的样子。\n\n而妖族的七妖之地，和人族的情形也大体差不多的局面。\n\n当然两族的这些变化，都是经过百余年时间徐徐形成的，并没有让两族地域真出现什么混乱的局面。\n\n不过这一切对某个人来说，却似乎完全没有影响，并且在百年时间中，几乎一丝消息都未传出过了。\n\n这一日，天渊城明显比以前高大了倍许的城墙上空，一道白虹一飞掠而过、\n\n白光中隐隐一个苗条身影，几个闪动下，就从几名看守此截城墙的甲士眼中消失不见了。\n\n“咦，这人是谁好大胆子，只是一名结丹修士，就敢不经过城门从我等眼皮底下直接飞过去。”其中一名黑甲大汉见此情形一愣，随即勃然大怒起来，并体表黑光一闪的似乎想要立刻追过去。\n\n“胡老弟且慢。这位白仙子是不用我等检查，可以直接进入天渊城的人。”旁边的另外一名甲士，却眼疾手快的一把抓住了大汉。\n\n“啊，这是为何。她过是区区一名结丹修士而已，怎可能有此特权的。”大汉闻言吃了一惊。\n\n“可人家师傅却是一名合体修士，而且还一名仅花数百年时间就从化神修炼到合体的修士，以后不定还能进阶到合体后期大成的。而这位白仙子，据说也仅仅一百多年时间就从基进阶到了金丹中期境界，修炼天赋同样惊人之极的。胡老弟才加入天渊城不久，才不认得这位白仙子的。”那名拦住的他的甲士，却解释的说道。\n\n“数百年时间从化神修炼到合体。难道道友说的是那位曾经力敌陇家老祖的韩前辈”大汉面色大变，一下失声出口起来。\n\n“哦，原来胡兄弟也知道韩前辈的事情。不过这也难怪，虽然这位前辈现在几乎没有什么消息传出来了，但他的大名我等很少有不知道的了。否则对他的这位经常来天渊城的记名弟子，长老会也不会特意下令，无需按例进行检查什么的。”另外一名甲士也轻笑一声的说道。\n\n“原此女是韩前辈的记名弟子，难怪有此特权了。不过听几位道友的口气，这位白仙子进出天渊城很频繁吗？”大汉点点头后，还有些不解的问道。\n\n“也不算太频繁吧。有时候可能一两年一次，有时候，说不定七八年才会来一趟的的。不过听有的道友说，这位白仙子每次到这里，都是到坊市中买卖一些材料的。不过这也不奇怪，现在各个地方都材料紧缺，也只有我们天渊城还算能供应一些的。”拦住大汉甲士，不加思索的回道。\n\n“原来如此但是既然韩前辈记名弟子在天渊城附近，那韩前辈本人也应该居住在附近了。”大汉又若有所思的说道。\n\n“这个可就不清楚了。毕竟谁也没有这胆子，敢追踪这位白仙子的。好了，合体前辈们的事情，我们还是少议论些的好。胡兄还是说说，你上次在坊市中发现一快紫金铁的事情吧”有人打了个哈哈，有些谨慎的将话题岔开了。\n\n“呵呵，那件事情啊。那一次呼某的确捡了一个大漏子，发了一笔小财的。那天我去坊市中，无意中经过一家小商铺……”大汉被对方一提起前些日子发生在自己身上的事情，不禁精神一振的讲述起来。\n\n其他几人也将刚才的话题抛置了脑后，聚精会神的听起大汉滔滔不绝之言。\n\n而这时，远处早已消失的白色遁光，却直奔天渊城的坊市方向而去。\n\n数个时辰后，白色遁电~脑］访问光就直接在坊市中那座人妖两族交易的大殿前落下了。\n\n遁光一敛，现出一名身穿银色锦袍的少女来，十六七岁的模样，圆圆的脸蛋，乌黑的眼珠，肌肤白里透红，长相十分的甜美。\n\n这女子二话不说在大殿前的守卫那里交了一些灵石，又领了遮掩身份的法器后，就被一团灵光遮掩住身形的走进了大殿中。\n\n片刻工夫后，少女就出现在了大殿的正厅中，此地已经有上百名同样遮掩身形的修士，在摆摊的摆摊，交易的交易，倒也颇为兴旺的样子。\n\n而银袍女子只是乌黑眼珠左右一扫后，就蓦然双目一亮的朝某个角落走了过去。\n\n在那里，一名被黑气包裹的妖族修士，正静静的站在那里。\n\n一见银袍少女走近过来，黑气蓦然一阵翻滚，从中探出一只洁白手掌来，上面赫然握着一块残缺的半截玉佩。\n\n银袍少女见此，立刻神色一动，手掌同样一翻转，也拿出另一块残缺玉佩来。\n\n两块玉佩只是往中间一对，立刻合成了一块完整之物。\n\n“阁下是……”银袍少女面上神色一松，但仍然用试探的语气问了一句。\n\n“呵呵，又是你这小丫头来的，令师还在闭关中吗？”未等银袍少女走近，黑气中却传来另一个悦耳的女子声音，竟似乎认得对方一般。\n\n“啊，秦前辈，怎么你老人家亲自来了。家师还在未出关呢”银袍少女却有些吃惊的问了一句。\n\n“上一次令师想要的材料，极其贵重，我可不放心让旁人带着这些材料上路，也只能亲自上路一趟了。倒是令师真是神童广大，竟然能让你短短百年时间一下突破筑基，结成金丹，更是进阶金丹中期了。”黑气中的女子轻叹一口气的回道。\n\n“这全是家师不惜赐下各种灵药，对果儿洗髓易经的结果。否则，单凭晚辈的资质，绝不可能如此轻易的结成金丹。”锦袍少女却对自己师傅满是感激之色的回道。\n\n她赫然正是韩立的记名弟子，那位叫白果儿的小丫头。\n\n不过二百年时光不见，她不但已经从当初女童变成现在的亭亭玉立，更是成为了一名结丹中期的修士了。\n\n而黑气中的女子，则正是当初和韩立约定进行大量交易的那名天狐族的秦素儿。\n\n白果儿在这些年间，每隔一段时间，就往此地跑上一趟，自然是为了完成韩立和此女的约定的一连串交易。\n\n“不管怎么说，妾身还是要佩服韩前辈的手段的。照现在情形看，你这丫头以后进阶化神炼虚也是大有可能的。好了，我们还是按照约定先开始交易吧。”秦素儿又称赞了一句，就提出了交易，并不知从何处拿出了一只紫色木匣，直接递了过来。\n\n“晚辈当然没有问题。”白果儿甜甜一笑，单手一翻转下，手中一下同样多出一只蓝色圆环来。\n\n……\n\n一个时辰后，白果儿再次从大殿中走出，并来到一个偏僻的角落后，腾空飞起，毫不犹豫的向来时之路激射而走，\n\n两个月后，一片灵气异常浓密的山脉中，白果儿驾驭着遁光从其上空飞驰而过，并最终在山脉深处的一座巨大高峰上空一落而下。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百三十九章山腹小世界",
        "content": "“呵呵，师圞妹这一次倒是来回极快，看来此行异常顺利了，白果儿身形方在山腰处的一青色石门前现出，就突然从门中传来一声朗笑的话语声。\n\n石门表面青光一闪，自行打开了！\n\n从里面走出一名黄袍儒生来，三十来岁，面容极其俊美，正是那位二百灬年前就被韩立打发到深渊城的海大少。\n\n不过二百灬年没见的样子，海大少双目神光隐闪，肌肤晶莹盎然，竟也已是一名结丹修士了，并且肉圞身强大也远非从前可比的样子。\n\n“咦，师圞兄何时回的洞府！”白果儿一见海大少，先是一怔，随即面露高兴之色来。\n\n“呵呵，本大少前些日子刚完成一件天渊城的苦差，差点小命都丢掉了。这才可以休息半年时间，就回洞府看看师傅可曾出关了。”海大少笑眯眯的回道。\n\n“那师圞兄可见到师傅了，“白果儿不禁问道。\n\n“师傅本尊自然没有见到，倒是向师傅的第二元婴讨要了几瓶丹药，要是没有什么意外的话，过两年，师圞兄我也要开始冲击结丹中期了。说起来真是惭愧，我这个做师圞兄的法圞力还不如小师圞妹，在师圞妹面前可实在抬不起头的。”海大少哼哼几声，半真半假的说道。\n\n“咯咯，师圞兄真是说笑了。师圞兄可是法体双圞修，论真正实力哪是果儿可比的。况且师傅同样是法体双圞修之身，多半海师圞兄才能真正继承师傅的衣钵，应该是师圞妹羡慕师圞兄才是的。而且若论法圞力，小妹又哪如器灵子师圞兄进阶之快，竟短短二百灬年时间就已是结丹大成境界，马上就要准备凝结元婴了。”白果儿却轻笑的回道。\n\n“有再大丅法圞力又有什么用。在天渊城，我还是只能扮演一名普通的炼体士，甚至不敢让人知道自己和师傅的关系，生怕被有心人惦记着。你器灵子师圞弟也是如此的，我二人每次从天渊城来找师傅，都一副偷偷摸圞摸的样子，哪有扛师圞妹以师傅弟圞子身份进出天渊城，来的威风。”海大少听了这话，却换上了一副怒眉苦脸的表情，大为羡慕的说道。\n\n“我是因为给师傅办事，需丅要经常进出天渊城，师傅才让我不用隐瞒身份的。和两位师圞兄必须在天渊城隐藏身份磨炼心xìng，可是大大不同的。\n\n不过话说回来了了！器灵子师圞兄继承的道法神通和修圞炼天赋，连师傅都赞不绝口的，以后在修圞炼之途上，说不定比我们要走的更远一些呢。”白果儿眨了眨眼睛，嫣然一笑的说道。\n\n“这个是肯定的了。不过自从师傅带你百灬年前返回人族，并在此地重新开辟洞府后，就立刻进入闭关之中。平常我等的修圞炼上，也完全让第二元婴和冰师姑加以指点，也不知师傅倒底修圞炼的如何了！”一说起自家师傅，海大少神色一下变得肃然起来，并略有些担心的样子。\n\n“放心吧。师傅当年花费近百灬年时间，未在人圞妖两族找到想找之人，也就暂时熄了寻人的心思，才闭关准备冲击合圞体中期境界的，若是我没想错的话，师傅不一口气进阶到中期境界，估计多半不会出关的。”白果儿一歪头颅，嘴角微微一翘的说道。\n\n“冲击合圞体中期境界，纵然师傅神通广大，但恐怕要千年时间苦修才可能成功吧。难道师尊打算闭关千年之久不成？”海大少闻言，两眼有些发直了。\n\n“别的合圞体前辈如何修圞炼的，我不知道的。但是我们师尊曾经力敌过合圞体后期修士，本身神通就不在合圞体中期之下，应该另有什么手段加快修圞炼速度的。想来用不了千年之久，在魔灾爆发前，就可出关的。”白果儿想了想后，却肯定的说道。\n\n“这倒也是！想来师傅也是因此魔灾将近，才会下定决心尽快进阶中期的。”海大少点点头的赞同道。\n\n无论他还是白果儿，均都对韩立进阶合圞体中期信心十足的样子。\n\n这也难怪他们如此了。\n\n在这些年间，韩立不但传下的功圞法神通玄妙异常，在对他们修圞炼上所遇到的各种瓶颈，更是寥寥几言或者一两瓶珍稀丹药就让他们立刻突破难关，得以继续修圞炼下去。这也是他们三人进阶如此快的根本原因。\n\n如此三番五次之下，韩立这三位弟圞子对自家师傅感激异常的同时，在他们心目中也自然变得愈发深不可测和几乎无所不能起来。\n\n不过眼下，海大少并没有和白果儿继续多聊下去，再说几句话后，就告辞离开了洞府，化为一道蓝虹的破空而去。\n\n而白果儿则进入青色石门后，沿着一条走廊直接向洞府后院而去。\n\n一连穿过数层森严的禁制后，眼前豁然一亮，竟出现一片广大的平坦草地，空中白云缭绕，四周灵花绿草，一片灵气盎然之色。\n\n而在草原中心处，一左一右，竟各有一座百余丈高的小山。\n\n一座漆黑如墨，一座青翠碧绿！\n\n两座山峰中间处，却有一座晶莹别透的白玉阁楼，共分三层，被一层凝厚的五色光幕隐约的笼罩其中。\n\n这洞府后面，竟被人用莫大丅法圞力幻化成了一个类似独圞立的山中小世界，看起来和外面世界均都一般无二的样子。\n\n不过此刻在两座一左一右的两座小山之上，却各有一个人影静静的盘坐在峰顶处。\n\n一个身高两丈肌肤翠绿，体冒紫色霞光不断，一个却金光灿灿，。喷一股黑气流转全身。\n\n这二人远远看去，面容竟和韩立十分酷似，并双目均都紧闭的样子。\n\n不过当白果儿方一走进草原的瞬间，那个口喷黑气的“韩立“神色一动，缓缓睁开了双目。\n\n刹那间，两道清澈目光一下扫向银袍少丅女。\n\n“拜见师傅，徒儿此行顺利，已经将东西安然的带回来了。”白果儿一见此景，立刻恭恭敬敬的冲金色人影一拜的说道，接着单手一翻转，取出一只紫色木匣，并马上双手奉上。\n\n“辛苦你了，果儿！我看看东西，是否真的合用。”金色人影微微一笑，并和善的说道，声音赫然也和韩立一般无二的样子接着此金影单手的往白果儿所在方向一招！\n\n下一刻，那紫色木匣立刻“嗖“的一声的腾空shè去，被凭空摄到了金影手中。\n\n单手往木匣上一拂，顿时匣盖一下自行的打开了。\n\n里面竟是数颗黑绿色的妖丹，一个个均有鸡蛋大小，并散发着一股怪异的腥气，让人闻之欲呕的样子。\n\n望着这些怪异的妖丹，金色人影却满意之极的点点头，将匣盖一合，下方的白果儿微然一笑的说道：“果儿，做的不错。这些东西，我正好适应。到现在为止，从妖族那边索要的材料，总算全都凑齐了！以后我会将第二元婴收回，并会激发法阵，将此地彻底封印起来，真正断了和外界的一切联丅系。\n\n只要你们不是遇到xìng命之忧，或者魔灾提前爆发了，就千万不要来惊动我。下面一二百灬年内，是我修圞炼的最关键时候，容不得丝毫分心的。另外，我将你们修圞炼所需的丹药灵石，已经交给你们冰师姑了，以后有需丅要直接从她那里讨要就行了。嘿嘿，希望为师出关之时，能见到你们师圞兄妹修为都再次进上一层。”\n\n“什么，师傅要闭生死关了。不知师傅这一次需丅要闭关多久的。”白果儿一听金色人影之言，顿时一惊的失声问道。\n\n“这个不太好说，短则数十年，长则二三百灬年吧！”金色人影眉头一皱下，不太肯定的说道。\n\n“那果儿只能恭送师傅了，希望师傅出关之日，修为大进！”白果儿脸上满是不舍之色，但也知道韩立所下决定不会改变，只能低首的再次一拜的说道。\n\n“哈哈，借果儿的吉言，希望到时真能如此吧。”\n\n这一阵大笑声，并不是外面的金色人影开口，而是直接从五色光幕笼罩的内玉阁楼中，畅然的发出。\n\n接着两座山峰上端坐的人影，一下站起身来，并同时一掐诀，略一模糊的凭空消失了。\n\n而在下一刻，两座小山嗡鸣声一响，两座巨大光阵在底部凭空浮现而出，并飞快的向四面八方蔓延而去。\n\n一会儿工夫后，整个草原都在光阵覆盖之下，泛起一圈圈的五色灵光。\n\n所有的一切都开始扭曲变形，最终光芒一黯，竟化为一片五色雾海，将一切都淹没进了其中。\n\n这时，白果儿则早一步的退出了草原，并望着雾海，一时怔怔的无语。\n\n不知多久之后，银袍少丅女才轻叹一口气，转身离开了此地。\n\n与此同时，在五色雾海的白玉阁楼一层处，韩立盘坐在一个淡黄圞色蒲圞团之上，两眼微眯的望着身前漂浮着一只直径数丈、高约丈许的金色巨鼎。\n\n在鼎下一片银色火焰围绕巨鼎汹汹然绕，同时一股浓浓的怪异味道，从鼎中徐徐散出。\n\n若从上往下看去，就可发现巨鼎中赫然翻滚着满满一鼎的神秘液圞体，不但五色斑斓，并且咕咕的从鼎下冒出众多的五色气泡，再不停的炸裂而开。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百四十章万毒混元身",
        "content": "这怪异味道，辛辣中掺杂着一股让人熏熏欲醉的奇香之气。\n\n韩立忽然单手一翻转，由白果儿带来的紫色木匣一下出现在了手中。\n\n青光一闪下，匣盖一下自行的打开，露出了那几枚黑绿色妖丹。\n\n“有了这寒潭魔蛛的妖丹之毒，万毒混元之身的最后一层，应该可以修炼大成了。以此神通的威能再和惊蛰决的变化之术一同使用的话，恐怕肉身强大几近金刚不坏了，直追那些传闻中的真灵了。”韩立面上闪过一丝兴奋，喃喃说道。\n\n手腕一抖下，木匣中几枚妖丹纷纷一颤的一跳而出，“噗噗”的落入了巨鼎中。\n\n片刻工夫，这些妖丹在巨鼎中迅速溶解变小，最终成了神秘液体的一份子。\n\n单手再一掐诀，下方的银色火焰腾的一下高涨倍许，几乎整个巨鼎都包裹进了其中。\n\n顿时里面液体也一下翻滚的越发厉害了。\n\n韩立望着眼前的巨鼎，神色恢复如常，但目光闪动仍可看出心中的凝重。\n\n眼前这一鼎用上百奇毒之物炼制而出的液体，其配方正是他在黑域交换会中，从那齐天锣附带炼体之法中得来的。\n\n因为韩立若想修炼炼神术第二层，也只能进一步的提升自己肉身强横程度，自然对一切让其肉身强大方法都趋之若鹜的。\n\n那面齐天锣本身有些鸡肋的，但附带的炼体之法却是颇为的不凡。\n\n这一点，从当日敲响黑锣的那名炼体力士身上，能看出几分来的。这也是他在交换会上换下那齐天锣的原因之一。\n\n这异族炼体之术，他在万宝大会期间并未马上研究什么，但是后来在人妖两族的游历途中却参悟的极为透彻。\n\n结果让他又惊又喜\n\n这名叫“万毒混元身”的异族炼体术，竟是一种远超其预料的诡异秘术。\n\n此术共分七层，每修炼一层，都具有一定强化肉身的神奇功效。\n\n若是七层全都修炼完毕，足可让一名普通人族的身躯，直接媲美那些以肉身强横威名的高阶妖修，并可万毒不浸1\n\n不过唯一麻烦的是，这套功炼体之术大异于普通的修炼之法，竟要让身躯浸泡在特制的奇毒液体中，才可修炼有效的。\n\n而随着每一层的精进，这种辅助修炼液体的毒性，自然必须越发霸道才可。\n\n当日这种完全借助外力的修炼方法，是危险无比的按照法决中所言，修炼之人十有**要么在修炼中毒发而亡，要么肉身无法承受的崩溃开来。\n\n这还是在创造此法决的异族人的肉身，原就比人族强大多的基础上。\n\n真要是一般的人族修炼此功法，存活的几率自然更是低到了极点。\n\n当日敲响齐天锣的那名力士纵然天赋过人，也不过只修炼成了前两层而已，就不敢再继续修炼下去的。\n\n但这一切对韩立来说，却不是大问题的。\n\n以他经过各种灵药灵果外加梵圣真魔功修炼的肉身，在强大程度和对毒性的抵抗上，早就到了一个普通人族难以仰望的程度。\n\n万毒混元身纵然霸道异常，对其来说却应该没有太大危险的。\n\n更何况，他早动用了从彩流罂那里换来的晶月液。\n\n每隔一段时日就涂抹全身，再用秘术将灵液效用尽数吸收，将肉身根基变得更加稳固。如此一来，他修炼万毒混元身出现反噬的可能性，更是降低到了几乎忽略的地步。\n\n这些年中，韩立还每隔数日饮用一小杯红罗仙酒。结果惊喜的发现，此酒竟真有改善体质的神奇效用。\n\n不过和万毒云混元身、晶月液对肉身的剧烈改变不同。此灵酒效用极其轻微，并且是针对修炼资质的缓慢改变。若不是长时间饮用，此改变几近不可察觉的。\n\n但若是坚持下来，其中的巨大好处自然是显而易见的。\n\n如此一来，韩立对自己进阶合体后期的把握，自然更大感多了几分。\n\n他一结束两族游历，返回洞府后，立刻开始搜集各种奇毒之物。\n\n起初万毒混元身头几层还好，普通的剧毒材料即可有效，但等到修炼到后面三层的时候，却极难在人族找到合适的剧毒材料，\n\n这让他不得不借助秦素儿的力量，打起了妖族的注意。\n\n记过他花费了上百年时间，将这万毒混元身修炼到了第六层，并在今日凑齐了第七层所需的剧毒材料。\n\n特别这最后一种的寒潭墨蛛的妖丹，即使在妖族也极其罕见，秦素儿寻找了数十年之久，才在不久前最终找到了足够的数目。\n\n当然在这些年中，韩立也未停下对梵圣真魔功和法力的修炼。\n\n在经过测试，发现绿液的神秘力量对蚀毒草仍然有用后，并成功催生了其他一些从广寒界带回灵药种子后，他炼制出了数种在合体期精进修为的丹药来。\n\n这些丹药无论配方，还是辅助材料，韩立都花费了偌大心血才最终找齐的。\n\n而这几种丹药中的任何一种，若拿到外界去，绝对能让那些合体老怪物为之挣破了头。\n\n毕竟能精进合体期修为的丹药，整个人妖两族也就那么寥寥几种，并且产量低到令人发指的地步了。\n\n那些合体老怪有得到一些的，自然大都用在突破瓶颈时的，平常修炼根本无法舍得吞服的。\n\n但对拥有神秘绿液的韩立来说，这些丹药却数天一颗的吞服不停，奢侈程度，足以让其他合体老怪知道了后妒忌的为之吐血。\n\n不过如此一来，他让法力精修速度之快，几乎是普通合体修士的七八倍之快。\n\n故而虽然才短短二百余年时间的修炼，法力却已经大增了许多。\n\n只要韩立能将最后一层的万毒混元身修炼成，再苦修百余年时间，应该就可开始突破初期的瓶颈的。\n\n他自付在一些灵丹和强大肉身和神念辅助下，这对一般合体修士不易跨过的关口，却有几分把握突破的。\n\n韩立心念急转的将这一切，在心中默默的重新思量了一番后，神色一动下，突然体表青光一闪，整个人就双膝盘坐的缓缓飞起，并无声无息的移到了巨鼎上空。\n\n青光一盛，接着几件衣衫从中一飞而出。\n\n韩立就一丝不挂的落入到了鼎中。\n\n那五色斑斓的毒液，立刻将其身躯彻底淹没其中，只露出一颗头颅留在了外面。\n\n鼎外的银色火焰中突然发出一声清鸣来，火焰晃动中，竟隐隐形成数只尺许大的银色火鸟，围着火鼎飞舞不定，并口喷银焰不停。\n\n刹那间，鼎中一下变得奇热无比起来。一团团的五色毒雾，更是腾腾的从里面飞快冒出，弥漫到了整间屋子之中。\n\n如此一来，自然再也看不到韩立身影分毫了，只能隐隐听到一阵仿佛骨节爆裂的脆响，从毒雾中不时的传出。\n\n……\n\n时间一天天的过去，韩立闭关所在的禁制之地，一被封印后就再也没有开放过。\n\n除了白果儿等三名弟子偶尔会到此地，检查下禁制的情况下，大部分时间下，这里自然寂静无比，仿佛死地一般。\n\n器灵子在数年后，就凝结元婴成功，得以成为了天渊城的高阶卫士了。\n\n而数十年的苦修之后，白果儿也终于进阶到了金丹后期。\n\n不过此女为了以后可以顺利凝结元婴，在孤身来到韩立闭关处的迷雾前，轻声的祷告一番后，就离开洞府，开始了自己在人族的单独游历。\n\n至于海大少也修炼到了结丹中期境界，并在白果儿离开洞府后，成为了最常到禁制之地来的弟子了。\n\n就这般，足足两甲子的时间，最终过去了。\n\n这一日，海大少正驾驭一辆晶莹剔透的独木舟，在离韩立洞府不过数十里的上空，激射而行着。\n\n忽然间他面色一变，竟单手一掐诀，遁光一敛，竟将足下法器一顿的停在了半空中，然后一脸惊疑之色的向远处天空望去。\n\n只见远处天空，不知何时多出一道笔直的五色飓风\n\n此飓风高约千丈，仿佛擎天巨柱一般，附近隐隐有无数银色电弧闪动不已，并有轰隆隆之声从中连绵传出。\n\n而看飓风浮现位置，赫然正在自家师尊洞府所在山峰处。\n\n“难道是师傅他……”\n\n海大少感应到远处天地元气的激烈动荡，面上先是阴晴不定好一会儿，最终又面露惊喜之色的喃喃道。\n\n远处天象足足持续了近半日光景，才最终消散而去，天空再次恢复如初了。\n\n海大少见此情形，再无任何迟疑的足下一踩法器，顿时独木舟化为一道蓝虹的激射而走。\n\n片刻工夫后，就到了韩立洞府所在的山峰处，并遁光一敛的匆忙落下。\n\n“师傅真是你老人家出关了，刚才的天象也是师傅引出来的吧，那徒儿恭喜师傅修为大进”海大少刚匆匆的走入洞府中的大厅，就现里面的正坐着一男一女两人，当即惊喜的冲男子一拜，并急忙的问候道。\n\n那男子自然正是刚刚闭关出来的韩立，旁边的女子，则是那位同样在洞府中修炼多年的冰凤。\n\n“原来是月天，刚才天象的确是我进阶合体中期引起的。这已经是你冰师姑出手，激发了洞府禁制，压制了大半天地元气后的结果了，否则恐怕真会引起其他一些人的注意了。”韩立看着眼前弟子，微微一笑的说道。RV！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百四十一章新变异噬金虫",
        "content": "“小妹哪有出什么力，全靠韩兄事先布置下的阵之力，才能遏制天地元气的震荡。否则以小妹区区的化神修为，哪有此神通的。”冰凤轻笑一声，眸光似水的一阵流转。\n\n“师傅你老人家这真的成为中期修士了，这太好了。如此一来，师傅岂不是连后期修士都不用惧怕了。”海大少一咧大嘴，兴奋的说道。\n\n“你胡言乱语什么。后期大成修士是何种大神通之人，又哪是为师可以比的。不过你这次回来的倒是时候，我正打算出关后不久，再次进入蛮荒世界中。估计即使一切顺利，一来一回也要一二百年之久的。在临走之前，我要见你们师兄妹三人一次,对你们以后修炼要分别指点和安排一番。\n\n你们三人必须争取在魔灾爆发前，境界再提升数层才可。器灵子不说，他凝结元婴之事，我已经听你冰师姑说过了。果儿这丫头也有结丹后期的修为，离凝结元婴也不过百年内的事情。倒是你的修为只有结丹中期倒是实在慢了一点。”韩立神色一肃的说道。\n\n“师傅，我是体双修啊，慢一些也是正常之事。徒儿在修炼上可丝毫没有偷懒过。”听韩立口气有些凝重，海大少吓了一跳，不禁喃喃的说道。\n\n“我当然知道体双修的艰难，但是一旦魔灾爆发后，那些古魔可不会管你修炼是否艰难与否，只有自己的实力强大，才能在魔劫中保住你的小命。”韩立略一翻白眼，没有好气的回道。\n\n“是,师傅。徒儿以后修炼一定再更加用心。”这一次,海大少不敢再分辨什么了。\n\n“好了，我一会儿会用万里符通知器灵子和果儿尽快回来的。你也暂时无需去天渊城了，我会先指点你的修炼。现你先下去吧,我要和你冰师姑单独说些事情。”韩立点点头，但马上吩咐的说道。\n\n“遵命，师傅！”，海大少自然立刻应声，接着退出了大厅。\n\n“凤仙子，恭喜你不但力尽复，如今还修为还更进一层！”,韩立等海大少身影在厅门处消失后,才一转头颅，冲冰凤含笑的说道。\n\n“这全靠了韩兄的大力相助。要没有如此多丹药供应，小妹哪可能如此快就能力尽复的。倒是韩兄不过二三百年光景，就再次进阶合体中期,这才是让人惊叹之事。看来韩兄,真打算在魔劫前就冲击合体后期的瓶颈了。”冰凤嫣然一笑的回道。\n\n“呵呵，凤仙子慧眼如炬。韩某的确有此打算的。但到冲击中期瓶颈之时,恐怕就真要借助仙子的天凤元阴之气一用了。”韩立缓缓的说道。\n\n“韩兄放心，等到那时小妹也应该有化神后期大成的修为了。元阴之气的效用，只会对韩兄更加有用的。不过我虽然修为尚浅，但通过翻阅洞府的典籍，也知道进入合体后期之难，恐怕远胜过韩兄以往历次瓶颈吧！韩兄对此有几分把握的”冰凤面露一丝好奇的问了一句。\n\n“嘿嘿，我等人族合体修士上百，但是真到后期者，还不足十指之数。而能修炼到合体期的道友，哪一位不是人族修士百万挑一的天纵之才。我又怎敢说有几分把握之言的。只能竭尽全力一试吧。”韩立摸了摸下巴，不置可否的回道。\n\n“呵呵，若是其他人这般说，妾身说不定也就真信了。但是韩兄既然有此计划哼，恐怕进阶后期的把握，起码也有三四分之多的！”，冰凤双眸带有一丝狡黠的说道。\n\n“哈哈，丹道友若真要如此想，自然也随仙子了。”韩立闻言先是一怔，但下一刻哈哈一笑起来。\n\n“不过韩兄打算冲击后期瓶颈，现在离开人族如此之久，可不是什么明智之举的。魔灾即将爆发，纵然我们人族和附近几族签订了盟约，但是和几族相邻蛮荒世界只会更加混乱的。”语气一转，冰凤又略有些担心的说道。\n\n“这一点,我自然知道。不过这一次远行极其重要,是势在必行之举。”韩立笑容一敛后，有几分凝重的说道。\n\n“既然韩兄如此说了，自然有自己的道理。小妹就不多劝了。倒是韩兄的才刚刚进阶中期，最好再多巩固下此境界，再出发不迟的。”冰凤苦笑一声的说道。\n\n“多谢凤仙子提醒。我原本就没打算立刻动身的。起码也要等各两三年后，才会出发的。在此期间，以后我这三名弟子,恐怕要有劳凤道友多照料指点一二了。”韩立微微一笑后，胸有成竹的说道。\n\n“呵呵，你这三名记名弟子，对我一向恭敬有加，就算韩兄不说，我也会尽心指点他们一二的。这一点，就请韩兄尽管放心好了。”冰凤笑吟吟的一口答应下来。\n\n“那就多谢凤仙子了。对了，在离开之后，道友若是遇到了什么不能解决的麻烦，可以拿我的信物向谷家或者天渊城的金越禅师……”\n\n韩立大喜，继续向冰凤交待一些事情，朗朗之声在厅中回荡不己\n\n两个月后，收到消息的器灵子匆匆的从天渊城返回到了韩立洞府处。\n\n再过半年后，白果儿也样回到了此地。\n\n于是二人和海大少一起，开始接受韩立的亲自指点，让一些原先在修炼上晦涩不明的地方，纷纷的一点即透。\n\n而韩立进阶合体中期的消息，在韩立严禁外传之下，外界倒是丝毫不知的。就这般，三年时间一闪即过。\n\n这一日，洞府的大门一下缓缓打开，韩立一身青袍的走了出来。\n\n后面紧跟着冰凤和三位记名弟子。\n\n“凤仙子不用远送了。你们三个以后也莫怠慢了自己的修行，以后有不懂的地方，可以向仙子多多请教的。”韩立转身冲冰凤略一拱手后，又冲白果儿三人平静的说道。\n\n“是，师傅，我等一定不会误了修炼的”\n\n“韩兄，一路走好！”，\n\n白果儿三人纷纷恭敬的大礼拜倒，而冰凤也做出了恭送之礼。\n\n韩立点了点头，体表青光一闪，就二话不说化为一道青虹腾空而起，一个盘旋后，破空离去。\n\n片刻工夫后，青虹消失在了天际尽头处了。\n\n“回去吧，希望你师傅此行真的一路顺利。你三人也先别慌离开洞府，先将你师傅传授的东西，好好参悟透彻再说。”冰凤终于将目光收了回来，并冲海大少三人轻声的说道。\n\n海大少三人自然口中称是。\n\n于是四人转身的返回了洞府，青色石门一落而下后，附近重新变的寂静无声起来\n\n青虹在万丈高空中激垩射而行，韩立深处遁光之中，却一脸沉吟之色的在思量着什么。\n\n忽然他目光一闪下，袖子一动，一团金光冲中一飞而出，在遁光中盘旋飞舞不定。\n\n单手冲金光虚空一抓。\n\n顿时金光一声嗡鸣之下，竟一下没入其手中，光芒一敛下，竟现出一只拳头大的狰狞甲虫。\n\n此灵虫浑身金光灿灿，模样和原先的成熟体噬金虫一般无二，但体表却遍布五颜六色的艳丽花纹，显得诡异之极。\n\n韩立凝望着此虫，突然口中发出一声低哨。\n\n灵虫双翅骤然一展，飞快震动起来，同时体表五色斑纹竟一下活过来般的刺目闪亮起来。不可思议的一幕随之出现了！\n\n只见这灵虫身上斑纹一阵扭曲下，身躯竟渐渐变得透明剔透起来，在灵光照映之下，竟虚影般的若隐若现起来。\n\n手掌一动下，灵虫一下腾空飞起，并一闪的凭空不见了，仿佛重未在此地出现过一般。\n\n韩立见此情形，嘴角不禁露出一丝笑意来，手掌突然反手一抓。\n\n五指间五色霞光一闪，那只隐匿的灵虫再次现形而出，并被牢牢的抓在了手中。但此虫身躯却仍然忽闪忽现。\n\n“那些七彩丹倒也真入传闻中那般有效，竟让将这些成熟体噬金虫一个个再次进阶变异起来，不但一个个飞遁速度比以前大进了许多，还拥有了隐匿身形的天赋神通。若是斗起来，倒是大有奇效的。”韩立喃喃的低语两声，脸上露出满意之色。\n\n这只狰狞甲虫，自然就是韩立用大量飞虹鱼妖丹炼制出的七彩丹精心培育之后，再次变异进阶的新变异噬金虫。\n\n这一次，韩立此灵虫的妾异结果，非常的满意。\n\n这些变异的噬金虫，不但拥有了随时隐匿身形的天赋，而且无论凶恶程度还是灵虫本身的坚愈程度，都比原先的成熟体噬金典更加厉害三分。\n\n韩立自信,若是能够一次驱使上万此种灵虫对敌的话，恐怕合体后期修士见了也只能望风而逃的。\n\n可惜，即使他再次进阶合体中期，神念强大程度也远远不够其支持这等数量的灵虫。不过等他进阶合体后期境界，将那炼神术第二层修炼成的话，却大有可能一次驱使如此多的灵虫了。\n\n这也是韩立急于进阶合体后期的原因。只要修为真到了此境界，他就可凭空多出这一杀手铜了。\n\n他长吐一口气，袖子一抖之下，手中噬金虫一闪的不见了踪影。\n\n心中决再一催！\n\n青虹一颤之下，顿时以一种比先前更度，向天渊城方向激垩射而去了。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百四十二章魔影渐近",
        "content": "一片一望无际的深黄色沙漠上空，一只由两头银色巨鹰拉着的古铜色战车，闪动淡淡青光的在低空中飞行着。\n\n而在战车中心处，韩立双目微闭的盘坐在那里，肌肤隐隐有一层金光流转不定着。\n\n忽然他面色一动，手臂一抬的冲身前虚空一挥。\n\n顿时战车下方的空间波动一起，一道长约十几丈的青色剑气一下从虚空中闪现而出，狠狠的向下方一斩而去。\n\n一闪即逝下，巨大剑气就幻影般的没入黄沙中不见了踪影。\n\n一宾惊天动地的巨吼从黄沙下面响起，附近黄沙刹那间瀑布倒流般的一喷而起。\n\n而在黄蒙蒙沙土中，一只体长超过百丈的巨蚕般古兽一下现形而出，但是其庞大身躯只来及冲空中摇晃几下，就突然化为数截的坠落而下，并同时喷出无数绿血来。\n\n战车根本未在高空有片刻停留，几个闪动下，就从上方一掠而过，继续向远处激垩射而去。\n\n盘坐在战车中的韩立，从始至终未睁开双目，将手臂一放之后，就继续默默的修炼着什么。\n\n某片不知名大海深处，一座巨大宫殿的密室中，一只直径七八丈的巨大血茧凭空悬浮在半空中。\n\n从血茧上喷出的无数血丝，密密麻麻的占据了整间密室的各个角落，丁点空间都没有空出的样子。\n\n而血茧本身晶莹剔透竟有些半透明，隔着众多血丝远远望去，隐约有一个团黑影在里面忽大忽小的涨缩不定着，并且若是离的再近一些，还可每隔一会儿听到砰的一声闷响，仿佛一颗强有力的心脏以极缓慢的频率跳动着。\n\n在风元大陆的某个不知名巨大峡谷上空，一名清丽脱俗的白衣女子和一名相貌丑的黑袍大汉，静静的悬浮在那里，四周则被数以万计的异族人围得水泄不通。\n\n这些异族人，一个个体肥皮绿，脖子奇长，外加两只巨刃般的锋利前肢，竟仿佛一只只可以直立的巨大螳螂。\n\n不过在峡谷下方，早已堆积了密密麻麻的异族人尸体，绿色的残肢几乎铺满了附近地面，看起触目惊心之极。\n\n而黑袍大汉虽然身上丝毫血迹没有，但是身上煞气冲天，面颊两侧全是一块块铜钱大小的黑色鳞片,同时从袖口上卷下裸露处的两条手臂也乌黑异常,两只手掌更是直接幻化成了十口锋利短刃，一副凶神恶煞的模样。\n\n倒是白衣女子，足下凭空多出一朵粉红色巨花，神色悠闲从容之极。\n\n虽然仅仅只是两人，但是从四周万许异族人却在惊怒交加的同时，纷纷的畏缩不前，一副惧怕之极的样子。\n\n“本座再说一次，将你们绿肢族的圣晶之花交出来，我立刻掉头就走。否则,本座也只有将你们一族灭杀干净，再亲自去取这朵圣花了。”白衣女子开口了，但轻描淡写之下，仿佛在说一件微不足道的事情。\n\n“圣花，是我们一族得以存续的至宝,怎么可以将它交给外人。前辈纵然神通广大，此要求也断然不可能的”站在其他人前面的一名身体颜色略深异族人,用目光扫了刚才屠戮族人的黑袍男子一眼，恨恨的说道。\n\n他是一名合体中期的存在，也是这上万异族人中法力最高的几人。\n\n在其身后，还另有三名合体初期存在，但同样目中冒火的样子。\n\n不过在刚才的一番大战中，他们和为首的族中大长老，被那白衣少女以用强横气息震慑住，根本无法动弹分毫，只能眼睁睁的看着黑袍大汉对他们其他族人大举屠杀。\n\n纵然他们的族人拼命抵抗，但是短短时间内，就有上千族人被大汉屠戮一空。\n\n对方神通之大，手段之狠，让他们几人暴怒的同时又不禁心中冰凉之极。\n\n知道他们一族这一次真碰到了大劫，一个不小心灭族之祸就在眼前了。\n\n而在对方有大乘以上存在的情况下，他\n\n“这个，本座可不管的。要么交出圣花，要么你们一族现在就从灵界除名，没有第二个选择。”白衣女子淡淡说道，但话语的内容冷酷无情之极。\n\n“阁下以大乘之身，欺辱我等区区一个早已遁避隐世的小族，并强取豪夺宝物，不觉太有**份了吗，”绿肢族大长老，犹豫了好一会儿，仍不甘心的再说道。\n\n“不用拿话激我，你族中圣花可能是对我大有用处之物,本座一定要拿到手的。你也不要心存侥幸之心了。我出声数试十下，再不将圣花交出，下面我就亲自出手了。”白衣女子微微一笑，口中却说出了让所有异族人均都心中一沉的话来。\n\n“一,\n\n“二,\n\n白衣少女竟真悠然的出声查数起来。\n\n虽然此女声音悦耳动听，但是落入四周异族人耳中，却如同追魂锣声，均都面色大变起来。\n\n“前辈不用数了，我愿意交出圣晶之花！”,绿肢族大长老面上一阵灰白，终于有气无力的说出了屈服之言。\n\n“这样做才是明智之举！只要将圣花交出来，本座自然对贵族不会在有丝毫兴趣的。”白衣女子抬起手臂一挽额头秀发，发出一声轻笑的说道。\n\n于是下面的一切简单之极了。\n\n一各异族人在此族大长老的吩咐下，立刻返回峡谷中的绿肢族禁地中一趟。\n\n小半时辰后，当这名异族人一脸悲愤之色的将一只翠绿色木匣交到了白衣女子手中时。\n\n此女甚至没有打开手中之物,只是神念略微一扫下，脸色却之一沉。黑袍大汉见此情形,丑脸一动下，也不禁再现出一丝狰狞之意。\n\n这让对面的那些合体期的异族人，心中都为之一跳，差点以为对方想要反悔什么。\n\n好在下一刻，白衣女子却冲黑袍大汉淡淡的说一个“走”字，随之足下粉红巨花一动下，就立刻化为一团红光的向远处破空而走了。\n\n黑袍大汉口中一声长啸，立刻化为团黑气的紧随白衣女子而走。\n\n片刻工夫后，二者就从一干异族人眼中彻底消失了。\n\n一干绿肢族人见此情形，才长吐了一口气。\n\n虽然失去了圣花此至宝，让他们本来就弱小的族群，以后越发的艰难，但总算避开了眼前的灭族大祸。\n\n在那位大长老一声令下，一干绿肢族人立刻往下方峡谷中飞去，开始收敛那些族人的遗骸了。\n\n与此同时，白衣女子和黑袍大汉却已经在数万里之外的高空中了。\n\n“圣祖，这圣花难道不是你老人家想要寻找的东西吗？”黑袍大汉在又飞行了一段时间后，忍不住的向白衣女子问道。\n\n“不是的。只是和我想找之物外形近似的一种灵花，虽然是此界罕有的天地灵物，但是对我来说却没有什么用处的。”少白衣女子平静的回道。\n\n“这么说，我们又白忙一场了。”黑袍大汉听到此回道，脸上满是失望之色。\n\n“那东西又如何是心急就能找到的，我们已经找遍了附近区域的几个大族。下面往相邻的下一区域寻找吧。风元大陆虽然面积不必雷鸣大陆大多少，但是种族数量却是雷鸣大陆的数倍之多，一一找下来却需要多花费些心思的。”白衣女子丝毫异色没有的回道。\n\n“是，大人。”黑袍大汉虽然心中叹了口气，但面上满是敬畏答应一声，就老实的不再问什么了。\n\n八十年后，一片蔚蓝的海面上，一群飞灵人正狂扇双翅的拼命飞驰着。\n\n这些人有男有女，但均都年纪甚轻，修为最高的也不过是元婴期左右，大都只是结丹左右的修为。\n\n不过无论修为高低，十几名飞灵人在使出吃奶力气飞遁的同时，不时朝后面的张望个不停，竟均都面带惊惶之色！\n\n只见后面的海面尽头处，竟不知何时的多出一道银线出来，并以肉眼可见速度向这边狂卷而来，并隐隐有轰隆隆连绵不绝的传来。\n\n这些飞灵人面色更加惶恐，竟一个个口**血，或施展保命秘术或直接祭出各种宝物和灵符。\n\n顿时这些人的遁速一下加快了大半，但就这样也不过和后面的银线保持差不多的遁速而已。\n\n就这般飞行了大半时辰后，飞灵人终于因为法力不支之下，遁速纷纷的重新变慢起来。\n\n后面的银线一卷之下，一下就两者距离拉近了许多。\n\n如此一来，用肉眼就可以看清楚那银线的真面目了。\n\n竟是一片两端一望无际的飓风之海，以不可思议的速度冲这面呼啸而来。\n\n此风海不但宽广无比，更是直接洞彻天空尽头处，里面还隐隐有无数电弧冰雹东西包裹其内，轰鸣不止之下，声势惊人之极！\n\n眼见后面飓风之海离前面飞灵人不过百余里距离，只要片刻工夫就可追上后，这一干飞灵人不禁均露出绝望之色来。\n\n这一次他们出海试炼，竟然遇到了附近海域最出名的天灾“银潮”，可算是灾星上身，十有**难以活命了。\n\n不过纵然如此,这些飞灵人自然也不甘就此的束手待毙。\n\n当即在一名元婴级飞灵人的一声大喝霞，一干人等竟一咬牙的停止了逃命，然后迅速组成一个奇怪的阵型，并纷纷从储物镯中各掏出一杆数丈高的法旗，狂摇不已起来！RA！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百四十三章再回飞灵",
        "content": "顿时一层层的苏浪从这此阵旗中一卷而出，然后滴溜溜一转下，竟形成一个巨大圆球形状的光幕，将一干飞灵人全都笼罩在了其中，看起来防御能力着实不弱的样子。\n\n不过身处球形护罩中的这些年轻飞灵人，望着后面呼啸而来风诲，仍然一个个面无人色。\n\n在这大名鼎鼎的“银潮,面前，他们防护阵纵然也算不凡，但绝无支撑太久的。\n\n这一点，早就被无数陨落在此天灾中的其他出诲之人验证过不知多少遍了。\n\n一旦没入这银潮之中，化神之下必无幸理。而化神等阶本身，也不过勉强自保而已，能否逃的性命，还要看老天保佑。\n\n若想将他们如此多人救下，非得炼虚后期大成或合体等阶存在，才有可能做到。\n\n而他们深入诲中如此之深，又怎可能如此凑巧碰到族中的其他前辈高人路过与此。\n\n为首的一男一女两名元婴后期的飞灵人，慌忙交谈商量了几句，但面色难看之极，显然仍柬手无措的样子。\n\n眼看飓风离他们不过二三十里，片刻间就可将他们淹没的时候，突然其中一名飞灵人惊喜的大叫一声：\n\n“快看，那银潮中好像有人！”\n\n一听同伴这话，其他飞灵人一惊，急忙冲那名飞灵人所指之处望去。\n\n只见在不远处的滚滚银潮中，果然有一点团青光闪动不已，真似有人在驱使遁光的样子。\n\n但因为银湘中混乱的天地元气影响，却让飞灵人无用神念辨明遁光中倒底是何人。\n\n不过那青光在银潮中稳若泰山，从银湘一端向另一端而行，竟一副根本视风诲中的电光冰雹如无物的模样。\n\n这一幕却让这一干飞灵人如见救星！\n\n当即那两名元婴期的飞灵人男女惊喜的互望一眼后，二人几乎同时的发出一声长啸。\n\n啸声一阳刚一阴柔，阴阳交济之下，竟一下盖过银潮中的轰隆隆巨响直接泪穿长空一般。\n\n这啸声的中高低变化，并非毫无娩律,是飞灵一族专门用来求救的信号。\n\n只要那银湘中人不是耳聋，绝不可能发现不了他们这一干危在旦夕之人。\n\n果然原本在银潮中激垩射的青色遁光，在啸声刚响起的刹那间为之一顿。\n\n若有人在遁光近前处，就可发现里面正有一道人影，转首朝啸声传出处望去，似乎略感诧异的样子。\n\n“你们是飞灵哪一族之人为何会出现在此地！”\n\n一个陌生的男子声音，突然在球形光罩内响起，并来回激荡之下，让所有人都听到的清清楚楚。\n\n“晚辈等是五色，白玉，天鹏三族弟子，这一次到此是为试炼而来，万没想到会碰到千年一次的银潮还望前别大发慈悲，枚晚辈等人一命。”\n\n那名元婴期的男子，大喜之下，不加思索的急忙大声回道。\n\n不过那陌生男子听完此回话后，却一下沉默起来好一会儿都再没有传音过来。\n\n如此一来，又让这一干飞灵人为之心中一沉。\n\n若是对方觉得没有多大把握在银潮中非住他们等人，自然不会冒险过来相救的。\n\n不过好在那青色遁光在远处并没有飞离而走，似乎有些犹豫的模样，这让他们心中还有一丝希望。\n\n而就这片刻工夫风诲已经夹带着无数电弧和冰雹的将他们一干人全都卷进了其中。\n\n刹那间雷鸣声、呼啸声惊天动地般的在圆形护罩外狂响而起，让这原本看似凝厚的罩壁一阵的激烈晃动，仿佛随时都有破碎的可能。\n\n这些飞灵人见此自然大惊失色\n\n在两名元婴男女的厉喝下，所有人体表各色灵光狂闪不已紧紧握住手中阵旗，将全身灵力不要命般的狂注而入。\n\n原本要崩溃的护罩，光芒一阵流转下，又再次凝厚了起来。\n\n不过这些飞灵人在力如此巨耗之下，明显无坚持太久的。他们活命的希望，自然还是寄托在远处那位能够出手相助上。\n\n“既然有天鹏族的小家伙，我倒不好真就此袖手旁观的。\n\n我送你们离开此地吧！、,\n\n终于那陌生男子话语声再，次淡淡的传来！\n\n这些飞灵人自然欣喜若狂，但未等他们想传音有何表示时，就忽听头顶光罩之外一声霹雳巨响！\n\n一道道碗口粗电弧狂闪下，纷纷的浮现而出，并略一交织下，竟形成一个直径超过十丈的雷光电阵。\n\n在雷阵中中心处，一名身穿青袍背生晶莹羽挝的男子，一闪的现形而出。\n\n目光冷冷的朝下方一扫后，就二话不说的单手一掐诀。\n\n顿时背后双挝一扇之下，雷鸣声大响，由银色电弧组成的巨型阵，立刻向下方一落而去。\n\n那原本由苦苦支撑的护罩，方一接触雷阵的瞬间，就如同纸屑般的一撕而碎。\n\n所有飞灭人大惊之下，只觉眼前一片银白！下，就被电米彻底漆没进开俱中门\n\n他们只觉一阵天旋地转，就在轰鸣声中一下从雷阵中凭空消失了。\n\n下一刻，万里外另一处银潮还未到达的诲面上空，一阵雷鸣下，同样的雷电光阵撕裂虚空的一下浮现而出。\n\n一干刚才被银潮困住的飞灵人，纷纷从雷阵中心处狂涌而出，竟直接被传送到了此地。\n\n他们片刻之间从必死之地逃出生天，先是吃惊的四下张望一番，发现真身处安全之地,兴奋之心可想而知了，纷纷忍不住的一番欢呼起来。\n\n“多谢前辈相救之恩，前辈可是天鹏族的那位长老！”\n\n不过为首的那名元婴期男子,却一眼看到了在上空处悬浮不动的青袍人。以他修为根本无看出对方修为的深浅分毫,当即心中一凛,急忙深施一礼的说道。\n\n其他人这时同样发现了上面的“救命恩人”也纷纷恭恭敬敬的大礼参静起来。\n\n“天鹏族！嘿嗯当然不是的。\n\n不过我昔日和天鹏族有些渊源，既然你们当中有天鹏族人，我倒不好见死不救的。”青袍男子仿佛才二十余岁，听到为说的飞灵族男子之言后微微一笑，露出满口白齿的说道。\n\n此人自然正是耗费八十余年,才最终来到了飞灵族附近的韩立了。\n\n以他如今可比合体后期大成修士的神通，一路上倒没有碰到什么真正危险，但走路上遇到的各种麻烦却同样不少的。\n\n特别为了绕开几处让他也望而生畏的险地不得不花费十余年时间,才最终安然来到了此地。\n\n“不管怎么说，前辈救命之恩我等没齿难忘。还望能赐下姓名，晚辈等回去后一定会向族中长老巢明此事加以重谢的！”这些飞灵人虽然修为不高,但似乎都族中有些身份之人，另一名元婴期飞灵族女子背后双挝呈五色状，赫然是五光族之人，恭敬的冲韩立说道。\n\n“算了,我救你们不过是举手之劳而已,重谢什么倒也不用的。不过我一直在蛮荒世界修炼，对各族情况有些不太了解了。你们将最近几百年发生的事情不妨给我说上一二的。”韩立目光一闪，淡淡的说道。\n\n“既然前辈有事相问，晚辈自然知无不言。最近我等飞灵族，最近数百年时间倒的确发生了许多大事。不过其中最出名的大事,自然是地渊之地的几大妖王忽然失踪不见整个地渊最终被我等各族联手，最终攻克之事了。”这名五光族女子略一思量下,老实的回道。\n\n“地渊被攻占了。此事的确不小,给我且详细说下吧。”韩立心中一惊，但面上丝毫异色没有的缓缓说道。\n\n“是前辈。此事说来话长了,最初要从几百年前的圣子试炼说起了……”无光族女子自然从命的徐徐讲述起来。\n\n没有多久，韩立体表青光一起化为一道青虹宫的离开飞灵人，几个闪动后就消失在了天边尽头处。\n\n“轩师妹，你刚才将族中这般多事情,告诉这人不会有什么问题吧。”那元婴期的男子在韩立彻底不见了踪影后,忽然眉头微皱的问了一句。\n\n“冕兄这话是什么意思？”五光族的女子一怔，不禁反问了一句。\n\n“没什么,刚才这位前辈一直未向我等说出姓名来，面容又如此的陌生，可能并不一定是我族之人。”元婴期男子犹豫一下,才迟疑的说出了让其他人也都大吃一惊的话来。\n\n“不可能！这位前辈明明也生有一对灵挝的，并且又出现在此诲域，不是飞灵人还能是何族之人？”早有其他人立刻大声的说道。\n\n“的确,这位前辈自称和天鹏族有些渊源，双挝又能驱动雷电，这可是天鹏等几族特有的神通，外人绝无冒充的。况且要真是异族人假冒想潜入我们飞灵族，又何必出手救我等，或者刚才离开前，也完全可以出手把我们灭口的。冕兄实在有些多心了！”五光族女子也轻笑一声的根本不信道。\n\n“可能真是我多心了吧！”元婴期男子脸色阴晴好一会儿，才勉强一笑的点点头。\n\n“冕师兄放宽心就走了！就算这人真是异族人,小妹刚才所说之事，也都是族中人人皆知的事情，根本算不上什么机密的。我等现在最要紧的还是马上离开此诲域。要是再被银潮追上，可就真要小命不保了。”五光族女子最后神色凝重的说道。\n\n“不错,这里还是险地，还是快快离开的好！”\n\n“轩师姐之言不假，刚才救我等之人修为深不可测，就算真是异族人也根本不是我等可以作为的“还是逃命要紧。”\n\n其他异族人也纷纷开口说道“有些人甚至面色惶恐的再次四下张望起来。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百四十四章吃惊",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千八百四十四章吃惊",
        "content": "韩立所化青虹已经在离一干飞灵人数千里外的高空处了，但面上却一脸的沉吟表情。\n\n刚才从那些飞灵人口中，他倒也清楚了飞灵族近些年的一些的大变化。不过其他的事情和他没有任何关系，自然无需注意什么的。\n\n唯一让韩立在意的事情，只有两件而已。\n\n一件就是地渊四大妖王当年和他一起深入冥河之地后，似乎并未能脱身返回地渊，导致地渊最终被飞灵各族联手占据，并将所有地渊妖物都剿灭一空了。\n\n另一件，则是当年在试炼中安然返回的白璧和雷兰，最终双双获得天鹏族圣主的身份，让天鹏族一下摆脱了即将灭族的处境。\n\n第一件事不说，冥河之地有青元子坐镇，外加蜉蝣族牵扯进去，并似乎还另有其他不知的重大秘密隐藏其中，四大妖王被困在其中，倒不是什么奇怪之事。\n\n不过如此一来，他要再设法进入冥河之地，却有些麻烦了。\n\n青元子当初和他约定的接引坐标，正是地渊深处的某处。\n\n若不到达此位置，纵然有对方所赠的逆星盘，他也无法破界进入冥河之地的。\n\n毕竟即使当初的四大妖王联手，也是费了莫大工夫，并借助外力才打开进入冥河之地的通道。\n\n如今他虽然自问神通不再后期修士之下，也绝没有真正能思议破碎虚空的本事。\n\n至于第二件事情，当年他冒充过天鹏族圣子，并借助此族之力修炼成了惊蛰决，但也被此族大长老强逼进入地渊之中，并落入到了四大妖王之手。故而和天鹏族间的恩怨，还真一时无法辨的太清楚。\n\n不过，若想再次混入地渊中，说不得还可以再次借助此族之力的。\n\n韩立心中如此思量了好一会儿，突然手掌一翻转，一个蓝色玉简和一个白濛濛圆盘同时出现在了两手中。\n\n一手将玉简直接贴到了额头上，微眯双目的再次扫描了一些玉简中的信息，然后将玉简拿下，又将那白色圆盘仔细把玩了起来。\n\n韩立脸色阴晴不定了好一会儿后，最终似乎有了决定，将二物一收下，青虹骤然间一阵低鸣，接着一颤之下，遁速刹那间加快倍许的破空而走。\n\n五个月后，天鹏族的圣城外百余里外的高空中，一团刺目青光仿佛流星般的从远处破空而来，尚未接近圣城，就从中蓦然传出一声清鸣之音。\n\n此鸣声开始并不大，但连绵不绝之下，片刻工夫就洞彻长空，仿佛惊涛骇浪般的在整个圣城上空回荡不已起来。\n\n如此惊人情形，自然一下震动了整个圣城中的高阶存在，顿时从几座高大建筑中一下有数道人影一冲而出，接着一晃之下，就或化为一道电弧，或直接略一模糊的同时不见了踪影。\n\n下一刻，这数道人影出现在了圣城外的虚空中，均用一种震惊目光望向那团正激射而来的青色光团。\n\n那青色光团虽然离他们还有一段距离，但从光团中散发出的一股惊人的蛮荒气息，仿佛可以能吞噬整个天地一般。\n\n此气息他们偏偏又熟悉无比，正是他们一族奉为神灵的天鹏气息，而精纯到如此程度的天鹏气息，似乎全族中也只有大长老一人的天鹏变身才可能拥有的。\n\n想到这里，其他几人均都不禁转过头颅去。\n\n他们所望之处，一名背生金色羽翅的白袍少女，正亭亭玉立的站在那里，但望向青色光团的双目，也有一丝狐疑之色。\n\n正是天鹏一族的大长老金悦\n\n不过此女可是合体大成的存在，纵然对来人散发气息大感吃惊，但也没有什么惧意，反而二话不说的单手一掐诀，一对瞳孔一下泛起一层金芒，施展出了一种不知名的灵目神通来。\n\n顿时远处那一团让人几乎无法直视的青光，立刻在此女眼中清晰无比起来。\n\n“这是……”\n\n但是金悦一惊，面上竟露出一丝动容之色。\n\n“大长老，你看到何物？”旁边一名合体初期的赤须老者，不禁问道。\n\n“胥长老一会儿就自行知道了”金悦表情有些奇怪，略一沉默后，才摇摇头的说道。\n\n听金悦如此一说，胥长老自然不便追问什么了，其他几位合体期长老更识趣的没有开口了，均都将目光向远处青色光团再次望去。\n\n而就这片刻的耽搁，远处青团却仿佛狂风般的一下到了众人的面前，光芒一敛下，竟现出一只通体青濛濛的巨禽。\n\n此禽体长十丈，羽翎如钢，双爪如钩，竟和传闻中的真灵鲲鹏，一般无二的样子。\n\n虽然心中早就有所猜测，但是一真见到眼前的巨大鹏鸟，胥长老等几名长老还是不禁面色为之一变。\n\n还未等几人开口询问什么，巨鸟双翅一扇，顿时口中长鸣一停。但是下一刻，它体表一片青色符文流转，体形狂涨而起。\n\n几个闪动间，这只青色鹏鸟就化为小山般的数百丈之巨，双目金瞳如电，一翅微微一扇下，就立刻狂风雷电大起，那股庞大气势竟让合体初期的几名天鹏族长老，不禁一惊的连退数步。\n\n金越纵然站在原地未动一下，面容也为之一变，但目中却闪过一丝狂喜之色来。\n\n“阁下是何人？既然懂的天鹏变化，并将其修炼到如此地步，应该也是我们天鹏族人才是，何不现出原身来一见。”金悦望着巨禽，终于缓缓的开口了，话语略带一丝沙哑之音，但充满了不容置疑的气势。\n\n“数百年不见，金道友依然容颜如旧，这真是可喜可贺之事。”巨大青鹏低首扫了一眼金悦，就突然口吐人言的说道，虽然明显没有大声的意思，但仍震得在场一干天鹏族长老两耳嗡嗡直响。\n\n“咦，你是……”金悦黛眉本一动，却似乎听出了些什么，玉容上不禁露出一丝难以置信的表情，\n\n“呵呵，看来前辈记起韩某了。”\n\n巨大鹏鸟突然往下方一滚，庞大身躯竟刹那间化为一团青光的一散而开，在原处则一下现出一名背生一对羽翅的青袍人，含笑的望着金悦。\n\n“是你”\n\n“不可能”\n\n这一次，未等金悦开口说话，胥姓老者和另外一名美妇模样的长老，却同时一下失声起来。\n\n“原来二位长老也在此地，韩某有礼了。”青袍人自然就是刚才施展了天鹏变身的韩立，听到赤须老者之言，当即也望了其一眼，同样微微一笑的略一拱手。\n\n“胥兄，你们认得此人这人到底是我们天鹏人吗？是的话，如此修为为何我等从未听说过？”其他几位天鹏族长老见此情形，自然大感愕然，其中一人忍不住的连声问道。\n\n胥长老和那美妇却顾不得回答此话，反而互望一眼后，均从对面脸上看到了骇然的表情。\n\n当初韩立在圣城出现时，其他几位长老有事去坐镇天鹏族的其他城市，不认得当初的这位异族“天鹏族圣子”，是丝毫不奇怪之事。\n\n不过按道理说，韩立当初早就陷落在地渊妖物之手，十有**应该陨落掉了才是。。\n\n但现对方却一下出现在了他们眼前，并施展出了惊人的天鹏变身，还一副进阶到了圣阶的模样，怎不让二人震惊之极，。\n\n“真是韩道友，当年道友果然并未陨落在地渊之中，现如今更是进阶到了圣阶，看来韩道友在地渊中反另有一番机缘吧。”金悦终于开口了，但声音大出乎他人预料的冷静。\n\n“韩某在地渊中的确有些机遇，但和在下现在境界倒并没有太大关系的。反而真的数次差点丧命那四大妖王之手。”韩立却嘴角一翘下，轻叹一口气的回道。\n\n“是吗？不管韩道友如何修为大进的，但既然已是圣阶自是大喜之事。而且当年之事，妾身还未向道友多谢过呢。不过这里不是说话之地，道友还是随我到城中一叙吧。我想道友做出如此大声势到此，不会只想简单和妾身几人叙旧吧。”金越双眸一阵异光流转，忽然嫣然一笑的说道。\n\n“大长老慧眼兰心，在下这次来的确有事要和金道友商谈的。”韩立微微一笑，坦然的承认道。\n\n“那韩道友请把。”金悦听到此话，玉容现出一丝笑意，当即做出了一个邀请的姿势。\n\n其他包括胥长老和美妇在内的一干天鹏族长老，虽然心中都满怀惊疑，但是金悦久居大长老之位，声望之高在天鹏族根本无第二人可及，他们自然不敢有任何反对之意。\n\n而韩立笑了一笑，身形一动，就跟着白袍少女往圣城飞去了，竟一丝迟疑之色都没有。\n\n其他几名天鹏族长老，也神色各异的跟了过去。\n\n韩立刚才发出啸声和变身青色巨鹏，无一不是声势惊人，自然也早惹得圣城中其他无数中高阶的天鹏人注意。\n\n不过这些天鹏族中的灵将灵帅级别的存在，在一见到几位长老都一下现身城外，自然不敢打扰的也上前去，只是在城头上空远远眺望着。\n\n只是他们距离太远，再加上附近又早被金悦这位大长老随后布置下近音禁制，故而根本听不到分毫东西。\n\n他们只是见到那只青色巨鹏一下化为了一名疑似本族的青年，接着和几位长老仿佛交谈了几句，就立刻全向城中而来了。\n\n如此一来，他们自然全是一头雾水，弄不清楚其中的缘由分毫。\n\n于是，在密密麻麻的天鹏人注视下，韩立却从容之极的进入了到了天鹏人的圣城之中。\n\n好一会儿后，这天鹏人才稀里糊涂的一散而开，仍旧各行其事了。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百四十五章半部法决",
        "content": "韩立等一干人，却随着金悦此女，到了圣城中心处的一座巨大殿堂中，并分主宾的分别落座下来。\n\n然后金悦一声吩咐，立刻从殿外上来数名妙龄侍女，手捧灵茶灵果之类的东西，在一干人面前分别摆满一桌。\n\n到目前为止，这位金悦大长老仍一副将韩立当做贵宾的样子，面上看不出丝毫的异色来。\n\n韩立有客气，大模大样的端起一杯灵茶，轻品了一口，然后微点下头。\n\n“韩道友觉得此茶如何，这是我们圣城特有的香女茶，每年也就产那么数十斤而已、此灵茶不但须在晨曦之时采摘，采摘之人还必须是处子之身的貌美少圞女才可。否则香气就会大减不少的。”金悦同样喝了一小口灵茶，忽然一笑的冲韩立说道。\n\n“不错，此茶幽香朴鼻，的确是少见悔珍品。”韩立也赞叹的说道。\n\n“韩道友若是真喜欢的话，妾身倒可以赠送一些的。”金悦眼珠微微一转，嘴角带笑的说道，随后两手蓦然一拍，冲身旁束手而立一位侍女淡淡的一声吩咐：“去茶园，拿五近最上等的香女茶过来。”\n\n“是，大长老！”\n\n那名侍女一惊，但急忙答应一声，倒退出了大殿。\n\n“多谢大长老厚赐了！”韩立也有一丝意外，但马上恢复如常，并冲金悦略一拱手的称谢道。\n\n其他一干长老间金悦这番举动，也心中有一丝讶然，不顾没有谁去询问什么。\n\n“除了胥长老圞二人外，其他几位长老尚不认识韩道友吧。这样的话，我就先介绍一二了。不用说别的，只说当年助我们天鹏一族得以保全的那位人族道友，想来几位长老也就知道韩道友是何人了吧。”金悦从容的向其他几位还有些疑惑的长老介绍的说道。\n\n“什么，是此人！他怎会出现在此地！”\n\n“不是应该陨落在地渊中了吗？”\n\n其他几位天蓬长老顿时一阵骚圞动，在恍然的同时，纷纷直接露圞出了吃惊之色。\n\n只有那位胥长老和美圞妇在一旁闻言，不觉互望的露圞出一丝苦笑。\n\n“在下当年在地渊中略有些机缘，侥幸从那几名妖王手中逃脱，就没有再回贵圞族中，而返回了人族。金道友不会因此怪圞罪韩某吧。”韩立神色不变，淡淡的说道。\n\n听韩立说的如此云轻云淡，金悦此女目光微闪一下，轻笑了一声：“妾身怎会如此想！当年要不是韩道友出力，白璧和兰儿也不可能通过试炼，成为我族的圣主，从而保全了天鹏一族。道友做到了约定的事情，也就恢复了自圞由之身。不过，道友仅仅数百年不见，就从一名化神修士进阶到了圣阶存在。这实在是让人有些难以置信。看来地渊四大妖王的消失，多半和道友有关了。若不见外的话，韩道友可否和我等说上一说。”\n\n这位天鹏族大长老，却不向让韩立区区几句话，就将当年地渊中事要一带而过的。\n\n其他长老心中一动，也纷纷作出凝神细听的模样。\n\n“韩某也是进入贵圞族区域后，才知道四大妖王失踪之事。此事和在下这次重返贵圞族却有些关系。倒是不好向金道友明言当年之事的。不过我可以向大长老保证。四大妖王当年未能回来，如今更不可能返回地渊的。至于在下的修为增长，只不过是在蛮荒世界中另有了一些造化而已。金道友不也同样的修为大进了吗？”韩立眼角一跳，但口圞中却微然一笑的回道。\n\n听韩立如此坦然的一口拒绝，金悦原面孔不由的一沉，目中寒光闪动几下后，声音一沉的问道：“既然韩道友不方便说，在下自然不会勉强的。但道友这一次突然化身成巨鹏，以莫大声势一下圣城外现身，应该有些缘由吧。还是道友自觉神通大成，打算向我们一族示圞威来了。”\n\n此女说到最后几句后，声音却有几分冰寒了。\n\n其他一干长老，望着韩立的目光，也不禁有些不善起来。\n\n“金道友觉得在下刚才所化的天鹏如何？”韩立见此情形，却不惊反笑了起来。哼，道友的变身的确不错，以一外族之人能将鲲鹏真血炼化到如此地步，也算你神通不小了。”金悦听到此话，脸上一丝异色闪过，但口圞中却冷哼一声的说道。\n\n“是吗，道友真的只是想的如此简单吗？”韩立却嘿嘿一笑，面色同样有些诡异的样子。\n\n“韩道友，这话是什么意思？想说什么，直接说就是了，何必故弄什么玄虚，“金悦脸色微微一变，但双目马上微眯一下冷冷的说道。\n\n胥老者等人听到这里，却不禁有些糊涂，面上都不禁有些惊疑。\n\n韩立嘴角微微一翘，竟露圞出似笑非笑的表情，也不回复对面女子什么，直接单手一翻转，顿时一块白色玉简浮现而出，并手腕一抖的直接抛了过去。\n\n“道友这是何意？”白衣女子下意识的一边将玉简接住，但黛眉一挑的问了一句。\n\n“大长老不必多心，有什么话，还是等先看看简中之物，再说不迟的。”韩立神色不变的回道。\n\n金悦脸色仍不太好看，但目光在手中之物上扫了一眼后，略一沉吟下，还是将玉简往额头上一贴，并将一缕神念直接注圞入了其中。\n\n“咦，这是……’几乎片刻间，此女竟一惊的失声出口。\n\n这一下，让大殿中除了韩立之外其他人，自然又一阵的窃窃私圞语。\n\n金悦在失声后，却满面狂喜的再也无暇旁顾其他事情，一副将心神全都放在了玉简上的样子。\n\n韩立目睹此景，微然一笑，再次抬手拿起桌上的灵茶，并悠然的品尝了起来。\n\n于是在大殿一干人等神色各异的表情中，转眼间过去了一顿饭工夫。\n\n这时，金悦此女终于长吐一口气的将玉简从额头上拿下，然后用一种复杂之极的目光重新打量了一下韩立，才沉默了一下的缓缓说道：“这篇功圞法，道友是从哪里得到的。韩道友不要告诉我，此功圞法是阁下自己所创出的。此法决虽然玄奥无比，但明显是针对我们天鹏人所创的。”\n\n“金道友果然慧眼如炬，一眼就看出了其中的玄妙处。不过此功圞法是谁所创立，并不是什么重要之事了。\n\n倒是道友能够明白此法决对贵圞族的用处，才是最重要的。”韩立笑眯眯的说道，似乎对金悦所问之事，早就有所预料的样子。\n\n“道友拿出这半部法决，不会只想让妾身看看就算了的吧。阁下这次到我们天鹏族的用意，还是直接说出来吧。”金悦双眸异光一阵流转，身上蓦然爆发出一股可怕之极的灵压，冲韩立森然的说道。\n\n“哈哈，既然金道友如此说了，那韩某自然从命。不过此事对在下颇为重要，韩某只希望和道友单独详谈。”韩立哈哈一笑，但目光一扫其余几名天鹏族长老，却又神色一正的说道。\n\n“好，我就依你之言！胥长老，青长老，你等暂时回避一下吧。等我和韩道友商谈了事情，再进来吧。”金悦不加思索的一口答应下来，并冲其他人一声吩咐道。\n\n此女显然对那玉简中的法决，异常的重视！\n\n“是，那胥某就光告退了！”\n\n“大长老，我等就在殿外暂时等候了。”\n\n其他天鹏族长老虽然心中大感郁闷，但却不敢违圞抗金悦之命，只能起身一躬的纷纷离开了大殿。\n\n片刻工夫，整间大殿就只剩韩立和白衣女子二人而已。\n\n“韩道友有何机圞密之事，可以说了。”金悦这神色一缓的说道。\n\n韩立却并未马上回话，而是忽然袖袍一抖，向四面八方一下喷圞出十几杆五色小旗来。\n\n它们一闪之下，化为五颜六色的异芒，纷纷没入附近的修空中不见了踪影。\n\n顿时在下一刻，一层五色光幕浮现而出，将韩立二人均都严严实实的罩在了旗下。\n\n“怎么，有妾身再次，道友还怕有人偷圞窥不成？”金悦先是心中一凛，但随后就看出此光幕不过是一个简单的禁音禁制，也就放下心来，但面上仍现出一闪不悦来。\n\n“金道友莫怪，此事非同小可。在下不得不多加小心一二的。”韩立却十分谨慎的回道。\n\n“这就随道友之意了。不过在详谈之前，我有一件事必须先确认一下。这功圞法的另外一半，是否也掌握在阁下手中。”金悦黛眉一皱下，突然将手中玉简一举的问道。\n\n“嘿嘿，此事大长老尽管放心。我手中若是没有完成的功圞法，又怎会有胆和贵圞族谈这笔交易的。”韩立毫不迟疑的回道。\n\n“好，这就行！阁下说交易，不知想和我们天鹏族做何种交易？”金悦轻吐了一口气的问道，表情一下轻了松许多。\n\n“韩某打算进地渊一次。我要贵圞族设法送在下一趟！这部炼化天鹏之血的特殊炼化之法，就是在下此行的报酬。”这一次，韩立再没有任何拖延，望着白衣女子，凝重之极的说了出来。（未完待续）！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百四十六章再回地渊（上）",
        "content": "“进入地渊？”金悦闻言，蓦然一惊了。\n\n“怎么，金道友觉得此各件为难吗？地渊如今不是被飞灵族占据了吗，道友将我送进去，应该是一件轻而易举的事情吧。”韩立不动声色的问道。\n\n“若是放在百年前，道友此话的确不假的，带人进入地渊中并不费什么事情。但现在的话,却麻烦之极。”金悦下意识的用手指在手中的玉简上抚摸了两下，才苦笑一声的说道。\n\n“哦，这是为何？”韩立诧异的问道。\n\n“很简单,在百年前有人无意中在地渊最深一层处,发现了极其隐秘的珍稀矿脉。此矿脉不但对我们各族极其重要，并且储量也极其惊人。为了不被某族偷偷开采，所以整座地渊现在处于半封闭状态中，特别是那矿脉所处的最后一层，除了守卫外，其他连各族长老都无法轻易进入的。”金悦略一犹豫下，才解释了起来。\n\n“最深一层？在下何时说过要进此地的。我只要进入地渊第三层处即可了。”韩立听了这话，脸色为之一松，并一笑的说道。\n\n“不进入深层话，倒不是不能商量的。不过道友真想做成此交易的话，还必须给妾身透漏一些进入地渊的真正缘由。毕竟地渊身处飞灵一族的腹地，其中还隐藏着一些还未发现的秘密。\n\n道友总不会认为，妾身会稀里糊涂的将一名外族人带进此地吧。纵然道友法决对天鹏族一族极为重要，我也不能做此不智之举的。”女子盯着韩立，一字字的说道。\n\n韩立听完对方之言，面上现出沉吟之色，但片刻后，就轻叹了一口气的言道：“我知道道友担心何事，不过大长老尽管放心，韩某之所以要去地渊三层，不过是和一名前辈有约在身，需要借助此坐标被这位前辈牵引进其隐居的另一空间内，绝对和飞灵一族没有任何关系，更谈不上什么损害的。再具体的事情，就恕韩某不能细说了。”\n\n“另一空间！韩道友已经是圣阶中期的修为，能让道友也称为前辈的，莫非是……”金悦面色为之大变。\n\n“大长老知道就好了。这位前辈和我们人族有些渊源，我当年能从四大妖王手中逃脱，也是多亏这位前辈相助。这一次，在下重新返回此地,也是这位前辈要求的。若是真受阻无法相见的话，恐怕这位前辈也不会高兴,说不定还会迁怒贵族的。”韩立目光一闪，大有深意的说道。\n\n“你在威胁我！”，金悦面色有些难看了。\n\n“威胁绝对不是。不过这位前辈也不知隐居了多少万年，而在下此行对这位前辈也的确是十分重要。嗯来金道友也不想让飞灵一族平白竖此大敌吧！”，韩立嘴角一翘,似笑非笑的说道。\n\n“哼，就算如此，我怎知道你所言是真是假？”金悦脸色阴晴不定，最终冷哼一声。\n\n“这还不简单。道友只要亲自带在下到地渊三层，目睹在下离开的过程,应该不会再有何怀疑了吧。若走到时道友觉得有何不妥时,尽可出手擒下韩某。以道友如今后期大成的修为，拦下区区在下一名中期存在，应该是轻而易举的事情。当然金道友还觉不放心的话，也尽可多带几人同去。在下不会反对的。”韩立不加思索的回道。\n\n“办法倒是不错。但我还是有些不放心。道友当年神通就非同小可,如今进阶圣阶中期，到时真有什么不实的话,我可没有把握真拦下的。”金悦美眸异光一闪，却仍有些警惕的样子。\n\n“金道友这话可就有些不实了。我给你道友法决，配合贵族的变身之术，足可以将天鹏变身威能增加近半以上。贵族得到了此法决，万年之内就有希望让天鹏一族跻身飞灵大族之列。金道友却想丝毫风险都没有的得到，不觉太儿戏子吗！“韩立略有些讥讽的说道。\n\n听到韩立此话，金悦玉容瞳孔一缩下，隐有一偻寒芒闪过。\n\n“金道友还是不要起其他念头的好，道友应该很清楚，我既然孤身到此，自然不会害怕贵族动另外的心思。那后半部法决我根本没有复制成玉简，而是默记在神念中的。道友若是想用其他手段得到的话，在下一个念头，就可将此法决彻底毁掉。况且，以贵族的能力是否真能留下韩某，恐怕还是两说的事情吧。”韩立蓦然嘿嘿一笑。\n\n“阁下太多心了，道友当年毕竟对本族有过大恩，妾身怎会动此念头的。好吧，既然只是送到地渊三层，妾身自会想办法做到的。不过此事若想办的妥当，还需要道直再等上一段时日的。道友不妨现在圣城中住下吧。”金悦思量了半晌后，终于还是深吸一口气的答应了下来。\n\n“好,大长老这才是明智之举的。不过在下还打算趁这几日空闲修炼一种秘术，就不在圣城打扰了。半个月后，韩某自会再来拜访的。相信到时，道友也已经将一切安排妥当了。”韩立见对方终于做出了决定，长笑一声的蓦然站起身来。\n\n虽然明知对方是根本不放心留下，金悦也只能暗叹一声的苦笑道：“道友既然如此说了，那妾身也不挽留了。不过道友切等一下！”,“来人，将我要的灵茶奉上！”,此女蓦然向大殿外运用法力的传音一声。\n\n片刻后，一名侍女就匆忙走了进来，并双手捧着一个淡黄色皮袋，奉送到了韩立面前。\n\n“既然这样，韩某也不客气了！”,韩立并未推辞，袖子一抖下，一片金霞一卷而过，皮袋就蓦然不见了踪影。接下来他再冲金悦略一拱手，也就真告辞而走了。\n\n没有多久后，一道青虹从圣城中激垩射而出，几个闪动后，就蓦然消失在了天边尽头处。\n\n韩立最终在离圣城百万里外的一座毫不起眼的山丘上落下，并动用神通，顷刻间在山丘底部开辟出一间密室，并在入口处布下一个玄妙的遮隐法阵，人就进入密室中。\n\n他盘膝坐下后，面露沉吟之色，开始思量先前在圣城中的言语举动，可有不妥之处。\n\n好一会儿后，他才吐了一口气的神色为之一缓。\n\n这一次，他为了让天鹏族对起重视，故意变化出天鹏之身。\n\n以他如今的惊蛰决火候，变化而出的天鹏化身自然威能惊人，远非天鹏人的天赋变身可比的。\n\n不过其中的具体差异，估计也就只有金悦此女可以看出几分来，所以才在初见韩立时,无法掩饰心中的震惊。\n\n当然，韩立敢如此做的最大原因，还是自持修为已到合体中期境界，外加诸多神通护身，根本不惧一干天鹏族长老翻脸围攻。纵然他现在法力也许不是金悦等人联手之敌，但想要逃之天天，却绝对没有问题的。\n\n此点，金悦这位天鹏族大长老自然也是心知肚明的。\n\n外加韩立显示的天鹏变身奇异处，这才让此女一开始对其如此客气的。\n\n至于他后来拿出来做交易的那部法决，却是他用从谷家灵血炼化之术和惊蛰决中鲲鹏变化部分互补下，所总结出的东西。\n\n的确对天鹏一族大有奇效，否则的话，也根本无法让对方如此动心的。\n\n现在有金悦此女有心做此交易，他进入地渊之事应该十有**不成问题了。天鹏族就算在飞灵诸族中再弱小，金悦也是一位圣阶后期大成的存在，这点事情实在不算什么的。\n\n若非如此，他要孤身潜入地渊中则肯定难重重，绝无法轻易得手。\n\n不过半个月后再去见金悦时，他还要打起十二分的小心，要提防对方真的一横心做一些头脑发热的事情。\n\n当然这种可能性，在他隐隐提及到青元子这位大乘期的可怕存在下，自然非常小了。\n\n心中思量完毕后，自觉没有丝毫差池后，韩立才将心神一收，缓缓闭上双目的入定了。\n\n几乎同一时间，天鹏族圣城的大殿中，一干天鹏族长老在和金悦此女一番神秘商谈后，也神色各异的从大殿中一散而走。\n\n大殿中就只剩下金悦此女一人坐在主位上，目光闪动的在沉思着。\n\n半个月的时间，自然一闪而过。\n\n这一日后，数道遁光离开了圣城，直奔飞灵族深处飞驰而去。\n\n这些遁光中，既有身穿青袍的韩立和白袍飘飘的金悦，还有一名周身隐有雷弧闪动的妙龄女子。\n\n此女目如秋水，一身银朽一尘不染，赫然正是天鹏族的两位圣主之一的“雷兰”。\n\n“韩道友,这一次,我用送圣主到地渊秘地修炼冰煞秘术的名义，让你以守卫身份进入其中。一般情况下，自然应该无事的。不过在进入地渊受到盘查时，还是要多加小心一二的。毕竟我们飞灵一族，有些高阶存在拥有的天赋秘术，实在有些防不胜防。万一碰到的轮值之人，拥有的是探查类秘术，却可能会有些麻烦的。”出发没有多久，金悦十分凝重的冲韩立叮嘱道。（未完待续）！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百四十七章地渊惊变",
        "content": "“这一点，道友尽管放心，在下在遮掩变幻上还有些自信。除非碰到贵族的大乘期前辈，否则探查秘术对韩某不会有什么作用的。”韩立自信的说道。\n\n难怪他如此一说了！\n\n其体内的确蕴含着真正的天鹏灵血，外加风雷翅早已修炼到和其心神相连的地步，假扮一名天砰人侍卫，自然是天衣无缝的事情。\n\n“嗯，道友如此自信，自然是好事。兰圣主，等到了地渊处还要麻烦圣主一番了。”金悦点点头，转首冲一旁的银衫女子说道。\n\n“大长老放心，兰儿本身的确有一种秘术需要借助冰煞之气修炼的，在数十年前也曾经因此去过地渊一次的。想来那些守卫绝不会怀疑什么的。”银衫女子恭敬的冲金悦说道，但是美眸流转下，不禁扫了韩立一眼，玉容上仍隐隐透漏出一丝震惊之色。\n\n虽然她早就在出发前，就知道了当年助他们一臂之力的韩立，成为一名圣阶中期存在回到了圣城。但如今亲眼一见之下，心中仍然骇然无比。\n\n她虽然当初在地渊中就看出韩立神通之大，远超同阶存在，但是区区数百年光景不见，就有了圣阶中期的修为，还是实在太不可思议了！\n\n不过，已经成为圣主的此女，表面自然不会做出任何失态，和韩立见面时，也只是执晚辈之礼的相谢了一番当年地渊中的相助大恩，就将一切疑惑暗藏心底了。\n\n至于天鹏族的另外一名圣主“白璧”，据说正在闭关某种功法，倒是无法出关与韩立相见的。\n\n听雷兰这般一说，金悦面上露出了一丝笑容，点点头的也不再说什么了。\n\n于是，一行人所化遁光遁速奇快，顷刻间就将圣城抛的再无任何踪影了。\n\n……\n\n数个月后，韩立一行人，终于再次看到了镇守地渊的巨城以及城墙那一排身穿甲衣的人影。\n\n金悦双目微眯了一下，当即就带着韩立和雷兰，直接奔城墙下的某处城门一飞而去。\n\n在青色城门处，正有十几名背生各色羽翅的地渊守卫，用警惕目光抬首打量他们。\n\n当即遁光一敛，三人却立刻出现在了这些守卫面前。\n\n韩立早已略加变幻了些面容，同时将体内法力瞬间压到了只有炼虚期的境界。\n\n“前辈可是天鹏族的，不知到此有何贵干？现在并未到各族轮换守卫之期！”为首的一名炼虚中期的守卫，面对金悦略一施礼后，竟不卑不亢的说道。\n\n虽然以他的修为无法看出金悦的准确修为，但也知道对方肯定是一位圣阶存在。\n\n至于韩立和雷兰二人，却似乎直接被此人忽略了一般。\n\n难怪对方会有此种态度。\n\n此地的守卫因为长年和地缘妖物厮杀，真正实力和神通都远非各族的那些同阶存在可比，自然平常对其他各族来人都不觉带有一丝奥义。\n\n金悦见此情形也不生气，微微一笑下，一抬手，顿时一块蓝色玉牌一飞而出，一闪之下，就落到了对方手中。\n\n那名为首的守卫有些疑惑的接过玉牌，凝神看了一眼后，脸色微微一变，将玉牌双手奉还，并恭敬说道：“原来是天鹏族的大长老金前辈，晚辈刚才真是失礼了。”\n\n“按照当年各族签订的约定，我等大长老是有资格随时进出此地的，道友不会再有疑问了吧。”金悦将玉牌一收，淡淡说道。\n\n“这个自然，晚辈怎敢阻拦。”这名守卫不加思索的答道，然后一摆手，原本堵在城门处的其他一干守卫，立刻分列两侧，露出了进出的通道。\n\n金悦也不客气，点下头后，立刻带着韩立二人缓步，走进了城门中。\n\n城门的另一侧，自然仍和韩立数百年前来时一般，入目处全是一栋栋高约三四十丈的圆柱形阁楼，密密麻麻，分本大半的城区之中。\n\n不过城中走动的人影却寥寥无几，只有低空中能隐约在远处看到几队守卫，在巡视着整座巨城。\n\n“走吧，我们无需在此地过夜！”金悦蓦然在韩立二人耳边传音道，接着就再次腾空而起，往巨城另一端直接飞去。\n\n韩立和雷兰，一言不发的紧随其后。\n\n一个时辰后，三人就到了另外一面青色巨墙前。在这巨强面向城中的一面上，赫然铭印着一副银灿灿的巨**阵。\n\n在此法阵前，另有一批身穿各色战甲的卫士，守在哪里。\n\n不过有些古怪的是，除了这群笔直站立的守卫外，在他们身后处却另有一名身穿青甲的中年男子，盘坐在一块蒲团上，双目紧闭着。\n\n一见此男子，韩立心中一凛。金悦瞳孔也不禁骤然一缩。\n\n这名青年男子赫然正是韩立当年曾经见过的那位此地守卫统领金峰，同样一名修为达到圣阶大成的可怕存在。\n\n此人为何会出现在此地，一副亲自镇守地渊入口的样子。\n\n金悦心中万般念头飞快转动，但面上丝毫异色未露，反而微然一笑的开口了：“竟是金统领出现在此地，真是让妾身有些意外。数百年前一别，道友可还一向安好吗？”\n\n听到金悦的话语声，青甲男子眉头一动，缓缓睁开了双目。\n\n“我道是谁，竟是天鹏族的金仙子到了。道友不再天鹏族修炼，为何会出现在此地。”男子面上非常直接的问道。\n\n“此话似乎应该是小妹相问才对吧。什么时候，这地渊出口处需要金统领亲自把守了。”金悦轻笑的问道。\n\n“嗯，平常时候自然我自然不会亲自出马，但是眼下此地除了一件大事，我也不得不亲自出马了。”金峰平静异常的说道。\n\n“大事？”金悦一怔。\n\n“月许前我接到消息，有人打劫了地渊深处的矿洞仓库，将哪里数年开采出的珍稀矿石，全都掳掠一空，一干守卫也被这人也杀伤了小半。这贼子神通之高，实在非同小可。我已经派出大量执法进入地渊中了。这里是进出地渊的唯一地点，而现在城中又略显空虚，普通守卫恐怕也拦不住这人。我也只有亲自坐镇了！”金峰嘿嘿一笑的说道。\n\n“竟有此种事情！我没记错的话，地渊的矿脉处，不是有秦长老亲自镇守的吗！难道以秦长老修为，也奈何不了这贼子！”金悦吃了一惊，有些难以置信的问道。\n\n“这贼子非常狡猾，是趁秦长老恰好有事离开矿脉的半日内，突然动手的。等秦长老接信返回时，他早已得手逃之夭夭了。现在，金仙子可以说一下到此的来意了吧。虽然大长老有进出地渊的权利，但也必须有正当理由才可。”青甲男子叹了一口气后，忽然目中精光一闪，盯着金悦说道。\n\n“不是我有事要到地渊，而是本族的雷兰圣主需要借助冰煞之气修炼，不得不再进入地渊的。”金悦一指雷兰，嫣然一笑的回道。\n\n银杉女子则立刻上前一步，十分乖巧的冲青甲男子深施一礼的问候道：“雷兰拜见金前辈！”\n\n“雷兰圣主！嗯，我认得雷圣主，以前也听下面人回报过雷圣主的确有进入地渊修炼的先例。既然这样的话，自然可以再次进入的。而且有金仙子相陪的话，即使现在地渊情形有些危险，想来安全也绝不成问题的。不过，此人是谁，难道也有进入地渊的必要？”青甲男子先是点点头，但目光一转的落在韩立身上后，眉头一皱的问了一句。\n\n“这位是妾身的一位晚辈，资质也算不错，现在担任雷兰圣主的贴身侍卫，也要一齐进入地渊的。”金悦神色不变，从容的回道。\n\n“既然有金仙子相陪，还需要什么守卫。我看他就无需再进去了。毕竟现在地渊情形有些复杂，能少进几人的化，还是少进几人吧。”青甲男子双目一眯的望了韩立两眼，蓦然如此的说道。\n\n一听这话，雷兰脸色微微一变，韩立神色也动了一下。\n\n金悦反而丝毫慌乱之色没有，只是摇摇头的说道：“这恐怕不行！韩贤侄虽然只是一名侍卫，但是和圣主关系匪浅，并且对雷圣主的这一次修炼也是至关重要的，必须一起进入地渊。若非如此的话，妾身又何必万里迢迢的带着他一起到此的。”\n\n“金仙子莫非开玩笑！他一名侍卫和雷圣主的修炼，能有何关系。”青甲男子一怔，但随即哑然一笑的说道，一副不太相信的模样。\n\n金悦见此微微一笑，当即嘴唇微动，却没有任何声音发出，竟直接向男子传音了过去。\n\n结果片刻后，青甲男子面上先是有些疑惑，随之一丝恍然之色浮现，并嘴角一抽的轻笑起来。\n\n“原来如此。既然这样的话，在下也不好再说什么了。就让三位一起进去吧。”这位金统领说着，并用一种怪异目光在韩立和雷兰二人身上来回扫了数遍。\n\n韩立和雷兰面上虽然没有显露出什么，但是心中大感有些糊涂了。\n\n但既然听到对方松口，二人自然前后开口的称谢了。！~！\n\n第十卷魔界之战"
    }
]