[
    {
        "title": "第一千九百六十三章攻城",
        "content": "当韩立不置可否的点点头后，车骑恭就袖子突然一扬，一团白光飞射而出，一个闪动下奔对面激龘射而去。\n\n韩立单手一招，就面无表情的将白光一下摄到了手心中，赫然是一块洁白晶莹的玉简。\n\n“在下先去参悟一下法决，有结果的话自会尽快再来与二位相见的。先告辞一步了！”韩立并没有马上用神念查看玉简，而是一抱拳的说出告辞之言。\n\n随后他体表青光一闪，身躯就化为点点灵光的凭空溃散消了。\n\n“车兄，你觉得这小子会守约吗？”韩立方一离开了此空间，黑甲大汉就沉吟一下的冲老者问了一句。\n\n“这炼化混沌二气的秘术，除了我们和血光外，世间知道之人寥寥无几。他若想炼化此物为己用，自然不可能毁约的。纵然付现在出一些混沌二气，也总比空有灵物而无法马上利用强上百倍的。更何况，现在是我等圣族圣祭的时候，在大敌当前下，他更不可能放弃这种马上就可大增修为的方法。”车骑恭自信异常的说道。\n\n“希望就如车兄所说吧。嘿嘿，只要有这混沌二气，你我离脱困之日就不欠了。到时我们再联手擒住这小子，将其另一半炼化入体的混沌二气强行抽出来。如此短的时间，他自然不可能将混沌二气真正炼化的。”黑甲大汉双目大亮的说道。\n\n“这个自然。区区一名人族修士也想拥有此等灵物。那小子纵然再机灵，也想不到你我已经将镇魔锁所有禁制都破开了。如今只差这混沌二气而已。不用太久，只要给我们半年时间初步炼化混沌二气，就足以离开镇魔锁了。哼了，到时血光那小人……”车骑恭扬首望了望无数雪花飘舞的白茫茫天空，深吸一口气后，面现一丝疯狂之色来。\n\n“哈哈，真希望这一天早点到来！”风邪也阴沉的一芜与此同时，镇魔锁外面，韩立早已将神念化身收回，元婴也一闪的回归肉身。\n\n眼皮一动，韩立缓缓睁开了双目，单手再一翻转，一块白蒙蒙玉简从手心浮现而出。\n\n他二话不说的手指一动，玉简就化为一道白光的弹跳而起，稳稳的贴在了其额头上。\n\n顿时一股强大神念往玉简中狂注而入了，所过之处将里面内容全都一览无遗。\n\n里面的确有一篇残躯不全法决，足有上千字样子，每一字玄妙异常，似乎蕴含某种玄机在其中。\n\n韩立随着对法决的参悟下去，脸上表情开始微微变幻不定着。\n\n这不多的一篇法决，竟然让他一下入定足足两日两夜之久。\n\n当第三日的早上时，韩立终于轻吐一口气的将神念一收而回，而原本贴在其额头上的玉简竟光芒一闪的寸寸碎裂，化为一股粉末凭空溃散了。\n\n玉简中记载的法决，自然早已被他铭记在心中，一字也不会忘记了。\n\n“法决看样子不假！想来这两个老魔即使想动什么手脚，也绝不会一开始就有问题的。”韩立喃喃的低语两句，就面露思量之色的沉吟起来。\n\n“不行，炼化之法一到后，就必须将镇魔锁扔回魔界才行。看来等不到和陇家那老怪物一起进入魔界了，随便找一处两界已交融一块的节点，将它扔进去也就是了。”韩立面色阴晴不定了好一会儿后，为了稳妥起见，原先想法似乎也有了一些改变。\n\n他心中又有了决定后，袖子一抖，那装有混沌二气的蓝色玉瓶一飞而出，同时单手再次一拍自己的天灵盖……\n\n就在韩立藏身在人族附近的蛮荒区域，一点点的从车骑恭二人手中套出炼化法决的时候，人族的天渊城也被数千万之多的魔族大军，围得水泄不通了。\n\n以天渊城数个方向城墙为突破口，一座座高数百丈的魔族要塞，密密麻麻的凭空拔地而起。\n\n在这些要塞中，魔云翻滚，遍布身穿魔甲的众多精锐魔族。，密密麻麻的巨大飞塔也浮现在了魔族大军上空，被无数体形小上数百倍的飞车战舟团团簇拥着。\n\n而在各大要塞之间，一个个大小不一的石山，土坑连绵不绝，其中无数各阶魔兽身影重重叠叠，若隐若现。\n\n在其中一座魔族要塞顶部的巨大平台上，百余名高阶魔族簇正神色各异的向天渊城遥遥望去。\n\n为首的血袍少年，脸色阴沉，目光冰冷，但仔细一看下，却似乎有两分漫不经心。。\n\n而其他一干高阶魔族，却在一旁两两三三的小声议论着什么。\n\n但仅仅过了片刻工夫后，血袍少年目光一收，口中蓦然淡淡的说了一句：“时间差不多了，开始攻城吧。希望数年后，本座就可正式踏入这座天渊城中！”\n\n“我等一定竭尽全力辅佐圣祖大人！”其他魔族闻听此言，脸色一凝，异口同声的说道。\n\n更有一名原本站立在血袍少年备货的红甲侍卫，当即将手中一物往空中一抛。\n\n顿时一团银光冲天而起，飞至万余丈高空后，又发出一声轰隆隆巨响的爆裂而开。\n\n一个直径百丈的银文一下在虚空浮现而出，并发出刺目耀眼的银芒来。\n\n仿佛与此巨大银文相互呼应，一个个体形略小些的因为，也发出尖鸣声的依次在天渊城外各处一冲而起。\n\n下一刻，无论空中的魔族飞车巨塔，还是地上的魔兽大军，均都一下变得蠢蠢欲动起来。\n\n先是各个要塞中一座座巨型光阵闪亮而起，随之无数小山般的黑色光球在要塞上空浮现而出，然后发出轰隆隆巨响的向天渊城滚滚而去。\n\n这些巨型光球所过之处，虚空阵阵扭曲晃动，声势惊人之极！\n\n而身处魔气中的那些魔塔飞车也同一时间的的发起了攻击，一道道粗光柱，仿佛划破天空的光雨，铺天盖地的从魔云中纷纷的激龘射而出。\n\n尚未等这些攻击接触人族的防护禁制，天渊城中就轰鸣声大起，一排排光阵凭空在城墙上空浮现而出。\n\n五色霞光闪动之下，无数火球风刃冰锥等各种法术攻击，从中潮水般的狂涌而出，化为阵阵光浪和魔族攻击迎头撞到一起。\n\n刹那间，天崩地裂般的巨响在天渊城防光幕前一下轰鸣大起，爆裂产生的强烈灵光，几乎将原本黑沉沉的天空一下点亮了大半。\n\n在光芒照耀下，隐约可见魔族方向，一队队魔兽化身数百巨蟒般的直奔天渊城狂冲而来。\n\n这些魔兽有的在地上飞窜奔跑，有的在低空滑行俯冲，还有的在更高处，鼓动翅膀的狂扇不已。\n\n而一批飞车巨舟，更是发出嗡鸣的也徐徐的向前方徐徐靠去。\n\n在这些魔族飞行巨物附近吗。，不知何时多出了一群群身穿战甲的魔族甲士，有的足踩魔云，有的驾驭魔兽，一个个满脸煞刨至此，魔族对天渊城的攻打正式拉开了序幕。\n\n一座黑幽幽的密林中，一名身穿黑色魔甲的肌肤如雪的貌美女子，正盘膝坐在一颗巨树下方，闭目调息着。\n\n在她一旁处，一名身着蓝色宫装的窈窕女子，面带担心之色的在一旁静静守候着。\n\n竟是元刹此女！\n\n不知过了多久后，黑甲女子轻吐一口气下，双目蓦然睁开了。\n\n“六极姐姐，怎么样，上市可痊愈了？”元刹面上一喜，急忙的问道。\n\n“痊愈，六极的落日真焰要是这般好驱逐，当年也不会在圣界拥有这般大名头了。虽然服下了一些灵丹，但是也不过勉强压制住伤势而已。除非回去立刻闭关百年，否则别想彻底痊愈的。不过也可看出，六极同样法力未复，日伤难愈的。否则区区一个化身，又怎可能在落日箭下逃生的。”黑甲女子淡淡的道。\n\n“的确如此的。不过纵然如此，在本体无法降临的情况平，单打独斗下，我等在其面前仍是不堪一击的。”元刹闻言，神色有些复杂，最终轻叹一口气的说道。\n\n“你也说是单打独斗的情况。现在的宝花已经不是圣界圣祖了，我等有夫军在手，何须和其单打独斗的。不过你回去后却真不能轻易落单了，只有呆在大军中，才算安全的。”六极低哼一声，脸色有些冰冷的言道。\n\n“多谢姐姐提醒，不过按照宝花的性格，似乎也不像是在特意找我们的麻烦D毕竟即使灭杀我等几个化身，对其处境也并无太大帮处。她在明知圣祭已经开始，还敢出现在此地多半另有目的的了……”元刹仔细想了一下后，慎重的说道。\n\n“另有目的！能有什么目的？她现在最大的目的，应该就是治愈身上伤势恢复所有的法力吧口……”黑甲女子冷笑一声。\n\n“恢复法力哪就对了，宝花本身也是我们圣界有些名气的占卜师，难道就是为了此事到此地的。其他事情，应该无法让她冒此风险的。”黑甲女子先是一怔，露出了若有所思的表情。\n\n“可能真是如此吧。但此事还是等以后再仔细商讨吧，现在我先带姐姐返回人族去。只要和姐姐另外一具化身汇合，自然就可高枕无忧了。”元刹点点头，又建议的说道。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百六十四章再入木族",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百六十四章再入木族",
        "content": "“我这一次瞒过其他老家伙耳目偷偷来到此界，可不是为了缩手缩脚潜伏不出的，而是为了给我等争取更大的好处。按照当初的圣祖协议，无论谁打下的人族领地，到最后建立本族在灵界据点时，都可拥有一半面积的处置权。如此大的好处，我自然要为我等一派争取最大的利益了！”黑甲女子神色凝重的说道。\n\n“那姐姐的意思是？”元刹黛眉一皱的问道。\n\n“我回去后会服下锁龙丹，激发这具化身的潜力，让其暂时恢复成法力。如此一来，只要不是面对过于强大的对手，仍然可以暗手的。不”黑甲女子略一沉吟的说道。\n\n“锁龙丹！那姐姐岂不是百年后，必须闭关千年才能让伤势真正痊愈吗？”元刹似乎吃了一惊。\n\n“没关系，这一次只要等捞到足够的利益，让区区一具化身闭关千年又算得了什么。过在此期间，还需妹妹多多守护一二，以防这化身真的陨落掉。”黑甲女子缓缓的说道。\n\n“这个放心，我这次下界原本就是辅助姐姐行动的，只是万万没有想到还会遇到宝花。想一想当年我等几人间的旧情，还真是让人叹息！”元刹苦笑一声的言道。\n\n“哼，既然宝花选择了和我等不同的道路，那就没有什么交情可言了。胜者为王败者为寇的道理，原本就是我等圣族铁则。若是我等当日失败了，下场绝对比如今的宝花，还要凄凉的多！”黑甲女子哼了一声，冷淡的说道。\n\n“也许吧。但宝花毕竟是我们圣族三大始祖之一，要想彻底消除其影响还是不太可能的。不少人虽然表面看不出，暗中对她还是忠心耿耿的。”元刹轻叹的说道。\n\n“身为始祖之一，影响自然不是一般圣祖可比的。但就算影响再大，也抵不过时间的消磨。三万年，四万年，也许还有人记得忠心她，但是十万年，百万年一过，影响自然云消雾散的。不过，也不能任其就这般在附近游荡。一等级本体可以降临的时候，我自会组织一批人手专门对付她。到时纵然不能将其彻底绞杀掉，但也绝不允许他坏了我们的大事！”黑甲女子满面煞气的说道。\n\n“嗯，姐姐有了决定，小妹自然并不意见。现在姐姐既然伤势压制住了，我们立刻动身返回人族吧。我出发时，人族的天灵城禁制已经被攻破的差不多了。也许回去之后，就彻底将此城占领了。”元刹点点头，面上忽然露出一丝兴奋的说道。\n\n“我另一具化身统率的大军，是我千挑万的精锐力量，足可排在所有降临灵界大军中的前三，若还无法拿下区区一座人族主城，反倒是奇怪之事了！”黑甲女子淡淡讲道，并不感到意外的样子。\n\n“这倒也是，否则姐姐那具化身也不会有余力派我出来破坏人族的小动作了。”元刹一笑起来。\n\n“走吧，希望事情真像我等想的如此顺利！”黑甲女子扬首看了一下天空，目光一闪的说道。\n\n“可惜的是，这一次便宜了那姓韩的小子，白白让其逃得了性命。”元刹想起这次追逐的主要目标后，又有些郁闷的恨恨两句。\n\n黑甲女子微微一笑，没有接口什么，却一张口，喷出一团红来。\n\n在红光中赫然是一只晶莹剔透的红色飞车，数寸大小，精致异常，在法决一催下，顷刻间化为了数丈大小。\n\n元刹毫不迟疑的身形一动，人蓦然出现在了飞车之上。\n\n黑甲女子站起身后，一抬修长双腿腿，也徐徐的飘到了车上。\n\n下一刻，飞车体表光一闪，化为一道赤虹腾空而起，一下向天边破空射去。\n\n五个月后，人族的三大皇城之一的天灵城，终于被无边无际的魔族大军淹没了。\n\n此战不但城中所有修仙者战死，就连几位合体期长老也被高阶魔族硬生生的困住围杀。\n\n不过这几位人族顶阶存在的临死反扑也凄烈之极，竟拉了相同数量的同阶魔尊和数以千计的高阶魔族一起自爆陨落。\n\n只有那位新任灵皇，却出人意料的施展某种不可思议神通，突然将法力提升到一个不可思议的地步，竟从魔族大军中硬生生的杀出了一条血路，身负重伤的逃掉了。\n\n但战后，却再也无这位灵皇丝毫消息了。\n\n统率魔族大军的高阶魔族大怒之下，不但将城中所有擒获人族修士灭杀一空，还将天灵城的象征，那颗直通九霄的擎天巨树，硬生生的砍伐而到。\n\n整座灵城随之崩溃，残存建筑十不存一了。\n\n不过这支魔族大军经过天灵城一战，也同样损失不少元气，并未马上向相邻区域继续扫荡而去，而是就此在天灵城遗址上驻扎休整起来，并源源不断的从魔界通道中补充着魔族魔兽。\n\n更让天灵境中残余的人族势吃惊的是，这些魔族竟开始在所占区域大兴土木，修建出更多的魔族堡垒和要塞，还在附近种植一些喷吐单薄魔气的漆黑古怪魔树，一副打算在真人族长久居住的模样。\n\n这些人族势力惊惶之下，拼命将这些消息向其他区域的人族据点传送而去。\n\n没有多久，包括天渊城在内的几大超级据点均都知道了此消息息，表面没有太大反应，但暗中自然又是一阵波涛汹涌！\n\n……\n\n蛮荒世界中，木族领地边缘处的一片原始密林中心处，十几座百丈高塔和一截截灰白色城墙，组成了一个直径里许的小型要塞。\n\n在这要塞中，魔气翻滚，隐约可见一队队披甲魔族，在城墙上一队队的巡逻着。\n\n而在要塞上空，一个亩许大的黑乎乎大洞在魔气中若隐若现，正是魔界和人界交融节点之一。\n\n不过此节点相比人族领域的那几个超级“节点”来说，实在狭小无比，根本无法相提并论。\n\n而在要塞中巡逻的那些普通魔族，也一个个皮肤淡红、修为低下，似乎也非真正的魔族精锐。\n\n这也很正常，如此小的节点自然不可能驻扎多少魔族力量守护的。\n\n这还是出现在木族领域的“节点”数量，远逊于人妖两族领域的，否则连这座魔族要塞都不会出现的。\n\n不过从要塞四周大片焦黑树木，以及坑坑洼洼的地面，可看出此地也经历过不止一次次的争夺的，但失败者显然并非驻扎此地的魔族一方。\n\n当然，这也是因为木族大势力根本没有看上如此小的魔族“节点”，而将真正力量都投向了那些真正威胁木族生存的巨型“节点”淡淡攻击上了。\n\n但对于木族本地的一些小势力来说，此节点却如同眼中钉、肉中刺，自然是不拔不快的。故而几乎每隔一段时间，他们必定组织一批人手攻打一次。\n\n可惜每次都功亏一篑的没有得手。\n\n而这要塞魔族在节点源源不断的补充力量下，反而渐渐呈现出一种越打越强的趋势来。\n\n这更引起了附近木族势力的一阵恐慌，攻打的次数越发频繁了。\n\n这一日，在离要塞数十里外的密林中，一队队身披黄绿两色木甲的木族人诡异的出现，并用木遁术向魔族要塞徐徐前进着。\n\n这些木族人虽然修为参差不齐，但一个个行动无声无息，倒也一副训练有素的模样。\n\n在他们中，一炼虚级名老者和一对化神后期中年男女修为最高，明显是为首之人。\n\n三者不但用遁术走在队伍的最前边，还互相传声的小心交谈着。\n\n“竹老，这一次要多谢你出手了，只要能助我等将这魔族要塞拿下，我等几家回去一定重重相谢的。”那名面容清秀的中年男子，大为感激的向老者说道。\n\n“没什么，老朽也是木族一员，在对付魔族上多出些力气也是应该的。不过，我这次冒着本家无人坐镇的风险长途跋涉设到此，也是极其危险的，此战还需速战速决的。”老者摇摇头，似乎有些忧心的说道。\n\n“竹老放心，我们这次几家几乎将所有力量都拿出来了，也存着一战绝胜负的心思。否则真拖下去，对我们不利的。根据上次一战的试探，要塞中修为最高的也不过是四个化神级的高阶魔族，有竹老出手话，这一次解决他们肯定不成问题的。”另外一名肌肤苍白异常，脸上一丝血色没有的木族女子，也低声的传音说道。\n\n“嗯，若真有这么几个高阶魔族的话，全交给老夫就行了。你们先出手毁掉那魔族节点。没有了节点，这些魔族即使逃掉也不足为惧了。”老者点点头，但又不放心的吩咐一声。\n\n“好，就依竹老之言。等我们先毁掉那节点后，回头再来助竹老尽量击杀那些高阶魔族。”\n\n木族这一对男女互望一眼后，也就一口的答应了下来。\n\n老者闻言，脸上表情这才为之一松。\n\n三者下面又低低商谈了几句后，就不再言语的专心带队赶路了。\n\n但无论这三名高阶木族，还是后面数以千计的其他普通木族人，都没有想到在密林上空的一朵灰暗云雾中，正由一对蓝芒闪动的灵目，正淡淡的望着他们。\n\n灵目主人一身青衫，面若二十余岁青年，正是数月都未出现的韩立。\n\n此刻他一边打量着下面的木族队伍，一边望了望远处魔族要塞的方向，面上露出若有所思的表情。\n\n突然韩立嘴角微微一笑，身形一晃，就在云中变得模糊不清起来，最终化为一道淡若不见的青色影子，一下飞出灰云。\n\n他低空中徐徐飘动，紧跟这些木族人向魔族要塞一同飞去。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百六十五章潜入",
        "content": "半刻钟后，魔族要塞附近密林中突然一声长啸爆发而出，随之一片翠光闪动，百余具数十丈高的巨大木人凭空从林中冒出，并步履如飞的直奔要塞狂冲而去，紧跟这些巨人之后，数千名木族人也足踩各种飞行法鄽器的狂涌而出。\n\n一只只翠绿木矛和弓箭纷纷在他们手上浮现，抬手之下，无数翠芒的向要塞密密麻麻的激鄽射而去。\n\n无论木矛还是箭矢在脱手的瞬间，纷纷巨大狂涨数倍之巨。\n\n魔族要塞的防护光幕顿时爆发出无数刺目光团，并传出连绵不绝的巨响。\n\n这时，那百余头巨大木人也冲到了要塞前，双手一晃，直接化为一只只白光闪动的巨大铁锤，冲光幕一阵狂击而下。\n\n“呲啦”之声大响！\n\n要塞光幕在一阵剧烈晃动下，片刻工夫就寸寸的碎裂而开。\n\n整个过程不过持续几个呼吸间的工夫，要塞上的普通魔族这才反应过来，顿时尖鸣警戒声在城头各处此起彼伏，一片片黑芒同样从城头上倾洒而出，下雨般的将下方木族全都罩在了其下。\n\n一时间，激烈之极的大战就在要塞前爆发而起。\n\n黑芒翠光交织闪动下，在要塞上空交织成一张巨大光网，轰鸣闪动不停。\n\n那些巨大木人看似笨拙一些，但一个个浑身上下坚鄽硬逾钢，普通魔族攻击鄽打在上面，不过留下一些坑洼玩浅痕，根本无法真正伤及分毫。\n\n一小会儿工夫，它们就率先在城墙上击出一个个巨大缺口，并毫无畏惧的冲了进去，。\n\n这些木人似乎天生巨力，双手所化巨锤舞动之下，所有挡在前面的魔族均都被击的血肉横飞，一口气带领其他木族人冲进了魔族群中。\n\n不过此举也一下激怒魔族中的高阶存在，一名高阶魔族一声大喝下，顿时从要塞中几个巨大建筑中传出几声低沉的吼叫，十几头数十丈长的犀牛魔兽一冲而出。\n\n这些超级魔兽双目充鄽血的一张口，一道道白蒙蒙光柱狂喷而出，一闪即逝下，就击在了这些木巨人身上。\n\n顿时十几头木人纷纷一个跌跄，差点摔倒在地！\n\n它们被光柱击中的地方，赫然多出一个个焦糊的孔洞来。\n\n下一刻，其他木巨人却双手握半的奔这些巨兽冲去。\n\n这些超级魔兽也不甘示弱，头颅一低之下，也化为一股狂风的一扑而去，瞬间和百余头木巨人战成了一团。\n\n在震耳欲聋的嘶吼声中，两者竟一时间难分上下的样子。\n\n同一时间，在离地面数千丈的高空中，木族老者和中年男女正和四名一身击甲的魔族对峙着。\n\n“哼，我说你们胆子如何变得这般大了，原来请来了援兵。不可这也好，将这老家伙灭了，想来附近也再无更高阶的木族了。”一名脸上生满黑色硬毛，仿佛巨大狗熊模样的高阶魔族，目光在老者身上一扫后，非但没有惊慌，反而露鄽出一丝狰狞的说道。\n\n一听此魔如此一说，那一对木族男女脸色微微一变，但老者却神色如常的没有变化，反而淡淡的回了一句：“就凭你们几个化神级！口气也未免太大了一些，让老夫好好伸量一下你们的神通再说。”\n\n“他们四个不行，那本座如何？。\n\n“轰隆隆”一声巨响，空间波动一起，一道黑影一闪的出现在了四名高阶魔族的中间处，冷冷的望向对面。\n\n竟是一名面容阴冷，头生双角的皂袍男子，一对三角小眼，放出丝丝的残鄽忍之色。\n\n对面木族老者神念一扫后，心中顿时一沉了。\n\n这名新出现的高阶魔族，竟是一名炼虚后期的存在，远比他的炼虚初期境界还要高上两阶的模样，他十有八鄽九不是对手的。\n\n那一对木族男女，虽然没有办法看出魔族男子的具体修为，但也能感觉到其散发出的气息比老者还要强大几分，面容一下变的难看异常了。\n\n“巡查使大人，万幸你驾临本处了。否则还真要出大鄽麻烦了。这几名木族人就是附近反鄽抗力量的为首者，还要麻烦大人出手相助一二了。”那名狗熊模样的魔族，恭敬的冲皂袍男子一躬身，说道。\n\n“嘿嘿，只是这三个家伙吗，如此点修为，本座一只手就将他们全灭了。放心，既然让本座遇见了，自然不会让他们再跑掉的。”双角男子一声狂笑，脸上满是不屑之色。\n\n“二位道友，情形不对！我一会儿拼命缠住这老魔，你们立刻带领其他人后撤，能跑出多少就算多少！”木族老者深吸一口气，勉强鄽压下心中的惊鄽骇，嘴唇已一动的向那一对男女飞快传音过去。\n\n“竹老，你千万不要和这老魔硬拼，一会儿一有机会的话，一定也要撤走。\n\n那一对木族男女闻言心中一凛，男的急忙也传音叮嘱了一句。\n\n老者凝重的点点头，未再说什么，反而双袖一动，十几颗青色木球从中飞出，一个闪动下就化为密密麻麻的青色光团朝对面射去，将对五魔全都一罩其中。\n\n“找死！”\n\n皂袍魔族脸色一冷，一声大喝下，双角骤然红光大放，无数赤丝从中一喷而，每一根都准确无误的击在了所有青色光团上，并一闪即逝的纷洞穿而过。\n\n但未等此魔脸上露鄽出笑容，一阵瓷器破裂般的脆响传来！\n\n所有青色光团竟一闪的同时爆裂而开，并散发出刺目之极的灵芒。\n\n一时间，包括皂袍魔族在内的五魔，双目一痛下，都下意识的纷纷闭上。\n\n趁此机会，那一对木族男女身形略一看模糊后，分别化为两道青虹的向后方激鄽射而去，同时一刚一柔两种截然不同的长啸也从二者口鄽中发出。\n\n五魔失神也不过一刹那而已，片刻工夫就立刻恢复如常，见此清晰自然均都大怒之极。\n\n“我要将你碎尸万段，抽魂炼魄。你们四个将那两个家伙追回来，这老家伙就交给本座亲自处理了。”皂袍男子一声怒吼，两手一搓下，一股股漆黑魔气冲身躯中一冒而出，略一盘旋凝聚下，隐隐鄽形成一个双头魔相出来。\n\n只是此魔相通体模糊不清，只能勉强看出大概形态来，但一声怪异嗡鸣后，魔相就恶狠狠的扑向了对面老者。\n\n那木族老者却镇定异常，张口又出数口黄竹般的黄鄽色剑光，化为一道剑幕的将自身护的严严实实，一副不求有功但求无过的模样。\n\n那魔相纵然凶鄽恶无比，一接鄽触剑光就大占上风，却也无法马上攻破这些剑光将老者击杀。\n\n另外四名化神级魔族见此情形，略一犹豫的互望！眼后，也就化为股股黑风的向那两道远去青虹急追而去。\n\n同一时间间，下面正蜂拥攻击的一干木族人听到两声长啸，先是露鄽出了吃惊之色，但随之毫不犹豫的飞行方向一改，反向后飞遁撤走。\n\n但是这一次，魔族却不愿轻易放这些木族人离开，纷纷发出怪叫的从要塞中一涌而出，反向这些木族人黑压压的追了过去。\n\n那百余名巨大木人却被那些巨大魔犀缠住，根本无法脱身分毫。\n\n魔族要塞里外，一时间一片混乱。\n\n谁也没有注意到，趁着下面乱成一团的时候，一道淡淡青影一闪即逝的在万丈高宝处的“节点”处，浮现而出，并光芒一敛的现出了原形。\n\n赫然是施展了隐匿遁术的韩立。\n\n这片节点被一层漆黑魔气覆盖住，并有百余名持戈魔族分乘十几条战舟在魔气边缘处一直守卫着。\n\n他们明显比下面要塞魔族精锐的多，并对下面的大战毫无反应，始终肃然的驻守在那里。\n\n现在，这些魔族一见眼前突然出现一名外人，自然大吃一惊。\n\n但未等他们反应过来的采取何种举动，韩立却只是单袖一抖，数十口青色小剑蜂拥飞出，并一个模糊下，就化为数百到青丝的划过虚空的不见了踪影。\n\n下一刻，这些魔族连同战车就瞬间被青色剑丝搅的粉碎。\n\n这时韩立又蓦然一张口，一团银焰一喷而出，并自行爆裂而开，化为无数银花的漫天激鄽射而去，那些魔族和飞车残骸被这些银焰一沾染，顿时“噗噗！”的在空气中直接消失不见了。\n\n韩立这才单手一掐诀，体表涌现出一层层五色灰霞，身形一动下，就一个闪动的直接冲进了滚滚魔气中。\n\n说也奇怪，那些看似应是某种禁制的魔气一接鄽触韩立体表的灰色霞光，竟纷纷一闪的溃散消失。\n\n转眼间，韩立就一下洞穿魔气而过，面前出现了那个亩许大的魔族“节点”。\n\n此节点中黑乎乎一片，并不时有阵阵的魔气从从蜂拥滚出。\n\n韩立目睹此景看，面上神色一动，首次现出了凝重表情，但略一思量后，却忽然一咬牙的单手一拍身躯。\n\n体表黑气翻滚，一件造型古朴的魔甲立刻浮现身上。\n\n在他掐诀一催下，无数黑色符文从甲上狂涌而出，将其身躯彻底包裹进了其中。\n\n韩立蓦然往地上一滚，体表放出艳鄽丽之极的霞光，竟幻化成一只身披五色长翎的巨大天凤。\n\n此天凤浑身散发出一种威严之极的气息，双翅一闪下，附近虚空一阵轻轻波动，迎面吹来的黑风顿时纷纷的溃散消失。\n\n巨大天凤身形一动下，却往巨大黑鄽洞中一投而入了。！~！\n\n％书％书％网％％％％％％％％％％％％％％％％％％％\n\n％％％％％％％％％％％％％％％％％％％％％％％％％\n\n％Ｗ％Ｗ％Ｗ．Ｓ％Ｈ％Ｕ％Ｓ％Ｈ％Ｕ％Ｗ．Ｃ％Ｎ％\n\n％％％％％％％％％％％％％％％％％％％％％％％％％\n\n第十卷魔界之战"
    },
    {
        "title": "第一千六百六十六章地下冰河",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千六百六十六章地下冰河",
        "content": "黑洞中五色霞光一闪，天凤身影巨骤然间不见。\n\n以天凤本身的空间天赋神通，外加韩立曾经多次进入过空间裂缝的经历，自然不会将这区区的魔族“节点”放进眼中。\n\n毕竟连普通魔尊都可以破界而来，他通过此节点也不应该有问题的。\n\n唯一让其忌惮的，大概就是害怕节点另一端别驻扎着什么大神通的魔族存在，稀里糊涂的正好撞在了一起。\n\n不过以这种小型“节点”来说，此可能性微乎其微，几乎忽略不计的。\n\n果然，当天凤迎着魔风逆行了一小会儿，接连破开了十几层空间之力形成的屏障后，前方蓦然一亮，现出了点点亮光。\n\n韩立大喜，所化天凤双翅用力一扇后，体表霞光一闪，身形一下变得淡若不见起来。\n\n在节点另一端的出口外，赫然是一片一望无际的灰色沙漠。\n\n在面对节点的地面上，修建有两座哨塔般的笔直黑色建筑，里面隐约驻扎了数十名魔族卫士，时不时的朝节点处望上两眼。\n\n几个呼吸间工夫后，空间之力一敛，天凤就无声无息的从节点中一闪而过，再一晃下，就直接遁出百余丈远，一晃的没入虚空中。\n\n而两座黑色建筑上的魔族卫士，修为最高者也不过元婴而已，再加上守在这里多年都没有事情发生，早就变得漫不经心，根本没有发现丝毫的异常。\n\n天凤一闪的在天边尽头处浮现而出，体表淡淡霞光一流转后，蓦然幻化成了人形。\n\n韩立轻吐了一口气，回身朝远处的节点出口望了两眼，神色有些异样。\n\n这一次潜入魔界，竟然出乎预料的顺利，原先为了万一而精心准备的几个后手竟然无一用到。\n\n他心中自然极为欣喜。\n\n韩立这才有空四下打量了一番在人族中早就被传闻成了血海刀山般的地方。\n\n只见高空略显淡黄，没有一丝云雾，但偏偏有三个血红圆日挂在那里，除此之外，地上其他一切景色竟都和灵界差不多的样子。\n\n要说还有什么细微地方和灵界不同的话，就是地灵气明显比灵界稀少的多，虚空中有淡淡魔气到处飘荡着。\n\n不过这魔气并不太过明显，若不仔细留意，甚至可以忽略不计。\n\n这倒让韩立有些意外。\n\n不过他此行可不是深入魔界研究什么，而是另有重要目的。故而只是略观望了片刻后，就口中念念有词，身上魔甲再次浮现而出，并涌出大量的漆黑魔气，将身形一下淹没进了其中。\n\n紧接再一掐诀，身上人族气息顿时被收敛的一丝不剩\n\n韩立又一声低喝，面上四肢浮现出淡金色的鳞片，但身上魔气一个倒卷后却化为了黑黝黝颜色，同时眉宇间在黑芒一闪，第三颗妖目也闪动乌芒的浮现而出。\n\n韩立伸展了一下手脚，嘴角泛起一丝微笑。\n\n他如今的模样气息，活脱脱的一个高阶魔族。只要不是遇到同阶以上的魔尊存在，想来不会有人能轻易看穿其人族身份。\n\n变化完后，韩立不敢在此多滞留什么，附近魔气一阵翻滚下，立刻化为一团黑风的向远处滚滚而去了。\n\n数刻钟工夫后，他就飞出沙漠地带，出现在了一片长满灰色灌木的丘陵上空。\n\n一进入此地，稀薄魔气竟比原先一下凝厚了一分，虽然增加的微乎其微的，但也让韩立确定自己原先猜测并没有错、。\n\n魔界魔气的精纯程度，果然也和灵气一般和地域是有关的。\n\n韩立并没有停止自己的行程，继续催动黑风向同一方向飞遁下去。\n\n如此这般，一飞就是一天一夜夫。\n\n他不但飞除了丘陵地域，还横穿了一个巨型湖泊，和几个黑乎乎的连绵山脉。\n\n也不知是魔界原本就荒凉缘故，还是他所走方向不对。\n\n这一路下去，除了偶尔碰到一些低阶魔兽外，竟然再未碰到任何一个魔族中人。\n\n这让韩立心中一松的情况下，也不觉加强了几分小心。\n\n第四日的时候，韩立终于在一座小山脚下，碰到了数名马脸人身，正在互相厮杀的中阶魔物。\n\n这些魔物手持木棒，身披兽皮，一跳十余丈高，凶恶异常，似乎有一定灵智的模样。\n\n在它们附近，另有一头仿佛剑齿虎般的黑色魔兽动也不动的躺在那里。\n\n显然这些魔物在为此猎物的所属在做一番你死我活的争夺。\n\n韩立一见大喜，当即黑风一落，随手放出几道金色电弧，就将这几名魔物击晕在地。\n\n然后大手一抓下，其中一名魔物立刻被凭空摄到了手中，五指更是结结实实的按在了其天灵盖上。\n\n他双目一眯，五指黑芒闪动下，顿时施展搜魂手法开始探查这些魔物的神念。\n\n果然和他预料的差不多。\n\n这些魔物只不过勉强达到刚开启灵智的样子，对大半事情都混混沌沌，根本没有太多可以搜索的东西。\n\n不过好在他想要探查的东西不过是附近地域情报，倒也找到一处正好合适的地方，还并不太远的样子。\n\n韩立轻吐一口气，手中金弧一响，手中魔物顿时被电光笼罩的化为了灰烬。\n\n不光如此，那些金弧一个弹射而下，一阵雷鸣后，也将地上其他昏迷魔物和那头魔兽尸体头一起化为了乌有。\n\n黑风一起，韩立方向一变的向一侧滚滚远去了！\n\n数个时辰后，山脉忽然消失，前方出现了了一条两端一眼无法望到尽头的巨大峡谷。\n\n黑风一散，韩立身影出现在了峡谷的上空处，往下扫了一眼而去。\n\n只见下方峡谷中足有数百宽，下方狂风呼啸不已，飞沙走石之下，黄濛濛的一片，不知有多深的样子。\n\n韩立袖一抖，体表灰色霞光一闪下，就丝毫不惧的冲向了峡谷底部。\n\n狂风一接触体表的灰色霞光，就立刻一闪的溃散消失，但是越往下去，温度就越骤然急降，寒气之浓，甚至连两侧峡壁都凝结出一偏偏的白霜。\n\n韩立自然不会畏惧这点寒气，一口气深入峡谷足有千丈之深，终于抵达了峡谷底部。\n\n结果下方蓝光一片，竟有一条狭长的蓝色冰河。\n\n按理说如此冰寒的温度，普通河流自然早应该冰封洞彻一团才是。\n\n但此河表面却丝毫不见凝结，只是静静的反射着淡淡的蓝光，但两边却全晶莹一片，凝结成厚厚的一层蓝冰。\n\n而离冰河十几丈的高处，却狂风呼啸，仿佛一下成了两个世界一般。\n\n韩立在冰河上方数丈处一顿的悬浮不动了，目光则仿佛能透彻整条河流的向下方一扫而过，脸上现出一丝讶色来。\n\n“啧啧，此河果然有些古怪，上面如此平静，下面却如同激流瀑布一般狂暴，应该直通地下深处的河流。这里的奇寒之力，似乎也大有些名堂。”好一会儿后，韩立才将目光一收，并自语了两句。\n\n就在这时，忽然上方狂风中一声嘶鸣，两道蓝光从中激射而出，速度奇快无比，一闪之下，就到了韩立近前处。\n\n竟是两条通体晶莹的蓝色飞蛇，头颅三角，并生有黑色鸡冠，一看就是奇毒无比之物。\n\n韩立面色一沉，身躯未动一下，但两条手臂只是模糊的一动，就将两条蓝色飞蛇一把抓到了手中，并毫不犹豫的用五指往其七寸处，狠狠一捏。\n\n两条飞蛇就吭也没吭一声的立刻毙命而亡。\n\n韩立手臂再一抖，飞蛇尸体就一下被抛入了水中。\n\n惊人的一幕出现了，两条小蛇尸体先是一声脆响的瞬间被一层蓝冰包裹其中，接着就徐徐的往下方一沉而去，转眼间就没入深处不见了踪影。\n\n韩立见此情形，双目一闭的又用神念往水潭中感应而去。\n\n片刻后，脸上竟露出了满意的表情。\n\n“不错，果然被一卷而走了。虽然不知道会通往何处，但想来东西扔到里面，绝对难以再被人发现的。”\n\n韩立喃喃说着，单手突然一翻转。\n\n灵光一闪，一个洁白如玉的木盒，顿时浮现在了手心中。\n\n韩立有些不舍的往木盒上望了一眼，但最终还是一咬牙的将其往下一抛而去。\n\n同样的一幕出现了。\n\n木盒表面瞬间被一层蓝冰包裹后，就一下沉入了水中。\n\n韩立又凝望这河水深处，一语不发起来。\n\n足足小半个时辰后，他才轻吐一口气的将目光一收而回，脸上表情也为之轻松了几分。\n\n此刻那木盒早已经被地下冰河带入了地下深处不见了踪影。\n\n虽然有些可惜，但镇魔锁中有那两个老魔在里面，还是早早扔掉的为妙。虽然不知道两个老魔是否真有机会重见天日，但从此之后，他们却和自己不会再有任何牵扯了。不过这魔界可不是久待之日，还是要赶紧返回灵界的为妙。\n\n韩立心中如此的思量着，当即不再迟疑什么了，身形滴溜溜一转下，体表灰霞一涌而出后，就往高空狂风中激射而去。\n\n同一时间，在地下深处冰河中飘动的木盒空间中，车骑恭正盘坐在一间石洞般的密室中，双手掐诀，体表黑白光芒闪动，在运功修炼着什么。\n\n空间的另外一处的神秘石殿中，风邪端坐在一块蒲团上，也在做着同样的举动。\n\n二者显然都对木盒外发生的一切事情，均毫无所知，否则多半要气的跳脚大骂韩立起来。\n\n毕竟韩立这番小心举动，将二者原先图谋另一半混沌二气的算计，一下无意中全打乱了。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千六百六十七章返程与魔族之谜",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千六百六十七章返程与魔族之谜",
        "content": "韩立的返回之路，倒是非常顺利。\n\n全力飞遁之下，他一日后就重新回到了那片黄色沙漠处，并再看到了那个不大的魔族“节点”。\n\n远远望去，凭空悬浮在高处的“出口”一切如故，那数十名魔族卫士仍老实的在下方建筑中守卫着，丝毫变化都没有的样子。\n\n韩立见此情形，没有感到太过意外。\n\n他体表黑气一散，就再次一滚的化为了天凤，双翅一扇，化为一道淡淡霞光冲“节点”激射而去。\n\n闪了几下后，遁光就变得模糊不清，最终淡若不见了。\n\n进入空间节点中的过程，也异常的顺利，同样未发生任何事情的没入了节点中。\n\n没有多久，天凤化为一团五色霞光的到了灵界那一边的出口处。\n\n但在飞出节点的一瞬间，韩立神念却先一步的的一探而出。\n\n结果不出所料的竟真感应到了什么，，他心中不禁冷笑几声。\n\n天凤霞光大盛之下，一闪的直接在通道中不见了踪影。\n\n下一刻，出口外虚空中，波动一起，一道青濛濛人影无声的浮现而出。\n\n韩立竟直接幻化人形的出现在了那里。\n\n几乎在他方一浮现的同时，一声“攻击”的大喝却一下在附近响起。\n\n紧接四周“嗤嗤”之声大作，无数黑芒从四面八方激射而来，同时高处狂风一起，十几只双头魔禽从天直扑而下。\n\n下方也多出了两条数十丈长的青色战舟，并一颤的从前端喷出两条黒濛濛光柱，一闪即逝的到了眼前处。\n\n在这节点出口附近，竟不知何时的遍布了数百名魔族卫士，并趁韩立方一出现的瞬间，发动了狂风暴雨般的围攻。\n\n韩立对此情形却似乎早有预料，面对在如此凶猛攻击，反嘴角反一动的泛起了一丝淡淡的笑容。\n\n一条袖子猛然往身前一挥。\n\n灰色霞光滚滚的从虚空中涌出，并一下化为一层晶莹光幕，将其身形彻底护在了其中。\n\n接着他对下方光柱和四周黑芒的攻击根本不加理会，另一只手五指，却随意的冲空中扑下的巨大魔禽连弹几下。\n\n破空声大起！\n\n十几道青色剑光，一闪的从指尖处弹出。\n\n那些扑下的魔禽，只觉眼前刺目亮光一闪，身躯就一凉的被斩成了两片。\n\n一股血雨连同魔禽残尸，顿时从空中一洒而下。\n\n在远处观看的几名高阶魔族，顿时大惊失色。\n\n要知道这些双头魔禽可一个个身躯坚愈钢铁，平常一般法都无法上伤其分毫，可如今竟然如此轻易的被一斩而灭。\n\n实在太惊人了。\n\n不够更让他们目瞪口呆的是，四周密密麻麻黑芒连同那两道奇粗光柱一击中韩立体表灰色光幕，竟然一闪的纷纷没入其中不见，再无任何反应了。\n\n仿佛被灰色光幕彻底吞噬了一般。\n\n“不好，是合体级的老怪物，我们快撤！”一名高阶魔族一下失声出口了。\n\n这几名高阶魔族，正是前几日刚刚率领大军击退木族攻击的那四名化神级魔族统领以及那位炼虚级的双角魔族。\n\n他们在大败木族的攻击后，自然发现了这边看守”节点”的卫兵，诡异的消失了，自然大惊失色起来。\n\n虽然不知道出了何事，若是这节点真出了什么意外，他们几个自然责任不小。\n\n于是，他们一番商量下，不但传讯给最近驻扎的其他魔族大营，还亲自带领精锐力量重新了这边的出口。\n\n如此做法颇有些亡羊补牢的意思在其中，他们原本根本没想到真会抓住什么人的。\n\n但万万没想到的是，韩立在魔界不过待了区区两三日就马上返回，还真一头撞进了他们刚布好的包围圈中。\n\n这几人开始还又惊又喜，但等双角魔族一看出韩立真正的修为后，自然又一下吓的魂飞魄散。\n\n几名高阶魔族互望一寒眼后，身上魔气一起，就同时化为一道道黑光的向后激射遁走。\n\n为了怕惊动韩立，竟然连那些手下都未通知分毫。\n\n但韩立神念何等强大，既然早一步发现了外面的埋伏，自然也早将这些为首魔族盯住了。\n\n在这几名魔族遁光一起的瞬间，目光就“也唰”的一下，冰寒的扫了过去。\n\n“想走，别做梦了!”\n\n话音刚落，韩立手臂一动，一只洁白如玉手掌就往虚空一抓而去。\n\n这几名魔族只觉上空波动一起，一只十余丈长的五色巨手蓦然浮现而出，往下狠狠一抓而落。\n\n这几名魔族顿时大惊失色，一边拼命加快遁速，一边各放出飞刀飞剑等各种宝物的往巨手狂扎而去。\n\n他们不指望自己的宝物，真能击溃巨手，但只要稍微阻挡一下，就可多出几分逃走的生机。\n\n但是让这几名魔族万万没有想到的是，在宝物击中巨大手掌的刹那间，砰的一声的传来。\n\n五色巨手竟一下爆裂而开，在灵光狂闪中，化为亩许大的一大片五色寒焰。\n\n只见五色寒光往下卷而过，五名高阶魔族就顷刻间化为了一块块浮冰。\n\n这时，四周其他围攻韩立的普通魔族才反应过来，顿死一阵骚动的大乱起来。\n\n但未等他们来及撤走，韩立却双袖一抖，密密麻麻的青色小剑一涌而出，并一个晃动的化为一道道青色剑光。\n\n韩立一声低喝后，单手一掐法决，剑光就普天盖地的向四面八方激射飞出。\n\n……\n\n一盏茶工夫后，整座魔族要塞再无任何一名活着的魔族。\n\n一道青虹在空中一个盘旋，就直奔人族方向飞遁而走了。\n\n数日后，木族人的几个探子才发现了此地的惊变，自然又惊又喜。\n\n在探查了一番，判定这并非什么圈套后，这些探子就飞快回去禀报了。\n\n七八日后，这魔族要塞就被蜂拥而至的木族人强行占领了去，并开始在“节点”出口处布置某种玄妙大阵，一副打算将此阵彻底封印住的\n\n不过这一切都和韩立没有多大关系了。\n\n他此刻一边在体内默默炼化着体内的混沌二气，一边往人族方向飞快遁走。\n\n那混沌二气不愧为天地灵物，虽然还只炼化了一小部分，但也让他法力大增，受益非小的。\n\n估计等他赶回到人族的时候，应该可以炼化的差不多了，哪能让合体中期的修为达到大圆满的境界。\n\n如此一来，他就可以进行后期的突破了。\n\n可惜这次突破，还必须借助冰凤此女力量相助。否则依照韩立本意，倒不如直接在蛮荒世界某处进行突破的好。\n\n毕竟现在的人族可是魔影重重，实在不是什么太安稳的地方。\n\n心中如此思量着，韩立却也只能无奈飞遁不停着。\n\n而统一时间，人族的天渊城中城头之上，一队队人族修士正一排排的站在城墙傻瓜，拼命催动手中宝物，向城头禁制外的魔族大军猛攻不停。\n\n一场激烈异常的大战，正在进行上演着。\n\n差不多的一幕，在人族其他地方，甚至更远的妖族之城，也同样上演着。\n\n最近一段时期，魔族大军在一下变得凶猛异常，开始对两族重城不惜损伤的发动一**的强攻起来。\n\n让人妖两族的人手一下大为损失起来，不少中低阶存在，都在激战中纷纷的陨落而亡。\n\n甚至化神以上的高阶存在，也开始出现成批的伤亡。\n\n这让两族神经一下绷得紧紧的。\n\n按照以前魔劫爆发的惯例，这些城市若真抵挡住数年的魔族大军强功，再往后的话就应该无事的。\n\n故而这些城市自然也是拿出所有手段的苦苦坚守不出，大都寄希望于那一丝曙光的早日到来。\n\n但谁也不知道的是，在人妖两族交界处的一个座神秘岛屿中，十几名人妖两族的合体存在，正坐在一处被重重禁制包围的殿堂中，肃然的商讨着某个极其隐秘的事情。\n\n“这么说，古魔这一次真打算抢占我们几族的地域，然后驻扎大军从此不走了。”一名头发雪白，但双目清澈如水的老者，眉头皱起的说道。\n\n“不止这样。这一次，我们派往魔界的探子还发现，一大批低阶古魔似乎也被动员起来，不久就要强行破界来到灵界的。”另外一名头顶留有一撮红色翎羽的中年男子，也阴沉脸孔的说道。\n\n“低阶古魔，大概有多少数量？”不知谁叹了一口气后，又追问了一句。\n\n“太准确的不太好打听，但起码也有十亿的数量，可能比这还多得多。”翎羽男子略想了一下后，回道。\n\n“十亿！”\n\n一听这话，此地大半人都倒吸了一口凉气，露出了骇然之色。\n\n“不会弄错了吧。纯正的古魔，在魔界也并没有太多的。十亿的数量，这几乎占据了整个魔界近十分之一的数量。那些魔族圣祖怎舍得如此冒险的。”又一名身穿白色皮袍的老妇人，目光一闪的问道。\n\n“不会有错的。魔界不少古魔居住的城镇，现在都已经抛弃一空了。这个数量，还是比较保守的估计了。”翎羽男子十分肯定的说道。\n\n“哼，看来这一次，魔族是要来真的了。可惜的是，虽然派了众多人手深入魔界调查，可始终无法查出这一次魔族异变的真正原因。否则的话，我们有针对的来应对的话，可以事半功倍的。”头发雪白老者，苦笑了一声。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千六百六十八章敖啸现身",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千六百六十八章敖啸现身",
        "content": "“魔族这次入侵我等的真正原因，似乎只有那些圣祖才知道，一般的魔族尊者只是听命从事而已。否则，当初对冒险生擒住的魔族尊者冒险进行搜魂，也不至于丝毫相关情报都没得到的。”白色皮袍的老妇人缓缓的说道，似乎大感无奈。\n\n“哼，不管魔族因何原因才有这番野心。但我等几族绝不能让他们如愿的。我们准备的几个后手，现在都在同时进行了。甚至其中两个已经完成了大半，应该足够重创已经降临的魔族大军了，甚至一些魔族圣祖本体降临灵界，也改变不了什么的。唯一麻烦的是，我们得到情报确认下来，这一魔族三大始祖似乎会一同降临下来。如此一来，即使我等几族的大乘一起出手，恐怕也多半不敌的。听说魔族三大始祖，每一个都是存活数十万年之久的老怪物，距离飞升成为真魔般存在，也不过只有一步之遥而已。”翎羽男子眉头紧皱下，说出了一番让其他人心中一跳的话来。\n\n“魔族三大始祖可都是渡劫期的上古老魔，不要说我们几族，恐怕整个灵界都没有几人敢说可以胜过他们。有的话，也只有那些大族供奉的真灵存在，才可一战的。我等几族在灵界算是弱小的了，又上那找真灵存在前来帮忙的。而若没有对付三大始祖办法，即使用前边手段击退魔族大军，我等几族的败退还是无法改变的。”老妇喃喃的说道。\n\n其他人互望一眼，脸色也都有些难看起来。\n\n“诸位不用这般发愁，当初莫简离大人离开圣岛时，说过要去找其他几族的大乘，来想办法应对此事的。如此长时间过去了，说不定已经有了办法。”一名始终没有说话的白净男子，突然淡淡说了一句。\n\n“旬道友，我等怎么从未听说过此事。”翎羽男子一听此话，神色一惊，急忙问道。\n\n其他人脸上也露出了又惊又喜的表情。\n\n“这事情只有我和洛兄知道，当初莫前辈特别叮嘱不要轻易外传的，故而也就从未向其道友提及过的。现在吗，似乎已经到了不说不行的地步了。”白净男子叹了口气的的解释道。\n\n“洛兄，此话可是当真。”不等翎羽男子追问，老妇人就先转首向那白发老者急切的问道。\n\n“呵呵，旬道友此话不假。莫前辈离开之时的确向我二人交代过此事的。”白发老者微微一笑，点头的承认下来。\n\n“太好了！莫前辈如此一说，应该心中早有了对策才是。”\n\n“看样子，我们这次魔劫应该最后还是大有希望取胜的。”\n\n……\n\n一时间，殿中众都心中一松，并窃窃私语了起来。\n\n“好了，下面在讨论具体安排之前，我还有件事情要宣布一下的。前段时间离开圣岛，前去抓黄粱石灵的黑雨道友，已经陨落掉了。据圣皇城派出协助的天蝉所说，他们当时已经取到了黄粱石灵，才分手离开的。可黑雨就此一去，本命牌就毁掉了。”翎羽男子话题一转，凝重的说道。\n\n其他人神色也均都一沉。\n\n“黑雨上人可是合体中期修为，一身神通实在不弱，怎么可能无声无息的出事。难道里面另有什么隐情？”白净男子目光一凝，有些怀疑的问道。\n\n“隐情应该不会。黄粱石灵虽然珍稀，但对一般人来说，没有太大用处的。而且天蝉道友也提到了一个人证。当时协助他们取得石灵的，还有另外一名偶遇的合体期道友。据说当时不是此人帮忙，他们二人还不是那般容易抓住石灵的。”翎羽男子摇摇头的说道。\n\n“人证！是哪一位道友，不会也是圣皇城的人吧？”老妇人眉头一皱，缓缓问道。\n\n“这倒不是的。说起此人来，大半道友可能都听说过的。就是数百年前新近进阶合体的韩立道友。”翎羽男子认真的回道。\n\n“韩立！这个名字的确听说过的。听说是你们人族十万年才能出现一个的修炼天才，竟然数百年时间，就从化神期修炼到了合体初期境界。”老妇人一惊，有些意外的回道。\n\n“呵呵，道友这个消息可是过时了。现在这位韩道友，已经是一名合体中期修士了。”白发老者忽然一笑插了一句。\n\n“什么，进阶中期境界了。这速度也太快了吧。看来说十万年一见的说法，还是说少了。”老妇人有些骇然了。\n\n不光是他，其他几名同样不知道此事的合体期老怪物，也一阵骚动，都露出鱼了吃惊的表情。\n\n“也许吧。要不是恰好碰到了魔劫的爆发，韩立道友多半已经成为了我们圣岛的一员了。不过位韩道友的事情，以后再说。英兄，你可已经找韩道友证实过此事了。”白发老者淡淡一笑，冲翎羽男子追问了下去。\n\n“我原本想如此做的，但是好不容易和天渊城取得联系后，却发现这韩道友已经下落不明了。失踪时间似乎正好和黑雨天蝉他们行动的日子，恰好重合一起的。”翎羽男子苦笑了一声，有些无奈的说道。\n\n“失踪了。怎会这种事情！”白发老者脸色一变，神色有些难看了。\n\n听天渊城那边传来的消息，韩道友在救援倚天城的时候，恰好遇到了从魔界降临的魔族圣祖化身，这才下落不明的。但我仔细核实过天蝉道友和天渊城的消息，韩道友应该从魔族手中逃掉了，然后才遇到天蝉和黑雨二位道友。但三者抓住石灵分手后，除了天蝉顺利返回了圣皇城，其余二人却似乎都出了意外。”翎羽男子的讲道。\n\n“以这位韩道友的天资，以后说不定也有希望进阶大乘，若真陨落掉了，真是大为的可惜了。不过，我等存在原本就是逆天而行的，提前陨落是毫不奇怪的事情，更何况此时还正是魔劫爆发时期。”老妇人叹了口气，似乎真觉得大为可惜。\n\n“若是韩道友真出了意外，只能说他福缘不够了。不过这和黑雨的本命牌毁掉不同，韩立道友并未在天渊城留下本命之物，倒不好真判断其生死的。但不论黑雨如何陨落的，更关键的是，原本已经到手的黄粱石灵，一同消失不见了。没有此物，我等苦心准备重要一步，可就无法完成的。这可事关我等两族生死的大事，必须马上想法解决的。”翎羽男子目光一闪说道。\n\n“这倒是真是无法拖延分的！”\n\n“其他地方有没有可能再找到一只黄粱石灵的？”\n\n“除了黄粱石灵外，是不是可以用其他东西来代替，难道当初没有准备另外的后手？”\n\n……\n\n殿内众人一凛下，略一思量后，就纷纷的开口起来。\n\n“黄粱石灵这等天地灵物，哪是这般好找到的。眼下这一只也是早有了相关消息，才让黑雨上人亲自离岛去办此事的。至于替代物品，我们当初倒的确准备了几件。但如此一来，那手段威能不免会被削弱三分，最后是否还能达到我等想要的效果，这是不好说的事情了。”翎羽男子先摇摇头，又点下头的言道。\n\n一听男子如此一说，其他人神色各异，一时间再无人开口说话。\n\n整间殿堂一时间变得鸦雀无声了。\n\n“黄粱石灵只是一件区区小事，交给老夫来解决就行了。我还有更重要的事情，需要诸位道友出力去做的。”\n\n一个淡淡的男子声音，忽然在大殿中回荡响起，让人一听之下，心神不由自主的为之一夺。\n\n“敖啸前辈，是你老人家到了！”原本神色平静的翎羽男子，一听此话语声一下从椅子上站了起来，并神色狂喜的大叫道。。\n\n几乎同一时间，大殿原本紧闭的大们，忽然从外向内的一推而开，并从外面一前一后的走进了两个人来。\n\n前面一人一身银袍，乌黑长直披腰间，是一名面若处子的三十余岁男子，脸上带着淡淡的笑容。\n\n而后面一人身材婀娜多姿，肌肤雪白如玉，背后同样挽着一头笔直长发，却银光灿灿，犹如纯银打造一般，竟是一名容颜惊人美丽的银发女子。\n\n”拜见敖啸前辈，恭迎前辈降临圣岛！“\n\n大殿中原本坐着的白发老者几人，一见到前面男子的瞬间，脸上先是一惊，随之同样露出了激动之色的一跳而起，恭恭敬敬的冲前面男子深施一礼的说道。\n\n其他一干原本惊疑不定的合体老怪，这才再无任何怀疑，同样惊喜交加的也上千拜见一番。\n\n这男子竟然就是妖族唯一的大乘期存在，那微名震妖族多年的“敖啸老组”。\n\n“都起来吧。你们中的一些人曾经见过老夫几次。有些却是头一次相见，不过都无需多礼的。”长发男子冲众人一摆手，微微一笑的说道。\n\n“前辈说笑了。你老人家，先请上座吧。“白发老者讪讪一笑后，急忙将最中间的位子一让而开。\n\n“嗯，那老夫就不客气了。”敖啸老祖点下头，抬腿一迈步。\n\n殿内众人只觉眼前一花，长发男子竟不知怎么的出现在了座位处，并不慌不忙的一坐而下。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千六百六十九章殿议",
        "content": "那名神色冰冷的银女子，也走讲了大殿中，并无视其他人诧异目光，缓缓站到了敖啸老祖身后处。\n\n“这位道友是……”白老者神念一扫，自然看出了银女子是一名妖族修士，还有炼虚后期大成的修为，不禁有些疑惑的问了一句。\n\n“这是老夫孙女玲珑，诸位虽然没有见过，但应该听说过一二的。”敖啸老祖不在意的回道。\n\n“什么，原来是玲珑仙子，真是失敬了。”白老者脸上一丝诧异闪过，但客气异常的说道。\n\n这女子，正是和韩立当年在人界一别千年的银月。\n\n当然此时的“银月”和当年的银月又有些不同，而是融合了分裂之魂，拥有真正完整元神的“银月”。\n\n殿中其他人知道银女子身份后，也都露出了意外的表情。\n\n作为人妖两族中处于特殊地位的圣岛，对统率妖族的七大妖王一切的自然密切关注的。\n\n作为天奎狼王之妃的玲珑仙子，曾在人界被封印多年，并且返回灵界后乎和天奎狼王变得不合的传闻，这些圣岛长老或多或少的都听说过一些。\n\n如今蓦然见到这位传闻中的狼王之妃，不少人都神色有些怪异了。\n\n银月对这一切视若不见，只是站在敖啸老祖身后，略低螓的一言不。\n\n“敖啸前辈，你老人家怎会突然降临圣岛，不知前辈渡劫时损耗的元气，可已经复原了。”翎羽男子冲敖啸老祖垂眉低的问道。\n\n“我当年度劫时虽然折损了些元气，但是经过这么多年调息，已经无事了。否则老夫也不会露面的。至于为何到圣岛来，自然是莫道友相邀之故。”敖啸老祖淡笑的说道。\n\n“你老人家已经见过莫前辈了！太好了，他老人家当年离开圣岛后，也和前辈一般的消息全无起来。这让我等十分的担心。”白净男子闻言，脸上露出了大喜之色。\n\n“嘿嘿，他年纪还没有了老夫大，又有何可担心的。\n\n好了，废话老夫就不多说了。这一次，我受莫道友之托来圣岛，一来替他传几句话，二来是要坐镇此地一段时间。”敖啸老祖嘿嘿一笑的说道。\n\n“我等静听二位前辈吩咐！不知前辈有何事情需要嘱咐我等的。”白净男子心中一凛，恭敬的问道。\n\n“莫道友最近得到消息，圣岛现在位置似乎被魔族知道了。虽然以魔族现在力量，还没有能力攻下圣岛，但为了以防万一，还是要多加小心的。否则以圣岛在两族中声望，一旦真的出事，对我等士气的打击绝对是毁灭性的。”敖啸老祖清秀异常脸孔上，现出一丝凝重。\n\n“圣岛位置又外泄了。不可能，前不久，圣岛才刚刚传送过一次，改变了藏身的位置。短时间内不可能再转移了。”不少人脸色顿时大变，有人一下失声的说道。\n\n“有老夫在此，你们怕什么。既然如此短时间，就被魔族知道了位置所在。看来圣岛中应该混进了魔族的探子了。不过此事应该不难查出的，只要将目标放在最近进出过圣岛的一干人等上，总能将这奸细找出来的。”敖啸老祖脸色一沉，生意一下阴沉了几分。\n\n“是，晚辈马上就派人手，排查最近进出圣岛的所有使者。”白老者心中一惊，急忙垂手的答应一声。\n\n其他一干人，自然也心中为之一凛。\n\n“魔道友，让我转达的另外一件事情，就是原先准备应对魔族的几个手段需要调整一下的。”敖啸老祖点点头，略一沉吟后，却又说出了让众人一怔的话来。\n\n“这是为何！这些后手，可是当初莫前辈带领我等苦思冥想百余年之久，才想出的破界魔族大军的杀手锏，按理说绝无问题的。”老妇人喃喃的问道。\n\n“这件事情，应该是莫道友见过灵族等几族的同阶存在后，才改变的主意。想来是在和这些异族大乘交流中，现了原先准备的不足处。不过放心，并不是全部都要推翻重来的。只是其中两三种必须重新调整一下的。我回头有会找时间，专门再给你们交代的。而凑巧的是，其中一个正好是不再需要黄粱石灵了。莫道友已经决定用另外一种天地灵物来代替此物。如此做的话，为此准备的按个东西，效果比原先只强不弱的。而替代的灵物，老夫也已经亲自带来了。”敖啸老组眉梢一挑，单手一翻转，手中突然多出一个玉匣来，并一抖手的跑向了白老者。\n\n“这是……”\n\n白老者疑惑的打开匣子，目光往里面一扫后，吃惊的为之动容了。\n\n“好了，你知道什么就行了，将它好好收起吧。现在这东西知道的人还是越少越好的。”不等白老者再想说什么，敖啸老组就随意的一摆手，让其后面话语一下硬生生的咽了回去。\n\n其他圣岛长老见此情形，纵然满腹的疑惑，却也不好再开口询问什么。\n\n白老者更是一口答应下来，并小心的将玉匣收进了袖中。\n\n“对了前辈，有关魔族三大始祖可能会降临灵界的事情，你老人家可知道一二了。”老妇人犹豫了一下后，忍不住的开口询问7一句。\n\n“此事我倒是知道一二的，而且是莫道友亲自找上门来，告诉老夫的。”敖啸老组面色不变的回道。\n\n见敖啸老祖如此气定神闲，殿中人互望一眼后，心中不由的一松。\n\n老妇人更是面露～～丝喜色的又问道：“这么说，二住前辈真的想出应对之策了！”\n\n“嘿嘿，连一般的魔族圣祖本体降临灵界，都要费偌大力气的，更别说魔族三大始祖了。他们哪是这般轻易降临的。现在言谈此事还为时过早，先把眼下的魔族大军应付过去，再考虑此事也不迟的。”敖啸老组竟然没有直接回答具体的东西，反而一摆手，轻描淡写的说道。\n\n听到妖族这位大乘竟然如此一说，在场的合体其存在，不禁大眼瞪小眼了。\n\n“前辈这么说，肯定有你老人家自己的思量了。”白老者干咳了一声后，冲那翎羽男子使了一个眼色的说道。\n\n“不错，三大始祖的事情，现在讨论的确有些言之过早了。这样吧，晚辈还是将圣岛在准备的一些具体事情，好好向敖啸前辈讲述一下吧。其中有一些无法解决，恐怕还要需要前辈做主才行。”翎羽男子被老者一提醒，似乎恍然的想了什么，急忙将话题岔开的说道。\n\n“嗯，老夫了解你一下你们的进度也好。”敖啸老祖点点头，脸上露出一丝笑意。\n\n“先，为了对付那些低阶魔兽，我等圣岛特别培育的灵兽大军，基本上已经培育完毕了。一些寿命较短的一次性凶虫，也开始打量的强行催化。预计再过一些年和魔族决战的时候它们正好可堪一用的……”\n\n“另外，为了炼制那几件玄天圣器。我等人族的炼器宗师，也全被被请到了岛上。预计半年后，就可开工合力炼制这几件至宝了。不过唯一的麻烦，还有几种炼制材料还未运到岛上。它们要横穿魔族控制的几个区域，才能真正到达的。因此派何人前去接应，这必须要好好商量一下的。晚辈建议……“翎羽男子似乎是负责圣岛日常的一切事物，一句句的将一些大概情况老实讲述起来。\n\n敖啸老祖坐在椅子上，静静的听着，看似神色不变，但目光时不时的闪过丝丝的精芒。\n\n等老者讲完之后，大殿中的其他一些人，也同样开始站出，向敖啸老者回报一些自己负责的具体事情。\n\n足足一个多时辰后，殿中众人才都说过了一遍。\n\n“嗯，做的不错。不过这些事情，你们自己就能处理了。不用我这个老家伙指手画脚什么的。时候不早了。老夫赶了许久的路，也有些困饭了，先去休息一下了。”敖啸老祖听完之后，竟没有表任何一件，反忽然站起身来，并轻笑的说道。\n\n白老者等人听了，不禁大眼瞪小眼起来了。\n\n“既然前辈困乏了，那晚辈亲自给前辈安排住处。”翎羽男子最先反应了过来，急忙上前恭敬的说道，并身子一侧的在前边弓路起来。\n\n敖啸老祖微点下头，就不慌不忙的走了过去。\n\n银月自然也静静的跟在了后面。\n\n“晚辈恭送前辈大驾！”殿中众人这才反应过来，纷纷的躬身相送起来。\n\n“对了，你二人一会儿到我住处来一趟，我还有些事情需要另行交代一二的。”敖啸老祖走到殿门处时，似乎又想起了什么，忽然扭冲众人中的两个，用手指一点，淡淡的说道。\n\n他所指二人，赫然是那白老者和一名面色阴沉，极少和其他人说话的高瘦男子。\n\n这二人自然也是一愣，但不敢怠慢的急忙应声答应下来敖啸老祖点点头下，这才再次转身的走出了大殿。\n\n“胥道友，你难道以前就认识敖啸前辈？”站在那高瘦男子旁边的一名四十余岁的中年女子，在敖啸老祖一离开后，就忍不住的向男子问了一句。\n\n翰林网\n\n\n\n;\n\n【……第十卷魔界之战"
    },
    {
        "title": "第一千六百六十九章殿议……】a！！",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百七十章银月与七星月体（第二更）",
        "content": "“在下族中一位长辈和敖前辈是旧识。故而当年倒也远远见过两次的。”胥姓男子脸上一丝异sè闪过，口中含糊的回道。\n\n“哦，那道友可知道敖前辈这次找你，是何事情吗？”中年女子眼珠微转一下后，试探的问了一句。\n\n“这怎可能知道的，在下和道友一般糊涂的。而且敖前辈并非光叫胥某，不是连洛兄一同叫去了吗，应该有些事情要给我二人单独说下吧。”胥姓男子将头摇的跟拨楞鼓一般。\n\n中年女子见此情形，微微一笑，倒没有再追问下去。\n\n这时殿中众人在敖啸老祖走后一时间也没有继续商讨下去的意思，当即在殿中窃窃私语了一会儿后，就由白发老者宣布结束了这次的聚会。\n\n一干人等，心思各异的纷纷离开了大殿，各往自己的住处而去。\n\n同一时间，那位翎羽男子已经将敖啸老组和银月引到了岛屿上的一处僻静之地。\n\n这里不但是岛上灵气最浓密地方，甚至还有七八座远远隔开的独立阁楼、\n\n这些阁楼不但精致异常，每一个还附带有专门的炼器炼丹室。并配备有完整的修炼密室。\n\n翎羽男子将敖啸老祖请到了此处，让其亲自来挑选一番。\n\n结果长发男子毫随意指了一座阁楼，就大摇大摆的走了进去。\n\n翎羽男子自然绝不敢有任何一件，在安排好一干侍女等人手后，就识趣的告辞离开了。\n\n而敖啸老祖坐在阁楼大厅的主位上抬手间，就面无表情的将数名侍女屏退了下去。\n\n转眼间，阁楼一层中就只剩下了敖啸老祖和银月两人了。\n\n长发男子坐在椅子上一言不发但双目微眯着，仿佛在想着什么事情。\n\n而银月仍安静的站在一旁，同样没有说话的意思。\n\n“以你现在的修为，和我给你准备的丹药，你完全有希望成为合体修士的。但是百余年内，你一连三次都突破失败。看来不是外在条件不足，而是始终无突破自己心魔的缘故。\n\n若是下一次的尝试还不成的话恐怕以后就更难突破了”敖啸老祖望了银月一眼，喜然淡淡的开口了。\n\n“孙女没用，让祖父大人失望了”银月微低下头轻轻的说道。\n\n“你心中的一缕执念，看来很难解开了。自从你从下界返回后，就不再理会天奎甚至就此离开了族群搬到我这边住下了。我一直没有问缘由，也未逼你和天奎重新和好，就是想让你自己解开从心结的。但没想到这般多年过去了心结非但没有解开，反而被你埋藏的越来越深。”敖啸摇摇头口气虽然和善，但话语仍能听出其中的一丝失望之意。\n\n“祖父当年我和天茶……”，”，银月抬首想要分辨一下的样子。\n\n但是敖啸老祖摆摆手后，打断她的话语：\n\n“你不必解释什么，我知道你想说什么。天奎那小子趁我闭关时，竟然违背当初对我的承诺，未等你进阶合体境界，就打算采摘你的元阴之体。后来没有得逞，又暗中另动手脚让你元神一分为二，害你深受分魂之苦千余年之久。至于后来，他在你魂念借体下界时，还在逆星盘上另动手脚，让你无及时返回灵界。这些事情，还要我一一都说出来吗！”\n\n敖啸老祖说着说着，清秀儒雅的面孔忽然现出一丝狞sè，并一拍自己椅子一侧的青铜把手。\n\n白手光焰一闪，把手竟凭空的无声消失了，连一丝残骸未留下。\n\n“祖父，你老人家都知道这些事情！“银月身形一颤，脸sè一下变得苍白异常起来。\n\n“哼，你真当我老糊涂了，连自己孙女受人欺负都不知道。要不是看在狼族一脉，没有其他可以继承狼王之位的后辈，而我寿元又不长久了，也无将狼族一脉支撑下去偶尔，我早将这小子扒皮抽筋了，他还能继续逍遥的坐在妖王位子上。”敖啸老祖冷哼一声，阴沉的说道。\n\n银月听到这里，脸sè却越发的苍白起来，但口中却苦笑一声的说道：\n\n“说起来，这也不能完全怪他。我名义上毕竟是他的王妃，他在修为多年无寸进，明知道我的元阴可以助其突破瓶颈的情况下，对我动些手脚也是难免之事的。”\n\n“你还为他说话。在未嫁他之前，你就已经是我们银月一族的圣女。在那套银月未大成前，一旦轻易破身会寿元大减的道理，他身为狼王怎会不知道的。再说娶了你之后，他身边的宠姬如云，又何曾顾忌过你的丝毫颜面。我看自从他当上了妖王后，似平已经忘了我们银月一族才是妖狼王族。这一代要不是后辈实在不争气，连一个合体期存在都没有。我又怎会扶持一个外人当上狼王之位的。“敖啸老祖脸上已经浮现出一层煞气。\n\n银月嘴唇微咬了一下，最终还是叹息一声的没有再说出什么。\n\n“不过，你这次下界遭遇一场磨难后，七星月体意外的觉醒了，倒因祸得福了。以你原先资质，多半修炼到炼虚境界也就到头了。现在以七星月体之身，若是再有些机缘，以后进阶大乘期也并非一丝希望没有的。老夫我当年资质也不是有多逆天，但和你一般觉醒了月体后，才有了今天的境界。”说到这离，敖啸老祖双目又渐渐明亮异常起来。\n\n“可孙女宁愿不要这场福气的！”银月摇摇头，脸sè仍然一片煞白的说道。\n\n“我知道你这些年的确受苦了。但既然你有潜力可以进阶合体境界，老夫自然无需再有以前的顾忌了。天奎最好在以后大战中和魔族尊者同乒于尽掉。否则魔劫一旦结束，老夫不会容他再占据狼王之位的。\n\n“祖父的意思是……”银月一惊，望着长发男子有些发怔了。\n\n“七大妖王又不是不允许女子担任的。当初扶持一个外人登上狼王之位，我原本就不太情愿的。现在你和天奎之间没有了夫妻情分了。这狼王位子，老夫自然要替你要回来的。”敖啸老祖毫不迟疑的讲道。\n\n“这似半有些不妥吧。”银月小嘴张开了小半，半晌后才喃喃的说道。\n\n“这有什么不妥。又不是老夫先心生歹意，而是天奎自己先对你下的毒手。难道你还对他留有旧情不成？”敖啸老祖脸sè重新恢复了平静，但是话语中的冷意却更多了一分。\n\n“当年的那些事情发生了，我和他之间不是仇人就算好的了，哪还有什么情分的。只是孙女虽然拥有天月之体，但妾否真能进阶合体期，还是两说的事情。万一不成的话，我们狼族还是需要天奎来支撑门面的。”银月犹豫了一下，才苦笑一声的说道。\n\n“嗯，你心魔一日不除，的确不好进阶合体的。而如今和魔族的大战在即，也不能等你慢慢进阶的。万一老夫不能全身而退，你可就后患无穷了。也罢，我也只有破例出手帮你一下了。你先看看此玉简中的东西再说吧。”敖啸老祖眉头一皱，叹了一口气后，忽然一张口，竟从体吖内喷出了一块青蒙蒙的玉简来，并徐徐向银月一飘而去。\n\n银月有些疑惑，但仍一把的将玉简抓到了手中，往额头一贴后，将一缕神念探进了其中。\n\n“忘情决！”神念方在玉简中匆匆一扫，银月就脱口的叫出声来。\n\n“不错，这套忘情决是我当年无意中得到的一套上古秘术，不但威力奇大，更在心境修炼上有不可思议的效果。你一旦决定修炼后，我会用其他秘术助你在尽快修炼小成，多半可以将心境上的破绽重新修补完整的。如此一来的话，进阶合体就应该不成问遁了。不过此故名思议，修炼后的后患也同样不小。据口诀后面所说，一旦修炼了此决，七情六欲等东西会变得渐渐淡薄２，若是完全修炼大成，甚至可能彻底的消失。这一点其实倒没什么，关键是这套秘术的修炼之原本就有些过激。恐怕对你以后进阶大乘多半有不小影响的。因此其中的利弊，你要多慎重考虑一二的。”敖啸老祖望着银月的脸庞，目中也流露出一丝矛盾的说道。\n\n银月一边用神念探查着玉简，一边听了自己祖父的一番言语，脸sè不禁接连变了数变，显得有些阴晴不定了。\n\n而敖啸老祖说完这一番话后，反而将双目缓缓闭上的不再言语了，一副静等银月自己拿主意的模样。\n\n足足一顿饭工夫后，银月才将额头上的玉简拿下，并低并冷静思量起来。\n\n又过了一会儿工夫后，银发女子峨眉一挑下，似乎有了决定，抬首冲敖啸老祖凝重的问了两句：\n\n“祖父大人，这套秘术真能在和魔族决战前，让我进阶合体期吗９”\n\n“不敢说有十成十的把握，但是起码有七八成的几率。否则，也不会如此轻易的拿出来了。不过，你别急着做出决定，反复思量几日后再给回话也不迟的。”敖啸老祖双眼一睁，盯着银月一字字的说道。\n\n第十卷魔界之战一千九百七十一章獠影\n\n第十卷魔界之战一千九百七十一章獠影\n\n“是，祖父！”银月张口几下，最终顺从将原先话语咽了回去。\n\n就在敖啸老祖还想和自己孙女再多说一些事情时，神色一动下，忽然一转首，目光望向了大门处。\n\n结果片刻后，脚步声响起，一名年轻侍女出现在了门外，并恭谨的说话了。\n\n“回禀大人，外面有本岛两位长老前来求见！”\n\n“哦，他们动作倒是不慢的。让他们进来吧。”敖啸老祖神色一缓，点点头的吩咐道。\n\n那名侍女自然答应一声的领命再出去了。\n\n一小会儿工夫后，胥姓男子和白发老者从外面走了进来，一见敖啸老祖，当即上前见礼。\n\n“拜见前辈。不知前辈这次相招，有何事需要晚辈去办的。”白净面孔男子肃然的问了一句。\n\n“不急。你二人先坐下说话吧。”敖啸老祖却一笑后，用手指往旁边椅子上一点的说道。\n\n这一妖一人两名合体存在，自然不敢违背敖啸之意，称谢了一句后，也就老老实实的分两侧坐了下来。\n\n“你二人说起来和老夫都有些渊源的。一个是当年旧友之后，一个则是莫道友的记名弟子。眼下有一件大事需要有人去办，也只有交给你们两个，我才真正放心的。”敖啸老祖打量了二人一眼，和颜悦色的讲道。\n\n“前辈尽管吩咐！‘\n\n面对眼前大乘存在，胥姓男子二人颇有些受宠若惊了。\n\n“我听莫道友所言，在他不在的时候，能在圣岛做些主的人就是洛道友了。如此的话，我需要你帮我搜集一些东西。里面有的是法器，有的是材料。这些东西都比较少见，有的已经有了下落，有的却要你自行寻找。唯一的条件，就是这一切必须在暗中进行，而且越快越好！”敖啸老祖略一沉吟后，就开门见山的说道。\n\n“是，晚辈马上派一些信得过人，分头去做此事。绝不会让外人知道的。”白发老者先是一怔，马上满口答应的回道。\n\n“很好，我这里有份清单，你且收好了。”敖啸老祖点点头，袖子一抖，一块玉简直飞而去。\n\n白发老者立刻起身的将玉简摄入手中，并看也不看的放入了袖中。\n\n他明显一副无论里面记录了何种东西，都会尽力去办的模样。\n\n敖啸老祖见此情形，脸上露出了一丝满意表情，转首又冲胥姓男子吩咐的说道：\n\n“胥贤侄，我需要你去蛮荒世界一趟，去见几位异族大能之士。至于见他们要做何事，我也都在了玉简中，回头一看就知的。此事同样不要让岛上其他人知道此事。”\n\n“晚辈一定会小心行事的。”胥姓男子同样起身的恭谨回道。\n\n“嗯，这两件事情关系到魔族三大始祖，莫道友也知道的。老夫顶多也只能给你们五年时间。若是超过了，则会耽误了大事。你们可明白了。”敖啸老组脸上一下变得肃然起来。\n\n“前辈放心，晚辈等人即使性命不要了，也一定会按时完成任的。”\n\n白发老者和胥姓男子一听是用来应对魔族始祖的，互望一眼后，脸上不禁露出了惊喜交加的表情，几乎要马上发誓起来。\n\n“老夫找你们过来，自然是对你们放心的。好了，没有其他的事情，你们马上去办吧。此事宜早不宜迟的！”敖啸老祖一抬手下，将另一块玉简抛给了胥姓男子后，就说出了送客之言。\n\n白发老者二人不敢再多说什么，当即深施一礼后，就离开了阁楼。\n\n“祖父，这两人没有问题吗？圣岛中不是已经混入了魔族奸细！”等二人一离开后，银月却黛眉一皱的问了一句。\n\n“嘿嘿，若是这两人也不可靠的话，其他人就更不可信了。这两人是莫简离亲自向我推荐的。因为二人都是在圣岛居住千年都未离开过半步的人。再说你真觉得魔族奸细，能逃出了你祖父的双眼吗？起码先前在大殿中见到的那一干圣岛长老，应该没有多大问题的。这算是一个不坏的消息了。”敖啸老祖年轻过分的脸庞上，闪过一丝淡淡笑意。\n\n“祖父大人既然心中有数，玲珑就放心了。我先上楼休息一二了。”玲珑神色一松，向敖啸老祖敛衽一礼的说道。\n\n“你一奔波了数月之久，的确要好好恢复一下的。那你就先下去吧。”敖啸老祖点点头，有些怜惜的说道。\n\n“祖父大人也早些休息吧。毕竟你老人家才恢复元气没有多久的，还是别太劳累了。”银发女子不放心的也叮嘱了一句。\n\n“哈哈，你以为你祖父还真老了不成。”敖啸老一咧嘴，不在乎的说道。\n\n“以祖父大人模样，说是我兄长，多半都不会有人怀疑的，又如何谈的上一个‘老月轻笑了一声，就头也不会i的向楼上走去了。\n\n其脚步轻快了几分，仿佛心情一下好了许多！\n\n“这个丫头！真希望她不用修炼那忘情决。”敖啸老祖目睹银发女子背影从楼梯口处消失后，脸上轻松之色为之一收，反轻叹了一口气。\n\n但奇怪的是，长发男子说完这句话后，就双目一闭的端坐在椅子上不动了，丝毫没有起身也上楼的意思。\n\n过了一顿饭工夫后，他眼睛一睁，忽然淡淡的说了一句话：\n\n“既然已经来了，还不现身出来了！”\n\n“属下拜见敖啸大人！”\n\n话音未落，附近虚空竟波动一起，一道近似透明虚影一闪而出，离敖啸老祖不过数丈远而已。\n\n这虚影方一现身而出，身躯就渐渐凝聚清晰，最后化为一名身穿贴身黑袍的苗条女子。\n\n此女面上带着一张青铜色的狼首面具，双手也被一双黑幽幽手套包住，浑身上下竟然一丝肌肤都未露出。\n\n“獠影，如此多年过去了，你这身装扮倒是一点都未有改变。”敖啸老祖眉梢一动，露出一丝感兴趣表情的说道。\n\n“大人也同样风采依旧！当初听闻大人渡劫负伤之时，属下还着实担心了许久。现在见大人无事，属下也就放心了。”面具女子不敢怠慢的施了一礼后，并恭声回道。\n\n“嘿嘿，区区一次天劫还能真要了老夫的小命不成？好了，废话就不多说了。多年前，我就命你到圣岛潜伏下来，为了就是以防万一所留的暗手。现在你将圣岛的情形，给我仔细说上一二。老夫要在圣岛镇守一段时间，必须要了解一下岛上真正情形才行”敖啸老组表情凝重了下来。\n\n“是，圣岛现在情形其实不算太好，主要是因为魔族那边……”青铜面具女子闻言，毫不犹豫的讲述起来。\n\n敖啸老组听的非常用心，碰到有些不明的地方，则会开口打断女子的讲述，仔细询问个清楚。\n\n女子能回答的则回答，自己也不了解的则只是摇摇头而已。\n\n最终此女将最后一句讲完后，就立刻嘎然一顿的闭口不言了。\n\n敖啸老祖则一脸沉吟的在椅子上开始思量来！\n\n“獠影，你做的不错。看样子这些年你在圣岛上倒是没有白待的。不过老夫上次传讯让你查的事情，可有结果了。”敖啸老祖最终露出满意之色的回过神来，却忽然问起了另外一件事情来。\n\n“敖啸大人有命的话，獠影怎会不用心去做。但大人让我所查那人根本未曾来过圣岛，有关他的传闻虽然不少，但是更详尽些的具体情报还是没有多少的。而且这人似乎是个苦修之士，除了修炼外，似乎也很少和人打交道的样子。这大概也是这人短短时间内，竟能连跳数阶的原因之一吧。属下已经将这人的资料整理了一下，大人现在就要吗？里面大多都只是一些风传之言，并不一定是真的。”面具女子话语中首次露出了一丝为难之意，但想了想后，仍老实的回话道。\n\n“不过是真是假，老夫都要看上一眼。我倒看看此人有多大本事，从下界飞升灵界不过千余年，就已经闯出这般大名头了。而成为玲珑的主要心结！”敖啸老祖脸色一沉，有些阴厉的说道。\n\n“是，大人！”黑袍女子，手一扬，将一团青光打了过去。\n\n敖啸老祖单手一抓，就将青光凭空抓到了手心中，然后五指一捏的将神念往其中一探而去。\n\n“怎么就这么点东西，而且大多都是一些捕风捉影的事情。哼，刚进阶合体初期就能硬拼后期大成的修士。这种事情，你觉得有几分可能是真的！”不过一小会儿工夫，敖啸老组就看完了手中的资料，冷声一声后，却似乎有些不太满意起来。\n\n“属下只是按照大人之命，搜集相关的资料而已。是否是真的，还需要大人自己去判断的。毕竟大人当初没有下令让我亲自出马查探相关内容的。不过大人现在下令的话，也有些迟了。这人在前不久遭遇魔族追杀，从而下落不明了。”黑袍女子极其认真的讲道。\n\n“下落不明。此事可是当真？若真如此的话，倒是便宜了这人族小子。叫‘韩立’是吧！区区一名下界飞升修士，竟然敢搅动玲珑的心境，让其始终无法顺利进阶。就算死上千百回也毫不足惜的。”敖啸老祖双目凶光一闪的缓缓说道。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百七十二章火离宗",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百七十二章火离宗",
        "content": "“如果敖啸大人真想要这人性命，而他又真活着回来的话，我倒可以替大人出手一次。如此的话，绝不会有人怀疑到大人头上的”面具女子声音徒然一寒的说道。\n\n“若他出现的话，你也无需出手。”敖啸老祖却毫不犹豫的下头。\n\n“这是为何，难道玲珑小姐知道此人的事情了。”面具女子似乎对银月的事情也知道不少，有些诧异的问道。\n\n“原本这人的消息，我一直都瞒着玲珑的。她一直跟在身边，并不接触外界事情的。但前些日子，她突然接到了昔日一个旧友的传讯，似乎无意中提到了这小子飞升人界成为合体修士的事情。所以这次出山，她才一定要跟来的。若是姓韩小子如此快出事，就算再没有什么证据，玲珑也会怀疑到我头上，心结恐怕更难打开了。当然他自己死在魔族手上，就是另外一回事了!”敖啸老祖脸色阴晴不定了一会儿后，才缓缓的的说道。\n\n“这样的话，那就有些麻烦了。不过让其陨落在魔族手中，对我来说乎也并非不能完成的事情。”面具女子一声轻笑，如此的说道，一副很想置韩立于死地的模样。\n\n“我说不行，就不行。现在和魔族的大战即将开始，每一名合体存在都是宝贵战力，绝对不能轻易内耗掉的。否则相对此人来说，我更想让天奎从此世间消失掉的，还会一直留他性命到如今的。”敖啸老组脸色一沉，用不容分辨的口气命令道。\n\n“既然大人如此说了，我就不插手此事了。否则我对这位号称人族十万年一现的修炼天才，还真大感兴趣的。”面具女子低笑一声后，也就不再坚持下去了。\n\n“獠影，你做我影卫已经多少年了。”敖啸老祖忽然问出了这么一句话来。\n\n“大概有五六万年了吧！大人怎么会忽然如此一问。”面具女子一怔，有些诧异的反问道。\n\n“当年我将你从时空流中救出，你发誓会效忠我十万年之久，并当场和我签下了十万年的魂契。如今我打算将剩下的数万年时间转给玲珑，你意下如何？”敖啸老祖肃然的说道。\n\n“敖啸大人！我虽然是感于救命之恩才和你签下魂契，但最主要原因，还是你是一名大乘期存在，在实力上足以让我心服口服的缘故。否则当年只会用另外一种方法相报你的救命之恩。”面具女子闻言，眉头一皱，有些不悦起来了。\n\n“怎么，你不愿意的唯一原因，就是玲珑修为不够吗？”敖啸老祖淡淡说道。\n\n“不错。玲珑这丫头是我从小看这长大的，对其也算有感情了。其他的条件也就算了，但她修为却实在弱了一点，起码也要是合体修为，我才能考虑一二的。你应该知道我们獠兽一族的规矩，即使我也不能轻易打破的。”面具女子叹了一口气，似乎也有些无奈的样子。\n\n“你若是只是因为实力问题，尽管可放心的。这丫头不出百年就可以进阶合体期的，甚至以后再进阶大乘存在也不是没有机会。”敖啸老祖一笑起来。\n\n“敖啸大人，你这话是什么意思？”面具女子目中奇光一闪，诧异问道。\n\n“你还不知道，玲珑已经觉醒了七星月体。有此天赋在身，你觉得我方才之言可有夸大之处？不过为了防止意外，此事除了我和玲珑外，还从未向第三人泄露过的。”敖啸老祖郑重的说道。\n\n“竟有此种事情。若是这样的话，我和其订下魂契倒也不是不行的。不过这需要我亲验明大人刚才之言后，才可的。”面具女子沉吟了好一会儿，有些勉强的点下头。\n\n“很好。有你在玲珑身边保的话，在她修为大成之前，老夫都不用再担心了。事不宜迟，几日后我就给你们安排好一切，给你证明了玲珑的七星月体，我就将魂契转过去。”敖啸老祖神色一松的说道。\n\n“大人如此说了，我自然会配合的。不过敖啸大人如此心急，难道是对即将到来的大战并没有信心，才为玲珑大人安排后路的。”面具女子点点头，忽然有些狡黠的问了一句。\n\n“嘿嘿，老夫要是没有信心，怎会亲自跑这一趟了。虽然不知道魔族方面如何谋划的，但这一次我等和其他几族大乘联手之下，却胜算不少的。太具体的东西，我不好透露了。现在做法只是一些必要的预防手段。况且就算没有魔劫的事情，我也支撑不过下一次的雷劫，安排一些后手也是理所当然的事情。”敖啸老祖傲然一笑的说道。\n\n见长发男子这般表情，面具女子目中微光一闪，却未再说什么。\n\n这时敖啸老祖口气一凝的又蓦然说道：\n\n“我这边没有其他事情了，你先离开吧。岛上应该开始排查魔族奸细，可别让人发现了你的破绽，否则万一被误会了，麻烦也不小的。起码现在的掩饰身份，你可就无法再用了。”\n\n“是，大人。那獠影就先告退了。”面具女子点点头，娇躯一扭，就像来时那般的一下化为虚影，空间波动微微一起的消失了。\n\n敖啸老祖目睹此景，双目微眯的了一会儿，最终发出一声轻叹的再次闭上了双目。\n\n……\n\n另一边，离天渊城十万余里外的一片小山脉中，一群身穿朱红衣服的人族修士，悄悄的隐匿在一座山头之上，正向远处一座极隐秘的小峡谷眺望而去。\n\n这群修士男女都有，以二三十岁青壮之人为主，其中几个头发灰白之人，也个个目中神光隐现，法力修为极为精纯的样子。\n\n但奇怪的是，这群修士无论男女老幼，脸色均颇显憔悴，身上更有一种风尘仆仆气息，似乎经历过长途跋涉才来到此地。\n\n“李师弟，你确定没有弄错，那峡谷中真有天渊城的传送法阵，可以让我们直接进入城中去。”一名身后背着青黄两口长剑的白须老者，将目光一收，转身对一旁紧挨着另一名面上带疤老者，凝重的问了一句。\n\n“掌门师兄放心。这个传送法阵是天渊城给长老专用的秘密传送阵，知道之人极少。当初要不是那看守此法阵的一名金卫和我是旧识，并且在一次醉酒后无意中说走了口，我也根本不知道此事的。”那名面带疤痕的老者，不加思索的回道。\n\n“这个可不好说。如今魔族占据这片地方也不算短了，再隐秘的地方都有可能暴露的。”老者却摇摇头，仿佛极为担心。\n\n“可现在天渊城已经被魔族住了，我等想要直接闯过去，根本是自寻死路的。也只有李师弟所说的这条路可以试一试的。”另外一名面容奇丑的老妪，忍不住的也开口了。\n\n“师妹所说不假，我等现在的确已经没有退路了。在外面继续躲藏的话，火离宗被魔族灭族只是迟早的事情而已，也只有进入天渊城中才能保存本宗一脉的传承。看来只有冒险一试了。”背剑老者脸色阴暗不定到了一会儿后，只能一咬牙的说道。\n\n“师兄明鉴！我等人族以前不知经历过多少魔劫，三大皇城都不太稳当的，也只有天渊城才未有被攻破的记录，若能进入其中，自然性命可保了。我这就安排弟子过去查看一下。”疤面老者闻言大喜起来。\n\n“不用派普通弟子过去了。若是魔族真设了圈套，一般弟子恐怕无法发现的。还是我等亲自走上一趟比较稳妥一些的。就算万一真中了圈套，普通魔人也无法拦住我们的。”背剑老者一捻下巴胡须，却异常坚定的说道。\n\n“也好，就依师兄之言吧。我和李师弟亲自陪师兄走上一趟。”老妪略一思量下，就一口的同意道。\n\n“不行，师妹是宗内修为仅次于我的人，还是和其他几位师弟坐镇此地的好。万一有了事情，无需等我们回来，立刻带着弟子马上撤离这里。李师弟，阳师弟，你二人陪我过去一下吧。你们一个对这传送法阵情报知道一些，一个擅长禁制法阵之道，都可派上大用的。”背剑老者不再迟疑的直接点名了。\n\n疤面老者和另外一名面容儒雅的老儒，立刻答应一声的站了出来。\n\n于是，背剑老者再嘱咐了留下之人几句后，就带着其余二人遁光一起，直奔远处峡谷激射而去。\n\n剩下的人族修士一阵骚动下，自然均都面露紧张的望着遁光远去的方向。\n\n包括背剑老者在内的这一干人族修士，绝对想不到，在离这座山头不过数千里外的虚空中，正有一道淡淡青虹也直奔同一目标疾驰而来。\n\n在遁光中，一名二十余岁的青年，正把玩着一座黑乎乎迷你小山，目光并向四周不时扫去，竟一副漫不经心的模样。\n\n而在他肩头上，却时趴着一名看似只有三四岁大的女童，白白嫩嫩，满脸的婴儿肥，一手抓着韩立肩头衣襟，一手却抓着一枚不知名灵果，大口的咀嚼着。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百七十三章出手",
        "content": "韩立偏头望了一眼肩头上的女童，嘴角露出了一丝淡淡笑容。\n\n这女童不是别人，正是从沉睡中苏醒过来的豹麟兽。\n\n此兽在他快赶回人族地域的时候，终于从沉睡中苏醒，并且一醒来就给他一个出人意料的惊吓。\n\n这头豹麟兽竟在醒来的同时，开始了合体期的度劫。\n\n以此兽身具的真麟血脉，所降临的天劫自然惊天动地，厉害之极。\n\n而天劫不是外人可以轻易插手的，韩立固然就在近在咫尺的地方，也只能眼巴巴的看着此兽在天劫中差点飞灰湮灭了。\n\n好在它吞噬了暗兽之王的妖丹，凭空领悟出了几种新的神通，这才坚持到最后勉强渡过了此劫，可以幻化成了人形。\n\n这时的豹麟兽，自然也是遍体鳞伤。\n\n要不是韩立不惜无数灵药的强行救助下，恐怕仍然小命不保的。\n\n但让韩立有些无语的是，豹麟兽度劫后幻化的人形，竟是一个比”曲儿”看起来还要年幼的女童。\n\n若是换成一个凡人，这等年龄恐怕连话都还无说的清楚吧。\n\n好在此兽所化女童虽然看似幼小无比，但自然不会真的满口“呀呀”之语，可以直接用神念和其沟通的。\n\n因为小兽的意外度劫，韩立返回天渊城的行程，自然被耽误了一下。\n\n足足多花费了数月时间，他才带着从天劫中痊愈的豹麟兽回到了人族，并直奔天渊城而来。\n\n他现在要去的地方，正是通向天渊城不多的几个专为城中长老预留的隐秘传送阵。\n\n因为这传送阵是小型阵，一次顶多传送一两人过去，故而天渊城倒也不怕魔族发现此处，借机直接侵入城中去。\n\n毕竟哪怕是合体期魔尊，一次只传送一两人到有重重禁制和重兵看守的另一端去，也只有活活被围困而死的下场。\n\n韩立性一要小心的，就是这里的传送阵别变成了魔族的埋伏之所。专门用此阵，来引诱人族修士飞蛾投火般的自投罗网。\n\n当然即使有埋伏，以他又进一层的修为来说，也无需放入眼中的。\n\n如今除了那些圣祖化身，一般的合体后期修士，他自问都可取胜的。\n\n像前两次那般被魔族圣祖追杀的落荒而逃的事情，应该小到几乎可以忽略的。\n\n那些圣祖化身降临在此界可是为了统率魔族大军的，哪可能在某些地方一直守株待免的埋伏什么人。\n\n甚至连那些魔尊出现的可能性，也不会有多高的。\n\n在魔族大军攻打天渊城的关键时候，魔族高层也不会将顶阶力量浪费在此等小事上的。\n\n韩立一边思量着，一边催动遁光。\n\n青虹在淡淡闪动中，不久就接近了前方的山脉。\n\n韩立正要一催的直接没入其中时，忽然神sè一动的发出一声轻“咦”，体表青光一敛，竟直接在边缘处现身而出，并双目一眯的朝山脉深处凝望而去。\n\n瞳孔中蓝芒刺目，双目一片模糊后，千里外的一切一下尽数拉到了眼前。\n\n结果只见天边数十道颜sè各异遁光浮现而出，并慌慌张张的向他这边激吖射而来。\n\n而在这些遁光后面，一片黑压压魔云，滚滚紧追不放。\n\n在黑sè魔气中，隐约可见一些面目狰狞魔兽和一些挥动兵器的魔族甲士。\n\n在数十道遁光后边处，有一名白须老者正拼命催动一青一黄两口飞剑往魔云之狂斩不停。\n\n每一道剑光斩出后，都一下化为数十丈的巨剑，每每将魔云硬生生斩为之一顿。\n\n这两口飞剑威能之大，竟似乎远超老者本身炼虚修为所能控制的。\n\n不过白须老者每斩出一剑，脸sè就为之苍白一分，当其面sè变得一点血sè没有的时候，竟张口将两团精血喷到了两口飞剑上。\n\n两道飞剑所化的剑光一下比先前更加耀眼几分，剑光所过之处连魔云中的部分魔兽甲士都来不及躲避的一斩而灭。\n\n接连几剑过去后，竟有数百头魔族甲士当场化为了灰烬。\n\n但啊如此举动，显然也激怒了躲藏魔云深处的高阶魔族。\n\n一声大吼下，突然从魔云中飞出一只漆黑如墨的三股飞叉，一晃的化为了百余丈长，并在一阵聒噪叮当乱响后，一闪冲一道粗大剑光一击而去。\n\n惊天动地的巨响传来！\n\n黑芒剑光交织一团，又仿佛雷霆般的爆裂而开。\n\n粗大剑光一散的化为一口飞剑往后去，光变得黯淡之极。\n\n而那口飞叉发出一声哀鸣，也往魔云中倒射而回，似乎同样受创不轻。\n\n“你竟敢毁我宝物，一会儿抓住你，定将你抽魂炼魄！”魔云中的高阶魔族，一见飞叉这般模样，顿时爆跳如雷的狂吼不已。\n\n随之魔云一个翻滚，高涨倍许的直奔老者一卷而去。\n\n白须老看见此情形，脸sè大变，顾不得同样痛惜飞剑受损，猛然将两口飞剑一收后，身剑合一的化为一道青黄两sè的惊虹，向后激吖射而走。\n\n而这时因为有老者的全力阻挡，那些弟子又已经掏出百余里远去了。\n\n后方魔云中的魔族，自然不可能就这样善罢甘休，当即魔风一起下，同样气势汹汹的再次追去。\n\n白须老者一边驾驭剑光飞遁，一边从怀中掏出数颗丹药，也不细看的往口中狂塞而去，再用眼光往身后处扫了一眼紧追不放的魔云，心中暗暗叫苦不迭。\n\n他先前带着两名师弟进入山谷中寻找传送阵，纵然事先早就百般小心，但是还是中了魔族的埋伏，被七八名同阶魔族一阵围吖攻。\n\n要不是那两位师弟拼着自爆元婴，一下重创了数名高阶魔族，恐怕连他也要陨落在了当场。\n\n但即使如此，他也被剂余魔族追的亡命而逃，眼下情形更是危机万分。\n\n别看他刚才威风凛凛，似乎轻易挡住了魔族的追兵。但实际上刚才催动一番门中至宝“天干双剑”，早已让其体吖内力十室九空了。\n\n这也是他为何刚才没有继续留下阻挡那魔云的原因。\n\n现在纵然看似一门人大半都逃了出来，但以他门下弟子的修为，被魔物追上也是迟早的事情。\n\n更何况这里是魔族占领区域，想要真正逃掉除非有奇迹发生，仿佛根本就是近似做梦的事情。\n\n白须老者越是思量，心越是直往下沉去，明知道事情几乎不可而为，也只能硬着头皮的硬撑下去。\n\n于是一追一逃下，两波人转眼间就掏出干里之遥，已经遥遥可以看见山脉的边缘处了。\n\n这时，前面的人族修士中有十几名力低微的弟子不觉已经落后了其他人一大截，眼看就要被后边魔云追到。\n\n魔云中众多魔兽发出低吼之声，魔族甲士更是一个个面露狰狞之sè。\n\n这些弟子顿时一个个面无人sè起来。\n\n白须老者看到此景，心中长叹一声，用低不可闻的说了一声”也罢”！\n\n随之所化惊虹一个盘旋，竟又掉头回转过来，再次放出惊人灵芒的直奔魔云冲了过去。\n\n魔云中一声狂笑发出，黑气一阵翻滚下，竟从云中同时飞出四名身材异常高大的炼虚期高阶魔族来。\n\n其中一人，双手持着一柄黑sè三股魔叉，正是刚才出手击退老者飞剑的那名高阶魔族。\n\n其余三人修为，却也丝毫不逊于此魔的样子。\n\n眼见白须老者所化惊虹就要到了魔云上空，这四魔就同时将手中宝物往上一抛。\n\n一只黑sè巨叉，两口白森森骨剑，一只蓝sè巨剑，以一颗小山般的黄sè巨砖，同时在空中浮现而出，一个闪动后，不知怎么一下将那道惊虹困在了其中，并逼得老者不得不现形而出。\n\n这时四魔一催魔，五件宝物这才冲老者铺头盖脸的狂击而下。\n\n老者一见此景，苦笑了一声，只能将体吖内残余力猛然一提，将所有灵力都注入了二口飞剑中。\n\n顿时青黄二剑一声嗡鸣，再次一动的化为两条巨大剑光狂舞起来，一层厚厚剑幕无声无息的出现在了老者头顶处，将身形彻底护在了其下。\n\n纵然这两口飞剑也是大有来历之物，但是那四魔联手一击的威力还是远超常人想象。\n\n五件魔宝只是重重一击后，剑幕就发出尖鸣的寸寸碎裂，随之丝毫不停，气势汹汹的往老者狂落而下。\n\n白须老者脸sè煞白无需，只能勉强的一张口，又喷出一股青霞来，往空中飞卷而去。\n\n到了此种地步，他也只能拼死挣扎一下了。\n\n但就在这时，一个淡淡的男子声音，蓦然在附近虚空中响了起来：\n\n“哼，不过几名炼虚期魔物，竟然也敢我面前动手杀人！既然来了，那就把小命给我留下吧。”\n\n男子话音刚落！\n\n顿时一声擎天霹雳，一道人影一，竟在离白须老者不过丈许远的地方出现，并且一手看似随意的往天上轻轻一抓。\n\n让人大惊的事情发生了。\n\n五件原本要落下的魔宝的猛然间一颤，同时受到一股庞然巨力的迎头一击，顿时发出怪鸣的向高空倒射而去。\n\n四名高阶魔族在此一瞬间内，竟失去了对自己宝物的控制。\n\n四魔顿时大吃一惊！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百七十四章入城",
        "content": "他们这才看清楚，出现在白须老者旁边人影，竟是一名二十许岁的青年。\n\n不是韩立还是何人！\n\n但未等这些高阶魔族惊怒交加的夺回宝物控制时，头顶上空波动一起，一道金光从中激垩射而出，以难以置信速度围着他们飞快一绕后，就一个模糊的出现在十余丈外的虚空中。\n\n遁光一敛后，现身出一头丈许大的黄色异兽。\n\n此兽体形修长，酷似豹子，头颅上更有两根翠绿欲滴的小角，让其看起来神秘万分。\n\n它方一现身后，就一摆头颅的扫了一下四名魔族。\n\n双目竟拟人异常的露出讥讽之色。\n\n而诡异的是，那四名魔族也在原地一动不动起来，但面上均都一副奇怪异常的表情。\n\n但下一刻，四名魔族身躯突然浮现出无数纤细血痕，紧接着就在白须老者吃惊目光中，化为了一堆堆被的碎肉血雨从空中挥洒而下，一下落入了下方魔云中。\n\n魔云中的低阶魔兽一沾染这些魔血后，一下变得疯狂异常，竟发出狂吼的互相撕咬起来。\n\n而那些魔族甲士则惊的目瞪口呆，也不知哪一位忽然大叫一声，数百名魔族就猛然掉头的往后狂飞而逃了。\n\n那些乱成一团的魔兽，再无任何一人去顾及了。\n\n韩立见此情形，脸色一沉。\n\n他既然已经出手了，又怎会再让这些魔族跑掉当即冲豹麟兽传音一声：“魔兽就交给你了，那些魔族则交给我亲自处理掉！”\n\n黄色异兽一听韩立此言，毛茸茸的头颅微一点，身躯一蹿之下，竟一棋糊的幻化出数十条淡金色虚影，闪电般的直扑那些低阶魔兽。\n\n至于韩立在原地未动一下，但是袖子一抬，一只手掌一亮而出。\n\n五指只是看似平常的往手心处一握。\n\n“轰”的一声雷鸣！\n\n一团金色雷光顿时在紧握的手掌中浮现而出闪动着刺目的金光。\n\n但当五指又蓦然的一松而开后，手心中金光又瞬间狂涨，无数手指粗细电弧，密密密麻麻的弹射而出。\n\n只见漫天金光狂闪下，每一道电弧一个闪动，就瞬移般的出现在了那些逃走魔族甲士背后，并狠狠的一击而中。\n\n以辟邪神雷的克制神效，这些低阶魔族又怎可能抵挡的了。\n\n一阵轰鸣后，魔族身躯连同身上战甲均在金光中纷纷的化为了飞灰，电光闪过处，附近的魔云魔风也均被扫荡一空。\n\n这时在那豹麟兽幻化的数十条虚影击杀下，那些低阶魔兽也顷刻间步了那几名高阶魔后尘，同样化为血被切成了一堆堆碎肉。\n\n而从一切从发生到结束，不过几个呼吸间的工夫。\n\n白须老者甚至都还未来及反应过来，差点置其死地的追兵就都死的一个不剩了。\n\n“多谢前辜出手相救，前辈莫非是天渊城的长老。”\n\n白须老者这才回过神来，慌忙的冲韩立一拱手脸上满是欣喜苦狂之色。\n\n“嗯，姑且算是吧。你们是哪里修士，不好好躲藏，怎会跑到这里的。不知道天渊城附近早已是魔族的天下？”韩立神色不变的扫了老者一眼淡然的问了一句。\n\n“回禀前辈，晚辈等人是火离宗的修士。本宗藏身之地不幸被魔族发现了，也只有整宗迁移至此却没想到在前边传送法阵处被魔族设了埋伏，差点都陨落在了当场。\n\n”白须老者不敢怠慢，恭谨异常的回道。\n\n“前边传送法阵真的已经被魔族控制了？除了我杀的几名外，是否还有其他的高阶魔族在那边。”韩立闻言，双目一眯的继续问道。\n\n“传送法阵那边还有其他几个高阶魔族，但这些魔人都有伤在身，否则也不会只有这点人手来追杀晚辈等人了。”白须老者丝毫隐瞒之意没有，老实的回道。\n\n，还有几个！既然这样就一块儿解决掉吧。动作要快一点了否则他们一旦得到消息后，恐怕会狗急跳墙的毁掉法阵。“韩立眉头一皱，喃喃的自语了两句。老者闻言，脸色微微一变。\n\n此刻那些活火离宗的弟子，在一名奇丑老姬带领下也神色各异的纷纷飞回到了老者旁边，望向韩立的目光，自然敬畏之极。\n\n而未等这些修士来及说什么，韩立却已经单手冲黄色异兽一招手，体表青光一闪下，就骤然间化为一道青虹的山脉深处峡谷激垩射而去。\n\n豹麟兽足下金光一片刺目耀眼后，竟也化为一道金光的紧随而去。\n\n转眼间，二者几个闪动后，就在天边消失的无影无踪了。\n\n“掌门师兄，我们要怎么办？”那名老姬急忙飞到了白须老者附近，并一脸凝重问了…句ｎ\n\n“这还用问吗，自然跟着这位前辈过去了。有这位前辈开路的话，我们进入天渊城应该不成问题的。大家全都跟上，能否安然入城，就在此一举了。”白须老者毫不犹豫的回道。\n\n“好的，我等一起赶过去！”老姬也点头称是！\n\n这时，白须老者顾不得体垩内法力已经枯竭，急忙掏出一些丹药服下后，然后单手飞快冲身上飞快连点几下后，脸上就浮现出一丝不正常的殷红，将再次从丹田中提出些许法力来。\n\n随后在门中仅存两名炼虚期修士带领下，数十名火离宗弟子遁光一起，也向峡谷方向飞去。\n\n和上一次的众人的心中惴惴不安不同，这一次这些火离宗弟子几乎人人面现希望和激动之色。\n\n千余里的距离，对这些修士来说自然没有多久！\n\n一小会儿工夫后，这些人就带到了峡谷附近，结果未等他们靠近，就忽然听到一声惊天动地的巨响！\n\n峡谷中数道青色剑气冲天而起，一闪即逝下，又蓦然消失的无影无踪。\n\n紧接着一声凄厉惨叫传出，一股熏蒙蒙魔风一下从峡谷深处一卷飞出，里面隐约有一个头生独角的漆黑魔影，一脸慌张的向另一方向而逃。\n\n见此情形，白须老者和老姬互望一眼，都能看出对方面上的喜色。\n\n看来那位前辈，似乎将留守的魔族也剁灭的异常顺利！\n\n身上清鸣声一响！\n\n老者背后青黄双剑一下脱鞘飞出，老姬则一整口，喷出了一口银蒙蒙的奇薄飞刃来。\n\n二者自然心中存着痛打落水狗的意思，要将那魔婴硬生生的拦下来。\n\n但未等他们将手中宝物祭出，峡谷中就一声冷哼传出，一道十余丈长剑光一闪，立刻幻化成一片青蒙蒙剑气的将魔风中元婴一卷其中，只见寒光闪动中，那魔婴连哼嘟嘟未哼一声的立刻化为了乌有。\n\n而那惊人的青色剑光一敛后，竟化为了一口尺许长的青色飞剑的往峡谷深处一射而回。\n\n“你等若想也进入天渊城，那就动作快点了。魔族援兵说不定什么时候，就赶来了。”韩立淡淡的声音在从峡谷中悠悠传出，接着就再无任何声响了。\n\n“快，赶紧赶过去！”白须老者闻言大喜若狂，并立刻冲门下弟子一声厉喝。\n\n顿时一干修士将吃奶的力气都拿出来了，化为数十道惊虹的直往峡谷中激垩射落去了。\n\n天渊城中，某处重重禁制包围的传送大殿中，两名元婴期卫士正站在门口处闲聊着什么事情。\n\n结果下一刻，那十几座并排传送阵的一座，突然爆发出耀眼的白光，同时阵阵的嗡鸣也从中蓦然发出。\n\n“不好，有人要传送进来了。”马上打开所有禁制，同时快些禀告守卫长大人去！”一名元婴卫士顿时大惊失色的惊呼起来。\n\n另外一名守卫，则二话不说的单手一晃，灵光闪动，一个巴掌大小的蓝色阵盘顿时浮现而出，并另一只手掌狠狠往上一拍。\n\n一声闷响后！\n\n阵盘一下爆发出五色光霞，整座殿堂立刻各种波动凭空浮现，同时一层层各色光幕和密密麻麻金银符文，更是一下在四周狂涌而下，将整座大殿一下封锁的风雨不透。\n\n在大殿附近一座阁楼中，百余名正在打坐的卫士一下丝毫征兆没有的从地上一跳而起，化为一道道惊虹的往阁楼外激垩射飞出。\n\n嗡鸣的传送阵突然散发出丝丝的空间波动，白光闪动中，一道青色人影无声无息的浮现而出。\n\n韩立将双目一睁，第一眼看到的自然是大门处十几名如临大敌的守殿卫士，当即嘴角一动下，泛起一丝轻笑的说道：“怎么，韩某才两三年未回，就不认得我了。”\n\n“啊，是韩前辈，竟是你老人家回来了。太好了，我这就禀告几位长老去。好几位长老都给属下留言，一有你老人家的消息，立刻就要禀告的。”为首的一名金卫，一眼就认出了韩立来，顿时大喜的上前施礼，并恭恭敬敬的说道。\n\n“看来几位道友对我倒是颇为挂心的。好了，有什么事情回头我自会和几位长老说的，倒是一会儿传送阵中还会有人过来，你们给安排一下吧。”韩立点点，轻描淡写的说道。\n\n“还有人？是，谨遵韩前辈吩咐！”这名金卫闻言，纵然一头雾水，但在韩立目光一扫下，仍然心中一凛的立刻躬身答应道。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百七十五章意外麻烦",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百七十五章意外麻烦",
        "content": "这时韩立已经走下了传送阵，大摇大摆的直奔大门走去。\n\n而传送阵中白光再次闪动，另有两道人影浮现而出，赫然是白须老者和那奇丑老妪。\n\n数名卫士在金卫率领下，立刻迎了上去。\n\n韩立对这一切不管不问了，出了殿堂腾空而起，奔自己住处飞遁而去。\n\n遁光中，他一边向前飞驰，一边神念一探而出，向四周横扫个不停。\n\n如今的天渊城比起他当初离开之时，明显安静了许多，城中各条街道上除了一队队巡逻的卫士外，很少见到普通散修在城中游荡。\n\n这些巡逻卫士也明显比以前多出了数倍，并且对过望修士大都要盘查询问一二，才让通行。\n\n整个天渊城都充斥着一股浓浓的萧杀之气。\n\n但以韩立散发出的强大灵压，自然没有支巡逻卫士敢不识趣的上前拦阻，让他很顺利的就看到了自己所住的那座高大石塔，并遁光一敛的直接进入到了最高一层的中，出现在了某间不算太大的厅堂中。\n\n目光一扫后，韩立嘴角露出一丝淡淡的微笑。\n\n所有的一切，竟和他离开时保持着一般无二，不过此厅地上一尘不染，显然也是经常有人过来打扫的。\n\n看来他那两名弟子倒是用心不少的。\n\n心中如此思量着，韩立不客气的大厅中间位子上一坐，袖子同时往外一抖。\n\n两道符箓一闪的飞射而出，一个盘旋后，就化为两团火光的没入虚空不见了。\n\n随后韩立则在椅子上闭上了双目，一动不动的静等下去了。\n\n片刻工夫后，大门外遁光闪烁，两道人影在厅堂中闪现而出。\n\n一名一身蓝袍，面若冠玉，一名身着道袍，却一脸笑嘻嘻之色。\n\n正是韩立两名弟子海大少和器灵子。\n\n二者一见韩立，脸上满是大喜，急忙几步抢到面前大礼参拜。\n\n“师傅你能回，真是太好了！”\n\n“恭喜师傅安然返回！”\n\n“怎么，听你们口气，难道以为我出了什么事情不成？”韩立摆摆手让二人起来，并似笑非笑的说了一句。\n\n“师傅如此长时间未能返回天渊城，城中的确有些不太好的传闻。说师傅可能已经陨落魔族圣祖手中了，不过现在眼见师傅无事，这自然都是些捕风捉影的谣言而已。”海大少满脸兴奋的说道。\n\n器灵子在一旁连连点头，也是一副十分赞同的模样。\n\n“倒也不完全都是谣言，我这一次出去的确遇到了一些麻烦，也和魔族的圣祖化身交手了一番，的确凶险万分的。”韩立一听此话，眉头微微一皱。\n\n听到韩立如此一说，器灵子二人脸上笑意不禁一敛了。\n\n“不过这都是过去的事情了，我不是无事的回来了。而且这一次外出，为师也算是因祸得福，另得了一番机缘，回头就要开始准备冲击合体后期瓶颈了。”韩立又一笑的说道。\n\n“师傅要冲击合体后期了！这真是可喜可贺的事情，如此一来，师傅成为天渊城第一修士，已经指日可待了。”\n\n“徒儿先恭喜师傅大道得成了，以师傅神通，进阶合体后期后，想来连那圣祖化身以后也可抬手可灭了。”\n\n器灵子和海大少大喜之极，纷纷说出了恭喜之言，一副大拍韩立马屁的模样。\n\n韩立哑然一笑，冲二人摇摇头后，却忽然问起了另外一人来：\n\n“你们凤师姑现在可安好，我刚才用神念扫了一下，似乎并未在塔中的。”\n\n“师傅，凤师姑被邀请参加一个聚会去了。”一听韩立此问，海大少和器灵神色顿时有些异样了，互望一眼后，才有些迟疑的回道。\n\n“你们二人有什么瞒着我？”韩立是何等之人，目光一闪下，声音徒然一沉。\n\n“徒儿怎敢欺瞒师傅。只是一时不知道怎么告诉师傅才好。冰凤师姑这次外出参加聚会，并非出自本意的。”器灵子心中一凛，急忙的回答道。\n\n“并非自愿，难道是被什么人强迫？”韩立有些意外，现出一丝讶色来。\n\n“似乎凤师姑的真身，被外人知道了。那人在师傅失踪的这段时间内，一直对凤师姑纠缠不轻的。因为师傅不在，师姑也只能和和那人虚伪应付的。”这一次是海大少恨恨的开口了。\n\n“冰凤也是一名炼虚修士，一般的人怎敢纠如此，特别现在人妖两族又是联手对抗魔劫的时候。妖族身份应该不会成为太大把柄。这人的身份应该不一般吧。城中的长老我都认识的，纵然我暂时不在城中，也不应该作出这种撕裂脸皮的事情。难道是最近加入天渊城的外来修士？”韩立双目一眯，半晌冷冷的问道。\n\n“师傅明鉴！听师姑说这人的确就是新近加入的原倚天城一位太上长老。师傅当日不惜冒险的前去相助此城，他们竟然反过来向对师姑不利，真是太忘恩负义了。”器灵子露出怒容的说道。\n\n“倚天城，这倒是有些意思了。当日我和魔族圣祖一战，他们倒是带着门中精锐弟子逃到了天渊城了。不过倚天城的两名合长老，我都见过一次的。不知是哪一个做出此事的。”韩立摸了摸下巴，有些意外的问道。\n\n“就是那位九星宗的青龙上人！”海大少不加思索的回道。\n\n“青龙上人，果然是他。他纠缠你们师姑的缘由是什么，既然知道你风师姑和我的渊源，还敢做此种事情，没有天大的好处在里面，想来绝不敢如此做的。”韩立眉梢一挑，神色阴沉的问了一句。\n\n“这给倒未听凤师姑说过，但弟子从其他渠道听闻，似乎青龙有让师姑和其双修的意思，似乎还愿意给一定名分。”海大少想了想后，回道。\n\n“双修！嘿嘿，这老家伙倒是打的好主意。”韩立听到这里，心念飞快一转下，也就明白了其中分的缘故了，冷笑的说道。\n\n虽然他不知到冰凤如何在青龙上人面前被识破了真身，但是这位九星宗太上长老，竟然似乎知道冰凤元阴之气的妙用。这才会不顾一切的想和冰凤双修的。\n\n至于至今还没得手，一方面是冰凤自己不愿意，另一方面则自然是估计韩立的失踪时间不长，他刚进入天渊城不惧，不得不顾及城中其他合体修士的意见。当然最主要的原因，还是这位青龙上人多半是认为他应该陨落了，这才变得如此肆无忌惮的。\n\n“你们冰凤师姑对此是什么态度，是真心不愿意答应此事吗？”韩立脸色阴晴不定了一会儿后，蓦然的又问了一句。\n\n“凤师姑自然不肯答应的，开始一直躲在塔中，不愿意见这位青龙上人的，但后来不知对方用了什么诡计，竟逼得师姑有时不得不出去见对方几次。但师姑也非常小心，和对方见面地方必定人多之处，这才能勉强应付的。但是我听说，这位青龙上人似乎有些不耐了，多次让人传话威胁要动用强硬手段逼师姑就范的。我师兄弟二人一直为此大为担心，也不知道真如此做的话，城中其他长老会不会真出面阻止的。我想这位青龙上人自己多半也顾忌此点，所以才能一直拖延至今的。”器灵子脑袋明显比海大少更好用一些，一边回答着韩立，一边说出了一些自己的判断。\n\n“可能如此吧。不过你们师姑聚会地点是何处，你们可知道的。”韩立不置可否的点点头，面上突然又浮现一丝煞气的问了一句。\n\n“听说是在兜元阁，好像一个颇为隐秘的小型交易会。不过只能炼虚修士以上才能参加，否则我二人肯定会陪同师姑一块儿过去的。”海大少有些无奈的说道。\n\n“你二人这点修为，就算去了又能做什么。我亲过去一趟，将你们师姑接回来吧。”韩立神色阴沉，淡淡的说了一句，一下站起了身来。\n\n接着他遁光一起，直接化为一道长长青虹的从殿中飞射而出。\n\n器灵子和海大少，似乎也没有想到韩立走的如此干脆，这才慌忙躬身的做出了恭送姿态。\n\n但等二人再抬起头来时，大门外空空如也，哪还能看见韩立遁光分毫.\n\n二者不禁面面相觑起来！\n\n“平常师傅和凤师姑之间好像接触并不太多，但没想到师傅竟然这般在意凤师姑的。你说师傅他老人家，会不会早就中意师姑了。师姑有没可能在不久后再变成我等的师娘了。”海大少眨了眨眼睛，忽然这般冲器灵子说奥，脸上满是诡异的笑容。\n\n“嘿嘿，不管是不是。长辈的事情，我等还是少议论的好。不过，我想并非不可能的。”器灵子口中话语一本正经，但脸上浮现表情却明显一副也想知道的样子。\n\n海大少见此，自然对其直翻白眼一番。\n\n……\n\n这时，韩立却早已在数十里外的空中了，并奔某个认准方向飞遁而去。\n\n他在天渊城也算待过很长一段时间，对这名气不小的“兜元阁”自然知道不少，甚至也曾经去过那么两三次。\n\n此地离他住处颇远，而他在城中也不可能全力飞遁，估计赶过去也要花费一些时间。\n\n故而在驾驭遁光飞行的同时，他目光闪动不已，似乎也在思量着什么事情。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百七十六章威逼",
        "content": "兜元阁是一处专门供高阶修士聚会和商谈事情的地方，其主人就是天渊城中的一位合体期长老，任谁也要给此阁几分面子，绝不敢在此地闹事和大打出手的。\n\n故而此阁名头在天渊城群修中一向不错的。\n\n一般修士若是开个小型交易会，或者商谈某些比较隐秘的事情，一般都喜欢暂时租下阁楼某层，从而让参加之人均都放心。\n\n好飞行了一段时间后，前方蓦然出现一片茂密的密林，足有上百亩的样子。\n\n在密林中心处，赫然有一大三小四座阁楼。\n\n最大的阁楼足有千丈之高，丝毫不比天渊城的一些石塔低哪里去。三座小些阁楼也有三四百丈高，远远看去也是颇为雄伟。\n\n韩立一见这几座建筑，神sè不变，遁速却一下加快了倍许。\n\n这时，数名身穿黄袍的元婴期修士，正守在最高阁楼的一层入口处，东一句西一句的在闲聊着什么。\n\n但几人忽然只觉眼前一花，似乎有什么东西从几人间一闪而过，进入了门内。\n\n以这几人修士，竟无一人来及看清楚那东西分毫。\n\n这一下，这几名守卫顿时大惊失sè起来！\n\n有几人慌忙抬手扣住了法。并转身朝阁楼望去。更有人手臂一抬，灵光闪动下，手指间出现了报警用的符箓。\n\n就在这时门中一声冷哼传来，之一股强大灵压从内一涌而出。\n\n这几名侍卫只觉身躯附近空气一紧，身躯就立刻被压上万斤之力般的无法动弹分毫了。\n\n一干人不禁惊呼出口。\n\n这时，他们才看清楚阁楼一层的大厅中间，不知何时多出了一名身穿青袍的人影。\n\n虽然背对着他们但人影身上散发的灵压之强对他们来说简直如同魔神般的强大和不可抵挡。让几名卫士个个满头大汗起来。\n\n“我来找一个朋友，你们这段时间什么都不要做，老老实实的待在这里就行己我找到人自然会离开的，”人影头也没回，淡淡的说道，话语中充满了不容置疑的吩咐声。\n\n下一刻，人影身躯一模糊下，就无视阁楼中禁制的凭空消失了。\n\n而在人影消失的瞬间这几名守卫只觉身上巨压一松，才恢复了行动的能力。\n\n“这位前辈是何人，怎敢直接闯入兜元阁难道不知道本阁的主人是谁吗？”一名看似年轻的守卫，在恢复自由的瞬间，不禁惊怒交加的大叫道。\n\n另外几人口中虽然没说什么但脸sè自然也极为难看。\n\n“哼你还是闭嘴的好，省得招来杀身大祸！”一名满头蓝发话的老者，在脸sè阴晴不定了片刻后却忽然低声打断那名年轻同伴的话语。\n\n“道友，你这话是什么意思难道你认得此人。”那名年轻守卫闻言一呆，但一旁另一位看起来颇为老成的中年男子却面sè一凛的问了一句。\n\n“不错，你们几位都是新近加入本阁的，不认识这位前辈毫不稀奇。但是我当年曾经远远见过这位前辈一次的。这位前辈可是合体中期的修士，比阁主他老人家修为都还要高上一层的。我们得罪了，岂不是自寻死路的。”老者长吐一口气后，才凝厚的说道。\n\n“什么，合体中期修士！”其他守卫一听此言，均倒吸了一口凉气，刚才出言的年轻守卫更是脸sè一下煞白无比。\n\n合体修士若是对他们出手，恐怕绝对不比捻死一只蚂蚁费劲哪里去的。若是对方记仇的话……\n\n年轻守卫不禁越想越怕起来！\n\n“姓韩，又是合体中期前辈！难道这位前辈就是……,，那名老成男子在吃惊过后，却似乎想起了什么，一下失声起来。\n\n“嘿嘿，道友想起来了。\n\n不错，就是那位这两年传闻已经陨落的韩前辈。如今这位前辈安然出现在这里，前些时间的传闻自然都是谣言了。”老者一摸胡须，点点头的说道。\n\n“可是这位前辈身上好浓的煞气，似乎有些来者不善啊。恐怕不仅仅是来找人这般简单吧。万一真出了事情，那本阁的规矩岂不是坏了。”那名年轻守卫喃喃的说了两声。\n\n一听此言，其他人脸sè再次一变，目中闪过一惧意来。\n\n“韩前辈到这里做什么，哪是我等能管的。就是将兜元阁拆了，阁主也不绝不会因此怪罪我们的。本阁规矩只是对一般修士来说的，岂能用在韩前辈这等存在身上。”蓝发老者却轻笑一声的说道，就重新回到原来位子上站好，再也不说一句话了。\n\n听到老者如此一说，其他守卫也连连点头的称是，并心照不宣的不再谈论刚才事情了，仿佛先前一切从来没发生过一般。\n\n只有那年轻守卫还有些六神无主，还时不时的回首往门内处望去。\n\n几乎同一时间，在阁楼中间一层被重重禁制封闭的大厅中，正有七八名男女围着一名一身白袍的女子在劝说着什么。\n\n那白袍女子肌肤晶莹如雪，凤目黛眉，但脸上神sè冰冷异常。\n\n正是被邀请参加此地聚会的冰凤。\n\n她方一到此地，结果未见到有人开交换会，并且到会之人也隐约不对后，原本立刻警觉的想要离去，却没想到反被其他人发动禁制的封锁了整个楼层。\n\n接着参加此会的这些人，开始轮流对其劝说不停，竟一副都已被青龙收买下的样子。\n\n“凤道友，说起来你的冰凤之身和我们黑凤一族也算有些渊源的。否则这段日子里，姐姐我也不会在你和青龙前辈间一直周旋不停的。但是你再这般拖下去，可能真会触怒青龙前辈了。以青龙前辈合体中期神通，若是对你动强，妹妹可一点反抚之力都没有的。倒不如答应了下来。以青龙前辈的身份地位，丝毫不比那姓韩小子差分毫，你又何必如此死撑下去的。”说话的是一名一身黑裙的貌美少妇，眉宇间隐见煞气，竟正是黑凤族的筱虹。此女前些年被黑凤妖王喝令闭关一阵子，如今竟出现在了天渊城中，还一副修为增进不少的样子。\n\n其他人也是人妖两族都有，并且都或多或少的和冰凤认识一些，此刻也都一副苦口婆心加以相劝的样子。\n\n妖族会出现这里，自然是因为魔族开始攻城后，城中已经取消了两族划分的界限，双方都可以互到对方区域的缘故。\n\n即使如此，两族普通存在一般也不会无故跑到对方居住的区域中，只有高阶存在才会不在意的互相往来。\n\n这几人中的妖族基本上都是炼虚修士，自然完全有资格出现此地的。\n\n不过他们所劝说的言语却实在没有什么新意，仍是不停说青龙上人身为合体修士，和其双修自然是一件两利好事，城中不知有多少女修，对此等好事还求之不得之类话的语。\n\n但无论筱虹的动之以情的言语，还是其他人晓之以利的劝说，冰凤却犹如未闻般的坐在椅子上一言不回，但脸庞的上那一抹寒意，几乎都要直接凝结冰霜出来。\n\n“冰凤妹妹，该说的话语，姐姐几人都给你说了。你现在给个准确回复吧，是否愿意答应青龙前辈的双修之意？”筱虹见此情形，自然暗自眉头紧皱，再过一会儿后，一摆手的让其他人暂时住。，声音蓦然变得有些阴沉的说道。\n\n这几人中，显然以他为主的模样。\n\n“道友就算说的天花乱坠，我也不会答应的。我倒是觉得有些奇怪了，筱道友身为妖族一员，难道不知道人妖殊途正是我等妖族的一大族规。你如此名目张岱的帮着青龙上人来胁迫我，就不会回去后被黑凤妖王大人治罪吗？”冰凤终于神sè一动的开口了，但话语却仿佛刀剑锋利般锋利，直刺向筱虹这位妖女。\n\n筱虹一听此话，脸sè微微一变，但马上就恢复如常的轻笑起。\n\n“冰凤妹妹还不知道吧，青龙前辈躯中原本就流有我们妖族一脉的灵血，原本就是半妖出身的。只不过他老人家当初选在了留在人族，这才成为九星宗的大长老。所以姐姐我根本不担心此事的。况且就算没有青龙前辈是半妖之事，以现在人妖两族必须联手抗敌的局面。族主和其他合体期长老知道了，也会故作不知的。不过妹妹的回答，还是让姐姐极为的遗憾，此地事情也只能撒手不管了。”筱虹用手一抚秀发，变得冷淡异常的说道。\n\n“交给旁人！”冰凤闻听此言，脸上不禁一下苍白了起来，似乎已经知道了对方话里的意思了。\n\n果然筱虹立刻一回身，冲大厅一侧的某个偏门恭敬的说了一声：“青龙前辈，我等已经尽力了。但看来冰凤道友，还是需要前辈亲自开导一番才行的。”\n\n“既然这只小冰凤如此执迷不悟，老夫也只有用亲自出马了。但这种手段，老夫原本极不愿动用的。\n\n“一个男子声音从偏门中悠悠传出，接着偏门从里向外的一下自行的推开了，从里面不慌不忙的走出了一名锦袍男子来。！~！\n\n第十卷魔界之战"
    }
]