[
    {
        "title": "第一百七十章战利品与香艳",
        "content": "韩立抬手，冲着空中招了一招，那巨剑立即掉过头来，飞射回来，等到了韩立面前时，就还原成了符箓形态，轻飘飘的往其手中落去。\n\n韩立刚要伸手去接此符宝，符纸却在下落过程中，“嗞啦”一声，无故自燃起来，片刻之后，就成为了一团灰烬，被山风一吹，消失的无影无踪。\n\n见此情景，韩立呆了一呆，但随之脸上就露出了苦笑之色。\n\n此“符宝”算是彻底的报废了，它所剩不多的威能，在这一场耗时太久的拉锯战中终于消耗殆尽，这让已深知道符宝价值的韩立，大感心痛，但又无可奈何。\n\n毕竟能击杀“6师兄”这么一位强敌，不付出点代价，这怎么可能！不过对方的那杆青蛟旗，倒是件很不错的战利品，足可以弥补此符宝的损失了，更别说还有两颗筑基丹在等着他去搜刮呢！\n\n想到这里，韩立不禁心花怒放，觉得此次恶战大有所值。\n\n如果能服用此筑基丹就能筑基成功，那他就不用再冒奇险去参加什么“血色试炼”了，毕竟在那里像“6师兄”这么强的修仙者想必不少吧！甚至比他更难缠的，恐怕也有那么一大堆。\n\n过了一会儿，韩立通过吸纳手中的灵石，觉得法力恢复了少许，就先站起身来，想把那离他不远的青蛟旗捡起来再说。\n\n可刚一挺腰站直了身子，丹田处就传来了剧烈刺痛，如同有无数根钢针在那里猛扎一样，直痛的韩立再次弯下了腰，脸色苍白无比，好一阵的呲牙咧嘴。\n\n韩立身子一动不动，过了一盏茶的工夫后，才深吸了一口气，觉得刺痛减弱了一些。\n\n韩立的表情有些郁闷，嘴角抽动了几下。\n\n为何会如此，他可心知肚明。这是刚才生吞大量有一定年份的药草所致，虽然这些药草内的灵力被他及时吸收了一些，但是更多的则聚集在了丹田之处，成了外来异物，其中还参杂着许多说不清的其他药性杂质，如果不及时驱除的话，肯定后患无穷。\n\n韩立，虽然明知这种应吞灵草的方法，是不可取的，肯定会反噬自身，但当时为了保住小命，也只好冒险一试。果然这种强行吸取灵气的手段，让他在这场持久战中帮了大忙。\n\n但仅凭吞食草药，还不足以让韩立坚持到最后，除了中阶灵石提供灵力的度比对方快外，他能取胜的另一个关键，还是在于把自身的防御法术“水罩术”给取消了。\n\n在前两年学习研究施法小技巧时，韩立无意中从吴风那里得知，现在大部分的低阶弟子在使用符箓时都有一个误区，那就是都以为除了激符箓时的那点灵力外，符箓是不会消耗使用者任何法力的，这其实是个错误的认识。\n\n实际上符箓一经激，其施展的法术还是通过一丝丝灵力始终与使用者相联系的，为的就是方便施法者控制运用此法术，如果法术始终没有消失，使用者就会自动的不停损耗法力来维持此灵线。\n\n因为这种灵线，炼气期的弟子无法看到，更无法感应到，而维持其存在的法力在短时间内又是微乎其微，所以大部分的弟子，就此忽略了过去，这才有了上面的错误认知。\n\n即使有几个知道实情的弟子，也觉得此种事无足轻重，所以就没大张旗鼓的在低阶弟子中外传，而吴风就是知情人之一。他就在和韩立闲聊时随口说了出来，但却被韩立有心的记住了，最后还做了几次测试，亲身体验了一下，果然不假。\n\n结果，在这次的恶斗中，韩立一经察觉会是持久战后，就立刻想到了此事，于是果断的撤消了防御法术，为的就是节省更多的法力下来，虽说乍一看似乎微乎其微，但是时间一长，其法力消耗可也不轻啊。而显然那位“6师兄”不知此事，谨慎小心的他，始终都维持着那个要命的“风墙术”。却不知就是这个“风墙术”，让他进一步的走上了绝路。\n\n就这样，韩立最终靠着这点省下的法力，比对方坚持的更耐久了那么一些，否则仅靠着上面那两个优势，他还真不一定就能耗得过对方。\n\n尽管如此，韩立还是觉得此次胜得极为凶险，如此百般花样尽出，才只是堪堪保住了小命，对方的实力还真是应在他之上的！\n\n不过，不管怎么说，最后活下来的还是他。\n\n韩立在觉得疼痛更轻微了点后，还是按奈不住，慢慢挪移了过去，等磨蹭到了青蛟旗掉落之地，才勉强低下身子把此法器捡了起来，然后欢天喜地的审视了好几遍，喜滋滋的收进了储物袋。\n\n接下来，他又来到了“6师兄”的尸身前，略微厌恶的浏览了下极为血腥的画面后，就摇摇摆摆的搜索起战利品来。\n\n对方的储物袋，很容易的在半片的尸体上，被找到了。\n\n韩立不客气的当场把东西从储物袋中“呼啦”一下，都倾倒了出来，那装着筑基丹的青瓶和盒子，一眼就被他给看到了。\n\n他心中大喜，也顾不得去看其他的东西，急忙弯身把盒子和瓶子捡起，然后打开了检查，果然里面都有一粒蓝灿灿的丹药，虽然味道有些刺鼻，但丹药中蕴含的强大灵力，他还是能感受到一二的。\n\n韩立脸上的笑意更浓了，即然确定了筑基丹是真的，那他也没心思现在去辨认其他物品，毕竟这里才刚生过大战，不是久留之地，还是赶紧溜之为上。\n\n韩立麻利的把东西都收了回去，再把6师兄的“储物袋”小心的贴身藏好，才稍微放心了一些，不禁直起了身子，想伸个懒腰。\n\n可就在这时，忽然身后风声响起，似乎有东西猛扑了过来，韩立大吃一惊，急忙想侧身躲开，但忽然丹田处一阵的剧烈疼痛，身形顿时一滞，接着整个人就被一个滑腻香喷喷的女子侗体，一把给大力抱住了。\n\n韩立惊愕之下，挣了几下，可是因为丹田刺痛，再加上大战刚过，四肢无力，实在挣脱不开。\n\n见此情景，韩立虽然已隐隐猜到了身后之人，但还是忍不住回头望了一眼，可是脸孔刚转过一半，一个娇艳秀丽的面容就已香腻的紧贴了上来，还不停的用香唇狂吻着韩立，果然是那位原本动弹不得的“陈师妹”。\n\n此时陈师妹，满脸通红，一双秀目往外喷射着**之火，四肢更是像章鱼一样，紧紧从后面抱住韩立不放，并且丰满惊人的娇躯在韩立背后摩擦个不停，嘴中也因为欲火烧身，难受的出了“呀呀”的呻吟之声。\n\n原来不久前，这位“陈师妹”虽然因为“风缚之术”动弹不得，但是韩立和“6师兄”的大战却一点也没波及到她，所有争斗都避开了此女所躺之处，大战过后，她竟毫未伤。\n\n在争斗开始前，合欢丹的药力其实就已作了，“陈师妹”被情火烧得神志不清，满目的幻觉，一心只想与人求欢，但当时由于束缚法术尚在，她无法动弹分毫，倒也显得老实，只是内心深处，被**折磨的越的饥渴。\n\n但就在刚才，“风缚之术”的时效终于过去了，刚得到自由的“陈师妹”，在满腔**刺激下，根本不假思索的冲向了此地唯一的男人——韩立，并将他紧紧抱住，这就出现了上面香艳之极的一幕。\n\n韩立可是货真价实的童男，被“陈师妹”的一阵亲吻后，就觉得心中一荡，一种异样的感觉涌了上来。再加上，他从不标榜自己是什么正人君子，对坐怀不乱那一套也不屑去做，所以有些情动的他，毫不客气的反手楼住了“陈师妹”**的身体，手指更在其光滑如丝的肌肤上大肆抚动起来。\n\n经过韩立这么一回应，“陈师妹”更加难受之极，虽然她还未曾经历过男女之事，但天生的求欢本能还是让她，开始去撕扯韩立的衣衫。\n\n“陈师妹”的这一举动，却让有些神魂颠倒的韩立，清醒了几分。他不敢再纠缠玩火下去，急忙右手一翻，一张“定神符”出现在了手中，然后勉强提起刚恢复了的些微法力，施展出了定神术，把“陈师妹”再此拘束了起来。\n\n接着轻轻一挣，他就从“陈师妹”的香怀内挣脱了出来，再把此女轻放到了地上。"
    },
    {
        "title": "第一百七十一章返回",
        "content": "韩立顺势半蹲在“陈师妹”的身旁，低头端详起了此女春情勃的诱人娇容，然后目光往下一扫，不由得在其凹凸起伏的**娇躯停留了下来。\n\n那滚圆饱满的**，调皮微凸的肚脐，甚至稍下些的神秘之处，这一切都令韩立口干舌燥，被晃得有些眩晕。\n\n他很清楚，只要他愿意，眼前的尤物马上就能令他尝到**入骨的滋味，会令他成为一个真正的男人。可是痴看了半响之后，韩立还是把目光恋恋不舍的挪移开来，又回到了此女的脸庞上。\n\n他皱了皱眉，突然伸出一根食指，往那微张的杏唇上轻轻一抹，感受到了湿润与滑腻以后，又快收了回来，往鼻下轻闻了起来。\n\n“真的是合欢丹，看来那人没有说谎！”片刻之后，韩立把手指放了下来，自言自语的说道，似乎完全恢复了冷静。\n\n“大美女，看来你的运气不错，如果吃的是其他春药，恐怕真要辣手催花了！不过既然是合欢丹，那就没有必要了，想来我现身之前，你就已进入了幻觉，根本不会记得我的面容！”韩立单手轻托起此女的下巴，望着她迷醉的美目，轻轻的说道。\n\n“其实，最保险的方法，还是应该让你从世间消失最好，毕竟即使是幻觉，还是可能留有一些若有若无的印象，即使这个几率非常低！但你应该庆幸！我虽然不是个好人，但也不是什么狠毒嗜杀之辈，对女人的心肠就更软了，若是个男人的话，想来我早就一刀砍了过去，那还会如此犹豫。”韩立继续自言自语道，脸上有些无奈的苦笑。\n\n说完此话后，韩立默然了片刻，死盯着女子娇美的面容好一会儿后，突然低下头去，猛然亲吻上了女子娇艳欲滴的杏唇，并有些拙笨的吸允了起来，而女子也热情似火的给予回应。好半天的**后，韩立才恋恋不舍的离开了女子的香唇。\n\n“男女之事，还真是奇妙！即使不能真**，亲这一口也就算是救命之恩的报酬吧！”韩立喃喃的说道，一副绝不肯吃亏的样子。\n\n至于此女子的筑基丹，则因为是从“6师兄”手中夺得的，韩立自然不会再提。\n\n“咳！你现在的样子还真是让人动心。若不是听那马老头说过，元阳、元阴之体的男女，其筑基成功的概率能够更大上一些，我又怎会拒绝这种好事，去被迫玩什么做怀不乱！”韩立开始脸色还很平静，但说着说着就轻摇了下头，露出了深感遗憾的样子。\n\n毕竟一夕之欢和修仙大业，谁轻谁重，韩立即使再欲火上身，还是分得很清楚。\n\n至于那位“6师兄”为何能毫不在意的想要**此女，韩立不用脑子想也能猜得出，看他那副小白脸的风流样，其元阳之体恐怕早就已破了，所以才能无所顾忌。而且恐怕这也是其对自己筑基信心不足，迟迟拖到现在还未敢服用筑基丹的原因之一，如今倒是便宜了韩立。\n\n韩立既然心中主意已定，就不打算浪费时间了。\n\n他先用火弹术在不远处砸出了个大坑，把“6师兄”的尸扔了进去，然后再一把火将尸体化为了白灰，用泥土填平了它，来了个毁尸灭迹。\n\n接着韩立又在争斗的地方，将一些过于明显的痕迹，用储物袋内的一把长刀，给刮划的稀巴烂，让人从中看不出丝毫线索来，这才给“陈师妹”披件她自己的衣服后，夹带着她赶紧飞离了此地。\n\n他往西一连飞出了百余里地后，才找了一个较隐蔽的巨岩，落了下来。\n\n将女子安置在了巨岩之下，韩立本想立即飞走，但回头看了一眼此女满面绯红的样子后，不禁有些心软的叹了口气，又转过身来，再次凑到了“陈师妹”的身前。\n\n他从怀内掏出一个白色瓷瓶，从中倒出了一些白色药粉在手掌上，随后用另一只手的手指沾上一些药粉，往此女的杏唇内轻送了过去，还有些无奈的自语道：\n\n“这合欢丹的淫毒，虽然不能要了人的性命，但是长时间不解的话，还是会让人元气大伤，我就算再做一件善事，帮你顺便解了吧！这清灵散正好可解此毒！”\n\n韩立边说着，边看着此女将药粉无意识的舔食了下去，那种吸允他手指的妩媚模样，看得韩立又一阵的失神。\n\n韩立再也不敢在此多待了，急忙把药瓶收起，驾着法器匆匆的飞离而去，他知道，没有多久此女就会清醒过来，再不离开的话，可就要惹出大麻烦了。\n\n这一次他顶着夜色，一直飞行了大半夜，到离黄枫谷只有数个时辰的路程后，才稍微歇息了片刻，等天色大亮起来，就大模大样的进入到谷内，并返回了百药园。\n\n一进园内，韩立马上闭起关来，三天三夜后，他终于将丹田处的异物驱除了绝大部分，剩下的一点已对他造不成妨碍，会在以后的日子里慢慢被真元自动炼化掉。\n\n尽管如此，这次大战的后遗症，还是让韩立元气大伤，估计不歇个把月，是不会恢复到原有的巅峰状态，可韩立还是觉得这一切非常的值。\n\n因为此时，他正坐桌前，欣赏着此次外出的最大战利品——两粒蚕豆般大小的蓝色筑基丹。他足足端详了一个时辰之后，才把筑基丹换了个容器，装进了那个辅助法器——铜瓶之内，这样一来，其灵气就不会再流失掉了。\n\n至于原来的那个青瓶和木盒，自然要毁掉，以防今后因此露出什么马脚。\n\n说起来，他在数日前的那场争斗中，损失的还真不少，不但飞剑符宝报废了，就连那个上品法器精钢环也粉身碎骨了，韩立为此有些惋惜。\n\n不过，收获同样也不少，除了那杆青蛟旗外，韩立还从6师兄的储物袋内，找到了其他两件不错的法器，一件就是当时曾偷袭过他的那个青色绳索，另一件则是个银色白钩，看起来都是上品的法器，这足以弥补他法器上的损失了。\n\n更别说，他还找到了数十张属性各异的低中阶符箓，和二十多块低阶灵石。\n\n但可惜的是，初级高阶符箓的一个没有，唯一那张高阶的风墙术，也在和韩立的争斗中灵力耗尽了，早成了废纸。\n\n韩立趁此机会，把所有的战利品都整理了一遍，除非自己用到的和非常珍贵的物品外，其他的一律全都毁掉了，以免除后患。\n\n然后，他就开始迫不及待的考虑筑基丹之事了。\n\n说起来，韩立对筑基丹的服用方法，还真是一无所知。\n\n是很简单的将筑基丹吞下即可，还是需先服用药引之类的其它东西作为辅助？甚至是否还要借助什么外力？按常理来说，这么珍稀的丹药，的确应该有些讲究之处。\n\n韩立因为以前尚未有筑基丹，所以对此事没有怎么留心，本想等血色试炼之后再去打听的，毕竟试炼失败了，其他的一切都是无用的，可没想到现在就弄到了筑基丹，而且还一次两枚！\n\n这就成了迫在眉睫的事了。\n\n半日之后，韩立从传功阁回转来了。\n\n他一回住处，就呆呆的趴在桌子前，好一阵的出神，数个时辰后，才猛然一拳砸在了桌角边，把拳头砸的通红一片，却视若无睹，似乎痛觉已丧失了。\n\n不久前，韩立借口学习新的法术，从吴风那里旁敲侧击了大半日，终于套出了筑基丹的服用方法，可是结果对他来说，实在不是什么好消息。\n\n原来服用筑基丹进行筑基的冲关，既不需要吃什么药引，也不需要借助外力，竟是直接吞食就可生效。\n\n按理说这对韩立来说再好不过了，但是吴风后面的话，给了韩立当头一棒，服用之后出现的新问题，给韩立带来了极大的困扰,让他再次处于了两难的境地。"
    },
    {
        "title": "第一百七十二章选择",
        "content": "建州的北部，越国与元武国临界的某个荒山上，站着数十名高高矮矮的黄衫之人，他们衣衫迎风飘动，年纪还各不相同。大些的白苍苍，一脸的皱纹，已到知天命之年，小的细皮嫩肉，唇红齿白，稚气尚未蜕尽，但全都默然无语，有秩序的站列着。\n\n最前面的是一位不怒自威的老者，此老倒背着双手，悠然的望着天空一动不动，正在出神。在他后面，是四男一女，几名神态肃然之人，而其中一人，就是引韩立入门的那位王师叔，此刻他也一脸郑重之色。\n\n在五人的后面，是两排站立整齐的黄衫弟子，这些人神情各异，有的神色紧张、局促不安，有的满不在乎、左顾右盼，还有的微笑不语，不露声色。\n\n而在最后一排的边角处，有一位面目黝黑、相貌普通的青年眼脸低垂着，始终看着自己的脚尖，目光不敢斜视分毫，似乎非常的腼碘。\n\n可任何人都不知道，这位看起来像个黄毛小子的家伙，正在心中腹诽不已，一肚子的怨气。\n\n此青年不是旁人，正是韩立，而这一行黄衫之人，则就是参加“血色试炼的黄枫谷众弟子了。\n\n韩立最终，还是加入到了这次的送死之旅中，而且还是在拥有了两枚筑基丹后，这不能不说是一件可笑和无奈之事。\n\n一个多月前，韩立从吴风那里得知了筑基丹的服用方法后，被打击的不轻。\n\n原来服下筑基丹后，要进行筑基之人必须在闭关三个月，把药力化尽才可出关，否则就会药力大散，功效大打折扣。所以筑基能否成功，最起码也要等数个月后才可知晓。\n\n可真要等这么长的时间，对韩立来讲，可大大的不妙。\n\n按他得到这两颗筑基丹的原先想法，先服下这两粒丹药，看看能否筑基成功，再决定是否还参加试炼。若是能侥幸筑基成功，则禁地这么危险的地方，他肯定不会去了，毕竟四分之一的生存机率，实在太吓人了。\n\n若服下后未能奏效，则禁地之行还是势在必行的。一粒两粒筑基丹不行，那他就炼出三粒四粒，甚至更多，他相信资质再差，服用了足够多的筑基丹后，还是能进入筑基期的。\n\n但服药后闭关三个月的限制，则把韩立的计划给打乱了，让他面临了鱼与熊掌不可兼得的尴尬局面。\n\n如今要么就此服下筑基丹，禁地之行彻底给放弃掉；要么把筑基丹暂时收起，等血色试炼过后，再行服用。不会再有两者兼顾的美事了。\n\n经过近半个月的左思右想，韩立觉得，凭他这样糟糕的资质，即使一连服下两粒筑基丹，筑基成功的希望还是很渺茫，血色试炼决不能放弃。\n\n其实，韩立也不是没想过，等下个五年再来参加血色试炼，那时想必他即使筑基未成，但长春功绝对会练至了顶层，这样，他自保的能力会大上许多。\n\n但是就在韩立的这个想法刚冒出来不久，黄枫谷的上层就宣布了一件震惊整个越国修仙界的大事，让他此念头烟消云散。\n\n内容就是：血色试炼的禁地，将于五年之后暂时封闭六十年，在此期间，由七大派共同派人监督，任何人都不准进去采药。\n\n这种临时圈封禁地的做法，并不是稀奇之事，几乎每隔三、四百年，七大派都会做上这么一回。\n\n因为禁地频繁的开启，会让其内的灵气大量流失，灵药的产生和生长的度都会减缓起来。这种临时的封闭举措，将会重新改变灵气的密度，让其再次恢复到正常的水准。\n\n但是七大派即使采取了此措施，禁地的灵药还是逐年稀少，越的难寻起来，特别是符合炼丹要求的成品灵药，更是少中又少。\n\n按照七大仙派的某些有识之士的推断，若想真正恢复禁地内灵药的正常数量，必须把圈封的时间拖延到足足千年之久才行。否则这种临时封闭，也只不过是延缓了些禁地灵药的枯竭时间而已，毕竟灵药的产地和生长不是一天两天的事。\n\n尽管这种道理结合了禁地内的实际情形，让谁都无法否认其正确性，但七大派的掌权之人还是无法痛下此决定。\n\n筑基丹的数量，可是和他们七大派的兴亡紧紧相关的。\n\n若是五六十年内缺少些此丹药，七大派还只是损失些皮毛，没有伤其筋骨。但若真的数百、上千年的时间都没有了筑基丹，那么不要说七大派了，恐怕整个越国修仙界，都面临着生死存亡。\n\n毕竟一个再也无法让修仙者筑基的地方，那还能叫修仙界吗？恐怕到时所有的修仙家族和散修们，都会离开了越国，另去其他地方寻求生存。七大派到时也不会例外。\n\n所以，明知这种频繁开启禁地的做法，是在干杀鸡取卵的蠢事，但七大派的人还得硬着头皮去做。\n\n他们只希望在禁地灵药真正灭绝之前，能找到其他出产灵药的替代之地。\n\n这也让各大派的那些结丹期，甚至元婴期的老怪物们，在最近的数百年内，开始一反常态的频频外出，为的就是寻觅其他灵药的产地，或给本门另找其他的出路，决不能让本门的道统就此衰落下去。\n\n韩立对上面的事情，自然无法知道的如此清楚。但这个消息一出，韩立打死也不敢考虑五年后的那一次血色试炼。\n\n即使是再迟钝的人也会明白，五年后的禁地开启，绝对会极度血雨腥风，各大门派都会精英弟子全出，以求在圈封前，最后再大捞一笔灵药，让韩立加入这样的试炼，那不是自寻死路吗！\n\n虽然这个消息公布后，此次的禁地之行，同样也会难度倍增，厮杀更为惨烈，但不管怎么说，都肯定比下一次的要强上许多。\n\n至于五十年后再参加血色试炼的这种蠢事，韩立想也没想过。\n\n过了筑基的最佳年龄，即使以后再勉强进入到筑基期，也肯定不会在修仙路上能走远，这可不是韩立想要的结果。\n\n韩立就是抱着这种心态，报名参加了禁地的采药团。而负责报名的，竟然就是那位王师叔，这让韩立大感意外，也有些后悔。\n\n而王师叔见到韩立更是愕然。\n\n他一面是为韩立这种新人来参加血色试炼，大为惊讶；另一方面则为韩立修为的突飞猛进，有些不敢置信。以韩立这种资质，能在这么短的时间内功法如此精进，从第九层一下进入到了十一层，这太令人惊奇了。\n\n如果说韩立是某些天资过人的弟子，倒也不稀奇，功法精进比他还快的也不是没有。但韩立的伪灵根身份，可是他亲自测试过的，怎也会修炼的如此迅？\n\n以伪灵根者来说，韩立刚进门时的第九层功法，就已高的出奇了。\n\n通常是长辈们灌输过法力，或者经常服食一些灵药，再加上勤加苦修，才能有此成就。可如今的十一层功法的韩立，就活生生的站在他面前，这让他惊讶无比！\n\n王师叔既然心中疑惑，就毫不客气的把韩立拉到一边，又测试了一番他的属性。结果，还是和以前的结论一样，并没有产生什么猜测中的灵根变异。\n\n这让王师叔更摸不着头脑了。"
    },
    {
        "title": "第一百七十三章聚集",
        "content": "韩立是一问三不知，一口咬定，如今的修为全是苦修而来的，至于为何会修炼度惊人，韩立则把事先准备好的一个幼时曾误食过异果的奇遇故事，讲述给了王师叔听，把一切都推到了异果的上面。这可是为了这种情形的出现，他专门找好的借口。\n\n韩立知道，谎话只有七分真三分假才能让人信以为真，所以他所描述的异果，并不是凭空想象出来的，而是千百年来，世间一直流传的一种叫“龙鳞果”的仙家之果，据说服用之人，可以脱胎换骨，白日飞升，至于是否真有此物，韩立就不得而知了，反正没人真的食用过\n\n这位饱读诗书的王师叔，一听韩立所述的异果模样后，两眼放光，竟真的从某处寻来一本叫“奇物异志”的古书，从书中找到了韩立所说的“龙鳞果”，让他来辨认。\n\n事情到了这一步，韩立当然顺水推舟的承认了下来，让王师叔“啧啧”称奇个不停。\n\n韩立还告诉对方，此果一经摘下，原植物根叶立即枯萎而死，即使再去原地寻觅，也绝无第二枚此果。这样一来，就彻底断了对方打听出处再去寻觅的念头，彻底堵住了对方的下文。\n\n至于此位会不会真的贪心大起，信以为真的想要去其他地方寻觅第二枚仙果，那就不管他的事了，让对方自己忙碌去吧！\n\n而且韩立很清楚，别看王师叔在他面前，一副恍然大悟，全然为真的样子。可实际上这番话，能否让对方相信几分，韩立心里并没有多少底。\n\n估计对方也是在半信半疑，似信非信之间。所以对这位王师叔，韩立以后还是能避就避，能躲就躲，多加注意一些，以免被对方看出什么。\n\n但韩立相信，只要能筑基成功，进入了筑基期，那他的身份就大不一样了。想来王师叔即使还心存有疑惑，也不会轻易招惹自己，修仙界毕竟以实力来说话的！\n\n于是，韩立好不容易将自己功法的问题给糊弄过去了，而王师叔也不知是否因为刚才对韩立的一番折腾报以歉意，在报名上没有丝毫刁难韩立的意思，很容易的给他办完了所有的手续，还叮嘱了一些参加禁地之行的注意事项，让他早做些准备。\n\n韩立满口的称谢，就告辞离开了。\n\n他回去后，给小老头打声招呼，把药园的工作暂时给卸下，好全心备战血色试炼。\n\n小老头闻听了此事，半天无语，用一种“你死定了”的异样眼神，一直瞅着韩立，让韩立心中毛了好久。\n\n但让他意外的事，这位马师伯竟然在离开之前，二话不说的扔给了韩立两瓶丹药，冷冷的说了一句：“一瓶内用，一瓶外敷。”便神情冷淡的御器飞走了。\n\n这个举动，让韩立心中有了些微的暖意。\n\n经过这两年的相处，他了解到了小老头此人，虽然性情有些古怪，但也是面冷心热之人，只是有些沉迷于丹道之术罢了。现在能如此对待他，说明这位马师伯已把他当成了子侄之辈来看待了，韩立有些感到。\n\n等到禁地之行的前三天，王师叔终于给韩立来了信符，催促他前去议事大殿集合，准备出了。\n\n韩立到了那里，报名参加了血色试炼的弟子，都汇集在了此地，并互相打量起来。\n\n整个黄枫谷炼气期的弟子，足有上万余人，韩立自然不会都认识。但其中还是出现了一位，让韩立熟的不能再熟的女人，此女韩立不禁认识，而且其全身上都被他看过并抚慰了一遍，是那位差点被“6师兄”**的“陈师妹”。\n\n说起来，“6师兄”被韩立干掉之后，还真在黄枫谷引起了一场小骚动。此人虽然尚未筑基，但终究是一位异灵根的拥有者，在黄枫谷也算是极得上层关注的低阶弟子。\n\n而“陈师妹”回来之后，不知出于何心理，并未向他人提起过那夜的经历，闭口不谈此事。\n\n这样一来，长时间消失不见的“6师兄”，被当成了失踪人员处理了。经过门内的四处联系，寻找了那么一通后，见没有任何结果，此事就渐渐的不了了之了。\n\n像这样人忽然从谷内消失的事情，以前并不是没生过，“6师兄”不是第一个出事之人，也绝不是最后一个。\n\n当风头过后，黄枫谷内再没人提起“6师兄”此人了，像其根本没有存在过一样。这情形让韩立松了一口气，但也感到了一股冰冷的寒意。\n\n修仙者果然是断情绝欲之人的较多，如果有一天他失踪了，想必门内的反应还不如此番情景呢！多半是眨眼间，就把他这个人忘置了脑后，绝不会费力的去打听他的下落。\n\n看来自进门以来，一直采取的低调，谨慎的态度绝没有做错。\n\n毕竟修仙之路这么长，意外生的可能性这么大，如果本人再惹人注意，做些出风头的傻事，那像他这种没有背景和靠山的低阶修仙者，随时都可能在修仙路上，被某些无法抵抗的强大存在给捏死。而来生再走上修仙之路的可能性，低的几乎相当于没有。\n\n原本对转世重生这一套并不怎么相信的韩立，自从接触到了修仙界，也开始半信半疑起来。\n\n“陈师妹”的神态和以前明显不同了，不知是不是情侣背叛之事打击的，整个人淡眉素抹，变得冷艳照人，浑身上下都流露出生人勿近的气息，让几位被其容貌所吸引，试图上前交谈的青年，铩羽而归。\n\n也不男人是否都有些贱，此女冷傲的表情，不但没让她的美丽有所损减，反而更增添了几分神秘的魅力，惹的周围的男弟子全都一个劲儿的偷瞧。这种魅力，可比当初她在“6师兄”跟前的那种小鸟依人的形象，吸引力大多了。\n\n可韩立看了之后，心里一个劲儿的呲牙咧嘴。\n\n不用问，这世间又多了一位对男人视若毒蝎的女子，经历了上次情侣的背叛，此女恐怕再不会轻易对男人加以颜色了，甚至打算孤老终生也说不定。\n\n这位“陈师妹”并未认出韩立来，韩立故意在她面前走了几遭后，结果得到的只是对方冷冰冰的眼神，显然她把韩立当成了故意在其面前显摆的一员。\n\n韩立松了一口气，合欢丹的迷幻之力果然厉害，此女对他是一点印象没留下，这样一来，最后一点担心完全消除了。\n\n不过，想想那夜里她热情似火和浑身**的诱人模样，再看看“陈师妹”如今的冷若冰霜，韩立心里颇有些的火热和遗憾。\n\n说起来，对方会参加这血色试炼，多半还是拜自己所赐。失去了筑基丹后，此女要想筑基也只有和自己一样放手一搏了。毕竟这禁地之行，可是还能得到筑基丹的唯一途径。\n\n而此次黄枫谷参加禁地行的弟子，真称得上是人强马壮，精锐大出，光是十三层顶峰的弟子，就有五六个之多。\n\n剩下的其他弟子，也是十二层的占了大多数，“陈师妹”就是十二层中阶的水平。\n\n最后十一层的弟子，则只有三人。除了韩立以外，还有一位白苍苍的老者和一位十六七岁的小家伙，让韩立看了，心里一阵的恶寒。他们三人大概就是传说中的凑数人员和炮灰弟子了。\n\n按照以往的惯例，七大派能进禁地的低阶弟子，不能过二十五人，只能少不能多。以往的几次，根本就凑不齐足够的人数，往往只是十几人就参加血色试炼了。\n\n可这次，不但人数达到最大限度，而且还有这么多精锐弟子的出现，这一切都表明了此番的禁地采药，绝对会过以往的普通水准，能活下来的人数，肯定会少于了四分之一。\n\n见此预料中的情景，韩立除了心中大骂外，也无可奈何！不用问，这些精锐弟子肯定被门内的高层，单独许了更高的奖赏，否则也不会出现在此地。"
    },
    {
        "title": "第一百七十四章李师祖",
        "content": "在听完了掌门钟灵道的训话鼓励后，有两名执事弟子各捧个托盘走进了殿内。\n\n一个托盘上放着一个金丝边的储物袋，另一个则是一小堆五颜六色的中阶灵石，看来是实现事先许诺的时候了，这也算是种战前的鼓舞吧！韩立有点恶意的想道。\n\n中阶灵石大体是按各人的所需，自由拿取。韩立已有一块土属性和一块火属性灵石，就从盘内取了块蓝色的水灵石，这倒没人和他相争。\n\n可轮到从储物袋中抽取灵器的时候，众弟子的神色慎重了起来。\n\n这个储物袋和普通的储物袋不大一样，其它的储物袋，只需将神识伸进去，然后输入灵力就可将东西摄出，而这个袋子杜绝了修仙者的神识探察，也不需输入灵力，只要将手伸进去，就可把缩小了数十倍的灵器拿出，只是取出的倒底是何物，这就不好说了，全靠手的触感去判断。\n\n看起来这储物袋是专门为了抽取灵器而特别炼制的，否则此物的实用功效还远比不上普通储物袋来的方便，谁会用它啊！\n\n虽然里面统一都是上品法器，但防御法器明显比进攻型法器更加稀有，而且都是进攻或者都是防御的上品法器，其品质效用还是悬殊不少的。\n\n能抽到一件适合的法器，会让自己在血色试炼中多了一分生存下的机会，那些人，特别是大为缺乏法器的弟子，就更加的上心了。\n\n韩立对此没怎么在意。\n\n他上次的坊市之行，将万宝阁珍藏多年的宝物全部一扫而空，光顶尖法器就弄到了两件，更别说后来又得到了青蛟旗以及还拥有其他数件上品法器。\n\n再增加一件上品法器，对他来说，也用不得如此激动。\n\n等到韩立上前时，大多数人都抽取过了，至于得到的是什么法器，众人都心照不宣的没有说，更不会出世给别人看。\n\n韩立的一只手伸进了袋中，在里面胡乱的瞎抓了一通，某个造型奇特的东西出现在了手中。他心中一动，不假思索的将其抓出了储物袋并偷偷看了一眼，微微一愣后，就立即收了起来。\n\n这时，后面一人已迫不及待的凑上前来，韩立见此，非常识趣的把地方让出，回到了原来待的地方。\n\n法器的抽取刚结束，殿外新进来一些人，有许多都是韩立初进黄枫谷时曾见过的众管事，王师叔和韩立极为鄙夷的叶性老者也在其内。\n\n这些人一反常日的神气，都神情恭敬的簇拥(手机小说站更新最快)着中间一位方脸老者，竟无一人敢随意的交头接耳。\n\n老者五六十岁的样子，头有些灰白，但精神抖擞，气色红健，一双虎目不怒自威，一看就知是性格刚烈之人。\n\n其目光往众弟子这边一扫之后，韩立马上觉得五脏六腑都被此人看的一清二楚，让韩立心中骇然。\n\n这时钟大掌门一见老者进来，急忙迎了上去，一口一个“李师叔”的尊称个不停，竟隐隐带了些阿谀之意，让众弟子愕然万分。\n\n但其他的管事却神色如常，不但没有瞧不起之色，反而见此老随意回应了钟灵道几句后，大有羡慕和妒忌之意，仿佛能和此老说上话，喊上一句师叔，就是一种难得的殊荣。\n\n在韩立等不知情人的诧异目光下，钟掌门把此老介绍给了众弟子。原来这位他口中的“李师叔”，就是韩立等人久闻其名，却从未一见的，几位结丹期师祖辈中的一位——李师祖。\n\n这次的禁地之行，就由李师祖带队前往，另往陪同一块去的，还有包括王师叔在内的其他五名管事。\n\n钟掌门一介绍完，李师祖非常干脆利落的一句“出”二字，就结束了与韩立等晚辈们第一次的见面，然后率先离开了大殿。\n\n韩立等人大眼瞪小眼的一阵愕然，但在其他管事的催促下，才慌忙的跟了出去。\n\n一走出大殿，众弟子倒吸了一口凉气。\n\n只见大殿门外的半空中，一只二十余丈长的、银灿灿的巨大怪物，正悬挂在在那里，其庞大身躯带来的压抑气势，让众人不禁产生了窒息的感觉，而那位李师祖却就站在怪物的头顶上，冷眼注视着他们。\n\n韩立揉了揉眼睛，心砰砰直跳的再细看了数眼，这才看清，竟是只罕见的银色巨蟒，只是此蟒大的实在出奇，在其头部还多了一只乌黑的巨角，显得更加的狰狞可怖。\n\n“这就是结丹期修士的实力，这样的妖兽也能随意的降服驱使，太难以置信了！”韩立被这位师祖的手段给折服了。\n\n一想到自己到了结丹期，也会有这样莫大的法力，韩立就感到全身的血液似乎都在逆流，浑身上下都兴奋了起来。\n\n在见到李师祖之前，韩立一直对自己的修仙之路模模糊糊，没有一个清晰的认识。\n\n但此番惊骇之后，这位师祖高深莫测的莫**威，则成了他修仙路上的明确追赶身影，对修仙得道的信心更加坚如磐石。\n\n“全部上来吧，老实的站好！我这银甲角蟒的飞行度，可比你们御器快多了，只需要两日就能到地方了！”\n\n李师祖对身下众人乱糟糟的情形，视若不见，轻抚了下银蟒的巨角后，就神色平静的吩咐道。\n\n就这样，韩立等人心惊肉跳的站在巨蟒之上，一连赶了两天两夜的路，终于飞到了这无名荒山。\n\n这位师祖还真没说谎，此怪物的飞行度，的确快的惊人，远不是韩立等弟子御器所能比的，当然，这也和他们没有好的飞行法器大有关系。\n\n到了此地，众弟子们才从几位管事口中得知，此处是和其他仙派约好的相聚之处，只有七大派的人聚集齐了，才会一同出去开启禁地。否则单凭一门一派之力，是无法进入禁地的。\n\n约定好的时间，是明日的上午。但因为禁地是在建州境内，黄枫谷也算是半个东道主，所以本门一般都是提前一日，先来此山等候其他各派。\n\n现在众弟子是可以自由行动的，等明天就要一同排列好，共同等侯了。\n\n既然几位管事都这样说了，韩立等人自然一哄而散，在山上纷纷各行其事，为即将生的大战，做些最后的准备。\n\n于是，二十多名黄衫弟子，有的盘膝而坐，养精蓄锐；有的拿出法器，不停擦拭；还有的呆呆出神，一副忧心忡忡的样子。\n\n但也有几人，神色自如，笑谈如常，如同外出游玩的一样轻松，韩立对些人多加注意了几眼。\n\n就在这时，身后传来了脚步声，韩立微皱了下眉。他为了不引人注意，故意选了个不起眼的角落单独坐在这里，怎么还有人来此地。\n\n“韩师弟吧！在下向之礼，想和师弟淡淡明日禁地之行的事！这事关师弟的生死存亡，不知可否一起一叙？”\n\n一个苍老，但充满了圆滑之意的声音传来，让韩立眉头锁的更紧。\n\n如此的虚张声势，虽然未见声音主人的面容，韩立已给其人打上了滑头、不可信的标签，估计找自己绝对没什么好事！\n\n但韩立明白，宁可得罪君子，不可得罪小人，虽然满心的不情愿，但还是勉强回过身来，看了看来到身后的一老一少二人。"
    },
    {
        "title": "第一百七十五章清虚门",
        "content": "等看清楚这二人的面容后，韩立暗地里叹了口气，竟然是那两名和他一样只有十一层功法的弟子。一位面容苍老，但眼中透着丝丝狡猾之色，另一位憨憨乎乎，分明是涉世未深的毛头小子。\n\n这样一对奇怪的组合，找上了自己，真让韩立有点意外。不过，脑子一转，韩立还是隐隐的猜到几分他们的来意。\n\n“两位师兄，有事吗？”韩立出于礼貌，开口冷淡的说道，但一副不愿意与人亲近的口吻，流露无疑。试图让这两人知难而退。\n\n显然，这位向师兄的脸皮比韩立想象的厚的多，不但没在意韩立远据人千里之外的语气，反而自来熟的热情说道：\n\n“呵呵，不知韩师弟对明日的禁地之行，有什么良策没有？要知道，我们三人可是法力最低微的，很可能与他派一火拼，挂掉最早的就是我等了！不如大家一起商议一下，想个对策如何？”\n\n韩立听了此话，眼睛眨了几眨，没有开口说话，却彻底肯定了对方的用意，对此人想要说的话，也猜了个**不离十。\n\n看来这位老滑头，打算要拉拢一些法力低微的弟子，一起行动一起作战，这样就安全了许多，能生存下来的几率会貌似大了不少。\n\n但韩立很清楚，这样做的后果，既有利处也有弊端。\n\n因为人都集中到了一起，能搜索的面积就少了许多，会造成灵药的现少的可怜。而且即使找到一些灵药，这些灵药最后倒底是归谁所有，还是很难说！多半还是以实力决定其归属。\n\n韩立自然对这样的联盟一点兴趣没有，到时不但捞不到一丝好处，还有很大可能被他人当成了炮灰来使用，。\n\n至于这位老滑头，恐怕也没怀什么好意，打得肯定是浑水摸鱼，想要在乱中取巧的注意。\n\n老者见自己说完之后，韩立仍默然不语，心里不禁有点着急，就沉不住气的又说道：\n\n“我倒有个主意，不知师弟想不想听听？绝对可让大家一齐安全度过此行！”\n\n老者作出了高深莫测的神情，一脸神秘兮兮的模样，其额上的皱纹都挤到了一块儿，让韩立看的又好气又好笑。\n\n而一旁的那位黄毛小子，却似乎对这位老滑头大为的钦佩，虽然一言不，却一直露出了以此老为马的神情。\n\n既然绝不会参加对方的联盟，韩立就再不愿纠(电脑小说站更新最快)缠下去了，于是很干脆的拒绝道：\n\n“抱歉！在下从不习惯和他人一齐行动，这次也没有如此的打算，师兄若是想和什么人联手的话，还是找其他师兄弟吧！”\n\n韩立讲的非常坦白透彻。\n\n他知道，只有表明自己并非是什么初出茅庐的新手，才能彻底让对方死心，不会继续纠缠自己。否则这里的同门就这么些人，此位向师兄只要觉得有一丁点的可能，多半都会对目标死缠烂打。韩立可不想被这位一直烦下去。\n\n向姓老者听了之后，意识到了找错了目标，眼前之人看起来很年轻，却说话熟练老到，分明是经过风雨的老手，就没再说什么废话，略露悻悻之色的告辞了。\n\n看他们离去的方向，正是另一位在岩石上正打坐的弟子。\n\n韩立微微一笑，就把身子转了回来，继续观察值得注意的几位同门。可是这一次却看到了“陈师妹”和另外一位相貌普通的女子站在一起，附近却若有若无的聚集着几位自问青少俊彦的家伙。\n\n韩立嘴角牵动了几下，不知为何怎么看那几人，怎么觉得不顺眼。最后干脆来个眼不见为净，另寻了个无人的地方，闭目养神起来。\n\n就这样，到了第二天早上时候，所有弟子再次聚集在山顶上，有次序的站列好，等着其他仙派的到来。\n\n这一等，就是数个时辰，可直到现在，还是一丝人影未见，这让韩立心中大骂不已，几乎要怀疑其他派之人是故意要如此做的，好能消耗黄枫谷众人的体力。\n\n更让韩立心烦意乱的是，不知是否凑巧，在安排站立次序的时候，“陈师妹”正好站在了他的右手侧，其身上的那种熟悉的女人体香味，不时钻入他的鼻孔里，让他有些想入非非，似乎又回到了那极其香艳的一夜。\n\n为了掩饰脸上的不自然，无奈之下，韩立低起了头，装成了局促不安的样子，可心里大为抱怨自己没出息，只不过是个漂亮点的女人而已，竟能让他如此的失态。\n\n不过，韩立倒很佩服站在最前面的那位李师祖，他望着天空的姿势，竟然能维持这么长的时间都没有动弹分毫，就不知其是在神游天外，还是在思虑着什么！\n\n突然，韩立感到周围的人一阵的骚动，似乎有什么事情生了！\n\n他忍不住，抬起了头。\n\n四周的同门全都仰着脖子，向着一侧的天边望去，韩立也顺着目光望去。\n\n只见蔚蓝的天空上，出现了几点星星样的光芒闪烁，并渐渐的大了起来，片刻之后，就多出了一连串的黑点出来。\n\n在黑点们的下方，银光闪动，似乎黑点们就是乘坐着这些星光，从天外而来。\n\n看到此奇景，众人骚动的更厉害了。\n\n“安静！你们成了什么样子了！这是清虚门的飞行法器——雪虹绫，不要大惊小怪，丢了我们的黄枫谷的脸面。”前面一位四肢粗短的中年管事，脸色一沉，回头训斥了几句。\n\n这话果然管用，骚动立即平息了下来，当然小声的嘀咕，偶尔还是有的。\n\n此时，黑点已经清晰了，是一个个身穿灰色道袍的修仙者，其中大部分都是真正道士，手持拂尘，头盘道髻。但也有几位仅衣衫是道袍，其余一切却完全是世俗的样子，看来是未出家的俗家子弟。\n\n而韩立等人看清楚了，他们脚下的星辰，竟是一道白色无暇的虹桥，虹桥上银光点点，甚为耀眼，不知镶嵌着何物。\n\n韩立正仔细观看之际，那白色虹桥已架载着清虚门的众人，降落到了山上，正落在黄枫谷等人的对面。\n\n为的一位中年道士，用手轻轻一招，然后白光一闪，雪虹绫所化的虹桥消失不见了，只是对方的手中，多了一件锦缎状的物品。\n\n“没想到这次又是李施主带队，贫道浮云子有礼了！”这道士，几步走到了李师祖的面前，满面春风的说道，听那口气，似乎还是熟人。\n\n“哼！你这个牛鼻子能来，李某人就不能来了吗？”李师祖双手一背，不客气的说道。\n\n“嘿嘿，在各自门内，就你我进入结丹期最晚，这跑腿的工作，我们不做谁又去做。”道士毫不在意，把拂尘一甩，脸上的笑容不变。\n\n“你这牛鼻子诡计多端，上次可坑苦了我，这次别想再来这一套！”\n\n“李施主这是什么话，认赌服输是天经地义的事，哪有什么谁坑谁啊？”道士打了个哈哈！\n\n李师祖闻言，双目寒光一闪，似乎想要怒，但随即想到了什么，气势又回落了下来，满是不甘的说道：\n\n“我那块铁精，炼入到了你的青钧剑，让它威力又大了一分吧！李某辛苦了十来年，就提炼出了这么一块，还便宜了你这牛鼻子！”\n\n他的话里，酸意十足，显然对那所谓的铁精，大感心痛。\n\n“哈哈，原来大名鼎鼎的李仙师，竟对区区一点铁精也会如此上心！好吧，这次我带来了另一件东西，绝对在那铁精之上，只要这次的赌局赢了，足可以弥补你上次的损失。”道士手捻胡须，笑吟吟的说道。"
    },
    {
        "title": "第一百七十六章赌约",
        "content": "“不赌！绝不赌了，你以为我会一连两次上同一种当吗？”李师祖把头摇跟拨楞鼓一样，一口回绝了。\n\n“不赌？李施主的眼光竟然如此高了，连妖兽血线蛟的内丹都入不了眼内？”道士作出了惊愕、不能置信的模样。\n\n不过韩立怎么看，怎么觉得非常的虚假。\n\n“血线蛟内丹！”原本打算绝不和道士再扯上关系的李师祖，一听此物名，神情突兀大变，说话的声音有些颤抖了。\n\n“可不是吗！听说李施主为了此物，曾在元武国的蟠龙江险滩，一住就是三十多年，但还是遗憾而去。所以这次贫道花了大价钱，特意为施主求来的！”\n\n道士不慌不忙的说道，变得悠哉起来，一副吃定了对方的神情。\n\n“不可能！这血线蛟那是这么好捉的，更别说还能把内丹保存下来。不是在信口胡说，戏弄我吧？”李师祖从激动中清醒了过来，露出了怀疑之色。\n\n“贫道是出家人，不打诳语？施主可以自己看上一眼。”\n\n道士不想多费口舌解释，一翻手，一个白白的，布满了血丝的圆球，出现在了李师祖眼前，让其看的双目放光，恨不得一把就给抢过来。\n\n“施主的银甲角蟒若服下此丹，潜修一二十年，想必一定会从筑基中期一跃至后期，再苦修个百余年，就是进入结丹期，也不是没可能的。”道士的话里充满了诱惑之意。\n\n李师祖闻言冷哼了一声，板着个脸，似乎不为所动，但闪烁不定的眼神，暴露出了内心的骚动。\n\n“这么难得的赌注，施主都要犹豫上半天，难道真对贵谷弟子的实力，这么不看好吗？”道士撇撇嘴，使上了激将法。\n\n“我们黄枫谷的弟子，还轮不到你清虚门来品头论足。”李师祖面带不愉之色。\n\n接着他向道士身后的一行人，扫了几眼，立即对清虚门弟子的实力，就有了大概的了解。应该和黄枫谷弟子实力都差不多。\n\n“好，我赌了！不过，你倒惦记上了我哪件宝贝？\n\n李师祖在思量了一番后，觉得此次的赌胜负之数应在五五之分，再加上对那内丹的极度渴望，终于点头答应了，但处于谨慎，随意的问了一句。\n\n“呵呵，贫道对施主其他的宝物并不感兴趣，只想在赌局侥幸胜出之后，希望施主在今后二十年内，再给贫道提炼两块同样大小的铁精而已。李施主真火的精纯，在七大派中是赫赫有名的，想必这是小事一桩！”道士眯缝着眼睛，微笑着说道，可话里却隐隐透着一丝奸诈之意。\n\n“再要两块同样的铁精？”李师祖脸色很难看，几乎立即蹦了起来。\n\n“牛鼻子，你打算让我当苦力啊！”\n\n“怎么会呢？只要赢了，你就不需如此了，那可是四级妖兽的内丹！相当于我们修士的结丹初期，绝对值这个价钱！”道士摇头晃脑的说道。\n\n李祖师脸色阴晴不定，好一会儿后，终于慢吞吞的伸出了一只手掌，并冷冷的问了一句。\n\n“还按上次的规矩？先看谁家采集的灵药最多，其次看质量的好坏，最好看活着走出禁地的人数！”\n\n“当然了，一切都照旧！”\n\n道士大喜，急忙也伸出一只手掌，要和对方（ap,更新最快）对击一下，就算是把赌约成立了。\n\n“啪！”的一声脆响传来。\n\n道士的确和某只手掌击上了，可他的神情没有一丝高兴之意，反而哭丧了起来。\n\n他击上的不是李祖师伸出的手掌，而是凭空中出现的另一只脏兮兮的手，这只手诡异的在两人中间突兀的出现，满是油腻和污垢，不知多长时间没清洗过了！\n\n一直关注本门师祖对话的两派弟子，对这鬼气十足的情景，看得目瞪口呆。\n\n“穹前辈！”\n\n道士和李师祖，脸色青的同时喊道。\n\n“什么前辈？我可不敢当，我和你们一样都是结丹期的境界，只不过早进了几年而已！”一个懒洋洋的声音在二人中间响起，接着一个装扮古怪的人渐渐在那里显出了身形。\n\n这人穿着打了数个布丁的蓝衫，留着数寸长的一头短，腰间夹着一个洗得白的青布包，似乎是个极爱干净之人。但其脸上却满是油腻，黑乎乎的一大片，连真容都看不出来。\n\n“几年？是数百年才对！”\n\n看清楚来人的相貌后，李师祖和道士心里一阵的苦笑，在出“果然是此人”感慨后，可不敢露出丝毫的不敬之意。\n\n此怪人不仅年龄大的吓人，一只脚都踏进了元婴期，而且其独创的无形遁法更是名震修仙界，就连附近数国的修仙各派，都久闻其名。\n\n不知是否因大限即将来临，却一直未能完全进入元婴期的缘故，其脾性在近百年来，越来越古怪，非常喜欢捉弄结丹期的修士，几乎七大派这寥寥数十名高阶修士，都被其戏弄的狼狈不堪。\n\n但这些平常在门内，一直都被当祖师爷供着的修士，却拿他毫无办法。\n\n论法力深厚，此人在结丹期修士中是屈一指的；论后台背景，其是七大派中实力最强的掩月宗之人；找本门的元婴期“高人”来教训他一顿，可这些“高人”们多半与其认识，就是不认识的几人，也不愿为区区小事自找麻烦！\n\n如此一来，这位在修仙界的高层中，彻底成了一个“恶霸”兼“无赖”的形象，基本上，谁见谁自求多福！希望他那天的心情好，否则一番小戏弄和苦头是免不了！\n\n这样一位“前辈”的突然驾临，怎能不让李师祖和道士大吃一惊，满肚子的忐忑不安！他二人可是身受过其苦啊！\n\n“既然是打赌，光你们二人岂不太冷清，就算我这糟老头一个吧！”这位穹前辈似乎心情不错，却说出了让二人叫苦不迭的话来。\n\n“前辈说笑了，我们两家弟子如何能和掩月宗的高徒相比，肯定是准输无赢，不用赌，我等就干拜下风！”道士强作笑容，陪笑道。\n\n李祖师嘴唇紧闭，但脸上流露的神情，却表明对此一百二十个赞同。\n\n穹老头闻言，嘿嘿冷笑了几声，两眼一翻，怪言道：\n\n“我会做这种欺人的下作事吗？放心好了，只要你们两家的成绩加起来，过本宗，那就算本人输，然后你二人再分胜负就是了。”\n\n“果真？”\n\n道士一听不禁松了一口气，这位虽然喜怒无常，笑骂随心，但所说的话确是斩钉截铁，从未背诺过。如此一来，这赌局也算很公平，甚至他二人还略占了些便宜。\n\n“这三枚无形针的符宝，是闲来没事时炼制玩的，反正我也没什么后人，就作这次的赌注吧！”此老一抬手，亮出了三张画有七色针的符箓，一晃又收了起来。\n\n李祖师和道士见此，掩饰不住脸上的惊容，不禁互看了一眼，都从对方的眼中，看出了一分贪婪之色。"
    },
    {
        "title": "第一百七十七章修仙界与正邪",
        "content": "说起这“无形针”，道士二人可是久仰大名啊！\n\n此宝是采用五金之精，并融合了这人独创的无形遁法，炼制而成。可来无影，去无踪，伤人于无形之间，实在是厉害之极。\n\n据说，就是元婴期的修士与之对上，都极为头痛，这也是此老能横行霸道的依仗之一。\n\n即使得到的只是无形针的符宝，但依其隐形的神奇效果，仍不失为一件救命奇宝。最起码结丹期的修士，是无法应付这种奇物。\n\n“好，就依穹前辈之言，在下赌了！”道士略一合计，觉得并无不妥之处，就应声答应了。\n\n而李师祖，一想到赢得赌局的巨大好处，一咬牙，也默认了。\n\n“啪”\n\n“啪”\n\n三人两两互击一下，真正订下了赌约。\n\n“前辈，怎么会来此处，难道掩月宗带队的就是您老？”三人正要散开时，道士忽然想到了什么，问了这么一句。\n\n“我带队，他们会放心？本宗这次领队的是霓裳丫头，我只是跑来看看。瞧瞧各派里又出了什么厉害的新人没有？”穹前辈，瞪了他一眼，没好气的说道。\n\n“现在看看，很一般吗！估计真有天资好点的弟子，你们那些师侄们，也舍不得放出来！肯定当宝贝一样的捂在手里了。但也不想想！不经过几次大场面，天资再好有个屁用，一碰到那些邪魔外道，肯定是被当小白羊一样顺手宰了！”\n\n此老，似乎对各派的做法大有微词，一副“你们全都大错特错”的神情。\n\n李师祖二人听了，脸上丝毫异样都没有，但心里却腹诽不已。\n\n“你这老怪物说的倒轻巧，我们各派收一位天资好点的弟子容易吗？送来参加这种几乎必死的试炼，当我们是白痴！再说了，大场面哪里不能去见识一二，非要来这血色禁地？”\n\n当然，这番话也只能在二人的肚子里闷着，可万万不敢当着此人面说出口。否则，不是自找不自在吗？道士二人倒非常的识趣。\n\n当然，这也再次验证了修仙界，谁的（,更新最快）拳头大，谁就是真理的简单道理。\n\n两派弟子，把这三人拿他们禁地之行打赌的事，全都听得一清二楚。不禁一阵的骚动，脸上的神情各不相同，显得古怪之极。\n\n自然没人会笨到，直接跳出来指责他们三人的不是，就是有，也只能暗自里敢怒不敢言。否则人家只要动动小手指，就会要了他们这些修仙菜鸟的小命。\n\n李师祖见那二人离开，一转身往黄枫谷这边弟子们的脸上一扫而过，然后冷冷的说出了一番让韩立等人大为愕然的话来。\n\n“我知道，你们觉得，我们拿你们的生死之行打赌，似乎太不尊重你们了。若是其他人，或许会找众多的借口，来给自己开解。但是我李某人，一向不屑于此！我就明白的告诉你们，修仙界的真实面目及其残酷性，也算是我的一些忠告。”\n\n“你们听好，在修仙界里，不论是名门正派还是邪魔外道，追求的都是逆天行事、优胜劣汰。只不过，正派讲究的是徐徐缓进，水到渠成，功法较为温和，但经常好打除魔卫道的旗号去干一些小人的行径，多是假仁假义、伪君子之流的多；而邪派魔道则力求法力突飞猛进，一味追求功法威力强大，修炼过程过于阴狠恶毒，有投机取巧之嫌，虽然号称随心所欲，显示真性，但实际上随着功法的精进，却会逐渐行为偏激，迷失掉人的本性，甚至变得极度嗜血残忍。”\n\n“但无论正邪双方及其他修仙派，口头上怎么说的，但实际上执行的都是弱肉强食的那一套。我们修仙者可不是世间的俗人！功法境界高的修士，视低阶修士为蝼蚁，一语不合，就一击灭杀，这都是常有之事。”\n\n说道这里，李师祖顿了一下，口气里，似乎对所谓的正邪两派都不以为然。这种态度，让眼前的弟子们有些糊涂了，有个胆大点的弟子，忍不住开口问道：\n\n“师祖，我们黄枫谷是正派，还是邪派？”\n\n“嘿嘿！既不是正派，也不是邪派，就是越国其余六派也是同样如此。”他把嘴一撇，冷笑着说道。\n\n“你们年纪轻，入门时间短，所以未被告知越国修仙界的来历！”\n\n“千年前，我们越国也是和其他地方一样，是正邪对立，而那时的七大派都只是不入流的小门派。为了生存，只好一直在正邪两派间做墙头草，哪一方的实力大些，我们这些小派就倒向哪一方。根本被当时的正邪大派们都瞧不起！但是后来，正邪双方生了一场极为惨烈的大战，他们所有高手尽出，结果此战过后，实力大损，再也无力压制我们黄枫谷等小门派，一段时间后，竟被我等七派联手将他们双方一块拔起，连道统都给灭的一干二净，以防东山再起。”\n\n“如今你们学的许多功法，其实就是当时正邪双方遗留的战利品。这也奠定了我们七大派在越国独大的局面，一旦还有正邪门派想要侵入此地，我等七派就会立即联手将其击退，绝不给他们立足之机。所以，我们七派所传授的功法，既有正派的也有邪派的，还有一些则市独有的！在阵营上，应属于中立门派。”\n\n李师祖说着说着，脸上不禁露出了自得之色。\n\n“你等以前一直待在谷内苦修，有出过山门的，也只是在越国这巴掌大的地方打转而已，就未曾接触到真正修仙界，更没见识过修仙界的黑暗血腥一面。但实际上其地方，正邪双方、佛道儒魔妖五大修仙流派，都是并存于世的，其混乱程度远出你等的想象。像杀人夺宝，灭族灭门之事，那根本就是家常便饭，并且大多的地方，反而是邪魔一方大占了上风，动不动就会杀人立威，血腥十足。”\n\n说到这时，他的神色肃然了起来。，显得十分的郑重，但随后脸色略缓下，又冷然道：\n\n“好了，我这样略微点醒一下，是免得你们妄自尊大了。记住，在修仙界若是实力不如人，就不要讲什么让人尊敬的蠢话来，所谓的尊敬，那也只能在实力差不多的修士间才有，否则只是自寻死路！嘿嘿，这些话，不知几日后，你们活下来的人中，能有几人真正领悟？”\n\n韩立等人，早就已听的张口结舌，震撼异常，这一切对众弟子来说，实在太意外了。\n\n“下面该说说打赌之事。你们应该听到了，这次的赌局对李某很重要！如能赢得赌局，我绝不会亏待了你们。这次帮我获胜的弟子，统统重赏，贡献最大的，可在筑基后被我收入门下。”\n\n黄枫谷弟子们尚未把前面的“忠言”消化接受，就立即被其后面的级许诺，刺激的兴奋起来。\n\n能让一位结丹期修士，收入门下，那是什么概念？整个黄枫谷能有这般好运的，也就寥寥十几人而已，这绝对是千年难遇的良机！\n\n看到眼前的人群激动起来，被刺激的一个个跃跃欲试，李师祖微微一笑，大为满意。\n\n只要能获得赌局的胜利，就是多收三四个记名弟子，那也是小事一桩，顶多随意找个地方一安置，再传点皮毛功法，那不就轻松打了。"
    },
    {
        "title": "第一百七十八章掩月宗",
        "content": "韩立听了也颇为心动。他很清楚，在修仙路上，如果有一位明师给指点一二的话，绝对可以少走不少弯路，对修炼大有益处。\n\n但同样，这位李师祖可不是好哄骗之人。自己身上的秘密可不少，与其接触一久，恐怕会被其现不妥之处。追问起来，自己绝对是自寻死路。\n\n而且听其前面的那些“忠言”，这位肯定不是会讲什么师徒之情的主。多半会在师徒之间，也来这么一次弱肉强食，进行夺宝灭口。\n\n韩立有些活动的心思，经这么一细想后，就立刻老实了下来。\n\n其他黄枫谷弟子可没有这些负担，个个擦拳磨掌，士气高涨。如今可不仅为了生存而战，还要为自己的前途拼上一把。\n\n韩立下意识的看了眼陈师妹，现她双颊腮红，紧握秀拳，目中异彩闪动，一副决心下定的模样。\n\n暗叹了一口气，韩立懒得再注意黄枫谷他人了，干脆往对面的清虚门望去。\n\n那道士，正唾沫横飞的对着门下众人说些什么。并不时的做出神情激动的模样，引的那些年青道士们一阵阵的欢呼，个个神情激昂，看来全都被洗脑的很成功。当然也有一些年长的道士，神色始终平静，丝毫不为所动。\n\n韩立觉得很有意思，正有滋有味的看的出神，忽然不知谁喊了这么一嗓子。\n\n“看，掩月宗的人来，那是天月神舟！”\n\n韩立闻言一惊，目光向天上望去。\n\n一个白色光点，在天边亮起，渐渐靠近中。\n\n其度极快，不久，就到了荒山的上空，竟是一艘巨大青玉雕成的大船，船的外壁上用金箔描龙画凤，奢侈无比，还有一个极大的白色光罩将船裹在其内。\n\n在船上，站满了一大群男女各半的白衣人，为的是一位少妇打扮的迷人女子，一举一动间，风情万种，极动人心魄。\n\n这名女子，等落下玉舟，撤掉了光罩，就微张（ap,更新最快）杏唇道：“两位师兄，穹师叔，霓裳有礼了！”\n\n李师祖和道士不敢怠慢，急忙还礼。但那穹前辈，则呲牙咧嘴的一笑，忽然间身形模糊了起来，又消失在空气中，只留下一句话和得意的怪笑声。\n\n“七天后，我会再来此地，把赌注提前准备好吧！这次我赢定了！”\n\n道士和李师祖面面相觑，不知此老为何如此信心十足！掩月宗的弟子，他们刚打量过了，虽说比他们两派门下强了许多，但也不至于如此夸口啊！\n\n少妇，美目流动，好奇的询问了一二。当听清楚他们打赌的内容后，不禁绽颜笑了起来，笑的花枝颤抖，勾人心魂。\n\n那种少妇的风情，让三派的许多年轻男弟子，看的两眼直，几乎留下了口水。\n\n可李师祖二人，却完全顾不上眼前的美景，到此女这幅模样，他二人心里一沉，都有了上了大当的感觉，不由得脸色苦起来。\n\n难道掩月宗此行，真有什么杀手锏，可以同时力压他们两派不成？\n\n二人自持身份，虽说满肚子的郁闷，但仍不好意思向对面的少妇打听原委，而美少妇——霓裳仙子，自然更乐得装作不知，和他们扯开了话题，聊起其他一些趣事。\n\n韩立等黄枫谷男弟子，早已把目光瞟上了新来的大群女弟子身上。\n\n他们早就听闻，掩月宗的门下提倡双修之术，所招收的弟子最起码要有一半是女性，而且容貌不上等者绝不收录。\n\n如今一看果然名不虚传，这群女子个个千娇百媚，花容月貌。看的他们口水之流，想入非非。\n\n韩立还好一些，虽然一时有些目不暇接，但总算依仗过人的毅力，能很快收敛心神，静下心来。\n\n这时他才现，掩月宗女弟子似乎习惯了被这么多人同时注视，仍面不改色的说笑自如，有的甚至还冲注视之人，飞了几记媚眼，让那人腿软骨酥，不知所以。\n\n但男弟子的表现，截然相反，他们一个个怒目而视。特别对自己身侧的少女尤为上心，恨不得回瞪每一名注视之人。\n\n韩立微微一笑，看对方男女两两站立一起就可明白，这些男女即使不真是情侣身份，但也肯定是练功中安排好的一对。所以男弟子才会如此愤怒！他们恐怕早已把身侧之人，当成了私有物，即使那些女弟子并不是如此认为。\n\n韩立注意到，这些男弟子怒目回视之人，并不仅仅是黄枫谷这边，竟然连清虚门那边也有份。\n\n好奇之下，他转脸一瞧，果然那些气血方刚的小道士，正时不时的偷瞅上少女们几眼，然后又赶紧收回目光，生怕给别人看到一样，显得鬼鬼祟祟之极。\n\n韩立强忍住心中的好笑，生怕笑出声来！\n\n不知是否自己的错觉，韩立总觉得掩月宗女弟子对小道士飞媚眼的挑逗动作，竟然比对黄枫谷这边还要多上一些。\n\n这让他无语了半天。\n\n不过转念一想，韩立心中一凛，他们这些弟子来此地，可不是打情骂俏的，而是要在禁地之中做生死之战。如果各派年轻的弟子，遇上的是掩月宗的女弟子的话，恐怕还未打，就要先输上了三分，毕竟直接向这些娇媚女子下狠手，还真不是一般人能做得到的。\n\n更让韩立纳闷的是，掩月宗此行的弟子，怎么无论男女都是如此年轻，就连一位年纪大些的都没有，这可实在不合乎常理。要说这些人都是驻颜有成的老怪物，韩立绝不相信，看他（她）们轻佻的举动行为，顶多就是二十几岁，哪有一点老成的样子。\n\n可这血色试炼，是有名送死之旅，不可能有这么多年轻人主动送死。即使有，也不可能都是一对对的，他（她）们的情感，全深厚到共赴生死的地步了，这可打死韩立不信。\n\n黄枫谷和清虚门，可都有一些老者出现在了阵容里。\n\n他们因为大限将临，即使不参加这禁地之行，也活不了多久了，因此妄图最后一搏。假若真能换取筑基丹成功，再侥幸进入筑基期，那就一下翻了身。虽说，再修炼进结丹期，肯定没有指望，但能多活个百余年，那也是捡来的。\n\n虽说抱有此种想法参加血色试炼的老者并不多，但两派加起来也有七八位，可掩月宗竟无一人，这在韩立眼里，的确有点诡异。，\n\n李师祖和道士，似乎也觉了不妥之处，二人脸色更加阴沉了，虽然嘴上还和掩月宗的霓裳仙子说着话，但那副心不在焉的神情，任谁都瞧得出来。\n\n不久之后，其余四个门派66续续到来了，最让韩立印象深刻的，是巨剑门和灵兽山的人。\n\n巨剑门全部都是男子，人人一身黑衣，后背着一把一人高无鞘巨剑，神色冷酷无比，个个煞气冲天。\n\n而灵兽山的人，则身披花花绿绿、极为招摇的衣衫，并且身上各种皮囊、口袋全都一大堆，并隐隐有活物在里面鼓动不已，让其他门派的弟子看了，心里毛不已。\n\n化刀坞及天阙堡的人，除了服饰各异外，总算在韩立眼里算是正常之人，和黄枫谷的弟子一样，窃窃私语的、神情紧张的大有人在。\n\n推荐下好友的书，书号：179o2o\n\n书名：横行在异世\n\n简介：穿越到异界，喝最烈的酒，跟最强的野蛮人战斗，追求最美丽的女人，被称为北地战神。"
    },
    {
        "title": "第一百七十九章破禁",
        "content": "在各派领队之人一起商量开启禁地的步骤时，韩立仍没闲着的四处打量各派的辣手人物。\n\n对一些功法在十三层顶峰的高手，韩立是打着能躲就躲，能逃则逃，实在不行再从背后下后的主意。他绝不希望再和“6师兄”的那次大战一样，把自己弄得一滴法力不剩。\n\n要知道，这里可与上次完全不同，此次面对的不是一个对手，而是一大批红了眼的修仙者。若是不留有余力，时刻保持反击之力的话，最先淘汰出局的人中，肯定会有他一个。\n\n正边看边暗自思量的时候，韩立突然感到，似乎有人在注视着他，心里微微一惊，不禁朝着感应到的目光望去。\n\n一个灵兽门的女弟子，有些躲闪的望着韩立，看其秀丽的面容，竟有些熟悉。\n\n韩立心中讶然，把自己认识的女子，都在心中滤了一遍，一个纤细的身影浮现了出来。\n\n“是她，那个在太南会上卖金竺笔给自己的少女，她怎么入了灵兽山的门下，还来参加这血色试炼了！”韩立终于认出了比以前更加俊俏的少女，心里却有些疑惑。\n\n但对方那种动不动满脸羞红的模样，他至今记忆犹新，对其大有好感！\n\n想到这里，他不禁冲着少女笑了一笑。\n\n少女显然瞧得很清楚，双颊“唰”的一下布满了红晕，还和以前一样的容易害羞！\n\n一名络腮胡子的男子，站立在少女的身后，似乎注意到了少女和韩立的举动，脸色一沉，忽然厉声对少女说了一句什么话，少女立即神情苍白，低头不语，再也不敢向韩立这边随意张望！\n\n这名男子仍不肯罢休，用恶毒的眼神，狠狠瞪了韩立一眼，其警告之意，分外清楚。\n\n韩立皱了一下眉，看来少女在灵兽山的日子很不好过，这络腮胡子竟是刚才注意的辣手人物之一，有十三层的功力。少女被这么一位给盯上了，肯定苦头吃了不少。\n\n不过，韩立自持不是灵兽山的人，况且一进禁地，不是敌人（,更新最快）也是敌人了，自然不卖对方的胀，毫不在意的忽然冲对方做了个鬼脸。\n\n韩立的这番举动，气得络腮胡子满脸滴血，但拿韩立毫无办法，只好又转冲着少女低吼了几句，惹得附近的灵兽山弟子，都纷纷侧目以视，大都冲少女露出了鄙夷之色。\n\n韩立心中愠怒，对少女怜悯之心大起，不过因为隔得太远，络腮胡子具体说得什么，他是听不真切。\n\n为了不让少女再受委屈，韩立也就不再挑拨这不知怜香惜玉的莽汉，否则韩立自信，他有足够的手段，让此人气的七窍生烟，还无可奈何。\n\n这时，各派的祖师们商量完毕，分别返回了本门的队列中，然后带着小辈们腾空而起，向传说中的禁地飞去。\n\n这次时间很短，向着元武国交界的方向，短短飞行了数个时辰后，就在一片宽阔无边的黄土坡前落了下来，此地除了一堆堆的石头外，连一根小草都见不到，一眼望去，到处都是黄茫茫的颜色。\n\n“难道就是这里？”\n\n韩立和其他人一样，大感意外，这实在不像能孕育天地灵物的所在。\n\n几位结丹期的高人，又在一起聚了几句，然后巨剑门的那位身材魁梧的高人，突然独自走了出来，向前方走了十几步，才停住了脚步。\n\n他伸出左手，上面黄光涌现，往地面那么一抓，一道黄龙似的泥流就被提了起来，并在他手上凝结成了一把黄泥组成的巨剑。\n\n另一只手的手指，则从手柄处往剑尖方向轻轻一抹，一道白光随着手指所到之处亮起，泥剑竟然刹那间变成了灰白色，成了一把沉甸甸的巨石剑。\n\n这一手化泥为石的中级法术，让七派的弟子看得啧啧称奇，大开了一番眼界。\n\n可做完这一切的巨剑门高人，并未就此罢手，而是双手持剑，身子一挫，大喝一声，把石剑快如流星的扔了出去，直向正前方的空中激射而去。\n\n接着震撼人心的一幕出现了，石剑仅仅飞出去数十步远，就似触动了什么，突然一震后，就化为了粉末。接着虚空中大片的青光涌现，铺天盖地而来，把所有人的肌肤都映成了青色。\n\n在众弟子心惊胆颤之际，青光无故的激烈翻腾起来，呼啸着化为了无数的风刃，并到处狂刮个不停，组成一堵风雨不透的风刃之墙，沿着风墙向两侧望去，全都无边无际，不知一直延伸到了何处，到处都是青濛濛的风啸声。\n\n相信若有人进入墙内，立刻就会尝到凌迟而死的滋味，会被乱刃千刀万剐。\n\n这就是此处的禁制了，果然看起来惊人，不知有何种神通上古修士，才能设下如此庞大厉害的法阵。黄枫谷的护门大阵和其一比，就如同小孩子的玩艺儿一样，不值一提。韩立暗自感叹道。\n\n此刻，巨剑门的高手，摇摇头，就掉头走了回来。而其余的领队，则宣布时候未打，叫众弟子先歇息片刻，一会儿再开启禁地。\n\n就这样，每过一个时辰左右，那巨剑门之人，都会做一次同样的事情，来测试禁制的强弱，直到了第四柄石剑扔出时，禁地涌出的青光和形成的风刃才明显大减。\n\n一见此景，其他六名结丹期修士，不约而同的飞身蹿了出去，并肩站在了一起。\n\n李师祖一伸手，从手掌处缓缓冒出了一柄戒尺状的物品，接着出银色光芒激射出去，道士则一拍自己后脑勺，把嘴一张，一道寸许长的青光从口中喷出，迎风而长，变成了一柄数尺长的飞剑。\n\n其余五人身上也各自飞出了一件耀眼之极的东西：粉红色的缎带、龙形的拐杖、黑黝黝的巨剑、冒着红光的长刀、黄光闪烁的大印。\n\n七个人，七样物品交相辉映，摆成了圆环形，直接冲向了风刃大阵。\n\n它们就是这几人进入结丹期后，经过长年苦修淬炼，才略有所成的法宝。\n\n各派的弟子不敢怠慢，在其他筑基期长辈风刃吩咐下，全都站在了七人身后，分成了七列，准备随时进入禁地。\n\n“轰隆隆”的一阵巨响，七件法宝和风刃们短兵相接了，各色的光芒四溅飞射，并时不时的出呜呜的怪啸之声，让一旁观看的弟子们，紧张万分。\n\n李师祖的戒尺滴溜溜得转动个不停，其上的银色光芒，一会儿大一会儿小，如同通灵一样，将无数的风刃，击的粉碎。\n\n青色飞剑，则幻化成了十几丈长的蛟龙，每一剑劈出后，隐带着怪鸣之声，惊人心魂。\n\n其余五件法宝，也各显神通。特别是那枚天阙堡高手的黄色大印，声势最为浩大，每一次砸下时，都涨的如同小山一样的巨大，并同时爆出风雷之声，但一飞回时又缩回了原形，但其飞动起来，似乎有点笨拙迟缓的样子。\n\n七件法宝的威力虽然惊人，但和减弱了许多的风刃大阵相比，还是吃力无比，每一步的风墙中推进，都要花费好一会儿的功夫，没多久七人的额角上都隐隐带出了汗迹。\n\n激斗了三四个时辰后，七人汗如雨下，但所驱使的法宝们终于占据了上风，在风墙上硬打出了一个丈许高的圆形通道，通道内黑乎乎一片，什么也看不清楚。\n\n“快进，我们可支持不了多久！”道士率先喊出声来，因为七人中他的法力最浅，流的汗也最多。\n\n七派的弟子闻言，不敢怠慢，全都互相穿插着，一批批的飞入了通道内。\n\n这时，人人都默然无语，神色阴沉。谁都知道，一旦进入了禁地，所有人立刻就成了生死大敌，即使是同门师兄弟，也都会变得不可相信。\n\n韩立排在队列的中后位置，前面是巨剑门的弟子，后面则是化刀坞的人。\n\n通道并不长，二十来丈的距离，一闪即过，韩立一飞出出口，还为看清楚眼前情形，就觉得一阵的天旋地转，眼前一花，人就从出口的地方消失得无影无踪。"
    },
    {
        "title": "第一百八十章乌龙潭",
        "content": "灰黑色的腐烂地面，不停冒着气泡的浑浊水坑，奇形怪状的扭曲树木，脚下不知名的血红色小草，空气中弥漫的刺鼻的怪味，这一切就是韩立刚清醒时感受到的一幕。\n\n顾不得对这奇异的环境，出疑问，韩立先警惕的往四周扫了一眼，看看是否有他人在这里，毕竟危险最大的出处，还是来自一同进入禁地的他派弟子。\n\n看来比较走运，附近数十丈内除了韩立自己外再无他人，他轻出了一口气。\n\n不过，他并未就此放松了戒备，而是一只手扣了张符箓，另一只手拿出了那套“金蚨子母刃”，以作万全之策用。\n\n这时，韩立才能静下心来，仔细观察所处地方的古怪。\n\n对自己突然到了一个陌生的地方，韩立并未吃惊。早在禁地之行前，那些管事就给他们这些弟子，一人了一份有关禁地的详细资料。\n\n在资料里，提到了一踏入禁地的人，都会被里面还在起作用的某种挪移阵法，给瞬间传送到禁地的各个角落，至于到底是何处，就看每个人的运气了。\n\n有可能传送到最核心的地带，在那里，一出现就有大把的灵草可收集，这是走了大运的家伙；也有可能一经传送，面前就有数只妖兽注视着，不经过一番血战，根本无法脱安然身；至于更倒霉家伙，干脆直接送到了某处绝地里，马上就一命呜呼了，当然这种情况出现的最少。\n\n出现最多的，还是如同韩立这样，传送到了禁地的角落里，只能自行摸索着前进。\n\n之所以会出现以上情况，据那些前辈高人推断，是因为他们破禁进来的方式，并不是正确的进入方法，当然会触动某些小禁制，而出现一些意外了。\n\n韩立一边谨慎的在附近徘徊了一圈，一边把脑子里记得的资料和附近的景物对照了一番，终于让他找到了非常有用的信息，这都是以前走出禁地的弟子，所积累下的东西，如今对新人可大有用处。\n\n“乌龙潭位于禁地东北角，以一面积数十丈的深潭为中心，方圆十几里，多有腐骨花、蛇蜒树等草木，可用来制作毒药，但价值不大。”\n\n“在乌龙潭的中心处，水潭边，每隔十几年会随机出现一些“寒烟草”，这是用途极为广泛的一种奇草，如果可能的话，还是要尽量采集到，可交于门内（ap,更新最快）换取一定奖赏。但要注意的是，在水潭深处，潜伏着一群一级下阶妖兽寒冰蟾，不过它们性情温顺，只要不主动招惹，不会有什么危险。”\n\n韩立把资料回忆了数遍后，心里就有数了。\n\n按常理，越是接近禁地中心的地方，越是会出现珍稀的灵物和强力的守护妖兽，而乌龙潭所处的位置，稍微往外围靠了一点，但也不处于最外层，如果抓紧赶路的话，在一天之内还是能赶到中心地带。\n\n想到这里，韩立不敢御器，却腾空跳上一颗枝叶茂密的大树，四处眺望了一下后认准了方向，就再跳下了树来。\n\n水潭位于韩立的南边，正好在通往禁地中心的路上，看来可以顺路看上一眼。\n\n韩立在身上施展了个匿形术，然后脚步轻灵的上了路，一路上小心翼翼的前进着。不知是不是韩立过于紧张了，走了数里的路程后，并未有什么意外生，似乎整个乌龙潭地区就只有他一人。\n\n听到了水流的声音时，韩立才把绷紧的神经放松了一些。\n\n分开了几条挡在前面的弯曲树枝，一个碧绿色的深水潭出现了，人还尚未靠近，一股森然的冷冽寒意就已让韩立打了个寒颤。\n\n这就是乌龙潭？韩立好奇的打量了起来。\n\n水潭面积不算大，处在大片蛇蜒树的包围中，但水面上竟冒着丝丝的肉眼可见的寒气，甚至在潭边的地方，还结上了一层晶莹的冰霜，可见谭水的冰寒程度。\n\n韩立对这些不在意，令他上心的是，在潭边某处低洼的地方，长了十几朵白茸茸的小草，此草一茎五叶，浑身洁白，并散着淡淡的白气，似乎被烟雾笼罩着一般，真有几分灵根的样子。\n\n“没错，这的确是寒烟草，和资料里描述的分毫不差！”韩立喃喃轻声道，心里有几分暗喜。\n\n虽说此草和他的筑基丹没什么关系，但一开始就能如此容易的弄到手，这还真是一个不错的兆头。\n\n韩立习惯性的往左右一望，就要抬腿走过去，但忽然脸色微微一变，身子一躬，轻轻的后退了几步，再次的藏匿在了枝叶后，然后面无表情的望着左侧的密林。\n\n没有多久，人影闪了闪，一个蓝衣人探头探脑的走了出来，从这装束上看，此人应是天阙堡的人。这人极为的小心，一步三回头，还不停的四处观望着。从那紧紧握住的拳头上看，应该做好了应付袭击的准备，其行动的方向，正是那几朵“寒烟草”。\n\n韩立叹息了一下，看来他要无功而返了。\n\n对方如此谨慎，绝不可能偷袭成功，而他并不打算和此人面对面的大战一场，为了几株可有可无的东西就要冒此风险，太不划算了！\n\n“出来吧！我看见你了，不要再躲躲藏藏的了！”在离寒烟草只有十几步远的地方，蓝衣人突然停住了脚步，转过身来，咋呼了起来。\n\n韩立一惊，以为不小心露出了马脚，被其看出了踪迹。但马上，就苦笑不得起来，因为这蓝衣人虽然嚷的够大声，但两只眼睛却滴溜溜的乱转个不停，根本就没有瞅向韩立的藏身处，而是再用诈语而已。\n\n韩立又好气又好笑，亲眼看着蓝衣人大呼小叫的好一会儿，才真正放心的去采那“寒烟草”。蓝衣人此种自作聪明的做法，倒使韩立犹豫了起来，在考虑是不是趁对方大意之时，从背后给其来一下子。\n\n主意还没有拿定，蓝衣人却动作极快的一连采下了三四颗白草，看来此人也深知夜长梦多的道理，眨眼间就要把此草一扫而空。\n\n韩立暗自摇下头，还是决定就此退去，他的主要目标还是筑基丹的三味主药，在此之前，尽量保持实力的才是最佳做法！\n\n想到这里，韩立悄悄的抽身而去，当退出了十几丈远的时候，才放心的打算急奔起来，免得采完药后，那人在跟了上来。\n\n可他的身形尚未展开，从水潭那边传来了一声惨叫，听声音，正是那蓝衣人的垂死之声。\n\n韩立机灵的打了个冷战，踌躇了一下后，一咬牙，悄悄的绕了回去，他要弄清楚怎么回事，免得自己也落了个同样的下场。\n\n当韩立潜回到水潭附近时，潭边已多出了两名面目凶恶的男子。看其花花绿绿的衣衫打扮，应是灵兽山之人。\n\n此时，他们兴高采烈的翻着天阙堡弟子的储物袋，身边还趴着十几只蓝色的大蟾蜍。而蓝衣人，浑身上下多出了十几个大的窟窿，已死的不能再死了。\n\n“于师兄，这主意太秒了，一现这蠢货，并不直接下手，而是提前赶到乌龙潭，往水里稍撒些驱兽粉，这样就暂时控制住了这一窝寒冰蟾。嘿嘿！然后设法引开他的注意力，再借助妖兽的力量，从背后给这小子来一大堆冰锥术，一下子就干掉了他。这人恐怕到死都没想到，会挂在一群低阶妖兽手里。不过，这家伙身价还真丰富啊！师兄，不如我们照方抓药，还一直潜在这里，等其他人上钩好了，这些寒烟草就是鱼饵！”其中年纪较轻的男子，狠狠踢了一脚天阙堡弟子的尸，有些贪婪的说道。"
    },
    {
        "title": "第一百八十一章彩蝶与死战",
        "content": "“哼！想得倒美！”\n\n“也不用脑子想想！这次我们师兄弟二人，能凑巧传送到一块儿，已经是走了大运了，最起码保命的机会比其他人强多了，能侥幸干掉这人也是侥幸而已，还真以为自己多大能耐，竟要玩这种守株待兔的蠢把戏？就不怕碰上个猛人，把你我的牙给嘣了，小命都玩要进去？更何况，这种鬼地方哪可能有什么人来，及早赶去中心处去浑水摸鱼，这才是上策！”\n\n年长的那名灵兽山弟子，明显比年纪轻的那位强势的多，也狡诈的多，一边教训着对方，还一边警惕的频繁扫视周边的密林。\n\n见此，韩立越的小心了，把敛气术提升了到极限，气息彻底收了起来，不敢露出分毫。至于“一对二”这种愚蠢的念头，韩立从未想过，更不会犯傻去做。\n\n这两人，一位是十二层初阶的法力，一位是十二层高阶的，如果联起手来，他决不会有多大胜算，他可没有以一挡百的莫大大神通。\n\n因此，韩立只能眼睁睁的看着对方把潭边最后几颗寒烟草拔的干净，又把天阙堡弟子的尸体一把火烧的净光。最后，此二人才把寒冰蟾收到了一个红色皮袋中，消失在了对面的密林内。\n\n二人刚离开，韩立并没有马上起身，而是过了一段时间后，才抖掉了身上的落叶，直起了身子，并若有所思的着二人消失的方向。\n\n看来和自己想法差不多的，大有人在。\n\n这也难怪，既然敢冒险参加血色试炼的人，有几位不想着中心地带的天地灵物呢？一场火拼是难免了！毕竟每次生成和成熟的天地灵药，实在是有限的很，根本就不够个派分的。\n\n韩立阴沉着脸，原地站立了一会儿后，苦的想道。\n\n亲眼见到，蓝衣人这样谨慎小心丝毫不下于自己的人，就这样无声无息的从世间消失了。而同样的事情，不知在禁地角落里上演了多少起，这让韩立达成目标的信心，又动摇了不少！\n\n真不知此次禁地之行，是对还是错？也许，只要服下那两枚筑基丹，就能筑基成功了，根本没必要来冒此奇险。\n\n韩立气馁的想道，隐隐的有了一丝打退堂鼓的念头，毕竟嘴上说的容易，但死亡阴影真的笼罩心头时，还是有点心烦意乱。\n\n数个时辰后，韩立动身离开了此地，看其行进的方向，仍是冲着禁地中心而去。\n\n在一番思量后，韩立的理智还是占了上风，知道刚才的那些小心思，只是在为自己的懦弱找些借口罢了。因此强打起精神后，再次上路了。\n\n韩立并没有跟在那二人组的身后，而是另绕了一点的弯路，迂回前进了，虽然灵兽山二人的路线才是最近，最快的。\n\n韩立并不是担心，对方凭自身能力就可现自己，而是对灵兽山稀奇古怪的驱兽手法，大感忌惮。不知道对方有没有特殊手段，可通过其他方式现自己的尾随，还是敬而远之的好。\n\n要知道，当初他凭着一只初通人性的小小云翅鸟，就可以远距离跟踪监视某些特定之人，想来灵兽山的同种驱使手法，肯定更加的隐蔽和诡异，毕竟他们可都是修仙者，其手段怎是江湖中人可比的！\n\n说起云翅鸟，韩立有些懊恼。当初进黄枫谷时，为了不引起他人的注意，他就将云翅鸟放养到了太岳山脉内，让其自由的活动。\n\n结果开始时，此鸟还经常回来找韩立这个主人，讨要些喜爱的“黄栗丸”吃。\n\n但随着时间的长久，其来的次数渐渐稀少起来，当韩立意识到自己的失误时，此鸟已完全飞野了性子，竟在某次飞离之后，一去不复返了。让韩立极为痛心，否则，这次的禁地之行，它可派上不少的用场。\n\n韩立并不知道，这个迂回过去的决定，还真让他逃过了一劫。\n\n那灵兽山的二人，自从结伴离开乌龙潭后，就各自从某个口袋内，放出了大片的五彩飞蛾。\n\n这些艳丽的飞虫一经飞出，就立即四散了开来，把百余丈内布的密密麻麻，身上的颜色也逐渐随之变幻，和附近景物的慢慢的重合起来，生成了类似色颜色，如不细看决不易觉。\n\n而且即使是某些有心人现了飞蛾，多半也会以为是禁地内的天生之物，不会起什么疑心。\n\n这样一来，这些彩蛾就成了此二人的天生岗哨，只要一有人接近它们的警戒范围，就会立即被二人得知，可提前做好应对之策。\n\n这种由众多昆虫组成的活警戒网，在报警上真可谓无懈可击，是灵兽山弟子的拿手好戏。即使其他各派弟子中有事先知道此事的，但还是拿这些虫子毫无办法，不可能越过它们而悄然偷袭。\n\n其实说起来，韩立在乌龙潭时就走了一次大运。这灵兽山二人，并未在水潭处放出了彩蛾，而是离开后才开始的，否则韩立绝逃不过它们的搜索。\n\n这倒不是二人组一时疏忽大意了，忘记了此事，而是这种飞蛾天生惧怕寒冷，温度稍微低了点，就会纷纷冻毙而亡，不能不说是个遗憾。\n\n而乌龙潭的水，又天生异质，奇寒无比，让水潭附近的一大块地方，都变得犹如冬日，在这种情景下，他们怎敢放出彩蛾来找死？\n\n韩立对自己免去一劫的事，毫不知情，正站在一处古怪的山崖下，看着脚下两具死相凄惨的尸，默然不语。\n\n一具尸，黑色的紧身衣，身材魁梧，手掌粗大，脖颈处有一道细细的殷红色血线，头颅上双目圆睁，满脸的不甘，似乎死得极不瞑目，看样子应是巨剑门的弟子。\n\n另外一具，身材中等，身上血肉模糊，最重要的是，其脸部根本没有了五官，而被一柄巨剑从脸孔前直插入了脑后，整个人被活生生的钉在了地上，脑浆血液流淌了一地。但其卷曲的右手无名指上，却缠着一圈圈奇怪的透明丝线，在阳光下，若有若无的微微闪烁着。\n\n韩立，仔细看了巨剑门弟子的尸，老大一会儿。突然抬起脚尖，往那脖颈上有红线的头颅轻轻一踢，结果，硕大的脑袋立刻骨碌碌的滚到了一边，一点力气都不用使。\n\n此人早已尸两分了。\n\n韩立叹了口气，又望了望那不用辨认就可知道身份的另一具尸，其脸孔虽然没了，但一身和韩立一模一样的黄衫，却是再好不过的证明了。就不知死得是黄枫谷哪一位师兄弟！\n\n很明显，两人是同归于尽而亡的！\n\n韩立抬，望着崖顶一动不动，可心里已作出了定论，并在脑海里，把这二人一相遇，就大大出手的情景想象出了大部分。\n\n从种种迹象判断，巨剑门的人应该比韩立的这位师兄，实力高上一筹。\n\n黄衫尸上的血肉模糊、伤痕累累，黑衣人头颅的不甘神情，都表明了此事。\n\n而这位不知名的同门师兄，虽然处在了下风，但显然也是个爱耍心计之人，其所用的法器，竟然是那种透明的丝线。他肯定利用了对方即将大胜的大意心态，在最后关头用此物起了偷袭，把对方的头颅一割而下，造成了巨剑门之人的挂掉。\n\n但他显然没想到，不知什么原因，这位黑衣人在死前，竟然还有余力将手中巨剑祭出，一剑就将不知是伤势太重根本无法躲闪，或者因为到手的胜利犯了同样错误黄衫同门，钉死在地上。造成了一场没有胜出者的惨烈死战。"
    },
    {
        "title": "第一百八十二章少女与丝线",
        "content": "既然弄明白了两者的死因，韩立只能祝这位上了黄泉路的师兄，一路顺风，早日投胎，便毫不客气的在两者身上摸索了起来。\n\n反正人都已挂掉了，那两者的储物袋，韩立自然要笑纳了。\n\n一遍搜过去了，没有找到！\n\n神色凝重了起来，又仔细的搜了查了一次，还是没有！\n\n韩立觉得寒毛忽的一下，全竖了起来。心跳也砰砰的变加快。\n\n这里竟然还有第四个人存在，就是这个人取走了储物袋！虽然此人十有**，早已离开了此地，但也不能保证这位不正在附近观察着，以这两具尸体做诱饵，正试图寻觅他的破绽。\n\n山崖的对面，是大片一人多高的茅草地，极易掩藏人的行迹，而韩立正好背对着草地，面对尸体半蹲着。这更让他不安了！也许那人就躲在了自己背后。\n\n韩立的身形未动，仍保持着蹲立姿势，从后面看去，似乎仍专心于面前的尸身。\n\n可实际上，他打起了十二分的精神，已悄悄取出了法器和符箓，，其神念也无声无息的撒了开来，试图找出可能存在的狙击者。\n\n神念探察的结果，没有让韩立意外，附近一切正常，没有异常的灵气波动。\n\n这没什么好奇怪的，就是真有人躲在周围，其人也肯定用“敛息术”收敛了自身的法力，自然探察不到。而韩立用神念搜索的用意，只是在打草惊蛇而已！\n\n最起码，让想象中存在的对手，不敢轻举妄动。\n\n而结果也真如他所料那样，要么他杞人忧天，自己吓唬自己，根本就没人在这里；要么窥视者见没机会可乘，一直收敛住气息，不打算出手了。\n\n片刻之后，韩立站起来，转过身子向大片的茅草地，冷眼打量了数遍后，接着一言不的突然一跃而起，几个起落后，就变成了黑点，渐渐远去了。\n\n当韩立的身影彻底消失的无影无踪时，原本安静无比的茅草丛中，一阵哗啦啦的声音突然响起！接着一个纤细人影，走了出来，竟是名白衣飘飘的少女。\n\n这女子看似年幼，只有十五六岁的年纪，但相貌清纯，一脸的天真可爱状。在这生杀之地，会出现如此精灵一样的可人儿！真是难以置信。\n\n依其服饰看来，少女应该是掩月宗的门下！\n\n少女看了看韩立消失的方向，抿嘴一笑，竟老气横生的自语道：\n\n“胆色，心智，还算不错，就是法力差了点，资质看起来似乎问题更大，没有多少潜力可挖。否则等活着出去后，倒是个可造之才！”\n\n“不过，看他最后跑掉的身法，似乎是世俗中的轻功，而且还不弱的样子，还真是有趣！”少女轻托起了尖尖的下巴，大大的眼中，露出了颇感兴趣的神情。\n\n如果让韩立听了这番话，只能惊得目瞪口呆。\n\n对方说的太中肯了，只寥寥几语，就毒辣的指出了他身上的所有长短处，似乎比他自己还要更加了解他。\n\n“先放过你一马，我还是先忙正事去吧！不过下次再见面时，小家伙！你这可就没这么容易过关了。”少女皱了皱自己的鼻子，生成了一个调皮的浅浅皱纹，有些不舍的说道。\n\n似乎韩立成了她一件新到手的玩具，对她的吸引力颇大，让其不想就此离开。\n\n最终，少女嘟着个小嘴，还是抬手掏出了张符箓，一挥手，整个人在一阵耀眼的绿光下，消失不见了。\n\n如果有人在当场看见此景，恐怕会立刻心痛的大骂此女败家，竟把修仙界难得一见的“木遁术”符箓，就这样随意挥霍掉了。\n\n这可是中级初阶的符箓啊！\n\n要知道，一般人有了这木遁符，那还不当传家宝供着，只会在事关生死之时才会用出，它可是逃出生天的最佳利器。\n\n这一切，韩立不知道，当然不会心疼。更加不会知晓，有这么一位来头不小的女子惦记上了他。他还为自己轻松的摆脱困境，而庆幸不已。\n\n不管那里是不是真潜伏有人，韩立都不打算追究下去了，毕竟越靠近中心处，敌人只会越来越多。像这样巧计设伏，袭击他人之事，逐渐会成为家常便饭，时常会生的。\n\n保全自己的小命，尽力避免一切不必要的争斗，这才是韩立目前行动的准则。\n\n更何况，韩立也并非在那两具尸体上，真的一无所获。\n\n想到这里，韩立一伸手，一团近似透明的丝线团出现在了手心，这就是他临走时，顺手捞到之物，是那件击杀了巨剑门弟子的线形法器！\n\n韩立微注入了些法力进去，这丝线逐渐随之绷直了起来，最后竟成了条近十余丈长的笔直丝条，韩立随心驱动了丝线挥舞一会儿，立即就感觉到了此物的妙用！\n\n这东西用好了，真是件阴人的最佳武器。\n\n凭着它近似隐形的特性，和弹性十足又锋利无比的切割性，韩立自信能让敌人的头颅掉下时，对方摸不着头脑。\n\n真不知，此丝线倒底用何物炼制而成，若是长度更长的话，岂不是更加妙用无穷！\n\n韩立兴致所起，驱使这丝线将附近的十几颗大树，全都一切两截，毫不费力。这让他欣喜不已，比想象中的还要好用的多。\n\n韩立不知道，就在此时，在离禁地中心区不远的草地上，狭路相逢的两伙化刀坞和清虚门的弟子，正厮杀的不可开交。\n\n因为一方都有五六人的样子，倒也实力相当，棋逢对手。\n\n这是此次血色试炼中的第一次团伙性质的死斗，为的就是都想抢先进入中心区，以摘取灵药。如果能将对手就近消灭在此，那当然更趁心如意了！\n\n最后的结果，还是清虚门的道士们技高一筹，击杀了大部分的对手后，率先闯进来了中心区。\n\n在那里不禁有各种奇花异果等天地灵物，而且还有一些实力强大的一级妖兽守护着它们，足可以和筑基期顶峰的弟子以较高下。\n\n每次击杀了妖兽，把药采走后，只要此地再诞生出灵药来，那妖兽也会同样的莫名出现，虽然和上一头不一定种类相同。这令各派的高人对此也百惑不解\n\n而且，历年来各派弟子只能在中心区的外围收集灵药，靠近里面的话，会被一些还在生效的禁制和陷井给困住或杀死。并且里面的妖兽也更加的难缠。凭他们这些小卒还是无法击退，因此只能老实的在外围待着！\n\n不管清虚门的弟子，弄否先下手为强，采到了灵药？\n\n此时的韩立，却遇到了禁地之行中最大危机，在某个交叉的路口处，被一名巨剑门和一名天阙堡的人，前后堵住了去路。\n\n这名巨剑门的大汉，韩立熟悉的很，正是那名曾瞪过他的络腮胡子，现在他正狞笑的望着韩立，一副要报仇雪恨的样子。"
    },
    {
        "title": "第一百八十三章融灵符",
        "content": "韩立觉得嘴里有些苦，没想到自己千小心、万谨慎，还是被别人伏击了，而且还是最恶劣的情形，以一对多人!\n\n此时，他所处的地方，是资料里称为“一线天”的地带，环境极为险恶，若不御器飞行，整个地段就只有这一条小路，可通往中心区。\n\n而小路的两边，则全是陡峭无比的险峰，即使是韩立这样身怀世俗武功，轻身功夫不弱的人，也不敢轻易尝试攀登!\n\n至于御器飞行直接从上空飞过，那更不用提了，绝对是自杀的行为，是明目张胆的给人当靶子袭击。没有必要，各派弟子谁也不会干此蠢事!并且以往前辈们的惨痛经历，也告诉了他们这一点，御器飞行绝对是禁地内严禁的行为，否则就只有陈尸的下场。\n\n韩立进入此地时，犹豫了好大一会儿，但最终还是没敢抄近路从山峰上飞过，所以只好老实的沿着小路，慢慢徒步而行。\n\n当然，签于此地的凶险，韩立加了十二分的小心，一路上，时刻把神经绷得紧紧的。但就是这样，当他刚走出路口时，还没来的及松口气，没有丝毫的预兆，就被这二位堵住了前后的退路。\n\n韩立看到络腮胡子凶恶的表情，就知道此时再耍嘴皮子，那是毫无用处!就先给身上释放了个防御水罩，接着又把飞天盾祭放出来，手中再扣上法器“金蚨子母刃”和仅有的几张初级高阶符箓中的“土牢术”。\n\n络腮胡子和身后的那位，冷眼看着韩立的一举一动，没有丝毫想要阻止和抢攻的意思，看起来二人都信心满满的，自觉对收拾韩立有十足的把握，这才显得如此的从容。\n\n这也难怪!仅身后的那人就已是十二层顶峰的样子，更别说络腮胡子是十三层的功法了。他们面对韩立这个十一层菜鸟，自然觉得十拿九稳，小事一桩!\n\n韩立见此，舔了舔略微干的嘴唇，暗自冷笑了起来。对方既然如此托大，他自然要充分利用了这一点了。\n\n于是，不动声色中，韩立的向一侧移动了下身形，让自己和这二人成犄角之势，省得背腹受敌。果然这二人没有趁此机会攻来。\n\n面对踏入修仙界以来，所遇的最强劲敌人，韩立倒不怎么畏惧。\n\n也是虽然竭力避免和他人打硬仗，但这并不代表对自己没有丝毫信心。韩立自付虽然法力差了一大截，不利于打持久战，但身上的顶级法器和符宝足以弥补这一切差距。\n\n而且实在不行，他把“天雷子”祭出，消灭其中一人，那不是轻而易举的事。\n\n只是他舍不舍得用，这就是另外一回事了。\n\n不过，韩立也有些疑惑，为何络腮胡子和天阙堡的人没有厮杀起来，反而联起手来，这对同一门派的师兄弟来说，倒也正常。但这二人，明明不是一个门派之人啊!\n\n“小子，你胆子不小!在禁地外时，竟敢调侃于我，还和那个贱人眉来眼去，现在拿你这命赔罪吧!”络腮胡子凶神恶煞的说道。\n\n然后此人一调头，又对那天阙堡的人讲道:\n\n“严兄弟，这小子和我有梁子，交予我一人对付就行了，我要好好的招待招待此人。要让他知道，修仙界不是那么好混的!下辈子得罪人前，先把眼睛擦亮了再说!”\n\n天阙堡的人听了，双肩一耸，不在意的说道:\n\n“随你的便，我在一旁照应点就是了。不过，可别像上次那样，阴沟里翻了船啊!否则，又欠下了一次救命的人情!”\n\n“哈哈，那次绝对是个意外!现在对付这菜鸟，我拿出一半的实力，就绰绰有余了!”络腮胡子先是脸上一红，但随后把嘴一撇，轻蔑的说道。\n\n“咳，你好自为之吧!我可不希望，有一天为此而听到你的噩耗。毕竟多年的酒肉朋友了，再找一个脾气相投的还真不太容易!”\n\n天阙堡的人，把头一摇，似乎对络腮胡子的自大，大感头痛!不过，他也不认为眼前对手，会对自己老友构成什么威胁。再说，他还在一旁注视着呢!\n\n韩立在一旁，把二人丝毫不避讳的对话，听得一清二楚。从中听出了些门道来，也弄清楚了心中的疑惑。\n\n这二人竟然原本就是朋友，而且还是那种关系不错的样子。\n\n这可辣手了!此二人肯定对联手对敌比较默契，比普通人的临时联手可难应付多了。听对方的口气，似乎配合过还不止一次的样子!\n\n韩立不禁大为郁闷!\n\n“看来只有出雷霆手段，先重点解决一位，剩下的另一个就好办多了!不过，这也太邪门了吧!原本就是各派弟子随机传送的，可还能让他们凑到一齐，传送到一个地方。真是没天理了!”韩立恨恨的想道，对这两人竟有如此运气，很是怀疑和愤愤不平起来!\n\n韩立不知道，天阙堡那人心里，也在得意洋洋的想着此事。\n\n此人，见络腮胡子，走向了韩立，就不由得思绪翻动，想到了和好友能聚集在一起的最大功臣“融灵符”。\n\n“高阶融灵符这东西还真是好用，只要在踏进禁地的前一刻，在自己和好友间同时使用此符箓，就可将二人的灵气暂时联结一起，被禁制传动到了同一个地方。虽然听人说，能成功的几率只在五五之间，而且价钱还贵的出奇，远在普通初级高阶符之上。可他们毕竟成功了，并埋伏在此地，联手干掉了数名从此经过的各派弟子，大获丰收!”\n\n“再说，他严某人可不傻!花大价钱冒奇险来这禁地，可不是为了那多少人都虎视眈眈的灵药，只是为了能光明正大的在此杀人夺宝，大捞一笔而已，还不会有任何后遗症。相信只要他们两人联手，而不去碰那些看起来扎手的高手，想必可以轻轻松松完成此目的。接着等差不多的时候，就收手找个地方一躲，一直待到时间到了时，就可安安全全从此走出去了!这真是个完美之极的计划，也只有自己才可想得出来!”天阙堡这人一想到出去后的美好前途，不禁飘飘欲然的自恋起来，心神自然没放到即将生的大战上。\n\n这时，络腮胡子摘下一个绿皮口袋，狞笑着向韩立靠近了过来，似乎要出手的样子。\n\n不过，不知是不是他那位好友的提醒起了作用，他在半路上还是使用了一张符箓，让自己顶起了一个绿色光罩，加强了防护。\n\n见此情景，韩立皱了一下眉头，有些头痛了!\n\n他原本对灵兽山的手段颇为忌惮，准备利用这人的疏忽，先干掉此人的。可现在对方防护法术施出后，这可就不是一时半会儿可以做得到了。\n\n当然如果将“天雷子”祭出，这人就是有再多的手段也没用，但那是一次性的消耗品，不到生死关头，关键场合，韩立是不打算用的!\n\n既然这人不行，韩立自然把主意打到了另一侧的天阙堡弟子身上。\n\n看到那人正倒背双手，抬头望向天空，正思索什么的样子，一点也留意到这里生的一切，韩立心中大喜，知道有机可乘!\n\n接着，就不加思索的将手中的“土牢术”符箓，突然仍向了络腮胡子。\n\n结果，符箓在半空中化为了一道黄光，激射到了对方的身上，竟在络腮胡子的防御法术绿罩外，再形成了一个大些的黄色罩子，将其牢牢困在了里面，无法再前进分毫。"
    },
    {
        "title": "第一百八十四章金光砖之威",
        "content": "络腮胡子见韩立仍张符箓过来时，并没有担心，他身上的这个木属性护罩，防护力惊人，普通的攻击根本就不放进眼里。\n\n而且就凭对方一个十一层功法的菜鸟，他也不相信其身上会有什么大威力的符箓，顶多就是初级中阶的罢了。\n\n因此仍不在意的继续往前走，并把袋子口打开了，似乎要放什么出来。\n\n可当他意外的被黄色光罩困在了原地，并认出了“土牢术”后，络腮胡子才神情微变，感到事情有些不妙。\n\n这时，从他的口袋内，蹿出了一条长着一对紫色肉翅的碧绿色怪蛇。此蛇一出现，就立即“呱呱”的怪叫了几声，暴躁的往黄色光罩上不停的撞击，把光罩撞得不停的颤抖，力气仿佛不小。\n\n络腮胡子见此，心里微喜，又摘下了另一个袋子，要再放出另一只灵兽来，好合力击碎土牢。他相信不用花太多的时间，他就可脱困而出！\n\n到时，一定把对方的肋骨一根根抽出来，以泄心头之恨。\n\n韩立根本没有理会被困住的敌人，而身形一闪，冲向了天阙堡的那人。其身法之快，令他一路上若隐若现，甚至还带出了一连串的幻影出来，显得鬼魅之极。\n\n同时，他的手往腰间的储物袋上轻轻一拍，原本的“金蚨子母刃”突然换成了另外一样不大的法器，并紧紧握在了手上。\n\n此时，天阙堡的那人终于从美梦中醒来，一眼就看见了如此诡异的景象，不由得脸色大变，急忙往后倒退起来，并一翻手掌，一张符纸就出现在了他的手上。\n\n这时，韩立离他至少还有**丈的距离，这让他心中一宽，因为有足够的时间施展符箓了。\n\n可是，还没等他用灵力激起符箓，就惊讶的看见，冲过来的韩立，突然冲他神秘的一笑，接着一只手冲着他轻轻的一挥，动作就如同熟人间打招呼一样的暇意。与此同时，他也感到了脖子上微微一痒，似乎有蚊虫叮咬了一口。\n\n天阙堡之人一怔，尚未明白对方的用意时，就一阵的天旋地转，接着两眼一黑，人事不知了。\n\n“严兄弟！”\n\n站在另一侧的灵兽山络腮胡子，两眼圆睁，可把这一切都看得分明，不禁失声叫了出来。\n\n他亲眼见到，韩立冲到好友数丈远的距离时，只是把手轻轻一挥，多年的至交就头颅一歪，人头咕碌碌的滚落到了地上，人两分了。无头身子却继续后退了几步，才栽倒在了地上，呼呼的喷着数尺高的血泉。\n\n络腮胡子，感到自己手足冰凉，背后寒气直冒。\n\n对方杀死好友的手段，太妖异了！怎么隔空就把人杀了，他可看的很清楚，对方可真的一点法术都没用。\n\n“小子，等我出去，我要把你千刀万剐！”虽然感到了丝丝的冷汗从额上渗出，充满了兔死狐悲之感，可络腮胡子为了给自己壮胆，还是装出了凶神恶煞的样子，硬着头皮死撑着。\n\n可实际上，他内心早已决定，只要一挣出土牢术，就立即远遁而去，君子报仇，十年不晚嘛！\n\n眼前的小子太邪门了，不但有高阶的土牢术符箓，还能杀人于无形，实在不好对付！为好友报仇固然重要，但自己的小命似乎更加着紧！\n\n看似凶恶的络腮胡子，竟是个胆小如鼠，欺软怕硬的家伙！这还真让人大出意料啊！\n\n韩立当然不知对方的想法，他只见到，对方又放出了一只穿山甲一样的野兽，和那只怪蛇一起猛攻着黄色光罩。而他本人也祭出一对铁棒样的法器，协助两只怪兽一同猛砸向光罩，让光罩忽亮忽暗的闪烁个不停。\n\n看来土牢术，坚持不了多久了！\n\n意识到这一点的韩立，当即取出了符宝“金光砖”，单手托送到了眼前，用双目死死盯着，凝神要驱动它。用别的普通法器，韩立实在不放心！对方毕竟是十三层的高手，如果一棒子无法打死，等他脱困后可就有大麻烦了！他可至今记得和“6师兄”那一战的辛苦，“6师兄”当时也只不过是十二层啊！\n\n虽说，他现在出其不意的用透明丝线干掉了一个同样十二层的家伙，可这并不代表着已有防备的络腮胡子，也会让他如此轻易的得手！\n\n土牢术下的络腮胡子，看到了韩立手托符宝的奇怪举动，心里紧张起来，一对黑色的铁棒催使的更加急了！可“土牢术”的黄色光罩，实在是厉害了！即使已变形和黯淡的极为可危，可仍坚强的保持着完整性！让络腮胡子，几乎气的要吐血了！\n\n这时，他突然感动一股惊人的灵气，从韩立那边冲天而起，不禁动作一缓，抬望去。\n\n只见，韩立的手上金光大放，一个金光灿灿的长方形物体慢慢升起，漂浮在了半空中。而冲天的灵气就是从此物上传来的！\n\n“符宝”\n\n络腮胡子，脸色大变，恐惧的叫了起来。他竟然看出了金光砖的来历。\n\n可是他不知道，韩立这时也脸色苍白，一脸的惊恐。因为漂浮着那个物体，正拼命的抽取他体内的法力，源源不断，连绵不绝，根本就无法停下，大有不把韩立吸成人干而不罢休的架势。\n\n暗暗叫苦的韩立，一边苦挨着，一边咒骂卖此物给他的万宝阁，“这哪里是什么符宝，分明是个要命的吸血鬼！”\n\n不过，当全身法力被抽取了三分之一时，符宝终于停止了疯狂举动，变得平静下来，控制权再次回到了韩立的手中。\n\n这时，韩立一点都没犹豫，用手一指，那金光砖符宝立即激射出去，直奔向了还困在土牢术中的络腮胡子，让其惊得脸色如土，魂飞魄散。\n\n金砖迎风见长，眨眼间就变成一间屋子那么大，上面灵气环绕，金光四射，声势实在惊人了。当其到了络腮胡子的头顶时，金砖就如同小山一样，毫不客气的直直拍了下来。\n\n“嘭”\n\n“啊”\n\n一声巨响和络腮胡子的一声惨叫后，整个地面都一阵的剧烈晃动。\n\n韩立又惊又喜，脸上的神情还有点奇怪。\n\n难道就这样灭掉了十三层的家伙，韩立有些难以置信\n\n他把符宝一收，那金光砖立即恢复了原形，飞回到了韩立的手中，而金砖砸下之处，一个十几丈大，一丈多深的级大坑出现了！而络腮胡子，和他的灵兽早已成了一团烂泥，分不出你我来了。\n\n面对金砖，不论是土牢术的黄色光罩，还是络腮胡子的防护绿罩，都如同不存在一样，没能阻挡了分毫，也一同压的粉碎。\n\n真的挂掉了！韩立有些茫然了。如同一拳打出去，却虚空不受力一样。\n\n倒底是络腮胡子太不济事了，还是这“金光砖”威力太大了？韩立一时无法判断出。不过，弄出了这么大的声响，这里不宜久待，这倒是真的！\n\n韩立只迷糊了一小会儿，就清醒了过来。他把那两具尸体一毁，就带着意外搜到的五六个储物袋，离开了此地，走出了一线天地段。\n\n再往前走，就应该是一大片的树林，这里也是一个伏击和杀人的好地方，韩立在进去前，决定找个地方先歇息一下，恢复下损失的法力。好能自保！\n\n大家可看下朋友的《杀戮之主》a签作品\n\n醉卧美人膝，醒掌生死权。上天下地，顺者昌，逆者亡！大型奇幻巨著，杀伐霸道，享尽天下绝色."
    },
    {
        "title": "第一百八十五章强者",
        "content": "当韩立在树林的外围处，找到了颗茂密的大树，跳上去恢复元气的时候，整个禁地中迎来了血色试炼中的第一次杀戮**。\n\n各种厉害的角色纷纷露出了獠牙，开始对附近的弱小之人进行了大清洗，越是靠近中心地带的地区，杀戮就越的频繁和血腥\n\n当然，偶尔有实力相当的“高手”碰在了一起，也会非常默契的视若无睹，擦身而过，现在还不是他们火拼的时候。\n\n说起来，禁地中的各派弟子，大体上可分为三类人！\n\n一类是实力极弱，功法只有十一层甚至十层的人。\n\n他们进入禁地的原因种种不一，要么是有不得已的苦衷，是被逼而来，要么是怀有侥幸的心里，打算混水摸鱼，但不管他们的目的是何，却都是处于血色试炼的最底层，只能扮演着被别人杀戮的角色。\n\n往往禁地的第一天刚过，除了最机灵和有特殊自保手段的几人外，这类实力太弱的人就会被别人清除的差不多了。\n\n当然像韩立这样，能依仗异宝直接和其他狠角色硬拼之人，可算是个例外！\n\n第二类人，是像络腮胡子这样，法力不弱，但又自视综合实力远不及其他高手，自知得到灵物无望之人。他们不愿和禁地内的顶尖高手拼命，去谋取什么灵药，却把注意打到了第一类和同类的人身上，意图借此良机杀人抢宝，闷声大财。\n\n这些人在血色试炼的前两天比较活跃，但从第三日起，其中的胜出者会自动在禁地中销声匿迹，不再现身了。\n\n因为他们很清楚，后三天是“高手”间的疯狂对决之日，在此期间碰上的话，他们这些实力中等之人，绝对是死路一条。\n\n当然，其中也有一些自大或对自身实力认识不清之人，会一头撞进争抢灵药的漩涡之中，而落得个尸骨全无的下场。\n\n不过大部分人，还是见机的早，抽身的快，往往是血色试炼中生还最多的一类人。而那些实力强大的人，却纷纷惨死在了前面，这不能不说是个讽刺。\n\n最后一类人则最少了。\n\n他们是金字塔的最顶层，是各派进入禁地的最精锐子弟，是真正被各派上层寄予厚望之人，至于其他的同门，则顶多是引开他派注意的炮灰而已！\n\n这部分精锐，法力深厚，还配有威力惊人的顶级法器！他们的目的就只有一个，就是击杀其他各派之人，夺取足够多的灵药！\n\n而这第一次大规模杀戮的开始，就是在他们的默契下不约而同进行的，为的就是清除掉想浑水摸鱼的杂鱼类角色，免得被这些人妨碍了手脚，另生枝节出来。\n\n并且，他们对有人早一步进入到了中心区的事实，并不急躁和惊慌。毕竟进的容易，但想带着灵药从中出来的话，那可就难了！\n\n杀戮一直在进行着，但因为韩立离中心区还有一段距离，所以没能波及到正恢复法力的他。\n\n但是其他的弱者，可就没韩立这么走运了，有许多被迫卷入到了杀戮之中，正想要苦苦挣脱出来，好保住一条小命！\n\n而化刀坞的萧二是其中一人。\n\n如今的萧二，脸色苍白，正满脸惧色的望着对面之人，一位背着一柄银色巨剑的赤脚大汉。\n\n就是这人，当着萧二的面，已一连击杀了其他两位聚到一起的化刀坞同门，在大汉的银色巨剑之下，不论是什么样的上品法器和防御护罩，似乎都不堪一击，如同薄纸一般的被一一击破，最后，甚至连人都被劈成了两半。\n\n不过，也正是因为有了其他同门的牵制，见势不妙的萧二立才能趁机溜走，一路落荒而逃。\n\n但可惜的是，大汉似乎没有想要放过他的意思，竟然苦苦追了他数个时辰，终于在这里将他再次的堵上。这让他彻底绝望了！\n\n“如果自裁的话，我可以留你的个全尸！”大汉眼神冷冷的，毫无表情的说道。\n\n“你……你去死吧！”\n\n自知命将不久的萧二，在绝望中，爆出了拼命的狠劲，一口气将身上仅有的两件上品法器，全都祭了出去。\n\n“愚蠢！”\n\n大汉惜字如金的说道，接着银色巨剑从背上一飞冲天，毫不费力的把两件法器击的粉碎，然后顺势把萧二斩为了两截。\n\n做完这一切后，大汉看也不看萧二的尸体立即扭头就走，一点也没想动对方储物袋的意思。对他来说，只要有银色巨剑这一件法器就足已了！其他的法器宝物反而会令他分心，对他的修行大为不利！\n\n……\n\n同样的，在中心区附近的一处小溪边，一名掩月宗的女弟子，香汗淋淋的指挥着件罗帕样的法器，正苦苦抵挡着两件红光闪闪的飞刀，眼看不济就要抵挡不住了。\n\n“这位化刀坞的师兄，就不能放过小妹一马吗？小妹愿意以身侍候师兄一夜！”\n\n此女在生死关头，终于顾不得羞耻，使出了女人最大的本钱，引诱起了对方。只是能否成功？在见识了对方的手段后，女子心里一点底没有。\n\n“好，你把法器收起来，我答应你！”说话的是一位十**岁的青衫男子，长的眉清目秀，唇红齿白，一副翩翩美男子的模样。\n\n说完此话后，这人就把两柄飞刀定在了半空中，然后面带微笑的望着女子。\n\n掩月宗的女子大喜，急忙向男子抛了两记媚眼，稍微犹豫了一下，就将罗帕缓缓的降了下来，收落到了手中，然后酥胸一挺，就要说些什么。\n\n可惜尚未等她樱唇张开，美男子脸上突然面露杀机，手指猛然一指，两柄红色飞刀立即快若惊雷向下交错一剪，女子便无声息的倒在了地上，鲜血流淌了一地。\n\n“贱人！凭你这样的庸脂俗粉，也想迷惑我寒天涯！”\n\n美男子面带厌恶之色，声音突然变得有些尖锐。接着，从腰间掏出了块香喷喷的手帕，细腻的擦了下脸上的灰尘，动作非常的阴柔温婉，如同一名大家闺秀一样。\n\n“该快点赶路了，说不定路上还能碰上几位解解闷呢！”\n\n自言自语道后，男子将擦完后的手帕往女子脸上随手一扔，就扭动着腰肢离开了。\n\n……\n\n山林内，一名灵兽山弟子的尸体横卧在地上，附近则站着一名黄衫中年人，他正摇头晃脑的望着天空喃喃自语着什么，身后则有几头凶恶之极的怪兽躺在地上，气息全无！\n\n……\n\n荒山上，一位面目丑陋的绿衫人，正疯狂驱使大群的巨蜂，围攻着几名道装打扮的人。\n\n……\n\n就这样，禁地内像这样强者屠杀弱者的事件，此时比比皆是，韩立虽然没有看到这一切，可也隐隐感到了一丝血腥味在空中浮动。\n\n可韩立顾不得这些，他现在只一心想快些恢复法力，生怕会有劲敌现了此时法力大损的他。\n\n此刻，禁地内的第一夜已经过去的差不多了。令韩立有些惊讶的是，这里的黑夜竟白昼一样的光明大亮，整个天空也始终都是灰蒙蒙的颜色，让人看了有些不太舒服。\n\n当韩立心中正暗喜法力恢复的差不多时，突然有急促的脚步声和沉重的喘息声，从远处渐渐靠近，似乎有人正向韩立打坐的大树奔跑而来。"
    },
    {
        "title": "第一百八十六章出手",
        "content": "韩立的嘴角抽动了一下，心里不禁大骂，但紧闭着的双目还是无奈的睁开了。\n\n法力虽然还差一点就能完全充沛起来，但现在有人过来了，他可不敢大模大样继续打坐下去，特别是在不知来人底细的情况下！\n\n“哪位师兄在这里？快救救小妹！”\n\n一个黄衫女子从附近的树林里，跌跌撞撞的跑到了韩立所在的树下，神情惊慌的抬向树上大声呼救，似乎认定了上面一定有自己的救星。而她身后的不远处，一个白色的人影慢悠悠的走了过来，和女子的惊失措截然相反，似乎非常的暇意！\n\n看到这一切，韩立翻了翻白眼，对这位女同门招灾引祸的行为大为的不满，至于对方能找到自己藏身所在，倒也没感到意外。\n\n因为所有黄枫谷弟子在出前，都由掌门钟灵道施展了一种牵引之术，可让这些弟子在一定范围内，能够互相感应到同门的方位，当然这是有一定时间限制的，只在十日之内生效。为的就是让本门的弟子互相扶持，能大大增加取胜之机。\n\n据说，其他各派弟子也都被加持了类似的法术。\n\n无奈之下的韩立，瞟了此女一样。\n\n他倒也认识，是和陈师妹在一起过的女同门，除了身材较为惹火外，相貌实在是普通之极。\n\n韩立冷眼看了此女苦苦哀求的神情后，并没有毛毛躁躁的马上跳下树去，而是透着树叶间的微小间隙，仔细打量起随后跟来的白色人影。\n\n不管救还是不救，他都想先看看来人的法力深浅再说，他可不愿为了个素不相识女子，就搭上了自己的小命。\n\n若白影法力一般，韩立自然毫不客气的出手将之击杀了，来个“英雄救美”。但要法力深厚惊人，韩立就要考虑是和树下的同门联手退敌好，还是立即逃之夭夭了！\n\n但为了以防万一，他还是把手放到了储物袋上，取出了法器“金蚨子母刃”和防御符箓，并把无名丝线也轻巧的缠到了手指之上。\n\n“啧啧，跑的可真难看啊！黄枫谷的女弟子都是这么没用吗？跑了这么长的路，竟是专门向其他臭男人求救来了，树上的难道是你的情郎不成？”\n\n白影渐渐走近了，露出了其真面，竟是一位白衣飘飘的妙龄女子，看其脸庞倒也有几分姿色，只是两道眉毛微微竖起，一脸的煞气。\n\n这话，她虽然冲着树下的黄衫女子所说，但流露着杀机双目却不停的向树上瞟去，显然并非像自己说的那么自大，对隐藏不出的韩立，还是有几分顾忌的！\n\n“十二层功法”\n\n轻易看出了对方的深浅后，韩立心中松了一口气。\n\n不过，他还是有些疑惑，树下的这位女同门，也是十二层功法的样子，怎么会被追杀的这么凄惨！难道对方有什么特别的手段，和什么厉害的法器？\n\n韩立正纳闷之际，白衣女子冷哼了一声，突然双袖一甩，两道白光就从袖中飞出，直奔向黄衫女子而去。\n\n“师兄救我，我的法器全毁了，无法抵挡啊！”黄衫女子面容失色，急忙叫出了口。\n\n此话刚出口，两道金光从树冠上激射而下，在半路上就截下了白光，缠斗了起来。原来是韩立将手中的“金蚨子母刃”驱动了，两道金光就是其中两道子刃而已。\n\n黄衫女子面露喜色，这才镇定了下来。\n\n韩立之所以会出手。一方面是觉得白衣女子没什么可怕，他应该能应付过去，另一方面则是为了以后的路上找个帮手，免得对敌时太孤单了一些。毕竟一个十二层功法的同门，怎么也能在以后的争斗中作用吧！\n\n“总算愿意出手了！我还以为阁下会一直装聋作哑下去呢！”白衣女子讥笑着说道，脸上毫无吃惊之色，但一扬手，一团巨大的火光直奔向树冠击去。\n\n“轰隆隆”的一声响，大树的上半身红光大冒，转眼间化为了灰烬。可仍没有任何人现身的迹象，这让白衣女子一愣。\n\n“好厉害的大火球符箓，姑娘还真是舍得啊！”半焦的树干后，忽然转出了韩立的身影，他似笑非笑的说道。\n\n“十一层？”\n\n白衣女子先是一愣，随即露出了轻蔑之色。\n\n而黄衫女子刚轻松了些的神情，立即又惊慌了起来，心中暗暗叫苦不迭，原以为是门内的哪个高手师兄，没想到会是个法力还不如自己的菜鸟师弟。\n\n“刚才如果老老实实的躲在一边看热闹，也许本姑娘心情好些会放你一马。但是既然出了手，那就两人一齐做对同命鸳鸯吧！”白衣女子的双眉竖得越厉害，用阴森的口气说道。让其原本还有些秀丽的面容，变得狰狞起来。\n\n韩立微微一笑，一言不的指挥着金刃的缠斗，身子则随意的向此女走过去。\n\n“站住，你要干什么？”\n\n白衣女子机灵的喝道，一抬手往自己身上拍了张防御法术，顶起了光罩。\n\n这时，韩立离她只有二十几丈的距离了！这让他大感可惜！\n\n原来上次利用透明丝线，轻易击杀了天阙堡的弟子后，韩立就对这种战术大感兴趣。刚才在树上，看到白衣女子没有释放防御法术，灵机一动的他自然就想再重现那日的一幕。\n\n但可惜的是，对方实在警惕的很，竟一早意识到不对劲，补上了这个漏洞。让韩立不禁仰大叹，女子的确是比男子谨慎的多啊！\n\n既然取巧不行，自然只有强攻了。\n\n失望之后的韩立也不说废话了。防御法术一放后，手持着母刃轻轻一抖，从储物袋中又飞出了六柄一模一样的金刃，恶狠狠的扑向了对方。\n\n黄衫女子一见韩立的法器似乎不凡，原本快死的心思又活了过来，马上也扔出了一张符箓，化为了一道长长的火蛇，激射了过去。\n\n白衣女子冷笑了起来，玉手轻轻一托，一个巴掌大的小镜子出现在了手中。\n\n她把镜子轻轻一照，一片青光喷射而出，罩住了扑来的金刃和火蛇，让它们停在半空中滴溜溜的打转，再也无法落下，就如同被人施法禁制住了一样。\n\n韩立眼都直了！这是什么法器？怎么这么逆天？竟能定住别人的法器和法术，这还怎么打？\n\n“师弟别担心，她这法器一次只能定住一片地方，而且每次只能定住半刻钟的时间，到时就要收回失效了！”黄衫女子看出了韩立的惊骇，立即出安慰道。\n\n韩立闻言，这才安心下来，不过女同门的下一句话，马上又让韩立的心再次提了起来。\n\n“不过，这恶女子是掩月宗某长老的后人，有许多被赐下的古怪法器，师弟还是多加小心的好！”\n\n韩立无语了。\n\n“怪不得同为十二层的女弟子，这位同门师姐，竟会败得如此的狼狈。原来对方是个多宝女啊！早知道，就不跳出来逞这英雄了！”韩立已大感后悔，觉得十有**，又要拼命了！"
    },
    {
        "title": "第一百八十七章黄雀“封岳”",
        "content": "白衣女见自己的法器生效了，挡住了韩立的金刃，脸上露出了自得的神情。\n\n“我说怎么会不自量力的跳出来呢！原来自持有件顶级法器啊！”她讥笑着说道，但手上可没迟疑半刻，又翻手亮出了颗粉红色的水晶球，把它祭了出去，停在了自己头顶之上。\n\n“不好，这水晶球能侵蚀别人法器，师弟快阻止她，我的法器就是这样全毁坏的。”黄衫女子脸色大变，慌忙提醒道。\n\n韩立心里咯噔一下，不见思索的一抬手，将刚刚扣在手中的银钩扔了出去，化为了一道银光，向女子的水晶球飞去。\n\n白衣女子嘴角微微一撇，十指掐了个奇怪的手印，往头顶上的水晶球打出了一道红光。\n\n结果吸入了法决的水晶球立即红光大冒，自动旋转起来，并喷射一道道的粉红色液体，形成了一块以圆球为中心的液态云团，虽然只有丈许大，但把女子的上空遮蔽成了红彤彤的一片。\n\n韩立犹豫了下，没敢让银钩轻易射进红色液体内，而是操纵着它一低头，直接奔向了下方的白衣女子。\n\n同时他又把另一件上品法器——青索，也悄悄祭了出去，让其如同灵蛇一般的诡异，紧贴着地面无声无息的潜行过去。\n\n“疾！”\n\n白衣女子突然一指水晶球，液态云团立即分离出了一小块，向下飞去，一下将从下面经过的白光包容在了其内，并让其减显出了银钩原形！\n\n看到这一幕，韩立心里大急，干脆心一横，不管这银钩了，而是让随后赶到的青索，诡秘的一下把白衣女缠个结结实实，连同护罩带人都暂时包成了个大粽子。白衣女子虽然法宝众多，但也一时手忙脚乱，无法立刻挣脱。\n\n而这时韩立，毫不迟疑的把符宝“金光砖”掏了出来！\n\n虽然对青索能困住对方多久，心里一点底没有，但如今也只能冒险一试了，希望可以在对方破困而出前，就用符宝击杀掉对方。\n\n那位黄衫女子，虽然人长的普通，但倒也有几分聪明！即使没有法器和大威力符箓了，但也不停用一些火球或冰锥之类的小法术，不停的击打着困住银钩的液团，和那面小镜子，希望能把韩立的几件法器解救出来，好增加取胜之机。\n\n但可惜的是，这些攻击根本如同隔靴搔痒一样，没什么效果。\n\n“哼，区区的上品法器，就能困住我吗？我马上就让你知道自己的愚蠢！”虽然被困在了青索之内，白衣女子仍骄横无比的说道。\n\n韩立懒得接对方的话了，他托起了“金光砖”符宝，做好了再次被狂吸法力的准备。\n\n可就在这时，白衣女子身后的密林里，一道骇人的巨大灵气突然爆了出来。\n\n韩立一怔，尚未反应过来怎么回事时，一道耀眼刺目的黄芒，就闪电般的从树林内疾射而来，竟一下将韩立的青索、女子的护罩、连白衣女本人，一起穿了个透心凉，让白衣女子惨叫声都尚未出，就横尸在了原地。\n\n韩立见此先是一惊，但随即想到了什么，身形马上就要蹿出，但已迟了。\n\n一个蓝色身影已流星赶月一样，闪了几闪，就到了女子的尸身旁，并一把扯下了她腰间的储物袋，然后哈哈大笑起来，露出了满脸的狂喜之色。\n\n见自己迟了一步，韩立懊恼的叹了一口气，但为了小命着想，还是强打起了精神，冷眼注视着此人的一举一动。\n\n来人是位满脸疤痕的中年人，双眼细长，鹰勾鼻子，一身的煞气，让人一见就不禁打了个冷颤，就想敬而远之，看其功法竟已是十三层的顶峰，让韩立的心越沉重！\n\n“封岳，你是天阙堡的狂人封岳！”\n\n没想到，蓝衣人尚未开口，黄衫女子就惊恐的叫出了口，脸上的神情，似乎遇见了什么最可怕的妖魔一样！远比被白衣女子追杀时还要害怕的多。\n\n“嘿嘿！没想到，小丫头还认识本大爷，老老实实的站在那里，等大爷我看看收获如何后，再处置你们！”蓝衣人只斜撇了黄衫女子一眼，就当着二人的面，低头探查起手上的储物袋来。\n\n韩立摸了摸鼻子，淡淡的望着此人，目光闪烁不定。虽然不知来人是何大来头？但对这位师姐的大惊小怪，他大为的不满！\n\n对韩立来说，不管来人是谁，自己的阵脚都不能乱，敌人越是强大，越是要保持冷静！\n\n他看了一眼已经脱困的法器，就一伸手，将金刃与银钩招了回来。\n\n金刃还好，和原来一样崭新，但银钩的模样却让韩立吓了一跳！原来银光闪闪的法器，已经变得锈迹斑斑，坑坑哇哇，如同成了残刃，已灵气大失，不堪大用了！\n\n这时韩立才知道，黄衫女子所说的毁掉法器是什么意思，那水晶球喷出的粉红色液体好歹毒啊！谁的法器碰上，恐怕都要退避三尺！\n\n感慨后的他，又被蓝衣人身前的耀眼黄光吸引住了。\n\n这是一把造型古怪的带柄小刀，刀柄足有一尺长，刀刃却只有三四寸的样子，通体晶莹透彻，释放着刺目的黄芒。\n\n就是这样一件怪模怪样的东西，一举击杀了白衣女子。\n\n韩立死死盯着此物，神色渐渐阴沉了下来，满脸的乌云压顶，嘴巴更是闭得紧紧的。但“符宝”这两个字眼，却在他心头不停的闪过。\n\n从小刀的威力，近似光芒化的外表，那惊人的灵气爆，无一不证实了此物的确是和他的“金光砖”一样，是件具有法宝威能的符宝。\n\n这个现，让韩立一嘴的苦涩！\n\n他抬头望了望混黄的天空，虽然看不出现在是什么时辰，但肯定已是第二日的早上了。他在怀疑，自己是不是运气都在第一日耗光了，所以才在第二日的一早，就走了这么的大霉运！\n\n先碰上了个本门师姐，硬拉自己当挡箭牌，硬与掩月宗的多宝女对上了，结果人家顶级法器厉害无比，差点让他应付不了！\n\n现在又来个什么狂人封岳，不但法力远胜自己，竟也有符宝在身，如此一来，其比夺宝女还要厉害三分！这可让他如何脱身啊？\n\n他可不认为这位狂人，会因为心情大好，而放过自己二人一马，看来只能拼命一搏了！\n\n韩立正想着呢，对面的封岳终于探查完了储物袋，微带喜色的抬起了头，看来收获是不少了！\n\n他狞笑一下，正想冲着韩立二人说些什么，却一眼望见了掉落地上的小镜子及水晶球，眼中贪婪之色一闪，用手一招，想把两件法器吸入手上。\n\n但可惜的是，尚未等两件法器飞起，一枚小小的火球从远处飞来，打断了收取法器的举动，逼的他不得不后退一步，一挥手，放出了个同样的火球才将其击毁。这让封岳心中大怒，脸上凶厉之色毕露！\n\n这个火球正是韩立所放，见识到了小镜子和水晶球的威力后，他怎会让它们落入到对头的手上。而黄衫女却被韩立的举动吓了一跳，几乎要叫出声来！\n\n封岳缓缓望向韩立，满脸的疤痕开始扭动起来，如同一个个活动的蚯蚓一样，让人不寒而栗。他狰狞打量着韩立片刻后，突然张口说道：\n\n“你们想怎么死！是被我一刀刀活刮了死，还是用大火把肉一寸寸烤熟了死？”\n\n黄衫女子听了，身子一抖，脸色苍白无比，再也无法抑止心中的害怕，不禁偷偷向左右扫了一眼，打起了其他的主意。\n\n“我想你死！”韩立微笑着回答道，笑得非常的自然、开朗！"
    },
    {
        "title": "第一百八十八章恶名",
        "content": "封岳丑陋的面孔难看之极，他万万没想到对方竟敢调侃于他，心里怒火腾得一下，升了起来。\n\n他当年虽然筑基未成，但依仗几件不错的法器和凶狠毒辣的手段，在各派的低阶弟子中可是凶名远扬！\n\n要知道，他因为结仇，曾把其他修仙者关在某黑屋内，一连折磨个三天三夜，让其日夜哀号不断，才将人杀死的凶残记录。\n\n一般的普通弟子，不要说见到他本人，就是听到他的名号，那也是脸色煞白，立即远遁而去。\n\n如此的恶名，本早应被那些看他不顺眼的筑基期修士，寻岔给干掉了。但他倒也狡猾的很，虽然对低阶修仙者凶恶无比，但一见实力远在他之上的人，马上就会闻风遁走，逃回到天阙堡避难，而天阙堡的人为了自己的威名，自然不会把他交出去。\n\n于是追杀他的人投鼠忌器，只能干瞪双眼，瞅着他逍遥自在。\n\n而等追杀的风头一过，封岳又会大摇大摆的出堡，接着残毒其他修仙者，如此一连几回后，那些高人也只好捏着鼻子认了，懒得再过问此事！反正封岳也知道轻重，不对有后台背景的人出手，不可能伤害他们的亲近之人。\n\n如此一来，封岳在七大派中，更加凶焰狂涨，恶名远播！也使他本人越的肆无忌惮，渐渐造成了惟我独尊、说一不二的骄狂心态！除了个别几位声名不在他之下的他派弟子外，根本就不把其他低阶修士再放进眼里了！\n\n可如今，韩立这位才十一层的菜鸟，竟说出了要杀他的话语，怎能不让自大惯了的封岳，勃然大怒！\n\n“找死！”\n\n气急了的封岳，再也不肯让韩立多活一秒，一点身前的小刀，此物就化为了一到黄虹，直飞向韩立头颅，打算一刀就将对方的人头斩下。他自信，对方虽然顶了个蓝汪汪的水属性护罩，但在自己符宝一击下，绝对会罩破人亡。\n\n韩立，可不会让对方如意。他不动声色的一抬手，一面黑色的小盾自脱手后由小变大，祭了出去，正好在两丈远的距离外，将黄芒牢牢挡在了外面。\n\n小刀的黄芒和盾面上的黑光一碰触，就出了“吱吱”的摩擦之声，虽说黄芒立即就占据了上风，将黑光压的节节后退，但小盾也不甘示弱的持续放出黑光，进行顽强的抵抗。\n\n如此一来，黄芒是一时半会，无法碎盾而入了。\n\n见此情景，封岳是一脸的意外，而韩立则轻吁了一口气。\n\n封岳是没料到韩立竟会有件稀罕的顶级防御法器，韩立则是为自己的推测正确而放下心来。\n\n他用这面飞天盾来硬抗对方的符宝，其实也冒了不少的风险，若是对方符宝威能远在所料之上，那他早就被人头落地了。\n\n那日和“6师兄”对抗时，竟凭一件顶级法器青蛟旗就可和他飞剑符宝对峙了半天，封岳的小刀威力就算大上一些，自己这件飞天盾也应该能抵挡一时半刻吧。\n\n出于以上考虑，韩立才敢冒险一试。\n\n见自己暂时无忧，韩立立即“金光砖”符宝抓在了手中，准备祭出，一举将对方击毙！\n\n可还未等他调动身上灵力，开始施法驱使时，对面的封岳突然大喝一声：\n\n“贱人！你想往哪跑？”\n\n接着，其身形一闪，人就已出现在了另一处的密林边，将一人堵在了那里。\n\n那鬼鬼祟祟想跑入密林之人，竟是那黄衫女子。\n\n原来，此女见自己这方没有胜算，再加上封岳的凶名在外，心中怕极，就趁着韩立和封岳争斗之机，打算溜之大吉，逃之夭夭。\n\n韩立将此女的行为早看进眼里，心里有些恼怒，但懒得去管。\n\n既然对方待在这里丝毫帮不上忙，那是否要走就由她自己了！\n\n不过，对方先背叛了他（她）们间的联手，所以他不会阻拦此女的落逃行径，但也不会再帮任何忙，让她自生自灭吧！\n\n韩立冷漠的想要将此女忽视，可已怒火中烧的封岳不是那么好糊弄的。\n\n他早已因韩立刚才的言语把黄衫女子一齐忌恨上了，见此女想溜，自然不肯让其得逞！所以才会飞身上前堵住了黄衫女的去路。\n\n韩立的师姐一见此幕，吓的如同普通人一样扭头就跑，所有法术都忘了施展。\n\n封岳见此，丑脸抽动了几下后，身形滴溜溜一转，人就再次诡异的挡在了此女的面前，并且毫不犹豫的一抬手，将一只冒着黄光的大手，从她的胸前直接插入了，再从背后透出，变成了一只鲜血淋淋的血手。\n\n黄衫女的尸身栽倒在了地上，一双眼睛睁得大大的，但再也没了神采。她在临死前，也许已后悔了冒失逃离韩立身侧的举动，但这个世上可没什么后悔药可吃！\n\n仗着早已知道对方没了法器和大威力符箓，而近身击杀了黄衫女的封岳，将手抽回以后，故意舔了舔手指上还在滴着的血珠，然后才狞笑着望向韩立。\n\n只见躲在护罩内的韩立，脸色青，嘴唇紧闭，虽然没有大声叫嚷，但已吓的六神无主这是肯定得了。封岳得意的想道。\n\n他以前对敌能轻易的取胜，其实大半是拜他恶名所赐。与他争斗之人只要一想到落入他手中的生不如死的后果，未战就先害怕了三分，实自然就大打折扣，落败就成必然之事。\n\n如今封岳见韩立功法虽然不深，但身上的法器着实不弱，便打算仍用这一套来恐吓对方，让其无法全力应敌，好让他大占便宜。\n\n现在看韩立脸上的神情，手段似乎已奏效了。心中暗喜的封岳，有些卖弄的脚下晃了几晃，人再次回到了与韩立对峙的原处。\n\n韩立脸色的确不好看，心里也是说不上来的滋味。不过，他可不是因为对方的血腥手段而如此的，而是为其快似闪电的身法大感头痛。\n\n韩立上次施用了一次“金光砖”符宝后，就已现，这看似威力远飞剑符宝的家伙，在真正应敌时其实是有极大的缺陷。\n\n它的破坏力的确惊人，基本上只要被它击中，低阶修仙者就绝无活路，即使身上有再多的法器与护罩护身，也不会有多大改变。但是此符宝的弱点也是同样的明显，它不但要吸取使用者大量的法力才可操纵驱使，并且其度与灵活性实在让人无语。\n\n如果事先可以将对手缠住或者困住，此符宝自然会大建奇功，毙敌杀人那绝对是最佳利器。但是若干巴巴的仅凭金光砖自身去杀敌，那是想也不要想的事了。除非对手的法力耗尽，否则随便几个加持术上去，都可让人轻易避开此宝的攻击。\n\n所以这“金光砖”符宝，根本不是和原先的飞剑符宝、封岳的小刀符宝相同的缠斗型法宝，而是纯粹追求大威力的宝物，和天阙堡结丹期高手的大印应是同一类型的东西。\n\n韩立因为没有了可困敌的法器与符箓，所以原先打算是用数枚金刃先将敌人缠住，然后再用金砖出其不意的进行偷袭。按原先的想法，这虽然不能保证肯定成功，但怎么也应有一半的机会吧！\n\n但是现在看了封岳的身法后，韩立知道这根本就是妄想之事了，凭对方展现的丝毫不下于罗烟步的度，对方想临时脱离法器的缠斗，那是轻而易举的。\n\n韩立心里极度恼怒，但也有些纳闷。难道这封岳和自己一样，也身怀某种江湖武功不成。"
    },
    {
        "title": "第一百八十九章雷灭",
        "content": "虽然韩立对封岳的身法如此迅，大为不解，心中疑惑丛生。\n\n但现在可不是追根寻底之时，无奈之下，只好将拿出的“金光砖”符宝，先收了起来，再把手中的“金蚨子母刃”的母刃一挥，将所有子刃，一窝蜂的都放了出去，化为了八道惊虹金光，气势汹汹的全射向封岳，看看能否依仗这金刃的数量，在乱中取胜。\n\n如果对方肯将黄芒收回自保，那当然更好了，最起码还可维持个不胜不败的局面，不过韩立对此可没什么信心，对方既然有如此大的名声，肯定实力不仅如此，这次进攻也有试探之意。\n\n果然，封岳看到韩立的金刃飞来，一点也没有慌张之意。\n\n他嘿嘿冷笑了数声，就将一件刚取出的东西亮了出来，是件黄色的伞形法器。\n\n封岳并未将此伞离手，而是不慌不忙的在八道金光袭到身前时，才把此伞一撑，结果一个滚圆的类似护罩一样的黄色光球，立即将封岳全身遮住，金刃碰到光球时，爆出了一连串劈劈啪啪的怪声，将所有的金刃轻易反弹了开来。\n\n这竟也是件顶级的防御法器，而且看起威力，绝对在韩立的飞天盾之上。\n\n韩立脸色大变，面容有点苍白。而封岳则放声狂笑起来，一脸的得意之色。\n\n这也难怪，自从他得到这个“黄罗伞”以来，就再也没被低阶修仙者伤到过，现在看到韩立的惊容，自然心中畅快之极。\n\n对于此伞，封岳比对那小刀符宝还要重视得多。毕竟符宝能用的次数有限，威能一耗完，就成了废纸了。而这“黄罗伞”可是能救他无数的驾啊！\n\n韩立叹了口气，一掐法决，用手一指，将所有的金刃全都招了回去，落回了手中显出了原形。\n\n封岳不知韩立有何打算，但自持防护无忧的他，开始全心的指挥着黄芒，起了凌厉无比的攻势，把小刀操纵的如同惊电一样，围着韩立四周不停的上下飞舞，试图趁韩立疏忽之际，寻隙晃过盾牌直接进入内圈斩了韩立。\n\n但封岳不知道的是，论防御力和防御的范围，“飞天盾”也许远不如他的“黄罗伞”法器强大，但若说灵活性，这小盾绝对远在普通防御法器之上！\n\n结果，不论那黄芒被封岳催舞的多么急，盘旋的如何神妙，都被此盾死死的挡在了外面。这时他才明白，若不彻底将此盾击毁，根本无法靠近韩立的！\n\n面露悻悻之色的他，只好又回到了用小刀的黄芒，一点点磨损铁盾防御的老路上。不过即使盾面上的黑光已被瓦解了大部分，但剩下的仍足以阻挡他片刻时间。\n\n而在这时，韩立见实在无法取胜，一咬牙，做出了某个大感痛心的决定。\n\n他把金刃收进了储物袋，换出了另一个青黑色小葫芦，并把葫芦高高举起，从中喷出了七八颗黑色圆球，轻飘飘的飞向了封岳。\n\n封岳自然将韩立的举动看进了眼里，他为之一怔。因为这个葫芦法器太普通了，凡是低阶修仙者几乎都知道此物美价廉的法器，也几乎都用过类似的东西。\n\n不管装圆球的容器，是葫芦还是瓶子或者壶，其喷出的圆球都有个很响亮的名字叫“混元珠”，但它威力相对顶级法器来说，实在太小了，只能勉强排进中品法器之列，。\n\n不过也就因此，封岳有些疑心了。\n\n他没等圆球近身，就伸手一模，一张“冰矛术”的符箓取到了手中，然后一扬，符箓马上化成了一根晶莹洁白的冰矛，狠狠的迎了上去。\n\n“砰”的一声脆响，冰矛在一连撞飞了三四颗圆球后粉碎了，白花花的冰屑如同天女散花一样，散落在了空中，形成了一场小小的冰雹雨，美丽异常。\n\n见此情景，封岳才放下心来，又把注意力集中到了韩立的身上。因为这时的韩立，手中多了一杆青色的大旗，旗面上的一条青蛟张牙舞爪，跃跃欲出，如同真的一样。\n\n封岳的经验极其丰富，一见就知，这肯定是件顶级法器中的精品，威力绝对不可小瞧！\n\n而韩立正挥动这此旗，让旗面缓缓聚集起了青色的灵光，耀目之极，声势委实不小。\n\n封岳虽然对黄罗伞信心十足，但生性狡猾谨慎的他，还是眼都不眨一下紧盯着这杆青旗上，生怕这法器有什么意想不到的古怪能力，能破了他的防御。\n\n至于那几颗混元珠，早已被他认定了是对方放出来扰乱视线的杂鱼而已，自然被他忽视了，而凭混元珠那点可怜的威力，就是在黄罗伞外转悠一整天，也休想能晃动其防御分毫。\n\n不过封岳，也对韩立拿出一件接着一件的顶级法器，大感忌惮与纳闷。\n\n他猜测韩立和那多宝女一样，也是哪个高人的后辈子弟，杀韩立的心就越迫切了。\n\n他生怕对方活着出去后，会后患无穷。更何况，对方还亲眼目睹了自己杀人夺宝的全过程，到时让多宝女的长辈找来，他一样的要有极大的麻烦。\n\n就在封岳，被韩立青蛟旗吸引住，并且杀心更盛之时，那几颗混元珠终于飞到了他身前，撞到了黄罗伞支撑起的防御上，再出几声清脆的撞击声后，前几颗就被轻易的反弹了出去。\n\n封岳听到声音后，下意识的低头看了一眼。\n\n“凭这些混元珠，也想攻击我，太不自量力了！别说它们，就是……”\n\n“咦！这颗怎么这么小，还是蓝色的……”\n\n封岳刚讥笑了几句，就现一颗混元珠被弹开之后，忽然露出了一颗藏在其后的蓝色珠子，只有丸子那么大小，体积远逊于普通的混元珠。\n\n封岳微微一怔，尚未有其他的想法之际，蓝色珠子就已碰到了球形护罩上。\n\n“白光，一片绚丽、耀眼夺目的白光！”\n\n这就是封岳，在这个世间看到得最后的色彩，然后身上一暖，一切就再也不知道了。\n\n而对面韩立的眼里，只看见蓝色珠子一碰触到黄光，就立即爆出了一团丈许大小的银白色光团，无声无息的将封岳大半个身子，笼罩在了其内。片刻之后，白光消失的无影无踪。显露出了封岳惊愕的面容，似乎其安然无恙。\n\n韩立心里一沉，尚未有所行动。一阵微风吹过，封岳的身子随着此风，如同沙砾一样突然崩溃，化为了飞灰。\n\n而原地只留下了两只半截的小腿，和脚上的一双靴子，孤零零的站在地上，说不出的诡异！\n\n韩立看到这一幕，不但没害怕，反而一屁股坐到了地上，深深的出了一口气，把提到嗓子眼的心，总算放了下来。\n\n在动用了最大的杀手锏“天雷子”，和进行了一连串虚虚假假的掩饰行动后，终于让封岳此人彻底从世间消失了。\n\n可韩立脸上，并没有露出多大的喜悦之色，反而是一脸的自嘲和苦笑之意。\n\n这也难怪，此次禁地之行才进行到第二日，他就法宝全出，连最后的杀手锏都用掉了，这怎能让他高兴的起来。\n\n一想到后面的三日内，还会遇到不知多少像封岳这样的猛人，韩立刚轻松下来的心，又沉重无比。\n\n不过，这次不使用天雷子，他肯定难逃一劫，那飞天盾可马上就要支撑不住了。而且杀死这厮后，对方的顶级法器再加上多宝女的，他绝对没吃亏，反而大捞了一笔，占足便宜才对！\n\n韩立转念一想，精神一振，连忙向对面再望去。可是这一眼瞅去后，韩立嘴巴一下张的老大，半天都说不出话来了！"
    }
]