[
    {
        "title": "第八百八十四章驻地",
        "content": "这人不是突兀人！”\n\n“什么？主人如何知道此事的？”\n\n韩立一开口就是石破天惊，让银月不禁吓了一跳。.***\n\n“你看看这是什么东西？”韩立忽然单手往虚空处轻轻一抓。\n\n顿时一团青光浮现而出，接着幻化出一个玉佩般的光影出来。上面海铭印着几个比较古老的文字。\n\n“这是大晋古文。”银月再次惊讶起来。\n\n“其实我刚才不出手，估计此人也不会有事的。此物是枫岳随身携带的一件玉佩，是一件顶阶法器，每当那妖禽接近时，就自行散发出阵阵的灵波，应该有自动护主效果。虽然被他暗藏在腰间，但是区区一层布衫，又如何能阻挡我的灵目，自然看的一清二楚。这上面的大晋文字，你应该也认识吧！凭借这几个字，这人十有七八是大晋所谓的世家中人。”韩立淡淡的说道。\n\n“不错。‘宁中冯’这种称呼，按典籍上说，的确是大晋世家喜欢使用的名号形式。看来这位枫道友应该是‘冯道友’才是了。不过，宁中指的是何处？是大晋三**郡中的宁川郡？还是一百零八州中的西宁州？或者根本是某一带‘宁’字的普通城市而已。”银月沉吟了起来。\n\n因为要来大晋，韩立自然专门搜集了许多关于大晋习俗，地理等方面的典籍，银月同样也看了不少。故而银月随口说出这些来，他丝毫不觉为奇。\n\n“不管这人是大晋哪个世家子弟，一个人出现在天澜草原上，本身就代表了麻烦。自然少和对方接触的好。现在我们要做的，只是想法离开草原，先找到解除身上煞气的方法再说。”说完此话后，韩立就面无表情的闭上了双目。\n\n“这倒也是！这人以筑基初期身份，就配有这等能自动护主法器，绝对是风家重要人物才是。但现在竟暗藏在小部落的进贡队伍中，肯定是有大麻烦在身的。”银月轻笑一声，低低的赞同道。\n\n随即此女就不再说什么了。车中回复了沉寂。\n\n这时。外面地那几名青年终于用大锤敲碎了两块巨冰。将三只猿鹫扒皮去骨地分解开来。然后将其中最珍贵地六只利爪和十几根长翎。给韩立送了过去。\n\n剩下地。两个部落则不客气瓜分走了。\n\n当然因为韩立是苍鹭部请来地仙师。自然让苍鹭部拿了大头。跋姓大汉虽然分地不多。但既然是意外收获。又没有在妖禽袭击下死伤什么人。自然同样高兴异常。\n\n而在红狼部地一辆密封地严严实实马车上。那名蓝袍人似乎觉得带着斗篷不太方便。已经头上之物取下了。露出一张白皙地脸孔。\n\n除了只是嘴唇略薄几分。倒也算地上是英俊挺拔。\n\n此刻，他脸上阴寒的默然不语。\n\n忽然单手往脖颈上一阵摸索，竟然掏出一根金黄色的链子出来。链子一头，还系着一把银白色钥匙。\n\n钥匙手指粗细，数寸来长，上面遍布着神秘古朴的花纹，并且在椭圆形柄部上还铭印着一个金黄色的“风”字。\n\n凝望着此把钥匙，枫岳目中露出了奇怪的眼神，脸上神色阴晴不定起来。\n\n一会儿兴奋，一会儿痛苦，最后有变得阴霾之极。\n\n长吐了一口气后，他小心的将钥匙收了起来，重新当成项链的挂在了脖颈之上。\n\n确认外人无法看到此钥匙后，他也开始闭目打坐，回复起刚才消耗的灵力了。\n\n外面清理完最后的猿鹫残骸后，没有多久，整个车队就重新开始上路了。\n\n只是这一次，却没有什么人敢肆意的大声说话了。刚才的战斗虽短，但却给这些年轻的突兀人震惊不小。那些身具灵根的人更是心中火热，几乎想插翅就飞到圣殿中去，也成为一名神通广大的仙师。\n\n下面一日安然无事，但到了第二日午时，坐在车中参悟口诀的韩立，终于远远感应到了圣殿指定的所谓“驻地”。\n\n虽然因为担心有高阶仙师驻扎其内，韩立不敢用神识靠近扫描。但也隐隐感到里面灵气波动混杂，有不少低阶修仙者存在其中的样子。\n\n韩立目光闪动几下，脸上面无表情。\n\n再走了二十余里后，马车周围的两个部落人，几乎同时口中发出一阵欢呼声。\n\n韩立神色一动之下，袖子一拂，车帘就自行倒卷而起，望向了远方。\n\n只见远处平原之上，一个黑点赫然出现在了那里。\n\n韩立目中蓝光微闪下，将黑点的真实样子看的清清楚楚。\n\n一道三四丈高的围墙，用石块混合着粗大原木垒砌而成，而在城墙后面，一顶顶突兀人最喜欢住的高大帐篷和一些简陋木屋参杂一起，并不时有许多突兀凡人出入其中，显得有些混乱。\n\n不过在众多帐篷和木屋中，也可隐隐\n\n座完全用巨大青石盖起的石殿，阁楼，稀稀拉拉的存)E尔才有一两名服饰奇特的修仙者进入其中。\n\n这里就是所谓的“驻地”。韩立心中思量着，目光一转，落在围墙外面每隔一段就竖着的几根巨大石柱上。\n\n这些石柱光彩夺目，足有一人抱这般粗，高大二三十丈，显然天澜圣殿在此地布置下一个大型法阵，将整座城市护在了其中。\n\n而整个驻地上空，没有见有修仙者腾空飞起，显然此法阵也具有禁空禁制。\n\n打量完此城，韩立没有兴趣再看下去，伸手招了招，车帘又放了下来。\n\n一刻钟后，他们的车队就到了驻地入口处。在这里并没有什么守卫之说，完全任由人随意进出。\n\n英鹭和大汉商量一下后，不知出于什么考虑，两个部落再次分开，队伍分别朝两个不同方向前进。\n\n韩立虽然人在这内，但透过神识，仍可以清楚感应到附近的一切。\n\n这个驻地的确像他远远看到的一样，一个“乱”字可以概括了一切。除了几条人为的主道路外，到处都是毫无整齐可言的皮毛帐篷以及错位混杂的简陋木屋。显然除了那些青石建筑外，其余都是进贡圣殿各部落的临时驻地。\n\n不过需要在这里歇息的，也都是离圣殿最远的部落。\n\n是那种再大，也大不到哪里的部落。真正大型部落可都是紧挨圣殿居住的。\n\n所以除了几顶稍微华美些大帐篷外。其余的帐篷木屋，也都一些平常可见的建筑。有不少甚至还有补丁在上面。\n\n可见这些小部落的窘况了。\n\n好不容易在驻地偏僻一角，找了一处空地。苍鹭部众人也开始搭建自己的帐篷了。\n\n韩立走下车来，冷冷注视着他们的举动。\n\n而英鹭犹豫了一下后，这时竟走了过来。\n\n“寒仙师，在此地混乱不堪。恐怕不适合仙师大人的清修打坐。不过，这里也有专门供仙师们免费休息的地方，仙师要不要先去那里住上两晚。等两日后休整完毕，再继续上路。仙师意下如何？”老者恭谨的说道。\n\n“好吧，知道了。那两日后，我再来这里和你们汇合。”韩立神色如常的点点头，然后也不客气的马上转身离去了。看前进方向，正是此地最高的一座建筑，一间两层的巨大石殿。\n\n在那里有时不时有修仙者进出，显然就是老者口中所说的休息之所了。\n\n走了了一小段路程后，就到了石殿前。\n\n韩立却望了殿门处耸立的两个三四丈高的怪物雕像，牛首蛟身的怪物后，就面无表情的从门前擦肩而过。\n\n虽然他自信自己扮成一名突兀人，应该毫无破绽的。但是和这般多突兀人修仙者住在一起的话，还是有些不太妥当的。\n\n万一里面有元婴级的修仙者，说不定会出什么乱子呢。\n\n还是离开驻地，到附近随便找一处地方，凑乎两日吧。等时间到了，再回来混在车队中继续上路。\n\n而等到了所谓的天澜圣殿时，想必搜索他的风声应该送了一些，到时就设法再离去。剩下的路程，虽然离大晋还有好长一段。但小心一些的话，也不是没有机会潜入大晋地界的。\n\n心中这样思量着，韩立不慌不忙的走出了驻地大门。伸手掏出一口小剑，驱器化为一道遁光冲天而起。\n\n飞遁了五六十里后，在一片不起眼的乱石堆上空停下了遁光。\n\n目光向下一扫后，他在一块五六丈高巨石前落了下来。\n\n先盘膝坐下，放出了神识。确信方圆二十余里内的确没有第二人后，当即转身冲身后巨石十指连弹。\n\n一片青色剑气切削过后，一个两丈来高的空窟出现在了眼前。正好可以进入一人的样子。\n\n韩立进去试着盘坐一下，心中比较满意。随即又走出巨石外十丈去，从储物袋中取出一套阵旗出来。\n\n十几道光芒四散一闪后，一个隐形法阵就布置完毕。\n\n从外面看去，巨石瞬间消失的无影无踪，原地空空如也了。\n\n韩立没有客气，当即身形一晃后也进入了法阵中，整个人也销声匿迹。\n\n这片地方，空无一人了。\n\n时间一点点的过去，转瞬间就过去了一日一夜，韩立在石窟中处于入定中，默默参悟大衍神君所给的口诀。\n\n此口诀可比他料想的顺利的多，竟似乎已经参悟了大半的样子。\n\n这让韩立心中暗喜。\n\n如今他正参悟某个关键问题，但突然眼皮自行一跳，神识瞬间从入定中跳了出来，脸带诧异之色的睁开了双目。\n\n（第一更！）(未完待续，如欲知后事如何，请登陆*m，章节更多，支持作者，支持正版阅读！)\n\n第六卷通天灵宝"
    },
    {
        "title": "第八百八十五章苦毒",
        "content": "主人！出了什么事情？”作为和韩立心神相印的器灵T|马上感应到了韩立的异样，不禁开口问道。\n\n“有人靠近这里了。一名结丹，一名筑基期的。但现在在十里外地方停了下来。那名筑基期身上气息有点熟悉，好像是那个枫岳。这倒有些古怪了。”韩立摸了摸下巴。沉吟了起来。\n\n“要不要我以器灵之身过去看看。”银月默然了片刻，开口说道。\n\n“算了。你伤势未好。我也只能动用筑基期的修为而已，还是不要多事了。他们应该不久就离去的。我用神识在这里监视他们的动向就可以了。”韩立神识似乎感应到了什么，摇摇头的说道。\n\n韩立既然如此说了，银月自然不会有不同意见，口中称是。\n\n于是韩立合上了双目，仍然静静的坐着。\n\n但过了一顿饭工夫后，韩立口中一声轻咦，面上骤然现出了吃惊之色。\n\n这一次，银月识趣的没有多问些什么\n\n韩立却双眉马上紧皱了起来，脸色忽暗忽明的变个不停。\n\n“大衍前辈，我没有记错的话，你说过我身上煞气，似乎只有少数秘术可以消除。而其中佛宗功法又占据了一多半。真是如此吗？”\n\n“的确如此。除了佛宗的功法外，儒门和道门的几种少见功法也应该有办法解除煞气，但绝不像佛宗功法这么有效罢了。”大衍神君懒洋洋的回道。\n\n“既然这样。佛宗功法最显著特性。就是修炼法力暗含佛力。大部分功法会呈现七色灵光。这也不假吧？”韩立仍然阴晴不定地问道。\n\n“不错！怎么。你发现了什么？”大衍神君有些不解起来。声音也好奇了几分。\n\n“这么说。这个人还有些用处了。说不定是个机会呢。”韩立低首地喃喃自语起来。\n\n大衍神君被问地没头没脑。又不见韩立回答其问。自然不乐意起来了。正想仔细问个究竟时。韩立却似乎心中下了决定。猛然一跺脚。整个人骤然御器化为一道青光从巨石中飞射而出。直奔某个方向破空而去。\n\n这一举动。让银月和大衍神君都大出意料。虽然心中纳闷。但见韩立如此匆忙样子。也只能先将一肚子疑问都放进了心中。\n\n十余里地方。韩立几乎转瞬间就到了地方。竟是一小片草原上非常少见地树林。只有里许大小。树木有些稀疏并不怎么高大。\n\n而在树林中间十余丈大的一处空地上，正有两人处在其内。\n\n不过其中一名蓝袍人，背部一团黑色血污的趴在地上，一动不动，生死不知的样子。但他身上却浮现出一个光罩护住其全身，呈现七色状，艳丽异常。而在附近另一人，却是一名鹰眼紫袍的老者，正驱使一口火红的飞剑化为片片剑影，斩击着光罩。\n\n七色光罩虽然不凡，却因为没有主人主持，已经开始晃动不已，光芒狂闪起来。\n\n韩立没有掩饰的蓦然出现，自然惊动了下面的鹰眼老者。\n\n老者开始吃了一惊，但抬首神识扫过，发现韩立修为只不过是筑基期的样子，心中又一宽起来。他反心中顿起杀人灭口的心思，一抬手，一道黑芒一闪即逝的激射而出，竟是一只被黑气包裹的三棱钉，速度奇快之极。\n\n韩立冷哼一声，二话不说的一摸天灵盖，一朵墨绿色乌云，“嗖”的一声从头顶飞射而出，瞬间化为一只数尺长碧绿大手，迎向黑芒一把抓去。\n\n鹰眼老者见到此幕一怔，尚未明白这是什么功法时，“噗”的一声闷响，那三棱钉竟如同一根稻草般被大手一把捞了去，瞬间与老者心神失去了联系，同时毫不停顿的直奔下方飞射扑来。\n\n这一下，鹰眼老者吓的魂飞天外，双手手忙脚乱的急忙掐诀，要将那口红色飞剑召唤回来护身。\n\n但墨绿色大手却在途中一闪后消失不见，下一刻却在老者上空丈许处诡异般闪现，瞬间化位一只巨大拳头狠狠砸下。\n\n“啊！”\n\n紫袍老者只来及惨叫一声，人被一下砸成了肉酱。\n\n接着墨绿色拳头重新化为一只大手，往老者残尸上虚空这么一抓。马上一团鸡蛋大小的碧绿色光团，自行飞射入了五指中。\n\n大手立刻向韩立飞射而回，一个盘旋后，化为一个墨绿色的婴儿落在了韩立肩头之上。此刻它一手抓着那个乌黑三棱刺，一收抓着那碧绿色光团，脸上笑嘻嘻的样子。\n\n韩立眉梢微微一动。\n\n面对突兀人围攻时，无论情形多危急，他第二元婴都没用动用一次，好留作出其不意逃命用的。但现在牛刀小试一下，厉害之处似乎远超他预料之外，只是稍\n\n变化之功，就这么轻易的击杀了一名结丹修士。看)Z婴，普通的结丹修士还是无法抵挡的。\n\n心中这样思量着，韩立也不说话的飘落而下，向那七色光罩走去。\n\n这时那口红色飞剑，因为那老者肉身被灭，连精魂所化元神都被禁制住了，自然失去控制的掉落在旁边，闪动着微弱的灵光，动也不动起来。\n\n韩立没理睬此剑，自顾自的走七色光罩前，仔细观察了起来。\n\n这时已经可以清楚异常的看到，这个光罩全都来自漂浮在光罩内的一块淡蓝色玉佩。\n\n此物悬浮在蓝袍人身上数尺高处，闪着七色灵光，并不时有一些古怪佛文在灵光中闪动出现，正是韩立曾经给银月看过的那块刻有‘宁中冯’的玉佩。\n\n韩立凝望了此玉佩片刻后，才缓缓传声问道：\n\n“怎么样，前辈！这是佛宗炼制的法器吧？”\n\n“从材料和炼器手法上看，自然谈不上什么佛门宝物，但的确是经过佛宗高僧加持过佛门禁制的样子。否则仅凭一件顶阶法器，不会如此通灵并能抵挡结丹期法宝这么长时间攻击的。看来这个冯家和佛宗有些渊源的。”大衍神君已经完全明白了韩立先前之话的意思，冷哼了一声后，不冷不热的说道。\n\n听到大衍神君如此肯定，韩立心中一喜，总算这次没有白出手了。\n\n想到这里，他二话不说的上前一步，单手一抬，一只手掌轻轻低在了罩壁上。一层薄薄的蓝焰浮现在掌面处。\n\n以他如今的修为，无法再驱使动多少乾蓝冰焰的，这些火焰就已经是如今驱使的极限。但即使如此，七色光罩也根本无法抵挡冰焰的极寒，‘砰”的一声后，光罩如同气泡般的崩溃消失了。\n\n韩立走进了蓝袍人身旁，看了看其背部的黑色血污后，眉头不禁一皱。\n\n这时他才感应到，此人气息不但紊乱微弱之极，身上还隐隐散发出一股死气，这分明是性命即将不保的样子。\n\n韩立不说话的一扬手，一道法决打在了其身上，随后又一张口，一团青濛濛精气喷射而出，化为一片青霞，罩在了蓝袍人身体上。\n\n然后他才袖袍轻轻一拂，一阵劲风吹过后，将地上之人的身子翻转了起来。\n\n韩立凝望了一眼之后，马上倒吸了一口凉气。\n\n果然是枫岳不假，但他的脸孔，如今完全变成了乌黑色，一对嘴唇更是黑的隐隐发紫，实在变得恐怖之极。\n\n韩立脸色有些难看起来！\n\n但略一思量后，神识瞬间罩住对方全身来，并且目中蓝芒闪动不已，动用了明清灵眼。\n\n这位身中如此奇毒，都已毒气罩体，应该立即毙命才是，但至今还有气息。这倒有些奇怪了。\n\n韩立自然不肯轻易放过的仔细探寻起来。\n\n片刻后，韩立找到了什么，单手一抬一把拽住了对方的衣领。\n\n“兹啦”一声，对方衣衫被撕开了一小半，露出了胸前那把用链子拴住的银白色钥匙。\n\n此刻这把钥匙闪动着乳白色灵光，不停驱散着蓝袍人胸口处的毒气，而胸口之外身体，也同样成了乌黑之色。\n\n韩立目光闪动下，一把抓住了蓝袍人一只手臂，随即青光涌现，一层青濛濛灵光顺着韩立手掌往蓝袍人身上急剧渡去，想将对方身上黑气徐徐逼去\n\n。但是片刻后，刚渡到了蓝袍人手臂上的青色灵气，突然诡异也转黑起来，并顺着灵气直往韩立手掌上急剧蔓延过去。\n\n“苦毒”韩立一声惊呼，手猛然一甩，立刻切断对方手臂上的灵气联系，脸色有些发白起来。\n\n“咦！竟是十绝毒中的苦毒。韩小子，你算白费心机了。此人根本无法救活的。”大衍神君嘿嘿一笑，颇有些幸灾乐祸的样子。\n\n韩立听了此话，不禁一翻白眼，同时不服气的冷哼道：\n\n“哼！也许替他完全解毒，我做不到。但是让其暂时清醒，甚至多活十天半月，这还难不到在下的。只是要耗费的灵药可不是个小数目。也不知此人是否值得花如此大代价的。”\n\n说完这话，韩立缓缓起身，面露思量之色。\n\n“主人，可以先让其清醒一下，问清楚一些事情，再决定也不迟的。”银月却轻笑的出主意到。\n\n“这倒也是！不问清楚他和大晋佛宗的关系，总有些不甘心的。\n\n”\n\n随后单手往储物袋上一拍，一个洁白小瓶出现在了手中。\n\n(第二更！）(未完待续，如欲知后事如何，请登陆***，章节更多，支持作者，支持正版阅读！)"
    },
    {
        "title": "第八百八十六章昊元丹",
        "content": "瓶一翻，一颗火红的杏仁般丹药，倒在了手心处。醉-露-网\n\n看了这枚，昔年用高级妖丹炼制出的灵药，韩立脸上露出一丝惋惜之色。\n\n这种原本用来给结丹修士增加灵力的丹丸，用在此处的确浪费了点。\n\n要是法力没被封印，银月没有受伤，直接使用搜魂秘术的话，也就无需这般麻烦了。\n\n单手一捏蓝袍人下巴，熟练之极的一抖手腕，就巧妙的将下鄂弄脱臼了，嘴巴不由得大张了开来。\n\n另一只手一弹，丹药被一团青气包裹着，射入了蓝袍人嘴中。\n\n韩立松开双手，单手往腰间一模，一银光闪闪的细针出现在了手指间处。\n\n寒光闪动，银针化为几缕银线幻扎向蓝袍人身体各处，瞬间就已完毕。所扎之处，乌黑毒血射出尺许来高，一股闻之欲呕的腥臭随之散发而出。\n\n韩立站起身来，双手倒背的站在一旁，静等对方醒来。\n\n足足过了一盏茶工夫后，枫岳身上的毒血被放出了一大滩后，终于口中传出了低低的一声呻吟，马上就要醒转的样子。\n\n韩立目光一闪，两手齐抬的十指连弹，一阵劲风激射过后，仍在流淌的毒血立刻噶然而止。云，斜射入一旁林中，不见了踪影。\n\n“是你……”蓝袍人终于睁开了双目。看清楚了身前地韩立。口中发出惊讶之声。挣扎着就坐起了身来。\n\n“怎么。看到我很意外？”韩立瞥了枫岳一眼。淡淡说道。\n\n“是道友救了我？冯枕那个老贼呢？”青年虽然声音虚弱无力。但仍然充满了警惕之意。\n\n“你说地是那个穿紫袍地。在那边地上呢！”韩立目光向一旁扫了一眼。口中漫不经心地说道。\n\n枫岳眼珠微转。吃力地一扭脖颈。终于看到了紫袍老者不成人形地尸体残骸。脸上先是一惊。接着终于露出痛恨之色。然后目光一转。回到了韩立身上。脸上露出奇怪之极地神色。\n\n“这老贼难道也是寒兄击毙地。看来寒兄神通真是高深莫测。救命之恩。枫某铭记在心了。以后一定厚报地。”枫岳有些试探地问道。同时一只手伸手去腰间掏出一粒丹药来塞进了口中。另一只手撑地地就要勉强站起身来。\n\n但是他才站起一半，就两腿一软的再次跌倒在地。\n\n“怎么回事，我怎么一点力气都没有。”枫岳倒在地上，脸色唰的一下，露出一丝惊慌之色。\n\n“以后厚报？看来道友还不知道自己的处境。帮的意思，反而神色不变的说道。\n\n“这话什么意思？我现在到底如何了？你给我下了禁制？”青年瞪着韩立，脸上显出惊怒的样子。\n\n“给你下禁制，你也太高看自己了。我想要制住你，还需要下什么禁制。你先看看你现在的模样吧。”韩立冷笑一声，一扬手，一件不大的东西扔到了枫叶的身旁。\n\n竟是一面普通的青铜小镜。\n\n枫岳闻言，脸上全是惊疑之色，但见韩立丝毫表情没有，一咬牙的将镜子拿起，往里面看了一眼。\n\n“啊！怎么回事？我的脸……，这是毒气，我什么时候中毒如此深的！难道那老贼用的那东西有毒？”枫岳一见之下，顿时魂飞天外，不禁用嘶哑的声音大声叫道。\n\n然后慌忙将腰间储物袋，往地上一倒，一片白光后，一大堆瓶瓶罐罐东西出现在了地上。\n\n他急忙找出几个瓶子，不管三七二十一的，往嘴里猛塞丹药。\n\n韩立冷眼旁观，在一旁任由对方自己服用丹药，一言不发。\n\n服完了丹药，枫岳也顾不得和韩立再说射门，立刻在原地闭目打坐运气，想要将接着药力将毒逼运出来。但是仅仅过了一会儿后，他再次睁开双睛，脸上惊恐之色反而更深了三分……\n\n“这怎么可能，这么多解毒圣药竟一个都不管用。我中的是什么奇毒？”这位终于意识到了所中剧毒厉害，焦急万分起来。\n\n“虽然以前没见过，但应该是十绝毒中的苦毒吧。”这时，韩立才慢条斯理的重新开口。\n\n“苦毒？他们竟然用此毒来对付我。那老贼果然真投靠了孔家。据传闻孔家正好有这种毒药的。”枫岳面孔瞬间苍白无血，无法自制的尖叫起来。\n\n“孔家”韩立眉稍动了动，但马上神色如常。\n\n“不对。苦毒中了应该立刻毙命的。我怎能还苏醒过来。”青年忽然想到了此点，竟不知从何处生出力气来，一下翻身爬起，向韩立质问起来。\n\n哼。别不知好歹了。要不是有些事情想问你，我会\\‘昊元丹’在你身上。你能留下一条小命暂时活着，还要多靠你脖子上的那件东西暂时抵挡了一下毒气。否则毒性攻心，就是有仙丹神药也无法让你重新醒来的。”韩立脸色一沉，不客气的说道。\n\n“你动了此物？”青年一听韩立提及银色钥匙，才发现自己视若性命藏起的东西，不知何时坦露在了胸前，顿时心中一惊，竟暂时冷静了下来。\n\n“我也很好奇，一位筑基期修士中了苦毒竟没有马上毙命，自然要探究些原因了。不过天昊元丹，也只是将毒气暂时压下而已，一日后，毒气就会重新攻心。你还是必死无疑的”韩立为无所谓的说道。\n\n“昊元丹，我好像听说过似的。似乎是一种很珍稀的丹药吗？我再接着再服用此丹，能否将毒气继续压下。”枫岳略思量了一下，有点紧张的问道。\n\n对方竟听说过此丹药，这倒让韩立有点意外。但却冷漠的回道：\n\n“继续服用然可暂时保你小命。但你知道此丹是用什么炼制成的吗。这根本不是用来解毒的丹药，而是结丹期修士突破瓶颈增进修为灵丹。根本是有价无市的东西。”\n\n韩立后面没说什么，但话里之意却明显之极。\n\n“结丹修士增进修为的丹药？”枫岳即使预料此丹珍贵异常，听闻此言仍然一时无语了。\n\n“不过，你真要想活命，倒也不是没有办法的。”韩立忽然间笑了起来。\n\n“什么办法。只要能救下小弟的性命，什么条件我都答应寒兄。”青年精神一振，忙大喜的说道。\n\n“嘿嘿！我也不要你什么报答，只要一会儿老老实实回答我几个问题就可以了。”韩立打了个哈哈，不冷不热的说道。\n\n“行，只要枫某知道的。绝不隐瞒分毫。”青年毫不犹豫的说道。\n\n韩立淡然一笑，不置可否的说出了办法。\n\n“办法也很简单。既然中了苦毒，这具身体毁定了，那干脆换一具躯体就是了。以前中过十绝毒的修士，有不少都用夺舍之法逃过一命的。”韩立不动声色的说出了办法。\n\n“夺舍？”青年一呆之下，却大出韩立意料的苦笑了起来。\n\n“怎么，你觉得这方法不行？”韩立双眉一挑，面无表情的反问道。\n\n“多谢寒兄费心了。但夺舍对别人可以，但枫某却无法使用此法的。”枫岳踌躇了一下后，吞吞吐吐起来。\n\n“无法使用此法！难道你已经……”韩立想到什么，心中有些意外。\n\n“不瞒道友，我已经夺舍过一次的。现在躯体本不是我原先身体。”枫岳面带惨笑的说道\n\n“这样的话，在下也无计可施了。毕竟十绝毒，原本就无药可解的。”韩立叹了口气，在青年期望目光中，两手一分的说道。\n\n“真的没有别的办法吗？寒兄见过识广，麻烦再多想一下。”一听韩立如此说道，枫叶满面惊慌，苦苦的哀求道。\n\n“不用多想。这十绝毒既然闻名修仙界如长时间，真有办法可解的话，就不叫十绝毒了。”韩立摇摇头说道。\n\n“这么说，我只有一天的间可以存活于世了。”青年怔在了原地，面色无血。\n\n“没错。即使继续服用昊元丹多拖延些时日外，丹药一尽。你的死期同样马上就到。”韩立望着眼前青年，不带任何表情的说道。\n\n“寒兄有多少昊元丹？可否都卖给我。”犹如抓住了最后一根救命稻草，枫岳回过神来后，死死盯着韩立问道。\n\n“怎么，枫道友真还真想买在下的灵丹。此丹倒也不是不能卖。不过，数量肯定不会太多。而且要等道友先回答在下的一些疑问。再说此事也不迟！”韩立先皱了下双眉，接着又若无其事的说道。\n\n“有什么问题，道友尽管问吧。在下都到了这个地步，还有什么不能回答的。”枫岳惨淡的说道。\n\n“好，这样最好了。先说说你的身份吧。你不是突兀人，是大晋世家的修士吧？”韩立不客气的如此问道。\n\n“道友既然已经猜到，又何必多此椅问。”枫岳抬首看了看掉落一旁的玉佩和胸前的银白色钥匙，一咬牙的说道。\n\n看来这位以为韩立刚才看到了这两件东西，才刚刚猜出来的。\n\n韩立嘴角一动，随即无动于衷。\n\n“宁中冯？指的那个宁中，冯家势力很大吗？”\n\n第六卷通天灵宝"
    },
    {
        "title": "第八百八十七章冯家密窟",
        "content": "还能是哪个宁中，自然是关宁冯家了。在关宁府来小势力吧。”枫岳不加思索的说道。\n\n“关宁府？这是哪一州府城。”韩立眼睛眯了起来。\n\n“大晋各州叫关宁的府城，的确有好几个，但是宁中冯家，却只有辽州关宁府这一家了。”枫岳面带异色望了一眼，似乎对韩立问的如仔细，有些惊疑了。\n\n韩立却根本不在乎的点点头，没有再询问冯家事情，却一指玉佩说道：\n\n“此物如何得到的，有什么来历没有？”\n\n“这件玲霞佩，是家父传给在下的冯家信物，道友何故问起此物？”枫岳大感意外。\n\n“信物？难道你们冯家子弟，人手一件顶阶法器信物吗？”韩立斜撇了一眼青年，有些不信的问道。\n\n“当然不是。整个冯家也只有三四件这样的信物。非直系血脉弟子不可能拥有此物的。”枫岳摇摇头。\n\n“这么说，你在冯家中地位不低了。”\n\n“我是冯家的长房长子，若没有什么意外的话，本应该在数十年后，接掌冯家的。”枫岳嘴角抽蓄了一下，目中闪过一丝痛苦的说道。\n\n听到这里，韩立就知道果然和料想的一样，对方有大麻烦在身的，甚至这个冯家看来都出了什么事情。\n\n事不关己。韩立下面没有问相关地什么事情。反而盯着青年。问出了自己最想知道地问题。\n\n“你们冯家和大晋佛宗有何关系？不要说。什么也不知道。既然信物都能被加持如此深地佛门灵光。其中肯定肯定有些关系地。”\n\n“佛宗和我们冯家地确有点渊源地。冯家有一位先祖。昔日是关宁千光寺地俗家弟子。而千光寺是佛门大宗金罗门地分支。我们冯家原本修炼地就是佛家功法。但是自从千光寺数百年前就搬出了辽州。回归本宗去了。我们冯家弟子就改修儒家功法了。”枫岳先呆了一呆。但对此没有什么可隐瞒地。非常爽快地说道。\n\n韩立闻言。却心中一喜。\n\n虽然不知道什么千光寺。但金罗宗却地确听过地。这可是是佛门在大晋地四大宗门之一。看来冯家以前修炼地竟还是最正宗地佛门功法了。\n\n“这些佛门功法。你是否全知道。”韩立继续追问道。\n\n“在下不想修炼佛门功法，怎会去记这些法决。但是我们冯家，的确还保存这些功法的修炼之法。”犹豫了一下后，枫岳回道。\n\n此时他已看出，眼前高深莫测之人，似乎就是冲着佛宗功法来的，心里不禁暗感诧异。\n\n要知道佛宗功法到后期虽然威力奇大，但是修炼速度之慢和苛刻，却是大晋修仙界出了名。\n\n愿意主动修炼佛宗法决的，还真是不多。\n\n“韩小子，你问问他门那位祖先，修炼到了何种境界，是否已经修炼出了舍利子。只有修炼出舍利子的佛门中人，才可能修炼消除煞气的方法。”大衍神君，忽然开口提醒道。\n\n有关舍利子的传闻，韩立在来大晋之前，就早已通过典籍了解了一些。\n\n舍利子，是佛门中人特有的一种东西，有的是在结丹期就出现，有的却是在元婴期才会修炼出来。似乎没有什么规律可寻。对佛门外的修士来说，显得非常神秘的一种东西。\n\n但是有一点可以肯定的，就是佛门中许多高深功法，神通，都必须有舍利子后，才可以进行修炼施展的。\n\n故而对修炼出舍利子的佛门中人，其他宗派修士即使修为远胜对方，也都大存忌惮的。\n\n韩立暗暗点点头，从容的向枫岳问出了同样的话语。\n\n“舍利子？昔日我那位先祖的确修炼出了此物。要不是其他方面资质有限无法突破元婴境界，先祖恐怕也不会心灰意冷的开创出了宁中冯家。”枫岳闻言，眉头微皱的回道。\n\n韩立精神大振。\n\n看来运气还真不错，或许根本无需深入大晋，就可找到解除煞气的功法了。\n\n想到这里，韩立微然一笑，神色也缓和了下来。\n\n“现在我还有一个疑问，回答完就可以了。”\n\n“道友还有什么想知道的，尽管问就是了！”枫岳勉强一笑的说道。\n\n“你只是一名筑基期修士，为何这人会用苦毒这等奇毒对付你。要知道从某方面上来说，十绝毒甚至可比一些珍稀丹药还要贵重的。他如果打算活捉你，就不可能使用此毒。但若一心想杀掉你的话，以他的结丹期修为，似乎更无须多此一举了。”韩立缓缓问出了盘旋心中的疑问。\n\n“原来是此事。道友不知道，这冯枕的老贼其实是我们冯家昔年收留的一名魔道散修。当年他因为得罪了一位高人而被追杀，为了保命，自愿给我们冯家为仆，甚至改了姓名。那时我祖父尚\n\n。冯家还算兴旺。故而可以庇护此贼的。而此贼先E冯家和突兀人一些部落的交易。我到此，原也是想找他的。但没想到此贼暗中也投靠了孔家，才在驻地现身引我到此的。至于用苦毒，自然是他身上早就被下了冯家的独门秘术，只要是冯家筑基期以上嫡系族人，都可以施法禁制住他修为的。他要不用苦毒暗中偷袭了我，我怎会毫无还手之力的。”枫岳一听韩立提起此事，脸色不由得阴沉了下来。\n\n“原来如此。据说苦毒是无形无色，并且沾上瞬间，就能让修为低浅的修士马上瘫软陷入昏迷。那个孔家，看来就是你们冯家大敌了。”韩立歪了歪头，有些恍然的说道。\n\n“不错。孔家和张家、金家，还有我们冯家，算是关宁府的四大修仙世家了。原本一向井水不犯河水的。但没想到，近些年我们冯家刚刚势弱了一些，孔家竟突然联合其他两家，冲我们冯家暗中下手了。”枫岳说道这里，脸上现出了狰狞之色。\n\n他一位世家大少，如今落到流落异族草原，还被害的命不久已。自然将这三家都恨得咬牙切齿。\n\n“我没有兴趣知道你们世家间的是非。但你的回答，我比较满意。现在可以先说说昊元丹的事情了。\n\n这种丹药我所余不多，大概还有十来颗的样子。应该可以让你再拖延十余日的样子。不过这种丹药，每一颗都价值数千灵石，你真买的起。”韩立淡淡的说道。\n\n“数千灵石”即使心中有所猜想，枫岳还是被这价格给吓了一跳。这可相当于一件顶阶法器的价钱了。\n\n“好，我买了。”牙的答应了。\n\n“你身上有数万灵石？”韩立眉梢一挑，打量了青年几眼后，似笑非笑的说道了。\n\n他可不信对方身上会带着如此多灵石的。\n\n“我身上是没有数万灵石，但是我用这件冯家密窟钥匙作抵押。”枫岳一把将脖颈上的银色钥匙拽了下来，丝毫犹豫没有的递了过来。看样子，早就暗中思量好的样子。\n\n“冯家密窟？”韩立盯着此钥匙不语，没有马上接过来的意思。但他知道，对方自会主动解释的。\n\n“不错，这是打开我们冯家这千余年收藏密窟的唯一法器。我身为冯家的嫡系长孙，在冯家惊变之日。家族长辈自然让我带着此钥匙先逃了出来。虽然我从来没去过那里，但里面的收藏，价值肯定远远不止数万灵石的。”枫岳冷静的说道。\n\n“拿此物抵押！我怎么确信此钥匙的真假。就算是真的，你交给我了。难道不想让冯家东山再起了。”韩立脸上不带任何表情说道，让人根本看不出心中所想。\n\n“还有什么东山再起！据我所知，除了我之外，冯家其他逃出来的都只是些仆从和外系弟子之类的。如今嫡系弟子，就只剩我一人而已。否则，当日我早聚集其他族人了，又怎会孤身一人跑到草原来。是一死，冯家血脉一断，密窟最终还是便宜了孔家人。最终会让他们寻迹找到的。如此一来，自然不如让我救命了。若是在这十天中，我还找不到方法解去此毒。密窟就是送赠与道友了，也比落入孔家人强的多。另外，寒兄最想得到的佛宗功法，同样就放置在密窟中的。”枫岳脸上露阴靈的说道。\n\n韩立沉吟的默然了下来，过了好一会儿后，才平静的说道：\n\n“好，你可以用这把钥匙换取灵丹。不过在此之前。我需要你配合我一下，让我搜索一下你神识中有关钥匙和佛宗功法的真假。否则不要这个密窟，在下也不想被人戏耍一回”\n\n“搜魂？那不是元婴修士才会的神通吗？你怎么可能会！”一听此言枫岳面色有些发白起来，目露恐惧之色。\n\n“强行搜魂，自然需奥元婴期以上修为了。但若是被施术之人配合的话，则无需如此麻烦了。而且我这秘术和普通搜魂术大不相同。筑基期修为虽然无法探寻复杂东西，但是从神识中判断出某事的真假，还是轻而易举的。”韩立抿了抿嘴唇，随即松开的露出雪白牙齿，上面闪烁着寒光。\n\n见韩立这般表情，枫岳心中不禁一寒。\n\n他身为世家弟子，自然知道搜魂的可怕。在一般情况下哪肯答应如此危险的事情。但是低首看了看乌黑的双手，想一想不答应后的后果，心中一阵的无奈。\n\n“好，我配合你施法。但是你也只能探寻密窟和佛宗的事情的。其他事情你不能碰触。我也不会对你放开的。”枫岳紧握下双拳，深吸一口气的毅然道。\n\n(第一更！）(未完待续，如欲知后事如何，请登陆***，章节更多，支持作者，支持正版阅读！)\n\n第六卷通天灵宝"
    },
    {
        "title": "第七百八十八章危机",
        "content": "()这是当然。其他事情，在下也没有兴趣知道的。这成了。此地有些惹眼，跟我到另一处再施法吧。”韩立脸上露出一丝笑容，不等对方同意，袖袍就往青年面上一拂。\n\n一片青霞飞卷而出，直接罩在枫岳的头颅上。青年顿时一歪的翻身栽倒，却又被青霞拦腰包住，轻轻漂浮而起了。\n\n虽然韩立的修为被封印，但在法力技巧运用，却仍然炉火纯青，根本不是筑基修士可比的。\n\n这时，第二元婴所化乌云也从一旁林中飞射而出。一晃后，重新化为婴儿模样浮现在了韩立身前，一只手仍然抓着那枚三棱刺，另一只手抓着鹰眼老*元神。\n\n“留着也没用，灭了吧。”韩立瞅了一眼老*元神后，不带感情的随口说道。\n\n第二元婴一听此言，小嘴一咧的嬉笑起来，紧握的小手上蓦然冒出黑绿色火焰。\n\n绿色光团一颤之下，无声无息的在火焰中化为了一股青烟。\n\n与此同时，韩立也手指一弹，一团鸡蛋大小火球，击在了老*尸体残骸上。\n\n火光冲天，鹰眼老*从此在世间形神俱灭了。\n\n随后，韩立又伸手往地上一招，一只储物袋和那口火红小剑，均都飞射入了手中。\n\n再将其余较明显痕迹清理干净后，韩立就带着枫岳御器飞天而起，向先前打坐乱石堆遁去。\n\n在修为没有解封之前。他自然只能小心再小心些了。\n\n不过说起来。现在地韩立也比较郁闷地。\n\n虽然他神识强大无比。堪比元婴后期修士地。但是现在一般情况下。却不敢将神识放出去太远地。反而不得不主动收敛起大半来。否则万一被突兀人地大仙师或*其他修炼神识秘术地突兀人仙师*觉寻来。那可真是死路一条了。\n\n但是如过将神识仅收缩在附近。又有可能被高阶突兀人修仙*欺近附近。尚不知道地。\n\n当初在草原中部催育噬金虫时。他之所以被*觉。一部分是有些松懈。大意了一点。但更多。也是因为将神识收缩在近处地缘故。结果。人家元婴中期修士追杀妖兽飞遁而来。遁速之快。竟然似乎不下于元婴后期修士地样子。|(/|*二十余里距离竟瞬间就到了跟前。即使他*觉了。也来不及收虫离开了。这才遭了无妄之灾。\n\n不过偌大地一个天澜草原。竟恰恰碰到擅长飞遁之术地元婴中期突兀人仙师。也不知道是对方运气太背了。还是他更倒霉一些！\n\n相信，若是双方只要稍了一下解对方的神通，恐怕都不会动起手来的。\n\n每当想到此事时，韩立自己都有些哭笑不得的感觉。\n\n如今他固然煞气反噬，被害的法力遭封印。对方用那古怪神通只逃出去了七分之一元婴，恐怕更是修为大损。还不知何年何月才能重新恢复呢。\n\n不知为何，|乱石堆上空，从容的落了下去。\n\n……\n\n一日后，韩立如约的返回了驻地。此刻这里帐篷比起前两日来说，明显少了许多。看来是有一些部落休整完毕，陆续上路了。\n\n但等韩立回到苍鹭部的帐篷时，英鹭等人也早已准备妥当，并准备好了马车。正等着韩立这位仙师回来的。\n\n一见韩立，英鹭自然大喜，急忙请韩立上车。然后驱动车队离开了原地，直奔驻地另一面的出口。\n\n韩立坐在原来的马车上，轻轻闭上了双目，准备稍微养神一下。\n\n但是他没想到的是，马车刚刚走走出了门口后不久，突然咯吱一声的停了下来。\n\n韩立眉头一皱的睁开了双目，但也没有掀开车帘，直接将神识外放了一些。注意着附近的情形。\n\n没过多久，陆续又有几个小车队赶了过来。车队的*领都客气的和英鹭打着招呼，然后将队伍合并到了一起。\n\n这时韩立才明白，这位苍鹭部的*领，在他不在的两日内，竟然联合了诸多小部落一齐上路的。\n\n这些车队中都有一名修仙*押队的，但是他们的修为自然惨不忍睹。其中有两个车队的仙师，甚至还是炼气期修为，按照突兀人的说法，根本还没有正式仙师资格的。也不知这两个部落如何拉进车队的。\n\n韩立被封印后的筑基中期修为，反而成了车队总修为最高的一位。\n\n韩立摸了摸下巴，摇摇头的苦笑起来。\n\n在他看来，拉上这些人上路非但没有什么助力，反而更累赘了一些。\n\n这时，红狼部车队也匆匆赶来了，看\n\n车队中的某辆马车时，韩立目光闪动几下，就想将神|7然。另一偻极其轻微的神识从车队一扫而过。若不是韩立神识实在远超对方，恐怕根本无法察觉的。\n\n韩立神色一变，不及多想的急忙收敛了气息。\n\n果然，那缕神识扫过整个车队后，立刻回头检查有修仙*的车辆起来。片刻后在韩立身上盘旋了几圈后，最终没有所获的飞出来车子。\n\n韩立脸色阴沉的朝着刚刚出来的驻地方向，冷望了一眼。\n\n而与此同时，在驻地中一座青石楼阁的二楼平台上，三名突兀人正朝着韩立等所在车队方向站立着。为*一名秃眉老*突然口中一声轻咦，蓦然睁开了压原先闭上的双目。脸上露出一丝疑惑之色。\n\n“鹰前辈。难道你*现了那人。”站在老*身后一男一女两名修士中，中年大汉脸色一变，面露紧张的问道。\n\n“哼！放心。不是那名外族人。而是一人似乎中了剧毒，都已毒气罩体了还没有毙命，这倒有些奇怪了。”秃眉老*瞅了大汉一眼，有些不满的说道。\n\n“师叔，黎兄也是有点担心罢了。当然师叔肯定不会怕那外族人的。但这里只有师叔一名元婴修士，那人又如此凶悍，就算师叔能抵挡住。但驻地如此多小部落*领和低阶仙师要被卷进去，那可就糟糕了。我二人可担待不起的”另一名宫装女子，急忙含笑的替大汉解围道。\n\n“你不用给老夫脸上贴金。对方若是没受了重伤。即使两三个我，也决不是这人对手的。\n\n但现在对方既然受了大仙师的擒仙手，却也不足为惧了。今后的一段时间内，我就会坐镇这里，以防止对方混了过去。外族人身上的培育噬金虫的方法，圣殿一定要得到的。而且不仅你们这个驻地，附近的所有驻地内，都会有和老夫一样的上阶仙师，陆续驻入其中。”\n\n“到时候布置好了天罗地网后，圣女和另一位大仙师也会赶到附近圣殿，一等开灵仪式结束。圣女和两位大仙师就会动用圣器，召唤下圣兽分身，然后借助圣兽之威迅速搜出对方的藏身之地。到时候外族人是插翅难飞了。”秃眉老*不慌不忙的说道。\n\n“原来如此。我说下令的几位仙师，自从下了命令后，却并未派人来催促过我们的行动。”宫装女子大松了一口气。。\n\n“哼！你们的小把戏。又能瞒过谁。不过，这也怨不得你们。那人即使受了重伤，你们也不是对手的。不只你们，其他地方的搜寻队伍，凡是修为低些的也都差不多情形。我们这些老家伙，也没指望真用打草惊蛇之法，找出这人来。毕竟外族人遁术实在不同一般，不但精通土遁之术，最后用来逃命的血色遁法，更是诡异之极。就是*现了，没有大仙师在场的话，也不可能留住对方的。我们也同样如此。不过，你们知道此消息就是了。表面工作还是要做的。仍然在附近时不时的要搜寻一下的。”老*哼了一声说道。\n\n“是！前辈（师叔）”中年大汉和宫装女子互望了一眼后，不禁欣喜的答道。\n\n毕竟先前虚以应付的行为，二人还是有些担心的。但现在有了眼前之人的挑明，心中也彻底安心了下来。\n\n“对了。鹰前辈，既然才查觉到到车队中毒的那人有点古怪，要不要晚辈将其留下，让前辈探查明白原因再说。”大汉有些讨好的说道。\n\n“那人……”秃眉老*心中一动，手捻胡须了沉吟了下来。\n\n“算了。那人不是服用了什么灵丹，就是身上有什么避毒宝物，才能如此的。也没什么太神秘的。但他的师门长辈，应该有些来历才是。而我观其身上有死气存在。估计也撑不了几日的。万一死在我们这边，恐怕会惹些麻烦的。”秃眉老*还是一摆手，这般说道。\n\n“是，就依前辈之言。”拍马屁，结果拍到了马蹄上，大汉露出了讪讪之色。\n\n而这时，秃眉老*再向车队方向，又瞅了一眼。眉宇间不经意的皱了一皱。\n\n刚才不知是不是错觉，他在先前第一遍扫过车队时，突然眼皮轻跳了一下，竟在另一马车中的修仙*身上，刹那间感受到了一股不寻常的压抑。但这种感觉是在太短暂了，等他第二遍仔细探查究竟一下时，又没在那人身上感到丝毫异样了。\n\n这让他心中有些纳闷，踌躇不定起来。\n\n(第二更！）(未完待续，如欲知后事如何，请登陆，章节更多，支持作*，支持正版阅读！)\n\n()"
    },
    {
        "title": "第八百八十九章巨幅",
        "content": "方给他这种感觉，真相只有两种。\n\n要么刚才是自己神识失误，要么对神识远超自己的修士，很可能就是那名外族人了。\n\n但这两种结果，无论哪一种揭穿了。似乎对他来说，都不太妙的。\n\n前一种倒还罢了，顶多在两个晚辈跟前丢了些颜面，名声受些损罢了。若是后一种那可是真是麻烦大了。\n\n别看他在中年大汉和宫装女子面前，表现的对重伤外族人手到擒来的样子。但实际上作为参加过堵截之战的修仙者之一，他对外族人的神通和那股以一敌众的凶悍，大感畏惧的。\n\n那几名陨落修士，全身都被化为紫色寒冰，连元婴冰封起来的凄惨下场，他可是历历在目的。就是对方真受了重伤，拉着他一齐陨落，估计还是轻而易举的事吧。\n\n算了，附近也没有其他元婴修士在此。这种模糊两可还危机性命的猜测，还是不要冒险证实了。反正不久后，大仙师和圣女就会亲自出手对付此人的。\n\n心中斟酌了一番厉害关系，秃眉老者还是轻叹了一口气，打消了追上车子拦下对方的心思。\n\n他若是还年轻个两百年，说不定还真想冒险一试的。但如今时日不多，却越发的珍稀性命了。\n\n秃眉老者目睹车队，渐渐的远去，站在原地一动不动。倒让身后的男女二人，有些诧异的互望一眼。但却没有胆量去追问什么。\n\n……\n\n韩立等车子驶出十几里后。仍然没见驻地中那神识主人追踪而来。心中同样松了一口气。\n\n刚才那神识搜来地极快。他虽然反应够快。但终究有些不太习惯修为骤降地状态。似乎神识收敛地晚了些。并不知道有没有真欺瞒过去对方。而那神识如此微妙隐秘。一看就是修炼过相关地特别秘术。\n\n心中稍微安稳一些。仍在车中不敢大意地继续敛气收息。\n\n足足走了大半日后。韩立神色放缓。重新开始将神识缓缓放了出去。自动笼罩住方圆二十余里地一切异常。自己则一翻手。从怀中掏出了鹰眼老者地储物袋。袋口往下倒转。一大堆杂七杂八地东西。在白光闪动中倒了出来。\n\n目光在这堆东西中一扫。韩立伸手拿起一个小瓶。打开瓶盖放在鼻下嗅了一下。略一思量后。就摇摇头地挪开了。\n\n又拿起另一只瓶子。做出同样地动作。仿佛在寻找什么似地。\n\n终于，当一个不起眼的绿色玉瓶打开了瓶盖时，尚未等韩立辨认其中东西，从中飞出一缕紫色雾气来。韩立脸色一沉，想都不想的一张口，一团青色光团喷射而出，一下将这缕紫气包裹在了其中。\n\n但是霎那间，青光从里向外的变黑蔓延来。\n\n韩立脸色大变，趁着青光还未完全被污染的瞬间，猛吹一口气，光团瞬间激射进入了小瓶中，韩立拿起瓶盖，飞快的封住了瓶口。\n\n这时，他才长吐了一口气。\n\n总算没有白忙绿一番，得到一些残留的苦毒，也算是一样不小的收获。十绝毒基本上都是可遇不可求的东西。\n\n而那个孔家能有此毒，看起来还真的不同一般。\n\n他将此瓶小心的收进了储物袋后，心中一动，将一缕神识伸到了火狼部的一辆马车中。\n\n在里面，枫岳正双手捧着一颗拳头大圆珠，双目紧闭的盘膝打坐。\n\n一团团黑气手中往圆珠中正灌入进去，而让此珠变得乌黑发亮。身前还放了一大堆药瓶，大半都已被打开了瓶盖，一些各色丹药凌乱的撒落在了一旁。\n\n看到这一幕，韩立摇摇头，将神识抽回。\n\n他一眼就看出，那圆珠虽然是某种异宝，可以吸取一些毒气，但已到了容纳极限。并且这些被吸的毒气，恐怕一会儿后就会重生的，对深入体内的苦毒来说，根本没有什么作用。\n\n枫岳想凭借这十来天的拖延时间，来解除此毒，根本是痴心妄想的。\n\n韩立心中如此想道，人就无悲无喜的闭上双目，进入了入定之中。\n\n……\n\n接下来的七八日中，一路较为平静。只有两头不张眼的低阶铁蹄兽，一头撞上了车队。结果被见猎心喜的几名突兀人仙师几件法器一阵轰击，自然化为战利品。\n\n只有韩立和枫岳，以及另外一名押队的突兀人仙师，呆在车中没有出手。\n\n枫岳倒还算了。那一名同样不喜外出的修仙者，却让韩立心中起了兴趣。结果神识略微一探后，并未发现有何异常之处。是一名二十七八的青年，整日的修炼，仿佛就是一名叫勤奋些的筑基期修仙者而已。\n\n探了几次后，韩立也就没有兴趣了。\n\n倒是时刻注意的枫岳，在尝试了一连串的解毒之法失败后，显得急躁和不安起来，脸上时不时的露出绝望之色。\n\n原来的黑发，也渐渐灰白了起来。\n\n这也难怪，任谁知道自己死期降至而又束手无策，光是这份煎熬，就不是常人可以承受起的。\n\n青年没有立即垮掉，都让韩立有些吃惊了。\n\n不过在心中，他却默默计算着时日。\n\n这位冯家的唯一嫡系血脉，可以存活的时间也就只有两三天而已\n\n。\n\n韩立自己，却已在两日前参悟完毕大衍神君所给的口诀，心中踏实了许多。现在就是身份暴露，元婴修士突然袭击围攻，他也不用过于畏惧了。\n\n这一日下午，接近傍晚时，数百人的车队行进到一条宽约数百丈的大河旁时，停了下来。\n\n开始补充水源，做饭休息起来。\n\n而韩立听到附近的河水流淌之声时，心中一动后，竟离开了车子。\n\n“仙师大人，你有何吩咐吗？”那位叫英珊的清秀少女，正拿着一块腊肉似的东西进食着，一见韩立出来，急忙脸色涨红的将食物丢在一旁，恭敬的对韩立施礼道。\n\n在一起同行了这么长时间，韩立可是第一次自行走出车子，这怎不让少女有些惊慌。\n\n“没事，在车中打坐了这许时日，出来看一看而已。”韩立目光在少女稚嫩的脸上一转，又看了那硬邦邦的食物，温和的说道。\n\n“那……寒仙师，我去给你拿些清水吧。”少女仍有些手足无措的样子。\n\n“也好。虽然我早已辟谷，但是一些清水倒要喝上一些的。”韩立看了看不远处的大河，点点头的说道。\n\n少女一听此言，心中的不安去了不少，立刻欢快的答应一声，拿了个水囊向河边跑去了。\n\n在那里，各部落之人升起了篝火，并架上了一些牛羊之类的烤肉\n\n韩立望着少女纤细的背影，似乎心中又触动了些什么，嘴角不经意的露出了一丝笑意。\n\n一会儿工夫后，少女一只手拿着水囊，另一只手拿着一块烤肉，有些气喘了返回了韩立的车旁，并有些不好意思的将两样东西都递了过来。\n\n“仙师大人，这烤肉味道不错。大人要不要尝一下。”少女有些殷切的说道。\n\n“好吧！我也好多年没有食用这些东西了。吃上一些，应该也不错的。”韩立轻笑一声，没有拒绝的接过了烤肉，咬上了一口。味道还真的不错。\n\n少女见此，渊源的脸上也露出了可爱的笑容。\n\n“你是准备参加开灵仪式的吧。这些日子，一直呆在我的车子旁边，倒也难为你了。把手伸出来，我看看你的灵根怎样。”韩立吃了口后，就停了下来，随手将烤肉放在了一旁，从容的对少女说道。\n\n“多谢仙师大人了。”英珊一听韩立此言，先是一呆，但随即毫无掩饰的兴奋起来，并伸出了玉臂。\n\n韩立一把抓住了少女手腕，灵气在其体内略一运转，并沉吟了起来。其实若不是他修为落到筑基期水准，根本无需接触对方身体，也可用秘术查看的一清二楚了。\n\n“寒仙师，我资质怎样，有没有机会成为仙师。”少女忍不住的问道，脸上露出期盼之色。\n\n“还可以。成为仙师不成问题的。不过，你能认识我也算是你的机缘。这瓶丹药在开灵仪式前服下吧。”韩立松开了五指，另一只手掌一翻，一个乳白色小瓶出现在了手中，递给了少女。\n\n“这是……”少女接过小瓶，有些茫然。\n\n“虽然不是什么名贵的丹药，但改善你的一些地质还可以做到的，也许以后，可以让你在修仙路上更进一步吧。”韩立漫不经心的说道。\n\n像这种可以把低阶修仙者洗髓易经的丹药，他自然早已看不上眼中去了。\n\n“多谢仙师大人赏赐！”少女心中一喜，急忙欢喜的再施一礼。\n\n“起来吧，以后能走多远，还要看你自己了。对了，眼前的这条河流如此宽广，莫非就是横穿南部的天水河支流。“韩立一摆手，目光从少女身上离开，突然问起了眼前大河的来历。\n\n“仙师大人说的不错，这的确是天水河的一条分干，在向前走上百余里，就可以见到天水河的主干了。那才是真正的天水河。”少女将瓶子小心的收好后，开心的说道。\n\n韩立闻言，不再言语。但脑中却浮现了有关天水河的一切资料。\n\n若是他没记错的话，此河奇长无比，是天澜草原第一大河，一端可是和大晋境内的舜江相同的。而且两者还恰好是上游和下游的关系。\n\n他心中隐隐有个想法，不禁沉吟了起来。\n\n韩立神色一动，蓦然抬首，向大河对面的天空望去，脸色沉了下来。\n\n“你快去通知你们族长，说有东西向这里飞来，只是不知道是路过，还是冲着我们来的。”韩立沉声冲少女吩咐道。\n\n英珊听此言吃了一惊，急忙小鸡啄米般的连连点头。然后向河边的英鹭等首领奔去。\n\n片刻后，河边顿时一阵骚动，所有人急忙撒开双腿，往回飞奔。\n\n结果大部分人尚未回到车辆旁边，远处天边就有绿光闪动。接着一阵阴沉的低鸣声传来，一只浑身绿光的巨大蝙蝠，由小变大的出现在了那里。\n\n其狰狞可怖的凶恶样子，让车队中的凡人见了，一阵的心惊肉跳。\n\n那几名留在车辆中的突兀人仙师，也纷纷走出了车子，均都面色凝重的望了过去。\n\n（第一更！）(未完待续，如欲知后事如何，请登陆*m，章节更多，支持作者，支持正版阅读！)\n\n第六卷通天灵宝"
    },
    {
        "title": "第八百九十章金焰石",
        "content": "立的目光却没有落在蝙蝠上，而是望向了站在巨幅背仙者。\n\n虽然还相隔甚远，但在瞳孔蓝芒闪烁下，他早已看清楚这几人模样。心中不禁一怔。\n\n这一行人有八人四男四女，男的锦衫玉带，服饰华美。女的白袍赤足，腰缠金带，根本不是突兀人的服饰。\n\n韩立有些惊疑起来。\n\n不过让他安心的是。这些人除了为首两人是结丹期修为外，其余只是筑基期修仙者。看来不是冲其而来的。\n\n就在韩立心念如电之际，那只五六丈之巨蝠，已飞至了车队的上空，狂扇几下巨翅，瞬间停了下来。\n\n一股飓风直奔车队而来，顿时几辆正当其冲的车子被掀翻在地，皮袋、箱子等物品纷纷从车中甩出，破裂开来。不少矿石、草药之类的东西，洒落了一地。\n\n至于被狂风刮倒在地的凡人，更是大有人在。\n\n这一下，那些原本面上微变的突兀人仙师，更是心中大骇，面面相觑起来。\n\n“你们谁是为首的，出来说一声。”巨蝠上一名四十余岁的男子扫了下面车队一眼，用突兀族语言冷冰冰的说道。此人正是结丹期的其中一名，另一位则是名二十余岁的白衣女子，虽然有几分姿色，但容颜冷若冰霜。\n\n一听这话，英鹭心中咯噔一下，当即走出人群，一弯腰就想要施礼说话。\n\n“我指地不是凡人。是你们这些仙师。”那男子脸色一沉。不耐烦地说道。足下地巨幅突然一挥单翅。又一股狂风袭来。顿时将英鹭吹得站立不稳。连连倒退。差点一屁股坐在地上。\n\n其余突兀人仙师见此。心中越发惊惧。\n\n对方来意似乎不善啊。\n\n于是下一刻。他们所有人目光都望向了韩立。\n\n毕竟在修仙界来说。修为最高地自动成为带头人。好像也无可厚非地。\n\n韩立见此情形。心中却一阵地郁闷。。\n\n不过，他也发现了一件事情。\n\n就是到了此时，枫岳和另外一名突兀人修仙者，竟然还未从车中走出。\n\n枫岳没有出来，还能了解一二。反正死期将至，自然有些自暴自弃的样子，不怕得罪高阶修仙者。但另外一人，则是那位他曾经感到过好奇的突兀人，同样只是筑基期修为，竟也托大的不出来。这可大有问题了！\n\n“难道这些人是冲此人来的。”韩立如此的想道。\n\n“不知两位前辈和几位道友，到此有何贵干吗？是想找人找物，还是另有差遣。晚辈等人一定竭力配合。”无奈之下韩立上前一步，镇定的说道。\n\n听到如此不卑不亢的言语，中年男子目中寒光一闪，在韩立头上斗篷上转了一圈后，突然面无表情的说道：\n\n“和我说话，先把斗篷摘下再说。我要先看看你的容貌。”\n\n韩立听了此话，心中一阵郁闷。但自付以前和突兀人仙师争斗时，都从未露出过真容，这也不是大不了的事情。也就没多说的将斗篷摘下，即露出了那副普普通通的面容。\n\n巨蝠上的这几名男女同时将目光落在了韩立面上，韩立甚至感受到了阵阵灵动从那男子目中发出，竟然还施展了什么密术来观察他。\n\n“是用的真容。不是那名叛徒。”片刻后，男子目中寒芒一敛，对身侧的结丹女子说道。\n\n那女子闻言点点头，目光在其余几名突兀人修仙者身上一转后，同样摇了摇头。\n\n这时，那男子才转首对韩立淡淡说道：\n\n“把你的同伴都叫出来，我们要找一人，怀疑就混在你们车队中了。找到后就会离去。不会把你们怎么样的。”\n\n那男子口中如此说道，但一阵低语传音后，马上一挥手。\n\n巨蝠上其余六名筑基期男女立刻飞射而出，停在了枫岳和另一名暗藏不出的突兀人所在车辆上空，分明已经找到了目标的样子。\n\n而两辆马车到了现在，仍然寂静无声的样子。\n\n其余之人见此，大气也不敢喘一下了。\n\n那位跋姓大汉和雇佣另一人的部落首领，则脸色瞬间苍白无比。\n\n韩立眉头一皱，却没有说什么。\n\n巨蝠上男子见车中毫无动静，不禁冷笑一声，一翻手掌，数团拳头大火球就浮现而出。\n\n轻轻一甩，所有火球直奔其中一辆车子激射而去。\n\n就在这时，终于从这辆车中传来了一声苦笑声。\n\n“顾统领！我已逃到了天澜草原，避的如此远了。\n\n又何必非要斩尽杀绝。难道非要置在下与死地吗？”话音未落，整辆马车爆裂开来，然后一股白濛濛的寒气迎着火球撞了过去，顿时这几颗火球在寒气中一闪即灭。\n\n一名二十七八的彪悍青年，手捧一个晶莹雪白的圆珠，出现在了原地。脸色阴晴不定。\n\n巨蝠上的修士一见此幕，却人人面露喜色。\n\n“江剑英，雪晶珠果然在你手上。宫主让你去带着此珠去请北寒山北玄老人。你竟敢卷带此珠偷跑。现在还有何话可说。识趣的话，乖乖给我们回去。或许还能留你一条残魂。”男子脸上喜色一收，狰狞的说道。\n\n同时那六名筑基期的修士，身形一晃，分别将彪悍青年两侧，后路均堵上了。\n\n“让我去请玄冰老人，是让\n\n家做血祭吧！别以为我不知道，当初派我此任务，是T|不就是觉得我身具冰灵根，正好适合给那北玄天妖祭炼此珠用吗。我若是不跑，才是真正的死无全尸！”青年一听此言，却怒极反笑起来。\n\n“哼！就算如此又怎样？不要忘了。\n\n你有今天的修为和境界，可都是宫中用各种灵丹妙药堆积出来的。否则，数十年前你不过是一名乞儿，早就化为一堆白骨了。还能成为修士？更何况宫中还给你娶妻生子，留有后人。你以此身报答宫中，又有何不可。”另一名结丹女子，却冰寒的说道。\n\n“放屁。应该说江某要不是身具冰灵根，宫中会收养我。凭我的异灵根，就是宫中不收养，迟早也会成为某打宗的弟子。至于娶妻生子，这些小恩小惠就想让我赔上性命。宫里的可真是打的好主意？”青年冷笑的说道，随后毫不迟疑的一托手中雪白晶珠，一股白濛濛寒雾从珠上冒出，化为一团二十余丈寒雾将他罩在了其中。\n\n“你心中早有叛逆念头，怪不得连妻儿都不顾了。只有就将你拿回去交给宫中发落了。你以为凭借这颗雪晶珠，就可以对抗我们。真是痴心妄想。”女子面无表情的说道，一挥手，那六名筑基期修士同时单手一扬，一杆红蒙蒙的赤红法旗出现在了手中，接着脱手射出，化为六团赤红烈焰融为一体。\n\n一片亩许大小的火云出现在了寒雾的上空，徐徐的压了下来。\n\n从那青年一现身后，这些人就开始用大晋言语交谈。其他突兀人不知道他们在说些什么了，一头的雾水，韩立早就学过大晋言语，在一旁则听的目瞪口呆了。\n\n“什么宫中？统领？怎么听，好像也和一般的修仙宗门大不一样，倒有些类似乱星海中那些大小势力一般的存在。难道大晋修仙界也和乱星海一般的混乱复杂。\n\n虽然其突兀人听不懂大晋的言语，但也知道情况不妙。那些凡人早就偷偷后退开来，纷纷躲避起来。\n\n倒是那些突兀人修仙者生怕引起什么误会，不敢冒然离开，只能纷纷给自己加持一些护罩，以防被误伤了。\n\n火云和下方寒雾碰撞起来，热寒之气交织流动，化为阵阵的冷然蒸汽，席卷八方。\n\n看起来好不惊人。\n\n那雪晶珠虽然神妙，但是彪悍青年区区一个筑基期修士，连炼化此物能力都没有，自然更无法做到驱使如意了。蓦一交锋之下，寒雾立刻大处下风。寒雾中的彪悍青年显然也知道不妙，拼命的想驾驭寒雾冲出火云，却总被那六名修士联手困在了火云中。\n\n没多久，寒雾一点点的缩小。彪悍青年拼命的往珠子中注入法力，仍然无法抵挡火云的消磨，一顿饭时间后，终究变得只有数丈大小了。\n\n“顾统领，你出手一下了。他还有些用处，必须要活捉才行。”见此情形，结丹女子忽然转首对男子说道。\n\n“放心。此事交给顾某就是了。”男子冷漠的点点头，纵身化为一道白虹，激射进了寒雾之中。\n\n那六名筑基修士见此，同时施法，收了四周的火云。\n\n寒雾中一阵翻滚不定，片刻后传出砰的一声巨响和一声闷哼声。接着寒雾渐渐退去，现出了里面的情形。\n\n那男子傲然的站在原地，一手提着昏迷不醒的青年，一手抓着那枚雪晶珠。\n\n在对方修为大损之下，男子以结丹期修为出手，果然一击就轻易得手了。\n\n结丹女子见此，脸上也露出了满意之色。\n\n“看好他。这一次总算没有白来。”男子一甩手，将青年扔给了一名手下，口中吩咐道。然后目光一转，望向了一直观战的韩立等人，面露沉吟之色。\n\n“不要多事了。这里是天澜草原，不是我们九仙宫。我们虽然和天澜圣殿打过招呼了。但还是别招惹麻烦了。突兀族很护短的！”女子见此，眉头一皱的说道。\n\n“知道了，那我们走吧。咦，这个是……”男子点点头，就要腾空飞回巨蝠身上时，目光无意中一转之下，蓦然落在了地上散落的一样东西上，发出一声吃惊的轻咦。\n\n韩立见此，同样随之望去，只见一块半透明的鹅卵状石头，搁置在那里。\n\n此石头有些奇特，外部晶莹透明，但里面隐有一火焰状金光流转不定，散发奇特的光芒。石头表面大部分都是脏兮兮的，让它先前毫不起眼。但是经过刚才的水热蒸汽冲洗后，这才显出了部分的原貌。\n\n“金焰石！竟然是金焰石！韩小子，你的机缘还真的非同一般。”韩立正觉得有些眼熟，似乎在什么地方见到过此东西似的，脑中却先大衍神君吃惊的称奇声。\n\n这时他才想起来，此物不正是炼制仿制七焰扇，所需要的最关键的一种材料！在天南早已灭迹多年，就是能否在大晋找到，连大衍神君也没有十足把握的。\n\n这时那男子似乎也认出了此石来历，目露狂喜之色的身形一闪，到了金焰石旁，一弯腰，就激动异常的去捡此物。\n\n(第二更！到了下旬了，大家有月票的投一张了。急需要月票支持哦。）(未完待续，如欲知后事如何，请登陆*m，章节更多，支持作者，支持正版阅读！)\n\n第六卷通天灵宝"
    },
    {
        "title": "第八百九十一章出手",
        "content": "嗖”的一声，男子眼前金光一闪，金焰石毫无征兆的h7斜着激射而出。\n\n男子吃了一惊，不提防之下反应自然慢了一拍，等大急的反手一把抓去时，但明显迟了了一点，金岩石瞬间化为一道金芒，一闪即逝的落入了附近另一人手中。\n\n这一下，无论大晋修士，还是一旁有些摸不着头脑的突兀人，都怔住了。而这人自然正是韩立无疑了。\n\n这时，韩立单手抓着手中的石头，细仔细的看了看，根本对其他人视若无睹的样子。\n\n结丹男子神色，瞬间铁青起来。\n\n“把那东西交给我，再斩断一条手臂。可以绕你一条性命。”，他死死盯着韩立，一字字的阴森说道\n\n韩立再次从大衍神君口中，确认了此石头正是金焰石不假后，一翻手将石头收进了储物袋中，抬首冲着男子轻笑一声，不慌不忙的用说道：\n\n“我同样看上此物了。既不想让给阁下，也不想自残。不如几位道友就当什么事都没有发生过，就此回去如何？”\n\n男子听了此话，心中大怒。脸色一沉的两手握拳，身上顿时冒出了尺许长的白色灵光来，一副就要动手的样子。\n\n“顾统领，怎么回事？那奇怪东西，倒底是何物。若不是重要东西，就不要惹事了。”一旁的结丹女子，却隐隐察觉到了韩立的不简单，突然开口道。\n\n顾统领听了这话，犹豫了一下后，嘴唇微动的传音了过去。\n\n片刻后。那名白袍女子露出了震惊之色。沉吟了起来。\n\n“真是此物。不会搞错吧。”白女女子面容一凝。用大晋言语郑重地问道。\n\n“绝对没错。你也知道。我原先是炼器部出身地。那本‘天地奇石录’早不知看了多少遍了。绝对就是此物不假。若是得到此奇宝回去献给宫主。擒获一名叛徒。追回雪晶珠地功劳与之相比。根本不算什么了。”男子微露兴奋地说道。\n\n女子听了这话。目光在韩立身上略一转后。再次确认对方地确是筑基期修为后。目中寒光闪动。眉宇间煞气渐生。\n\n“动手！不光此人。所有突兀人全都一个不留。没有人证。即使天澜圣殿不会真为几名低阶仙师和数百凡人和我们仙宫翻脸地。大不了这次交易地东西。价钱再降低一成。”白衣女子娥眉倒竖地说道。同时一张檀口。一道银光从喷出。一闪之后就到了一名筑基期地突兀人修仙者身前。\n\n那名突兀人虽然身上顶着一个蓝色护罩。但又怎会挡地了结丹修士地全力一击。当即一声惨叫后罩破人亡。被腰斩成了两截。而那银虹一个盘旋后。现出原形。竟是一口明晃晃飞刀。尺许来长。\n\n其余筑基期的大晋修士，一听为首的女子命令后，也立刻祭出了法器，纷纷扑向了剩余的三名突兀人仙师。那些稍远些的凡人，倒不急于一时灭杀的，反正也无法跑到哪里去的。\n\n一见这些大晋修士动手，那三名突兀人修仙者，自然惊怒交加。\n\n但是他们一名是筑基初期，两名是炼气期，又如何是那六名筑基期修士合击之手，虽然拼命反抗，但转眼间就这些修士绞杀了。有两名干脆又扑向了枫岳所在的马车，准备将这位隐藏不出的人，也一齐解决掉。\n\n站在巨幅上的结丹女子见此，心中无惊无喜，这种结果早在预料之中。不过她目光转向男子这边时，脸色大变起来。\n\n原来男子一听到女子动手的吩咐后，立也喷出了自己本命飞剑，化为一道白虹直接斩向韩立。\n\n但是韩立叹了一口气，手掌一翻，突然一面乌黑小幡出现在了手中。轻轻一晃后，此幡迎风便涨的化为一团光幕，护住了全身，银虹一斩向此幕后，竟然直接被反弹了开来。根本无法伤及分毫。\n\n这一下男子自然一惊，情急之下，急忙催动自身剑诀。白虹一阵回绕后，竟化为一只数丈长巨蟒，一盘后就将黑色光幕围在了其中，血盆大口一张的拼命缠绕嘶咬起来。\n\n可那不起眼的黑色光幕仿若金金刚铸成一般，巨蟒的紧缠还是撕咬，根本毫无用处。\n\n白衣女子瞅过来时，正好看到了这一幕了，不禁心中微微一沉。\n\n对方敢抢结丹修士的东西，果然是有所依仗的。心中如此想到，女子却毫不迟疑的用手一点远处飞刀，法宝一阵轻颤后，顿时化为银虹的激射而出，下一刻也狠狠斩在了黑色光幕撒谎那个。\n\n结果银虹围着光幕连斩数下后，光幕安然无恙，晃都不晃一下。\n\n白衣女子和男子互望一眼后，同时从对方目中看出了骇然之色。\n\n“你们\n\n不要管那车中的家伙了。赶快布火炎阵来炼化此人+然一扭首，尖声的吩咐道。\n\n那几名筑基期修士，一听此命令，不假思索的的纷纷祭出了火红法旗。\n\n顿时一团亩许大火云浮现在了光幕上空，并徐徐压下。\n\n“好，很好。也省得韩某再多费手脚了。”光幕中，这时却传来韩立淡淡的一声话语，随后突然光幕顶部光芒闪动，一个黑绿色的婴儿笑嘻嘻的出现在那里，手中还拿着那杆乌黑小幡。\n\n“元婴！你……你是元婴期修士！且慢动手，我等马上就走，绝不敢和前辈抢东西的。”一见婴儿显形而出，女子如大锤重击心头一般面无人色，知道自己刚才做了一件蠢事，急忙慌张的开口哀求道。同时神念一动，就要就要召回自己的飞刀法宝。\n\n但是这时韩立的第二元婴却发出了细细的冷笑，一抛手中小幡。\n\n瞬间狂涨，化为了数丈高之巨。黑濛濛魔气从上面狂涌而出，比火云面积大得多的魔云一下出现了光幕上空，无论飞刀，巨蟒，还是火云都在魔云翻滚高涨之下，被淹没席卷进了其中。\n\n一男一女还有那几名筑基期修士，就在此时，同时失去了和自己法宝、法器的联系。\n\n“阴罗幡！你是阴罗宗执法长老！”早已目瞪口呆的男子，一见此幡模样，顿时吓得魂飞魄的大叫出声。当即周身灵光闪动，立化为一团刺目白光腾空飞走。竟连自己本命法宝也不顾了！\n\n白衣女子一听男子叫出了对方幡旗是阴罗宗镇宗之宝时，也倒吸一口凉气，不及多想的数道法决打入了巨幅体内，同时玉足猛然一点巨幅。\n\n巨幅身形骤然大了三分，身上绿光大放，一声怪鸣后，化为一道绿虹破空遁走。正好和结丹男子相反方向。\n\n魔宗瑕疵必报的习惯下，此女可不寄希望这位阴罗宗老怪物真会住手。同时心中也大恨那男子为何多事。否则刚才回去的话，不久一切无事了。\n\n那几名筑基期的男女修士，更是吓得魂飞魄散，同样一哄而散的御器飞逃。\n\n魔云中青光一闪，韩立身形浮现在了其上，看着这些大晋修士四散奔逃的背影，嘴角泛起一丝寒意。\n\n一拍腰间储物袋，十几道白光从袋中飞出，化为半尺来长的雪白蜈蚣激射而去，两两一组的追向那六名筑基期修士。\n\n与此同时，巨幡上黑芒闪动，现出一个数尺大的幽黑孔洞出来，一只身上带着黑气的巨大噬金虫从中飞射而出，双目中血色闪动几下后，猛然一展双翅，化为一道金光直奔结丹男子急追而去。\n\n而黑绿色元婴一等噬金虫飞出后，一下纵身跃入了阴罗幡中，驱动它一头扎进了下方魔云中。\n\n魔运骤然翻滚不定，忽然发出一阵刺鸣声的冲空而起，一晃之后出现在百余丈的高空处，直奔逃走的巨蝠滚滚追去，黑濛濛的遮天蔽日情形，犹如魔神降世一般。\n\n韩立却漂浮在空中动也不动，面无表情的看着这一切。\n\n远处的那些突兀族凡人，何曾见过这种等级的大战，再加上见到几位仙师竟也都毙命了，更是吓的远远跑开了。\n\n偶尔有几个胆大的留在附近，但见韩立这般威势，也根本不敢过来近身了。\n\n几乎刹那间的工夫，那六名逃跑的筑基期修士，就被雪白蜈蚣先后追上了。\n\n这些筑基期修士，又怎会是六翼霜蚣的敌手。虽然只是幼虫，但在那连结丹修士都畏惧的寒气之下，根本毫无幻术之力的被化为巨大冰块，然后连人带元神都被钻入了冰中的蜈蚣撕成了的粉碎。\n\n那名化为白光逃遁的男子，因为没了本命法宝，遁速也不比几名筑基期手下快到哪里去，片刻后同样被巨虫追上了。结果在满面绝望之色下，魔化噬金虫轻易咬破了男子数层护罩，并钻入了体内。\n\n当即男子就从空中直接坠落地面，抱头痛苦的乱地打滚，一会儿工夫也就毙命了。\n\n倒是那位白衣女子的巨幅虽然等阶不高，但似乎擅长飞遁之术，又在法决激发之下竟然遁速奇快之极。但和韩立第二元婴驱使的魔云，一前一后的飞出了数十里后，终究被铺天盖地魔云毫无怜香之意的罩住了。\n\n从此，此女就无声无息的在世间消失了。\n\n但等第二元婴驱使魔云重新返回时，韩立手中把玩着那颗雪晶珠，正看着被大晋修士丢在地上的某具东西，脸上全是纳闷无语之色。(未完待续，如欲知后事如何，请登陆*m，章节更多，支持作者，支持正版阅读！)\n\n第六卷通天灵宝"
    },
    {
        "title": "第八百九十二章天澜圣女",
        "content": "所谓的“东西”，正是那位被大晋修士擒下不久的彪T过，一具尸体被称之为东西，倒也没有什么不妥了。\n\n看着地上的气息全无的青年尸体，韩立喃喃低语了几句什么。\n\n这可不是他下的毒手，而是当他想将青年救醒，问一下这些大晋修士来历时，此人已经一脸乌紫，服毒自尽的样子。\n\n看来这青年也够恨得，知道此次在劫难逃，竟然事先服下了剧毒，才出来应战的。\n\n这样一旦被擒后，倒也不用怕受炼魂之类的痛苦了。不过精魂消散的如此之快，看来还另给自己动了什么手脚。\n\n韩立摇摇头，心中颇有哭笑不得的感觉。\n\n这位若是地下知道，原本可以被人救下的，但竟然因为自杀缘故错过了生机，真不知道会露出何种表情出来。\n\n不过，韩立和此人素不相识，自然也不会另有什么特别感觉。没有多想的一个小火球射出，顿时将青年尸体化为了一团灰烬。\n\n片刻后，魔云飞遁而回，第二元婴手持黑幡的现形而出，轻轻一挥中幡旗。\n\n一阵狂风过后，所有魔气都被收入了幡中，一个盘旋后射向了韩立天灵盖，一闪即逝的没入其中不见了踪影。\n\n韩立这才朝四周看了一眼，见那些突兀族凡人全都站在极远之处，有些畏惧的瞅向这边。\n\n“好了。这里无法再待下去了。跟我走吧。在你毒发前。还要将密窟地址告诉本人呢。”韩立对某辆马车淡淡地说道。\n\n“原来你是阴罗宗长老！怪不得。能轻易灭杀了冯枕老贼。还有昊元丹这种珍稀丹药。”车帘被缓缓掀开。枫岳头带斗篷地从里面走了出来。声音有些异样起来。隐隐带着一丝激动。\n\n“嘿嘿！阴罗宗长老。此事以后再说了。走吧。”韩立冷笑一声后。就二话不说地放出一把飞剑。御器飞腾空而起。\n\n枫岳略犹豫一下后。也就不再迟疑地跟了上去。\n\n顿时二人所化遁光。一前一后地渐渐远去。最终消失在了天际之边。\n\n这时。远处地突兀族那些凡人。才胆大地重新回到了车队这边。几名首领一照面后。个个面面相觑地苦笑起来。\n\n如今他们雇佣的仙师，死的死，走的走，而到底发生了什么事情，他们还一头雾水的，根本弄不清楚。\n\n几日后，此事终于传了开来。\n\n一下死了数名仙师，即使都是低阶仙师，也不是一件小事了，特别里面还牵扯到了来突兀族和圣殿做生意的大晋修士。更不能等闲视之了。\n\n一些圣殿的仙师闻风而动的赶了过来，经过一番盘问分析后，终于认出了凶手，竟是前些日子一连斩杀了数名元婴级仙师的外族人。\n\n通过目睹此事的凡人之口，这位外族人的身份，似乎也水落石出了，竟是大晋十大魔宗中的阴罗宗长老。\n\n说出此话的既然是被灭的九仙宫修士，大概不会错的。\n\n况且突兀人又怎会不知道一些，阴罗宗镇宗之宝鬼罗幡的威名。这让参加国堵截之战的那部分仙师，心中一凛。\n\n原来上次大战，这位阴罗宗长老还未尽出全力，有这种至宝都未使用。不过拥有这般神通和身怀鬼罗幡，恐怕这位在阴罗宗长老中也是排名前几的重要人物。\n\n至于此人为何会出现在了草原，并对他们大大出手，倒让另外一部分突兀人仙师，有些恍然大悟。\n\n毕竟数十年前的圣战，死对头慕兰人背后就有阴罗宗的影子。难道这位阴罗宗长老因为慕兰人的失败，这次故意潜入草原深处来杀人报复或另有什么图谋不成？似乎也只有这个理由，勉强说得通了。\n\n得到了一个似是而非的理由后，突兀人总算安心了许多。毕竟敌人再厉害，知道了来历目的后，可就好对付多了。\n\n一方面天澜圣殿立刻派出了大批修士前往大晋和草原交界巡视，以防阴罗宗的人前来接应他们的长老。另一方面，则集中了一批遁速极快的元婴级仙师，随时待命的绞杀这位阴罗宗长老。\n\n不管对方身份有何厉害之处，都不可能让对方活着离开天澜草原的。\n\n否则此事一旦传来。以天澜圣殿为首的天澜草原修仙界，可就真的颜面无存了。\n\n于是，这一次的开灵日，某处圣殿由圣女亲自主持的开灵仪式，非常匆忙的仅花了两日就结束了。\n\n而再过一日后，在这圣殿后面一处防备严密的禁地中，百余名突兀人高阶仙师经过沐浴斋戒后，逐渐出现在了此地。\n\n这是一片面积近千丈的巨型广场，中心处画有一副巨型阵图，光是镶嵌阵图上各处的中\n\n，就足有百余块之多了。\n\n在法阵中间的阵眼处，还建有一座五六丈高的灰白色长方祭坛，古朴简陋，就是用普通的白石制成，而四壁刻着几道不知名的符文标志，没有其他任何的铭印了。\n\n此刻法阵四周，光是元婴期的上阶仙师就有十几位之多，这些人全都神情肃然的静静站立着，似乎再等什么人似的。\n\n一顿饭的寂静后，有两女一男，从禁制外并肩走了进来。\n\n走到最中间的是一名体形修长的银袍女子，白纱蒙面，罩住了大半玉容，但秀发乌云般垂落肩头，肌肤如酥如雪，一双美目清澈梦幻，让人心醉窒息。\n\n一侧的男子，是一名面容俊秀的青年，看起来只有三十余岁的模样，但却目光闪动间，却给人一种沧桑异常的感觉。\n\n另一边的女子，却是一名身材丰满诱人的妖娆美妇，一身黄色衣衫，留有一头紫缎般的诡异长发，**外露的双臂，各有一个拳头大乌黑鬼头死死咬在其上，而这美妇却秋波流转间，丝毫不见痛楚。\n\n“参见圣女，大仙师！”\n\n四周的众突兀人仙师，一见这三人进来，全都微躬了下身子，表示了敬意。\n\n三人也向四周之人点头致意，走到了祭坛前三四丈处，才停下了脚步回转过来。\n\n“诸位仙师，不必多礼了。这一次召唤仪式，不光是为了追杀那外族人，还是让圣兽分身永久停留在圣殿的首次尝试。希望诸位道友一定尽力协助本宫。而为了这一次仪式成功率多些，两位大仙师特意花费了十年余工夫，才寻了两只合适的祭品，用来这次施法。两位大仙师，先把祭品奉上吧。”银袍女子优雅的一转身后，如同天籁之音的悦耳话语声徐徐传出，清晰异常的传进了在场众人的耳中。\n\n其余的突兀人仙师，一听此言，脸上大都露出了兴奋之色。\n\n俊秀青年和紫发美妇互看了一眼后，微微一笑，同时轻拍了下手掌。顿时一阵沉重的脚步声从广场外传来，甚至连地面都有些轻颤了起来。\n\n这一下，一些人不禁大感惊讶，急忙随声望去。\n\n只见从广场的两侧，各走进来一队两丈高的巨大铜人，每队铜人共有八只，浑身金光闪闪，抬着一个巨大木架缓缓走向了广场中心。\n\n而木架上隐隐搁置着什么庞然大物。\n\n当木架一步步的被铜人抬至了祭坛前，并稳稳的放下了。\n\n即使再沉稳的人看清楚了上面之物后，也不禁倒吸了一口凉气。\n\n一只浑身青光的野牛般妖兽，一只盘旋数圈的雪白巨蟒，体积均都如同小山般的巨大，但全都在木架上昏昏沉沉，神智不醒的样子。\n\n不光如此，仅凭这两只身上散发的妖气，在场人之人就判断出来，这还是两只七级顶阶，即将迈入八级妖兽的可怕存在。怪不得即使两位大仙师也要花费如此长时间才能生擒活捉。\n\n“这一只青风牛和冰甲蟒，也算是蛮荒异种了，正好符合祭祀之用。但能否真将圣兽分身借此留在人界，还要看一族的机缘了。下面祭祀开始吧。”银袍女子目光秋水清冷的一扫在场之人后，口中不慌不忙的说道，随后起一玉手冲木架上的某只巨兽轻轻一挥。\n\n一蓬银丝玉手中激射而出，瞬间化为上百道银索，一下将此妖兽困困的结结实实，然后银光闪动下，巨牛庞大的身躯轻轻浮起，往祭坛处慢慢移去。\n\n此刻，原本昏迷不醒的青牛却苏醒了过来。一见此景，顿时心知不妙的浑身颤抖，想要挣扎而起。但是身上早被下了数种极其厉害的禁制，外加那上百道银链困束，又怎能动弹分毫。只能惊怒之极的目睹自己被悬浮移至了祭坛之上。\n\n它张口想要大吼什么，但在是口中却无声无息，任何嘶鸣之音都无法传出。\n\n银袍女子腰肢一扭，蓦然转身面对祭坛，银袖一甩，一团拳头大青光从中飞射而出，一个盘旋后停留在了青牛庞大身躯之上，竟是一只被淡青色火焰包裹的迷你小鼎，滴溜溜转动不停，显得神秘莫测。\n\n此女两手掐诀，悦耳的咒语声从檀口中缓缓吐出。青焰高涨，小鼎渐渐开始变大，化为一只丈许高的古鼎。\n\n若是韩立在此，见到此幕，恐怕立刻会惊得目瞪口呆。\n\n除了鼎上附带的火焰外，此古鼎竟然看起来和虚天鼎有**分相似。同样的造型，同样的花鸟虫兽等图案。\n\n实在不可思议之极！\n\n(第一更！）(未完待续，如欲知后事如何，请登陆，章节更多，支持作者，支持正版阅读！)"
    },
    {
        "title": "第八百九十三章圣兽铸身",
        "content": "澜圣女口中咒语声渐急，忽然伸出一根玉指冲此鼎一为一道青光腾空而起。随后灵光刺眼夺目，一片亮晶晶青沙从鼎中飞射而出，幻化为了点点星光，罩住了祭坛上空。让人凝望之后，不觉陷入如梦如幻之中。\n\n银袍女子见此，咒语声一顿，冲祭坛上绑缚妖兽的细链一点指。\n\n灵光一闪，银链还原为了细丝，往妖兽身体中一勒，如同上百把刀刃同时切割而下，青风牛竟活生生被分解成了上百分，血腥之气瞬间充斥了整个广场。\n\n就在这时，青沙如同银河落下，往祭坛上密密麻麻的一落。\n\n顿时妖兽尸体上覆盖了一层青光，所有沙砾忽暗忽明，仿佛在吸食的血肉一般。让人有些毛骨悚然。\n\n一团碧绿光团，从妖兽尸体中出其不意的飞遁逃出，直往空中激射而去，正是青风牛的苦修多年的元神。\n\n但无数青芒从祭坛上激射而起，如同强弓硬弩一般，眨眼间将光团从空中击落，然后青沙一涌而上，就将妖兽元神淹没在了其下。\n\n偌大的妖兽血肉，仅仅一顿饭工夫后就底化为了无有，连一根残骨都没有剩下。\n\n而吸食了血肉的青沙，|，每一粒都隐隐泛出了血色。\n\n见到这一幕，银袍女子面色不惊，又冲那只白色巨蟒一挥手，银丝化链的同样将此兽捆缚个结实，无声无息的移到了祭坛之上……\n\n经过一般无二的血祭后，青沙在一连吸食了两只七级妖兽的精魂血肉，彻底化为一团血云，悬浮在祭坛上空一动不动。\n\n银袍女子此刻又用法决一催巨鼎。一阵嗡鸣后。此鼎缓缓落在了祭坛之上。\n\n“开始召唤圣兽。两位助我一臂之力吧。”银袍女子扭首对身边地青年美妇。带着一分恭谨地说道。\n\n“这个自然。我等会尽全力地。”那名清秀青年微然一笑。从容地说道。\n\n紫发美妇也抿嘴一笑。\n\n银袍女子点点头。两手一抬。十指连弹。一道接一道法决连串向四周法阵中飞射而去。\n\n瞬间各处同时亮起了灵光。法阵运转了起来。。\n\n祭坛上巨鼎在和下方法阵在呼应一般，同样一暗一明的闪动着青色灵光，鼎上所带的火焰，此刻却显得有些微弱起来。\n\n女子走上半步，微扬玉颈，口中响起了晦涩的咒语声。\n\n这一次，一侧的两名大仙师，同时伸出一只手掌搭在了此女香肩之上。精纯的灵力，缓缓注入此女体中。\n\n此女浑身银光闪动，额上头上，一个牛首蛟身的古怪图案慢慢浮现。\n\n两手一合再一分，两道精纯灵力所化光柱从手心处喷出，击在了鼎上。\n\n此鼎滴溜溜的旋转不停，将这些白光尽吸其内。接着，突然从中喷出一片青色光霞，刹那间汇聚成一颗头颅大小的光球，不断往中间挤压凝聚，刺目之极。\n\n银袍女子见此情形，脸色凝重起来，手中喷出的光柱开始忽细忽粗起来，似乎在操纵这鼎中的霞光。\n\n身旁的清秀青年和紫发美妇，同样不敢怠慢，灌注在天澜圣女身上的灵力，一刻不敢停下。\n\n时间一点点过去，光球越发夺目耀眼，并开始发出了刺鸣之声。\n\n此时，法阵四周也共鸣的射出五色灵光，不停的飞入光球之中。\n\n银袍女子目中神色更加谨慎，咒语却越来越低起来。\n\n一顿饭的工夫后，“轰隆隆”的一声巨响后，光球一缩一涨间爆裂开来，一轮青色骄阳瞬间升起，但又一闪即逝的消失不见。取而代之的，却是一个鸡蛋大小的青濛濛光洞浮现在了原处，但此孔洞也只出现了片刻，就溃散消失了。。\n\n而就在这片刻工夫，一道赤芒就从中激射而出，一头扎进了空中的那一片血云之中。\n\n悬浮的血沙如同见到磁石一般，马上一扑而上，将赤芒死死包裹在其中，一个直径尺许大的血茧立刻成形，并可清楚的看到血茧内部有东西蠕动的样子。\n\n四周的那些突兀人仙师，此时个个看的目瞪口呆，而银袍女子却默不做声的一点巨鼎，大片青丝席卷而出，一下将血茧从空中拉入了其内，接着一道光虹天外飞来，将巨鼎盖的严严实实。\n\n青色火焰高涨两三丈，将巨鼎淹没在了其中。\n\n祭坛下的法阵，灵光闪烁下也开始聚集起惊人灵气，往青焰中缓缓注入。\n\n天澜圣女这时，才真正大松了一口气。\n\n“仪式还比较顺利，但是否真能将圣兽分身留下，还要等一个月才见分晓。但毫无疑问，即使圣兽分身还无法久待人界，但这次滞留七八日时间对没有问题的。\n\n间足可以借助圣兽神通，找出那名外族人的。下面]3回去休息了，一等圣兽重铸灵身完毕，我和两位大仙师就会亲自带队，去捉拿那位外族人的。”银袍女子明眸略一转动后，对在场众人清冷的说道。\n\n广场中的突兀人仙师，自然没有其他意见，当即纷纷躬身离去。不过，有些心中好奇的，还是不进多瞅了巨鼎两眼。\n\n不久后，整个禁地就只剩仙此女和两名大仙师了。\n\n“徐道友，孙仙师！还要麻烦二位护法两日了，以防圣兽在鼎中重铸灵体时有意外发生。”天澜圣女扭首对美妇二人缓缓说道。\n\n“这个自然。我二人也不想十余年心血，最后功败垂成。\n\n”美妇不加思索的一口答应下来。\n\n清秀青年则没有说什么，但也点了点头。\n\n银袍女子这才心中一松，而这时，鼎中隐隐传来了一阵雷鸣般的低吼声，\n\n银袍女子神色一凝，随即和这二人互望了一眼后，当即肃然的在祭坛四周盘膝坐下。\n\n……\n\n两日后，这座天澜分殿响起了一声接一声的悠扬钟声。附近许多还未离去的各部落使者和低阶修仙者，全都诧异的齐向圣殿望去。\n\n结果只见从圣殿后方，有十几余道遁光破空射出，化为一串绚丽惊虹，向南面天空扬长飞去。。\n\n虽然遁光速度太快，无法辨认出倒底是何人在其中，但如此惊人遁光自然不可能是低阶仙师了。引起了不少人一阵的惊叹。\n\n而这些遁光，没有任何停留之意，一路向南飞驰。\n\n……\n\n三日后，天澜草原第一大河，天水河南端的一截水面上，一道青虹飞射而来，围着河面兜了一大圈后，竟现出了一只牛首蛟身的赤红妖兽出来。\n\n此妖兽不断太大，只有三四丈而已，但是通体却罩在一层青濛濛霞光之中模样，有些模糊不清，而妖兽牛首之上，天澜圣女衣衫飘飘的站在那里，眼波流动的打量这此处水面。\n\n片刻后，天空陆续亮光闪动，众遁光飞射而来。为首的正是两名大仙师。\n\n“林道友，圣兽找到那人了？”开口的正是紫发美妇。\n\n应该不会错的，那人既然随身带着如此多的噬金虫，即使放在了灵兽袋中，也瞒不过圣兽灵觉的。面不远处的。这人也真够狡诈的，竟然潜入了河下遁走的。我说如此多人为何都无法发现其踪迹的。我们过去吧。”银袍女子胸有成绣的说道。\n\n“好。我倒也想看看此人是否真是阴罗宗长老。中了呼兄的大五行擒仙手，还能这般安然无事。徐某也想会会其神通的。”清秀青年冷冷的说道。\n\n“听说这人外表不太大，很年轻的样子，本夫人也看看到底是个什么样的厉害角色。”紫发美妇悠然的说道。\n\n“既然两位道友都如此心急，那我们走吧。”银袍女子轻笑一声，额上银纹浮现，用某种上古语言，和身下的牛首蛟身怪兽恭声交谈了几句。然后那怪兽鼻中哼了一声，就化为一团青光，自顾自的激射而去。\n\n其余修士见此，急忙跟上。\n\n这一次沿着河面仅仅飞出了四五百里地，前方出现一段狭窄许多的河道。接着从遥远之极的地方，隐隐一道血影从水下冲出，随后远处血芒连闪，那个人骤然在原地消失不见。\n\n“不好，那外族人竟然察觉到什么，先施展秘术跑抛了。现在出现在了数百里之外的地方。这人神识好强大。恐怕真有些棘手了。其他道友动作太慢。我们三人先走一步，将对方堵住。否则对方一有了小心，下一次就不好追踪的。”稍等青年和美妇跟上，这位天澜圣女，果断异常的说道。\n\n另外两人自然没有什么意见，当即随手给落后一些距离的那些人发了一道传音符稍微叮嘱了一下，三人就飞快的全力追去。\n\n虽然在如此远的地方，谁也无法用神识锁定外族人，但依仗着圣兽分身的高深莫测神通，三人仍然死死的咬着韩立的尾巴，一路追了下去。\n\n这一跑一追，就是一日一夜的时间，他三人虽然一连几次都被韩立用血影遁甩出了千里之远，但不久后就会再次调整方向，重新追了上来。\n\n而被迫一连使用了三次解封之法的韩立，发现还无法甩开这三人时，心蓦然沉了下去。"
    },
    {
        "title": "第八百九十四章诱敌",
        "content": "前辈。这些突兀人数次被晚辈甩开了千里之外。但每&#39;追踪上来。_I道世间真有什么强化神识功:比大衍决还要厉害。竟然可以探测千里之外吗？”韩立脸上苍白无血的问道。\n\n此刻他正处于解封之中。化为一道青虹。正在空中风驰电掣。\n\n一连三次解封。并同时使用血影遁数次次。这让韩立身体岌岌可危。\n\n若不是用数种高阶秘术强行压制下功法反噬。并不惜连服十余滴万年灵乳。来弥补精血的部分亏损。恐怕早无法坚持下去了。就是这样。等其收功后解除封印后。没有两三年工夫法力是无法回复到巅峰了。\n\n当然这还是他丹药众多的情况。换了其他修士。就此被打落一层境界都是大有可能的。\n\n在这种糟糕情形下。他还被元婴后期修仙者追杀。其中的危机可想而知了。\n\n而在无法弄明白对方准确跟踪的原因之前。血影遁也不能轻易动用了。\n\n否则人未甩掉。自就先被毁了大半。\n\n“哼！老夫虽然对大衍决强化神识上信心十足。但也绝不敢夸口整个修仙界第一了。_老夫资质好的修。从古至今就算不多。但也不不会太少的。_I比此法决更厉害的功法。有何奇的！不过。这次你北欧紧追不放了不是真有人在千里之外就用神识锁定你了。_是你被非人的东西盯上了。”大衍神君冷哼一声。客气的说道。\n\n“非人的东西。你说的是那只妖兽？”韩立一经点醒。有些醒悟过来。\n\n_不I。你不觉的后面的那只妖兽模样很熟悉吗？。简直和突兀凡人口中描述的天澜圣兽一般无二。_半就是圣殿的那些老家伙。实在抹不开被你击杀如此多上阶仙师的颜面。特意从上界召唤下来的东西。像这种并非人界的存在能有神通锁定你。并非稀奇之事。”大衍神君提点的讲道。\n\n“天澜圣兽？我当然注意到了此兽。只是这东西身上的法力波动并不强。只有七级左右的水准而已。_和慕兰人的圣禽。差的也太多了。它能有这种神通？”韩眉头一皱。有些怀疑的样子。\n\n“嘿&#39;。你们和慕兰人的那场大战。我也听你说过了。_兰人召唤的禽。_然是一种类似投影的召。是将上界灵禽的部分力量借助宝物之力。凭空在此界化形而出罢了。本身就是个幻影而已。_现在跟在后面的那只妖兽。我感应了一下。却的的确确是实体不假。若是如此的话。很可能是天澜兽使用了和古魔魔化借体类似的神通。借助其他妖兽或者媒介。让自己分神降临此界了。不要小看这种手段。说起来。这种召唤才是真正的分身降临。神通境界都非同小可。只要给它足够的时间。不久就会成为这一界最可怕的存在。据我所知。类似这般降临的存在。这一界早就有了数起了。_不过。这些存在似乎都在惧怕什么。平时低调的很。修仙界的普通修士很难找到它们的。”大衍神君声音凝重了起来。\n\n“我们人界还有这种鬼东西。不。晚辈可没时间细讨论此事。不管那是妖兽还是圣兽。前辈可有办法助我摆脱它的追踪。否则解封时间一到。_可真麻烦大了。”韩立神识向后再一次远远扫过。后面的三人一兽又出现在了感应范围内。不禁有些焦虑起来。\n\n“上界的异兽灵禽数不胜数。谁知道这种东西是用何种神通找到你的。你的敛气收息之术。在我看来已很完善了。_来除非灭杀了此兽。没有其它好办法的。不过。我倒以临时教授你一种简单的假死之法。让你身体彻底消除生气。但能否管用。我没有多大把握的。毕竟那妖兽也许并非靠气息追踪你的。”衍神君给了韩立一个冰凉的回答。\n\n韩立沉默了下来。目中寒光闪动半晌后。突然狠狠开口道：\n\n“好。那就杀了此兽。”\n\n“你想先杀天澜圣兽。恐怕没有机会吧。这东西可同时有两位突兀人大仙师陪着的。_:后那位蒙面女子I元婴中期修为。应该是天澜圣女了。神通也小不到哪里去的。”大衍君有些惊讶起来。\n\n“不花费些代价。自然没有机会了。但我若拼着第二元婴不要了。也并非没有机会的。”韩立声音冰寒极。阴森的说道。\n\n“主人。你打算如何做。_也来帮忙一下吧。”银月这时也蓦然开口了。\n\n“你的伤势如何。如果仅以器灵体引敌。能坚持下来吗？”韩立闻言一怔。但\n\n缓的问道。\n\n“我是主人本命法宝的器灵。就::受伤再重。_要在主人飞剑不毁。我也是不灭之身的。_人无须替I多虑。_多此次后。在主人的法宝中多沉眠一些年月就是了。”银轻轻一笑的说道。\n\n“好吧。\n\n现在的情形真的不太妙。也就再苦你一次了。”韩立只考虑了片刻。只能叹了口气的说道。\n\n随后。韩立先从大衍神君那里问来了假死法决后。心中略一参悟。真的没有任何问题。这才伸手一摸自己的天灵盖。\n\n黑光闪动。第二元婴浮现在了头顶之上。一张口。吐出了那面鬼罗幡来。_&#39;&#39;收手持此幡摇晃不已。纵身iI空中一跳。眨眼间乌运汇聚。风起云涌。百余丈黑云铺天盖地。魔气万千。\n\n“这东西。你也拿着。要是那位天圣女带着圣兽去追你的话。你就用此剑灭杀了它。”韩森然的说I。一扬手。一把血色小剑飞射入了魔云中不见了踪影。正是那把血魔剑。\n\n接着魔运发出一声刺耳的尖鸣。滚滚的向一侧飞遁而去。声势实在惊人之极\n\n韩立看着远去的魔云。脸色阴沉之极。手掌一翻。一个小瓶出现在了手中。往口中一倒。一滴灵气盎然的乳液滴入了口中。\n\n随后他周身灵光大盛。青虹以比先前遁光还快一分的速度。破空远去。\n\n……\n\n“这怎么回事？我没有看错吧。_人元婴竟然单独出窍遁走了。”\n\n后面赶的人用神识同样感应到了这一幕。不禁惊疑起来。紫发美妇更是娥眉一挑。直接诧异起来。\n\n“不对。要是普通的元婴出窍。其躯体应当无法行动才对。_现在那人仍然方向不变的逃遁着。_I道人修炼了类似三尸元神术的神通。”清秀青年摇摇头。面色凝重的道。\n\n“若是使用化身之法而逃的话。根本无法瞒过我等感应的。只要盯住元婴所在。无法混淆我等的耳目。但现在是一个完整元婴飞走。也并非桂道友修炼的六魂分元决这样的元婴分裂之术。这倒有些怪异了。难道真是传说的第二元婴？”紫发美妇露出沉吟之色。\n\n银袍女子同样也秀眉紧锁。心中暗惊。\n\n“圣兽能否感应到其中的蹊跷？”青年一转首。冲天澜圣女说道。\n\n“不行。圣兽只是一缕分神降世。想彻底开启灵智还需要上百年修炼才可。现在修为更是只有七级兽的水准。无法施展过多神通的。”银袍女子叹了口气的说道。\n\n“这倒有些麻烦了。_样吧。_然无法分辨元婴真假。也不可能让这元婴就此溜走。不如我独自前去此元婴。_仙师继续陪同圣兽和孙道友去追原来那人。_我的神通。是对付区区一个元婴不会花费太多时间的。”清秀青年想了想后。议的说道。\n\n“也只有此法较稳妥点了。_我着圣女决不会有事的。徐兄快去快回。但那元婴说不定是对方的主。_别下死手。找出噬金虫的培育之法再说。_”&#39;发美妇笑吟吟的说道。\n\n“这个自然。_I心中有数的。”\n\n而银袍女子想了想。也觉的没有问题。同样点头同意了下来。\n\n当即徐姓青年和这二人分手。化为一道十余丈长碧虹。追向了韩立的第二元婴。转眼间就不见了踪影。\n\n而天澜圣女和美妇则方向不变的。仍然追着韩立不放的跟了下去。\n\n一前一后。韩立两拨人之间。转眼又追出了上百里去。并渐渐拉近了和韩立的距离。\n\n“只有五六十里远了。也差不多。_银月。你也动身吧。”韩立心中略一估算后。袖袍一抖之下。一头银色小狼从袖中飞射而出。身形一滚后。竟然变化成了另一个韩立出来。\n\n韩立脸上露出一丝苦笑。但时间紧迫也没多说什么。一扬手。一只灵兽袋和一枚拇指大青珠。扔给了对方。\n\n“你是器灵之体。没有肉躯。别的法宝也不好驱使。就带着这袋噬金虫和这枚雷珠吧。_样若是那妖兽你的话。你不用考虑其他人。只要灭杀此兽或者暂时重创它就可了。”韩立仔细的叮嘱着道。\n\n“主人放心。若是天澜圣兽追我。我一定不会让它轻易逃脱的”对面的“韩立”口中发出银月的声音。然后将两物收好后。化为一道银光斜着破空飞去。"
    },
    {
        "title": "第八百九十五章锦帕银蚕",
        "content": "立望了下远去的身影。感觉变幻成自己模样的银月。变的和自己一般无二起来。不禁轻叹了口气。\n\n看来此女的幻术似乎又大进一步了！\n\n“前辈觉的。银月的幻术造诣能瞒过后面两人的耳目吗？反正在下不是近在咫尺确认的话。十有**无法看穿的。”韩立忽然间问道。\n\n“你的这位器灵来历不同一般啊！岂止是你。她的幻术变幻。连老夫都有些看不透的感觉。颇有些遇强强。遇弱则弱的样子。凭后面两个小辈。没有那圣兽作怪的话。短时间内肯定没办法分辨其中真伪的。”大衍神君给了韩立一个模糊两的答案。\n\n韩立一阵无语。这句话可没有让安心分毫的。\n\n方向一变。他朝银月相反方向急遁而走。\n\n韩立自然不知道。他让银月携带部分噬金虫而走。巧合之极的用对了手段。\n\n见到前方之人突然以一化二的。分头遁走。数十里外的紫发美妇和银女子不禁面面相觑的互望了一眼。停下了遁光。\n\n“这是什么。化身之术吗？连气息和灵气强弱。都一般无二。这小子的手段。还真的不少。”紫发美一拂额前秀发。啧啧称奇起来。\n\n“隔有些太远。无法用神识辨认其中的真伪。\n\n我让圣兽查看一下吧。”天澜-|-女也大感头痛的说道。\n\n随后。此女用古语和身下天澜兽低低说了两句。顿时身下的天澜兽。青色灵光闪烁不定。一对牛角渐渐变的透明剔透起来。仿佛水晶一般夺目。但是过了片刻后。书生嘶鸣来。神识中的到了答案的银袍女子。神色微变起来。\n\n“真有麻烦了。对方可能知道。我&#39;|按噬金虫气息追踪的。竟然两个人身上都有噬金虫存在。这人肯将灵虫分成了两部分。圣兽也无法区&#39;不同了。”\n\n“就是说。这两人一个也不能漏掉了。”紫发美妇娥眉请一挑的说道。\n\n“没关系！我们一人追一个。现离他如此之近了。这种分化我们的小手段。下面再用也没有什么用了。既然对方存心打着分化我们力量的主意。我们不好好领教一下。也对不起对方的苦心了。”银袍女子间冷笑的说道。\n\n“这么说也对。不过。听说这人为只有元婴中期。但神通却并不比我们元婴后期弱哪里去。但对方有在身。你就是碰到真身。料想也无碍的。我追另一名。只要对方不再那鬼遁术。料想片刻之间。就会和你汇合的。紫发美妇还有些担&#39;。叮嘱了几句。\n\n“孙仙师尽管放心。那种血色遁虽然诡异。但显然使用代价不小。否则对方只要接连使出此遁术。早就把我们甩的无影无踪了。哪还会和我们拖延至今。估计对方也到了=穷水尽了。况且我还有圣鼎护身。绝没有问题的。”银袍女子嫣然一笑后。傲然的说道。\n\n“这般说倒也不错。那我先走一了。”美妇报以一声轻笑后。人就化为一道紫光。追向了一名“韩立”。\n\n而天澜圣女。看了看另一名韩立。目中寒光一闪。同样驱动圣兽追了过去。\n\n……\n\n“他们果然分开了。韩小子。你分化之策还挺有效的？看来那只圣兽真的只是分神降临此界。现在还不足畏惧的。但你若不能在极短时间内。击杀那只天澜兽。等解封时间一到。再加上那二位大仙师回返。那可真是走投无路了。而且。那名天|圣女恐怕并不好惹的。”大衍神君的用关心的语气说道。\n\n“我心里有数的。我又不是想击此女。只想灭杀那只圣兽而已。不会花费太多时间的。”韩立一边用神识监视着身后追来的银袍女子。一边口中沉声的回道。\n\n“哦！那老夫拭目以待了。”大神君的声音又变的淡然起来。\n\n韩立没有再说什么。心里暗暗估算着时机差不多时。遁光一个盘旋后。猛然回过身来。一拍腰间灵兽袋。\n\n顿时剩余的数千金色噬金虫。从袋口中蜂拥而出。嗡鸣的着化为一朵金云盘旋升空。\n\n与此同时。数十口金灿灿飞剑。也从袖袍中激射而出。在法决一催之下。化为上百道惊人剑光。围绕他身前盘旋不定。\n\n“合”\n\n两手掐诀后。一声轻叱生发出。众剑光一阵微颤的冲天而起。空中金芒夺目。转眼间一只六七丈长巨剑赫然成形。\n\n韩立又一张口。一团拳头大紫焰朝上喷出。迎风化为一只尺许长火鸟。一头扎到了巨剑上“。\n\n噗”的一声轻响。紫色火鸟爆裂开来。巨剑瞬间被一层紫焰包裹在了其中。接着无数拇指粗细的电弧。在\n\n中浮现在了紫焰之中。声势惊人之极！\n\n韩立见此情形。却眉头一皱。略想下后。突然一团青气从口中喷出。击在了剑上。\n\n顿时巨剑表面金弧乱弹。但雷声却刹那间销声匿迹。\n\n韩立这才满意的一点头。神识一催之下。金剑往高空中破空射去。转眼就遁入了一朵乌云中。无声无息起来。\n\n这时。那天边经隐有光点闪动。那位天澜圣女已经追了上来。\n\n韩立瞳孔微缩一下。一抖袍袖。一套青色飞剑鱼游飞出。另一只袍袖则飞出一面蓝色小盾。挡在了身前。\n\n同时两只手掌翻转间。一只握住了那面从坠魔谷中的到后。就从未动用过的紫色古镜。另一只手泽捏住了还有余有一次的降灵符。以他现在的解封后修为再使用此符的话。修为应该比前两次时增长的多才对。\n\n心中思量着。他静静的停在原地。静等对方的到来。\n\n那位牛首蛟首的圣兽别看修为不高。但遁速还真是非同一般的快。从刚开始显出踪迹。到飞至了韩立前百余丈处停下来。几乎只是轻呼几下的时间。\n\n韩立冷打量了对方一眼。目光闪动几下。\n\n这天澜圣兽看起来。除了模样古怪些外。实在无法看出有多厉害。并且那只硕大的牛首。还隐隐给人一种呆呆的模样。\n\n与此兽比。站在其上的天澜圣女惹眼之极。无论其过人的绝世风姿。还是一身不可小瞧的高深修为。都让韩立不敢大意分毫的。\n\n此女现形而出后同样扫了一眼韩立。对韩立的年轻模样露出一丝惊讶。但马上目光就被空中的巨大虫云所吸引。明眸中现出惊喜交加的神色。\n\n“你……”银袍女子犹豫一下。就开口想问些什么的样子。\n\n但韩立生怕对方发觉了暗藏空中的巨剑。并且身上解封时间也有限。怎会和此女多嗦什么。\n\n当即二话不说的冲虫云一点指。虫云“嗡”的一声。直接飞向了对面。同时身前盘旋飞舞的青色飞剑。马上化为片片剑影。向此女席卷而去。\n\n“你找死！”\n\n韩立一点没有怜香惜玉的举动。自然让天澜圣女心中大怒。口中一声娇叱后。玉手一抬。一只碧绿手镯从手腕上激射飞出。瞬间狂涨变大。化为一胳膊粗细的巨环迎向了剑影。\n\n而此女另一只手同样一把摘下腰间灵兽袋。反手祭到了空中。\n\n袋口金光闪动。一连飞出十余朵巨大金花。正是十余只成熟体的金色巨虫。激射向了虫云。\n\n此女没有注意的是。在高空中。一朵乌云悄然的向其头顶处漂浮而来。越来越近。\n\n那只玉环显然是一件威力不小的古宝。青色剑影方一和其接触。就被圆环一阵急转后。被全入了其内。韩立顿感飞剑大有辗转不灵之势。心中为之一凛。\n\n至于那十余之成熟体金虫一冲进韩立的虫云中。一番撕咬后。也同样大处在了上风。\n\n韩立看的清楚。他的飞虫虽然数量众多。但是根本无法咬动这些巨虫身体分毫。反一口一个的。被这些巨虫吞噬的不亦乐乎。\n\n脸色一沉。韩立二话不说的猛然将手中降灵符往身上一拍。顿时一条血色蛟影幻化而出。接着附身其上\n\n周身血光闪烁。浮现出了一块块色鳞片。头上钻出了蛟角。变成了半蛟半人之躯。\n\n一股惊人气势。随之从韩立身上蹿出。\n\n“咦！这是什么功法！”银袍女子远远目睹此目。心中一阵诧异。但却丝毫不惧。一张口。一件手帕般法宝从口中激射而出。滴溜溜的在身前一阵盘旋后。一下涨至了数丈般巨大。并直直的竖立而起。\n\n只见巨帕上面。竟绣着一条银色巨蚕的图像。\n\n见到此画像韩立一怔。正在思量此宝有何神通时。巨帕上的银蚕画像灵光大放。突然活过来般的一张口。\n\n一蓬银光激射而出。随之迎风变长的化为纤细银丝。根根发出嗤嗤之声。激射向韩立这边而来。\n\n两人之间的百余丈广空间。瞬间全都被这种银丝充斥的密密麻麻。好不惊人。\n\n韩立吓了一大跳。不禁多想的一点指身前蓝光盾。此盾立刻化为高大光幕。将其护的严严实实。同时再口一喷。一团紫焰飞出了光幕爆裂了开来。\n\n诡异的紫色寒气光瞬间遍布身前数丈之处。\n\n“兹啦”一声脆响。高约十丈的一面紫色冰墙。晶莹艳丽的屹立在了身前。"
    },
    {
        "title": "第八百九十六章双鼎",
        "content": "噼啪”之声大响。\\\\银丝扎在了冰墙之上。\n\n上面顿时浮现了蜂巢般的细孔。密密麻麻。一时间被射的千疮百孔。眼看就将被摧毁的样子。\n\n韩立见此。却默不做声的一扬手。一道法决打向了前方。\n\n冰壁上紫光流转不停。放出了惊人的寒气。不但受损的地方马上恢复如初。而且拿些原本正肆虐的银丝。凝结了一层厚厚的紫冰在其上。刹那间被冻结的无法动弹分毫了。\n\n不仅如此。寒气还眨眼间化为了紫色冰焰。顺着银丝飞快往那件锦帕状法宝蔓延而去。如同无数条纤细紫蛇恶狠狠扑去一般。\n\n银袍女子脸色一变。\n\n“这是什么功法。竟如此厉害？”\n\n此女心中有些惊讶。但手上动作却丝毫不慢。两手一掐诀。玉指优雅的一点身前悬浮的锦帕。上面的银蚕画像再一张口。一股炙白色火焰喷射而出。顺着口中银丝。同样化为无数火蛇直接迎向了紫焰。\n\n冰火两种火焰在银丝中间撞击到了一起。方一接触。紫白两种颜色交织在了一起。但是片刻后紫焰明显大占上风。将白焰逼的节节后退。\n\n银袍女子见此。眉头不由的微皱。口中用古语低语了几句。顿时身下的天澜圣兽一声低吼。青火焰口中喷出。加入白焰之中。\n\n青白火焰糅合汇聚。竟一时抵挡住了冰焰的攻击。\n\n银袍女子接着玉手一抬。一个八角形的铁牌出现在了手指间。往天空一抛。铁牌蓦然间化为一块巨大八卦图。凭空生出赤红色烈焰炽焰。往韩立这边砸来。\n\n韩立嘴角微一抽蓄。脸上毫无表情。但背后霹雳声一起。一对银翅浮现而出。\n\n眼见那八卦图落下时。身形微微一晃后。骤然间在银色电弧闪动下。从原地消失不见。八卦图自然落到了空处。\n\n下一刻。韩立出现在了三十余丈外的地方。背后双翅再一扇动下。人又蓦然消失不见了。\n\n“雷遁术”\n\n天澜圣女看见韩立向自己逼近。喃喃低语一声。美目中闪过一丝凝重之色。两手捏出一个古怪的法决。足下天澜兽再一张口。喷出的却是白茫茫的雾气。将一人一兽迅速掩没在了其中。原地瞬间化为了数十丈光的大片雾海。\\\\00ks.\n\n在一声雷鸣后。韩浮现在了雾海的边缘处。脸上露出了意外之色。\n\n这白雾有些古怪。他的神识竟无法侵入其中。一时间无法锁定对方的踪影。不过。他可没时间和这二人什么迷藏。\n\n韩立脸色一寒。一挥手。一面紫色古镜浮现在了胸前。两手将此镜一举。全身灵力往镜中注入。随后灵光闪动。一道紫光柱从镜面中喷涌而出。一闪即逝的射入了雾气中。\n\n紫光所过之处。白雾翻滚。片刻工夫。大半雾气就被击散的七零八落。眼看对方就无处藏身了。\n\n但在这时。雾气中一股青焰喷出。一下抵挡住了紫色光柱。\n\n韩立忙凝望过去。才隐约看见竟是那只天澜兽独自躲在雾气深处。大股往外喷吐着青色妖火。_其上面银袍女子竟然踪影全无。\n\n这个发现让韩立又惊又喜。原本还想入如何才能分开此女和圣兽。如今对方竟然主动舍弃此兽。这真是千载难逢的良机。\n\n虽然不知道这位天澜圣女藏在何处。准备施展什么手段。但这种机会韩立自然绝不会放过的。\n\n想到这里。韩立丝毫犹豫都没有。神念一催之下。早就藏在高空云中的巨剑。发出一声惊天动地的尖鸣。一道惊电闪过。分开云雾急斩而下。速度之快。眨眼间就到了天澜兽头顶。\n\n剑上紫焰金弧。轰隆隆的响个不停。\n\n天澜兽连躲闪的动作都没有来及作出。就从首到尾的被一剑劈成了两半。\n\n韩立先是一喜。但接着面色大变。\n\n天澜兽的尸体竟化为了股股白雾。不见了踪影。_兽竟是是用幻化之术变幻的一个虚影。_一时情急之。他顾不上分辨。竟还真的上了大当。\n\n“不好！”\n\n韩立暗叫一声。顾不的再在雾气中寻找天澜兽真身。就要抽身向后射去。但突然大片青光芒从头顶射而下。身影立刻一凝。动作变呆滞迟缓起来。同时空中传来悦耳的咒语声。\n\n他一惊的急忙抬首看去。\n\n只见在一团银光中。银袍女子浮现在数十丈的高空处。额上浮现出古怪银纹。口中念念有词。正将一只眼熟之极的小鼎倒在祭空中。而从此鼎内喷出大片的青光。将方圆三十丈的范围都笼罩在此宝之下。\n\n“虚天鼎！”\n\n韩立一声惊呼的脱口叫道。脸色“刷”的一下苍白无比。一眼就认出了小鼎来。\n\n他惊骇的急\n\n体内一看。_II己的“虚天鼎”好好的呆在体内。失。\n\n这是怎么回事？难道世上竟有两个虚天鼎？\n\n韩立惊疑的尚未明白其中的奥妙。头顶上的小鼎就在灵光闪动下。狂涨巨大起来。转眼间化为了直径三四丈的巨鼎。_时此鼎被银袍女子法决一催。鼎口开始刺目耀眼。连绵不绝的青沙。亮晶晶的从鼎中飞卷而出。化为大团沙云。迎头向韩立罩下。\n\n韩立见此。想也不想的背后银翅一动。就要立刻化为电弧遁出青光笼罩范围。\n\n但就在这时。从白雾中传来阵阵的滚雷般低吼。声音不大。但一股无形波动瞬间从韩立身上扫过。背后银翅上银光闪动几下后。电弧竟无声无息的灭掉了。雷遁术一时间失去了效用。\n\n这是什么神通？韩立惊骇的朝雾气中匆忙瞅了一眼。\n\n只见澜兽的影子若隐若现的浮现在雾气边缘处。就是不知是真是假了！\n\n而这时沙云落已到了洞顶十余丈出。韩立无奈之下。只能一点挡在身前的蓝光盾。此盾化为一大片蓝色光幕。迎头兜向了空中。\n\n沙云与蓝光方一接触。青沙灵光大放。前端的沙粒同时狂涨巨大起来。磨盘般大小的巨大沙粒源源不断的直坠而下。狠狠砸在了光幕之上。\n\n轰隆隆的巨响接连不断。蓝光盾虽然神妙。但怎能接的住如此多巨力的撞击。眨眼间光幕一阵乱晃。蓝光黯淡无比。\n\n不仅如此。部分沙云突然一分为二的化为两条沙蛟。灵活异常的绕过光幕。从两侧向韩立扑来。\n\n韩立不及多想的一张嘴。一口小鼎喷出了口中。手指往鼎上一弹。一层蓝色冰焰在小鼎表面浮现而出。\n\n正是他修炼过了第一层通宝决的虚天鼎！\n\n虽然只能借助此鼎极小部分的威能。但现在到了这种地步。韩立自然也顾不的其它了。\n\n伸手往鼎盖上一拂。一片蓝霞从鼎上飞卷而出。瞬间将他全身包裹的严严实实。\n\n而韩立两手再左右一分。对准两只沙蛟十指连弹。十余道青色剑气纵横交叉。狠狠击在了沙蛟之上。\n\n“噗噗”之声接连响起。沙蛟头部只被射出了十余个拇指粗细的孔洞。毫无效果。\n\n韩立心中一紧。身形一动的想避开此击。但是身上沉重如山。动作迟缓无比。根本无法快速行动。\n\n结果两只沙蛟一下扑到了身前。“砰”“砰”两声闷哼后。重新化为了沙云。将韩立带霞光都包裹在了其中。化为一只巨大沙茧。风雨不透。\n\n空中的银袍女子见到韩立拿出一个和其手中圣鼎模样相似的小鼎时。先是吃了一惊。但随后见韩立轻易被灵沙困住。纱巾下的绝色玉容又露出一丝轻笑。\n\n圣鼎中灵沙威力有多大。她可一清二楚。\n\n只要被此沙困住。就是几位大仙师都无法一时半刻脱身的。现在对方的生死可就在她一念之间了。\n\n“轰”一声巨响后。蓝光盾所化光幕也被击碎溃散开来。其余沙云同样坠下。罩在了韩立身上。\n\n沙茧立刻又大一圈。\n\n这一下。此女更是心中大安。身形一动。脚踩巨鼎的轻飘飘坠下。\n\n但只落下十余丈。下方就异变突起。\n\n原本应该凝结如铁的沙茧。突然间有无数道蓝芒从表面透出。接着未在此女未催动法决之下。沙砾就呼哧一下的自行滚落崩溃。重新化为了松散状态的沙云。轻轻的漂浮在空中不动。\n\n而在沙云的中心处。一团蓝霞夺目闪烁。韩立手托小鼎的站在其中。抬首凝望向此女。\n\n银袍女子的身形嘎然而止。明眸中满是难以置信的神色。脸色也一下变难看之极。\n\n一声冷哼韩立口中传。他单手一拍虚天鼎鼎盖。一圈圈的波纹状的蓝光清晰之极的浮现在四周。随之四下的扩散而去。\n\n蓝纹所过之处。青沙蓦然消失不见。仿佛被吞噬掉的一般。\n\n女子目睹此景。心中大骇。急忙两手掐诀。就要再次催动这些灵沙攻向韩立。但是它们静静的待在原地。丝毫反应都没有。竟一下和此女失去了神识上的联系。\n\n银袍女子顿时情急了起来。猛然玉足一点脚下巨鼎。\n\n巨鼎滴溜溜的一阵旋转后。喷出了一股更加耀目的青光。直接向韩立头顶罩去。"
    },
    {
        "title": "第八百九十七章惊转",
        "content": "立两眼一眯，通宝决第一层功法运转流动，将小鼎一\n\n一声龙吟之音传出，鼎盖一下化为蓝芒一飞冲天，接着鼎中五色灵光万道，天澜圣女发出的青光如同万川归海一般，化为一束的青霞，一闪即逝的被收入了鼎中。\n\n银袍女子大吃一惊，韩立也怔了一怔。。\n\n就在这时，天澜圣女足下巨鼎在也发出了怪异的嗡鸣，接着在青光中忽化为了一道青虹，朝下方激射而去。\n\n银袍女子花容失色，急忙双手掐诀的想要召回巨鼎，但是法决失灵，青光根本不加理会的直接投射入了下方的小鼎中，不见了踪影。\n\n天澜圣女心中惊怒交加，可事情并未结束。\n\n韩立手中虚天鼎，忽然自行脱手飞出，滴溜溜一转后，鼎口自行对准了一旁的白雾，隐有霞光闪动。\n\n白雾中顿时传来一声惊惧兽吼，一道黑影从雾气中激射而出，往高空遁走。\n\n正是那牛首蛟身的天澜圣兽。\n\n但是一匹绚丽蓝霞从鼎中喷出，以让人难以置信速度的追上了天澜兽，瞬间将其席卷包裹在了其内。\n\n天澜兽口中拼命的狂吼，挣扎，但蓝霞似乎正好是其克星，根本毫不效果，反而一个盘旋后，霞光中的此兽体形急剧缩小，被直接带着飞入了鼎中。\n\n鼎盖一个盘旋后从空中落回。重新盖上鼎口。将天澜兽就此关在了鼎中。\n\n这些异变发生地极快。全都是一眨眼工夫而已。\n\n银袍女子玉容“唰”地一下。苍白无比。\n\n她实在难以接受。明明自己大占上风地。怎么一转眼地工夫。就跌入了深渊。\n\n不但对方破困而出。而且连圣鼎和圣兽分身竟同时被收了去。\n\n不过。此女也并非一般之人。目中冷光一转之下。顿时落在了韩立手中地虚天鼎上。\n\n她很清楚，造这一切巨变的缘由，就在这和圣鼎差不多的东西。而由圣鼎失控来看，此鼎和圣鼎大有渊源才是，否则不会出现这种惊人转变的。\n\n此鼎一定要夺下来！\n\n此女刹那间，心中下了决心！\n\n韩立自然惊喜交加，但见此女目中寒光闪动，又怎会不知对方打什么主意。当即一声大笑后，背后银翅轻轻一扇，人就化为一道银弧，出现在了数十丈外的地方。\n\n毫不迟疑的冲巨剑招了招收，接着十指幻影般快速晃动，结出了一连串古怪手印，周身青光闪动，一股惊人灵气从身上冒出。\n\n一张口，数团精血喷出后迎风而散，化为丝丝血雾，灵光瞬间变成了青红的妖异之色。\n\n同时裸露出来的双手、脸孔，开始异常殷红起来，转眼间鲜红似血，吓人之极！\n\n而在血雾中，韩立身影若无的模糊起来。\n\n“不好！”一见韩立此举动，银袍女子当即想起了什么，心大急的一声叫叱，两手齐扬，两蓬银光射出，化为了密密麻麻的无数银丝，铺天盖地的向韩立罩来。\n\n方圆数十丈的范围，一时间银全部光闪闪，好不惊人。\n\n但韩立一等巨剑飞射而回，身影就在血雾中晃了几晃，一道血影激射而出，蓦然在空中消失不见。\n\n下一刻，天边处仿佛有血光闪动两下，韩立就此踪迹全无了。\n\n天澜圣女心中一沉，急忙将神识放出，但刚刚找到百里之外的目标，韩立再一次血影遁后，就逃出了其神识的极限了。\n\n此女面色铁青，悬浮在空中一动不动起来。\n\n……\n\n与此同时，在千里之外的另一处地方，清秀青年身前盘旋飞舞着九只嗡嗡作响的碧绿飞轮，望着地面上一望无际的草原，脸上露出一丝古怪之色。\n\n“木遁术吗？被击伤到了这种地步，还可以借助草木之力潜藏遁走。那件魔器，威力也不小。刚才拼死的反噬，还真有些棘手。不过，它连夺舍之力也没有了吧，区区一个元婴，受伤如此之重，这一会儿工夫，元婴之体也该消散崩溃了。倒是从刚才开始，就有一种不好的感觉，难道其他人出什么事情了？”青年目光闪动几下，喃喃低语了几句，抬首朝反方向瞅了一眼，略踌躇一下后，蓦然九轮合一，化为一道碧虹朝回遁去。\n\n而在某一片不起眼低矮灌木从中，一面乌黑发亮的小幡插在在地上，幡面闪动着黑光，上面一个半尺大孔洞若隐若现，一个寸许大小的黑绿元婴，昏迷不醒的躺在其中，身上黑气滚滚，正静静吸引着幡中暗藏的精纯魔气，自行疗伤着。\n\n……\n\n另一方向上，紫发美妇花了一番手脚，用一件玉制古宝困住了数千噬金虫，再挡下了让她吓了一挑的雷珠后，就轻易的一剑洞穿了对面青年的身体。但结果，对方身上光芒一闪，忽然化为了一名妩媚的女子，白光闪动，身体化为了点点光点，消失的无影无踪了。\n\n美妇不禁怔在了原地。\n\n……\n\n数个时辰后，清秀青年、紫发美妇还有天澜圣女，再次聚集到了一起，将各自情形互相讲述一番后，全都面面相觑起来了。\n\n“这么说，我们这次非但没有从对方手中得到噬金虫的培育之法，反而丢掉了圣鼎和圣兽。”青年眉头一皱，\n\n沉的说道。\n\n“圣鼎也就算了，族内还另有一只备用的。还可以召唤圣兽的。但是圣兽分身被那人收去了。这个恐怕会招惹上界圣兽的震怒。一定要夺回来才行。”紫发美女同样脸色不太好看的说道。\n\n“这一次，是我太大意了。没想到此人竟然有办法克制圣鼎，才导致此事发生的。那就由我去一趟大晋，将圣兽分身救回吧。而且对方那只小鼎如此古怪，竟能控制我们的圣鼎，这可是一件非同小可事情。我怀疑此物正是圣鼎所仿制的那件通灵之宝正体。否则，无法解释此事的。”银袍女子却显得镇定异常，缓缓说道。\n\n“通灵之宝！不太可能吧。这等宝物根本不是这一界应出现之物。应该全都被上古修士，带到了上界才对。圣鼎也是我们突兀族某一代有绝世之才的大能仙师，利用秘术沟通圣兽，才从对方口中得到的仿制之法。怎么可能作为正体的通灵之宝，反遗留在人界。”紫发美妇脸露不信之色。\n\n“这个可说不定的！既然连古魔都能够出现在人间，通灵之宝偶尔有数件也留在人界，也并非不可能之事。”清秀青年却摇摇头的淡然道。\n\n一听“古魔”两字，紫发美妇和天澜圣女脸色均都一变。\n\n“哼！人人都说古魔如可可怕。可惜我们几人没有机会和对方交手测试一下。但此魔的遁术真的是神妙之极，竟然根本不和我们照面，就从容的横穿草原，去了大晋。”紫发美妇有些不太服气的样子。\n\n“那是因为此魔已经身负重伤，再加上一入草原，就被我们几人恰好碰见了。一路紧追不放，逼得其没有时间滞留养伤。否则还不知会在草原上惹出多大乱子来呢！”青年叹了口气，露出了一丝苦笑。\n\n“不管那人宝物是否真是通灵之宝。他杀了我等这么多仙师，又收走了圣兽，绝对不能就这样算了的。我身为本圣女，鼎也是从我中丢失的，我一定要亲自将其找回来才行。否则下次召唤圣兽时，我们可不好回应圣兽的质问。”银袍女子面色阴沉的说道。\n\n听了这话，青年和美妇互望了一眼，似乎交流了下看法。\n\n“既然圣女如此执着此事，去一趟大晋倒也无妨。但是大晋不少门派对我们突兀族仙师有些偏见的。圣女最好还是不要暴露了身份。毕竟以那人的神通，在大晋的势力应该不小才对。可以先去阴罗宗看看，看对方是否真是阴罗宗长老。摸清楚了身份后，再返回草原通知我等几人即可。我们几位都可助你一臂之力的。”青年点了点头后，如此的说道。\n\n“我知道了。那人神通并不在我之下。我不会冒然行动的！”银袍女子脸带凝重之色的说道。\n\n于是，三人当即往回而行。天澜圣女准备处理完一些事情后，就立刻动身去大晋寻找韩立。\n\n……\n\n大晋辽州，是大晋一百零八州中，面积足可排进前十的大州，但可惜地域大部分处于严寒之地，常年积雪笼罩，故而人口稀少。富裕程度在所有州郡中只能排名中下而已。\n\n而辽州境内的舜江则是次州排名第二的大江，也是少有几条在汛期不会结冰的江流，故而每年到了此时，无论是贩卖货物的商人，还是另有急事的路人，都会沿江坐船顺流之下的。这可比什么骑马坐车，可省事的多了。\n\n而每隔一段水道，此江都会大晋的官船沿江巡视的。\n\n不过尽管如此，客船如此之多，此江由如此之长，自然有众多亡命之徒，不惜冒杀头灭家的风险，而铤而走险打劫过往船只的。\n\n故而有一些大些的船只，少不了要雇一些手脚利索，懂些武艺的镖师驻船保护的。\n\n王铁枪就是这么一名护船的普通镖师，从其名字上就可看出，他自然在枪法上颇有些功夫的。\n\n但是这些都是次要的，最主要的是，他做护船镖师的经验实在太丰富了，从年轻时就开始入这行以来，一干就是二十余年，从一个虎头虎脑的青年，变成了一个喜怒不形于色的江湖老手。\n\n现如今他稳稳的站在一只大船的船头上，单手按着船边的木栏杆，打量着附近过往的船只，脸上木无表情。\n\n这次的随船而行，对他来说只是非常的普通的一种护送。唯一有些特殊的，就是据说船主人是某一官府要员的家眷，颇有些来历的样子。\n\n一般来说，这样的半官船性质的船只，就是那些江匪也不愿轻易招惹的，算是较轻松的一种护送了。\n\n而此行也像预料的那样，大船走了大半的路程，都一帆风顺，毫无波澜。\n\n现在他正在思量着，这次船主人也大放的很，给的银子看样子足可以给家中妻儿买上几匹好布，做上几件好衣衫了想到这些，王铁枪脑中不禁浮现出了七八岁大幼子模样，嘴角不禁微展的露出一丝笑容。\n\n但就在这时，突然大船一侧传来女子的惊讶叫声。\n\n“快来看，这里有一个好大的冰块，里面……里面好像还有人呢。”"
    },
    {
        "title": "第八百九十八章船上",
        "content": "铁枪一听此话，微微一怔。听声音好像是船上那名丫鬟叫声。但舜江在其他时候或许会在江面凝结成冰，但是在汛期却绝不会有冰块的。更何况今日的天气……\n\n王铁枪忍不住抬首看了下天空，只见火红太阳正当中午，即使身上只穿着一件薄薄的皮祅，仍然觉得微微发热，有些想出汗的样子。何况那冰中竟然还有人？\n\n即使走江湖这么多年，如此稀奇的事情他也是头一次听说，伸手摸了摸背后背着的两杆镔铁短枪后，鬼使神差般的抬腿向声音发出处走了过去。\n\n一走到大船的一侧，他一眼就看到在那里聚集了七八名人，有男有女，有丫鬟、男仆、船工，正簇拥成一团，对着河中的某样东西，指指点点，口中称奇不已的样子。\n\n目光略一斜撇，果然在船侧四五丈远的东，有个白乎乎东西在河面上一漂一浮的，非常的惹眼。\n\n凝神细望一下，果然是一块晶莹剔透的冰块，里面也真有一道人影困在其中的样子。\n\n“真奇怪了。难道是以前的什么人掉到河中，现如今在化冰的从水底漂浮上来了。王铁枪不禁露出吃惊之色的喃喃自语道\n\n“王兄，出了何事？”身后传来脚步声，一句低哑的话语声传来。\n\n“高兄弟，你也来了”没有回头，王铁枪就知道背后来的是和他多年的老搭档，一名修炼了几年硬功，并且拳脚功夫也小有名气的的镖师。\n\n“哦，冰中还真有人啊。这可是稀罕之事啊。”一名络腮胡子的大汉，漫不经心的走到了旁边，啧啧的称奇道。\n\n“一个死人，就算再奇怪，也无所谓的。”王铁枪冷笑一声，淡漠的说道。\n\n“这倒也是！死人最起码不可能来劫船地。”大汉摸了摸粗硬地胡子。嘿嘿一笑地说道。\n\n“你们吵嚷什么呢？不知道。夫人刚安息了吗？”一名儒生打扮地中年人。走出了船舱。见到这种情形脸色微沉。对那些丫鬟仆人训斥道。\n\n这位是周师爷。据说是那位官家大员地心腹之人。正是他雇佣地王铁枪二人。并和那些官眷一齐上船同行地。\n\n“师爷。河里……”那名叫黄莺地小丫头。有些怯生生地伸出白嫩地手指。指了指河面。\n\n周师爷见到王铁枪二人也站在此处。原本就有些奇怪地。见小丫头如此一说。不禁看了一眼过去。结果见到那冰块和冰中地人影。自然也满脸诧异之色。但随即眉头一皱地说道：\n\n“只是个死人罢了。多看也无意。都散去做事去吧。难道非要我去叫王管家来吗？”说道最后时。儒生地口气严厉了几分。\n\n一听‘王管家’三个字，这些丫鬟仆人立刻脸色大变，马上一嗡而散，剩下的两三名船员，也偷偷摸摸的溜走了。\n\n王铁枪和大汉互望了一眼，觉得呆在这里也不太好，就要一同走开。但是叫高大峰的大汉在临迈动脚步前，禁不住的再看了一眼河面，却顿时身形一滞，口中发出一声惊呼。\n\n“怎么可能，这个人还活着。”\n\n一听此话，王铁枪和周师爷均都吓了一跳，同样看去。却并未发现什么异常，那人影仍在冰中一动不动的样子。\n\n儒生用怀疑的目光看了大汉一眼。\n\n”不会有错。冰中纳那人刚才动了下眼皮。我真的看到了。”大汉肯定的说道。\n\n“高兄弟不会骗我们的。看来那人真的未死。”王铁枪毫不不犹豫的选择相信同伴的言辞。\n\n周师爷见此，有些将信将疑了。\n\n但是他想了一会儿后，还是摇摇头说道：\n\n“就算那人真未死，也不管我等之事。不用给夫人小姐惹什么麻烦，其他的船只既然未曾多事，我们也无须过问的。”\n\n王铁枪听了这话，心中并未有什么气愤和不平，那冰中之人看起来实在有些诡异，不让其上船正中他心意的。\n\n毕竟久跑江湖，他对这些怪异之事的提防可远比一般人强多了。\n\n倒是高大峰面上露出一丝踌躇。\n\n“周师爷且慢！救人一命胜造七级浮屠，而家母也一向慈悲为怀。这人既然未死，就先救上来再说吧。”一个甜甜的声音，忽然从船舱中传来，接着走出了一名身着锦衫的秀丽少女，其背后跟着刚刚离去的丫鬟黄莺，此刻正低眉垂眼的跟在后面。\n\n看来正是她告诉了少女此事。\n\n“二小姐！这不太好吧。让一个陌生人上船…？”周师爷一见此女，恭敬的施了一礼，但脸现迟疑之色。\n\n”没什么不好的。这个人既然在冰中大难未死，还遇见我们。也算是我们家的功德。反正船上空房甚多，安排一下就是了。难道我们这么多人，害怕他一个垂死之人不成。”此女轻声的说道，眉宇间现出不容质疑的神色。\n\n“好吧。\n\n既然小姐如此吩咐了。那我这就叫人下去救人。”儒生略思量一下，只好抱拳答应了。\n\n锦衫少女微微一笑，就不再说什么，带着小丫鬟走回了客舱。\n\n而周师爷却望着船舱，眉头紧锁起来。\n\n“两位也听到了，这人看来还真要救下了。不过这冰块如此巨大，恐怕还要麻烦二位一趟了。”周师爷苦笑一声的说道。\n\n“没关系，在下别的没有，一把子力气还是打吧的。”高大峰不以为意的说道。\n\n王铁枪却重新打量了巨冰两眼，然后才缓缓的点点头，表示没有问题。\n\n……不知在黑暗中呆了多久，一阵的头痛欲裂后，让韩立终于从昏昏沉沉中苏醒过来了。\n\n但他尚未睁眼，耳中就先听到了稚嫩的女孩声音。\n\n“老夫子，这人倒底什么时候，能醒来啊。都已经两天两夜了，真的没有事吗？小姐可还一直等我的回话呢！”\n\n“哼！你这小丫头知道什么，老夫只是略懂医道而已，怎知道他什么时候醒来？但此人病症也着实古怪，明明脸色苍白吓人，气血大失的迹象，但把过脉后，偏偏脉象强劲异常似乎身体比普通人都强壮的多。这实在让老夫百思不解！”一个苍老的声音，有些郁闷的说道。\n\n“嘻嘻！我看是老夫子多半把脉把错了！”那个女孩似乎和老夫子非常熟悉，竟开口取笑起来。\n\n“胡说，以前你们这些人谁有个头疼脑热，不都是老夫看好的。何曾出过差错？也许这人得的是从未有人见过的怪症，老夫又不是大夫，看不出来又有何奇怪的。“那老者似乎有些尴尬，但仍硬着头皮说道。\n\n听到这里，韩立才感觉到自己正躺处在一个舒适之极的床榻上，身下铺着厚厚褥子，身上盖着光滑的棉被，身体温暖异常。\n\n听着这一老一少用大晋的言语交谈，韩立心中稍安。\n\n看来他不但被一些凡人给救了，而且终于到了大晋的境内。不过，他现在的处境可着实不妙啊！\n\n他在醒来的瞬间，就用神识就将体内的情况探测了一遍，结果倒吸了一口凉气，满心的发苦。\n\n在逃离了天澜圣女的追踪后，遁出了万里之外后，他解封时间就到了。当即跳入河中，采用了大衍神君所教的假死之术，将自己封在行寒冰中，然后任由冰块顺流漂浮，这才逃过了突兀人的追杀。\n\n但现在的身体状况，实在糟糕透顶。甚至比他预料的情况，还要坏上三分。\n\n不但因为血影遁过度使用，而让浑身精血大失而，身体虚弱无比，而且真元的亏损更是严重异常，让其修为再次狂跌数层，竟然掉到了炼气期的水准。如此一来，不经过五六年好好的静养恢复，真别想再次回复当初的修为了。\n\n韩立暗叹了口气，忽然又想起了什么似的，急忙查看了下自己的体内的众飞剑。\n\n结果在一口飞剑中找到了元神同样虚弱之极的沉沉昏迷的银月，这才心中微松了一口气。\n\n但是第二元婴的未归，也让他大感头痛。\n\n虽然距离相隔太远，无法准确感应什么，但显然第二元婴分明并未像其预料的那样，被突兀人大仙师灭杀了，仍然有一丝似断非断的微妙联系，让他知道此元婴仍然存在。但若是无法在一定年限内召回此元婴，对方一旦**后，对自己的反噬可就预想而之了。\n\n唯一让他不慌的是，一但恢复了原本修为，第二元婴的初期修为绝不可能是他对手的。找到对方将其再次收服，对他来说并不是一件多难的事情。\n\n心中如此想道，他忽然在神识海中传音了起来。\n\n“前辈，我在冰中昏迷了多久，才来到的大晋。附近可有什么大晋修士出现？”\n\n“嗯！你总算醒了。你在河底飘流了一年多。最后冰上附着的法力耗尽，冰块才自动浮上水面的。不过，韩小子。你的情况实在不怎么好啊。”大衍神君应了一声，有些懒洋洋的回道。\n\n“我自己的身体，如何不知道情形不妙。但这一次总算能侥幸逃脱，总算是不幸中的大幸，也没什么可抱怨的了。毕竟在那种情况下，也不是人人都能在元婴后期修仙者手中溜走的。”韩立笑了笑，反而有些自得的说道。\n\n“哼，你倒想得开！不过老夫还没问你，你有通灵之宝的事情，为何从未向老夫讲过。怪不得，有几次闭关练功，都是将老夫放在了闭关室外的。老夫可是早就想亲自研究下真正的通灵之宝。废话别说了，等会儿抽空将那小鼎拿给老夫仔细看看。”大衍神君口气一变，有些郁闷的说道。\n\n(第二更！）(未完待续，如欲知后事如何，请登陆***，章节更多，支持作者，支持正版阅读！)"
    },
    {
        "title": "第八百九十九章曹梦容",
        "content": "拿给前辈研究下，当然没有问题，不过这也得等我恢后，才能将鼎从体内取出。”韩立平静的说道。\n\n“好！既然答应了，这事也就算了。不过船上还真有一位修仙者，但只是个炼气期两三层的小丫头，根本不值一提。你留意点就是了。”大衍神君口气缓和了下来。然后就不再说话了。\n\n“炼气期两三层？”韩立心中一怔，但还是睁开了双目。\n\n“咦，老夫子。这人醒了！”韩立一眼就看到，在自己床前处，一名看起来只有十四五岁的少女，一见自己睁开双目，顿时大喜的叫道。此女皮肤白嫩，，圆脸大眼，颇为的可爱。\n\n“嗯，老夫自然看到了。”\n\n而在少女旁边的一张椅子上，则坐着一名灰袍老者，六十余岁的样子，慈眉善目，正不动声色的打量着他。\n\n“老夫子，你先陪着他。我去通知小姐了！”未等韩立想开口问些什么，圆脸少女就对老者叽叽喳喳的说了一句，人就一溜烟的跑了出去。\n\n韩立不禁为之一怔。\n\n“呵呵！这丫头就是这般性子，公子不要见怪啊！”老轻摇了摇头，冲韩立和善的一笑。\n\n“不敢，是两位救了在下吗，这里是何处？阁下是……”韩立同样报以一笑，坐起身来后，缓缓问道。\n\n“这里是舜江江面上。你河中生死未卜，被我家二小姐叫人救起的。而老夫何文，是夫人聘请的一位西席。”老者抚摸了下短须，颔首说道。\n\n“原来如此。在下姓韩。一定要向这位小姐。多谢救命之恩地。”韩立轻吐了口气。拱手说道。\n\n“我家小姐。地确是菩萨心肠。但会不会见你。可就不好说了。不过韩公子能否说下。为何会出现在冰中。而且竟然还未身死。老夫很感兴趣地。”老者面带笑。但目中满是感兴趣之色。\n\n“这个？韩某不想虚话欺骗夫子。但地确有些难言之苦不便相告地。”韩立踌躇了一下。还是坦言地相告。\n\n“这没什么。谁都有些不便地时候。”老者却大度地很。摆摆手后。毫不在意地样子。\n\n就在这时。那名圆脸少女有蹦蹦跳跳地走了进来。\n\n“夫子。小姐让这位公子静静修养。其他地事情都等以后再说。”少女一边口中说着。一边有些好奇地打量着韩立。\n\n韩立察觉后，冲其笑了笑。结果小丫鬟立刻脸色微红的低下了头，并且心念转动暗思量道：“这人看起来一点不起眼。和小姐以前的一些朋友相比，差的很远啊。但不知小姐为什么如此留心这人？”\n\n“既然小姐吩咐了。公子刚醒来，还是好好休息吧。老夫就先告辞了。”老者起身告辞起来。\n\n韩立自然口中又一番感谢之言，目睹老者带着少女走出了屋子。\n\n独自一人的韩立，立刻看着木制屋顶的默然了下来，半晌后，才轻叹了口气。\n\n接下来的两日里，除了有个粗手粗脚的仆妇送来一日三餐外，并没有其他人前来打搅，这让韩立比较满意，自然抓紧时间服用丹药打坐修炼。\n\n至于大衍神君口中，那个炼气期两三层的小丫头，韩立神识稍微外放一些，也就发现了那名女子。\n\n是一名容颜秀丽，小家碧玉般的年轻女子。\n\n从旁人对他称呼来看，正是那位救自己上来的“二小姐”。这韩立没有过于意外，看来此女应该发现了他的修士身份。\n\n而通过偷窥了船上其他人的闲聊，韩立也知道了此船的大概情形。\n\n船上之人似乎是辽州某地一位曹姓县尉的家眷，因为调任走的匆忙，所以自己先走一步上任去了，而让家眷慢慢后行。\n\n但真正的官眷也只不过有数人而已，一位原配夫人，两个妾室，还有三名公子小姐。这位二小姐则是原配夫人所生，据说从小体弱多病，曾经在幼年是寄养在某女观中一段时间，近些年才返回家中的。另外两人都是妾室所生，一位是大小姐已经到了嫁娶的年纪，早已定亲完毕，马上就要许配他人的样子。还有一位的三公子，年仅十一二岁。\n\n其他的有点身份的人，则就是那位何夫子、周师爷等人。龙一位面目冰冷的王管家，专门负责管理所有的丫鬟仆人的。而船上的镖师，就是王铁枪二人。\n\n不过，韩立稍一留心就发现了。不说那位二小姐是一名低阶修仙者，就是那位王管家身上也有不弱的真气流动着江湖工夫可比的。\n\n而那些下人中，也有数人动作矫健，身上隐含煞气，似乎也不是一般之人。\n\n心中虽然有些奇怪，但一弄清楚船上情形后，韩立就将神识收回，不再理会的的自行修炼起来。\n\n两日后，那位二小姐果然派小丫鬟请韩立过去一趟。\n\n自然不会拒绝，终于在船上的某间大些的屋子内，见)小姐。\n\n此女一见韩立，就挥手屏退了其他之人，然后才冲韩立笑了一笑。\n\n“韩兄也是道门中人吧！小妹曹梦容，玄玉道门下弟子。不知韩兄是那派门下。”此女客气异常的说道。在她看来，韩立身上既没有魔气佛光，也没有儒门浩然之气，自然只能是道门中人了。\n\n“玄玉道？”韩立眉梢动了动，并没有听说过此名字。不过这也很正常，除了十大正门，十大魔宗外，大晋的其他门派，他知道的少之又少。\n\n“本门只是辽州的无名小派，韩道友不知道，并不稀奇。”曹梦容见韩立有些迟疑的样子，轻笑的解释道。\n\n“曹道友过谦了。韩某一介散修，刚进入大晋修仙界不久，原本就对各宗门不熟悉的。倒让道友笑话了。”韩立抱了抱拳，作出一副不好意思的样子。\n\n“原来韩兄刚出山。小妹也同样才离开师门不久。不过本门的确只是一个小派而已。倒是韩兄如此年轻，修为就如此精湛了。真是可喜可贺啊！”曹梦容明眸一亮，嫣然的说道。\n\n“没什么，在下也是侥幸而已。曾经有过一点机缘。否则也走不到这一步的。”韩立只能模棱两可的回道。\n\n女子见韩立不想细说的样子，理解的微微一笑，没再追问此事。而是话题的一转的又说道：\n\n“韩兄怎么会在江中被寒冰封体？莫非遭遇强敌？”\n\n“差不多如此吧。韩某还要多谢道友出手相救呢！”韩立苦笑一声，不愿细提的样子。\n\n“这等小事不算什么。其实小妹也看的出来。韩兄即使不用出手相救。过不了多久，也会冰化脱身的。只是这样漂浮在江面上，可实在有些惊世绝俗的。故而小妹也就多事了。而且我等小派和散修，原本就应该互相扶持的。”此女神色一正的说道。\n\n听了这话，色的点点头，没有说什么。\n\n“对了。不知韩兄恢复的如何，若是不嫌弃的话，可以在船上多待几日。小女子正想在修炼上请道友多指点一二的！”\n\n“在下一时也没有要事多待几日倒也无妨的。但是指点就谈不上，可以互相交流下修炼经验的。”韩立沉吟一下，不知出于什么考虑，竟没有一口拒绝的答应下来。\n\n曹梦容闻言大喜。当年此女因为资质有限，离开师门较早，并没有得到什么高深法术的传授。现在能得到明显修为远胜她的韩立指点，这自然是求之不得的好事。\n\n于是约好了时间后，韩立和此女再交谈一会儿后，也就客气的告辞离去了。\n\n“韩小子，你怎么会答应留下来。不想赶紧找块灵脉之地，恢复法力了。”大衍神君一等韩立回到了屋子后，就忍不住的询问起来。\n\n“灵脉之地自然要去寻找的。但这些灵地肯定被大晋大小宗门占据了去，而且大晋修仙者似乎也比我预料的多得多。以我现在的修为出去乱闯，实在冒险了些。我可不想在没有自保之力前，在路上稀里糊涂的就送了命。”韩立冷静的说道。\n\n“哦！那你的打算是……”\n\n“我身上带的丹药足够多，而且还有数种灵眼之物，足可以让我一年内就恢复筑基期的修为，那时候再去找解除煞气方法也不迟。至于此女虽然看起来有些心机，但是修为尚浅，也没有什么恶意。正好借先了解一些如今的大晋修仙界。再谋后行动。都已经到了大晋，也不差这一两年的等候了。”韩立徐徐的说道。\n\n“随便你。但是我的时间不多了。再拖几年，我怕都等不到看到自己的心血了。毕竟收集那些材料，也需要不少时间的。”大衍神君似乎有些担心。\n\n“前辈放心。在寻找解除煞气之法的同时，我就开始留心这些材料了。不过，最好的方法还是借助某一派的力量帮我们收集。这样，才可省去不少时间的。”韩立似乎心中有数，缓缓的解释道。\n\n“怎么借助？这可不是天南，你这韩长老的名头，在这里恐怕不好使啊。大些宗门不会理睬你。小宗小派又没有这等实力去做此事。毕竟我们需要的材料，无一不是世间难寻之物。”大衍神君似乎不太看好此法。\n\n“具体的方法，还没想好，只能走一步算一步了。也许不用我们找，机会就自己送上门的。”韩立自嘲的回道。\n\n接着他不再和大衍神君说下去了，随手从储物袋中拿一套阵旗，在四周布下了一个简单的禁制。人就上床，服下一枚丹药，盘膝打坐起来。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百章恶客",
        "content": "州五原府下，一座叫信安的小城西边，有两名身着青T7T3条女子，并肩走在一座偏僻的小山上。\n\n她们足部白光闪闪，脚尖一点地下，人仍就向前毫不受力的飘出丈许远去。因为道袍够长，动作幅度又极小，远远看去二女就犹如贴地低空飞行一般，姿势优美之极。\n\n“鲁师姐，这次师傅真的不出手帮忙吗？仅凭我们即使再加上曹师妹，恐怕还对付不了犀灵宗的那人。那可是炼气期七层的修士了，据说深得犀灵宗掌门的器重，而我们一个是六，一个是七层，合力倒也能一战，但若是对方再带他帮手来，我们就不是对手了。而若是输了，曹师妹就不得插手那人救人之事了。而他要救之人可是官府要犯。恐怕要祸及曹师妹之父的。”两人中一名年约十七八的清秀女子，正有些郁闷的向另一名年纪大些女子说道。\n\n“这也没办法的。我们修仙宗门原本不应该轻易掺和官府之事的。曹师妹只是我们玄玉道记名弟子，师傅只是传授了她一点点粗浅的法术，所以在这方面没有多说什么。毕竟官府本身也供奉有不少低阶散修的，好处理一些和修仙者相关的事件。但这次犀灵宗那人要救之人和他大有渊源，并且知道了曹师妹和本门的关系，亲自找上门来，我们玄玉道的人自然不好继续睁一只眼闭一只眼了。但师傅也以记名弟子为借口，推辞掉了责罚曹师妹的事情，让那人自己来处理。那人走后，师傅立即叫我们二人过来，点明那人十有**会用挑战方式来逼曹师妹退出。师傅明知我们和师妹关系非浅，让我们捎此口信。何尝不是存心让我二人助师妹一臂之力的。否则，明明已用灵鸟送过此消息给师妹了，又何必让我二人再跑一趟。余师姐她们虽然修为高深，但和我们不是一个师傅，与曹曹师妹关系也一般，不会为此出手得罪他人的。师傅也算尽力了，毕竟犀灵宗和我们玄玉道也有些交情，作为长辈，她实在不好直接出手偏帮的。”另一名相貌温婉女子，也叹了口气说道。\n\n“我记得曹县尉当初我们道观附近任职时，似乎是个蛮不错的人，对师傅她们也很恭敬的。若真因此事受到牵连，实在是无妄之灾啊！”年轻些的女子，还有些不忍的样子。\n\n“万一真的如此，这也是没办法的事情。好在失去犯人之罪，他身为县尉并非是直接负责的官员。顶多丢去官职，罪不至死的。不过曹师妹好雅兴，知道了此消息，竟然还在这种地方约见我们，难道已有对策了。”年长女子沉吟了一下，有些迟疑起来。\n\n“师姐何必费神。一会儿到了峰顶，问上一问，不就清楚了。”年幼女子轻笑起来。\n\n“师妹说的也是！”年长女子点了点头。\n\n于是二女加快了脚步，一顿饭工夫后，二人总算到了峰顶，结果不约而同的轻咦一声\n\n此处不大，只有百余丈而已，但在峰顶上却多出一间茅屋来。而在茅屋前，还有一座简陋的石亭，里面正有一男一女围着一张青石桌，坐在石墩上交谈什么。\n\n男的面容普通，并且有些苍白无血，女的则相貌秀丽，却恭敬的凝神听着什么。\n\n二女刚一出现在峰顶上。那男子就立刻察觉到了什么。停止了口中地话语。扭首望了了过来\n\n“曹道友。看来你约地人到了。”男子微笑地说道。并且站起了身来。\n\n“两位师姐到了。真是太好了！”那女子一望过来。立刻面露喜色地起身迎了过来。。。\n\n“师妹气色不错嘛。咦！你修为好像精进了一层。真是可喜之事！”年长女子一脸笑盈盈之色。但仔细打量过这位师妹后。却不禁有些意外了。\n\n“我也是前些日子刚刚突破地。比起两位师姐来。还差地远呢！”曹师妹抿嘴含笑。同样非常高兴地说道。\n\n“曹师妹。这位是哪个宗门地道友。修为竟如此之高。好像有十层地境界了。”另一位年轻些女子好奇地打量过儒衫男子后。却忽然大吃一惊地问道\n\n一听此言，年长女子心理震惊，用神识一扫后，脸上也露出了一丝骇色。\n\n“在下韩立，一介散修，正在曹姑娘家做客而已。”韩立从容的说道。\n\n“原来如此，我说师妹如此镇定呢。原来有韩兄这位高人在此坐阵，那位吴晓雨来了，自然是自找没趣了。”年长女子露出喜色的说道。\n\n“两位师姐请坐，我们慢慢再谈吧。韩兄虽然是散修，但在修炼之道上却经验丰富。小妹如此短时间就能突破瓶颈，实在是受韩兄指点颇多的缘故。”曹梦容请两位女子入亭后，才笑吟吟的如此说道。\n\n“哦，那我二人也要和韩道友多……”刚一坐下，年长女子正想说些客套的言语时，突然山下一阵长啸声传来，声音浑厚而洪亮。\n\n“那人来了！”\n\n“他怎么\n\n地的？来的这般快！”两名道装女子一惊的又同时站T望去。\n\n“两位师姐，不用惊慌。是我约此人来的。这位吴道友早在数日前就找到小妹了。我在得到韩兄同意后，特意约他到此一会的。”曹玉容却面色不惊，胸有成竹的说道。\n\n“原来如此，我二人虽然兼程赶路，还是来晚了一步。”年长女子有些意外起来，但心中却为之一安。\n\n毕竟一位炼气期十层的修士，足以应付一位八层修士的挑战了。\n\n就在这时，从峰下冲上来一道团白光来，隐隐有两个人影并排而立的在里面。\n\n“飞行法器！他会有此种法器，另一人是谁？”年轻女子见到此幕，失声起来。。\n\n曹梦容和另一女子互望一眼后，同时从对方目中看出了担心之色来。\n\n相比其它类型法器而言，飞行法器的确是稀少的多了。即使低阶的飞行法器价格也远在普通的中阶法器之上。像她们这种低阶修仙者，哪有灵石去购置中阶法器的。能有一件低阶法器，也大都是师门赏赐之物。若是无法进阶的话，估计终生也就只能有此一件法器了。\n\n顾而能被赐予飞行法器的低阶修士，肯定都是大有来历之人。对她们这样的小宗门来说，更是如此的。\n\n那两人来势汹汹出现在峰顶，韩立却淡淡望了一眼后，神色丝毫没变。\n\n现在距他被曹梦容救起，已经是**个月后的事情了。\n\n不知是伤势并没有那么严重，还是服用的丹药效力远在预料之上。仅仅花了大半年时间，韩立就将部分元气补充了回去，让修为悄然的回到了筑基期的境界。虽然他元气仍然亏损严重，精血也大半未补充完全，但总算在修仙界有了自保之力了。\n\n当然以这位曹梦容的修为，自然无法看出他掩饰下的惊人变化。\n\n而此女在他暂住附近的这段时间，经常来找他询问些修炼上的不解和困惑之处。\n\n以韩立的元婴中期修炼经验，指对方炼气期的修炼心得，自然是大材小用。往往几句话，就让此女茅塞顿开，恍然大悟。\n\n让曹梦容大喜之余，对韩立越发的恭敬，特别等在韩立指点下，此女竟从炼气期三层进阶到了四层后，竟隐隐持起弟子之礼来。\n\n韩立见此情形，表面上丝毫异样没有。但心里已经准备好，等再过一个多月就要离开这里了。\n\n毕竟这几个月，他也从此女口中对大晋修仙界有了大概了解。总算不是睁眼瞎了。\n\n至于炼气期的丹药，他虽然有些，但却不会在如此虚弱下，轻易乱送入的\n\n毕竟杀人多宝的事情，在大晋修仙界同样数不胜数，甚至比天南还乱几分的样子。\n\n但就在前几日，曹梦容却接到了师门传来的警信。此女一惊，自然找上了韩立。\n\n一听只是的炼气期**层的对手，并且还并非那种生死仇杀，韩立就漫不经心的答应替她出手了。\n\n做完此事后，就正好可以借机离开了。\n\n而眼前冲上峰顶来的两名男子，虽然法器光芒耀眼，韩立眼中看得清清楚楚，只不过一名炼器八层和一名十一层的修仙者而已，自然不会放在心上的。\n\n于是其余三女都露惊疑之恩，他却缓步走出了亭子，抬首望了望空中后，从容的说道：\n\n“在下替曹道友助拳的，两位谁打算出手切磋一下，总不会想来混战一场吧？”\n\n“哼！幸亏在下来了。否则吴师弟还真要吃个闷亏呢。阁下面孔陌生的很，修为也不错。但黄某一人就足以对付了。一齐上吧。省的到时候输了另找借口。”空中光团降落地面上，光芒一闪，，现出了两人出来。其中一名双目细小的中年人，手持一件木板状法器，不客气的说道。\n\n而另外一名三十余岁的大汉，则冷冷盯着韩立等人。看来就是那位吴晓雨了！\n\n“马玉林！怎么是你，你一名犀灵宗执法弟子，怎能轻易参与他人私斗？”年长女子面色大变，出声质问道。\n\n“看来鲁仙子还不知道，在下可不什么外人。吴师弟和在下有些姻亲关系。替其出手，毫无问题的。”中年人面无表情，生硬的说道。\n\n一听此言，这位鲁师姐的话语噶然而止。年轻女子却脸现焦虑之色。\n\n曹梦容玉容阴晴不定，同样不知说什么好。\n\n“那我们马上开始吧。等切磋结束了。在下还赶时间，另有事情要做呢！”抬首看了看天时，再看了看对面的中年人，韩立竟露出似笑非笑表情的说道，然后自又踏上前一步。\n\n那中年男子见此，冷笑一声，一抬手将那木板状法器收起，另一只手却从储物袋中掏出一只淡黄色小叉出来。\n\n(第二更！）(未完待续，如欲知后事如何，请登陆，章节更多，支持作者，支持正版阅读！)\n\n第六卷通天灵宝第九百零一章参王大会\n\n到两人要动起手来，其他人下意识的后退几步，屏住)\n\n像这样炼气期如此高的修士打斗，对他们来说，可实在是一件难见的事情。专业提供手机电子电子下载\n\n但对韩立来说，对付这样一名炼气期修仙，实在提不起什么兴趣来的。只是站在那里双手倒背，静等对方出手。\n\n那名叫马玉林的中年人，看韩立这么一副漫不经心的样子，心中大怒。\n\n二话不说的一只托起小叉，口中念念有词，另一只手则掐动法决。\n\n片刻后，那小叉微微颤动几下后，放出淡淡的灵光，忽然化为一道黄芒直奔韩立射来。\n\n韩立神色不变，也根本没有动用法器的意思，从容的一抬手，十几道符箓同时从手指间射出，顿时化为十几颗拳头大赤红火球，一连串的迎了上黄芒。\n\n马玉林见此，心中一阵冷笑。\n\n他的这件黄风叉可是师门亲赐的中阶法器，那可能是被一些小火球，就可以抵挡的。\n\n不过虽然如此想，他仍然不愿硬碰硬，以免有丝毫损伤了法器。当即两手掐诀的一催，黄芒蓦然一转弯，划出一条弧线的打算绕过火球，从一侧攻击对方。\n\n韩立微微一笑，随手冲空中一点指。\n\n这些火球同时一顿。再齐往空中一聚。一团车轮般大火云凝结而成。随即变形。化为一只丈许长火蟒出来。红光一闪之下此蟒飞快射出。身子一盘。就将那飞叉所化黄芒缠在其内。\n\n马玉林大吃一惊。急忙将全身灵力往法器中狂注。想让飞叉争脱而出。\n\n但插上黄光只大放片刻。就在交织闪烁中反被火蟒越勒越紧。灵光瞬间黯淡无光起来。甚至传来一阵阵地低鸣。这分明是法器要被摧毁地前兆。\n\n“住手！道友法力高强。马某认输了！”这位中年人见识不妙。根本舍不得自己地法器。急忙色变饿大声叫道。\n\n韩立听到此话。淡然一笑。冲天空一点指。火蟒一个盘旋松开了飞叉。然后砰地一声爆裂开来。化为了点点火苗。消失地无影无踪。\n\n韩立不费吹灰之力地就击败了修为如此高地对手。让亭中三女又惊又喜。\n\n而对面的大汉吴晓雨，则面色难看起来，迟疑的冲自己师兄喃喃的说道：\n\n“马师兄，这是……”\n\n“算了，吴师弟！你也看到了，对方有高人在场。我连黄凤叉都动用了，还根本不是对手。这只能说你那侄子命该如此的。”马玉林不容分说的打断了大汉的言语。\n\n他收回了法器，检查过后现并没有受损，才心中略安的。但对韩立的神通，却大感敬畏，当即不愿再趟这次的浑水了。\n\n吴晓雨听到自己师兄如此说道，自然满心的不情愿，但连炼气期十层的师兄都不是对方对手，他自然更加不行了。\n\n下面，自然没什么细说的。\n\n两位犀利灵宗弟子，悻悻的御器离开了山峰，下山而去了。\n\n而曹梦容三女，却将韩立围在一起，问起了刚才施展的法术。\n\n韩立随便找了一个熟能生巧的借口，又讲解了一些，施展低阶法术时的操控小技巧，才含糊的应付了过去。\n\n但接下来，那两名道装女子开始诚心向韩立请教一些功法上的疑难不解之处，韩立也举重若轻的一一回答。\n\n时间就这样一点点过去，等到天色将晚之时，三女自然不好再久待，只好有些不舍的离去。\n\n过了一晚，等三女联襟再来之时，却现茅屋中人影全无，只留下一封告辞的信函。\n\n曹梦容看完信函，人不禁怔在了那里。不知为何，韩立骤然离别让此女心中空荡荡的，有一种说不出的难受。\n\n她的两位师姐此时，似乎也看出了什么，不禁面面相觑了起来。\n\n……\n\n千里之外的地方，韩立一边御器缓缓飞行，一边在神识中和大衍神君交谈着。\n\n“韩小子，你真要先去江陵府，打开冯家密窟？”大衍神君问道。\n\n“当然，五鬼锁神的功效，也不知道什么时候会失灵，自然要先找佛门功法，解除煞气了。\n\n否则此事如附骨之蛆，怎么也无法安心恢复法力的。”韩立悠悠的回道。\n\n“我劝你还是不要寄太多希望在此上了。我可不太相信，一个小小家族的修佛，真会有解除煞气的高阶功法。”大衍神君仿佛故意想给韩立浇一盆冷水，淡淡的说道。\n\n“我自然知道此事。但是冯家密窟也是最容易处理事情。能找到最好，不行的话，也只有去那些出名的佛家宗院去\n\n。但以我现在的修为，难度可不是一般的大了。”韩皱，缓缓的说道。\n\n“哼！你的修为大降后，有许多简单事情都变得难办起来。若你还是有元婴中期修为，直接找到佛宗去，那些秃头说不定直接卖你这么一个元婴修士面子呢。”大衍神君哼哼了几声的说道。\n\n韩立闻言，只能摇摇头的苦笑而已。\n\n佛宗据说是非常排外的佛教宗门，就算他还有元婴中期修为，佛门又哪会将本宗高阶功法轻易外泄的。实在不行，他也只有想办法混入佛门，看看能否偷盗一本出来了。\n\n不过，一想到要混入佛门就必须受戒剃度，这可让韩立有些无语的。\n\n也许去儒门找一下解除煞气之法，更容易一些。韩立郁闷之下，不禁如此的想道。\n\n……\n\n关宁府远在辽州最西端，距离五原府并非一般的远，韩立御器飞行了足足走了一十几日后，才终于进入了关宁府地界。\n\n这一路上，韩立倒也没有碰到高阶修仙，只有几个炼气期和筑基期的偶尔御器远远看见，韩立也没有理会的远远避开，只是闷头赶路。\n\n再飞行了几日后，地面上的凡人渐渐稀少，景色也开始荒凉。仿佛到了穷乡僻壤一般。\n\n但两日后，韩立终于在一处叫隼云镇的地方，落下了法器，并沿着一条土路，缓缓走进了镇中。\n\n此镇比起路上看过的其它城镇简陋得多了。面积不但狭小，也只有纵横交错的三四条街道而已，房屋也大都是用黄泥和木条糊成，显得有些脏乱不堪。\n\n韩立眉头微皱着，走在小镇的一条土路上，不时的向左右扫视着。\n\n此时的天气寒冷异常，但韩立却只是一件儒衫披身，任谁一看也大感异常的。但过往的一些穿着厚皮大衣的凡人，却对此种情形视若无睹，没有谁脸上带有惊讶之色。\n\n韩立脸现沉吟之色，正觉得有些古怪之时，忽然神色一动，对面迎头走来一高一矮两名白袍人。\n\n这二人年纪不大，二十余岁的模样，但是身上灵气流动，却是炼气期七八层的修仙了。\n\n这两人看了韩立一眼，脸上现出一丝讶色，走到韩立面前三四丈远时，停下了脚步。\n\n高个子廋削的青年，突然恭敬的一拱手，口中问道：\n\n“不知前辈尊姓大名，可是来参加参王大会的。”\n\n“参王大会？没听说过，韩某只是听说附近灵草众多，来此寻找些灵药的。”韩立心中一怔，脸上没有掩饰的现出一丝诧异。\n\n“我说呢，大会已经开始一日了。前辈要是参加大会，早该去了雪陵山了。看来前辈真是路过此镇的。”那白袍青年露出恍然之色。\n\n“不过，没关系。前辈现在参加仍能来的及的。这一次大会，是我们江宁三大家联合举办的大会。会上不但有众多灵药出售，还有十几株数百年的灵药和一株千年野参王拍卖。现在大会应该才进行了小半。最后的压轴拍卖，还未开始才对。这可比前辈满荒山找灵药方便多了。大会上还有诸多散修和一些小宗门交换灵药材料，我们三大家不抽取任何费用的。”另一名矮个子青年，有些讨好的说道。\n\n不光因为韩立显示出的筑基期修为，而是身上的储物袋和灵兽袋全都不只一只，这就足以让这二人不敢怠慢的。\n\n“三大家，莫非是孔、赵、董三家。”韩立目光闪动一下，有点意外的问道。\n\n“不错。我二人正是孔家弟子。专门在此接待一些闻风赶来的前辈。原本以为到了现在，应该不会再有客人来的。正想也去参加盛会的。没想到恰好碰见了前辈。”廋削青年笑着说道。\n\n“此镇已经归你们孔家直接管辖了吗？我看那些凡人好像对我们修仙，都习以为常的样子。这可不多见的。”韩立没有直接回答对方邀请，而是向左右看了一眼后，忽然开口问道。\n\n“前辈真是慧眼如炬。此镇早在五六年前，就已经归我们三家共有了。镇上的居民也都是我们三家的外系凡人。故而对我们修仙没有什么害怕的。\n\n”高个子青年开口解释道。\n\n“这样啊。这倒有些麻烦的。”韩立稍沉吟了一下，脸上却露出了为难之色。\n\n“怎么，前辈还另有什么事情吗？可否告诉晚辈二人，我二人也许能帮上前辈呢！”矮个子青年神色一动，殷勤的说道。(未完待续，如欲知后事如何，。，章节更多，支持作，支持！)\n\n第六卷通天灵宝第九百零二章棺中人\n\n没什么，此事以后再说不迟。喜欢该，请到……中文网阅读最新章节·既然有此盛会，在下看吧”韩立稍沉吟一下，平和的说道。\n\n“那好，晚辈就给前辈带路。”互望一下后，矮个子青年当即笑着说道。\n\n随后二人从身上各摸出一个圆盘状法器，抛到了空中，人跳到了上面。而韩立见此，则随手扔出一口闪闪光的飞剑，身形一晃后，人也到了上面。\n\n“前辈的法器竟是上阶飞剑，前辈一定是那个大宗门出来历练的内室弟子吧？否则，这等品质法器普通弟子肯定无法得到师门赏赐的。”高个子青年瞅了一眼韩立的飞剑，脸色一惊的说道。\n\n一旁的矮个子青年也一脸羡慕之色。\n\n“嘿嘿！在下师门有规定，历练时是不允许随便透露师门的。两位道友就不要套在下的话语了。”韩立轻笑一声，直接挑开的说道。\n\n那二人被韩立说中了心事，脸上有一些尴尬，但是越肯定韩立真是某大宗大派弟子了。神色间，更见恭敬了。\n\n下面三人御器飞天，催动法器朝小镇的南部飞遁而去。\n\n这个所谓的“雪陵山”距离小镇并不太远，在小镇上就可以隐隐看到那连绵一片的黑乎乎的山头。\n\n这个雪岭山其实应该叫做雪陵山脉才对，山脉足绵延有万里之遥，也算是辽州境内有有数的大山脉了。而且此山脉深处据说有妖魔鬼怪出没，不要说凡人，就是修为不低的修仙，有时也会在山中莫名失踪的。\n\n但这些失踪修士的亲朋好友和师门中人，成群结队的找来时，却搜遍了大半山脉丝毫异常都没有现。但以后，仍然有修士在山脉中继续无踪。\n\n但好在并非每个路过山脉地人都会失踪地。并且失踪地也大多都是辽州本地地低阶修士。在山脉外围是安然无恙地。故而经过一番叮嘱告诫后。本地修士都不再深入此山了。失踪之事立刻罕有生了。渐渐也就无人追究山脉深处地异常了。\n\n江宁三大世家举办地参王大会。当然不可能是在山脉深处了。而是最外围紧靠小镇方向上地一个高大山峰上举行。\n\n韩立从空中向山峰顶部望去时。只见一大片华丽异常地楼台殿阁出现在峰顶之上。目光闪动几下。\n\n他一眼就看出。这些建筑崭新异常。分明是最近才建立起来地。脸上不禁露出若有所思之色。\n\n“前辈到了。就是这里了。所有到会地筑基期修士都会被分配间单独地厢房。而结丹以上地前辈。则会有一个单独地阁楼。以保证诸位前辈好好休息地。”高个子青年指着下面。有些讨好地介绍道。\n\n韩立点点头。没有多说什么。但神识却悄然放了出去。往这片地方小心隐秘地轻轻一扫。眉头不经意地微微一皱。里面竟有一名元婴修士。不知是前来参加此会地修士。还是冯枕临死前所说地那位孔老怪。\n\n大晋世家实力还真不容小瞧的。要知道，在天南修仙家族修为最高的也不过是结丹中后期罢了。元婴级修士，天南的修仙家族根本无法培养出来的。\n\n不过有一点让他意外，这位元婴修士身上气息，竟隐含一些尸气在内。\n\n虽然很轻微，掩饰的也很巧妙，但韩立神识实在超过对方太多，即使对方用心良苦，还是留心之下察觉了那么一分出来。\n\n难道此人修炼的是魔道邪派功法？\n\n他没记错的话，孔家是出自儒门颇负盛名的天圣宗门下，至今还受此宗支持的。不管这位元婴修士是不是孔家老祖，光是结交这等人物，恐怕孔家都大不应该的。\n\n韩立心中如此思量着，人则跟着二人落在了庄院的门口处，结果立刻从大门内走出四名蓝袍修士，迎了出来。\n\n……\n\n几乎与此同时，在地面下二十余丈深的一间密室中，一个漆黑如墨的棺材突然盖子动了一下，接着一只洁白如玉的手掌从缝隙中伸了出来，把盖子轻轻一推，一个玉冠黄袍的男子子蓦然从里面坐了起来。\n\n此男子三十余岁，相貌清奇，脸上隐现惊疑之色。\n\n“怎么回事，刚才突然间一阵的心惊肉跳，难道有人子偷窥我不成。”这男子喃喃的自语起来，迟疑一下后将自己神识小心的放出，把整个山峰上上下下都搜寻了一遍，特别庄院中的众修士，更是仔细之极。\n\n但是半晌之后，此人毫无所获，并位现其他元婴级修士，眉头紧锁的沉吟起来。\n\n“也许只是哪个老不死的路过这里，偶尔探查一下罢了。有这黑玉棺掩饰我的尸气，应该不会引起对方怀疑才是。”玉冠男子自言自语说道，再次将身子趟回到了管材中，盖子自行的重新合上。密室中再次回\n\n静。\n\n地面上韩立已被一名蓝袍修士，引进了在庄院中间修建的一处巨大广场内，里面各种服饰的修士，密密麻麻，竟足有五六百人之多。\n\n不过这些修士却被分成几块，分别聚集在明显划分出的几个区域中，或在商谈，或在交易东西。而在广场四周遍布大小不一的摊位，有摆在桌上，有直接摆在地面上，好不热闹的景象。\n\n韩立会心的一笑，这让想起了当年初入修仙界，参加太南小会的情形。如今想起来，真让人感概啊！\n\n不过韩立有些意外的是，在广场的正中间却有一座临时搭建的巨大帐篷，上面白光闪闪，竟是一件法器，而帐篷足有百余丈之广，门口处正有些人进进出出的样子。\n\n目光一转，在广场左右两边，还各有一座同样有灵光闪动的青石殿堂，虽然有修士在里面活动，但比起广场和中间的帐篷外，人可就稀少多了。并有些修士或在殿口处徘徊不定，或和同伴交头接耳的商量什么。\n\n有资格在此的，除了三家的一些低阶弟子外，自然都是筑基期以上的修士，甚至结丹的在韩神识一扫之下，就有十几名之多。这样规模除了元婴修士外，修士数量足可堪比天南一等的大派了。而这只不过是大晋一些地方世家举行的交易会而已。\n\n心中暗自思量着，韩立有些感叹。\n\n进来前已有招待的弟子告知过了，知道上午是自由交易时间，下午才是拍卖会的开始，若是有什么珍稀材料，法器宝物都可以提前交予拍卖会的。而预定的交易会时间是三天时间，而现在正好是第二天。到了三天才是那支千年参王的压轴拍卖。恐怕来这里的结丹修士，都是冲此物来的吧。\n\n韩立看了几眼后，就信步走入了广场之中\n\n他这样一位新加入的筑基期修士，虽然脸孔比较陌生，但没有谁会注意的。\n\n一进入其中，韩立也立刻化为一名普普通通的修士了。\n\n四周摊位的东西，果然像预料的那样，根本没有什么可看的。也许里面的确有些对筑基期和结丹期的还有些吸引力，但对经手过各种珍稀材料不计其数的韩立来说，自然兴趣不大。\n\n唯一能让他停留脚步的摊位，就是那些看起来比较古怪的法器或材料了。\n\n不过这样的东西没有有很多，韩立仔细辨认后，又认出来其中的大部来历。剩余的虽然根本没见过，但也没什么研究的价值。\n\n花了不少时间溜达了一圈后，韩立一无所获，正想走向中间的帐篷，看看那宗门贩卖的东西时。忽然神色一动，人警觉的回转身来，只见身后两丈远处正站着一名尖耳猴腮的老，有些愕然的望着韩立，有筑基期初期的修为。\n\n“这位道友，你好像跟着在下转了好半天了。难道阁下认识韩某吗？”韩立目中寒光一闪，冷冷的说道。\n\n“道友不要误会了，在下金元并非想对道友不利，只是有些好奇而已。小老儿次和道友见面，但见道友似乎对各种东西都了如指掌的样子，在下实在钦佩之极！”老有些尴尬的一笑，但随即若无其事的解释道。\n\n“哦！没想到道友还是个有心人。不过，跟踪我这么久，不是就只想对韩某说这些吧。”韩立无动于衷的模样。\n\n“呵呵！看来道友也是明白人。其实除了好奇之外，小老儿其实有一事相求的。”\n\n“什么事情，说来听听！”韩立两手抱肩，面无表情。\n\n“金某这里有一件异宝，一直无法判断其用途和来历，想让道友鉴定一下。当然若是道友识货，就此卖给道友也是无妨的。想必凭道友的身家，也肯定买的起此宝！”老打量了韩立腰间灵兽袋和储物袋两眼，两眼眯成一条缝的笑嘻嘻说道。\n\n“异宝！韩立眉头皱了皱，目光在老身上盘旋了一会儿。\n\n“好吧。既然道友跟了在下这么就，看来也有诚意的，在下看看也无妨的，我们找间密室谈谈吧。正好在下也有些话，想找人了解一二的。”韩立点点头，忽然一指旁边的某间偏殿说道。\n\n“密室？这要付一块灵石的，有些奢侈了吧。”老闻言言一愣，有些迟疑起来。\n\n“没关系，这点灵石在下出就是了。韩某只希望道友的异宝，不要让在下太失望才是。”韩立似笑非笑盯着老，悠悠的说道。\n\n第一更了。汗，到现在还没合眼呢，咱先去睡觉去了。呵呵！不更新出这一章，大家可能会误会咱拖稿子呢，咱可一直很努力的哦！(未完待续，如欲知后事如何，。m，章节更多，支持作，支持！)\n\n第六卷通天灵宝第九百零三章天机屋\n\n嘿嘿，道友尽管放心。这东西是小老儿冒奇险才得3非同一般。”金元干笑几声的说道。\n\n韩立点点头，不再多说什么，当即带着老者向一侧的殿堂走去。\n\n走进殿门，里面是一处数十丈广的巨大厅堂，空荡荡的只有一名身着青衫的筑基期中年女子，在中间的一块蒲团上打坐闭目。\n\n一见韩立和老者走了进来，她立刻睁开双目，站起身来。\n\n“两位道友到此，是想看看本殿收藏的一些法决密术，还是需要一间密室和人交流修炼心得。”此女目光一扫韩立二人后，含笑说道。\n\n“给我二人一间密室即可。”韩立平和说道，心里丝毫没起去看典籍的兴趣，毕竟可以对外让人普通修士看的秘术功法，可想起普通了。\n\n“需一块灵石，而且只要出了本殿，密室就要收回的。”中年女子微笑的说道。\n\n随后伸手往腰间一模，一个数寸大小的微型石屋，就出现在了手中。\n\n韩立见此东西一怔，但随后神色如常的拿出一块灵石交予对方，然后接过了此东西好奇的打量起来。\n\n“怎么？道友是第一次见到天机屋吗？”中年女子看到韩立这般表情，起了些兴趣的问道。\n\n“不错，在下的确从未见过这等东西。这是法器？”韩立掂了掂手中的东西，轻飘飘的，仿佛丝毫重量都没有。\n\n“天机屋算是法器。也可不算是法器。但很方便。只要注入灵气即可放大使用了。当然低阶地天机屋只能放大缩小。并未有其它功效。说是法器实在是勉强了些。但高等阶地天机屋却可以附带阵法。加持禁制地。甚至是可以堪比法宝地存在。当然我们现在给道友地。只是较普通地一种。除了可以隔音防窥视外。就没有其它功效地。”女子详细地给韩立讲解道。\n\n韩立听到这里。心中一阵惊讶。虽然他进来时被告知说这里有密室可供租用。但也没想到竟然使这种稀奇地东西。这东西在天南可没有地。\n\n“多谢道友指点了。”韩立口中称谢。然后在对方指点下。向一侧地偏殿走去。\n\n金元紧跟在韩立身后。但片刻后就忍不住地说道：\n\n“道友竟第一次见天机屋。还真让小老儿有些意外呢。不过这也难怪。这种东西一般都是天机阁专门出售给散修和经常远途跋涉地高阶修士用地。道友如此年轻就有如此修为。一看就是哪个宗门精心培养地弟子。这等华而不实地东西。自然不会去购置地。而且这种东西价格实在不菲。有灵石自然还是去购置法器灵药更合算了。”\n\n“哦。像这种较普通地天机屋。大概要多少灵石。都是这样一种形状地吗？”韩立随意地一问。\n\n“低阶的，只要百余块灵石即可，高阶的则看附带的法阵禁制了。但基本上比同阶的法器要贵上许多的。至于形状吗，倒是五花八门。有塔形，楼阁，宅院等各式各样形状。甚至听说，天机阁最顶阶的天机屋，根本就是一个小型洞府，方便异常的。”老者看韩立似乎对此感兴趣，就将所知的都讲了出来。\n\n“小型洞府？”韩立听到这里身形一顿，有些吃惊了。\n\n“嘿嘿！韩兄还是不要想这种好事了。这种洞府型的天机屋，最简单的也要数万灵石一个，哪是我们种修士可想的。”老者有些自嘲的说道。\n\n韩立神色恢复正常，点了点头。\n\n这时，他们已经来到偏殿中，只见此处稀稀拉拉的有五六个石屋出现在殿中，无一不和韩立手中的微型屋子放大后一模一样。并且表面闪动着淡淡白光。\n\n韩立心中一动，随意的用神识探测其中的一间房屋。果然神识方一接触，就被一层禁制挡住了。这种禁制简单异常，神识可以轻易的破禁而入，但同样禁制一被破坏，屋子的主人立刻可以发现有人偷窥了，马上就会警觉起来。\n\n这倒还真是一种比较保险的防止他人偷听的手段。\n\n心中如此想到，韩立那个微型屋子托起，手上青光闪烁，注入了些灵力进去。\n\n顿时屋子微微发热起来，同时颤抖不停，韩立毫不犹豫的将屋子扔向了一处空地。\n\n白光一闪，“轰”的一声闷响后，一个数丈大小的屋子，出现在了眼前。\n\n“金兄，请进！”韩立瞅了石屋两眼后，就扭首对老者客气的说道。\n\n“那小老儿就客气了。别说，这天机屋在下虽然见过，但还真没进过几次呢。”金元摸了摸下巴处稀疏无几的短须，嘻嘻一笑，就上前几步拉开石门，走了进去。\n\n韩立笑了笑，同样缓步进入了屋中，并随手带上屋门。\n\n屋子里面不大，倒也精致。\n\n中间不但有石桌石椅，还有附有一张青石长床。老者已经大模大样的坐在了一把石椅上。\n\n韩立伸出一只手掌按在了墙壁上，将屋子禁制瞬间激发了起来，才走过去，坐在了老者对面。\n\n“先前听道友说，有事要了解一二。不知是何事情？”老者突然神色一正的问道。\n\n“没什么。在下准备在关宁府逗留一段时间，但是对此地世家宗门和一些忌讳不甚了解，我听道友的口音，正好是本地人的样子，想找道友打听一二罢了。”韩立不动声色的说道。\n\n“原来是这种事情。，没有问题！不是小老儿自夸。不仅是关宁府，就是整个辽州都没有小老儿不知道的事情。韩兄想先听些什么？”老者表情一松，笑着说道。\n\n“既然此地主人就是关宁府的三大世家，就先从此地的世家说起吧。最好能将近些年发生的一些大事说上一说，也好让在下长长见识。”韩立神色惬意的说道。\n\n“关宁府修仙世家，怎么说呢，这片地方基本上应该属于儒门范围，因此大大小小的世家也多是出自儒门各宗之下。但是关宁四大世家却并非如此，除了孔家外，其余三家却各有传承。”\n\n“四大世家？关宁这地方不是三大世家吗？”韩立嘴角一翘，漫不经心的问了一句。\n\n“嘿嘿！关宁三大家只是这几年的事情而已。十年前还应该是四大世家才是。但是其中的冯家，不知怎么得罪了其余三家，结果一夜之间被这三家连根拔起。嫡系弟子都被铲除的干净。听说，当时冯家在商量什么大事，所有嫡系弟子正好都集中到一起……”老者滔滔不绝的讲述起来。\n\n韩立坐着，静静听对方讲述冯家当年发生的事情，再和那位冯枕讲述的一一对比，看看其中是否有什么蹊跷之处。\n\n讲完世家的事情，老者口中又开始讲述关宁大小不一的宗门宗派。这叫金元的老者显然去过不少地方，也经历过一些事情，不仅江宁府，其余府城似乎也了如指掌的样子。\n\n韩立听的很满意，也对整个辽州的修仙界有了一个清楚认识。\n\n这可比那曹梦容身上得到的情报，细致的多了。\n\n不过，这位似乎是个话篓子，一讲起来就吐沫横飞，口若悬河，片刻不停。甚至还不时发表一些自己的看法见解。而这一说，足足花费了一刻钟时间，当老者终于有些意犹未尽的闭上嘴巴时，韩立展颜一笑起来：\n\n“有劳道友替在下讲了这么许多。不过，下面可以说说金兄的异宝了。能否拿出来，让在下先开开眼界。”\n\n“异宝？当然可以。小老儿还想让韩兄帮在下鉴别一下呢！”老者自满口的答应下来。\n\n然后在韩立注视下，其有些神秘的从腰间储物袋中掏出一个玉盒来，放置了桌上。\n\n韩立目光往盒上一扫，神识罩在了其上。但随即心中一怔。\n\n神识一扫过去，盒中之物竟然产生一种怪异的排斥之力，竟无法渗进盒中。\n\n这一下，韩立真的感兴趣起来。\n\n而金元则小心的打开盒盖，露出了一团金光耀目的东西来。拳头大小，朦朦胧胧的样子。\n\n“道友可以细看看此物。看能否认出来。”金元将玉盒往韩立身前一推，有些殷切的说道。\n\n韩立眉梢微跳，一言不发的拿起玉盒，托在眼前，细望了起来。\n\n这时他才看的清楚，这竟然是一个仿若气泡般的存在，表面闪着异样的金光，中间则透明空空。但是上面丝毫灵气都没有，仿若凡物一般。\n\n端详了半天后，韩立伸出一根手指，灵光一闪，被一层青光包裹着，往上面轻轻一戳。随之此手指深陷里面！\n\n软软的，柔柔的，仿佛真是一个气泡般存在。\n\n韩立面上露出一丝讶色，想了想后，再次将神识放出，缠在其上。\n\n结果气泡微闪几下，就将神识推到了一边。\n\n不过，这次韩立不加思索之下，加大了神识强度，一缕接一缕神识往此物然绕过去。\n\n顿时奇异的一幕出现了。\n\n只见盒中气泡表面金光闪动不停，体积却开始一会儿膨胀，一会儿收缩，幅度不大，犹如一个跳动的强劲心脏一般。\n\n第二更！二十八号了，大家有月票的，可以开始投了。双倍月票哦！）\n\n第九百零四章上古巨墓\n\n这是什么，大衍前辈，你见过吗？”韩立眉头紧皱了)F神识向大衍神君传音道。\n\n“你真以为老夫无事不知，无事不晓？这东西老夫从未听见过，不过既然能抗拒你神识渗透，倒也称得上是一件异宝。详细问问对方是怎么得来的此物。然后是否收下此物，就随你自己意了。”大衍神君没好气的说道。\n\n听了此话，韩立心中一笑，没有动怒。而是目光闪动之下，神识一收，让气泡恢复了正常，并将玉盒放回了桌上。\n\n“怎么样，这样东西。道友可认识吗？”金元期切的问道。\n\n“抱歉。韩某阅历有限，实在无法认出此物来。”韩立面露歉意的说道。\n\n“韩兄也不认识啊。不我刚才见此物有异变发生，还以为道友知道其用途呢！”老者满脸沮丧，并隐隐带有一丝怀疑的意思。\n\n韩立轻笑了起来，毫不在意的说明道：\n\n“刚才异变，只不过是将大量神识将其包裹起来后产生的。虽然不知道是何物，但它称之为异宝，倒也勉强够了。”\n\n“哦！有这样的事情。”老者仿佛有些将信将疑，目光落在了盒中的金色气泡上一凝起来，同样将神识放了出去。\n\n韩立见此神色不变，静静的看着老者的举动。\n\n过了一会儿后，那气泡果然同样金光闪动起来，并且微微的伸缩膨胀起来。\n\n而老者长吐了一口气。脸上露出了些许疲倦之色。闭目稍养下神后。才又睁开双目。\n\n“金某不济。让道友笑话了。但韩兄神识强大真非比一般啊。”金元口中说着。脸上露出了羡慕之色。\n\n在他想来。对方修为和其差不多地但刚才地举动举重若轻。而自己吃力道如此地步。自然是因为对方是天生神识就如此强大之辈。这在任何宗门中肯定都是重点培养地弟子了。前途一定不可限量地。\n\n韩立微然一笑。没有反驳什么。\n\n“金兄。此物是从何处得来地。看起来地确奇特。不知是否有什么特殊来历。当然金兄若是觉得不便说地。也就算了。”韩立从容地说道。露出一副无所谓地模样。\n\n“此物来历倒没有什么可保密地。但是就怕说出来后。道友不信金某所言啊。\n\n因为此事实在有些不可思议的。”金元面上先是有些犹豫，随即苦笑了起来。\n\n“道友不说，怎么知道在下不信呢。况且，知道了其来历。在下说不定还能想其什么来呢。毕竟光凭一样死物，实在联想不起它的来历来。”韩立洒然一笑的说道。\n\n听对方口气，此物还真有些故事的样子。\n\n“其实此物来历也没什么可隐瞒的。而是为了此物，老夫相交的几位好友全都陨落而亡，故而有些不想提起而已。”金元叹了口气后，如此的说道。\n\n韩立听了此话一呆。但见对方面露思量的模样，知道对方还要说出来的，当即静静的一言不发。\n\n“道友应该猜的出来，老夫是一名散修，而且是一名修炼了土属性功法的散修。在下别的神通普普通通，但偏偏天生的土灵之体。在土遁术上有些小造诣的。若不是在下灵根实在低劣，恐怕不少大宗门还会抢着收老夫为徒的。”说道这里，老者脸上满是惋惜之色。\n\n“所以金某修为一有所成后，经常喜欢去一些荒山辟地寻找一些上古修士的洞府，妄图找到什么灵地遗址，一夜之间就能福来运转。但是那些古修洞府和灵物，哪有这么好寻觅的。在下虽然不能说毫无收获，但和浪费在此的时间上臂，也就不算什么了。直到三年前……”\n\n金元的话语声不自然的顿了一顿，才沉声又道：\n\n“三年前，老夫应一位好友邀请，说发现了一座疑是上古时期古修巨墓，打算借助老夫的土遁术一齐前去探上一探。若真能得到宝物的，自然会分给在下一份的。金某一听此事，自然大喜。当即就应约前往了。结果一同前去的还有另外几位认识的至交。那时我就已经知道，恐怕这个古墓大不寻常的。果然，老夫等人进入了古墓才发现……”老者的声音变有些微颤起来了。\n\n“才发现古墓内竟然是上古时候一名赫赫有名的帝王之墓。那人在上古时候就以凶残著称的炫王，也算是一位传说中的大人物了。我们几人见此，却大失所望，以为要白跑了一趟的。毕竟此人在凡人中再怎么了不起，但对我们修仙者来说，能有什么东西可以\n\n。但谁知道闯进了主墓室后，才发现幕中陪葬的东\\修士才用的珍稀材料和法器。我等几人自然大喜过望，正准备取东西，谁知道墓室中众多陪葬的干尸突然间活了过来，并化为了刀枪不入的行尸，无论什么法器功法打在它们身上，全都毫无用处。当即大部分道友不及防之下，就被撕成了碎片。而主棺中也传来异想，那位传说中的炫烨王似乎也要复活的样子。幸亏我精通土遁之术，见识不妙，立刻从地下逃了出来。否则就在那凶墓中陨落掉了。但其他人就没这个好运了。”金元说到这里时，脸色微微发白。看来当初的一幕，对他实在震惊不小的。\n\n“那这个东西是……”韩立心中微感吃惊，但仍然指了指玉盒问道。\n\n“此物是供奉在主棺上的一件东西，我离开顺手拿走的。原想此物应该既然如此奇特，肯定是一件奇宝的。但谁知道，到各处坊市问过后，人人都不知这是何物。虽然知道它不同一般，但也无人愿意出过高价钱收购它。就这么一直搁在手中了。”金元倒也没有多做隐瞒，直接了当的说道，只是脸上的郁闷之色显而易见的。\n\n“既然是上古帝王陪葬之物，那无人知道倒也并不稀奇。毕竟上古时期，有许多东西在如今修仙界早已绝迹的。不过一位凡人帝王竟然有修仙者的东西，竟还化为了行尸，似乎问题有些严重了。你没有找人再去探此墓吗？”韩立脸上露出古怪之色的问道。\n\n“老夫自然再去找过那座古墓，并且还带上了一大批高阶修士前去，谁知道。等老夫去原来的地方后，那座古墓居然莫名其妙的消失了。原地只有下一大片荒野而已。老夫实在难以置信自己所见。但是那古墓位置老夫却的确没有记错。\n\n甚至老夫故意在古墓入口处留下的暗记都清晰可见的。”金元说着说着，脸色蓦然阴沉了下来。\n\n韩立眉头皱了起来。若是这一切都是真的。一群人只有老者一人幸存了下来，再加上老者没有找到古墓，那后面的事情不用说，这此位的日子决不会好过的。\n\n“道友是在何处见到的古墓，能否说给在下听听！”稍思量一下，韩立平静的再次开口了。\n\n“还能在那里，自然就是在这雪陵山脉深处了。”老者有些咬牙切齿的说道。\n\n“雪陵山脉。我没记错的话，你好像说过，以前时常有修士在山脉中失踪的。难道和此事有关系？”韩立目中异色一闪即逝，缓缓的说道。\n\n“可能吧。老夫也不太清楚了。不过若是道友对此感兴趣的话，在下可以将古墓地址给道友看看。也许韩兄有机会去哪里看看，能有什么发现呢！”老者犹豫了一下后，竟这般说道。\n\n然后他从怀中掏出了一块玉简，握在手中铭印了些什么进去后，随意的递给了韩立。\n\n“好吧。若是有空，韩某就前去看看吧！”默然了片刻后，韩立伸手来接过了玉简，不动声色的说道。\n\n“呵呵！看来老夫和道友还真是一见如故，心中的这番苦闷和好长时间没有向别人讲述了。这样吧。我看韩兄对此物也很感兴趣的样子。这东西，老夫就便宜些卖给道友了。韩道友只要给一百块灵石，东西你就拿去。如何？”老者展颜一笑的说道。\n\n“一百灵石？的确很便宜了。但是在下也不能让金兄，吃亏了。这样吧。我给金兄二百块灵石，来换此物。”韩立笑了笑，仿佛有些不好意思，如此的说道。就出现在了手中，递给了了对面的老者。\n\n金元见是中阶灵石，脸上不禁露出了笑容，当即客气了两句，也就接了过去。而玉盒中的金色气泡，自然主动推给了韩立。\n\n而韩立当着老者面，随手将玉盒的揣进了储物袋中。老者见此，脸上满是欣慰之色，似乎颇有些不舍的样子。\n\n但就在这时，韩立腰间的一只灵兽袋，动了一动，并发出了一声轻微的啼鸣声。\n\n“这是……”老者一呆，盯着韩立腰间的此灵兽袋，有些好奇的问道。\n\n“没什么，只是在下圈养的一只低阶灵兽而已。大概见物喜猎，对此东西有些感兴趣罢了。”低首瞅了一眼那只灵兽袋，韩立一脸不在意之色的说道。\n\n第九百零五章三尸\n\n元听了这话，心中还有些疑惑，但也不好再问什么，立闲聊了一会儿，就起身告辞了。\n\n望着对方推开石屋大门走出去的身影，韩立脸上笑容渐渐收敛了起来，露出了一丝阴沉。\n\n半晌之后，他突然将那个玉盒再次取出，并打开了盖子，凝望着盒中之物，一语不。\n\n“怎么，你还真打算去那古墓一探！”神识中传来了大衍神君淡然的话语声。\n\n“当然不去。虽然不知道那人刚才之言有几分可信。我又不是一个初出茅庐之人，怎会冒险的。不过帝王之墓，在下还真有些好奇的。若我恢复了全部修为后，或许去探上一探吧。\n\n但那人对我所这些，可明显没安什么好心。什么一见如故，坦然相告？真以为我是三岁孩童？活了这么多年的老家伙，哪会轻易将这种隐秘之事告诉别人，更别说一个刚见面的陌生人。如此殷勤，肯定非奸即盗！”韩立嘴角泛出一丝冷笑，漫不经心的吐道。\n\n“这倒也是。不过若是那些刚出师们的小家伙，可最容易被这种人欺骗了。以为对方对自己交心了，就轻易的放弃了警惕。以后恐怕被卖了还不知呢！想当年，老夫也……”大衍神君叹息了一声，说到自己时声低沉了下去，话语接着嘎然而止。\n\n“哦，前辈当年也被这种伎俩蒙骗过？”韩立一愣，轻笑了一声。\n\n“哼！老夫当年也年少过，被人骗过有什么稀奇的。”大衍神君哼哼几声，有些尴尬的样子。\n\n“好了，晚辈不会追问前辈当年的丑事。不过这个东西竟然让啼魂兽，都感兴趣的样子。看来还真有些古怪！”韩立神色一正，随后单手一拍腰间的灵兽袋。一只寸许高的迷你小猴，一身油亮乌黑的绒毛。\n\n猴一出现后，当即用鼻子轻嗅了几下，目光顿时落在了那个金黄色的气泡上，脸现一丝迟疑。\n\n韩立有些奇怪。盯着啼魂兽不语。用心神沟通此兽起来。\n\n从神识传过来地感应看来。啼魂似乎对这金泡有几分畏惧地样子。可同时存在地那种殷切感觉。又是怎么回事？\n\n韩立尚未想明白。突然啼魂身上黑色阴气冒出。纵身一跳。竟一头扎进了金泡中。//万^卷^书^屋-ｗｗｗ.ｗａｎｊｕａｎ．ｎｅｔ提供最新章节阅读\\\\\n\n随之金泡表面光芒大放。从泡中凭空生出一缕缕地灰色火焰。将此兽裹在了其内。\n\n啼魂兽脸上显出痛苦之色。身上却持续不断地放出漆黑色阴气和灰焰交织一起。身形在金泡中一动不动起来了。\n\n韩立眉头紧皱起来！\n\n虽然不知道生了何事，但显然啼魂兽不像马上就能从里面出来的样子，好像竟在借助灰焰，在自行修炼一般。而让他奇怪的是，火焰出现的瞬间，金泡上蓦然变得灵气盎然。无中生有般的散出惊人的灵波。\n\n“等等！这等景象，好像在那见过，我应该有过此物印象。”神识中突然传来大衍神君的一声轻咦，他似乎联想到了什么。\n\n“前辈想起了什么？”韩立意外之下，不禁问道。\n\n“让我想想！似乎是很久之前的事情了。”大衍神君的声音凝重了几分。\n\n听到对方如此一说，韩立没有开口催些什么，静静的望着金泡中啼魂兽，也垂思量起来。\n\n过了好打一会儿后，大衍神君的声音才再次传来。\n\n“我想起来了。这东西昔年我游历时，曾经在一名万年尸王身上见过一次，好像是那名尸王生前是一名佛门高僧，变成尸王后将自己的舍利，练成了一件厉害之极的护罩似宝物，厉害非常，放出体外后，短时间内几乎坚不可催，我也曾经在此上面吃过大亏的。不过这是很久以前的事情了。而且对方释放出来的护罩是银色的。我一时倒也没有想起来。不过种东西应该暗藏尸王体内才对。怎落到金元这么一位筑基期修士身上。”大衍神君的话语里，充满了诧异。\n\n“连你都曾经吃过大亏！那此物还真是厉害非常，堪称至宝了。不管那人怎么得到的，现在关键是啼魂有没有危险。”韩立脸上神色先是有些动容，但还是担心的问了一句。\n\n“你这还没看明白？你的灵兽正在吸纳舍利中的尸焰。说起来不但你这小子是个怪胎，连你的灵兽也个个奇怪无比，竟然还有能专门克制鬼妖的灵兽。老夫活了这么多年，还从未听说过有啼魂兽这种东西。”大衍神君喃喃的说道。\n\n“吸纳尸焰？”\n\n韩立细看之下，果然啼魂兽放出的阴气正在一点点的吞噬灰焰，心中一安，但听到大衍神君后面的言语后，不禁苦笑了起来。一\n\n“说实话，这东西早已和原先的培育之法大相径庭。进化了几次后，还是不是啼魂兽，都难说的很了。”韩立有些无奈的模样。\n\n“哦，这东西是一种异化灵兽了。我说起背后怎么会有一个妖鬼图案呢。\n\n这些尸焰都化为了灰白之色，绝对都是万年以上的精纯尸火，普通的修士灵兽粘之立毙。这灵兽竟然还敢吞噬，啧啧，真的不同一般啊。不过此宝好像还未被炼化完全，更没有认主，否则炼化它的尸王神念一动之间，哪怕相隔万里之遥，也会立刻飞回的。这倒有些奇怪了。”大衍神君有些啧啧称奇的样子。\n\n“还未被认主！这么说，等尸焰被啼魂兽吸收干净，我也算是白得一件宝物了。啧啧，没想到佛门的功法没有得到，倒先得到一件佛门至宝了。真想看看这舍利子所化金刚罩，到底有多神妙。”默然了片刻，韩立忽然笑了起来。。\n\n“不是舍利子，是金刚舍利。大部分的舍利子都是白色的居多，其它颜色居少。只有金色舍利子才可称之为金刚舍利。算是舍利子中非常罕见的一种类型。凡是炼化出这种舍利子的修佛，基本上都会在佛门中会担任金刚护法之职，有极其特殊的地位。大概和其他宗门执法长老的地位差不多。”大衍神君叹了口气后，给韩立解释道。\n\n“这么说，这种舍利子所化的护罩，应该比你以前见得那个还要厉害。”韩立目光闪动，问道。\n\n“应该是吧。毕竟金刚舍利的名声，在佛门中也是大名鼎鼎的。不过，我也没有真比较过，无从说起的。”大衍神君的声音有些迟疑，不太肯定的。\n\n韩立笑了一笑，正想再用神识说些什么时，忽然石桌上的金色气泡一颤，一团米粒大小的绿光突然从中激射而出，直往石室顶部急遁而走。\n\n韩立一惊，目光盯着此光团，加思索的神念为之一凝。\n\n顿时绿光仿佛撞到了什么，一个跌跄后从空中被反弹了下来。正是韩立的神识化形术形成的神念之壁。而这时啼魂兽鼻子一哼，一片霞光从下方飞射而出，一下将绿光卷回了金泡中，并吞入了腹中。\n\n韩立眉头紧锁，盯着金色气泡，心中隐隐的猜到了什么。\n\n……\n\n与此同时，远在数千里外的一间墓室中，并排放着三具石棺。此墓室巨大异常，足有百余丈之广。四壁不但雕刻诸多上古时期的壁画，墓室四角还各有一个巨大的铜缸，里面汹汹燃烧着一团碧绿色火焰，将墓室照映着昏昏暗暗。\n\n突然左边的一具石棺中传出一声痛楚声，接着“砰”的一声巨响，厚厚的棺盖竟然直接飞出了数丈之高，然后重重落到。\n\n黑气气缭绕，一个高大人影蓦然从石棺中站了起来。\n\n“王儿，出了什么事情。为何如此生气！”中间的石棺中却传出一声中年男子的声音，浑厚低沉，不怒自威的样子。\n\n“我……我的……一……分神……没了！”那黑气中的高大人影传出几声低吼后，用鹦鹉学嘴般的口气，结结巴巴的说道。\n\n“分神没了，是哪个派出去的化身被谁看出来，收走了吧。没关系，这又不是什么大不了的事情。这点分神只要继续修炼你父王传给你的‘冥河天尸决’不久就会恢复如初的，用不着这般暴怒。你的心性还是无法控制自如啊！”另一具较小些的石棺，却传出甜美异常的女子声音，悠悠的说道。\n\n“可……可是……我的……金刚……罩！”那名高大的黑影用手捶打自己的前胸两下，仍然左顾右盼的哼哼道。\n\n“金刚罩！就是那件我尚一次苏醒时，击杀的那个老和尚，用其舍利炼化的金刚罩吗！我不是早就帮你炼化了大半，交给你了吗。怎么到现在还未认主炼化掉！”中年男子的声音一沉，有些冰寒起来。\n\n“我……”黑气中的人影一听此话，有些惊慌起来，一时竟不知说什么好。\n\n“大王，这件事情不怪王儿。王儿和我说过此事的。”小些的石棺也出嘎吱一声轻响，棺盖被挪移了开来，坐起一个婀娜妙曼的身影出来，只是墓室昏暗异常，无法看清楚此女的面容。\n\n“倒底怎么回事，爱妃，你给我说清楚一下吧。那件金刚罩可是一件难得的至宝。我是看王儿法力尚浅，才交给他护身用的。否则，本王早就自己炼化用了。”中年男子的声音略微一缓，开口询问道。\n\n单章求月票了！\n\n本来不想发单章的，毕竟没有这个习惯！但是双倍月票榜也未免太激烈了点，也只好发出一章求下月票了。否则，被挤出前五只是迟早的事情了！\n\n码字到现在，都一年多时间从未好好外出玩一次了。每天在电脑前十几个小时，我也算是精疲力尽了。真想什么都不想的，给自己放假十天半月，痛痛快快的大玩一场。\n\n每天一睁眼，就要码字赶文章，一合眼就要构思细节，考虑逻辑性合理性。这种码字的日子，压力真的非比寻常啊！不过一想到，大家每天都在等我的文章，咱也是一直咬牙坚持着！\n\n而这个月的现在排名，说起来，也算是咱最好的一次了。\n\n没有别的话说了，看咱天天熬夜，每天压榨完最后一丝精力，从上传本文以来，从未断过更的份上。大家帮咱忘语一把，让咱也能继续保持名列前茅的名次。以后，估计也很难有这种难得的机会了哦。\n\n有月票的书友，抓紧这双倍月票期间，多投几张月票支持下咱哦！呵呵，大家翻翻衣兜，说不定哪张月票就被忘在了角落里了。不要怕麻烦，千万浪费了哦！咱会很心疼的。\n\n第六卷通天灵宝第九百零六章\n\n甜美的女子声音犹豫了一下后，还是叹\n\n“数年前在大王沉睡期间，王儿单独将自己的分穴移至了地面之上，准备借助然不知从何处闯进来一群外界的修士，因为当时王儿正在运功需要吸收月华之力，所以大部分禁:儿的主室中。王儿无智的蠢物|看出了王儿的尸王身份，|命。\n\n“\n\n”中年男子听|想要听的内容，有些不耐起来。\n\n“大王就可收取外界的修士的元神，不用我们再派手下四下了。”女子从容的解释说道。\n\n“哦，有这种方法。说来听听\n\n“其实很简单，那人提出让王儿交付一件古怪稀奇的宝物给后在里面暗藏一缕神念进:修，并设计引诱他们主动到王儿的古路一条。的禁制，将那人灭杀。同样卷着此人的元神飞回古墓的。不过这样宝物，首先必:L王儿的分神和尸火还不能有丝毫尸\n\n“下面不用说了。肯定王儿，将那件还未炼化认主完的金刚罩交给了此=?断了女子地话语，冷冷说道。\n\n“不粗，的确是像大王想的那样。因为认主完毕后也无法掩饰尸气了。而王儿当时练功又急需大量的修士精魂。也就冒险将此物交给了这人。不过结丹以上的修士，以防被人瞅出了破:|少人自动送上门来，倒也没有出何差错。但这一话，导致此宝被夺，王儿分神也受损:抓回来好好拷问一番。”女子也声音一寒\n\n“哼|神。我已让戈将军正在谋划一件事情。只要事情成了。就以后就元神给|使用。而且还不会引起那些佛哼了一声后，清冷的说道。\n\n“难道这就是前些年，大王带戈将军离开古墓返回的原因。”女子略有些惊讶了。\n\n“不家了。让那些人类修为**纵联合其它世家。抢先灭杀们族长竟然|+|:亲自出手。先灭杀了他们门内地结丹以上修士。然后再让戈将军带领人类修士满了几分得意之色。\n\n“那大王地计划\n\n“嘿嘿！这也没什么复杂地。以次来|至今安然无恙。为修士=:>墓室移到它处就是了。:王。”男子傲然地说道。\n\n“天风真君！这人可不是什么简单角色告诉大王。别是|\n\n“图|里要去了三理血心丸。”男子地声音又有些恼怒起来了。\n\n“可是妾身:怎=和此墓融为一体地。只要不离开此墓地。”女子还有些担心\n\n。\n\n“爱妃此言倒也有理，不:+的|时候出墓地。”中年男子沉吟了一\n\n“大王有所提防情交予妾身和几位化身去办即可了。毕竟只要大:无论遇到何种强敌，都会给大王几分薄面的\n\n”女子的声音一下\n\n“呵呵！爱妃有所不知全都掌控在手中才行。上一次其尸体:家，虽然门内没有什么元婴修士了。但是这两家传承也不凡。有数件异宝恰好克制我等异类:|此。才:u都|一网打尽。等这几:事情了。本王早该借助人类修士地精魂突破最后一层境界，之体了。”男子似乎对女子宠爱异常，耐心的解释道。\n\n“那妾身就先一步要恭喜大王了。炼成了天尸之体，大王就可脱离墓室，不再受困与此了。”女子闻言\n\n“哈哈，到时候何止是本王，你二你和王儿地元神脱离墓室的。:\n\n“不过，大王;一般宝物u|内立即可成金刚不坏之身的。那个老和让大王发动了尸火后，花费了三天三夜才将舍利僧。若是此颗舍利女子提醒的说道。\n\n“爱妃糊涂了。这种金刚罩力，才可以炼化成宝罩的尸王，除了本王外，就只有万妖谷的副谷主，那只万年尸熊了。人类修士敢去万妖谷吗？有那杆长竖谷中的万妖幡正宗的都无一:道。\n\n“这倒:;;楚落入了何人手中后，就派人抢回此宝吧。\n\n“嗯，爱妃不说:分神，此人应该也不是一般之人。一等宝物有了下落，我就让两位化身一起出动的。?自信异常的说道。\n\n“我……我也……要去！和女子说话后，一直保持安静的，此刻一听此话后，却忽然开口说道。\n\n“你;能看;男子声音一沉\n\n那个高大人影一听此话，顿时萎靡了|绿|然间想起了什\n\n石制棺盖“嗖”的一声，从地上自行飞射而来，重新盖了上石棺。\n\n……\n\n数千里外韩立，自然不知道自己只不过灭杀了一缕小小的神念后，居然会\n\n他现在再想\n\n而与此同时，走出了广场，刚刚回返到自己屋子中的金元，突然间“噗”的一声轻响，股青烟消失的无影\n\n而其元神满脸惊慌之色的出现在了火焰中，仿佛受到什么牵引::包裹成拳头大小的不起眼光团，一下\n\n从始至无一人发现老者的消失。\n\n求月票哦！）\n\n第九百零七章火熔晶\n\n天机屋中的韩立。见啼魂兽似乎不是一时半刻以吞噬完毕。思量一番后。终将啼魂兽连金刚罩一同收进了灵兽袋中。走了出去。并将石屋缩小还原。\n\n回道大殿。将天机,还给了那名中年女修后。韩立回到了广场。\n\n这时已经是下午时&#39;。广场上的修士骤然间少了一小半。全都前往对面的另一间石殿。参加拍卖会去了。\n\n韩立没有多加迟疑。直接漫步向对面走去。\n\n此间大殿门口站着名白袍修士。一见韩立过来。当即一人拱手的说道：\n\n“这位道友。为防闲杂人等太多。照规定参加拍卖会要缴纳三块灵石。。”\n\n韩立闻言一笑。二话不说的伸手往储物袋中一模。三块低阶灵石就出现在了手中。递了过去。\n\n这两名修士顿时脸带笑容。接过灵石后。马上给了韩立一块巴掌大小的玉盘。并让开了入口。\n\n韩立看了一眼手中玉盘。在玉盘中心处。标有一“二百四十三”的银色数字。\n\n他面上没有外露诧异之色。不慌不忙的走了进去。\n\n在穿过一条二十余丈长的通道后。对面就又出现了四名修士。在他们身后则有一个布满了灵光的白大门。一见韩立过来。这几人打量了韩立几眼后。全面无表情的一言不发。\n\n韩立同样没有理会这几人。走了去后。推开大门。进入正殿大厅内。\n\n方一进入此厅。就到一个男子大声说话的声音。\n\n“五百年凤尾花。七百九十块灵石了。好。没有其他道友加价了。这株灵药就归这位道友所有了。请一百三十号道友。一会儿去后面缴纳灵石。取走灵药。”\n\n这时韩立才看清楚大殿内黑压压的坐满了二三人的样子。每个人面前的桌子上。都摆放着和同样的一块玉盘。上面闪着淡淡的银色数字。任谁都能一眼看的楚。\n\n而在石殿正前方。正有一名一身蓝袍满脸精悍之色的中年人。托着一个敞开盖子的玉盒大声的说道。\\\\万^卷^书^屋anjuan.提供最新章节阅读//\n\n而盒中是一株鲜艳常的紫色灵花。\n\n买下这盒中灵药的。坐在人群中的一名体态肥胖的老者。一见中年人确认了拍卖结果。即一脸喜色的站起身来直往一侧偏门走去一副迫不及待的样子。\n\n韩立神色如常的朝四下看了一眼后。就朝附近空着的一个位子走去。\n\n洁白如雪的桌椅似玉非玉。这让韩立起了些兴趣。坐下后摸了一把身前的白色桌子。竟有些温温的感觉。\n\n“这是……”韩立量了一会脑所记的各种玉石类材料。竟然从未见过此种材料似的。嘴角一翘。不禁露出一丝讶色。\n\n“这位道友。第一次见到温石吗&#39;”一侧忽然传一声女子的声音似乎带有一丝轻笑的意思。\n\n“温石？”韩立扭首看了一眼。这才发现在身旁坐着的修士。竟是两名容貌相似的年轻女修。仿佛同胞姐妹的样子。\n\n二女衣衫一黄一绿。不上国色天香。但也有让人眼中一亮的姿色。\n\n其中说话的就是坐着离韩立较近的绿衫女子见韩立伸手摸桌子的举动有些傻气。就调笑的说了一句。\n\n“妹妹别胡乱话。道友。千万别见怪。在下堂妹初次出来游历。言语有什么不当。还望道友见谅一二。”另一名眉目间略显年长一分的女子。急忙开口道歉道。\n\n妹！竟不是同胞姐妹。这有些出乎韩立预料。但是如此年轻就能筑基成功。两女的资质应该非同一般吧。\n\n如此想道。韩立笑笑。不以为意说道：\n\n“没什么。在下以前只听说过“温玉”。的确第一次见到这种温石的。道友知道此物的详细来历？这应不是一种常见材料吧！否则。在下虽然一直在偏僻之的炼。也不会一无所知的。”\n\n“温石自然不能和玉想提并论。道友以前不知道此物。也不是稀奇之事。因为这种奇特石料。是雪岭山脉的特产。其余的方都无法见到的。但是此材料除了洁白异常。暖不凉外。和其他普通石料相比并没有什么特殊之:了。但在世俗间自然比一般玉石还贵上那么几分的。”另一名黄袍女子含笑的韩立解释道。\n\n“原来如此。多谢道友解惑了。”韩立目中露出几分恍然的点点头。随即就一本正色的坐那里。看那名中年人拍卖下面的一件顶阶法器了。\n\n韩立的这番举动。让那绿衫女子美目微微一瞥。嘴角微微一动的似乎有些不屑。还想说些什么。但被她堂姐用一记威严眼\n\n去。只好闭上嘴巴的不言了。\n\n韩立对这一切犹若见。静静的目睹一件件法器灵药。被拍卖掉。\n\n虽然这种的方世家-行的拍卖会。定不是多么高级。甚至可以说比较低层的。但是韩立存心通过这次拍卖了解下大晋的灵药法器价钱和天南倒差异多大。也好为以后寻找珍稀材料做些准备。\n\n冷眼旁观了一会儿后。韩立心中总算有数了。明大晋无论灵药还有法器都比天南贵上了一大截。甚至那些稍珍稀些的价格就更加离谱了。\n\n他随即想了想后。就明白了。\n\n虽然大晋的域面积是天南十倍之广。但是修炼体系完备。修仙者数量恐怕远远不止十倍的。就造成灵器灵药的缺乏尤甚天南了。\n\n不过相对来说。大还是的大物博。还是有许多珍稀东西在天南甚至乱星海从未见到过的。特别是一些草炼器材料。就这一会儿工夫就出现了三四种他也不知用途的东西。\n\n这让韩立心中为之一喜交。\n\n看样子。若是多跑几家大晋的顶阶坊市。要凑够自己的需要的那些珍稀材料。似乎也并不可能的事情\n\n韩立正思量之间。上的中年人然叫人拿出来一个托盘。托盘上呈现三颗深红色的晶石。这些晶石闪动的红光竟如同汹汹燃烧的火焰一般。非常的惹眼。\n\n“火熔晶三颗。炼制顶阶火属性法器的绝佳材料。底价五百灵石。有意的道友可以出价了。”那蓝袍中年人微笑着报出盘中之物的名称用途及价格。\n\n韩立漫不经心的看了一眼。就打算收回目光的。但忽然目光一凝。口中轻咦了一声出来。\n\n“怎么。韩小子！你的身家。难道还会看中这颗晶石吗？”大衍神君懒洋洋的声音来。\n\n“晶石？难的前辈有看走眼的候。”韩立用神识轻笑的传音道。同时口中却突然报了一个“六百灵石”价格出来。竟参加了这三颗晶石的竞拍。\n\n“怎么。这三颗晶石还有什么特殊不成？老夫虽然修为尽丧。但神识尚在。可不信有什么看错的。”大神君有些不信的说道。\n\n“若说阅历见识。晚辈自然拍马难及。但是若单论对妖丹的认识一项来说。晚辈不敢说独步天下。但是天下间能比晚辈强的。估计也没有几个的。”韩立忽然声音诡异的说道。\n\n“这和妖丹有什么系？”大衍神君听到韩立如此自信的言语。一怔之下。不禁愕然的问道\n\n若非他深知韩立并非那种虚夸之人。听了这般言。恐怕立刻认为韩立是否头脑不清了\n\n“不过。你既然如此说了。想必应该有自己的道理吧。但若没有什么信服的理由。老夫还很难相信这三颗火熔晶有什么蹊跷的。要知道不光老夫没看出这些石有么异样。就是拍卖会负责鉴别材料的那些修士。也无一不是经验丰富之人。又会也看错这种并非多稀罕的材料。”沉默了一下。大衍神君还是有不信的样子。\n\n听到大衍神君怀疑言语。韩立嘴角露出一丝笑容。口中又报出一个高价出来。终于让其他的竞争者停止了报价。自动退让了开来。\n\n好。八百灵石。这三颗火熔就归二百四十三号道友了。请这位道友。到后堂缴纳灵石。领取晶石”那名男子见这火熔晶卖出了一个高价来。大为的高兴。扫了韩立桌前的玉盘数字一眼后。大声的说道。\n\n韩立闻言。当即拿起玉盘。。起走向一侧的偏门。\n\n那里早有一名白袍炼气期修士在等候着。一见韩立过来。立刻引着韩立拐了几。到后殿的一间小厅中坐下。片后。就有一名侍女模样的女修。奉上一杯灵茶。然后下去了。\n\n韩立看了看茶水。没有动用一下。而是神色平静的打量了一下厅内的布置。\n\n不一会儿。就有一名深目秃顶的筑基期老者走了进来。\n\n“让道友等候如此之久。实在惭愧啊。道友看看。是否是你拍下的东西！”老者一进来就笑眯眯的如此说道。然后将此前在正殿出现过的玉盒递了过来。\n\n韩立没有客气。接过来打开了盖子。里面红光果然是那三颗火焰晶石。\n\n他却不动神色的一个个用手指夹起。仔细检查一下。好半天都没有言语一下。\n\n第九百零八章晶化妖丹和飞针\n\n凡人修仙传第六卷通天灵宝第九百零八章晶化妖丹和飞针\n\n“么。这些火熔晶有问题吗？”老者笑呵呵的道。气生财的样子。\n\n“没有。正是这些晶石。”韩立,点头。表情不变的说道。随后将晶石一收。抱了抱拳的告辞离去。\n\n这名老者望着韩立消失的背影。又看看空空如也的玉盒。眉头微微一皱。目中上闪过一丝疑惑。\n\n此刻。韩立却重新回了拍卖场座位上。手中灵光一闪。一颗火熔晶出现在了手中。\n\n韩立微笑着看着这枚晶石。目中闪过一丝的意之色。\n\n“八百灵石买三颗熔晶。道友还真是出手大方啊！”一旁的绿衫女子。见韩立这般神情。不住的说道。\n\n“是啊。这晶石在下想买许久了。能花八百灵石就买到此物。总算没有白跑此趟。”韩立望了此女一眼后不慌不忙的说道。手掌一翻。晶石消失的无影无踪。\n\n衫女子只觉韩立|中精光一闪。心中一个激灵。原本到口边的话语在舌下一转后。不知怎么就无法说出口了。\n\n一旁的黄衫女子见到此幕。面色微变。似乎感觉到了什么。但明眸一转下。却没有开口说些什么。\n\n而有了意想不到的收获后。韩立对下面的拍卖开始期待起来。但是这时大衍神君终于开口问道了：\n\n“韩小子。那火熔晶倒底和妖丹什么关系。总给老夫说明一下吧。”\n\n“其实前辈应该也猜到了几分。其中一颗火熔晶。其实一颗七级妖兽内丹。只是不知被搁置了多少年月。通体完全晶质化了。看起来和普通的火熔晶一般无二。即使神识再强大的人。也无法看出其中的差异。”韩立平静的传声说道。\n\n“七级妖丹？既然神识和外表都无法判断。你又如何看出来的。”大衍神君果然没有过于吃惊。但还有些将信疑的样子。\n\n杀过数以千计的高阶妖兽才形成这浓厚煞气。所对妖丹最为敏感了。这七级妖丹方一拿出来。就我身上地煞气就自动有了感应。再说在下当年经手的妖丹。此之多。自然有些特别的辨别之法了。”韩立悠悠的说道。\n\n“原来如此。若是真斩杀过如此多妖兽,你身上的煞气之重倒可以让老;豁然了。但是你能斩杀这般妖兽。却又让老夫起了些兴趣。看来你还有许多故事。从未向老夫透漏过啊！”大衍神君嘿嘿一笑。不知喜怒的说道。\n\n“没什么。只是当年的一些机缘罢了。倒是前辈。怕还不知道这种晶化妖丹的妙处吧。”当年乱星海的事情韩立并不想对这老怪物提起。话锋一转。提了对方感兴趣之事。\n\n“哦！晶化妖丹老夫还是第一次听说过。有何用途？”韩立此话一传过过去大衍神君刻被勾起了好奇之心顾不再问妖兽之事了。\n\n“其实晶质化的妖丹已经不可算是真正地妖丹。而且若是入药炼丹必含奇毒。这毒素即使不如十大绝毒。普通修士也服之立毙的。实际上此种材料却是炼飞针类法宝的最佳材料。据直接用这种材料打磨炼制出来的飞针。不但遁速奇快。脱手即可伤敌。而且最可怕地是。这种飞针本身材质特殊。飞遁起来若有若无。遁光犹若能隐形一般。可是偷袭伤人地最佳利器。只是这种晶化妖丹极难形成。而且形成后有办法辨认出来地士也是少又少的。在下要不是因为煞气的缘故。恐怕也没有办立即辨认出此宝来的。”韩立摸了摸下巴。神色看似如常的说道。但心中却想起那块记载用晶化妖丹炼制飞针的玉简。\n\n这玉简也不知是自己在乱星海时。击杀的那名倒霉鬼身上的到的。当时只是将其当做了一件趣闻看着。想到竟然还真让自己碰见了实物。这种罕见的炼器材料。他自然不能轻易放过了。\n\n“这东西。老夫还真是从未听说过。看来天下之大真无奇不有。恐怕没有什么修士可以将人界所有地方都走过一遍吧。光是据我所知。像我们天南一般的修仙界最起码还有五六:之多。有地地方可以直接到达。有的必须冒一定风险才能进入了。老夫当年除了大晋外。也只去过其中的两处。后来就因为寿元的缘故。不的不返回天南苦苦研究寄神术了。”大衍神君的声音为之一黯。大有怅&quot;之意。\n\n“前辈何必过于悲观生死轮回不是人人均要如此的事情。就算飞升灵界也不见可以摆脱此束缚的。真想要与地同寿。大概也只有仙界的\n\n流了。可我等凡人飞升灵界就千难万难了。飞升仙古至今也没有多少人吧！”立似乎也被触动了什么。默然了一会儿后才这般说道。\n\n“嘿嘿！老夫还是不甘心啊。老夫自认无论修仙资质和聪明才智。绝对是天下间一等一可最后竟然落到了寄魂傀儡之躯上。才的以苟延残命。若是还给老夫一次机会。必进入化神期。对老夫来说绝对不是太难之事地。大衍神君喃喃说道。充满了懊悔之意。话语越来越低。最后竟然了无声音了。\n\n听了这些话。韩立心中。不知为何也升起一丝悲凉之意。\n\n当年极西之地地一代开派宗师。曾经笑傲天南全无对手。当时比自己肯定更加的风光。不可一世。可是一旦无法进入化神期。竟然落到了这种凄凉的下场。让他心情也蓦然沉重下来。\n\n这位大衍神君现今的情形。很可能就是自己今后的残酷写照！\n\n此念头一生。韩立脸色微微阴沉下来。同样也没心思多说什么了。\n\n拍卖会自然照常进行着。下面拍卖的东西相比前面来说。珍贵了许多。但是却没在有什么韩立看中的东西了。\n\n等到拍卖到最后几件法宝和几种灵丹时。韩立不愿再待下去了。当即在身旁两女诧异的目光中。起身出了拍卖场。飘然离去。\n\n走出了大殿。他并没有再看其他的摊位的东西。出了广场。慢慢的在阁楼宅院间缓缓走动一副心不焉的样子。\n\n偶尔有碰见的其他外来修士和一些交易会的三家子弟时。倒也没人注意他什么。\n\n不过。韩立身形却渐渐朝一些较偏少人的地方。慢而行。\n\n溜达了一盏茶的工后。他身形一顿。停下了脚步。\n\n目光一转下。忽然现在一间阁楼前正有一名筑基期的白袍修士。站在阴影里左顾右盼的。似乎在等什么人似的。\n\n韩立脸上表情不变。神识却朝四下飞快的一扫。数十丈内并没有其他修士的踪迹。也没有暗藏什么厉害的禁制。最近的修士。也在百余丈之外的地方。根本不会注意到此地的。\n\n韩立毫不犹豫的方向一变。冲这名修士走了过去。\n\n“道友有事吗？”是一名满脸横肉的大汉。一见韩立冲其走过来。呆了一呆。声的道。\n\n“道友是孔家修士？”走到跟前。韩立脸上浮现一丝微笑后说道。\n\n“不错。在下正是孔家外堂执事！道友是想……“”那名大汉仔细打量了韩立几眼。见韩立服饰储物袋灵兽袋样样俱全。不像一般的散修。倒也客客气气的回道。\n\n“在下有些事情。要见一下贵家主。不知道友能否通禀一下？”韩立和颜悦色的问道。\n\n“见家主？这恐怕不行吧。我们家主现在正有要事。不会随便见外人的。道友真有重要事情的话。不先和在下讲下！”大汉眉头一皱。为难的说道。\n\n“是这样的。在下刚从拍卖场出来的。发现拍卖一件东西。好像出了些问题。想和贵家主说一下的。”韩立故意露出几分迟疑之色。如此的说道。\n\n“拍卖场？难道东不对吗？要如此的话。道友应该直接找负责拍卖的几位道友的。”一听韩立此话。汉顿时神色一凝的说道。\n\n知道了。”韩立叹了口气。随手单手往腰间一模。\n\n大汉一见韩立这般-动多年的经验。顿时下意识也将一只手掌马上搁在了腰间上。作出了警惕之色。\n\n但韩立一翻手后。拿出的却一颗红光闪闪的晶石。并递了过来。\n\n大汉这才疑心进去。浑身肌肉为之一松的将手拿开。口中还诧异的说道：\n\n“这个不是火熔晶。这种东西为还要见家主。”\n\n他一边说着。一边不解的伸手去|晶石。\n\n可就在其手指方一接触晶石的瞬间。突然一缕蓝芒从晶石上一闪即逝的激射而出。如此短距离。大汉根本躲无可躲。他顿时大惊的想要大声呼叫。但是额头上一凉。随后全身一寒。整个躯体都被一层蓝的寒霜冰封住了。瞬间失去了行动之力。\n\n袖袍一抖。一股青&#39;飞射而出。一下将大汉卷入霞光中。直接飞进了面前的阁楼中。\n\n接着身形一晃。韩立也无声无息跟了进去。\n\n第六卷通天灵宝第九百零九章小城客栈\n\n意走进阁楼中一间不起眼的屋子内，那名大汉早已僵T)地上，身上遍布蓝色的寒霜。一双牛眼睁的老大，满是惊恐之色。\n\n韩立单手一翻，一根银色细针就出现在了两根手指间，二话不说上前俯身，往大汉头颅两侧飞快的几针扎下。\n\n大汉身子一颤，接着双目神光渐渐敛去，变得木然痴呆起来。\n\n韩立两手掐诀，口中几声低沉的咒语声发出数道法决一连串的打在了大汉身上。\n\n大汉身上寒气立即消去，双目无神的自动翻身而起，然后如同傀儡一般的盘坐地上一动不动。\n\n韩立脸上青光罩面，袖袍一抖，几只颜色各异的阵旗从袖中分射而出，分别插在了二人四周，一个隔断气息的法阵蓦然成形。\n\n将法阵随后激起，人就身影一晃，站到了大汉的背后。\n\n韩立单手微抬，五指分开的按在了大汉头顶处，同时周身霞光大放，二人身形都卷入了光芒之内。\n\n“你叫什么名字，在孔家身居何职？”霞光中传来了韩立的问话声，冷冰冰的，丝毫感情没有。\n\n“孔斗，外堂执事！”大汉木然的回道。\n\n“孔家从何时占据的隼云镇，镇上原先的居民都到了何处？”\n\n“七年前开始。镇上居民都是凡人。被安置在百里外地一座叫‘雪江’小城中。”\n\n“孔家这次地参王大会有何目地吗？”\n\n“……”\n\n在这诡异地一问一答中。韩立从对方口中得到了大部分想要地情报。最后蓦然将五指收回后。大汉立刻委顿地倒地不起。拿出一粒丹药。塞进了大汉口中。再拿出银针急刺大汉全身各处穴道。\n\n过了一会儿后。他才站起身来。面现沉吟地喃喃道：\n\n“用这无忧针。应该可以封住此人记忆一定时间了。不会马上引起什么骚动地。可惜因为修为缘故。梦引术无法全力施展。否则直接用搜魂术。何须这般麻烦了。看来要去一趟那个小城了。”\n\n韩立摇了摇头后，将四周的阵旗一收，就自顾自走出了屋子，出了阁楼。\n\n下面他不再理会什么参王大会，人直接向大门走去。\n\n在大会途中而离开的修士，并不算少数，所以韩立出了大门，御器飞走时，守门的一干修士，并没有任何怀疑之心。\n\n一道青光，直奔大汉所说的小城而去。\n\n城距离雪陵山脉，同样没有多远距离，青光在越过隼云镇没多久后，就隐隐看到了那座雪江小城。当即身形在城门处落下，韩立缓缓走了进去。\n\n这座雪江城比起隼云镇来说，大了三四倍，但也只能勉强称之为小城而已。\n\n韩立入城时，天色已晚，漆黑一片。因此路上的行人寥寥无几，自然没有人注意到韩立这位不速之客的到来。\n\n韩立走在街道上，神识谨慎的缓缓放出，以防城市中隐藏着元婴期的高阶修士而被发觉了。\n\n城中果然有修士存在，不过却大都是低阶修仙者，修为最高的是隐藏在西南角某间宅院中的一位结丹期修士。以韩立神识隐秘异常，一扫过去，此人没有丝毫的察觉。\n\n不过，韩立来小城可不是为找什么高阶修士的，见城中没有能威胁到自己的存在，当即将神识一收，气息收敛了起来，一边沿街道走着，一边目光往两旁扫视个不停，似乎在寻觅着什么。\n\n很快，他就走到了一个宽阔些的十字路口时，仿佛是小城的中心所在。\n\n韩立目光在一家客栈招牌上瞥过后，瞳孔一缩，忽然停下了脚步。\n\n招牌数尺大小，上面写着“悦来”两个银粉字，看起来和平常招牌并没有什么两样。而大晋叫“悦来”这般普通名字的客栈，恐怕没有一千，也有数百吧。\n\n韩立却盯着招牌右下角一个好似茶壶的标记，目光一动不动。\n\n仔片刻后，他轻吐了一口气，抬首看了看眼前的小客栈，再四下望了一望。发现附近无人时，他身形一晃，淡淡的黄光闪动后，人就直接从紧闭的大门中犹若无形的穿门而入。\n\n客栈大厅内黑兮兮的，寂静无声，不知是没有客人，还是所有人全部安息了。\n\n稍一打量后，韩立却闭上双目将神识放出，整间客栈的情形顿入其脑海中。\n\n突然他无声无息的化为一股轻风，没入了黑暗中不见了踪影。\n\n……\n\n悦来客栈的老板，是一名五十余岁的干瘦老者，在小城中略中资财。忙绿了一整天后，身体疲倦的他，搂着刚刚娶回家不到一年的小妾，在香甜之极的酣睡着。\n\n但突然间，他隐隐觉着一丝寒风从身上吹过，冰寒之极，不禁激灵一下的惊醒了过来。\n\n结果睁开双目后，客栈老板顿时出\n\n的冷汗。、\n\n一个黑糊糊的人影，就站在床头前，一对闪闪发光的眼睛正冷冷的瞅着他。\n\n“你……”他刚要大声呼叫么声音也无法发出了。\n\n“不要大声。虽然客栈内没有一个修士，我也不想惊动他人。你先看看此物再说。”人影一抬手，一把银光闪闪的钥匙出现在客栈老板眼前。\n\n客栈老板一见银色钥匙，身形一震，整个人顿时放松了下来，目中反露出了惊喜之色。\n\n而这个人影，自然是潜入此地的韩立。\n\n客栈老板急忙跳下床，用手比划着，支支吾吾的想说些什么，但是口中仍然无法出声。\n\n韩立微微一笑，一抬手，一道银丝从其喉咙上射回，落入了手中，正是一根纤细如发的银针。\n\n“能否让在下再检验下那把钥匙。”客栈老板咳嗽了几声，终于恢复了言语能力。\n\n韩立一言不发，直接将钥匙扔给了对方。\n\n老板接过银钥匙，仔细的仔细检查了好大一会儿，才脸现恭敬之色，双手把钥匙奉还给了韩立，同时深施一礼的说道。\n\n“你是大少爷吧？”\n\n“你已经验过了钥匙，还有什么疑问吗？”韩立没有直接回答，反而淡淡的说道。\n\n“没事，既然少爷能找到老奴，并有此钥匙自然身份不假，只是……”老板下意识的回首看了一下身后的小妾。\n\n“放心，在弄醒你以前，我就已经施法让其昏迷过去了，你就是在她耳边大喊，她也听不到任何东西的。”韩立目光一闪，神色不变道。\n\n“这就好。家主一连数年没人联系老奴，老奴是个凡人，也不知出了什么事情。更不敢会乱大听，生怕招惹其他修士的注意。如今少爷带了钥匙来了，老奴总算松了一口气。要不是听家主说，少爷下次来会换个模样的，老奴还真不敢随便相认。”客栈老板老老实实的说道。\n\n“冯家的确出了些事情，所以我这次要开启密窟，需要取一些东西出来。密窟的地址除了家主知道外，应该有备份地图保存在你这里才对。拿给我吧！”韩立没有客气，用吩咐的口气说道。\n\n“是！既然有密窟钥匙，少爷自然有资格打开密窟的。\n\n请少爷稍候！”客栈老板丝毫怀疑没有的说道。随后七手八脚的套上了几件衣服，就带着韩立走出了屋子，直奔客栈后院而去。\n\n结果在后院一个不起眼的墙角根部，客栈老板随手找来的一个铁锄头，一阵刨拢后，再用双手一阵小心的摸索，抽出一个看似普通的青砖出来，这才擦了擦汗，转身过来。\n\n“密窟地址就被封印在此物中的，上面有禁制。老奴是无法打开的，也从未亲眼见过，少爷应该有办法吧！”老者将青砖递给了韩立，迟疑的说道。\n\n“这个当然，我自有办法的。另外我取走了此物，你也不用留在此城了。马上远走他乡，隐姓埋名！”韩立接过了青砖，瞅了几眼后，似乎确认了此物真假，满意的点点头。然后神色一正的吩咐道。\n\n“这么说，冯家真的出事了！少爷放心，我数日内就后马上离开此地的。不会让少爷的事情，走漏掉消息的。”客栈老板神色一黯，一口答应的说道。\n\n“你知道其中的利害就行。看在你对冯家这般忠心耿耿的份上。这一旁丹药拿去吧！虽然你是个凡人，但服用此丹药，仍可以让你强身健体延年益寿的！”韩立将青砖收起，再看了两眼老者黯然的表情后，神色一动，突然一翻手，一个青色小瓶出现在手中，递给了老者。\n\n“多谢少爷赏赐！”客栈老板先是一呆，随即脸上一喜的说道。\n\n“好了。我还有事，现在就走了。你自己好自为之吧！”韩立摆摆手，面无表情的说道。随后在客栈老板的面前，青色霞光一闪，人骤然间消失的无影无踪。\n\n老者吓了一跳，四下寻觅了好一会儿，终于确认韩立已经离去。这才低首下来，怔怔的看了看手中的药瓶。\n\n半晌后，他长叹了一口气。\n\n……\n\n韩立一离开客栈，立刻飞离了小城，在附近随便找了一处无名荒山后，人就御器落下。\n\n然后手掌一翻，那块青砖就浮现在了手中。\n\n第一更！上个月月票榜名次终于保留在了前五之内，这是大家全力相帮的结果。咱没有其他话可说，只能真诚的对大家说声“谢谢”了。新的一月开始了，大家有保底月票的，还可以投了哦。毕竟现在仍在双倍月票中。呵呵！希望一开始，名次不会被拉开的太厉害哦！）"
    },
    {
        "title": "第九百一十章杀机",
        "content": "凡人修仙传第六卷通天灵宝"
    },
    {
        "title": "第九百一十章杀机（祝大家国庆快乐哦！）",
        "content": "只手将此砖托起。新细端详一下。另一只手就伸指。指尖处青光闪动。轻轻点在了砖面上。\n\n顿时一层白的灵光。如同波纹一般的荡漾来。\n\n韩立脸上笑容一展。点了点头。\n\n这块青砖据冯枕所说。倒也不是一件普通的东西。而是一种类似储物袋的法器。不过此物。必须有一套专门法决开启。则用蛮力强行打开的话。存在其内的东西。就会立刻化为灰烬的。\n\n韩立自然从临死前冯枕口中的到了口诀。当即中一阵低低咒语声传出。一张口。一团含有符文闪动的青光从喷出。正好击在了青砖上。罩在了其上。\n\n随之单手掐诀。往砖四角飞快的用手指各点一下。“砰”的一声轻响。青砖表面现出了一个圆形孔洞出来。黑乎乎的。\n\n韩立没有冒然伸手进去。而是用手一拍青砖底部。顿时霞光晃动。从孔洞中自行飞出两物来。\n\n一个是数寸大小的玉简。一叠困扎着整整齐齐的账簿般文书。\n\n单手一捞。将两样东西轻而易举的抓到了手中。\n\n将青砖收其后。韩立根本没看那叠文书。先抓住那玉简将神识沉浸了里面。\n\n没有多久。韩立神变古怪起。面容阴沉下来。\n\n“怎么。里面没有冯家密窟的址？”大衍神君见韩立这般模样。不禁问道。\n\n“不是。里面的确有密窟的址。且标注的很清。”长出了一口气。将神识从玉简中出后。韩立缓缓说道。但眉头皱起来。\n\n“那为何一副为难的样子。难道密窟之的还是有|么危险。”此人不愧为活了近万年的怪物。略思一下立刻猜出了几分真相来。\n\n“可能会遇到些麻烦吧？这冯家密窟竟然建造在雪陵山脉的深处。”韩立轻叹一声后。面露一丝无的说道。\n\n“冯家怎么将密窟建在那里。难道不知道这山脉有些古怪。经常有修士失踪的吗？”大衍神君也有些诧异起来。\n\n“谁知道呢？也许的址的这位冯家先祖。大概觉的越凶险的的方。越保险一些吧。”韩立咧咧嘴。只能如此的猜测道。\n\n“既然冯家一直使用此密窟。这说明此的方应该不会危险的。又何必过于担心。”大衍神君悠悠的说道。\n\n“希望如此吧！都已经的到了的图。总不能因为这一点未知名的风险。就放弃不去的。若是一切顺利的一日后。我&#39;|就能找到此密窟了。”韩立自嘲的苦笑一声如此的说道。\n\n然后他将玉简收起。又随手将那一文书拿起来。微翻动了一下。口中轻咦一声。\n\n“咦！这些是冯家在世俗间的一些资产的契的证明文书！数量还不少足可以富甲一方。”韩立一脸的意外。\n\n“这有什么可奇怪。大晋世家和天南修仙家族有一点不同。就是将世看作寻常之事。不视和达官豪富交往为耻。甚至经常有散修主动前往投靠的。大晋的域虽大。世俗凡人却比天稠密多了。占据了大晋多半的的方。故而不少灵药灵石资源并非在荒无人烟之处。直接掌握在朝廷手中的。而天南则不同了。凡人世界占据的的域并没有多少。更多的还是荒野之的。天南修士自然无需和凡打什么交道。”大衍神君似乎对此有些了解给韩立点指的说道。\n\n“这么说。那大晋世俗王权控制如此多修仙资源。其余宗门会允许吗？”韩立有些不信。\n\n“嘿嘿。不允许又怎样。大晋可不是天南那样国家众多。而是从古至今就一直都是一个强力朝廷统着凡人世界。即使修士再厉害。也总不能名目张胆的作出伤害凡人的事情。否则不要世俗世作出什么反应就是他宗门势力也会趁机借题发挥的。现在的大朝廷其实已经是修仙界几大势力一番妥协后的产物。我没记错的话。这些大势力好像有约定任何宗门都不的名目张胆的对世俗朝廷施压。强迫其做什么。甚至为了保证世俗朝的威严。他们还特意允官府直接招揽一些散修的。大皇族还可以培养一定数目的宫廷修士。当然这些修士的等阶和数量。在那些大宗门冷眼观望下。不会让他们膨胀过头的。”\n\n“暗的里。各大势力为了多占据世俗界的修炼资源和人力。私下里也各显神通。交好一些王族和朝廷显贵的。特别是那些郡守之类的一方大员。几乎都有大小宗门在背后活动的影子。而为了被其他势力抓住把柄。这些事情大都让门下的世家出面的。就这。渐渐的。修仙世家在世俗界拥有了不少的资产。在大晋早已是习以为常之事了。不过这些东西如此小心被放在此处。应该是和修炼资源有关的的契文书。这可是一个世家能否还延续下去的关键。”大衍神君一一将自己所知的道来。\n\n韩立听了这些话。心中大感惊讶。摸了摸下巴。\n\n“这些文书既然如此\n\n为何会放到此处。难道那位冯家主在出事前觉么。特意留下的后手！”韩立只能如此的猜测起来。\n\n“可能吧。不过这些和我们无关。无需考虑其中的古怪。还是赶快找到冯家密窟。看看里面有没有佛门功法能解除你身上的煞气！”大衍神不以为然的说道\n\n“前辈说的也是！”韩立笑了一笑。将手中的这扎文书顺手放进了一个玉盒中。收了起来。\n\n辨清楚方向后。他御器冲天而起。直接向雪陵山脉飞遁而去。\n\n……\n\n这时。在雪陵山脉处的的下墓&#39;中。两名绿气罩体的人影。直直的跪在三具石棺前。一动不动。\n\n忽然从中间的一具石棺中飞射出两绿芒。一闪即逝的射入了两道人影的头颅中。\n\n“去吧！将那人杀掉。把宝物夺来。”石棺中传来一男子森然的声音。\n\n两道人影二话部署身形瞬间化两道绿光。在墓室中一个盘旋后飞射而出。不见了踪影\n\n“好了我已经将那名夺走金刚之人的模样。送入了化身中。再加上那件金刚罩中应短时间内还残王儿的一丝气息。只要那人没有马上遁出关宁府去。他插翅难飞的。”\n\n“多……多谢……父王！”一侧另一具石棺中来几声欢喜的结巴声。\n\n“哼！这一次的事情也就算了。下一次。不要再自作主张了！”中间石棺中的男子哼了一声后。说道。\n\n“是！……下次……绝不会了！”结巴的声音似乎有些畏惧的样子。\n\n中间的石棺再没有什么话语声传出。但是静静的了一顿发时间后然砰的一声响。中间石棺的盖直接飞出数丈远去。一个削戴冠的人影蓦然从棺中坐起。\n\n“大王。你这是？”一个甜美的女子声音诧异的从另一具石棺中传出。\n\n“时间差不多了。现在正是的脉阴气爆发之日。暂时离开墓室修为不会大降。正好前去助戈将军一之力。将另外个世家中的麻烦人物处理掉。你们在我离去后。将墓室所有禁制打。不要让外人侵入进来。”此人双目泛红。神色木说道。\n\n“是。大王！大王要多加小心了。”那女子犹了一下。叮嘱的说道。\n\n“爱妃放心。顶多两日一夜我就返回墓室了。那候。就不会再轻易的外出了。”男子点点头。然一抬腿。身形诡异的一闪后。到了石棺之外。\n\n晃动几下身影。男子一下模糊不清起来接着整个人化为一团灰气蓦然在原的消散不。竟不知道是如何离开的墓室。\n\n而不久后寂静墓室中。却响起了女子一声深的叹息声。\n\n……\n\n韩立再次看到雪陵山脉时。天色已经微微发亮。没有多想一头扎进了群山之中。御器在低空飞遁着。\n\n生怕惹来什么麻烦。韩立将身上气息全部收敛起来。只将神识放出体外数里远去。警惕着附近的一切异常。\n\n冯家密窟所在位置。并非在山脉的中心所在。而在靠近外围的一处隐秘所在。\n\n一日后。当韩立在=脉中四下寻一番。终于在一个不起眼的山峰下。发现了出现在一座数百丈高的巨大瀑布。\n\n看着眼前的瀑布和四周的景色都和玉简中记载的一半无二。★╰→ろqzω）更新迅速，小说齐全★韩立一直提的心总算放了下来\n\n望了望从天滚滚而落的银河。韩立御器漂浮在半空中。一掐避水决。两手再一扬。两道青光一闪后没入了瀑布中。\n\n一阵闷响传出。在银河上浮现出一直径丈许的大洞。\n\n韩立毫不犹豫的一&#39;法器。人就直接飞遁而进了孔洞随即消失。布回复了原状。\n\n韩立自然不知道。就在进入孔洞的瞬间。在离布千里之外的的方。有两道绿的人影忽然失去了踪目标。在原的盘旋不前的打转起来。并且因为暴怒。两个人影口中伸出乌黑的獠牙。不时的发出阵阵低吼。犹如两头凶虐的猛兽一般。\n\n但两个人影没想到的是。在他二人身后数里之外。还有另外两名隐匿很身形的不速之客冷冷盯着他们背影。在低头交耳的交谈什么。\n\n第二更！当国庆日。忘语祝大家节日快乐。身体健康。事事如意！）\n\n推荐一下好友。冰原的新书《时空天书》\n\n一场诡异莫名的紫色流星雨。让林亦东同时失去了父母。身具未觉醒的时空之力。一本来自感应时空之力而出现在他身旁的时空天书。改变了林亦东这个原本普男孩的一生……\n\n来自天外的神秘超晶体。以及随之出现的超能武装将让人类拥有更多神奇莫测的超能力。\n\n倚仗时空天书。拥穿越到另一个奇异时空的不可思议之力。男孩一步步走向至尊者的巅峰。"
    },
    {
        "title": "第九百一十一章入密窟",
        "content": "凡人修仙传第六卷通天灵宝"
    }
]