[
    {
        "title": "第一千八百八十一章魔临城下",
        "content": "在战团两侧的千余里后方，则有一些化形妖族和一些高阶魔族，同样遥遥对峙着。\n\n他们并未出手，冷眼看着下方的大战，只是互相牵制着对方而已。\n\n……\n\n一片海面上，一股一望无际的黑气正向一座耸立在某座巨岛上的城市，滚滚而去。\n\n在黑气中，无数魔影晃动不已，仿佛有千军万马隐藏其中。\n\n但是忽然从巨岛附近的海底深处，蓦然传来一声仿佛龙吟般的吼声，一下响彻整个天空。\n\n接着巨岛一面的海面上狂风大作，波涛汹涌，接着巨浪一分之下，一颗万丈长的青色兽兽从海底徐徐冒出。\n\n兽首表面坑坑洼洼，遍布绿色海苔和碎石，根本看不出本来面目来，但是两侧两颗浑浊眼珠一睁，向远处的黑气冷冷扫了一眼，仿佛无底深渊般的巨口就一张而开。\n\n轰隆隆巨响传出，整个海面都因此颤抖了起来。\n\n一股蓝濛濛光霞从巨口中狂涌而出，然后一晃之下，化为一股蓝色飓风沿着海面冲黑气铺天盖地而去。\n\n那些黑气中纵然魔兽数以万计，但在这股近似天地之力的飓风席卷下，丝毫抵抗之力都没有，身不由己的被一下摄了过去。\n\n甚至因为大量海水一同被巨口吸入的缘故，附近海面竟然一下低矮了几分去。\n\n那颗巨大头颅将如此多魔兽一吞而进后，双目一合下，就再次缓缓沉入了海底。\n\n瞬间工夫，海面就重新变得风平浪静，仿佛先前的浩荡魔气根本都未出现过一般。\n\n在远处巨岛上的一座高塔上，一名身材高大的人影，用冰冷的目光遥遥注视着这一切！\n\n……\n\n天渊城！\n\n韩立盘膝坐在塔中最高一层处，双手掐诀，身前悬浮着一只金色葫芦和一副金光灿灿的万剑图，双目微闭，似乎整个人都沉寂在一种意境中。\n\n蓦然眼睛一睁，手中法决一变，一根手指点在了金色葫芦之上。\n\n葫芦一颤之下，体表灵光一闪，竟现出艳丽之极的五色符文来。\n\n接着一阵嗡鸣声传出！\n\n葫芦口一开，霞光飞卷下，从中一下飞出金、黄、青、红、蓝等颜色各异的五口飞剑来。\n\n每一口只有寸许来长，但通体晶莹闪烁，散发着梦幻般的色彩，显得神秘万分。\n\n韩立一掐剑诀，五口飞剑一阵清鸣下，就分别往高空激射而去，并各自幻化神通而出。\n\n只听的“噗”的一声闷响，赤红飞剑火焰滚滚，竟化为了一条丈许长的火蛇飞舞不定了。\n\n而那口蓝色飞剑盘旋飞动下，竟有一缕缕蓝色水气随之散发而出，刹那间工夫在附近虚空中形成一团团云雾，飞剑本体踪影难寻起来。\n\n不过声势最惊人的，还是那口原本最不显眼的黄色飞剑。\n\n此剑一颤下化为了十余丈长，同时体表灵光流转下，浮现出一层层坚硬的黄色物，远远看去，仿佛就此化为了一口巨大的土黄色石剑，挥动起来，附近虚空都为之嗡鸣不已，威能明显惊人之极！\n\n至于那口金色飞剑和青色飞剑，倒是除了光芒耀眼夺目之下，并未太大的变化。\n\n五口飞剑在空中追逐，飞舞，显得灵性惊人！\n\n韩立望向这五口飞剑的目光却清冷异常，并在催动它们飞舞一小会儿后，手中所掐剑诀一收。\n\n五口飞剑顿时长鸣之下，重新还原成了原来的形态，并呼啸一声的重新被金色葫芦一收而进。\n\n这时，韩立才目光一转，落在了旁边的那幅万剑图上，神色竟然有几分凝重下来。\n\n但在下一刻，他就蓦然抬手，一连数道法决打出，并一闪即逝下没入图中不见了踪影。\n\n原本静止不动的剑图立刻阵阵尖鸣声传出，接着表面金光大放下，铭印其上的无数小剑，竟渐渐扭曲晃动起来，由开始几口，十几口，到后来上百口，上千口。\n\n只是一个眨眼间工夫，图上小剑就均都活过来一般气。\n\n韩立一声低喝，张口喷出一团青濛濛灵气，并一闪之下，没入剑图中没有了踪影。\n\n万剑图中立刻爆发出一股金戈杀戮之音，无数道金色剑影从图中潮水般的狂涌而出，顷刻间，一股逼人心肺的奇寒剑气，就就将整座大厅笼罩其下。\n\n韩立神色一动，眉宇间黑光一闪，破灭法目竟自行的浮现而出，刺目黑芒在目中流转不定，一股庞大神念之力从中爆发而出，并一下没入万剑图中。\n\n刹那间，大厅中的上万剑影金光一闪，竟被一催而动，围着韩立徐徐转动起来。\n\n一开始还蜗牛爬一般的缓慢，但是几乎呼吸后，剑影就仿佛小鱼般的灵活自若了，并在大厅各处游走不定了，并隐隐形成一个气息庞大的剑阵。\n\n韩立目光一闪，手中法决一变，就要调动体内庞**力再次一催所有剑影。\n\n但就在这时，万剑图突然一颤的发出低鸣之声，灵光一敛下，竟一下变得黯淡无比起来。\n\n原本在大厅中到处飞舞的金色剑影，一声哀鸣下，纷纷变得模糊不清，并最终一闪的溃散消失了。\n\n几乎与此同时，韩立眉宇间的第三只黑目，也一闪的不见了。\n\n他脸色微微一变下，望着万剑图眉头微皱了起来。\n\n那只金色葫芦是他从广寒界禁地中得到后，因为可能是是出自仙人之手的法器，自然不敢小瞧，就一直慢慢参悟研究着。\n\n好在他如今已经掌握了金篆文和银蝌文，故而这法器虽然炼制之法大异于人界和灵界，并且葫中飞剑尚未炼制完成的样子，仍让其弄明白了几分其中的门道。\n\n结果他按照自行领悟到的东西，并动用了一些五行属性的珍稀材料后，终于勉强将这套宝物炼制完全了。\n\n不过葫中原本单纯的金属性飞剑，竟让他炼制出了一套的五行飞剑来。\n\n如此一来，此宝虽然论威能肯定无法和此宝原先主人设想的相比了，但总算可以拿出应敌的一用了，并且威能不在一般的灵宝之下的。\n\n不过这套葫中剑虽然不错，但对韩立如今的身家来说，却并没有太大用处了。\n\n他准备等验证此宝彻底没有问题了，就赐给门下的弟子来用了。\n\n至于那幅万剑图刚才呈现的异像，却是韩立从某个异族秘术中得到的灵感，将此图中蕴含的惊人剑气用一种特殊方法加以祭炼一番，从而可以像普通法宝一般可以加以催动应敌。\n\n此图中所留剑气，可是真仙界所留，若真能完完全全的得以驱动，威能之大可想而知了。\n\n就算是的合体修士在图中上万剑气一搅，也绝无可能幸理的。\n\n但可惜的是，这种祭炼之法过于费时，而他先前就把所有时间都花费了增进法力上了，故而此图还只祭炼完了一半。而且因为图中剑气是无源之物，一但消耗殆尽，万剑图也就彻底毁掉了。\n\n而他对此图蕴含的‘念剑决’也还未参悟透彻，故而即使万剑图祭炼完成，不到万不得已的时候，也绝不会动用此物的。\n\n否则念剑诀一旦被毁，对韩立来说可真是得不偿失的。\n\n现在韩立又一次尝试操纵万剑图失败后，心念转动下思量是否再尝试一次时候，突然神色一动，一只手掌猛然往身后一抓而去。\n\n“嗖”的一声，一团火光从大门处激射而出，并一闪之下的落到了其手心中。\n\n五指一合，火光一下爆裂而开，但同时从火焰中一下传出海大少急促的话语声。\n\n“师傅，刚才长老会派人请你去观天台去。似乎魔族开始围成了，并且有高阶魔族出现的样子。”\n\n“高阶魔族……，也好，去见识一下吧！”\n\n韩立闻言一惊，露出了若有所思的表情，但马上脸上又煞气一现的自语几声。\n\n就见他袖袍一抖下，就将金葫芦和万剑图一收而起，同时体表金光一起下，化为一道金虹的激射而走了。\n\n从塔中遁而出的金虹，丝毫停留之意都没有，几个闪动后，就往天渊城的边缘处激射而去了。\n\n以韩立现在的遁速，自然瞬息千里，小半时辰后就能看到远处高大的城墙了。\n\n此刻城墙外边面的天空此，魔气滚滚，一丝阳光都不见，似乎被人用莫**力遮蔽了原本正当空中的骄阳。\n\n从魔气的下方处，更有阵阵催人心魂的金鼓声隐隐传来。\n\n而天渊城这一面，也是号角声接连起伏，从个个巨塔中或跑或飞的涌出一队队身披各色甲衣的力士和修士。\n\n他们或手持兵刃，或手捧法器，直接飞扑早就划好的守备之处，一个个神色凝重之极。\n\n巨大城墙上，一座座祭坛般的高台，也在轰鸣声中从一座座法阵中徐徐的浮现而出。\n\n在此高台上，一件件巨大圆盘或者巨锥笔直的耸立着，附近还各七八名长袍修士环绕束手而立。\n\n除此之外，原本就有一层巨大光幕笼罩的天渊城上空，此刻更是霞光万道，无端浮现出一座小型城市般的白玉宫殿来。\n\n此宫殿附近无数银色符文翻滚不动，并且上面人影晃动下，隐约可见无数甲士屹立其上。\n\n而在宫殿最高的一座宝塔般建筑顶部，却有一面直径十丈的金色古镜镶嵌其上。\n\n这镜子此刻光芒夺目，化身为一团金色烈阳，将大半天渊城都照在其下。\n\n无论人族力士还是修士，在此金光及体的瞬间，立刻就精神一振，更有一股莫名勇气涌上心头下，克敌信心一下倍增起来。\n\n(呵呵，因为马上要写大场面的人魔大战，所以构思上比较慢，要是更新有时延迟，还望大家多多海涵一二哦！）RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百八十二章人魔之战（一）",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千八百八十二章人魔之战（一）",
        "content": "韩立双目微眯的往高空白玉宫殿望了两眼，一想了一想，遁光一闪下，就直奔其飞射而去了。\n\n尚未真的接近宫殿，上面之人就发现了韩立的遁光。\n\n当即十几名青色甲士，在一名金甲天卫带领下从上面一飞而出，并小心的迎了上来。\n\n“敢问是韩前辈吗？晚辈奉几位长老之命，命恭迎前辈到观天台一聚。”这名金甲卫生，目光在韩立面上一扫后，就当即停下遁光的施了一礼，问道。\n\n“不错，正是韩某。你在前边带路吧。”韩立遁光一敛，也显出身形的淡然道。\n\n“是，前辈请！”这名金甲卫一侧身子，恭谨的言道。\n\n其他甲士也毕恭毕敬的一分两侧，在其身后束手而立着。\n\n韩立也没客气，当即在这些甲士簇拥下，就直奔宫殿的一座高大的平台飞去。\n\n在这平台上，金越禅师和数名与韩立有过一面之缘的天渊城长老，正居高临下的向天渊城外的魔族方向眺望着。\n\n但他们一见韩立飞了过来，当即脸上都露出笑容的打了声招呼。\n\n“韩道友，你终于来了。这一次魔族来势汹汹，和上一次魔劫相比还真是大有区别的。似乎那传闻真的不假！”金越禅师因为和韩立最熟，口中一声佛号后，就大为担心的直言道。\n\n“怎么，难道有许多高阶魔族出现了。”韩立心中一凛，但面上不动声色的问了一句。\n\n“到底如何情形，道友一看就知道了。”金越禅师却冲远处遥遥一指的说道。\n\n韩立眉梢一动，也不说话的同样一望而去。\n\n身处如此高的地方，原本无法看清的城墙外情形，此刻一下尽入眼中了。\n\n只见城墙外数十里外的地方，一眼望去尽是一队队的各种狰狞魔兽，有口吐雾气，有的低吼不已，数量之多，让人不觉头皮发麻。\n\n而在如此多魔兽的中心处，竟有五只身躯仿佛山岳般的超大魔兽，半趴伏在地上，用阴森目光朝天渊城打量着。\n\n赫然是一只赤红巨猿，两只乳白色巨型蜗牛，以及一只羽翅钢刃般的黑色巨禽和一头三首紫蟒。\n\n这五头超大魔兽附近，其他魔兽远远避开，似乎同样对它们大为畏惧的样子。\n\n不过相比这五头超大魔兽，韩立更在意的是在这些魔兽上空飘荡的一个个服饰各异的人影。\n\n他们远远看去和人族一般无二，但身上魔气冲天，数量足有万许的样子，一个个法力均在化神炼虚的模样，可算是一股极其庞大的力量。\n\n“咦，这些人是……”韩立目光一闪，隐约想起了什么，但人有些狐疑起来。\n\n“若是老夫几人没有猜错的话，这些人应该都是从下方各个人界飞升到真魔界的原人族修士。不过他们当初将魔功作为主修功法，现在又在魔界中被魔气侵染如此多年，根本不能算是本族之人了。”旁边那名白袍的谷长老，叹了一口气的回道。\n\n“以前历次的魔族入侵，这些魔人可从未正面出现过侵入本族的战场上。看来这一次的魔劫，还真是大不寻常的，难道魔族真对此次入侵势在必得，连他们也出动了。”仍旧带着银色面具的银光仙子，也目光凝重的缓缓说道。\n\n“这些人的确大为的麻烦。不过相对他们，我更想知道这一次负责天渊城的高阶魔族都在何处了。”韩立望着这些魔人好一会儿，却忽然眉头一皱的问道。\n\n“高阶魔族都藏身那些魔气中了，刚才还曾经有一些显露出行迹来，但现在又都缩了回去。看来打算在攻打本城前，先准备在魔气中养精蓄锐一番了。”金越禅师又接口的回道。\n\n“那大师可看见圣祖级的魔族了。”韩立神色一凝的马上追问道。\n\n“魔族圣祖一时间还未发现，但刚才露头的高阶魔族中，却着实有几名合体期存在。并且看对方如此庞大的声势，应该有很大几率存在的。不过现在的魔界才刚刚侵蚀进灵界，界面之力还非常巨大。魔族圣祖的本体还无法破界而来的，就算真的出现，也应该只是一具化身而已。”金越禅师迟疑一下后，说出了自己的判断。\n\n“只是化身的话，以天渊城的准备应该可以轻易应付下来的。”韩立听了此话，神色一缓，略带轻松口气的说道。\n\n“希望如此吧。现在看到的只是魔族的一小部分势力，数量最多的这些低阶魔兽，只是魔族攻击的炮灰而已。真正的古魔一族和魔族精锐还未出现呢。”白袍的谷长老曾经经历过上一次的魔劫，深知魔族的可怕，仍大为担忧的说道。\n\n“事到如今，只能走一步算一步了。我们天渊城防御在诸多人族势力中首屈一指，若连我们也无法抵挡魔族的攻击，其他城池岂不是更是毫无幸理了。况且根据先前的情报，灵皇城才是魔族攻击的主要方向，出现的魔族大军数量据说是我们这边的数倍以上。”银光仙子冷哼了一声的讲道。\n\n“仙子这话说得不错。纵然这次魔族来势汹汹，但是我等只要同心协力，渡过此劫还是大有把握的。别的不说，单凭我们布置在外围的那些禁制法阵和堡垒，就足以灭杀大半魔兽的。”金越禅师却在此时，展颜一笑起来。\n\n“这倒也是！天渊城原本就足以抵御异族联军攻击，现在又经过我们花费近千年的特别布置，我还真不信挡不住魔族的攻击。”一直未说话的黑袍大汉，也声音冰冷开口了，似乎对天渊城的防御大有信心。\n\n听着身边几位合体修士的谈论，韩立面带微笑，但目中蓝芒闪动下，朝远处魔气中扫视不停起来。\n\n这些魔气显然也不是普通之物，以他的灵目神通不过深入里许后，就模糊一片的无法看清什么了。\n\n只能隐隐看到一只只类似战舟，飞车般的飞行法器，遍布其中，还有一些甲士混杂其中的样子。\n\n韩立目中寒芒一闪，正想调动体内法力，将灵目神通发挥到极致，看看还能再看到什么的时候，忽然从魔气深处一道森然目光竟一下和其对到了一起，并以不可思议的速度，顺着他其视线竟一下遥遥望向了其本体所在处。\n\n韩立心中一凛，不加思索喜，立刻将灵目神通一断而开，同时脸色有些阴沉下来。\n\n同一时间，魔气深处的一只巨大兽车上，一声轻咦传出！\n\n一名身披绿袍，满头黄发的枯瘦老者，也目中赤芒一敛的将某种神通收了起来。\n\n“怎么回事，绿老莫非用神目看到什么有趣的东西了。”\n\n和其并肩而立的另外一名满脸黑斑的紫甲大汉，嘿嘿一笑的问道。\n\n“没有，只是人族那边似乎也有一名拥有神目神通的高阶修士，刚才被我惊退了。”老者淡淡的回道。\n\n“哦，同样拥有神目。那我们这边的布置岂不被对方全都看的一清二楚了。”紫甲大汉一惊，急忙的问道。\n\n“石尊者放心，我已经用圣祖大人赐下的混魔旗，在魔气中布下玄妙禁制了。纵然那人神目神通再厉害，也无法看到什么的。不过对方似乎也布置下了同样厉害的遮蔽禁制，我也无法看破城中的防御手段。”绿袍老者摇摇头的说道。\n\n“无所谓，只要我们未泄露虚实情况就行了，毕竟我二人只是负责试探城中的虚实而已。啧啧，我们运气还真不错，所落之地竟然有如此大的猎物。若是能洗劫此地，收获之大可想而知了。”紫甲魔族一边说着，双目不禁隐隐放光起来。\n\n“嘿嘿，石尊者可别小瞧了此城，据抓获的那些人族凡人说，这可是人妖两族集精锐所在的巨城。就算能攻下，损伤也绝对小不了的。”绿袍老者却眉头一皱的说道。\n\n“既然是圣祭，死伤些族人这还不是正常之事。好了，有关如何攻取此城的事情，自有圣祖大人谋划的，我等要做的只是依令行事而已。时候不早了开始攻城吧。虽然不指望一次就攻下此城，但也要探测出此城的大半防御才可。”紫甲魔族却不以为意的样子，最后并一挥手的讲道。\n\n“此行以石尊者为主，既然尊者觉得可以开始了，那就开始吧。”绿袍老者也没有多费口舌的打算，略点了一下头。\n\n紫甲魔族见同伴没有反对之意，当即目中闪过兴奋之色，冲着天渊城一声狞笑后，蓦然单手一翻转，手中一下多出了一排排的乌黑小旗出来。\n\n这些小旗不过七八寸大小，但每一只铭印着不同的妖异图案，并散发出精纯之极的魔气波动。\n\n紫甲魔族当即单手一掐诀，冲着其中两面小旗微微一点。\n\n“嗖”“嗖”两声传来，两杆小旗竟一晃之下的凭空消失了。\n\n下一刻，地面上的魔兽大军中，排在最前面的两种兽群中一阵的骚动。接着蓦然传出两声截然不同的巨大吼声。\n\n这两种魔兽立刻双目凶光闪动，开始向天渊城方向推进了过去。\n\n与此同时，天渊城的空中宫殿中，白袍的谷长老目睹此景，心中一凛，急忙向附近的卫士传令道：\n\n“是双头魔蜥和毒液魔虫！让前边防御的人，多加小心一些。”RO！~！\n\n第十卷魔界之战人魔之战（二）\n\n是，长老！附近束手而力的一名金卫听得此吩咐“毫不迟疑的应声而动，匆匆化为一道长虹的向下方传令去了。\n\n“双头蜥”就是那可以使用风火两种属性攻击，号称魔界十大魔兽之一的那种低阶魔兽。”金越禅师若有所思的问了一句。\n\n“不错，正是此兽。这双头魔蜥虽然等阶不高，只相当于的炼气期修士”但是胜在数量惊人，听说在魔界本土都以千万来计算的。这一次魔族破界而来”虽然不可能全带过来，但只要带了一小部分，那也是一个不小的麻烦。至于那毒液魔虫，同样有些棘手。此虫所喷毒液，不但对低阶修士杀伤力不小，还能对城墙进行腐蚀。”谷长老神色凝重的回答了两句。\n\n“不过既然种魔兽，想来下边之人也应该知道如何应对的。古兄倒不用过于担心的。“金越禅师点点头，颇为镇定的说道。\n\n“希望如此吧！”谷长老轻叹了一口气”就将目光再次落向远处的战场上。\n\n围绕天渊城一面，是数以千计的巨大堡垒，每一个都有百余丈高，驻有上百名人族修士，将天渊城紧紧护在其后。\n\n在各个堡垒之间，更可见禁制波动隐约闪动，显然另有什么玄妙在其中。\n\n而不将这些人族huā费偌大力气的防御清除干净，魔族根本无法直接攻击到天渊城的城墙。\n\n这也是，魔族一方为何会带来如此多魔兽做炮灰的原因”毕竟经过如此多次的侵入人族地域，这些魔族也同样知道不少对付人族巨城的有效方法远处两种兽群数量加起来”足有三四万的样子。其中那些大小仿佛小牛的双头蜥蜴，就占据了三分之二还多。\n\n另毒液魔虫，看起来却仿佛一只只碧绿色巨蚕”身躯异常的肥胖臃肿，足有双头蜥蜴的两倍大小，但混双头魔蜥之中竟不见落后分毫。\n\n而在这些兽群后方，却不知何时多出百余名身披黑甲的高阶魔族，不慌不忙的跟在兽群之后”仿佛是督战一般的存在。\n\n转眼间，数万魔兽就推到离人族堡垒不过十余离的地方了。\n\n忽然间一声威风凛凛的巨吼从兽群中爆发而出，原本只是小跑的双头魔蜥双目一下变得血红起来”发出呼应的低吼后，整个兽群一下狂奔了起来。\n\n那些混在其中的毒液魔虫”则背后青光一闪，竟从〖体〗内一下分两只透明翅翼来。\n\n接着双翅一阵震动下，魔虫纷纷的腾空飞起来”速度丝毫不下于全力奔跑的双手魔蜥。数万魔兽狂奔起来，远远望去仿佛万马奔腾，十余里的距离，对它们来说也就不过是片刻的工夫”就可瞬息就可到了。\n\n同时空中也有高阶魔族施法一催下，一股黑色魔气也一个卷动的滚滚而下，一条黑龙般的扑到了兽群中，并爆裂而开。\n\n原本清晰可见的魔兽”一下在魔气滚滚中变得模糊不清起来。\n\n下一刻，眼看离堡垒不过里许的时候，魔气中突然“噗噗”声大作，密密麻麻的火球和风刃从里面狂涌而出”铺天盖地的望前方到众多爆裂狂击而去。\n\n如此惊人声势”即使那些堡垒均都经过禁制加持，也绝不可能在种攻击下安然无恙的。\n\n不少堡垒中的人族修士见此情形，脸色都一下大变起来。\n\n但就在这时”天渊城上方的白玉宫殿中突然一阵仙乐般的清鸣传出，接着只见最高处建筑上的那一面金色镜子”突然一颤下，竟从中喷出一道金色光柱，一散之下就化为一层金濛濛光幕，挡在了众堡垒的前方。\n\n刹那间，密密麻麻的火球风刃”暴风骤雨般的击在了这一层金光上，并纷纷的爆裂而开。\n\n一时间轰鸣声大起”红白两色光团密密麻麻的在光幕上浮现而出，并且风火之力结合下”声势更是大增数倍”引得附近的天地元气都为之晃动不已，仿佛天崩地裂一般。\n\n人魔两族高阶存在目睹此景”均都神色一肃的凝望不已。\n\n结果等所有光芒一敛后，那一层金色光幕完整无损的再次出现在众人眼前，看似单薄异常的此层防御，竟然毫发未损的模样。\n\n高空中的不少高阶魔族目睹此景，自然微微一惊。\n\n而金越禅师等人天渊城修士，却并未露出太过惊讶之色”甚至银光仙子轻笑一声的冲白袍老者说道：“谷长老，你这金旭宝镜的可是越发玄妙了，虽然是借助天宝神殿的庞大灵力才能有如此威能的，但以区区一道分光”就能挡住先前的魔兽攻击，可见谷兄这千余年的祭炼，并没有白费。”\n\n“我这宝镜原本就是混沌万灵榜上靠前的通天灵宝，即使不经过我的专心祭炼，当下这点攻击也在话下的。我倒像看看魔族如何破掉此宝的防护。”谷长老却微微一笑的谦虚道。\n\n韩立在旁边听到此话，神色一动，忍不住望向身后方向的那面巨镜一眼。\n\n只见此宝此刻表面金光夺目，仍有一道碗口粗金色光柱从中喷出，和远处笼罩半边虚空的金色光幕相连着。\n\n而就在韩立分神之时，远处的魔气已经距离众堡垒也不过里许距离，纵然被滚滚魔气遮蔽着，堡垒中的群修仍可看清里面魔兽狰狞的面容来”所有人的心都为之一提。\n\n“攻击”\n\n一个森然的男子声音，突然在所有堡垒中同时回荡而起。\n\n群修几乎下意识的同时一掐诀，将手中法器纷纷的一祭而起。\n\n刹那间，离兽群最近的数十座众堡垒上空群光闪烁，数千件法器一祭而起”又仿佛流星般的直奔魔气中狂砸而下。\n\n魔气吼声大作”又一波火球风刃一涌而出，化为一层风火巨浪”竟将所有法器一托而起，让它们无法落下分毫。\n\n这些魔兽在高阶魔族操纵下”倒也是一副训练有素的模样。\n\n堡垒中修士，目睹此景自然不肯就此罢休，当即掐诀的掐诀，念咒的念咒”更有人手指冲自己法器狂点不已。数千法器威能大增”并联结一气的化为一片艳丽光霞，拼命的向下一压。\n\n一时间，竟将风火巨浪压的节节败退，眼看就要不支的洞穿而过。\n\n可就在此时，魔兽藏身的魔气中突然间“嗤嗤”声大作，数千道绿线从中〖激〗射而出，一闪之下，就结结实实的击在了五色光霞上”并化为一团团绿雾的爆裂而开。\n\n一股难闻的腥臭之气大作”团团绿雾更是丝毫阻碍没有的一下将所有法器都笼罩其中。\n\n惊人的一幕出现了！\n\n大部分法器在被绿雾笼罩的瞬间，无论本体原本是何种颜色，都在一下变得绿油油起来，接着光芒一黯下，就东倒西歪的从空中坠落而下了。\n\n只剩下二三百件法器，还若无其事的在绿雾中左冲右突，似乎并无大碍的样子。\n\n“不对”那些魔虫不是普通的毒液虫”一般的毒液虫的毒液可没有污染法器的能力。”谷长老站在高台上见到此幕，一下有些诧异起来了。\n\n其他人也心中微惊，但面上保持着平静”这点小变故自然还无法令这些合体修士真感慌乱的。\n\n与此同时”高空滚滚魔气的巨型兽车中，那名紫甲大汉却抚掌大笑起来，并转首冲绿袍老者得意的言道：“绿老”人族那边果然上当了。竟真当那批变异魔虫是普通的毒液虫了”可吃了一个小亏。”\n\n“可惜这些变异魔虫太少，并且毒性只对中阶以下法器有效，否则若是留在后面，说不定收到更大的奇效。”绿袍老者也微笑的说道，但话语中另有一些遗憾之意。\n\n“嘿嘿，变异魔兽哪是这般好寻找的，我们能无意中收服这么一批变异魔虫，已经算是运气不错了。况且这些魔兽也只不过是些弃子而已”真正想要踏平此城，还是要靠我等才行的。”紫甲魔族却毫不在意的嘿嘿一笑。\n\n“不过这些变异魔虫在对付法阵禁制上也有一些神效”说不定还可冉给我等更大的惊喜呢！”，老者点点头的说道。\n\n“嗯，这倒不是没有可能的。”紫甲大汉目光向远处堡垒方向一望后，也有些期盼的说道。\n\n此刻数十座堡垒中的修士”一见法器都和心神一下失去了联系”心中痛惜之下，自然也不敢再催动第二件法器迎敌了。而是在为首的一名结丹修士吩咐下，突然各自站在堡垒中某座早就铭印好的阵图上。\n\n然后单手一翻转下，各自浮现出一件阵盘来。\n\n这些修士在结丹修士支持下，口中念念有词，体表灵光闪动下”开始将法力往盘中狂注而入。\n\n而那名结丹修士，更是两手掐诀不定下”将双目徐徐的闭上了。\n\n瞬间工夫，众修士足下的法阵开始大亮起来，并发出了嗡嗡的低沉之声，一团五色光球在法阵中心处，开始形成”并极速旋转起来与此同时”在堡垒外面，没有了那些法器的阻挡，双头魔蜥喷出的风火之力化为红白光霞直接撞上了金色光幕上，并再次发出轰隆隆的巨响声。\n\n夹杂在光霞之中，另有数以千计的绿线也悄然无声的责向了光幕。\n\n张一针死的很惨，武功已臻化境的他先是喝下隋炀帝的毒酒，然后被一千名御林军乱箭攒心，起因却是他不计报酬的救活了隋炀帝难产的贵妃”所以他很感到很冤枉，做好事救了母子两条命，竟然落到这个结局，真是千古奇冤。\n\n后世科学证明，怨气的能量可以穿越时空，是为怨气冲天，所以张一针同志也成为千百万穿越众中的一员，很幸运的穿越了。！~！\n\n第十卷魔界之战人魔之战（三）\n\n金色光幕在爆裂中仍然巍然不动，但在一团团绿雾侵蚀下却狂闪不已起来，虽然缓慢异常，但的确让光幕威能在一点点流失的样子。\n\n不过就在这时，堡垒中的阵也终于激发完毕。银色光球一闪之下，竟纷纷的在阵中心处消失不见。\n\n下一刻，堡垒上方数十丈高的虚空处，空间波动一起，那些银色光球纷纷浮现而出，滴溜溜一转下，就“噼啪”声大作。\n\n一道道银色电弧从中狂喷而出，并化为一张张巨大电网，向对面一罩而去。\n\n无论火球风刃，还是绿雾在一接触电网的瞬间，就立刻被电光撕裂的粉碎，在雷鸣中就此的荡然无存。\n\n接着一闪之下，就化为无数银蛇的落到了魔气中。\n\n“轰隆隆“之声一下连绵不绝，魔气银弧一下交织一起，然后又纷纷的炸裂而开。\n\n两种魔兽纵然狂蹿闪避，但在如此密集攻击下仍死伤惨重，不少魔蜥和毒虫被电弧击中的瞬间，纷纷化为了炭灰。\n\n但是被电弧爆裂波及的而负伤的魔兽，却更多式样数倍，不少魔兽身体残破的在魔气中躺到了一片又一片，口中哀嚎声不断。\n\n残余的魔兽纵然仍疯狂的发动一波又一波的攻击，但短时间内又根本奈何不了金色光幕。\n\n反而堡垒上空浮现的光球，发出的银色电弧一道接一道，愈发的凶猛异常。\n\n两种魔兽转眼间就损伤了近半。\n\n远处空中的紫甲魔族目睹此景，脸色一下铁青起来，二话不说的单手一招。\n\n身前那一排悬浮小旗中的两根，一颤之下就被其一把抓到了手中，并两手狠狠一搓下，就化为两股青烟的消失了。\n\n接着他再次手指一弹，其他小旗也低鸣之下，近半开始微微颤抖起来！\n\n魔兽大军中趴伏的两头乳白色巨型蜗牛，突然体表白光闪动，接两只巨大触须往空中一扬，蓦然口中发出了牛吼般的声响，两道乳白色光柱从中一喷而出，一闪即逝下，就狠狠击在了金色光幕上。\n\n原本稳若泰山的光幕，仿佛平静湖面上被丢进了两颗石子，一下荡漾起一圈圈的波纹，在下一刻就一颤的被光柱洞穿而过。\n\n光幕后面的十几座堡垒连同里面的修士，在光柱一闪即逝的扫过后，呀间的飞灰湮灭了，根本无抵挡分毫的样子。\n\n不光如此，原本在后方的庞大魔兽群一阵骚动，终于在吼声中都奔跑了起来，往天渊城方向狂奔了起来。\n\n那些悬浮在高空中的魔人，也在此时体表灵光一闪，徐徐的也向前飞动起来，同时从他们身上或飞出团团乌光，或魔气滚滚而出，一时间气势惊人。\n\n更高处的魔气中则金鼓声大作，上百只乌黑油亮的飞车从中一飞而出，车上均都站着数名或十几名身披各色魔甲的高阶魔族，一个个狰狞凶恶，手持长戈长戟，满脸煞气。\n\n凄厉的尖鸣声大响，在百余飞车之后，一辆体长百丈，被两头巨大怪兽拉扯的巨型飞车，也从魔气中气势汹汹的飞车。\n\n此巨车前边的两头怪兽，通体发紫，酷似犀牛，但偏偏鼻上的独角金光灿灿，好不凶恶。\n\n至于巨车之上，屹立着数以百计的甲士，在中心处则正站着紫甲魔族和绿袍老者。\n\n二者均都面色清冷！\n\n魔族在一番小心的试探之后，终于开始发起了真正的攻击。\n\n高台上目睹这一切的谷长老等人，却不禁眉头微皱。\n\n眼前出现的魔族精锐数量之少，实在大出他们预料，和以前魔劫中第一波攻击的凶猛传闻，可实在大为的不符。\n\n虽然那些魔兽的确凶悍异常，但单凭这点实力想要攻下天渊城，自然是白日做梦之事。\n\n眼见，魔兽大军顶着对面密密麻麻落下的银色电蛇，以一种丝毫不在乎损伤的姿态，冲到了金色光幕前，或催动天赋力攻击，或一张皮糙肉厚的直接用身躯撞击而去。\n\n空中的那些魔人则催动魔器，化为各种魔云的拼命抵挡电弧的落下，以减少下方魔兽的损伤。\n\n而那些载着甲士的魔族飞车，却停在了离光幕十余里外的地方，就纷纷挥动手中兵刃的直接攻击起来。\n\n顿时一道道的乌黑长虹从飞车上飞shè而起，几个闪动下，就滚滚的\n\n金色光幕前，一时间喊杀声震天。\n\n韩立叹了一口气，并转首冲金越禅师等人眉头微皱的说了一句：\n\n“几位道友，看来魔族一改以前原先惯例，这一次攻击竟只是纯粹的试探。如此的话，韩某就先回去了。在下现在正祭炼一种宝物到关键时候，一旦完成，应该对抵御魔族有些稗助的。”\n\n“这一波攻击的确远不如预料中的可怕，我等迫于以前的传闻，倒是有些大惊小怪了。韩道友既然还有要事在身，尽管放心的先去处理吧。魔族存了稳扎稳打的念头，看来短时间无需我等合体修士出手的。”金越禅师叹了一口气，冲韩立点点头的说道，似乎并未因为眼前魔族攻击的不利，而有丝毫高兴之意。\n\n“的确如此！若是魔族一开始就全力以赴的攻打本城，老夫反更放心一些的。眼下情形，要多加小心了。我等是城中最高战力，但也各有事情需丅要处理，不能因为魔族的骚扰攻击就全被牵制在此一直干耗下去的。这样吧！只要不是魔族发动全力进攻本城，我们就两两的轮流主持才豺当这些骚扰攻击吧。\n\n韩道友，你并非城中长老会成员，对城中人手和防御都不太了解，就无需参与轮值了。不过真到本城危机的时候，还望道友大力相助的。”谷长老略一沉吟下，就想出了应对之策来。\n\n“谷兄此策甚善！”\n\n“韩某也没有意见！”\n\n其他几人听到此话，欣然的加以同意。\n\n韩立也点头的同意下来！\n\n于是纵然远处魔兽攻击仍显得激烈异常的时候，韩立就双手一抱拳的化为一道青虹的离去了。\n\n金越禅师和银光仙子等人不久后，也纷纷的离开了白玉宫殿。\n\n转眼间，宫殿上只剩下了谷长老和那名身穿皮袍大汉两名天渊城长老了：\n\n“谷兄，我等就这般一直袖手旁观的看下去吗，这样未免太被动。而且金旭宝镜形成的防护承受如此凶猛的攻击，消耗的灵石也实在太大了一些。”先前始终没有开口的黑袍大汉，望着远处轰鸣声阵阵的激战之地，冷声的问了一句。\n\n“哼，鲍道友放心。这些魔族竟然拿这些魔兽当炮灰，打算试探本城的防御能力，本长老也不能让他们太失望了一些，就动用七星精火大阵，给他们一点颜色看看吧。也好杀一杀他们的士气。”谷长老闻言，目光一闪下，哼了一声的说道。\n\n“七星精火阵！真要动用此阵，这可是本城的杀手锏之一，现在就暴露出来，不太好吧。”这一下，轮到黑袍大汉吃了一惊，有些迟疑了起来。\n\n“没关系，我只会发动此大阵十分之一的效。如此一来，既能给魔族一个厉害看看，也不会暴露此阵的真正威力。说不定，反可让为首的魔族产生误判，另起到有利的效果。”谷长老却摆摆手，胸有成竹的说道。\n\n“嗯，谷兄此言有理。就依道友之言吧。”黑袍大汉略一沉吟后，也觉没有什么问题，也就凝重的点头同意下来。\n\n两名留下主持的合体期存在达成了共识，自然命令一吩咐下去，再无任何阻碍。\n\n天渊城中一座赤红巨塔的地下深处密室中，七名身披赤红长袍的白发老者，盘坐在一座淡金色阵图的各处阵眼上，正闭目打坐着。\n\n他们七人灬身上火气翻滚不定，竟都是主修火的修士，并且从其身上散发的灵压来看，还都有炼虚期的惊人修为。\n\n一名看起来最为苍老的老者身上，急然一声铜铃的清鸣之音传出。\n\n此老者满脸皱纹一动之下，立即睁开了双目，瞳孔中竟赤红一片，隐有火焰翻滚一般。\n\n单手一翻转，老者手中蓦然多出了一面白色盘，低首往上面扫了一眼后，眼角不禁骤然一跳。\n\n“开始激发大阵，只要引动七星十分之一的精火之力即可了。”老者森然的说道。\n\n“是，大哥！”另外六名老者闻言，也睁开双目的异口同声答应道。\n\n接着七人两手掐诀，体表赤红火光一下大放起来，再蓦然单手一拍天灵盖。\n\n“噗““噗“几声传出，七人头顶天灵盖忽然一开下，七只赤红元婴诡异的浮现而出。\n\n这些元婴脸孔均都和七人面目一般无二，并且双手各自持着一件红灿灿的宝物，分别是环，幡，剑、刀、塔、牌、珠等七件形态完全不同的宝。\n\n它们表面红光翻滚，散发着逼人的炙热火浪，显然是纯粹之极的火属xìng异宝。\n\n七名元婴口中咒语声传出，七件火属xìng宝物红光一下大涨数倍，并从元婴手中一飞而出，徐徐的往阵图中心处一落而去。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百八十五章人魔之战（四）",
        "content": "正往住处飞遁而回的韩立，忽然体表遁光一敛，竟一下停在了半空中，一脸惊疑之sè的往高空中望去。\n\n只见天渊城的上方，原本万里乌云的蔚蓝天空，竟不知何时突然现出七颗赤红sè的巨大星辰，将整个天空都化为了火红之sè。\n\n即使整座天渊城被层层禁制遮蔽着，竟仍能让人感到丝丝的火热之气。\n\n无论正在忙碌的卫士，还是原本住处打坐的普通修士，也均纷纷从住处飞出，同样吃惊的打量着天空中的异像。\n\n韩立身为合体修士，通过神念感应到的东西，自然远非其他修士可比的，盯着空中的目光，竟然难得的闪过一丝凝重之sè。\n\n他能隐隐的感到这七颗赤红星辰形成的庞大吖则之力，竟似乎拥有重创甚至灭杀其的可怕威能。\n\n这怎不让其心中大为的骇然起来。\n\n就在这时，空中的七颗赤红星辰突然间体表一阵红光流转不定，接着以七颗星辰为中心，一个玄妙之极的庞大阵图竟凭空在高空浮现而出。\n\n此阵图通红似火，竟似乎将小半天渊城都笼罩其下，接着一阵天地则之力的剧烈波动后，整座阵图中的七颗星辰蓦然一模糊，竟一下幻化成一只巨大火鸟虚影，一声清鸣的从高空一扑而下。\n\n“轰”的一声惊天动地的巨响！\n\n整天渊城都为之一颤，接着从城墙方向处，一朵蘑菇状的赤红火云一冲而起，足有万丈之高。\n\n即使己经相隔如此之远，韩立仍能看清楚那火云翻滚的狰狞模样心中为之一凛。\n\n几乎同一时间火云笼罩的魔族攻城之地，以金sè光幕为分界线，一里一外，彻底成了两个世界。\n\n一个世界和原先一般无二，丝毫异常都没有的样子，另一个世界则彻底化为了火焰的海洋。\n\n赤红的火浪在蘑菇云笼罩之下，几乎绵延千里之广。\n\n被火浪包裹的一干魔兽几乎在此攻击爆发的瞬间，就在火光中彻底化为了灰烬，根本无抵挡此等程的度攻击分毫。\n\n至于那些魔人纵然有器宝物护身可以略支撑一二，但也根本来不及逃脱如此大面积的攻击，也纷纷发出惨叫的化为火球的陨落而亡。\n\n只有那五头超级魔兽体表瞬间各自浮现出一层凝厚灵光还可一时安然无恙的模样，不过这五头魔兽显然也无在如此可怖高温中支撑太久。\n\n当即那头黑sè巨禽一下腾空而起，只是双翅一展就化为化为一团黑光的到了百里之外，再几个闪动下就以难以置信的惊人遁速飞出了整片火海。\n\n那头赤红巨猿却毫不犹豫的双足猛然一踩大地，庞大身躯立刻仿佛流星般的一跃而起化为一道飓风的狂卷而走，所过之处，竟然硬生生将大半火焰一分而开。\n\n虽然此兽速度比起巨禽略差一些，但也并没有落后太多的样子，紧接着巨禽的也冲出了危地\n\n那两头白sè蜗牛和三首紫蟒，却行动明显笨拙的多，却无像前两兽这般幸运了。\n\n虽然也拼命在火浪中狂奔，但只来及走出数百里之遥，就再也无坚持的护体灵光一散，发出几声凄厉惨叫的同样被火焰滚滚淹没了。\n\n而就在三头超级魔兽刚刚陨落掉不久“，嗖”的一声，一紫一绿两道人影一下从火云中一冲而出，接着丝毫停留没有的化为两道惊虹的激吖射而走，一口气到了万余里外的地方，灵光一敛，才停下了遁光。\n\n他们正是紫甲大汉和绿袍老者这两位高阶魔族。\n\n这二位不愧为合体期的高阶魔族，在如此恐怖攻击下竟然也能逃得性命。\n\n不过看二人身上衣衫褴褛，一股焦糊味道散发而出的样子，显然刚才也是处境堪兔，差点也小命呜呼掉了。\n\n至于二人回首望向火海的脸sè，此刻也的确铁青一片，难看异常的模样。\n\n“真想不到，人族竟会对我们动用这种攻击，还真看的起我二人！”紫甲大汉咬牙切齿的说道，满脸的不甘之sè。\n\n“的确有些想不到啊。按理说，只不过是些魔兽，人族应该不会动用这种杀手锏的。这种攻击消耗的灵力可是恐怖之极，难道此城贮备的灵石竟然如此多吗，还是负责此城防御的人族修士，是一个根本不可理啥家伙。”绿袍老者也脸sè煞白的喃喃说道。\n\n“哼，谁管主持此城防御的家伙是不是脑袋有问题，现在要紧的是，我们来如此多人手和魔兽，竟然全都葬送在此地了，只逃出了来两只巨魔兽。我二人回去的话，一顿处罚肯定是免不了。”紫甲魔族大为无奈的说道。\n\n“这也不一定。我们这一次原本就是负责试探此城防防御能力，并尽力引出此城的一切攻击。现在一次就引出如此可怖的反击，也算是立了一个不小的劳。两相抵消的话，就算有些处罚也不会太重的。”绿袍老者却冷静异常的说道。\n\n“希望如此吧。幸亏这一次，我们并未真来族中的精锐，否则这个亏还真是吃大了。”紫甲魔族苦笑一声的说道。\n\n“石尊者何必沮丧。这一次，我们没有提防下，才会全军覆没的，下一次再带队来的话，就绝不会再种此招的。”绿袍老者安慰的讲道。\n\n“不错，以后有机会的话，本尊一定会报此仇的。石某自从修炼大成来，还从未吃过如此大亏的！绿老，我们先回去复命吧。”紫甲魔族恨恨的说了一句，也不等老者回答什么，就遁光一起的再次激吖射而走了。\n\n绿袍老者用阴森目光扫了一眼被火海彻底遮挡的天渊城，冷笑一声后，同样化为一道绿虹的远去了。\n\n至于那两头侥幸逃得性命的巨魔兽，刚才受惊不小，一逃离火海后，丝毫停留没有的先一步离开了。\n\n转眼间，附近虚空变得寂静无声起来。\n\n不过谁都没有注意到，在离此地不过数百里远的一座高峰上，一颗晶莹晶球静静的漂浮在高空中，表面忽暗忽明之下，一直闪动着淡淡的灵光。\n\n同一时间，在离天渊成不知多远的一座魔族城池的三角巨塔中，二十几名高阶魔族，正分列两排的站在一座大殿的两旁。\n\n在大殿尽头的一把漆黑椅子上，一名身穿血袍的中年男子，静静的坐在其上。\n\n这男子相貌儒雅，脸如冠玉，看似竟和普通人族一般无二的样子。\n\n而在大殿中间的地方，另一颗头颅大小晶球一悬浮在低空处，样子大小竟然都和天渊城附近那颗极其相似，但表面却呈现出一片火红sè画面，正是天渊城前火海汹汹燃烧的惊人景象。\n\n一干人等都在注视着晶球中的景象，血袍男子面无表情，弄不出心中如何想的，但其他形态各异的高阶魔族却不禁神sè各异了。\n\n“圣祖大人，石尊者和绿道友还真是无用，竟然区区的一点禁制攻击，就将所有人手全都丢在了那里。回来后，一定要严加惩戒才行！”一名相貌堂堂，但头生一只螺旋短角的男子，忽然冷冷的开口了。\n\n“斑兄，你这话说的未免过分了点。石道友和绿老二位，先前的指挥并无任何错误之处，就算你我带队过去，也不过如此的。只是没想到此城人族的反击竟然如此激烈而已。再说能试探出人族的此种杀手锏来，死伤一些低阶魔兽又算得了什么。我说他二人无过，反应有工才对。”另外一名脸孔仿佛透明般的魔族男子，却毫不客气的反驳道。\n\n“炫尊者，这话说的未免太诛心了。纵然那些低阶魔兽只是些炮灰，但一次丧失如此多数量，对我等来说仍是一个不小的损失。更何况还有三头珍稀巨魔，也在其中的。它们几乎丝毫作用都未发挥，就莫名其妙的损失掉了。这种过错还不处罚的话，那下次其他人带队的话，岂不易只能有赏无罚了。”短蛟男子目中阴光一闪下，略带讥讽的说道。\n\n“哼，这么说来，斑兄自问自己带队之下，可以比石尊者二人做的更好了。阁下和石道友是生死大仇，谁知道道友是不是心中有其他想而借题发挥的。”脸孔透明的魔族男子也冷笑一声的回道。\n\n这二人三言两语平，竟瞬间变得火药味十足。\n\n其他的高阶魔族目睹此景，却表现各异。有的面无表情，犹如未睹；有的轻叹一声，却眉头皱起；还有的双手抱臂，脸带微笑。\n\n当然也有几名高阶魔族也各自出口相帮其中一方，一时间大殿中颇有几分混乱起来。\n\n“够了，全都给我住。！”在椅子上坐着的血袍男子，蓦然面无表情的低喝一声。\n\n整间大殿中的吵嚷声为之一顿了，原本为此争执的几名魔族面sè一凛的立刻冲血袍男子躬身一礼后，纷纷小心的闭口不言了。\n\n“他二人回来后，我自会做出处置的。现我叫你等一干过来，是为了评判这座天渊城的防御如何，以及如何才能尽快攻破此城的。现在其他几路大军，应该都开始行动了。本圣祖大人可不想落后他人的。”血袍男子森然的讲道。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百八十六章人魔之战（五）",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千八百八十六章人魔之战（五）",
        "content": "“血光大人息怒，这天渊城虽然防御比传闻中更加的难缠，但是以我等实力攻破此城只是早晚的样子。大人想要更早一些完成此事，只要让魔兽大军轮流攻打此城，并且让攻击的力度渐渐加强，将城中大半防御手段都一一逼出，设法一一破解掉，最后再纠集所有实力全力一击，此城必定可下的。不过到那时，我等带来的魔兽大军恐怕也所剩无几了。”一名头插数根金色长翎的老者，忽然站出来恭敬的对血袍男子讲道。\n\n“只要能尽快拿下此城，死伤些魔兽算什么。我们圣界别的没有，就是这种低阶魔兽数之不尽，随时都可再补充所有损失的。其他人对幻羽长老的方法，还有什么可补充的吗？”血袍男子听完老者之言，满意的点点头，又冲其他魔族冷冷的问道。\n\n“大人，我建议在进攻天渊城的同时，派出其他精锐魔族，将此地区的其他几座略小一些的人族修士据点一一拔除掉。如此的话，到最后总攻的时候，大人也可放心的没有后顾之忧了。并且借此机会，让我等圣祖精锐先熟悉一下人族修士的战斗方式，也可减少总攻时的精锐损伤。”又一名黄袍妇人，也婀娜走出的建议道。\n\n“经过前期的一番粗略扫荡，附近尚存的大型人族据点还有多少个。”血袍男子闻言，有些意动的询问起来\n\n“因为时间不长，所以遇到稍微棘手的据点，前边的人就立刻没有碰的绕了过去。附近一片地域，大概还有七八个的样子。不过论规模比起天渊城来，实在差的太远了。”另外一名白净脸孔的年轻人模样的高阶魔族，一笑的回道。\n\n“既然这样，将珈轮战魔、血光晶卫和万象魔骑全都派出去，将这些据点全都扫荡掉吧。其他的一切，就按照幻羽长老的意思去办吧。”血袍男子沉吟了片刻后，就有了决定的蓦然说道。\n\n“什么，大人打算出动血光晶卫！珈轮战魔和万像魔骑也就算了，虽然是我等古魔一族的精锐力量，但所有圣祖大人麾下都会划拨一批听命的。那血光晶卫可是大人的贴身卫队，如何可以轻易离开大人左右的。”\n\n一听这话，大半高阶魔族脸色骤然大变，更有人立刻出声的想劝阻下来。\n\n“我让血光晶卫出动，自然有其他的用意。你们不用劝说什么。”血袍男子双目一眯，丝毫改变主意的意思都没有。\n\n下边一干高阶魔族面面相觑下，却也不敢再多说什么，只能恭敬的躬身不语了。\n\n而血泡男子却在此时一抬头，目光似乎透过大殿顶部，直接望向了极远的某个地方……\n\n几乎同一时间，灵皇城附近的一座巨峰上，一名头生洁白双角，身材婀娜的女子正站在一座巨石上，将目光一敛也从某个方向收了回来，玉容上竟隐现一丝讥讽之意。\n\n在此女身后处，竟有男男五六十名高阶魔族，一个个肃然的束手而立着。\n\n而在山峰之顶居高临下的向四周望去，只见滚滚魔气中，密密麻麻的魔族甲士和巨大旌旗，几乎一眼无法望到尽头。\n\n更有许多前所未闻的各种高阶魔兽，一群群的夹杂着这些甲士中，不时发出低低的吼声。\n\n前方不远程的灵皇城，竟然被魔族大军包围的水泄不通了。\n\n和那位血光圣祖不同，此地负责攻打灵皇城的魔族，一开始就所有人手尽出，竟打算一战就建全功的样子\n\n远处的灵皇城，以那一颗通天巨树为中心，被一层层的绿色光幕笼罩中，城头上一排排的人族修士同样笔直的站在那里。\n\n在灵皇城福i呢，数以万计的各种堡垒残骸到处都是，竟似乎被某种无法抵挡的强大力量强行毁去了一般。\n\n“开始攻城!”\n\n双角女子脸孔清秀异常，但檀口一张下，却吐出了杀气腾腾的言语。\n\n“是，六极大人！”\n\n那五六十名高阶魔族，不敢直视女子艳容，同时躬身的领令道，一股惊人煞气一下从巨峰上冲天而起！\n\n而在这些高阶魔族的最边缘处，一名身着紫色宫装的魔族女子，将脸孔略微一抬之下，竟露出一副举世无比的艳美丽容来。\n\n此女面对双角魔族女子，虽然和其他高阶魔族一般面上满是恭谨之色，眸光深处却隐隐有些迷茫和复杂之色\n\n……\n\n韩立回到住处后，立刻再次进入顶层的密室中，继续祭炼手中的万剑图和葫中剑。\n\n若能早一些将这二宝祭炼完毕，自然能在下面的大战中让自己和门下弟子都多一分实力的。\n\n一个月的时间后，韩立先将葫中剑连只完成，竟将此宝赐给了海大少。\n\n接下来的时间内，他就全部心思放在如何完善手中的万剑图上了。\n\n就这般，时间一天天的过去，转眼间就过去了大半年的时间。\n\n在这期间，金越禅师等天渊城长老一直都未派人打扰韩立，但是通过门下弟子每日传递的消息，他却知道魔族对天渊城的攻击几乎从未停止过。\n\n无论击溃多少前来试探的魔族攻击，隔了数日后，城前必定会出现数量更加惊人的魔兽大军，仿佛魔兽的数量根本无穷无尽一般。\n\n而统率这些魔兽的高阶魔族，更是丝毫不在乎这些低阶魔兽的损伤，即使负责主持城中防御的合体修士数次动用了城中的几种超级法阵，将统率的高阶魔族也差点全歼其内。\n\n下一次，这些高阶魔族仍丝毫不惧的带领下一批魔兽大军前来攻城。\n\n更要命的是，在这大半年中，离天渊城最近的几个其他势力修建的人族据点，纷纷传来被攻破的噩耗。\n\n据守这些据点的人族修士大半战死，小部分则被魔族掠走，据说要用魔气灌体之法，转化成魔人存在。倒是那些普通的人族百姓，这些魔族仍没有大开杀戮的意思，仍任他们生活在据点中。\n\n而攻打这些据点的魔族并非是那些低阶魔兽大军，而是真正的魔族精锐力量。\n\n这些魔族不但个个神通惊人，更有擅长联手之术，连坐镇这些据点的几名人族合体修士，都未能在这些精锐魔族手中逃得性命。\n\n听到这些消息，韩立心中大为一凛。\n\n魔族的真正实力似乎远比传闻中更加的可怕，一旦等他们真的找出天渊城的防御薄弱之处，再将附近区域的其他人族据点都扫荡一空，此城是否能守住还真是一件两说的事情了。\n\n不过这些事情，并非他一人之力可以左右的。\n\n只能静看金越禅师等一干合体修士，如何应对这种危局了。\n\n这些天渊城长老哪一个不都是活了万年以上的存在，自然不可能这般坐以待毙的。\n\n而且韩立心中隐隐有所预料，他这般清闲的祭炼宝物的日子，似乎也不太可能持续太久了。\n\n果然再过一个月后，韩立接到了金越禅师发来的消息，邀请他去长老殿议事去。\n\n韩立自然没有迟疑什么，当即离开了密室，化为一道遁光的应约而去了。\n\n小半日后，韩立就坐在了某座大殿的椅子上，一旁除了金越禅师、谷长老‘银光仙子等韩立认得的长老外，其他几名出现的合体修士面孔十分的陌生。显然是他先前尚未见过的长老会其他几名长老。\n\n这几名长老据说前一段时间都另有要事在身，故而从未在韩立面前出现过。\n\n韩立虽然有些好奇这些合体存在先前忙碌的“要事”，但面上自然未露分毫，含笑的和这几名长老应酬了几句。\n\n这些长老大都是合体初期存在，在韩立这位中期修士面前自然同样的客气万分。\n\n不过韩立在寒暄中，却注意到谷长老等人虽然神色如常，但目中深处却隐有焦虑之色闪过，似乎均有心事在身的样子。\n\n“好了，张道友，你们也都见过韩兄了。下面我们抓紧商量要事吧。就在昨天，长老会刚刚收到消息，魔族又派出大军去攻打倚天门和天皇宗等四大宗门的联合城池了。四大宗门自问这一次再无法抵挡魔族攻击，故而冒死派出使者向我们天渊城求援来了。而这四大宗门的据点，是附近仅次于本城的大型据点。若也被魔族攻破，我们可就真是孤军奋战了。故而本城必须派人前去增援才可。”谷长老轻咳了一声，神色一下肃然的说道。\n\n一听这话，金越禅师等人面色也一下沉重起来。\n\n而韩立听了，却眉头微微一皱。\n\n其他几名新出现的长老，却同时露出惊容，似乎也是刚刚知道此消息的样子。\n\n“谷兄，倚天门前几次不是打退了魔族的攻击，甚至还重挫过几名高阶魔族吗，怎么形势一下变得急转而下了？”一名红脸长老，急忙的问道。\n\n“倚天门四大宗门联手的势力，在我们人族中足可排进前十之列，他们修建的倚天城，防御能力即使不如天渊城，也不会相差太远的。之所以会变得如此危急，而是这一次的魔族攻城突然动用了十几名高阶魔族，并用计将四大宗门的几位太上长老引出，加以偷袭。结果其中两名太上长老不幸陨落！如此一来，四大宗门顶阶战力一下大减，形势自然不妙起来。”谷长老沉声的解释几句。\n\n(呵呵，中秋节要到了，忘语提前给广大书友说一声“中秋快乐”！希望所有凡人书友都能和家人团团圆圆，和和美美哦！）RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百八十七章人魔之战（六）",
        "content": "原来如此，那谷长老召集我等过来，就是想商量如何增援之事了？”红脸长老点点头的说道。\n\n“不错。倚天城是本城附近仅剩的据点了，不可不救。而且此城在上次魔劫时”一直抵御魔族到最后都安然无恙的。这一次之所以呈现不支情形，只是欠缺一些高阶修士前去坐镇而已。”，谷长老轻叹了一口气。\n\n“谷兄的意思是，我们天渊城无需动用太多人手，只要派出几名合体修士即可了。”金越禅师目光一闪”若有所思的问道。\n\n“不错，老夫就是此意。毕竟天渊城才是眼前魔族大军的最终目标。纵然要救倚天城，但更要小心对方的调虎离山之计。倚天城本中低阶弟子并不缺少，本身防御力也不弱，我等只派出两三名合体修士支援的话，就足以稳定下来那边的危局了，还不会过于削弱本城的实力。”谷长老显然在此之前就早已考虑清楚了，不加思索的说道。\n\n听完谷长老的一番话，其他长老自然一阵的窃窃私语，并夹杂了一些商讨的言语。\n\n但是最终，还是大都赞同了白袍老者的建议。\n\n毕竟此种救援坊市，也是眼前最为稳妥的方法。但是关于前去救援的具体人手方面，这些长老之间却另起了一番不同的争执。\n\n“谷兄想让小弟和余道友前去增援。这恐怕不妥吧！并非在下不愿冒险前去，而是谷兄应该很清楚，小弟现在负责那件事情正布置到要紧之处”实在抽不开身的。”一名眉毛雪白的中年男子，眉头一皱的说道。\n\n刚才谷长老就提议让他和另外一名长老前去增援倚天城，他毫不犹豫的一口拒绝了。\n\n“余某的事情，谷兄应该也知道的。我手中的那一炉香霄丹也正连只在紧要关头”一旦离开可就前功尽弃了。”另外一名长老，也是连连的摇头。\n\n“那秦道友和雷兄如何？”古长老眉头一皱，转首有问起了另外两人来。\n\n结果那两名长老同样脸露为难之色来。\n\n“这就麻烦了，老夫和金悦大师几人要负责天渊城的总防御之事，更是无法离开的。”谷长老有些不悦起来。\n\n“这样吧”谷兄若是放心”妾身就跑上一趟吧。我和天皇宗的林仙子是结交多年的好友，去助其一臂之力也是应该的。”，银光仙子面具上的眸光一闪，突然清冷的开口了。\n\n“什么，仙子愿意去。这真是太好了。以仙子的神通，老夫又有何不放心的。不过光仙子一人，还是不够的，至少还要再派一人才行。”一见银光仙子毛遂自荐”谷长老意外之下，大喜的说道。接着目光一转下”下意识的望了韩立一眼。\n\n韩立见此情形，心中叹了一口气，知道这趟差事自己是多半无法躲过了”当即起身一拱手的说道：”在下手中宝物祭炼的差不多了，这一次倚天城之行，也算上韩某一个如何？在下自从到贵城以来”还未做任何事情，心中原本有些不安的。”\n\n“韩兄是中期的修士，甚至曾经力敌过后期修士，去支援的话”倚天城自然更加无忧了。那此次就麻烦道友子。”谷长老见韩立主动的站出来”眉头尽展，高兴之极的连声称谢。\n\n“这倚天城关系非小，韩某略尽些人力原本就是应该的。事不宜迟”我和银光道友略回去收拾一下，明日就出发如何！”韩立洒然一笑的回道。\n\n虽然这一次去倚天城，会直接面对高阶魔族，但以韩立现在神通，除非碰上魔族圣祖等阶的存在”其他魔族又怎会真对其构成威胁的。\n\n所以他虽然知道此去或许会有些风险，但心中倒也并无任何畏惧之意。\n\n“倚天城那边危机万分，明日出发也好。不过，现在各处已经被魔族施法隔断了远距离传送，本城传送阵也无法将二位道友直接送到倚天城”只能尽量送到离倚天城最近的隐秘传送点处。剩下的路程，还要靠二位道友用飞行之术自行赶过去了。”金越禅师有些歉然的说道。\n\n“没事，以我和韩兄的能力，剩下的路程绝对耗费不了我二人多久的。”银光仙子毫不在意的言道。\n\n韩立也一笑的不放在心上。\n\n既然支援人手已经选派好了，谷长老等人心中都为之大松，下面又开始讨论一些对魔族攻击强度最近越来越大的应对之策。\n\n但是纵然这些老怪一个个老谋神算，但是在无数的低阶魔兽大军面前，仍是一筹莫展。就是天渊城如今储存的各种灵石，也在无数法阵惊人消耗下，着实减少了十分之一还多。\n\n看起来似乎还剩奈许多，但按照以往的惯例，魔劫爆发足足会持续百余年光景的。而如今魔劫爆发还不到一年时间而已，这怎不让这些长老为此大为的担，心。\n\n韩立这时”却忽然一笑的说道：“几位道友也不必过于担心此事。魔界的低阶魔兽也许真是数之不尽”但是搜集和驯服这些魔兽，恐怕也要huā费古魔一族不小的精力，况且再将这些魔兽从魔界带到人界来，也绝不是一件易事的。毕竟现在两界间的界面之力纵然大减”还是尚存一些的。如此多数量的低阶魔兽，对魔族来说也绝对是一个极大的负担。否则那些魔族何必如此费事的试探什么。”\n\n“我等自然也知道此事的。但是这一次魔劫的凶猛，实在有些出乎预料”实在不知道天渊城能否先耗尽这些魔兽大军。”谷长老苦笑一声的言道。\n\n“其实相对于魔兽大军和已经出现的高阶魔族，我更担心数十年后的魔族圣祖本体，到底会有几个会降临本界的。”银光仙子却玉容沉重的言道。\n\n“仙子此话怎讲！”，韩立一听这话，神色一动，不加思索的问道。\n\n“以前一到魔劫中期时，界面之力也就无法阻挡魔族圣祖本体的降临了。但是不知为何，这些魔族圣祖并无法全都降临本界，每次魔劫只有寥寥数个可以降临人界的。人妖两族加上附近其他几族的大乘联手之下”倒也能和这些圣祖斗的旗鼓相当。但这一次魔劫既然如此势大，降临的魔族圣祖数量恐怕也大异于以前的。不要多，只要族一。气降下十几个圣祖等阶存在，我们人妖两族就根本无法抵挡的。”银光仙子缓缓的说道。\n\n“这种事情，其实我和金越道友也曾经猜测过的。但圣岛方面应该有所预防的，我等只要尽力做好自己的事情就行了。”谷长老并未对银光仙子的言语，有何过于吃惊，反而脸上寒意一闪的说道。\n\n“这也是，圣岛上有我们两族诸多大智之士，既然能预测到这次魔劫非同一般，想来对此肯定也有应对之策的。既然这样，妾身就先告辞了”回去未倚天城之行做些准备了。”，银光仙子听到此言，玉容为之一缓，再略想一下后，就说出了告辞之言。\n\n古长老等人自然无不同意之语，均起身相送起来。\n\n而在银光仙子离开不久，韩立也同样以准备明日之行的借口，告辞离去。\n\n不久后，回到洞府的韩立”立刻将海大少两名弟子叫来，将一些宝物和丹药赐下，并凝重的嘱咐了一番后，就回到顶层的密室中打坐起来。\n\n虽然他自认此行，应该并无太大危险，但将心神保持在最佳状态再出发，自然是大有益处的。\n\n一晚无事，第二日一早，韩立就孤身一人的直奔传天渊城的传送法阵处飞去。\n\n数个时辰后，他就远远看到，在传送大殿外面有一名带着面具的白衣女子”俏生生的站在那里。\n\n“有劳仙子久等了！”\n\n遁光一敛，韩立身形就诡异的出现在了此女旁边，微然一笑的说道。\n\n“韩兄不必客气，妾身也是刚到不久。\n\n我们这就出发吧！”，银光仙子双眸在韩立面上一扫后，就淡淡的说道。\n\n随后，此女就带头的朝传送大殿中走去，韩立不慌不忙的跟了过去。\n\n传送大殿中，早有数名守护卫士恭敬的等在那里，一见韩立二人进来，立刻冲二人见礼，并且为首之人恭敬的说道：“二位前辈，晚辈早就将传送法阵准备好了，一会儿会将前辈传送到离倚天城大概月许路程的传送点处。不过为了怕被魔族发现，这个传送点自从魔劫爆发以来，就并未再开启过。所以请二位前辈传送到另一端时”还要小心一二，以防那边传送点已经暴露了。”\n\n“这么说”我们一会儿过去，还可能中了魔族的埋伏！”，银光仙子黛眉一挑，冷声的问道。\n\n“回禀前辈，那边传送点所设之地异常隐秘，按理说自然不会的。刚才之言，只是万一之语！”那名卫士心中一凛，急忙小心的解释道。\n\n“传送阵没有任何问题吧。”韩立平静的同了一句。\n\n“绝对没有问题。晚辈刚刚测试过的。”为首卫士十分肯定的说道。\n\n“既然传送没有问题，那边即使有魔族埋伏，我和银光道友也不会放在心上的。马上准备传送吧。”韩立听到此话，毫不犹豫的吩咐道。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百八十八章",
        "content": "银光仙子听了韩立此言，面具上眸光一闪，但最终并未说出什么反对之言。\n\n一旁的卫士见此情形，自然立刻连声应道。\n\n吩咐其他几人，急忙将传丅送阵激发起来。\n\n银光仙子二话不说的白衣一飘，就站到了阵的中心处。\n\n韩立笑了一笑，也从容的走到了传丅送阵上。\n\n片刻后，足下的传丅送阵就发出了嗡鸣之声，同时四周泛起乳白色的灵光。\n\n二人灬身形一闪之下，就在灵光大亮下，蓦然消失的无影无踪。\n\n韩立只觉四周光霞闪动，眼前的一切骤然间模糊起来。\n\n以他现在的神通，这点传丅送距离除了头颅略沉一下外，就不能让其再有任何其他的不适了。\n\n但当四周光霞一散，韩立双足再次踏上实地的瞬间，神念就毫不迟疑的一放而出，将附近的一切都罩在了其中。\n\n结果他马上脸色一沉，瞳孔深处一缕寒芒闪过。\n\n几乎在同一时间，四周突然间破空大起，无数乌芒从四周激shè而来，密密麻麻，足有数百道之多。\n\n韩立想都不想的单手一掐诀，体表骤然间一圈灰蒙蒙光晕浮现而出，开始不过丈许大小，但一个闪动下，就狂涨无数倍，将附近寒芒都罩在了其中。\n\n那些寒芒一颤之下，立刻被一股诡异力量停滞了灰光中，纷纷现出了原形来。\n\n竟是一支支尺许长的黑色弩箭，每一支都黑幽发亮，箭尖处闪动这妖异的紫芒，竟似乎还涂着某种剧毒之物。\n\n韩立这才不慌不忙的将目光向四周一扫。\n\n只见他正身处某座百余丈广的巨厅中，而在大厅四周竟然有五六十名身披黑色战甲的魔族甲士，各自捧着一件乌黑的手弩，正露出吃惊之色的望向韩立二人。\n\n不过这些魔族大都是结丹左右的修为，其中掺杂着少量的元婴级存在。\n\n但修为最高的却是一名化神等阶的独角安族，肌肤粗糙，双目碧绿。\n\n但此刻这为首魔族，骇然的望着韩立和银光仙子，突然口中一声尖叫起来：\n\n“不好，是人族的合体老怪，快撤！”\n\n话音刚落，这位位高阶魔族身上，砰”的一声，一股浓浓魔气爆发而出，一散之下，几乎充斥了整间大厅。\n\n而其本体却趁着这股魔气掩护，立刻化为一道乌光的向门口处激shè而逃。\n\n至于其他的魔族甲士，自然同样大惊的也想各施展遁术而逃。\n\n但是韩立又怎会让他们如意，脸上煞气一现下，灰蒙蒙的光霞突然一个涨缩下，原本停滞在空中不动的黑色弩箭，一个掉头下，竟反方向的激shè出去。\n\n速度之快，安比这些五色弩箭原先还要快上十倍以上！\n\n一闪即逝下，四周魔族甲士惨叫下，就纷纷的翻身栽倒。\n\n接着大厅中灰色光霞一个翻滚，无数根纤细灰丝浮现而出，只是一个搅动，所有魔族甲士的身躯立刻诡异的四分五裂而开。\n\n在无数灰芒闪动中，连尧婴都未能逃出分毫。\n\n但这一切还未结束，韩立冷冷瞅了一眼，趁这片刻工夫就已经激shè到了大门处的为首魔族一眼，一之手掌蓦然一探而出的虚空一抓。\n\n“噗嗤“一声，一只青色大手顿时在那魔族上空浮出，并闪电般的一拍而下。\n\n一声惨叫！\n\n那名化神魔族根本无抵挡巨掌的庞大威能，连护身宝物都未来及放出，就一下就被拍成了肉酱。\n\n韩立这才袖子冲虚空一甩，霞光闪动下，漫天灰丝和青色大手就仿佛幻影般的溃散消失了。\n\n然后他才转首冲同样传丅送出来的银光仙子微笑一声的说道：\n\n“银光道友，看来这里的确被魔族发现了。不过似手并未太受重视，只派了这点人手监视的样子。”\n\n“不是魔族不重视，而是我们人族各大城市开辟在外面的各种隐秘传动点太多。这些魔族不可能每一个传丅送点都派出重兵监视的。这个传丅送处能有化神修为的魔族出现，已经是颇受魔族看重了。”银光仙子却似乎对此很清楚。\n\n“原来如此。仙子之言的确有理。”韩立略想一下后，就哑然一笑起来。\n\n随后手指一弹之下，一颗火球飞shè而出，一个闪动下，就化为一只赤红火鸟的往地上一扑。\n\n那些魔族残尸在火鸟飞过之后，纷纷的化为了灰烬，只留下一个个大小不一的储物器物。\n\n魔族的储物器和灵界的储物镯不同，却是一个个看似腰带的储物器。\n\n韩立袖子一卷之下，就将这些腰带都凭空摄了过来，用神念随意的往其中扫了一眼。\n\n结果眉头微微一皱\n\n这些魔族甲士的储物腰带中竟然存有的东西极少，除了一些乌黑发亮的晶石外，大都是一些阵盘阵旗之类的器具。\n\n而那些黑色晶石，应该就是传闻中魔界特产的魔晶石了。\n\n此晶石和人界灵界的灵石都是差不多的存在，只是其中充斥的自然只有精纯自己的魔气了。\n\n韩立摇了摇头，手中灵光一闪，这些储物腰带就被收好了，接着大步一迈，向大厅外走去了。\n\n刚才他神念早已扫过附近的一切，早已清楚此地除了这几十名魔族外，再无其他任何存在了。这才会如此丝毫不在意的向外走去。\n\n银光仙子脸上神色一只平静之极，此刻同样的跟了出去。\n\n一走出大门就可发现，这座传丅送阵竟然是位于某座地下洞窟中，除了一条蜿蜒通向高处的狭窄天然通道外，就再无任何路口了。\n\n如此隐秘地方，也不知道那些魔族是如何找到的，这倒让韩立有些啧啧称奇了。\n\n片刻工夫后，两道惊虹从地面一座小山底部一飞而出，在空中一个盘旋后，就认定某个方向的激shè而走了。\n\n这两道遁光放飞出不过百余里，其中一道青色惊虹骤然急闪几下，就变得渐渐透明起来，甚至在最后变得若有若现了。\n\n至于另外一道白虹，则“砰“的一声闷响后，竟幻化成一朵不起眼的白色云朵，看似在高空中徐徐飘动，但实际上遁速丝毫不下于另外一道遁光。\n\n就这般二者一前一后下，转眼间在天际尽头处消失了。\n\n但就在韩立二人离开传丅送之处不过半日的工夫，从另一方向处天空突然为之一黯，一团魔气所化云雾滚滚的席卷而来\n\n速度之快，只是一个卷动，就一下到了韩立等人刚才飞出的山头处。\n\n然后魔气一凝，立刻幻化出一名白甲老看来。\n\n此老者头生短角，面容依稀和那名被韩立击杀的魔族有几分相像，竟是一名合体期的高阶魔族。\n\n他此刻一脸的焦虑，在身形方一现出的瞬间，就化为一道白光的shè入隐蔽的通道中。\n\n但几乎只是几个呼吸间的工夫，一声悲痛至极的吼声就一下从地下传出，\n\n接着白光一闪，老者再次从地下激shè而出，一个闪动下，就蓦然出现在了小山顶部，并双目冒火的向四周飞快一扫。\n\n“竟然敢伤我爱孙的xìng命，哪怕你跑到天涯海角，本尊也一定要将你碎尸万段。找到了，应该是这个方向没错！”白甲老者竟然顷刻间就找出了韩立等人离开的方向，口中一声低吼，体表魔气一冒，就再次化为一股黑云凝聚四周。\n\n老者蓦然一拍腰间安，一声清鸣，一团黑光从中一飞而出，一颤之下，就化为一只体长十丈的漆黑巨鹤。\n\n身形一动，老者就化为一股恶风出现在了巨鹤背上，然后脸色铁青的猛然一掐决。\n\n黑色巨鹤双翅黑芒一阵流转，略一模糊后，一下缸化出四只黑色羽翅来，再同时轻轻的一扇。\n\n破空声大起，黑色巨鹤一下仿佛尊箭般的激shè而出，同时老者体表散发的魔气，也一下狂涨散开，将巨鹤也一同包裹在了其中。\n\n遁速一下更快了倍许！\n\n但就在这时，忽然一根黑乎乎的擎天巨棍从黑气云中一探而出，一晃之下，竟横跨千丈之远般的狠狠砸到了小山之上。\n\n一声惊天动地的巨响后，无数碎石激shè而飞。\n\n巨棍幻影般的一闪不见了。\n\n原本高约千丈的小山，却一下凭空矮了半截去。\n\n这位高阶魔族竟然一棍，就将近半小山砸的粉碎！\n\n而黑色巨鹤却早已化为一团黑光，瞬息千里的从附近天空中一闪的不见了踪影。\n\n两个时辰后，离此地百万里外的另一座巨大山峰之上，另外两名高阶魔族正面对面的在说着什么事情。\n\n“米兄，这力老怪怎么一去这么久。不是说只是顺路给其爱孙送两件护身宝物，就马上返回的吗！难道还真打算多表演一会儿祖孙情深？我们可是有要事在身的。\n\n真耽误了大事，可无向血光大人交代的。”一名脸上铭印有蓝色魔纹的高阶魔族，正有些不耐的冲同伴说道。\n\n“蓝尊者何必过于着急，力老怪不是没有眼色之人，多半已经在回来的路上了。再说他那负责监视此地域的孙子，是其唯一的嫡系血脉了，现在多重视一二，也是正常之事的。”另外一名，嘴角生有数根尺许长肉须的秃头魔族，却毫不在意的样子。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百八十九章初遇魔尊",
        "content": "“就算这样，此地离那边并不算太远，力道友也应该回来了才是。莫不是在路上遇到了什么麻烦？”蓝尊者抬手摸了摸脸颊上的魔纹，若有所思的喃喃道。\n\n“遇到麻烦。这怎么可能！以厉老怪的神通，除非是遇到人族的合体存在，其他人族修士又怎敢招惹他的。”秃头高阶魔族嘴角的几根肉须甩动几下后，连连的摇头起来。\n\n“这个可不一定。人族中也颇有几件秘宝具有垮境界一战的莫大威能，或者几名精通联手之术的炼虚后期修士也同样大为棘手的。”蓝尊者嘿嘿一笑的说道。\n\n“现在此地区的人族据点都被我等团团围住了你，哪有这般巧合的事情。”秃头魔族打了个哈哈，一副不以为然的模样。\n\n而就在话音刚落的时候，突然一阵低鸣声从此魔身上一下传出，让二魔为之一愣、\n\n但秃头魔族马上单手一挥，手中乌光一转，一个白森森的盘一下出现在了手中，一根手指往上面轻轻一点。\n\n顿时一层透明波动一下荡漾而开，圆盘表面上白光一闪，浮现出一张连沉似水的老者脸孔。\n\n正是他们刚刚，还谈论的力老怪！\n\n“力兄，你没有按时返回，反而动用了罗森魔器联丅系我二人，这是何意？”秃头魔族冲圆盘上的老者脸孔，有些不快的说道了。\n\n“不错。此器消耗的魔幻石，即使我们也没有备用多少的。力兄胡乱动用此物的话，实在有些不妥的……”一见老者并未安然无恙的模样，蓝尊者脸上一松，但也有些愠怒的言道。\n\n“哼，二位道友有所不知。我的爱孙前不久刚刚被人族修士击杀了，我现在正在追凶而去。不过这些动手之人可能有人族的合体存在，我一人不一定能报仇雪恨。需丅要二位道友过来，助我一臂之力。事成之后，本尊愿将这次圣祭所有收获的一半，当做酬劳的赠与二位道友。”独角老者目中凶光连连闪动的说道，一副咬牙切齿的模样。\n\n“什么，有这种事情。不过力兄如何知道下手之人是人族的合体修士？”秃头魔族一惊，嘴角触须一下反卷的问道。\n\n“哼，我已经到过孙儿被击杀的地方，我那爱孙和其属下被击杀时竟连一丝争斗气息都未露出，一般的炼虚修士如何能做到此事。况且虽然凶手已经离去一段时间，是人族合体修士的可能xìng很大的。”独角老者嘴角抽搐一下的回道。\n\n“若是这样的话，倒的确有此可能的。但是力兄，你可知道这些人族修士的准确数量？”蓝尊者也凝重的问道。\n\n“嗯，我感应过了。只有两名人族的残留气息。”独角老者不加思索的回道。\n\n“哦，若是这样的话，我们三人的确应该绝无问题的。但关键的是，我们本身就有重任在身的，万一在追杀时出了什么差错，恐怕圣祖大人会怪罪下来的。”秃头魔族却犹豫了起来。\n\n“既然人族有合体修士离开据点出现在这里，不用问肯定也是对我们圣族有所图谋的。我们若是能击杀这么一两名合体修士，并破坏了他们的图谋，圣祖大人只会重赏我们，又怎会责怪你我的。再说我们三名尊者联手，那人族合体等阶修士说不定只是一个人而已，就算是合体大成的存在，我们也可一斗的，又有何风险可言的。这样吧！二位道友只要助我报了此仇，除了这次圣祭的好处分你们一半，我那株珍稀多年的腐丝芝，也送与二位道友当做报酬。”独角老者一咬牙，将好处又一下提高了不少。\n\n“哦，看来力尊者真的急于报仇，将此宝也拿出来了。若是若此的话，米某出手一次也不是不行的。蓝兄，你意下如何？”秃头魔族双眼一亮，大为心动起来。\n\n“力道友，你能肯定凶手只有两人吗？”蓝尊者脸色也有些意动，但极为xìng重的再问一次。\n\n“哼，蓝道友对力某的能力不放心吗？若走到时人数有误的话，在下自不会勉强二位道友出手的。”独角老者哼了一声，脸上怒容一现，但又强忍的压了下去。\n\n“好，有道友这句话就行。我二人马上就赶去和力道友汇合的。但道友千万别将那里那两名人族修士追丢掉了。”蓝尊者脸上露出一丝笑意的说道。\n\n“那两名人族修士既然击杀了拥有我血脉的后人，除非好一口气飞出亿万里之外，否则就算跑到天涯海角也逃不出我的秘术追踪。”独角老者狞笑一声，十分自信的口气。\n\n接着阵盘上白光一闪，这位力尊者的幻像一下溃散消失了，竟自行掐断了联丅系。\n\n“嘿嘿，我说力老怪怎么这么拖拉呢，原来竟是遇到了这等事情。这也难怪，若是我唯一的后人也被人灭杀了，也要一定生擒凶手，折磨一年半载才能将其灭杀的。”秃头魔族冷笑了起来。\n\n“像我等这般修，为。基本上不太可能再有后代了，自然对原先的血脉要多重视几分的。若是后代多些的，还好几分。像力老怪这般只有一今后人的情况，在我们之间也不太常见的。难怪他这一次如此暴怒了，不惜这般的大出血。”蓝尊者也微微一笑的言道。\n\n“只是两名人族的话，应该不成问题的。既然我们马上也动身吧！既然是人族的合体存在，击杀了说不定还能再得到一些重宝呢！”秃头魔族目中贪婪之色一闪即逝的说道。\n\n“这个自然，既然答应了力老怪，我等自当尽力的。走吧！”\n\n蓝尊者点点头，当即双臂一晃，蓝色电弧一阵噼啪乱响下，竟化为一对蓝色肉翅。\n\n此翅狰狞无比，不但表面遍布蓝色骨刺，更有无数电弧缠绕其上，仿佛天上雷公降临一般。\n\n此魔双翅只是一扇，就在连绵雷鸣声中弹shè而出只见一道蓝色电弧在虚空中一闪的消失了，当再次浮现而出时，赫然已经到了数百丈外的地方了。\n\n秃头魔族见此情形，轻笑一声，袖袍一抖之下，一团红光激shè而出，一个盘旋后，就化为一团赤红云雾将其身形一下包裹其中。\n\n随后红光一闪，红云就风驰电掣般的冲电弧急追而去了。\n\n一前一后下二者转眼间就遁出了百余里去，最终从附近虚空消失的无影无踪。\n\n而在另一处地方的独角老者，却丝毫没有停下遁光等候两位同伴的意思，而是施展某种秘术下，将遁速再次提升了三分上去。\n\n因为在这位魔族尊者很清楚，纵然因为血脉秘术的关系，他可以暂时锁定对方位置，但是时间自然有一定限制的，或者一旦对方察觉到异常或者干脆用某种传丅送阵一下遁出亿万里外处，都可能追丢掉目标的。\n\n故而在未追到目标之前，他都不会有丝毫松懈的。\n\n反正他有大援在后，即使目标真的大为棘手，无孤身一人击杀，先拖住对方还是能轻易做到的。\n\n心中如此思量着，独角老者就这般带着满胸怒火的继续急追而下了。\n\n而这时，韩立自然不知道这一切，仍然和银光仙子向着倚天城所在方向赶路着。\n\n因为并非和人争斗逃命，所以遁速虽然不慢但比起后面三位魔族尊看来，自然差了不上一筹了。\n\n随着时间一点点的过去，二者之间的距离自然也在一点点的拉近着。\n\n一日一夜后，当韩立正和银光仙子有一句每一句的聊着和绮天城四大宗门有关的事情时，忽然神色一变，袖袍一抖，一根银色短尺一闪的显现而出并化为十余丈之巨的巨大尺影一下往身后一斩而去。\n\n“噗”的一声，一根同样巨大的黑色棍子蓦然从那边虚空中一探而出，并结结实实的撞到了一起。\n\n一声惊天动地的巨响！\n\n一团刺目光晕顿时浮现而出一股仿佛连虚空都能击破的惊人波动一散而开，整个虚空都为之塌陷进去一般。\n\n银光仙子一惊身形一下从白云中幻化而出露出几分惊疑之色的望向波动爆发之处。\n\n韩立双目一眯之下，神色就恢复了波澜不惊的模样再抬手一招。\n\n“嗖“的一声后，银色短尺就破开虚空的再次出现在了手心中。\n\n时刺目光晕一敛，终于所有波动都为之一散殆尽，那边虚空处赫然现出了独角老者的身影。\n\n只是这时的他，身躯化为了五六丈之高，单手持着一根乌黑棍子，恶狠狠的瞪着韩立。\n\n“魔族尊者！”\n\n银光仙子神念往对方一扫而过后，玉容一惊，毫不犹豫的单手一掐诀，体表一阵银光流转下，从中冒出两道银色弯钩来。\n\n寒光闪闪下，一柄表面铭印着一轮白色弯月，一柄铭印着一轮赤红圆日。\n\n两件兵刃略一晃动下，附近竟隐隐有无数星辰闪现出没，显然是一件了不得的宝物。\n\n韩立看见独角老者，目光一闪下，就二话不说的猛然一掌击在了自己胸膛上。\n\n“砰“的一声闷响！\n\n他身躯金光闪动，一张口，竟喷出一团夹杂一缕黑丝的青蒙蒙气团来。\n\n（推荐下番茄的《吞灬噬星空》）\n\n继《九鼎记》《盘龙》《星辰变》《寸芒》《星峰传说》后，番茄的第六本书！\n\n简介：\n\n星空中。\n\n“这颗星球，通体土黄色，没有任何生命存在，直径２心。公里，咦，竟然蕴含，星泪金，矿脉，真是天助我也，将这颗星球吞灬噬掉后，我的实力应该能恢复到受伤前的田又。”脸色苍白的罗峰盘膝坐在一颗飞行的陨石上，遥看远处的一颗无生命存在的行星\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百九十章激战三魔（上）",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千八百九十章激战三魔（上）",
        "content": "“果然如此，我先前击杀的那些魔族中，有人和阁下关系不小吧。也只有这等血脉秘术，才可能让我不知不觉被种下了追踪标记的。不过阁下刚才心境未免太不稳了一些，竟然连此血脉标记都被引动了起来，否则，韩某又可能发察觉道友的存在。”韩立微然一笑道，袖子冲青色气团一挥之下，一团银色火球射出，一下将青色气团化为了灰烬。\n\n“以阁下修为，想必在魔族中也不是无名之辈，先报上名来吧。”银光仙子眸中闪过一丝杀机的说道。\n\n“哼，老夫是血光圣祖大人坐下力尊者，人类，是你杀了我那孙儿。今天我非要将你千刀万剐，抽魂炼魄。”独角老者虽然面对两名合体期修士，竟然没有露出什么畏惧之色，反而双目的盯着韩立的说道。\n\n“是吗，那也要看阁下是否有此本事了。”韩立打了个哈哈，丝毫不以为意。\n\n这也难怪！以他神通，区区一名修为合体初期魔族，还真未怎么放进眼中。\n\n“但凭你一人也想和我们两人争斗。韩兄，不必和他再多废话。此魔头现在孤身一人出现在此，正是绞杀的良机。”\n\n银光仙子冰寒刺骨的一声话语，身前两只银钩就一动之下，突然幻化出密密麻麻的银色钩影，想对面铺天盖地的一压而去。\n\n韩立见此，也嘴角泛起一丝轻笑。这银光仙子之言，倒是正合其心意，当即袖口一卷下，手中银尺再次一挥而出。\n\n银光刺目下，一道数十丈长尺影再次射出，一个闪动下，就后发先至的到了独角老者身前，毫不客气的一斩而下。\n\n力尊者见此，低吼一声，原本单手持着的黑色长棍猛然一晃，竟一下幻化出重重的黑色棍墙，将自己身形护的风雨不透。\n\n银色尺影一斩在棍影上，竟然一颤的反弹而开，并在一种诡异力量下寸寸的碎裂而散，竟无法破开棍影防御分毫的样子。\n\n这时，无数钩影也纷纷的激射而至，但刚猛无匹的棍影表面一阵银芒乱闪下，却纷纷的一闪而灭。\n\n最终两声清鸣后，两只银钩也一弹而开的现出了原形。\n\n银光仙子见此，玉容一沉，手中法决一变。\n\n两只银钩一个盘旋后，突然化为两道银芒的冲天飞起，一闪即逝下，没入虚空中不见了踪影。\n\n下一刻，整天天空突然一阵剧烈波动，方圆数十里内的天地元气蓦然诡异的调动起来，刹那间，无数白红符文从虚空中狂涌而出，滴溜溜一转下，就凝聚成两团亩许大的朦胧光团。\n\n一团白光闪闪，无声无息，一团红霞翻滚，却轰隆声大作，并同时一沉的向下方一压而去。\n\n独角老者一见两团光霞的此种声势，心中也为之一惊，双手一抖下，手中棍影突然化为一道黒濛濛飓风的直接向空中两团光霞狂卷而去，竟打算强行一击而破的样子。\n\n但就在这时，远处的韩立却不动声色的蓦然两手一搓，手中银色短尺霞光一闪之下，就诡异的蓦然消失了。\n\n下一刻，独角老者背后处微光一闪，银色短尺悄然的一探而出，一闪之下，竟化为一道匹练冲的激射而出，仿佛雷影电光般迅捷。\n\n不及防下，独角老者竟一下被这一层银色匹练包裹进了其中，并闪电般的一口气被缠绕了数层去。\n\n独角老者一下发出怒吼之声，体表黑芒大放起来，仿佛想将银色匹练一下撑破，但一时间显然是痴心妄想的事情。\n\n这时，棍影所化黑色飓风却一下和空中的光霞撞击到了一起。\n\n一声天崩地裂般的巨响后，整个天空都为之晃动不已。\n\n黑色飓风一下化为两根一般无二的擎天巨柱，狠狠的捣入两团光霞之中，没入下半截的样子。\n\n而两团光霞一阵流转的一散后，却从中浮出一道皎洁弯白月和一轮赤红骄阳。\n\n二物散发出刺目的光芒，套在两根巨柱上，将它们一时困在了其中。\n\n纵然独角老者口中低吼不已，双臂巨力狂涌，却无法抽出两根黑色巨棍分毫，仿佛此宝硬生生的在弯月和红日中生根了一般。\n\n韩立目睹此景，嘴角泛起一丝冷笑，也同时的冲老者虚空一点。\n\n原本将老者包裹的银色匹练顿时嗡鸣声大起，表面也浮现出一个个大小不一的银色符文，并产生一股庞然巨力的向这位力尊者狂挤而去，并将其护体黑芒瞬间压散了大半。\n\n独角老者见此情形，纵然万分不舍手中宝物，但也只能无奈的将手巨棍一撒，但随后目中凶光一闪，双手飞快一掐诀，并且一声厉喝出口。\n\n惊人的一幕出现了\n\n这位力尊者原本就算巨大的身躯，竟一下再次狂涨起来，同将肩头两侧有两团肉球凸鼓而出，并在发出一阵嘎嘣乱像的惊人声音后，一下幻化成两颗和中间那颗一般无二的头颅来。\n\n在他背后同样有另外四个肉团诡异冒出，并在黑光闪动中，化为了另外两条漆黑魔臂。\n\n独角老者竟在一瞬间化为了三头六臂的魔物形象，并且身上黑色魔气滚滚而出，气息比起刚才强大足足有两倍以。原本合体初期的修为，竟在一下狂涨到了合体中期左右。\n\n而修为大增的此魔，面上狞色一现，六手一翻转下，六口黑色魔剑浮现而出，剑光一闪下，就见无数黑丝仿佛大网般的爆发而出。\n\n原本将其包住的银色匹练，竟在”嗤嗤“的破空声中被斩成了无数碎片。\n\n韩立一见此幕，神色一变，想都不想的单手虚空一招。\n\n原本破碎的银色匹练碎片，点点灵光一闪，竟要再次的凝聚如初了。\n\n但就这片刻耽搁，三头六臂的力尊者，身形一动，就一下脱离了束缚，在原地消失不见了。\n\n下一刻，数十丈外的另一处地方波动一起，黑色身影狂闪而现。\n\n此魔一声大吼下，体表魔气翻滚，一道道黑亮魔纹浮现而出，接着身躯竟以不可思议速度膨胀起来，竟化为了百余丈巨大，接着六条手臂一挥，黑光一闪，六口巨剑一下诡异不见了，几只大手却仿佛小山般的分别一探而出。\n\n两只冲那弯月和红日一抓而去，两只分别冲韩立和银光仙子一压而下。\n\n夹带着阵阵魔风，气势惊人之极！\n\n最后两只手掌却十指弹动变幻，掐动法决不已。\n\n与此同时，此魔左右两侧两颗头颅，四目一闭，嘴巴微张，竟有黑色符文吞吐不定，并有咒语声隐隐传出。\n\n那两口银钩所化的弯月红日纵容玄妙异常，但在修为大增的魔物一抓之下，再也无法锁住两只黑色巨棍，。它们一颤之下，化为两道虚影的激射而走，只是一个闪动下，就落在了抓出的两只魔手中。\n\n二者一合之下，就还原成了一根黑色巨棍。\n\n几乎同一时刻，韩立只觉眼前天空一黯，一只黑色巨掌就到了面前处，同时一股腥气扑面而来。\n\n韩立面上丝毫异色没有，身上金光一阵流转，袖子一动，一只手掌一探而出，并幻化成一只金色大手的往空中一迎而去。\n\n尚未正式接触，金色手掌虚影表面就一声霹雳，无数金色电弧弹射而出，一闪之下，就五指相扣的和黑色巨掌撞击到了一起。\n\n一声雷鸣下，无数金丝闪烁弹射，魔手竟遇到克星般的一击而灭！\n\n另一边的银光仙子，却不敢硬接修为突然大增的老者一击，在魔手及身的瞬间，身躯就化为一股清风般的消逝掉了。\n\n魔手一下击在了虚空处，附带黑气一阵翻滚激荡。\n\n原处化身三头六臂真身的独角老者，一见刚才攻击无效，中间面孔一下变得越发狰狞，另外两颗头颅口中法决一停，两只正在掐诀的手掌，突然冲韩立和银光仙子各自虚空一点。\n\n两声刺耳的尖鸣一下从指尖出破空而出，两道血丝激射而出，一闪即逝下，就没入虚空中不见了踪影。\n\n原本面无表情的韩立，脸色蓦然一沉，单手突然往身前一挥，一座黑濛濛的小山一下浮现而出，足有七八丈高，将身形全都遮挡其后的样子。\n\n正是元磁极山！\n\n下一刻，血丝一闪的出现在数丈外虚空处，只是一动之下，就狠狠扎到了黑色小山上。\n\n“噗”的一声，血丝一下击在山峰中，血芒一闪后，就没入了其中，竟深入数尺之深，才溃散消失掉。\n\n韩立面色微微一变。\n\n这元磁极山的防御之强，自然再没谁比他更清楚的了。此宝经过无数珍稀材料数次祭炼之后，甚至一般的通天灵宝也无法在上面留下伤痕分毫。\n\n眼前却差点直接洞穿而过，可见这血丝的威能可怕了，怪不得连那老魔变身后，都要慎重准备一番，才能施展出来。\n\n不过此攻击虽然对他不算什么，但是以银光仙子的修为，恐怕不好接下此击吧。\n\n韩立方心念如电的如此想道，就听到另一边一声闷哼传来，目光急忙一扫下，就看见银光仙子正单手按住肩头处，身形一颤的倒退出几步出去。\n\n在其身前，一面红色盾牌，一件幡旗和一只玉牌，化为三团光霞的挡在身前，但一个个光芒黯淡，似乎均大受损伤的样子。RO！~！"
    },
    {
        "title": "第一千八百九十一章激战三魔（中）",
        "content": "这时，银光仙子面具后的美眸，竟然流露出一经痛楚之意，忽然一张檀口，喷出一口银sè小剑来。\n\n此飞剑只是一晃，就化为一到银光围着其肩头一绕，竟将其刚才所按住的手臂一斩而下，但伤口处却诡异的一滴鲜血都未留下。\n\n玉臂一脱离此女身躯的瞬间，就“噗嗤”一声，一下被一团血焰包裹，在熊熊燃烧中迅速化为了灰烬。\n\n“蚀血魔焰，果然是此歹毒魔焰！韩兄小心了，这是魔族四大魔焰之一。一旦沾染，除非传闻中的数种异宝可以护体外，根本无法驱除掉的。”银光仙子惊怒之下，大声的冲韩立提醒道。\n\n接着此女，又单手一翻转，手中青光一闪下，蓦然多出一颗清香扑鼻的白sè丹药，扬首的吞下的腹中。\n\n刹那间，断臂处一片青光缭绕后，一只白嫩异常的手臂再次的幻化而出，竟和先前一般无二的模样。\n\n但银光仙子面具下的玉容，苍白一片，显然施展了此肢体重生的功法，代价也不小的。\n\n“蚀血魔焰！竟然是此东西，看来韩某还真小看阁下了。不过这也好，这说明你在魔族尊者中，恐怕地位也非同一般，更有击杀的必要了。”韩立目光现在银光仙子新生出的手臂上扫了一眼，又望向对面仿佛小山般的三首六臂魔物，目中一缕杀意闪现而出。\n\n“想杀我，就凭你们两个！”独角老者所化魔物，六目齐睁，三张大口中同时发出了不屑的狂笑声，接着两手猛然一晃手中的黑sè巨棍顿时虚空中轰隆隆巨响连绵不绝接着一片仿佛山岳般的巨大棍影，就同时冲韩立和银光仙子二人席卷而来。\n\n此棍影尚未真来到近前处，一股让人窒息的灵压就将附近虚空都扭曲嗡鸣起来，仿佛真有开天裂地之威一般。\n\n“哼，看来阁下还针对自己的巨力有些自信。”\n\n韩立见此情形，非但不惊，反而冷瞳孔一缩的淡淡一声接着两手一掐诀，体表骤然金光大放，身躯一下狂涨起来。\n\n只是一个呼吸间的工夫竟然也化为一只身高爆涨，獠牙毕露的金毛巨猿。\n\n接着两手虚空一抓，一座黑sè山峰和一座青sè山峰同时出现在了其手上双臂用力往高空一举之下两座山峰也同时巨大起来，化为了数百丈高的山岳，将漫天棍影都挡在了其外。\n\n那力尊者所化魔物力量之大让人膛目结舌那些棍影也刚猛无比，但是击在两座山峰之上只是爆发出连串才刺目光芒和发出一阵地动山摇般的巨响。\n\n然后漫天棍影一敛后，两座山峰表面除了一些坑坑洼洼的痕迹外就再无任何损伤了。\n\n独角老者见此情形，三颗头颅同时一惊，露出了不能置信的目光。\n\n“这不可能！我修炼的虬龙大力魔功已经大成，人族合体修士中怎可能还有人比我力气还大的。咦，你这变身是……”独角老者一下惊呼起来，但当目光一凝的仔细打量韩立的巨猿变身后，却忽然又露出几分惊疑之sè来。\n\n“嘿嘿，那是阁下少见多怪了。来往非礼也，阁下也接在下一击如何。”金sè巨猿口吐人言的一声冷笑，两座大山猛然间往中间一合，再双臂用力的往前一投。\n\n“嗡”“嗡”两声爆鸣后，两座山峰带着两道深深白痕，破空激吖射而去。\n\n离独角老者所化魔物还有二三十丈远，一股无形巨力就先化作恶风一罩而下。\n\n所过之处，虚空仿佛为之寸寸破碎。\n\n独角老者，目睹此景，心中为之骇然，但心中不甘心下，三颗头颅也猛然一声厉喝，手中黑sè巨棍狂舞而去。\n\n瞬间一片片棍山迎着两座大山一卷而去。\n\n“轰”的一声天崩地裂的巨响！\n\n三头六臂的魔物，只觉双手一麻，手中巨棍竟一热的脱手飞出，同时一股庞然巨力作用身上，不禁张口一团黑血喷了出来，同时身形一颤的一震而飞。\n\n两座大山却只是在空中略微一顿，就丝毫无恙的再欢狠狠一落而下。\n\n眼看只是一压，就可将此魔zá成了肉酱，那独角老者惊怒之下，却突然六条手臂同时自行脱落，化滚滚血雾将其身躯一下淹没其中。\n\n“轰”的一声，两座巨山毫不客气的zá进了血雾中，但里面竟然空空如也，独角老者竟不知施展了什么秘法，诡异的遁出了原地。\n\n韩立所化巨猿先是一怔，随即大嘴一咧的露出了大怒之sè，猛然两手一拍胸膛，眉宇间一裂而开，一只漆黑竖目浮现而出。\n\n此目瞳孔深处只是黑芒一阵流转，一道碗口粗的黑sè光柱就从中一喷而出，一闪即逝的没入身前虚空中不见了踪影。\n\n下一刻，数百丈外的某处高空中一声轰隆隆的闷响爆发而出。\n\n接，一声低吼下，魔物巨大身影在一片空间波动中，从那边虚空中一个跌跄的而出。\n\n韩立见此情形，不再有任何迟疑一点远处的两座山峰。\n\n顿时两座巨峰一颤，一个体表银文闪动，一片灰蒙蒙霞光滚滚卷去，另一个则青芒万道，放出无数道无形剑气。\n\n二者交织之下，天地几乎为之sè变！\n\n独角老者见此情形，脸sè为之一白，接着毫不犹豫的双足猛然往虚空一踩，竟“砰砰”两声的也化为两股血雾的爆裂而开，竟露出一对淡银sè脚骨来。\n\n这对脚骨不但表面银光闪动，更在足心处贴着一对血sè符箓。\n\n力尊者三颗头颅同时念出一句怪异的口诀。\n\n两张血sè符箓立刻“呲啦”一声的自行燃烧起来，十几个斗大血文一闪之下，就没入脚骨中，深入数寸之深，仿佛镶嵌上一般。\n\n这一对银sè脚骨则灵光一闪，就幻化为了一对银sè飞轮，并“腾”的一下后，血sè魔焰在ωＯ]Ｏ表面汹汹燃烧起来。\n\n而飞轮在麾焰一催下，一下疯狂转动起来，“嗖”的一声后，就化为一道百丈长的血虹向远处激吖射而走。\n\n速度之快，简直风驰电掣，转眼间就到了千余丈外之地！\n\n这老魔一见无法力敌韩立，竟毫不犹豫的掉头就走。\n\n韩立自然一呆，接着眉头微微一皱！\n\n这魔头者先前一副不死不休的模样，甚至连古魔真身都变化了出来，但现在稍有些不利，立刻走的如此果断，倒实在有些出人预料了。\n\n从韩立变身巨猿，到一下力压力尊者也不过是几个呼吸间的工夫，一旁的银光仙子方趁此机会调动灵力在体吖内流转一遍，让脸sè好看了几分，一见此景大喜的同时，又忙大声的喊道。\n\n“韩兄，不能放这魔头活着离开，万一找来了其他魔族，我们麻烦就大了。”\n\n话音刚落，这位银光仙子就先冲那一对银钩一点，将它们一下收进了袖中，接着单手一扬，又放出一只碧sè飞梭来，柳腰一扭，就一闪的进入了其中。\n\n一奂轰鸣！\n\n此梭化为一道碧光紧追而去，速度竟然不比前方的血虹差哪里去的样子。\n\n“碧天梭，这件万灵榜上的灵宝竟落在了她手中，这真是有些想不到。不过放这老魔跑掉，时间哪有这般便宜的事情！”韩立扫了那碧梭一眼，有些讶然的喃喃两句，接着又冷笑了起来。\n\n随后他两手蓦然一掐诀，所化巨猿一下被一层诡异银光笼罩全身，往地下一滚，一声清鸣后，一只体长百丈的银sè乓鹏赫然浮现在虚空之间。\n\n这还不算，此巨鹏扬首双翅一扇之下，霹雳之声大起，一道道银弧在体表弹射而出，竟有另外一对晶莹羽翅在背部也诡异的浮现而出。\n\n正是风雷翅！\n\n如此一来，巨鹏竟一下有了四只巨翅。\n\n将天鹏变身和风雷翅相结合，这正是韩立在这数百年间，摸索出来的一种极限飞遁之术。\n\n如今银sè大鹏四翅同时一抖，就一下化为一道电光的在原地不见了踪影，只能在虚空中听到一连串的雷鸣飞快传来，并越来越远的模样。\n\n而这时，独角老者所化的血虹，已经远在数十里外了。\n\n此魔一边狂催足下银轮激吖射不止，一边目光不停的左顾右盼，面上隐有焦虑之sè。\n\n他先前追上韩立二人之前，和两位同伴又联吖系过一次的。那两位同为魔族尊者的同伴，已经距离他不太远了。\n\n所以刚才，他才会放胆同时和两名合体存在一战的。\n\n但万万没想到，那人族女修也就罢了，那击杀他爱孙的人族男修却神通之大，远超其预料之外，竟让他吃了一个不小的苦头。\n\n不过没关系。他刚才也并未动用自己最大的杀招，等和自己两位同伴汇合后，再反戈一击。想来仍有击杀这两名人族合体修士的机会。\n\n独角老者心中这般想着，勉强压制住心中的愤怒，同时口中无声的念念有词。\n\n顿时肩头处的伤口处，一股股血雾从中纷纷冒出，同时血肉蠕动不已，片刻工夫，原本脱落的六条手臂就重新恢复如初了。\n\n而就在这时，忽然他耳边响起了一个的男子声音：\n\n“力兄，怎么变得如此狼狈。那两名人族修士如此棘手吗？不过不用担心，我二人已经在附近布置下了一座临时魔阵，你将二人引诱到其中，我三人再同时出手，必可击杀这两名人族合体存在！”\n\n这话语声冰冷无比，正是那位秃头魔族的声音！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百九十二章激战三魔（下）",
        "content": "独角老者闻言，自然心中大喜，当即一口答应下，激shè方向微微一变。\n\n一盏茶的工夫后，此魔远远看到了前方几座孤零零的小山影子，当即心中一松，并转首朝身后扫了一眼。\n\n在摇摇十余里外处，一道碧光才堪堪追到附近虚空的样子。\n\n此魔中间面孔一狞，足下飞轮魔焰一动，就直接向那几座小山飞扑而去了。\n\n那里正是另外两名高阶魔尊藏身之地，并且还布下了一个隐秘之极的阵。\n\n按照此魔的想，虽然只先追来了一人的样子，只要能先用此阵击杀先一名人族修士，剩下的韩立在他们三人联手下，自然不足为惧了。\n\n远处碧梭中的银光仙子，看到此幕果然丝毫迟疑没有，同样催动灵宝一落的奋力追来。\n\n几个呼吸的工夫，二者就一前一后的到了小山附近。\n\n眼看前边的老魔一个闪动下，就要一下没入到了其中一座小山之上。\n\n但就在这时，忽然一声雷鸣凭空在老魔上空炸雷般的传出，接着电光一闪，一只通体缠绕银蛇的四翅巨鹏就气势汹汹的从虚空中闪现而出。\n\n四翅微微一抖，巨鹏身躯一模糊下，就化为电光的不见了踪影。\n\n下一刻，老魔只觉头顶雷鸣声一响，一对巨大钢爪破空而至，速度之快，根本来不及躲避分毫。\n\n惊怒之下，他只能拼命一摇头颅，将两颗身处钢爪下的两侧头颅猛然一偏，同时护体灵光一下狂涨倍许，化为一层仿佛实质的刺目光幕。\n\n“噗嗤“连声，护体灵光犹如纸屑般的被一击而破。\n\n接着老魔一声凄厉，身形一颤的从空中直坠而下，两股血柱同时从其肩头处一喷而出，赫然被钢爪闪电般的洞穿而过。\n\n不过此魔倒也非同小可，在出其不意受创的同时，原本脚下的两只魔焰缠绕的飞轮，却呼啸一声，一下化为两团头颅大小的血色火球，直接向空中巨鹏激shè而去。\n\n火球尚未接触巨鹏身躯，一股仿佛能就将天空都焚烧而起的奇热就滚滚而来。\n\n而与此同时，老魔身躯一扭，就再次化为一道长虹的向离此不过离许的小山激shè而走。\n\n只要能进入那边布置好的魔阵中，有那两名严阵以待的同伴相助，他自然不用再畏惧巨鹏的追击。\n\n可是空中的四翅巨鹏目睹此景，却心中一声冷哼，身躯突然一层五色光霞流转冒出，身躯一个翻滚下，竟又幻化成了一只艳丽非常的五色孔雀。\n\n此灵禽翎羽一展，一团团五色光晕绽放而开，竟形成五道巨大光环，就向两颗光环激shè而去。\n\n而五色孔雀自身双翅一扇，却化为一团五色光霞的再次消失不见了。\n\n两颗血色火球一击在这些光环上，竟发出“啪啪“的爆鸣声，将其中三道洞穿融化，但在第四道光环面前却一凝的被挡了下来。\n\n后两道光环五色光霞蓦然一个反卷来，竟将两颗血色火球一裹的困在了其中，化为了两颗巨大光球。\n\n“轰隆隆“的两声巨响，两颗巨大光球一下自行的爆裂而开，大片五色光霞一下狂卷四散而开。\n\n刚刚遁走的独角老者，被这五色光霞一个闪动的卷入后，只觉身躯一沉，四周空气仿佛一下变得粘稠百倍，遁速不由得为之凝。\n\n“不好，二位道友，快来救我！”独角老者身为魔尊，与人争斗经验丰富自然远非普通修士可比的，一见此情形，立刻知道自己深陷危局中，当即情急的的一声大喝出口。\n\n声音直震的附近虚空嗡等作响。\n\n至于此魔本身，双手费力的一掐诀，体表乌光一阵流转下，却忽然浮现出一件黑红色的战甲，表面遍布精美的银色符文，一看就不是普通之物。\n\n不过这位魔尊刚来及作出这番防御，那片将其卷入其中的五色光霞中，突然两只金灿灿的巨大拳头，呼呼两声冲其胸口处直捣而来。\n\n在五色光霞禁制之下，老魔根本无闪避此攻击，只能拼命往护甲上狂注全身力进去。\n\n顿时黑红色战甲光芒大放，犹如一轮黑红之日一般。\n\n但是以韩立现在的翻天真魔外加一身惊人神力，这两只拳头的厉害，绝不亚于一般的灵宝全力一击。\n\n一声金属摩擦般的巨响！\n\n第一只金色拳头狠狠击在了魔甲上。\n\n所击之处，一下震波浪般的颤抖后，竟凭空凹进了一个大坑，但是银色符文一阵流转下，魔甲竟没有破裂掉。\n\n但又一声嗡鸣下，另外一只拳头也闪电般的击在了处凹坑中。\n\n如此巨锥般的接连两下重击，那魔甲再也无支撑住，一声哀鸣的立刻破碎开来，露出里面黑幽发亮的一层鳞片。\n\n金色拳头丝毫迟疑没有，就结结实实的捣在了力尊者的魔躯上。\n\n但是一声枯木般的闷响后，金光黑芒一阵交织下，老魔身躯只是微微一晃，拳头竟被那一层不起眼的鳞片硬生生档下了。\n\n老魔见此，面上露狞笑之色，六条手臂同时往四周虚空一抓，五指魔气缭绕，四周的艳丽光霞一阵扭曲晃动，竟马上被其一抓而破的样子。\n\n这时，那座小山上长啸声蓦然传出，两道魔影从中一下下激shè而出，化为两道惊虹的直奔老魔激shè而来。\n\n正是另外两名合体期的魔族尊者。\n\n但就在这时，那只击在其身躯上的金色拳头却突然一阵琵琶乱响，无数蓄势多时的金色电蛇潮水般的弹shè而出，并瞬间化为一张巨大电网，将老魔全身一下全都笼罩在了其中。\n\n一阵雷电交加，老魔一声凄厉惨叫，身上魔甲竟在金弧狂击下，寸寸的碎裂而开，原本看似坚不可摧的黑色鳞片，也同时一下变得黯淡无光起来。\n\n“噗嗤“一声！\n\n金色拳头五指一展，化为手掌的一下插丅入了老魔的胸膛中。\n\n接着五指表面金弧一敛，一层银色火焰取而代之的浮现而出，腾腾翻滚之下，瞬间就将此魔头全身包裹其中。\n\n“不“\n\n老魔大叫一声，就瞬间被那滚滚银焰彻底淹没，化为了灰烬，连元婴都未能逃出分毫的。\n\n这时，五色光霞一阵汹涌，一道金蒙蒙人影才彻底的在光霞中现身而出。\n\n正是恢复人形的韩立。\n\n只是这时的他，全身金光闪烁，正是将梵圣真魔运行到极致的模样。\n\n这时远处的两道魔影所化惊虹和，也几乎同一时间的到了附近唐空中。\n\n遁光一敛下，一名相貌狰狞的秃头魔族和一名脸印蓝色魔纹的高阶魔族在附近现出了原形，并用难以置信的目光望向了韩立和那仍在汹汹燃烧的银色火焰。\n\n“韩兄，你击杀了刚才的魔族尊者！”\n\n韩立背后也传来了一个女子吃惊的声音，却是那银光仙子也驾驭碧梭到了附近，一闪而出下，眸中也闪过一丝骇然的问道。\n\n“不过侥幸而已，但是现在麻烦却似乎更大了一点！”韩立望着对面新出现的两名高阶魔族，神色有些阴沉的回道。\n\n话音刚落，他蓦然单手向前一招。\n\n那熊熊燃烧的银色灵焰，立刻一声清鸣的鸟叫传出。\n\n接着所有银焰一凝下，就幻化凝聚成一只丈许长的银色火鸟。\n\n此火鸟双翅一展之下，就一闪的到了韩立头顶上，并通灵之极的上下盘旋飞舞不定起来。\n\n这让对面二魔，瞳孔一缩下，神色越发的凝重起来。\n\n“好，好！你竟敢当着我二人的面，击东力尊者，今天说不得也要将你二人的xìng命留下了。”对面那名蓝纹魔族，长吐一口气，脸现寒霜的说道。\n\n至于另外一名秃头魔族，嘴下肉须一卷之下，二话不说的单手一掐决，体表一层层滚滚黑气浮现而出，然后一凝之后，竟化为一面面尺许大的乌黑小盾，密密麻麻的挡在了二魔的身前。\n\n接着此魔另一只手又飞快一扬，一道青光飞shè而出，迎风一涨之下，却化为一面青色巨门，横在了虚空中。\n\n此高约十丈，厚约八尺，表面锈迹斑斑，同时两侧各自铭印着一个青面獠牙的巨大鬼头，面孔狰狞凶恶。\n\n让人一看之下，不禁毛骨悚然！\n\n韩立见此情形，心中一动，不禁仔细打量起此门来。\n\n至于那名蓝纹魔族，却一声低吼，双手齐杨下，一只半尺大蓝色皮袋和十三道乌光激shè而出。\n\n那皮袋迎风一涨之下，竟化为了丈许般巨大，接着袋口一松，里面嗤嗤声大响，上百团蓝光从里面激shè而出，滴溜溜一转下，化为百余条身体晶莹的蓝色飞蛇。\n\n每一条三尺来唱，通体晶莹，并且背生一对透明冰翅，在空中扬首土芯个不停。\n\n至于那十三道乌光方一脱手后，就砰砰的一连串的爆裂而开，在浓浓黑气翻滚中，化为十几杆丈许高的魔幡。\n\n这些幡旗迎风一展之下，上面赫然都铭印着一名足踩枯骨的半裸女子图像，每一个都貌美如花，栩栩如生，显得异常妖魅！\n\n“修魔天鬼门、子母真魔幡！”\n\n银光仙子一看清楚对面祭出的宝物，却脸色大变的一下失声起来。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百九十三章子母真魔和修罗鬼王",
        "content": "“天鬼门，子母真魔幡！这不我们灵界十大魔器中的二物吗？”韩立一听这两个名称，神色也为之一动，有些意外的问道。\n\n“韩兄要小心了，我们灵界的这十大魔器大都是仿制魔界中出名宝物才流转开来的。这二魔手中的二物，恐怕比我们灵界的十大魔器只强不弱的。对右手中既然有如此宝物，看来不是轻易拿下的。要不，我们不要管这二魔了，马上离开算了。嗯来他们也不一定真愿意拼命阻拦我二人的。”银光仙子飞快的给韩立提醒道，并有些迟疑的提出建议起来。\n\n显然这位银光仙子眼见新出现的二魔，有异宝护身，自觉胜算不大，起了退却之心了。\n\n“晚了。我们到倚天城还有很长一段路，若让这二魔如此走掉，后面的路程肯定不太安稳的。道友只要先帮我牵扯其中一人，我自会各个击破的。”韩立不却缓缓的传音说道，话语中充满了不容置疑。气。\n\n银光仙子自然也明白韩立刚才言语的道理，心中一惊的同时，自然也为之一喜，当即略一思量下，也就点点头的同样传音回道：“既然韩兄有取胜的把握，小妹自会尽力辅助的。一会儿，我会出动一件至宝将其中一人困住，另外一人就先交给韩兄应对了。”\n\n话音刚落，银光仙子双手十指蓦然车轮般的飞快一掐诀，面上的银色面具竟然灵光大放起来，浮现出密密麻麻的金色符文，一开始只有米粒大小，但转眼间就遍布整张面具各处。\n\n此女一声娇叱，银色面具一阵扭出下，竟一下从其面孔脱落而下。\n\n接着迎风一晃之下银光仙子面前现出丈许大的一颗美女头颅，脸孔银光灿灿，头生数尺长的金丝长发，双目紧闭。\n\n“动手”\n\n对面的秃头魔族，一见此景目中寒光一闪，当即再无任何犹豫的一声大喝，就一咬舌尖，再一张口下，将一团黑兮兮的污血一喷而出，化为一片血雾的将那面青色鬼门一罩而下。\n\n此魔刚才目睹了韩立击杀独角老者的强大一幕后，心中早已无任何轻视之心，一出手下就不惜亏损精血的要催动自己这件压箱底的宝物。\n\n那青色巨门一被血雾罩住的瞬间，表面铭印的两颗巨大鬼头，双目一红之下，竟然一下蠖动来的活了过去，一张口下，就将漫天的血雾一缕不剩的全吸进了其中。\n\n原本锈迹斑斑的巨门，一下变得鲜红似血起来，同时一股异样的腥气扑鼻而来。\n\n两颗鬼头猛然扬首各自发出一声凄厉的鬼啸，接着往外猛然一扑，竟一下各探出半只恶鬼之躯来，一直伸出到腰部的样子。\n\n呼呼两声！\n\n两只恶鬼身形一扭，竟各自伸出一条粗大手臂并一把抓住了巨门相近一侧的乌黑门环，奋力的一拉。\n\n巨门嗡鸣声大起，一寸寸的徐徐打开了。\n\n虽然只露出了一条缝隙但里面阴风滚滚，鬼哭狼嚎声大起，声势惊人之极。\n\n至于另一边的蓝玟魔族，在同伴大喊“出动手”的瞬间，也同样出手了。\n\n他和秃头魔族不同，单手一掐诀下，那上百条晶莹飞蛇立刻嘶鸣声大起，双目凶光闪烁下口中喷出一团团的蓝色寒气，将身形尽数淹没进了其中。\n\n接此魔神念再一催那十三杆魔幡！\n\n顿时一股股黑气从幡中滚滚而现。这些魔幡再滴溜溜一转下竟一下化为十三具白森森的骸骨，每一具都有常人来高，双目闪动森然的血光，并扭动身躯之下，张口发出了悦耳的女子笑声。\n\n这声音或大或小，诡异非常，即使韩立听了也只觉神识为之一凝，有些头晕的样子。\n\n但更诡异的一幕出现了！\n\n那十三具骸骨突然口中笑声一敛，身形一晃，竟夹带着一股股阴凤，纷纷直扑蓝纹魔族本人而去。\n\n蓝纹魔族目睹此景，却丝毫不慌，反而口中一声低喝，袖袍一抖。\n\n顿时早就准备好的十三颗血红丹药一弹而出。\n\n这些丹药足有鸡蛋大小，似乎对这些骸骨具有莫大的吸引力。\n\n那些骸骨一见之下，方向一变，纷纷张口冲这些丹药一咬而去。\n\n十三颗丹药，正好被这些骸骨一具一颗的一吞而下。\n\n而这些骸骨在丹药下肚的瞬间，一片片血光立刻从身上一散而出。，比在魔气中一下手舞足蹈起来，口中轻笑声更是再次传出，似乎一下变得极为欢喜。\n\n接着这十三具骸骨，猛然腰肢一扭下，周身血光顿时反往身上一卷面去，并化为一层层的〖真〗实血冉在骸骨上浮现而出。\n\n顷刻间，十三个半裸的娇媚魔女就出现在了众人之前。\n\n一个婀娜多姿，轻笑低语，显得娇媚万分！\n\n韩立目睹此景，瞪孔不禁微微一缩。\n\n“去”，蓝玟魔族双眉倒竖的一声低喝，手中法决一掐之下，猛然冲韩立这边狠狠一点指。\n\n十三具骸骨所化的娇媚女子，顿时脸色一变，双手一抬之下，纷纷露出生数寸上尖甲的向韩立狠狠一扑而来。\n\n而那百余只蓝色飞蛇，也同时双翅一抖，附近蓝色寒气狂卷之下，竟纷纷的被其收入〖体〗内，转眼间就化为一狠狠丈许长的巨大冰锥，仿佛弩箭般的〖激〗射而出。\n\n韩立脸上青气一闪，二话不说的一只袖子一抖，顿时七十二口金色小剑鱼游而出，一晃之下，就化为了三尺长的飞剑，但再一模糊下，每一口竟又分化出数道剑影。数百道剑光一颤之下，发出嗤嗤破空声的弹射而出，竟化为一狠狠金丝直接迎向了对面冰锥。\n\n至于那只银色火鸟，也在此时发出了一声清鸣，双翅一展下，化为一颗巨大火球的一扑而出。\n\n目标正是那十三具骸骨所化的魔女！\n\n韩立和此魔，瞬间就战到了一起。\n\n另一边，眼看扇巨大鬼门一点点要彻底打开的时候，银光仙子也玉、牙一咬的出手了。\n\n那只悬浮在身前的银色美女头颅，在其法决一催下，双目缓缓的一睁而开，竟露出一对赤金色诡异瞳孔来。\n\n就在双目睁开的同时，美女头颅也轻轻一张樱口，噗嗤一声下，竟喷出了一蓬晶丝来。\n\n晶丝方一出口时，毫不起眼，但是一个闪动后，就突然幻化成一张擎天巨网，铺天盖地的一罩而下。\n\n那位秃头魔族正全力施法催动那扇巨大贵门，一见此景，心中一凛，不加思索的用手指猛然一点身前的那一片密密麻麻的黑色小盾。\n\n这些盾牌立刻表面黑光一闪，纷纷体形狂涨的化为一片片晶莹顿影，并天衣无缝的联结一起。\n\n一张淡黑色的半圆形光幕就一下在此魔上空浮现而出，将秃头魔族和那扇鬼门斗一罩其中。\n\n银光仙子目睹此景，嘴角微微一翘，竟不怒反喜起来，当即不加思索的心中法决再次一催。\n\n巨大丝网猛然一落，正好将黑色光幕、秃头魔族连同鬼门一同罩在了其中。\n\n晶光一阵流转，丝网一模糊下，赫然化为一层凝厚的晶罩，将下面的一切牢牢的困在了其中。\n\n而这时，银光仙子又玉指一点身前的美女头颅。\n\n银色头颅双目金光一阵闪动，脸孔上的金色符文，一时间光亮大放，随之纷纷的弹射而出，又化为点点金光的飞入晶罩上。\n\n原本透明的水晶之罩，瞬间工夫浮现出一道道玄妙异常的金色斑玟来。\n\n银色美女头颅，双目凝望光罩，中金光狂闪不已。\n\n顿时晶罩上的金色斑纹一阵蠖动变化，几个呼吸间的工夫，竟幻化成了一个金灿灿的巨**阵，镶嵌在晶罩之中。\n\n银光仙子这才长吐一口气，脸上真正露出一丝笑容俩。\n\n而下面目睹这一切的秃头魔族，脸色微微一变，但随即想到了什么，狞笑一声的又不在乎起来，反而调动〖体〗内法力，更加狂催那巨大鬼门。\n\n“轰隆隆”，的一声巨响，鲜红鬼门终于彻底的打开了。\n\n门上两侧的两只半身恶鬼，当即欢喜的发出一声长啸。\n\n而门内的鬼哭狼嚎之声，却在一下嘎然而止了。只有一股股冰寒刺骨的阴风，从中呼啸的狂卷而出。\n\n但此情形只持续了片刻，一道模糊的影子就突然从门内的阴风中一闪的而出，并无声无息的一飘而出。\n\n银光仙子双目一凝，眼也不眨一下的急忙望去，结果玉容为之一呆。\n\n竟是一名身穿儒衫，面容异常清秀的少年，哪有丝毫传闻中的天鬼模样！\n\n“这是……”，银光仙子表情古怪，心中不禁有些惊疑。\n\n但就在下一刻，清秀少年目光四下一扫之后，突然转首冲秃头魔族微然一笑：“啧啧，没想到你胆子还真不小，竟然还敢动用此物召唤本王来。不过这一次的血祭之物，可准备好了。本王看不上的话，你可知道其中的后果。”\n\n“修鬼王，费话少说，快将天鬼召唤过来。只要能将眼前二人击杀了，血祭之物本尊自然不会小气的。”\n\n秃头魔族一声厉喝，单手一翻转，一口血色长刀蓦然出现在了手中，接着脸上狠色一闪，狠狠一斩而下，竟将自己一条手臂一斩而落。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百九十四章惊魔",
        "content": "清秀少年一见此景，双目一亮，接着口中一声低喝，身形突然一下暴涨倍许，化为一只头戴金冠，身穿罗袍的高大鬼王。\n\n此鬼王面容赤红，浑身绿毛，背后更有一排尺许长骨刺蓦然生出，双目黄芒闪动下，四颗獠牙显露而出。\n\n此鬼大口一张，就喷出一股灰气将那条断臂一卷而入，并一口吞进了大口中，然后“嘎嘣“直响的咀嚼了起来。\n\n“好，既然吞灬噬了血祭之物，还快快将天鬼令借我一用。”秃头魔族脸色有些发白，却口中一声厉喝。\n\n“嘿嘿，这两人可不是普通的存在，让本王召想借天鬼对付他们，这点祭品可不太够的。”鬼王口中紫红长舌一添嘴角血迹，将。中最后一点血肉也一咽而下后，却目露贪婪之色的说道。\n\n“什么，你别太过分了。不过要对付两名区区的人族修士，你吞灬噬了本尊的一条手臂，竟然还不满足！”秃头魔族闻言，一下勃然大怒起来。\n\n“哼，你倒说的轻松。这二人能和你以前的对手相比吗，我借你的那些天鬼，还不知道会损失多少呢。看来你是贵人多忘事，已经忘了的当初通过天鬼门和本座所立契约的内容了。要不要本王再提醒你一次！”鬼王却一阵怪笑声出口，阴森的说道。\n\n一听厉鬼此言，秃头尊者脸色难看之极，猛然一咬牙下，突手中血刃再次一斩而出，却是将自己的一条大腿也一削而落，然后恶狠狠的说道：\n\n“这一次，总该够了吧！若是你还敢说个不，字，本座拼着两败俱伤也要解除和你的契约。”\n\n“再加此物的话，自然足够了。”鬼王一见此幕不禁大喜的连连点头，一张口，也将掉落的大腿吸了过来，并大口咀嚼起来。\n\n秃头魔族此时却口中念念有词，原本残缺的断臂和断腿处，一股股黑气凭空生出，一阵翻滚下，就再次恢复如初的生出新的肢体来。\n\n不过如此做，反让此魔脸色越发的没有血色了。显然肢体虽然重生了但损失的那些精血却无一时弥补的。\n\n而当鬼王几口将血食吞灬噬完毕后，当即欢畅的一声长啸，一条袖子一抖，手中蓦然多出了一只鲜红似血的鬼头令牌，往身前虚空一抛后，自己却化为一股阴风的没入鬼门之中，转眼间不见了踪影。\n\n秃头魔族一见那鲜红鬼令，神色为之一松，然后望了韩立二人之后\n\n立刻单手冲那令牌一点指。\n\n鬼令顿时滴溜溜的在一阵急转起来，略一模糊下，竟一下化为一股血红旋风，。\n\n风中一阵厉啸声传出，一分之下，竟从中一下跳出四只厉鬼，并迎风一涨之下，就为了十余丈巨大……\n\n这四只巨鬼浑身血红，通体无毛，但模样有几分酷似放大数十倍的猿猴只是每一只头生乌黑双角，并留有一各碧绿钩尾，略一甩动下，竟瞬间无看得清楚，只能听到虚空中传来阵阵的爆鸣声。\n\n秃头魔族一见，一见这四只血红天鬼，毫不犹豫的单手虚空一抓。\n\n远处的那股血红旋风立刻一卷的重新化为了鬼头令牌并一个闪动下，落到了其手中。\n\n此魔脸上狞色一现，立刻一道决的打在令牌上同时口中开始念念有词起来。\n\n那四只巨鬼明显受到那鬼头令牌的约束，在秃头魔族一催之下望向银光仙子的眼神纷纷凶光毕露。\n\n在其中一只天鬼厉啸下，四只天鬼同时背后血光一现竟各自生出一对巨大的紫色蝠翼来，双翅一扇，竟凶神恶煞的扑向了困住他们的晶莹巨罩。\n\n秃头魔族见此情形，脸土不禁闪过一丝冷笑。\n\n这四只天鬼的可怕之处，经过以前数次的动用天鬼门后，再没有人比他更清楚了。\n\n也许单个一只天鬼的实力，只不过相当于炼虚后期大成的存在，但是四只天鬼联手之下，就是一般的合体中期修士也多半不是对手的。\n\n纵然这个困住他们的罩子似乎有些古怪，但在四只天鬼出手下自然应该是不堪一击的。\n\n不过纵然如此，此魔还是一张口，喷出了一枚黑乎乎的小印象，一出口只有数寸大小，但迎风一涨下，就化为了数丈，并一声轰鸣后，紧随四鬼的狠狠向头顶晶罩一砸而去。\n\n一个闪动间，四只天鬼就已经到了晶罩附近处，双臂一动，漫天爪影立刻浮现而出，同时后钩尾“嗖“的一声，也幻化出无数碧芒的直刺而出。\n\n四鬼联手一击下，攻击果然非同小可。\n\n下一刻，罩壁上爆发出一团团刺目光芒，几乎只支撑了片刻工夫，就光芒一黯起来。\n\n秃头魔族见此，自然大喜，更是猛然一催放出的黑色大印。\n\n顿时此宝一个闪动下，就发出风雷之声的击在了同一处罩壁上，一圈圈的黑色波浪立刻荡漾而开。\n\n原本就似乎支撑不住的罩壁，顿时一声脆响传出，立刻现出无数纤细白痕来，似乎马上就要破碎而开。\n\n但就在这时，身处罩壁外的银光仙子，却身形一个闪动，就蓦然出现在了银色美女头颅一旁，并毫不迟疑的一掌拍在其上。\n\n银色头颅凝望着晶罩的双目，一下异芒大盛起来。\n\n似乎与此相呼应，晶罩上的金色阵也一下嗡鸣声发出，阵中一下涌现出无数金色符文，在闪动之下，飞也似的没入破裂的罩壁处。\n\n诡异的一幕出现了！\n\n原本破裂在即的罩壁，在这些金色符文没入其中的瞬间，就金光一闪的弥合如初了。\n\n银光仙子远远看到此景，嘴角不禁微微一翘。\n\n秃头魔族却为之一呆起来，但马上就清醒过来，当即惊怒交加的一声大喝，再次一催手中的鬼头令牌和那颗黑色大印起来。\n\n空中的四只天鬼双目血光一阵流转，同样发出暴怒的尖叫之声身形再次一涨大半下，张口喷出一道道血色光柱来，同时双手爪影和钩尾碧芒也再次浮现而出。\n\n至于那颗黑色巨印，则雷鸣声大响，一道道黑色电光在从中弹shè而出，同时大印底部也有数以百计的银文纷纷涌现而出。\n\n显然秃头魔族将此宝的威能也催至了极限。\n\n狂风暴雨般的攻击再次落在罩壁上，让其立刻光芒狂闪，当随着巨大黑印狠狠一砸而上后，一轮黑色骄阳立刻在惊天动地的巨响中浮现而出。\n\n骄阳浮现处罩壁轻易的破碎而开但在金色阵金光大放下，又瞬间的恢复如初。\n\n这一下，秃头魔族脸色一下难看之极，但手中决却丝毫不停，继续催动大印和四只天鬼，往晶罩上狂攻不已\n\n此魔很清楚，这晶罩纵然玄妙之极，但绝不可能无限制的保持这种可怕的恢复速度，只要持续攻击不断不用多长时间就可真互破困而出的。\n\n但关键是另外一名人族修士可是击杀了力尊者的存在，他那位同伴不会在此期间出什么意外吧。\n\n秃头魔族一边狂攻晶罩不停，一边略有些不安的扫向了另一边的战团处，结果脸色为之大变。\n\n只见在那边，漫天金色剑丝正组成一张巨大剑网，将数十条蓝色飞蛇困在一处。那些蓝色飞shè纵然身体坚硬逾金，并口吐玄冰之气，但是在那金丝纵横交错，却纷纷的化为碎尸而落。\n\n不远处，那是十三具骸骨所化魔女此刻又现出了原形。\n\n它们又化为两丈的白森森骸骨浑身黑色魔焰缭绕，口喷灰蒙蒙毒气，双目更是不时喷一道道琉璃般的异芒，但这般神通尽出模样的子母真魔，此刻却被十几只金光灿灿的紫纹怪虫，追的到处乱窜。\n\n这些大名鼎鼎的子母真魔，竟似乎对这些怪虫畏惧非常竟不敢让它们近身分毫。这些魔头的魔焰毒气等一切攻击，也都对这些灵虫无效似的。\n\n至于那位蓝尊者本身此刻却更加的狼狈！\n\n那名人族修士竟幻化成一只百丈高的巨大金猿，两条手臂舞动一青一黑两座小山以威不可挡之势将蓝纹魔族逼得节节后退。\n\n纵然蓝纹魔族又惊又怒，手中决变幻不停身前更是有六七件不同宝物盘旋狂舞但无论哪种宝物一接两座山峰的狂击，都必定光芒乱闪要立刻撤回的换上其他宝物。否则只要接连硬接三四击下，就必定宝物被毁的样子。\n\n这位堂堂的魔族尊者，不过片刻工夫就全面大处下风的样子。\n\n秃头魔族神色接连变动数下，倒吸了一口凉气。这十三具子母真魔的威能，可不下于他召唤来的四只天鬼，竟然被对方肉区区几只灵虫就逼成了这般模样。\n\n看来他先前虽然知道那名人族男修非同小可，但仍有些低估了对方。\n\n此人如此棘手的样子，恐怕也只有族中的那三四位合体后期大成的魔尊，才能有把握对付的。\n\n秃头魔族心中如此思量着，心中不禁一片骇然。\n\n不过他马上眼珠一转下，蓦然嘴唇微动的向自己同伴传音了过去。\n\n（推荐好友风凌天下的新书《傲世九重天》）\n\n一人一剑，傲世九重天！\n\n好男儿，当顶天立地，睥睨今古，气如虹！我怒时，则乾坤颤栗；我笑时，要普天同庆！我狂，则风云变色！我傲，为万古至尊！\n\n一眼风雷震，一怒沧海寒；一手破苍穹，一剑舞长天！\n\n好男儿，就是要”，舞风云、凌天下、做君主、傲世九重天！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百九十五章魔阵",
        "content": "“那位蓝尊者正被韩力用两座小山连轰十几下，被击的汗流夹背，身形乱颤不已的能且战且退着。现在一听秃头尊者此言，他当即精神一振，不加思索的立刻答应一声，然后眼珠乱动下，立刻想寻找脱身诱敌之策。\n\n对面韩立所化巨猿，瞳孔蓝芒一闪，将此魔脸上的异色看了个清清楚楚，当即一声冷。多，忽然手中两座山峰呼呼两声后，竟用力的一掷而出。\n\n两座山峰黑青两色灵光大放”一离手后竟又一下狂涨数倍，化为了百余丈高的山峰，以难以置信的速度冲蓝纹尊者一砸而来。\n\n尚未真的砸下”两股飓风就先呼啸而至”附近虚空更是一阵扭曲，爆鸣声大响。\n\n蓝尊者目睹此景，脸色一变”但随之目中凶光一闪，突然一咬牙的用手猛然连点身前盘旋的两件宝物，接着身形一晃，就带着其余宝物向后〖激〗射而走了。\n\n而被点指的两件宝物却不退反进，直接迎向了两座山峰，并在快接触的一瞬间，一声哀鸣的同时自爆而开。\n\n两声巨响后，两团巨大光晕在两座山峰下方浮现而出，光焰翻滚下竟一时抵住了两座山峰的下落之势，让二者在空中为之一顿。\n\n不过下一刻，两座山峰本身光芒万丈的一沉，就硬生生的将两团光晕一压而散了。\n\n接着金光一闪，韩立所化巨猿就鬼魅般的出现在了山峰之下，两只蒲扇大手往上随意的一举，就轻松的将两座山峰稳稳的再次托住了。\n\n巨猿双目冷光一凝，盯向了数百丈外的某处虚空中。\n\n在那里，蓝纹魔族竟然趁着刚才自爆法宝的这点时机，终于从韩立的不断追击中暂时逃脱出来，并且再向下方的小山中猛扑而去。\n\n与此同时”被十几只紫玟甲虫追的漫天乱飞的十三具真魔，也突然体表魔焰一下狂涨数倍，化为十三团黑色光球的朝同一方向〖激〗射而逃了。\n\n那十几只紫纹甲虫，嗡鸣声一起，也化为点点紫光的急追而下。\n\n至于那些蓝色飞蛇”在那些剑丝纵横交错之下，转眼间只剩下寥寥几条了。\n\n可惜这些飞蛇纵然是也是魔界中一种罕有的异兽，但是面对这些犀利无比，并可以轻易虚化剑身的青竹蜂云剑”却丝被斩的七零八落。\n\n原本此种飞蛇配合那蓝尊者的功法，自然绝不可能只是这点实力的，但是在蓝纹魔族自身被韩立出其不意的缠住之后，却几乎连一成的威能都来几展现而出。\n\n那蓝纹魔族纵然为此大为心痛”但为了将将韩立引走，也只能头也不回一下的向下方小山一没而去。\n\n韩立所化金毛巨猿，目睹此景，扬首一声大吼，大腿一迈之下”只是几个闪动，就一下横垮数百丈也到了小山上空。\n\n两手一翻转，两座山峰再次狠狠一投而下”巨猿自身也两手一握拳头，化为一股飓风的狂压而下。\n\n眼看如此惊人攻击一下就到了头顶出，下面的蓝尊者脸上没有露出慌乱之色，反而目中闪过一丝狂喜，忽然袖子一抖”一个黑黝黝的法盘从中一飞而出，并一个闪动下，化为一团漆黑乌云将其身形彻底遮蔽住了。\n\n“噗噗”两声巨响下”两座山峰一落只下，乌云立刻化为点点灵光的一散而开”但下面的蓝尊者却一下踪影全无了。\n\n不光如此，以此小山为中心，附近其几座山峰各自一声轰鸣，突然都有一道无黑光柱一喷而出，一闪之下，就化为了一杆杆粗若水缸的巨**旗。每一杆都足有水缸粗细，黑乎乎的”直插云霞之中，仿佛擎天巨柱一般。\n\n以这几座山峰为阵眼”一个数里大小的魔阵，轰隆隆的从地下浮现而出。\n\n天空为之色变，虚空为之颤动，一股股乌黑魔气更是从各处阵眼处，狂卷而出。\n\n韩立所化巨猿，只觉四周黑色符文文闪现而出，空气为之一紧”身躯就一下停滞在了半空中，无法动弹一下了。\n\n接着黑色符文滴溜溜一转下，就“砰”，“砰”的接连爆裂而开”化为一团团黑色光丝。\n\n这些光丝为之狂闪，一凝之下，竟化为一狠狠漆黑链条，交互一绕之下”瞬间就将巨猿绑了个结结实实。\n\n而与此同时，下方的黑色魔气一阵轰隆隆的翻滚，化为一狠狠巨大触手”也直奔巨猿狂卷而来。\n\n巨猿目中蓝芒一阵流转”竟丝毫惧意未露而出，只是口中蓦然低吼一声，护身毛发就一下笔直的倒竖而起，同时身躯也狂涨巨大起来。\n\n那一狠狠黑色链条一阵狂颤不已，为之绷紧笔直，并传出了嗡鸣之声。\n\n“嘎嘣”一阵乱响”链条一下寸寸的碎裂而开。\n\n巨猿面上狞色一现，双臂随之一下粗大数圈，并高举而起，身上毛发一下化为无数金芒的暴射而出。\n\n嗤嗤之声大起，金芒闪过之处，虚空中一圈圈的波动荡漾而起”一层无形禁制硬生生的为之破碎而开。\n\n接着单手再虚空一抓，一根银色巨尺凭空浮现手中。\n\n往四周毫不客气的狠狠一扫之后。\n\n一道银色光柱仿佛天外银龙般的咆哮扫出，所过之处，那些魔气所化触手纷纷一斩两截的跌落而下。\n\n这时，在另一座山头上空人影一闪，那名蓝纹魔族无声的浮现而出，目睹巨猿大展神威一幕，脸色不为之一沉，但又冷哼一声，忽然袖袍一抖”一只黑油发亮的葫芦从中一飞而出，一个倒转下，葫芦。蓦然打开，从中有数道绿光一闪的射出，没入附近魔气中不见了踪影此魔另一只手一翻转，那个乌黑阵盘再次浮现而出，一张口，一团精血一喷而出，化为一团血雾的没入其中。\n\n下一刻，那些原被斩断的巨大触手一个剧烈晃动，就纷纷的联结如初，并再次气势汹汹的一卷而来。\n\n只是这一次，触手尚未到巨猿身前处，就突然尖鸣声大起，有数柄骨叉从中〖激〗射而出。\n\n这些骨叉每一柄不过尺许来长，但是尖头处却绿油油一片，并有腥臭之气传来，显然剧毒无比。\n\n巨猿一见此景，大鼻一动”就双手握拳的猛然一拍自己胸膛。\n\n一声晴天霹雳！\n\n一道道金丝从其〖体〗内一窜而出，一个闪动下，化为一狠狠金色电弧，交织成网的将巨猿庞大身躯一罩而下。\n\n雷鸣声一下连绵不绝起来。\n\n那几柄骨叉一个闪动的击在金色电弧上”一个颤抖下，不禁为之一顿。\n\n而趁此机会，巨猿蓦然扬首，发出威风凛凛的一声大喝！\n\n轰鸣声一下惊天动地，金色电弧一亮之下，竟化为了碗口粗细的往四周狂扫而去。\n\n那几柄骨叉几乎同时被十几道粗大电弧一击而中，纵然此物是经过魔族秘术特殊炼制过的，又怎能经得住如此多辟邪神雷的狂暴一击”就此化为一股股青烟的毁去了。\n\n至于那些巨大触手，在一接触碗口粗金弧的瞬间，就化为一团团雾气的被扫荡一空了。\n\n远处的蓝纹魔族见到此幕”先是为之一呆，但马上就恍然大悟的一下失声起来：“这是辟邪神雷，你竟然有此雷护身！”\n\n这位蓝尊者又惊又怒，声音大有气急败坏之色。\n\n那几柄骨叉看似不起眼，实际上却是连普通魔尊都颇为忌惮的器物，世间能克它的东西并不多”偏偏辟邪神雷正是其中之一。\n\n这怎不让此魔惊怒交加起来！\n\n韩立所化巨猿却一声狂笑”两手一握拳”冲着此魔所在小山狠狠一拳击出。\n\n一阵空间波动，一只亩许大小的金色拳头一闪的出现在小山上空，并狠狠的一击而下。\n\n蓝尊者脸色一变，二话不说的单手一拍另一只手阵盘。\n\n“噗”，的一声，一股魔气从其站立处一冒而出，将其身形一下没入其中。\n\n天崩地裂的一声巨响，巨大金拳毫不客气的砸在了蓝纹魔族站立之处，整座小山一阵剧烈产颤抖”一声轰鸣后，就化为无数碎石的倒塌崩溃。\n\n附近的另一座山头上，一股魔气凭空一冒之下，蓝纹魔族一闪的现身而出。\n\n他飞快回首望了一眼远处小山的崩溃情形，脸色越发的难看了。\n\n而这时，金毛巨猿却动作丝毫不停，两手虚空一抓之下，青黑两座山峰一下诡异的再次浮现手中”并毫不犹豫的冲另外两座山峰，狠狠的一投而去。\n\n又两下轰隆声后，那两座小山同样的一下崩溃消失。\n\n这时，魔阵下方的滚滚魔气一下淡薄了几分，竟有些稀疏起来。\n\n“你想破阵，做梦去吧。本尊绝不会放你离去的。”蓝尊者目睹此景，两眼瞳孔一缩后，脸上突然浮现凶狠之色的说道。\n\n话音刚落”他突然一咬牙，一手掐诀，一手袖子猛然一抖，十几颗血红井丸一飞而出。\n\n附近黑气一个翻滚下，十三具白森森骸骨一下诡异闪现而出，张口将血据一吞而下后，竟双目黑焰闪动的围着蓝尊者狂舞起来。\n\n而蓝纹魔尊此魔自己，也一手猛然一拍自己天灵盖，身躯血光一闪之下”身上血肉竟然一块块的掉落而下。\n\n顷刻工夫，一具同样可怖的白森骨架，就一下出现在了十三具骸骨中间处。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百九十六章母魔",
        "content": "此骨架除了一对闪动紫芒的眼珠外，身上再无一丝血肉，四肢狂舞之下，口中传出低沉的咒语之声，凄厉尖鸣，让人闻之不禁毛骨悚然起来。\n\n突然四周的其他十三具骨骸也同时扬首发出尖鸣叫声，一扑之下，竟化为一股股黑气的一下没入中间骨架之中。\n\n刹那间骨架体形疯狂巨大起来，同时每一寸骨骸都光芒流转，开始诡异的变形起来。\n\n只听到一阵暴雷般的闷响后，骨架一下化为了七八十丈之巨，浑身黑色魔焰缭绕全身，仿佛天外魔神降世一般。但若凝神细看却可吃惊的发现，此巨大骨骸胸膛处的粗大骨髅上，却赫然镶嵌着一颗颗只有数尺大的小骷髅头，一共十三颗，赫然正是其他十三具骨骸变幻而成的模样。\n\n更令人吃惊的是，这巨大骨骸扬首一声长啸后，背后也一阵嘎嘣的骨髅爆响传出，竟一下幻化出二十六条不同的白森骨臂来。每一条手臂的大手中均握着刀剑斧钱等不同的骨质兵刃，略一挥动之下，魔风阵阵，黑焰翻滚，大有声势滔天之势。\n\n这合体后的巨大狰狞骨骸，正是十三子母真魔的母魔。\n\n只是和一般修炼此魔功的方法不太一样。这位蓝尊者竟然是以自己躯体当座炉鼎，祭炼成了母魔之体。\n\n如此做的好处，自然可以让自身修为大涨，凭空多出诸多魔功神通，更无虑子魔反噬的危险。\n\n但是作为代价，化身母魔的他自一旦受创过重，自然也有神智受到魔性污染，真的永生化为母魔的奇险。\n\n要不是，这位蓝尊者眼见韩立神通之大远超预料织袜，情形变得万分危急”恐怕根本不会变身成母魔之体的。\n\n一旦合体变成了母魔，蓝尊者脑中也一下被杀戮之气充斥着，原本对韩立的畏惧之心一下荡然无存，口中发出“咯咯”，的怪笑声后，冲着远处巨猿就猛然一张。”喷出一股魔风来。\n\n此魔风呼啸之下，冰寒刺骨，并灰濛濛的铺天盖地而来。\n\n接着母魔一摇硕大头颅，身躯一晃，就一下没入魔风中，不见了踪影。\n\n这时，金毛巨猿手中山峰接几下狠狠投出，就已经将附近山峰大都砸的粉碎”眼看只剩下只有刚才母魔站立的山头后，才目光一转的望了过去。\n\n正好看见魔风滚滚而来！\n\n巨猿大嘴一咧二话不说的猛然将两座山峰往身前一抛而去。\n\n“轰隆隆”，的两声巨响后，青黑两座极山一下稳稳的挡在了身前，并光芒流转的狂涨起来，转眼间就化为了千余丈之高，和一般山峰再无不同了。\n\n魔风一卷之下，就毫不客气的击到了两座极山之上，阵阵寒气一散而开。\n\n山峰的一面山壁”瞬间的晶莹剔透，一下生出了一层厚厚晶冰。\n\n巨猿一跺足，“呼”的一声，庞大身躯竟一下跳到了一座山峰的顶部，双目蓝芒闪动下”往对面魔风仔细的探查而去。\n\n但在下一刻，此猿忽然口中一声怒吼，两手闪电般的冲对面狂击而去。\n\n无数金色拳影幻化而出，往魔风丰某一点处暴射而去。\n\n一声“咯咯”的怪笑！\n\n魔风中一下同样幻化出无数巨大刃芒来，光芒狂闪之下，无数血色符文在刃芒中若隐若现，竟将看似坚不可破的金色拳影纷纷的一切而开。\n\n随之刃芒丝毫停留没有，直奔巨猿本身狂斩而来。\n\n金毛巨猿见此情形，目中蓝芒流转之下，越发刺目”但忽然单手一招，破空声骤然响起”十三朵巨大金huā〖激〗射而至，滴溜溜一转下，蓦然化为一只只紫玟甲虫。\n\n正是韩立那十三只虫王候选灵虫。\n\n刚才它们被魔阵中被禁制捆束了片刻，如今终于脱困赶到了韩立身边。\n\n这些灵虫几乎根本不用韩立催动什么，就立刻体表紫纹一亮，体形骤然间狂涨，竟化为了数丈般狰狞巨大，并在巨猿面前一晃，顿时无数虚影幻化而出。\n\n巨猿面前一下仿佛浮现出无数紫色盾牌一般。\n\n那些刃芒纵然诡异犀利，但站在这些甲虫身上，却只能发出一身闷响的纷纷溃散消失。\n\n以这些变异噬金虫的身体坚硬程度，世间的确几乎没有什么东西真可以摧毁它们了，这些刃芒自然也不会例外的。\n\n不过就在这时，韩立所化巨猿头顶处，突然一个巨大漩涡凭空浮现而出，接着一个巨大黑影凭空一落而下，而先于这些黑影的赫然是二十六口巨大骨刃挥动，带来的一阵阵黑色火海。\n\n蓝玟尊者变身成的母魔终于现身而出，并冲韩立发动了偷袭。\n\n巨猿对此却似乎早有所预料，并未露出惊惶之色，反而骤然深吸一口气后，身上黑气一阵翻滚，一件黑黝黝战甲从〖体〗内浮现而出，表面黑芒闪动下，无数黑色符文狂涌而出，将其彻底护在了其中。\n\n接着两手猛然一搓，再冲空中一分之下，无数道巨大金弧弹射而出，化为一张巨大雷网的迎向了魔海。\n\n“轰隆隆”，一声，黑色魔焰和金色电弧一接触下，竟然好像互相克制的一下熄灭了大半，但那些巨大骨刃却毫不迟疑的冲巨猿头颅狠狠一劈而下。\n\n巨猿突然脸现一声狞笑，背后金光一放，一个三头六臂的金色虚影一下浮现而出呼，六条手臂齐挥之下，各有一团金光脱手射出。\n\n六团金光一闪之下，就忽然在巨猿上空汇合一起，并一声嗡鸣下，就一下化为一个亩许大小的金色漩涡。\n\n正是梵圣真魔功中的大神通，洞漩金光！\n\n而在惹眼金光掩护下，在金光掩护之下，另有一道淡淡绿影也从巨猿背上一闪的射出，没入附近魔气中不见了踪影。\n\n这时，那洞漩金光疯狂旋转之下，一片片金色波浪从中一撤而出。\n\n那二十六口巨刃一闪之下，就金斩到了这些金浪上。\n\n金色波浪只是一个反卷，就将这些巨刃全都包裹在了其中然后在巨猿背后的三头六臂虚影，一声低喝下。\n\n一股庞然吸力顿时从这些金波中浮现而出，那些巨刃在此力量作用下，一阵剧烈颤抖，接着怪鸣之下，纷纷的脱手射出，被金浪彻底包裹了进去。\n\n韩立所化巨猿微微一呆！\n\n显然如此容易的将这些巨刃一收而下，大出乎其预料之外。\n\n下一刻，那头母魔颤悠悠的怪笑声出口，一只手臂猛然冲那二十六口骨刃轻轻一点。\n\n那些眼看就要被吸入金色漩涡中的巨刃，猛然间一颤的汇聚一起，并爆发出刺目的灰芒来。\n\n刹那间工夫，一朵巨大骨莲就一下浮现而出，通体都是白森森的骨片构筑而成，每一朵莲瓣上更有密密麻麻的符文浮现而出，散发出妖异的灰芒来。\n\n巨大骨莲只是滴溜溜的一转下，无数光刃就狂风暴雨般的飞出，竟将四周金色波浪一破而开，然后直奔金色漩涡中狂射而去。\n\n但那洞漩金光既然是韩立梵圣真魔功大成后，才悟出的大神通，自然也不可能真如此简单的一破而去。\n\n金色虚影的三颗头颅念念有词，同时六条手臂更是一连串的法决，飞也似的没入漩涡中。\n\n金色漩涡中一下轰鸣声大起，中心处涌出的金色波浪自然越发的惊人，一时竟和骨莲放出的灰色光刃相持不下起来！\n\n母魔一见自己攻击没有建功，双目紫芒为之一涨，似乎变得暴躁起来，二十六条手臂猛然往自己身躯上一抓，竟各自抽出一根粗大骨头来，迎风一晃，竟又化为了二十六口骨刃俩，接着身形一动，就再次冲巨猿一冲而下。\n\n目睹此景，韩立所化巨猿猛然双臂一捶胸膛，一张口，竟喷出一道金色光柱出去，同时双拳再次狂捣而出，接着身形一纵的直接迎向了母魔，竟依仗身上魔甲防御惊人，直接和古魔肉搏战到了一起。\n\n就在这时，十三只紫纹甲虫嗡鸣一起，也直往巨大骨骸直扑而去。\n\n但是母魔一声低吼下，胸膛处的骷髅头狞色一现下，竟也从母体上纷纷的脱离飞出，口喷碧芒的迎向了十三只甲虫。\n\n这些骷髅头所喷碧芒，虽然无法击伤紫玟甲虫，但不是其中蕴含了什么诡异的威能，竟让这些噬金虫也一时无法直接冲破此攻击，暂时纠缠到了一起。\n\n而就在此时，那道留在原地处的金色虚影，突然口中咒语声一敛，并停止了手中的法决，通体金光大放下，身躯竟一下化为了金灿灿的金身实体。\n\n一股黑气从金身中间头颅上一冒之下，现出了一个数寸高的乌黑元婴。\n\n此元婴面目和韩立一般无二，双手捧着一口银色短刃，目露寒光望了高空中的母魔一眼，就冷哼一声的身躯一晃，就再次没入头颅天灵盖中不见了踪影。\n\n下一刻，金身三颗头颅一动，六只眼珠中同时有金芒闪动而起，一条手臂一翻转下，那柄原先被黑色元婴捧着的银色断刃就一闪浮现而出，尺寸自然也大了十倍以上。\n\n三颗头颅一摇下，咒语声再次连绵出口，其余五条手臂一鼻之下，则一片片的金色符夹从手掌挥洒而下。\n\n那口银色断刃一闪之下，五色霞光在从此刃上一圈圈的泛起。\n\n几乎同一时间，一股天地法则之力，一下充斥了整个虚空。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百九十七章荡魔",
        "content": "在此股法则之力影响下，附近唯一剩下的xiǎo山，竟然轰隆一声的寸寸碎裂，化为了一堆尘土的四散而开。\n\n整座魔阵仿佛狂风扫过一般的崩溃瓦解，在法则之力的强横影响下，遍布数十里内魔气都开始迅速稀释起来。\n\n虚空中浮现出密密麻麻的五sè光点，cháo水般的往紫sè断刃上狂涌而去。\n\n五sè光霞一阵流转下，紫sè断刃残缺部分就一下凭空修补完全了。\n\n紫刃一阵嗡鸣，法则之力的波动一下更加强烈了几分。\n\n那些还未来及涌入其中的五sè光点，在颤抖中，开始纷纷化为了五sè符文！\n\n金身面上冷笑之sè一闪而现，忽然将紫刃微微一抖，就一下对准了空中的母魔，同时体表五sè光霞往紫刃濯注的速度，更是一下加快了倍许。\n\n握着紫sè断刃的手臂，因为如此多五sè霞光通过，竟一下化为了琉璃之sè。\n\n顿时一股足以开天辟地的恐怖气息，从此刃上冲天而起，并且随着天地元气所化五sè光点的涌入，还在以惊人的速度狂涨不停。\n\n正和韩立本体所化巨猿激斗不已的母魔，一感应到此恐怖气息，不禁一个激灵，原本被母魔主导的魔xìng一平消退了多半，重新恢复了蓝纹尊者本身的理智。\n\n几乎丝毫考虑没有，巨大骨骸将手中二十六口骨刃同时一抛而出，然后一点。\n\n所有骨刃一凝之下，就化为一口数十丈长的狰狞怪刃，猛然一斩而去。\n\n而骨骸自身魔焰一个翻滚，骤然间转身的向高空激吖shè而走，一个闪动下，就行动如风的到了百余丈外。\n\n但就在此时，骨骸附近处波动一起，一只绿sè大手闪电般的一探而出，一把就将此魔出其不意的肩头抓住。\n\n母麾大吃一惊，但马上目中凶光一闪，一张口，一股魔焰狂喷而出。\n\n绿sè大手汹汹燃烧而起，在魔焰中焦糊一片，但五指仍丝毫松手之意没有，。\n\n绿莹莹之光狂闪几下，大手竟一下恢复如初了，并且五指力量反而一下更大了几分。\n\n母魔这才真有些惊慌起来，几条手臂同时一挥，就化为十几口骨刃的冲绿sè大手一斩而下。\n\n“咔嚓”之声接连不觉，所有骨刃竟然大都陷入大手尺许，就再也无法深入进去。整只绿sè大手竟然也是坚硬远胜普通宝物。\n\n母魔又惊又怒，口中一声大吼，突然身形一模糊，组成身躯骨架竟瞬间的分裂散开，化为无数块骨片。\n\n那青sè大手虽然五指还紧紧扣着其中七八片骨片，却其他骨片却漫天飞舞的在数丈外再次一聚，竟重新恢复了骨骸之体。\n\n缺少了几块骨片，竟仿佛对母魔之体丝毫影响都没有的模样。\n\n但此魔就这片刻的耽搁，下方韩立第二元婴cào纵的梵圣金身，却已经施法完毕，手中紫刃表面金sè符文一现之后，就猛然将手中之物一抖，冲母魔所在方向一斩而出。\n\n一股强烈的法则之力瞬间从刃上激吖shè而出，化为一道黑蒙蒙巨làng滚滚而去，一个闪动下，就诡异的到了母魔身前处，并迎头一罩而下。\n\n母魔大惊之sè，体表魔焰一下高涨数倍，一卷的迎向了黑sè巨làng，同时浑身骨骼一阵爆响传来，数百口骨刃从身躯中一冒而出，夹杂在魔焰中的激吖shè而出。\n\n诡异的一幕出现了！\n\n无论看似气势汹汹的魔焰，还是密密麻麻的巨大骨刃，和黑sè巨làng接触的瞬间，就被一卷的飞灰湮灭，连一丝声响都未发出。\n\n母魔本人大骇，遁光一起的想要激吖shè而逃，但是四周虚空却被法则之力一罩而下，体表灵光一凝下，根本无法离开原处半分。\n\n黑sè巨làng一压之下，母魔庞大身躯就淹没进了其中，并瞬间的消融瓦解，彻底从世间消失的无影无踪。\n\n那十三颗正和紫纹噬金虫争斗的骷髅头，和整合金sè漩涡僵持的巨大骨莲，在母魔一灭的瞬间，也同时化为一股股黑烟不见了力\n\n下一刻，庞大的法则之力一个颤动，从虚空中一下溃散消失。\n\n随之黑sè巨làng也同样一闪的无影无踪了，仿佛从未在虚空中出现过一般。\n\n而挥动紫sè断刃的梵圣金身，此刻体表金光一下黯淡了许多，显然刚才一斩也让其损耗不少。\n\n这时附近虚空绿影一闪，另外一名肌肤碧绿的“韩立”从容的浮现而出。\n\n正是韩立的那具芝仙“灵躯”！\n\n此刻cào纵这具灵躯的，当然是那就曲灵参所化的曲儿了。\n\n虽然这丫头修为尚浅，但因为同属天地灵物的缘故，这芝仙灵躯对其并无任何排斥之力，倒也能发挥灵躯不少的威能来。\n\n而此灵躯经过韩立数百年用神秘灵液不停地催熟灌注，赫然已经进入了合体初期大成的阶段。\n\n如此惊人的修为，芝仙灵躯纵然在曲儿cào纵下只能发挥出部分的威能，也足以成为韩立的一大臂助。这才能在韩立神念吩咐下，略一缠住那母魔，才能让金身用玄天残刃一击而灭的。\n\n否则以这母魔的一身诡异神通，还真不是韩立短时间内可以击杀的。\n\n金身和灵躯一见击杀了母魔，没有再迟疑什么，身形一动，就化为金光和绿影的没入巨猿身躯中，一闪的不见了踪影。\n\n而金máo巨猿体表金光一闪，身形迅速缩xiǎo下来，片刻间就恢复了人形，露出了韩立的本来面目。\n\n韩立此刻长吐了一口气，嘴角露出一丝笑意。\n\n但就在这时，忽然另一方向上一声惊天动地的巨响传来，大地都为之剧烈一颤。\n\n同时数股惊人气息从同一方向处，一下冲天而起，给人一种极其邪恶yīn寒的感觉。\n\n韩立脸sè一沉，目光一闪，马上转首扫向了另一边的战团处。\n\n这时因为整座魔阵崩溃的缘故，原本弥漫的黑sè魔气终于一散干净了，那边一切自然看的清清楚楚了。\n\n只见原先那一层困住秃头魔族和四只天鬼的巨大晶罩，赫然已经寸寸的碎裂而来。\n\n秃头魔族和四只天鬼，已经化为一股yīn风的从中里面一卷的激吖shè而出，几个闪动下，就纷纷悬浮在半空中重新现出了原形。\n\n四头天鬼倒还罢了，除了满脸的残爆之sè，并不能看出什么来。\n\n秃头魔族一脱团而出，目光向韩立这边一扫后，发现原先jīng心布置魔阵竟然dàng然无存，并且蓝尊者气息也一下丝毫没有后，脸sè一下变得难看异常。再看向韩立的目光，满是惊疑不定的神sè。\n\n此魔既然和那蓝尊者相jiāo，自然对其修炼的子母真魔也知道一二的，很清楚子母真魔威能全开之下，神通之大甚至还在他从天鬼mén召来的四只天鬼之上。\n\n从他被困到脱困而出也不过片刻工夫，在此期间，蓝尊者动用了子母真魔的情况下也被韩立抹杀的结果，让他实在有些难以置信、\n\n而原本一直催动美nv银sè头颅的银光仙子，在晶罩破裂的瞬间，也也终于不支的檀口一张，数团鲜血喷了出来，脸sè变得如同白纸般苍白。\n\n显然此nv为了困住这秃头魔族，也花费了莫大代价，让元气损失的更加厉害了。\n\n韩立目光在秃头魔族身上分别一扫后，嘴角chōu搐一下，豁然露出了冷厉之sè。\n\n但还未等他采取何等行动时，远处秃头魔族却突然单手一掐诀，体表黑光大放，嗖的一声，竟一下化为十余丈长的乌虹破空而走了。\n\n此魔一见形势不妙，竟立刻果断的逃之夭夭了。\n\n那四头天鬼被黑sè光霞一卷之下，同样被乌虹裹挟到了遁光中。\n\n至于那件天鬼mén，秃头魔族遁走的同时，就一闪的淡化不见了，仿佛只是虚影一般。\n\n韩立双目一眯，冷哼一声，袖子一抖，单手一掐诀。\n\n嗡鸣声一起，十三只紫纹噬金虫翅膀一振，就化为一十三团紫光的急追而去。\n\n同时韩立自己背后雷鸣声一起，一对晶莹羽翅随之浮现而出，接着一个翻滚后，就在上百道粗大电弧缭绕中，再次化为四翅的银sè巨鹏。\n\n四翅同时一扇下，巨鹏就在轰鸣声中化为电光的在原地消失了。\n\n转眼间，韩立所化巨鹏和乌虹就一前一后的狂追出去，并在天边尽头处踪影全无了。\n\n银光仙子目睹巨鹏明显比乌虹要快上一分的一幕后，长吐了一口气，神sè为之一松。\n\n此nv倒是有自知之明，知道以自己现在情况，就算追上逃走的魔族也根本无法帮上什么，干脆就留在了原地未动追及的心思。\n\n她飞快的从储物镯中取出一个yù瓶，一口气到处七八颗丹yào服下后，脸上立刻浮现出一丝不太正常的殷红，但jīng神略为之一振。\n\n随后银光仙子目光一转，不禁望向了刚才的魔阵处，并在几座化为碎石堆的xiǎo山残骸上一扫，yù容不禁有一丝异sè闪过。\n\n此nv眸光一阵闪动下，竟露出了若有所思的表情。\n\n半个时辰后，天边处破空声一响，一道青虹激吖shè而来，几个闪动下，就骤然间到了银光仙子的头顶处。\n\n遁光一敛，韩立面无表情的浮现而出，一条手臂一动下，蓦然将一样圆乎乎东西从空中骨碌碌的一抛而下，正好zá在了银光仙子的身前处。\n\n此东西一股血腥之气，赫然是一只天鬼狰狞异常的硕大头颅。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百九十八章暴怒",
        "content": "头颅的面孔上，虽然仍能看出天鬼原先的残爆凶虐表情，但圆睁的双目中赫然又残留着一丝骇然之sè。\n\n仿佛这只天鬼即使头颅被斩下的那一刻，看到了什么难以置信的东西，让其大有死不瞑目的模样。\n\n“韩兄，那名逃走的魔族……”银光仙子看了一眼天鬼头颅，也有些吃惊的问道。\n\n“仙子放心，那人和其余三只天鬼都已经被我斩杀了。”韩立嘴角一咧的露出一丝笑意，袖袍豁然一抖，一团黑光从中一飞而出，里面包裹着一扇数寸大的青sè小门。\n\n赫然正是秃头魔族先前放出的修魔天鬼门！\n\n如今的此鬼门迷你玲珑，光芒黯淡异常，似乎也有些受损的模样。\n\n“太好了。此魔一除的话，我等行踪再无遗漏的可能。这一次，竟能全歼三名魔族尊者，可全依仗韩兄的惊人神通了。要不是，玲珑那丫头当年给我提及过韩道友的事情一二，妾身还真不敢相信阁下从修道至今，竟然不过区区两千多年。”银光仙子大喜之余，又啧啧称奇的说道。\n\n“在下也不过侥幸而已，修炼的功法恰好对魔族阴鬼的大半功法都有些克制作用，若真是其他同阶道友相比较，神通并不一定真能强上多少的。倒是仙子当初答应过我的事情，可千万别忘了。”韩立口中谦虚几句后，忽然大有深意的说道。\n\n“这个请韩兄放心，妾身既然当初答应道友，自然是有些把握的。我和玲珑出身同族，替道友传个消息，还不是一件太难之事的。只是现在玲珑跟在啸傲前辈身边，一时还无法取得联吖系的。”银光仙子轻笑一声的言道。\n\n“那韩某就多谢仙子了，以后银光道友若有事情需吖要韩某出力的，在下自会尽一份心力的。”韩立微然一笑的回道。\n\n“这只妾举手之劳而已，韩兄无需太多客气的！”银光仙子一听韩立之言，眸中一亮，欣喜的回道。\n\n韩立神通之大远超此女想象，和合体后期修士相比也不逊sè分毫，能让这么一位大神通修士承下人情，对其以后的修炼之途自然大有臂助的。\n\n二者略微再商量了几句后，当即分别施法将附近打斗的痕迹全都一抹而去，然后就再次遁光一起，继续向绮天城方向激吖射而走了。\n\n韩立双手收拢袖的化为一道淡淡青虹，不紧不慢的在空中飞遁着，看似完全从刚才的争斗中恢复了平静，但是在其一只袖口中，五指却在一只乳白sè木盒上轻轻抚摸着。\n\n他目中深处，时不时的闪过一丝若有所思的表情。\n\n这只木盒正是他再次动用一次玄天残刃，从秃头魔族身上得到的战利品之一。\n\n一开始，他还并未在意此物，但是在发现无论神念还是灵目都无法侵入此盒后，心中自然大为的好奇起来。\n\n但这木盒中明显被下了一种极厉害的禁制，以他的神通和阵法造诣都无法轻易的破解，韩立也就将此物一收而起后，就先匆匆的赶了回去。\n\n现在手指在木盒表面抚摸而过，能够明显感受到盒上传来的丝丝热意。\n\n但不过一盏茶工夫后，木盒温度骤然急降，竟一下变的冰凉异常起来，显得异常神秘。\n\n韩立心中有些讶然，对木盒中禁制的东西，自然越发有些感兴趣了。\n\n不过现在还在赶路途中，自然也不是认真研究木盒上禁制的时候，只能等先到绮天城再说了。\n\n韩立心中如此思量着，五指突然各有一滴血珠一弹而出，一闪即逝下，就化为数个血sè符文就没入了木盒上。\n\n为了小心起见，他动用来学自某个异族的禁制之术，在木盒表面竟再布下了一层玄妙之极的禁制。\n\n接着袖中青光一闪，白sè木盒就一下不见了，被收进了储物镯中，然后韩立全心的驾驭遁光起来。\n\n以他和银光现在二人的修为，片刻工夫间就飞出了百万里去，最终再无任何踪影了。\n\n而几乎同一时间，远在不知多少万里外的一座新修建起魔城中，一座高约数千丈的三角巨塔中的殿堂中，突然一声大吼响起，紧接着一声冰寒刺骨的话语，怒极的从中传出！\n\n“怎么回事！三名魔尊运送一件东西，竟然还能出了意外。他们三个废物，莫非真想被丢入化魔池中不成！”\n\n说话之人，是坐在殿堂中间主位上的一名身穿血袍的清秀少年，面容上满是惊怒之极的表情，赫然正是那位血光圣祖先降临此界的那具化身。\n\n此化身虽然只有合体后期大成的修为，但是爆怒之下，背后骤然浮现出一个十余丈高的巨大魔影。\n\n这魔影通体血红，头生大小十几个怪角，同时身上有数条若隐若无的粗大触手，狂舞不停，竟仿若一只巨型章鱼一般。\n\n而从这魔影身上，散发出的恐怖气息更仿若实质之物，将整间殿堂四壁都挤压压的嘎吱乱响，随时都会倒塌一般。\n\n殿堂中站立的一干黑甲卫士，在这股气息面前纷纷脸sè大变的半跪在地，低首不敢望向血光圣祖分毫。\n\n只有两名高阶魔族在离血光圣祖不远之处，仍笔直站立着，但见这位圣祖如此模样，也不禁面面相觑起来。\n\n“血光大人，不知出了何事，让你如此的愤怒？”其中一名身穿银丝宽袍男子，讶然的问道。\n\n“我让三名手下带着一件万分重要之物出去办事，结果本圣祖留在那东西上的一缕神念，竟然被人用秘术隔绝了。看来那三个家伙肯定出了事情，否则万不会出现此种事情的。”血光圣祖脸上怒sè很快消失，但仍然异常阴沉的说道。\n\n“竟有此事！按理说不太可能吧，三名魔尊同行的话，即使是面对人族合体后期大成的修士，也足以自保的。至于人族的大乘修士，在千年前深入圣界，被几位圣祖大人联手击伤后，应该不会在此时出头的。”另外一名，身穿粉衣，双目似水的中年美妇，也有些惊疑的问道。\n\n“三人同时有陨落，的确有些不可思议。但若是被人事先知道消息，抢走宝物的话，倒也不是不可能的。而本圣祖刚才用秘术试着联吖系他们，并无任何回音的。来人，去给我查一下神魂殿中可有魔尊级的魂火熄灭掉了。”血光圣祖脸sè阴晴不定的点点头，忽然又大声的吩咐道。\n\n“是，圣祖大人，”附近一名黑甲卫士，立刻恭恭敬敬的答应一声，然后飞无声的退出了殿外。\n\n血光圣祖见此，将身躯往后椅子后背上一靠，双目微眯的不再言语了。\n\n旁边的一对男女魔族，自然知道这位圣祖大人心情不好，也不敢在此时轻易开口什么。\n\n整间大殿一时旬变得无声起来！\n\n足足一盏茶工夫的诡异寂静后，黑甲卫士身影一闪的再次出现在大殿门口，并匆匆走了进来。\n\n“回禀圣祖，神魂殿中有三名魔尊大人的魂火前后熄灭掉了！”这名魔族卫士半跪地上，有些惊惶的回道。\n\n“三个？”血光圣祖眯着的眼晴一下圆睁，放出惊人的刺芒来。\n\n同时“嘎嘣”一声闷响传来，其一只手掌抓着的椅子把手瞬间的粉碎成灰。\n\n“是，圣祖大人。根据负责魂殿的大人亲自验证，熄灭魂火的正是前些天一起外出的蓝尊者等三人大人！”卫士小心翼翼的回道。\n\n而血光圣祖闻听此言，脸sè已经一片铁青了。\n\n旁边的银丝袍男子和中年美妇目睹此景，不禁互望了一眼，心中同样的大为骇然。\n\n不过二者自然也看的出来，这位血光圣祖大人，说是为三名魔尊陨落而惊怒，倒不如说是为了他们弄丢的东西而爆怒异常。\n\n这让两名高阶魔尊对那东西，有了各种各样的猜测起来。\n\n“你二人马上带着一队血光晶卫出发，马上找到这三人陨落之处Ｄ纵使真是大乘修士出手，也不可能一丝争斗痕迹都没有留下的。你们将那里每一寸土地都给里里外外的仔细搜索一遍，一定要查清楚是人族何人出的手，以及这些人族修士下落。你们二人只需专心负责此事，一有消息马上传信通知我！”血光圣祖思量了好一会儿，终于下定心思的一声吩咐。\n\n“是，血光大人！”这一对高阶男女魔族，当即躬身一礼的领命回道。\n\n半个时辰后，一股血云滚滚的从巨塔某层一飞而出，里面隐隐可见身着晶莹血甲的狰狞魔族，足有百余人之多，顷刻间就飞出魔城不见了踪影。\n\n一个多月后，一座衣衫靠湖修建的巨大人族城市附近，两道遁光隐匿之极的从天边激吖射而来，几个闪动后，蓦然落在了附近的一座无名山头上。\n\n这两道人影，一个银衫飘动，一个一身青袍，正是不辞亿万里路，终于赶到绮天城附近的韩立和银光仙子。\n\n但是此刻二人望向绮天城方向目光，却均都一凝，神情大为肃然！\n\n只见远方绮天城某一面城墙的旷野方向的虚空中，正悬浮着数以万计的黑sè巨舟，而在这些战舟之间，则密密麻麻，倒处都是骑着各种大小魔兽的狰狞骑士。\n\n这些魔兽纷纷足生黑云，身披兽甲，明显大异于那些普通魔兽！！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千八百九十九章万象魔骑",
        "content": "这是万象魔骑，传闻果然不假！魔族攻打我们天渊城的虽然只是一些低阶魔兽，但是派出扫荡附近其他据点的却是真正的精锐力量。这些魔族骑士大都只有金丹元婴左右修为”但是和身下魔兽是经过一种魔族秘术共生后，发挥威能却足可凭空暴增数倍的。我们人族同等阶存在一旦遇上，绝对不敌的。化神炼虚存在一旦被大量此魔骑围攻后，也只有落荒而逃的份。而且听说这些魔族精锐精通法阵联手之术，一旦布下万骑以上的魔族大阵，就算我等存在碰上也要大感头疼的。这里的万象魔骑足才十万以上，怪不得倚天城如此情急的向我们求救了。。。银光仙子眸光闪动的说道，话语中满是凝重之意。\n\n，“最难缠的恐怕不是这些万象魔骑，而是那些家伙！”。韩立嘴角抽搐一下后，突然用手指往一些黑色巨舟附近族处一点，话有所指的说道。\n\n这些数量远逊于魔族骑士的魔族，虽然同样的身披战甲，但一个个下半身是兽，上半身是人，并且同时生有三颗不同的头颅和六条手臂。\n\n这些魔族中间头颅和普通人族一般无二，或男或女，并且眉目清秀妖艳之极，但另外两颗头颅。却均都狰狞异常，如同深渊恶鬼一般。六条手臂也是各持不同兵刃”身上更是散发着惊人之极的凶煞之气。并在背后形成一个个散发灰光的虚影。\n\n仔细一看。竟是一头头张牙舞爪的巨兽法相。\n\n大的足有百丈之大，小的也有十丈之巨！\n\n而这些怪异魔族，每一个都面无表情，目光冰冷，似乎丝毫感情都没有的样子。\n\n，“珈轮战魔，竟然是这些魔族疯子。虽然只有几千的样子”但倚天城恐怕真的麻烦大了。，“银光仙子一看清楚后，倒吸了一口凉气。\n\n，“想来倚天城的两大太上长老的陨落，恐怕和这些珈轮战魔也大有关系的。。。韩立也缓缓的说道，目中同样浮现凝重之色。\n\n，“珈轮战魔的名气之大，我等自然早有耳闻。听说此战魔即使在魔族诸多精锐力量中也足以排进前五之列的。若是那二位陨落道友真是被此战魔纠缠住。再被其他魔族尊者偷袭围攻的话。还真是难以全身而退的。但是此战魔的真正实力如何，小妹倒还真想亲眼见上一见的。。”银光仙子惊色一敛后，望着远处魔族大军中的那些珈轮战魔。又喃喃的说道。\n\n，“嘿嘿，仙子想要见识一番的话，倒也不是什么难事的。。。韩立忽然一笑起来。并冲远处的魔族大军略一抬下巴的说道。\n\n几乎同一时间”那些密密麻麻的黑色巨舟骤然间一阵嗡鸣声发出，接着几乎每一只光芒闪动下都纷纷喷出无数道黑色光柱，往远处倚天城的巨大城墙狂击而去。\n\n，“轰鸣。。声大起！\n\n倚天城有些残破的城墙表面，却各种五颜六色的法阵图案浮现而出，化为一层层光灿灿的光幕将这些看似威能奇大的光柱纷纷的抵挡而下，一团团黑色太阳在这些法阵表面爆裂而开，化为无数惊人波动，让整今天空都为之黯然失色。\n\n就在这时”一声声惊天动地的战鼓声一下从战舟上轰然传出，接着百只仿佛小山般的超级魔兽。从一些巨舟中一冲而出，气势汹汹的直奔前方飞奔而去。\n\n这些魔兽，每一只都足有百余丈巨大。外形仿佛放大百倍以上的黑色犀牛，口中低吼之下，就闷头狂牢不停。竟大有依仗庞大身躯就要将前方城墙一击而毁之势！\n\n而与此同时，各种各样的低阶魔兽也同样密密麻麻的从其他巨舟中狂涌而出，潮水般的紧随超级魔兽之后的冲了过去。\n\n一时间魔气滚滚，万兽同吼！\n\n无数人族力士一排排的一下出现在倚天城的墙头上，一些弓弩状的远程武具一举之下，火球、冰锥，风刃等攻击立刻密密麻麻的攻向了魔兽大军。\n\n在冲在前边的魔兽”经过这些攻击的几番洗礼后，几乎招架之力没才的从空中纷纷坠落而下。要么化为阵阵血雨的一命呜呼。要么化为焦炭和冰块的奄奄一息。\n\n一时间，魔兽大军损失了数以万计的低阶魔兽”整个攻击前沿都为之一顿的样子。\n\n但是最惹眼的那些犀牛状的超级魔兽”对这些人族力士的攻击却毫不在乎！\n\n它们身上浮现出一层凝厚之极的黄色光幕，那些攻击落在上面。除了让其狂闪几下外，羊无法奈何分毫的。\n\n转眼间，这上百只巨大魔兽就来到了城墙近前的地方，并用鼻上漆黑独角冲前方各自猛然一顶，数以百计的尖鸣声骤然响起。一片片黑濛濛的圆形光晕竟在这些魔兽独角上同时浮现而出，然后猛然一摇头下，竟突然一晃的在原处消失不见了。下一刻，倚天城巨大城墙表面空间波动一起，这些黑色光晕竟化为巨大光片的突然一冲而出，并发出诡异鸣声的狠狠斩在了城墙表面上的防护法阵上。\n\n，“呲啦”。之声大起！\n\n那些法阵所化光幕，在这些黑色光晕面前，竟脆弱的仿佛纸糊一般，纷纷被轻易的斩而开，并一闪的没入城墙之中，裂开了数十丈长的巨大裂缝。\n\n恰巧身处这些裂缝中的人族力士，丝毫抵抗没有的立刻飞灰湮灭，一丝灰尘都未剩下的样子。\n\n附近的其他人族力士，见此自然人人为之色变，一些力士惊惶的想要转身向城墙下退去，但就在此刻，突然一片片光霞在这些力士上空浮现而出，光霞闪动间，一颗颗头颅大小的黄色晶球在其中一分而出，并光芒一闪的放出一道道黄色光线。\n\n黄色光线闪过ｌ之处，那些想要逃离的人族力士，纷纷人首两分的翻身栽倒。并被凭空斩杀在了当场。\n\n，“临战脱逃者杀，不听上命者杀，不尽力灭敌者杀！”。三声冰寒刺骨的话语声，寒冬冰霜般的一下在各处城墙上空回荡不已。\n\n接着灵光一闪，一些身穿血色甲衣的元婴修士，凭空从光霞中闪现而出，每一人身边都有五颗黄色晶球盘旋飞舞，并一个个面沉似水！\n\n一见这些执法修士出现，原先有些混乱的人族力士心惊之下”再无一人敢肆意妄动，只能拼命轮番的挥动手中武具，继续往城下宣泄攻击而下。\n\n一时间竟逼的那些超级魔兽护体光幕也为之颤抖起来，并被逼的无法前进一步。\n\n同时玄妙的咒语声，一阵阵的从城中响起，一座座深蓝色大阵蓦然在城墙后方闪亮而起，接着雷鸣声大起”一道道蓝色电弧发出惊人轰鸣的从中这些大阵弹射而出。并化为一张张数百丈大的巨大雷网，向城墙另一侧一落而下。\n\n雷鸣闪动间，一头头超级魔兽和附近的大批低阶魔兽被雷网一罩其下，然后爆裂而开。\n\n一团团蓝色巨大雷云浮现而出，无数电弧在其中咆哮轰鸣！\n\n那些低阶魔兽身躯瞬间被电光撕裂而开。超级魔兽护体魔光纵然凝厚仿若实质，也无法支撑的寸寸碎裂。电蛇纷纷狂落到了庞大身躯上，将这些超级魔兽劈的低吼不已，身上一下变得焦糊一片。\n\n但这些超级魔兽生命力之强也实在有些骇人听闻，纵然如此却并无一头真的毙命而亡，反而此种攻击，似乎也彻底激怒了这些巨大魔兽。\n\n它们鼻上独角接连晃动下，竟一口气又放出数团黑色光晕，狂斩城墙而去。\n\n在天崩地裂的巨响声中。数十截巨墙终于不支的凭空倒塌了小半去，甚至隐隐看到站在城墙后一排排整齐站立的人族力士后备大军。\n\n这些人族力士人人面色雪白，但在后方执法修士之下，倒也勉强能维持住阵型不兖但是魔族大军方面的统领却大为不耐了！\n\n一声直冲九霄的啸声从一只黑色巨舟上传出，里面充满了**裸好杀戮之意。\n\n那些原本悬浮在巨舟附近的魔族骑士”闻听之后目中寒光一闪。一催座下魔骑，竟无声的成片汇聚一起。\n\n远远望去，空中仿佛一下多出了数片黑色海洋，并不时幻化成各种复杂阵型的向倚天城方向徐徐压去。\n\n此刻的魔族骑士，无论身下魔兽还是自身，都开始放出大量的漆黑魔气。\n\n刹那间，空中黑光蔽日”魔气成海！\n\n一些巨舟中突然喷出一道道紫色光柱，一闪即逝的没入前方那些超级魔兽身躯中。\n\n这些魔兽身负的不轻伤势。竟然几个呼吸间就恢复如初了，然后在啸声一变的催促中变得双目血红，顶着人族力士的大半攻击，向那些城墙的缺口处直接狂奔而去。\n\n那些原本受阻不前的低阶魔兽大军，也在这些巨大魔兽的掩护下，终于冲破了人族远程攻击的封锁，同样靠近了倚天城。\n\n一时间，整个倚天城防线都变得摇摇欲坠起来！\n\n就在此时，那些人族巨墙的缺口处蓦然灵光接连闪动，凭空多出一组组手捧各色阵盘阵旗的人族修士，并冲下责拼命的晃动手中之物。\n\n轰隆隆声大响！\n\n一块块丈许大的各色巨砖从高处下雨般的狂落而下，顷刻间就将原本的缺口一下重新堵得严严实实了。！~！\n\n第十卷魔界之战"
    }
]