[
    {
        "title": "第一千六百三十九章堵截",
        "content": "听到老者之言，绿异族人目中凶光一闪，猛然上前一步，就要动手的样子。\n\n但就在这时，那名精悍的枯瘦汉子，突然一闪的到了绿异族的旁边嘴唇微动的传音了几句，似乎在提醒什么。\n\n绿异族面阴晴不定，片刻后，才身上煞气一缓的，冷冷的说道：“好，先看看谷中藏得是什么东西再说。\n\n不是那芝仙，我们各走各的阳关道。\n\n若是的话，嘿嘿……”绿异族一阵冷笑后，就根本不再理会老者二人，蓦然带着枯瘦汉子化为两道长虹，一闪的没入下方被魔气笼罩的山谷中。\n\n“彦叔，我们怎么办，真要和他们一同进谷吗？”宫装女子目睹此景，深吸了一口气后，向老者问道。\n\n“自然进去。\n\n法盘有了反应，怎可能轻易放过的。”\n\n彦姓老者毫不犹豫的回道。\n\n“但那二人……”宫装女子有些迟疑了。\n\n“里面若没有芝仙，这二人自然不会有何举动的。\n\n要是有的话，那就更不应退让了。\n\n否则，你认为我们为何冒险进入此地的。\n\n老者摇摇头，脸阴沉的说道。\n\n“的确，是妮儿没有思量周详。\n\n这山谷的确要搜上一搜的。”\n\n宫装女子略一沉吟下，也一咬牙的说道。\n\n“你也不用过于担心！我虽然以前伤势未完全康复，但为了此行却特意准备了一件异宝，真得到了芝仙话，到时只要不和对方硬拼，保我们全身而退还是绰绰有余的。”\n\n老者自信的说道。\n\n以老者和她的远远，宫装女子自然对其话语深信不疑，听到如此一说，子心中不安去了几分，点点头的不再说什么了。\n\n于是二人遁光一闪下，也飞了过去。\n\n不过一进入此山谷，彦姓老者却立刻现了蹊跷之处。\n\n从外面看似普通异常的山谷，竟然深不可测的样子。\n\n山谷上半部飘荡着淡淡的黑魔气，下半部却仿佛一个奇长深渊，即使驱使法宝深入下方千余丈，仍然无法见到底部的样子。\n\n这让老者又惊又喜。\n\n喜的是，此山谷如此奇特，那芝仙大有可能真的隐藏在下边。\n\n惊的是，下方如此之深，外加魔气浓稠，探查起来恐怕大为不便的。\n\n心中如此想着，彦姓老者和宫装女子均都取出一件法盘状法器，直奔山谷深处飞去。\n\n若是没有绿异族二人在此，为了提高效率，他二人说不定还会分头行事。\n\n但如今，自不会做这种可能被对方分头击破的冒失事情。\n\n二者一前一后之下，几个闪动后，就消失在山谷的淡淡黑气中。\n\n同一时间，在山谷深处一条哗哗流淌的下河中。\n\n在河床底部，一个半截身子深埋泥土中的黑黝黝东西然一动，随之两团绿蒙蒙眼珠一挣而开，闪动着毫无感情的目光。\n\n在离山谷数万里外地方，一名身高数丈巨蜍，叼着一只同样的法盘，带着七八只奇形怪状的魔兽飞遁着。\n\n巨蜍两只牛眼不时扫向嘴中的法盘，度不太快，但前进方向赫然也是山谷所在位置。\n\n紧随巨蜍一只放大百倍，酷似巨大蜻蜓的赤红魔兽，一手同样拿着一块法盘，口中含含糊糊说着什么。\n\n“大人，我的确在那边山谷感应到了异常波动，但那里是那条魔鳄的老巢。\n\n它凶横异常，我不一定是它的对手，只要禀告大人，让大人亲自来处理了”“哼，不是不一定，你过去了肯定会被一口吞掉的。\n\n那条魔鳄只差一脚就可踏进圣阶了，就是三位大人轻易也不愿招惹的。\n\n你能肯定自己没有看错，这人族的法器反应，的确是斜对那山谷的？若是错了话，可别怪我事后不客气的。”\n\n巨蜍出嗡嗡声音说道，表情似乎婆不以为然。\n\n“大人放心。\n\n我前前后后探查了十几遍，可以十成十肯定，人族法器的确是针对那山谷起的反应。”\n\n蜻蜓般魔兽的复眼闪动几下，几乎拍着胸脯的保证道。\n\n“好，若是真能在山谷中找到那只芝仙。\n\n你的赏赐也绝对少不了的。”\n\n巨蜍显然并没有对中，身后魔兽的话语，真寄托多少希望，淡淡的说了一句。\n\n这也难怪！它带着一干中高阶魔兽从魔金山脉冲出后，虽然一口气击杀了大半外界进来的灵界人，并用抢来法盘同样四下搜查那只芝仙，但并没有得到什么有用的线索。\n\n根据法盘的十几次反应，也始终误中副车，未现那芝仙的丝毫踪影。\n\n如此一来，这位难免对这一次行动，也不寄予太多希望了。\n\n它甚至开始考虑，若是这一次山谷之行没有收获后，该去哪个方向继续搜查下去。\n\n至于跟随后面的其他几头高阶魔兽，因为这些天的接连扑空，也有些无精打采的样子。\n\n巨蜍一行人心不在焉的赶路着，却并未觉在离它们十余里外的后面，有一团薄薄血雾，远远跟着它们一干人。\n\n而在血雾中，有一大几乎淡如不见的苗条影子，若隐若现。\n\n韩立和晶族女子离开了魔猿所在的那片山脉，下面的路程竟然顺利异常，并未在路上再遇到什么麻烦，结果竟在短短五rì内，一口气赶完了大半路程，来到了当rì击杀了人面鹫的那片薄雾处。\n\n见到此片薄雾，即使他们再心急赶路，也不禁将遁放慢，略微商量了几句，就谨慎的飞入薄雾中。\n\n韩立在遁光中面无表情，但目中蓝芒微闪的同时，两手各自抓着一块晶莹灵石，仍不停的吸取着灵石中的精纯灵气。\n\n虽然因为赶路缘故，无法好好打坐恢复法力，但是这几rì在大量珍稀丹药和顶阶灵石辅助下，他损失的法力倒是弥补了大半。\n\n不过梵圣真魔法相的修补，自然微乎其微为的。\n\n就这样，也让韩立大松了一口气，自付再遇到什么强大魔兽的话，总算有些底气。\n\n但当他神念偶尔扫过袖袍中的一枚乌黑灵兽环时，心中又有几分郁闷了。\n\n啼魂兽，这个突然大展神威过的灵兽，到现在仍然昏迷不醒。\n\n他神念扫过时，此兽当rì消耗一空的法力体力，已经恢复了一多半，可算恢复能力惊人。\n\n但当他用神念直接想沟通此兽神识，想唤醒其时，却丝毫反应没有。\n\n要不是他能清楚感应到啼魂和其的联丅系未断，几乎要以为面对的是一个死物。\n\n当然，这也不是说韩立真的没有一丝办法能唤醒此兽。\n\n只是考虑过几次后，还是最终放弃了此念头。\n\n因为以他的阅历来看，灵兽出现自行沉睡的情形，一般是一种自我进化或保护的手段，都极忌讳用强行手段打扰唤醒的。\n\n而韩立原本就对啼魂兽极为倚重，出现了数rì前的异变后，就更加的重视。\n\n还是顺其自然，让其自行醒来的好。\n\n心中这般思量着，韩立也就将此兽的事暂时抛置脑后，将神念一收，又内视起了自己体丅内情形。\n\n只此刻的丹田处，一个释放着金灿灿灵光，但体表淡青的元婴，正两只小手在胸前合拢，捧着一团银灿灿的火球，动也不动。\n\n那银火球，却有些怪异！原本银灿灿的火焰中，竟然掺杂着一缕缕的乳白火苗，并且在整颗火球中，隐隐有银符文闪动不已。\n\n韩立见到此景，嘴角一动下，不禁泛起一丝笑意。\n\n那乳白火焰不用问，自然是吸收人面鹫的那一缕金乌真火了。\n\n说起来，噬灵天火能吸纳其他灵火和一些奇异能量并自行融合进化，还真是一件了不得的神通。\n\n如此持续下去，倒底能展到何种骇人地步，实在让韩立大为的期待。\n\n见噬灵天火正在徐徐的炼化着金乌真火，并未出什么问题，韩立就将神念一收，仍将心思放在四周警戒上了。\n\n这片薄雾笼罩区域虽然不小，但韩立和纤纤进入其中，一路飞过，并未再遇到什么魔兽偷袭。\n\n看来先前的那些人面鹫就是这片薄雾中仅有的高阶魔兽了。\n\n因为被灭杀的太过突然，短短几rì内，并没有其他高阶魔兽迁入此片区域。\n\n如此的话，二人这次回来，自然通行无阻了。\n\n因为一路无事，外加韩立和纤纤又都走过一遍，自然比上次快的多。\n\n半rì工夫后，他们就穿过了整片薄雾，到了其边缘处。\n\n不过，就在青虹刚从薄雾中一飞而出后，就一顿的停在了半空中，随之遁光一敛，韩立身影现形而出。\n\n但是此刻的他，望着前方的情形，脸略有些白了。\n\n只见在离他不过二三百丈远的地方，黑风阵阵，赫然悬浮着数以百计的中高阶魔兽。\n\n在这群密密麻麻魔兽的最前方，一头幻化人形的魔兽，膀大腰圆，头生一对乌黑巨角，身披一件黑铁甲，上半身和人族一般无二，但下灬半灬身却是长满了乌黑兽毛，正用一丝愕然的目光望了过来。\n\n而在这头人形魔兽对面五六十丈外处，另有一名身披银甲，足踏血飞车的男子，脸阴沉的与之对峙着。\n\n（第一更！"
    },
    {
        "title": "第一千六百四十章夺路",
        "content": "说起来，圭姓男子别看刚才还算镇定，但心中却真实焦虑万分了。\n\n他自问一离开韩立等人后，在路上就一刻也未停过，但还在此处被如此多蓦然出现的魔兽堵住了，心中惊怒可知了。\n\n对面兽群以中阶魔兽为主，但高阶魔兽也足有三十多只之多。外加为首双角人形魔兽，竟是和他修为差不多的存在。\n\n他虽然自负，也知道一动起手来，绝对只有陨落的份儿。\n\n唯一的希望，也只有设法摆脱这些魔兽，然后用最快速度逃之夭夭。\n\n但他一看那些高阶魔兽中，七八只背生一对或数对翅翼的禽类和飞虫类魔兽后，心中又有些嘀咕起来了。\n\n这些魔兽不用问，遁速绝对慢不到哪里去的。若是两三只，他还可拼一下，看看能否甩开。但如此多的一哄而上，他绝对逃生无门的。\n\n现在韩立一下出现，等于立刻将他的压力分去了大半，原先不足一成的生机，立刻多了数成出来。\n\n如何不让圭姓男子一下欣喜若狂起来。\n\n纤纤见到如此情形，脸色早已难看之极。\n\n韩立面色略好一些，但也目光闪动不已，悬浮在半空中一动不动，也不知在想些什么。\n\n对面魔兽虽然众多，却都是灵智已开之辈，故而虽然一个个不善的望着对面三名人，倒也没有出现鬼哭狼嚎的混乱场面。反而一个个用看死人的目光，狠狠盯着三人。\n\n诡异之下，此地一时寂寂无声起来。\n\n但是下一刻，这宁静就被一人打破了。\n\n“哈哈，是你。没错就是你杀了少主。只要将你灭杀或生擒回去，主人一定会重重有赏的。杀！其余两人全都宰了。这一人却给我尽量活捉。”名叫五泣的双角魔，一看清楚韩立形貌后，忽然张开大口的狂笑起来，然后蓦然笑声一停，发出杀气腾腾的一声吩咐。\n\n此话语方一出口，在其身后择人待噬的中高阶魔兽，各种吼声同时出口，然后黑风一卷，滚滚的直奔韩立三人一压而来。\n\n而在黑风之前，更有十几道遁光，只是一闪，就先一步的冲出黑风，直扑韩立三人。\n\n黑光中，赫然不是生有三只头颅的怪禽，就是背生巨大翼翅的巨虫。\n\n至于那双角魔，体表一阵绿光缭绕，足下多出一件看似普通的绿色圆盘，只是一晃，就射出数十余丈去，遁速丝毫不必禽类和飞虫魔兽慢哪里去。\n\n它扑出方向，正是韩立所在之处，眼看再一闪，就一下到了韩立面前的样子。\n\n“分头走！”\n\n韩立强压住对方认出自己的惊讶，口中冰寒一声低语，就遁光一起，化为一道青虹的破空射出。\n\n之间青光大放间，遁光就一下到了四十余丈出，并丝毫不再停留的激she而走。\n\n他既没有迎着对面魔兽而去，也没有再退进薄雾中的意思，而向一侧飞遁而走。\n\n纤纤和圭姓男子的动作，也丝毫不慢。\n\n几乎同一时间，男子猛一张口，喷出一团血气，一下没入足下血车中不见了踪影。\n\n血车散发的黑气一下鬼哭声大起，“嗖”的一声，直接在原地消失不见了。而马上，百余丈外的虚空中，血车一闪的诡异现出，随之发出一声尖啸的，化为一团黑气的破空离去。\n\n至于纤纤听到韩立低语的同时，也一咬玉牙的袖袍一抖，一杆晶莹小旗一展而出。\n\n此女体表白光一闪，瞬间化为一团白炙闪闪的巨大光球，滴溜溜一转下，“砰”的一声，数十颗一般无二的白球同时飞出，向四面下方激she而去。\n\n每一颗都速度快的惊人，只是一晃下，就戴着一连串残影的横跨二三十丈距离。\n\n迎着兽群的十几颗白色光球，自然被魔兽或张口一喷，或大手一抓，纷纷的溃散消失。\n\n但大多数白色光球，仍然一下逃出了百余丈外去了。\n\n在场这般多高阶魔兽，竟无一人能看出，哪一颗才是晶族女子的真身所在。\n\n一见韩立三人无论修为强弱，但都这般滑不溜手的样子，双角魔心中大怒之极，口中一声巨吼，双手一分，一下将从身边经过的两颗白色光球，一抓而碎。\n\n接着足下绿盘一闪之下，却幻化为一条翠绿欲滴的独木舟，呼啸一声的直追韩立而去。\n\n在其身后，有一只丈许大通体乌黑的魔鹰，以及一只体长数尺，身上隐有雷光闪动的巨大青蜂。\n\n三者似乎认准了韩立，以不下于青虹的遁速，紧紧追着韩立不放。\n\n其余方向，在圭姓男子身后，同样有数只遁速不慢的高阶魔兽追了过去。至于其他擅长飞行的魔兽，略一犹豫下，则冲那些四散的白球冲了过去。\n\n至于跟后面那些驱动魔风的魔兽，则一声呼啸下，竟自行飞成了三波，两队冲韩立和圭\n\n姓男子逃离方向追了下去。\n\n留下的一队也朝那些光球激she而去。\n\n韩立自然将身后发生的一切，全都看的真真切切。眼见晶族女子果然还留有后手后，\n\n心中一松下当即一心驾驭遁光而逃了。\n\n以韩立现在遁速，速度之快堪称瞬息千里了。转眼功夫，就遁出了数万里之远。\n\n回首一望下，却见身后三头魔兽。竟然仍然如附骨之疽的紧追后面百余丈处，根本没有甩出多远。\n\n而在更远处，则那一股黑风也隐约可见，同样紧追不舍的样子。\n\n韩立目中寒芒一闪。\n\n若仅仅身后三名高阶魔兽，他倒是不惧，但若是被这三人缠住片刻，被后面数十只其他魔兽一哄而的围住话，\n\n以如今尚未恢复的修为来说，可真是吃不消的。\n\n心中如此思量着，韩立在飞遁中不再迟疑，单手一掐诀，背后顿时雷鸣声一起，一对晶莹羽翅浮现而出。\n\n两支翅膀只是微微一抖，一声霹雳传出。\n\n青虹一颤之下，化为一道青白电弧弹射而出，只是一闪，就忽然消失不见。\n\n下一刻时，在百余丈处，青白电光一闪，电弧才轰隆隆的闪现而出。但是此电光只是一顿，又立刻弹射而出的再次不见了踪影。\n\n就这般，韩立狂催风雷翅之下，将雷遁术施展得出神入化。\n\n之间青白电弧忽隐忽现下，只是几个呼吸间，就将身后三只魔兽拉开了百余丈之远。\n\n五泣见此，先是一惊，随之心中大急起来。\n\n若是真让眼前这位从其眼皮底下逃掉了，回去后他的下场可想而知了。\n\n当即它忽然一张口，竟一下掏喷出了一面三角形的怪异铜镜。\n\n黄蒙蒙的，表面看似模糊异常！\n\n但双角魔却一下回首，对另外两只高阶魔兽，口中一阵低吼。\n\n一听此吼声，魔鹰和青蜂互望一眼，目中竟都露出迟疑之色来。\n\n双角魔面上凶光一闪，蓦然又一声大吼。\n\n这一次的吼声中，却充满了煞气。\n\n魔鹰和青蜂身子一颤，才勉强至极的各自一张口，分别喷出一黑一青两颗拳头大的圆珠，一闪即逝的没入了镜子中。\n\n三角铜镜立刻一振之下，发出了低低的嗡鸣之声，同时镜面灵光颜色一遍，蓦然换成了青黑两色。\n\n五泣见此大喜，将手中铜镜往空中一抛，也一张口下，喷出了一颗灰色珠子。\n\n此珠围着铜镜一个盘旋后，同样一闪的没入了镜面中。\n\n顿时铜镜震动越发的厉害了，散发的灵光又一下变成了黑青灰三色。\n\n随之就见双角魔伸出一根粗大手指冲铜镜狠狠一点。\n\n顿时镜子表面灵光大放，忽然喷出一道三色光霞来。\n\n此光仿佛游龙出海一般，只是一闪之下，就将三只魔兽均都卷入了其中。\n\n而铜镜本身一晃，也没入了霞光之中。\n\n接着霞光只是一动，就无声息的横跨七八十丈，仿佛幽灵一般的直追青白电弧而去。\n\n三魔竟然借助宝物，将三者之力凝聚一起，遁速竟也一下大增起来。\n\n虽然看起来，比起韩立还稍慢一点的样子。但五泣此魔，却大松了一口气。\n\n对方修为还不如他，他们是三者法力凝聚一起催使宝物。时间稍长之下，不信对方还能保持眼下诡异速度，追上对方只是迟早的事情。\n\n青白电弧在前，在低沉雷鸣声中若隐若现，而三色霞光仿佛鬼魅般的悄然无声。\n\n二者一前一后之下，一会儿工夫，就在天边尽头处消失不见了。\n\n后面紧追那股黑乎乎魔风，一开始又追出了数万里地，但眼见前面韩立和三魔兽越遁越快，最终踪影全无后。\n\n黑风一散之下，三十多头中高阶魔兽现身而出，在原地面面相觑了。"
    },
    {
        "title": "第一千六百四十一章千蜂",
        "content": "嘶嘶，怎么办“那灵界人跑的如此之快，连五汪大人也只能勉强追上而已。我们根本无法追上的。”一名身体酷似豺狼，但脖荫上长着一颗蟒蛇头颅的魔兽，发出嘶嘶之声的说道。\n\n“这还用问，当然继续追下去了。五泣大人不是给我们都发过显示各自位置的定位盘吗。按照上面显示，即使远隔百万里之外，也能追到蜍大人的。”另一只外形酷似野猪，但双耳奇长的魔兽，口吐人言的说道。\n\n“哼，以你的速度追上五泣大人，还不知是猴年马月的事情了。巨蟒头颅的魔兽，却两眼一翻，有些不屑的说道。\n\n“这话什么意思。听你的口气，好像这里就你一人能追上去，我们刚才都拖累你了不成？”那野猪般魔兽看似憨呼呼的，但实际上心机深沉，聊聊几句话，就将对方和其他让人一起对立了起来。\n\n不过这蟒兽魔兽修为，原本就是剩下人中数一数二的，听到此话只是冷笑一声，也不去分辨分毫。\n\n如此态度，自然让其他魔兽大都目光不善起来。\n\n“好了。渊蟒说的也有道理。我们如此多人遁速不一，都追上去的话，的确不太可能。但就这样光让五汪大人三人独立追下去，也有些不妥。这样吧。我们中挑出遁速最快的五人，继续追下去。其他人则先回去待命吧。”一只身体晶莹闪烁，仿佛五彩琉璃组成的古怪小兽，突然开口说道。\n\n话语里竟有一些半命令的口气!\n\n但古怪的是，包括蟒兽魔兽在内的所有桀骜不驯魔兽，一听琉璃小兽此话却丝毫异议没有。当即争吵了一番后，真只留下了五只遁速最快的魔兽。\n\n其余魔兽则魔风一起，按原路返回了。\n\n留下的五只魔兽中，与然包括那只蟒首兽以及琉璃小兽\n\n这五兽则遁光一起，联结一气下，速度和先前果然不可同日而语了\n\n只见一道十余丈长的粗大黑虹，一闪的破空而去。\n\n韩立体表青白电弧闪动，仿佛雷霆之神舫的在雷鸣声中一下消失，又一下出现，数百丈的距离只是一呼一吸间，就一下横穿而过。\n\n远远看去，前一刻他还在天边这一侧，下一时却蓦然浮现在了夭边另一端处，再一闪之下，人就彻底消失不见。\n\n而在青白电弧轰隆隆的消失没多久后，一道三色霞光无声息的一闪出现，只是淡淡几闪下，同样不见了踪影。\n\n韩立在雷光并未回首，却很清楚那三只魔兽肯定还在数十里外的地方，紧追不放着。\n\n这让他眉头一皱，脸色有些阴沉了。\n\n他已经拖着三魔一路飞遁半日之久了，虽然将距离在一点点的拉大，但是离将三兽彻底甩开，却-还差的很远。\n\n魔金山脉中魔气让外来人神念大受限制，但对这些魔兽而言却如鱼得水，神念可以轻易探出敌百里之外。\n\n他就算一直拖着三魔跑上半月，估计也不可能真脱离后面这些尾\n\n巴。\n\n而距离魔金山脉外的法阵关闭，还有十来天而已。\n\n他哪有如此多时间在此耗费。\n\n并且山脉中还有圣阶魔兽存在，时间稍长话，还真大有可能被引来\n\n的。\n\n如此危险的事情，韩立自然绝不会做的。\n\n经过如此长时间的飞遁，他体内的辟邪神雷也消耗了不少，无法支撑继续这般驱使风雷翅下去的。\n\n并且身后三魔兽虽然借助那面怪镜之力，能紧追不妨，但他最忌惮的魔兽群，却早已无影无踪了。\n\n如此的话，随着时间一点点的过去，韩立心中杀机辑盛。\n\n但所化电弧丝毫未慢，看不出什么异样来。\n\n又飞行了一顿饭工夫后，前方高空中出觋一片灰滢《滢《的雾海，虽然算不上什么浓稠，但是远远望去倒也面积不小的样子。\n\n韩立一见-，目中寒光一闪，毫不犹豫的身上电光一闪，一头就扎\n\n进了其中。\n\n一声霹雳后，韩立身形在灰色雾气中某处一闪而现，同时目中蓝芒橄闪，向四周一扫而去。\n\n确信附近并没有什么其他魔兽隐藏其中后，韩立蓦然单手一翻转，手中多出了一张紫滢曩滢曩的符筹！，并反手往身上一拍。\n\n“噗嗤”一声，符黧一下化为一团灵光，将韩他身形淹没其中，\n\n同时光芒中隐隐有银色符文翻滚不定。\n\n但上银光一闪消失，韩立身影消失的无影无踪。\n\n他竟然动用了太一化清符，将身躯彻底虚化起来。\n\n在动用此符的情况下，他甚至连合体初期的存在都可以欺瞒过，更别说身后追来的三只炼虚级魔兽了。\n\n若不是身体虚化后遁速大减，\n\n无法在短时间内逃出身后三兽的感应范围，韩立说不定早就动用此符黧，大摇大摆的跑开了。\n\n他现在藏身在某处浓密些的雾团中，一动不动，双目微眯的瞅着自己未处方向，全神贯注之极。\n\n∽难怪!十几里的距离，对身后三兽如今的遁速来说，的确是瞬间就至的。\n\n几乎在韩立刚轻吐两口气的工夫，一道三色光霞一闪的也出现在了灰色雾海边缘处。\n\n霞光一卷之下，一团灵光从中一飞而出，滴溜溜一转下，现出一面\n\n三角铜镜。\n\n而就在这时，三色霞光一敛，现出了五泣等三只魔兽来。\n\n“怎么回事，那人的气息怎么一下在附近消失了。”丈许大魔\n\n鹰，双日绿光闪动，现出了惊疑不定的神色。\n\n“不会是跑掉了吧？”巨大青蜂也口吐人言的说道。\n\n“跑掉!这绝不可能的。就算是山脉申购几位大人，也绝无法一下遁出万里之外的。”五泣先四下一望，随后目光在前方雾海中一落，异常阴沉的说道。\n\n“哦，这么说。这人应该施展了什么极高明的隐匿神通，或者身上另有什么可以收敛气息的宝物。”魔鹰似乎灵智不低，闪动几下日光后，缓缓的说道。\n\n“十有**是这样。看来这人知道无法逃出我们的追杀，故而干脆停下，准备和我们放手一搏了。”五汪凝望着灰色雾海，脸上现出一丝狞笑。\n\n“嘿嘿，此人修为还不如我。这样做的话，岂不是自寻死路。”\n\n青蜂听完五泣和魔鹰的分心之言，发出了阵阵的冷笑。\n\n“哼，别大意了。这人敢如此做，自然有所依仗的。我一直没告诉你们，少主人在前些日子陨落而，十有**就是命丧这名外来人手中。否则主人也不会如此震怒，在这种重要时候还会派出我等的。”五泣脸上狰狞一闪即逝，冷哼了一声道。\n\n“什么，少主人被此人杀了。有这样的事情。”青蜂一下失声起\n\n来。\n\n“少主人虽然修为和这人差不多，但是身上可有主人赐予的数件异宝，绝不是那般可以被人轻易灭杀的。如此说来，此人还真是有些棘手。要多加小心了。”魔鹰口气一变，一下凝重了几分。\n\n“就算真有些危险，我们也一定要冒。若是无法灭杀或待人擒住，回去面对主人的震怒会有何种下场，你们也应该很清楚的。”五泣声音变得阴森起来，并且突然两手往头上一抓。\n\n那两只黑乎乎牛角，竟被其一把抓落。\n\n然后双手一抖之下，这一对巨角，竟一下化为两只黑光闪闪的乌黑铁锤。配上他五膀大腰圆的身材，外加身上的黑色铁甲，一下变得盛风凛凛，杀气腾腾了。\n\n黑鹰和青色巨峰听了同伴先前之言，日中均都闪过一丝惧意「\n\n但马上黑鹰口中突然发出一声尖鸣，双翅一抖之下，黄光万道，竟在霞光中体形大变，转眼间化为一名身材修长的黄袍人。\n\n一手持着一杆白乎乎的骨矛，一手挽着一面金灿灿的圆盾。\n\n骨矛表面黑一层黑焰翻滚，并隐隐有鬼啸声发出。而圆盾表面雀铅印着一副三头六臂的巨魔图案，边缘处寒光闪闪，似乎锋利异常的样子。\n\n至于青色巨峰，口中同发出低低的嗡鸣声，同时背后透明双翅一阵\n\n模糊的颤抖\n\n不可思议的景象，在下一刻出现号。\n\n巨峰身上青光一阵流转，顿时密密麻麻的光团从双翅上狂涌而出，一下遍布其附近十几丈内。\n\n见此情形，五泣-和魔鹰都面上神色一凛，急忙左右一分的各退出数步去。似乎对这些光团大为的忌惮。\n\n结果光芒一闪，这些光团变幻之下，纷纷化为了鸡蛋大小，通体青濛濛的巨蜂。\n\n除了体积小了许多倍外，外形均都和青色巨凤本体一般无二的样\n\n子。\n\n“青针，你硌千蜂分身之术，似乎比以前更加精湛了。上一次见你施展此神通，还无法幻化出如此多魔蜂的。”黄袍人双目盯着这些小些的青蜂，缓缓的说道。\n\n“嘿嘿，那是因为前不久，刚将这门神通修炼到了更高一层。这些分身，不但数量比以前多了小半，就连单体的攻击能力，也不是以前可比的了。”青色巨峰本体却得意洋洋的说道。\n\n“好，很好。如此一来的话，我们把握就更大了一些。青针，你让这些分身在前头开路，我们将这片雾海搜查一下。那人多半就藏身此地的。”五汪将双锤往身前一砰，哈哈一笑的吩咐道。"
    },
    {
        "title": "第一千六百四十二章瞬杀",
        "content": "巨蜂听到此话，点了点头，随后不见它有何特殊举动，近的数百魔蜂就立刻一哄而上，化为一团青云的没入雾海中。\n\n而五泣三人却嘴唇微动的低语了一番，才尾随飞入了其中。\n\n蜂群在雾海中方飞出一点距离，就立刻qu;嗡”的一声，化为朵朵青花，向四面八方激射而去。\n\n巨蜂本体则反而行动不快，甚至落在五泣和魔鹰所化黄袍人身\n\n后。\n\n另外二魔对此却习以为常，毫不在意的样子。\n\n这千蜂分身术纵然威力不小，但是一旦施展出来，巨峰本身却会修为骤降一半，自然会小心异常的。\n\n如此多魔蜂分身在雾海中一阵飞舞之下，顿时将附近一切都一搜而过，向前徐徐推进。\n\n整片雾海只不过绵延百余里广而已，实在不算多大，只不过一刻钟时间，三只魔兽就深入了小半之多。\n\n但一时间极无所获。\n\n不过越是如此，五泣神情越发的凝重，其余二兽也都一脸肃然的\n\n样子。\n\n又过来一会儿后，眼见群蜂飞到某片雾气稍浓之处时，忽然数十丈外“噗嗤”一声，雾气中金芒一闪，一口长刃诡异的一闪而现，侍附近一只魔蜂一斩而半。\n\n干净利落之极!\n\n随之一道金影从中激射而出，化为一道金虹朝另一方向飞遁而逃，\n\n速度着实惊人。\n\n“找到了，快追!”一见此景，青色巨蜂立刻大喜叫道，然后毫不\n\n犹豫的一催分身。\n\n附近嗡鸣声大起，其他魔蜂一下化为无数青花的激射追去。\n\n而双角魔和魔鹰互望一眼后，目中闪过一丝异样，但随即身形一动，就飞身到了一起。\n\n“轰”的一声，一团黑！蓊羰魔风冲天而起，一卷之下，也朝远处金\n\n影滚滚追了过去。\n\n倒是青色巨蜂本身，双翅一展下，仍以普通速度飞去。\n\n前方电光火石的飞快追逐之下，片刻后，无论金影魔蜂还是黑风，均都一闪的消逝不见了。\n\n青蜂见此，复眼眨了一眨，双翅一顿的停了下来，一副不想再前\n\n进的样子。\n\n而就在这时，此魔头顶上的另一团灰雾中破空声大起，一道金光从中一闪而出，直奔青蜂头颅飞快扎去。\n\n金光奇亮无比，尚未接近巨峰，一股惊人灵压就先一罩而下。\n\n青色巨蜂修为原本就是双角三人中最低的一位，再加上刚才施展千蜂分身术修为大降，眼见金光以如此惊人气势激射而至，目中不由的闪过一丝惊惧。\n\n但奇怪的是，此魔却在半空中一动不动，丝毫躲闪之意没有。\n\n眼见金光一闪，就要直接洞穿巨蜂头颅时，蓦然虚空波动一起，\n\n一杆白乎乎骨矛在此魔身前浮现而出。\n\n“当”的一声脆响后，骨矛狠狠一档旱，表一层黑焰浮现而出，一\n\n下将射来的金光一弹而开。\n\n而金光一个翻转后，也现出了原形。\n\n赫然是一杆金灿灿长枪。\n\n接着青蜂身前一团黄光浮现而出，里面一道人影若穗r若现。\n\n竟是那明明已经远遁走的魔鹰所化黄袍人。\n\n他抬手一招，“嗖”的一声下骨矛一闪的摄到了手中，而另一只手一晃下，一面金色圆盾浮现而出，挡在了身前。\n\n不过此刻的他，满脸诡异，說網x.e目光闪闪的盯着金光射出的那团灰色雾团。\n\n而雾团上空突然黑光一闪，两只圆桌般大小的黑影诡异的浮现，并往下狠狠砸去。\n\n狂风大作，轰鸣-声大起!\n\n黑影一闪过后，虚空一阵扭曲模糊，仿佛要撕裂开一般。\n\n更有一股无形之力，瞬间就将下方雾气一破而开。\n\n下方顿时显露出另一个散发淡淡金光的人影。\n\n此人影一见身形暴露，似乎大为慌乱，匆忙两手朝空中虚空一击，两只金色拳影破空射出，迎向了空中黑影。而金影本身遁光一起，也要化为一道惊虹的射走。\n\n“想到哪里去!”从空中传出了震耳欲聋的一声大吼。\n\n随后两团黑影一落之下，黑色霞光一闪，就将金色拳影击的粉碎，再一晃下，现出两只巨大黑锤。\n\n两只巨锤蓦然在空中滴溜溜的一转，两股巨大吸力凭空现出.一下就将下方二十余丈内一切都罩在其下。\n\n金色人影所化惊虹方一飞出十余丈外，就立刻遁光一顿的缓慢无比起来。\n\n在远处虎视眈眈的黄袍人，猛然手臂一挥，手中骨矛顿时怪啸声一起，化为一道黑芒的闪电般射出。\n\n而巨峰青蜂则尾部猛然一抖，也有一道青丝一弹射出。\n\n二者只是一闪，就先后到了金色人影身前，。\n\n青丝看似不起眼，却后发先至，只是略一模糊，就没入金影身躯\n\n中。\n\n顿时金影身形\n\n颤，散发的金光为之一黯，一股腥臭之气一散而开。\n\n下一刻，黑芒一颤，同样一闪的从金影丹田处洞穿而过。\n\n一层黑色火焰，一下从金影身上燃烧而起，将其彻底淹没其中。\n\n空中黑色巨锤中的一只，也在此刻一落而下，结结实实的砸到了黑色火焰之上。\n\n“轰”一声惊天动地的巨响!\n\n黑焰连同里面包裹的金色人影，在这股巨力下瞬间的飞灰湮灭。\n\n数十丈高处空间波动波动一起，双角魔高大异常的身影才一闪的从虚空中浮现而出。\n\n他望着下方的情形，面带一丝狞笑。\n\n远处魔鹰和青蜂见到此幕，脍上也纷纷露出了笑容。\n\n他们用进入前商量好的计策，先用蜂群打草惊蛇，后再故意让巨峰露出破绽诱敌，果然一举建功，灭杀了这名大敌。\n\n但就在三者方心中方一松的时候，青色巨蜂后面敏丈虚空中，一口青色长剑丝毫征兆没有的浮现而出，低低一声嗡鸣后，就化各一道刺目剑光一闪即逝。\n\n“不好”\n\n青色，巨蜂毕竟是一名相当亍炼虚阶存在的高阶魔兽，几乎同一时间立刻发现的身后的异常，心中一惊下，不及多想下，锥形尾部猛然一动\n\n青滢曩滢曩毒刺一冒而出，尺许来长，并猛然一抖，一层层刺影发出凄厉尖鸣的爆发而出，一下将巨蜂身躯罩在了其中。\n\n一道青色匹练一闪而过!\n\n巨峰一颤下，蓦然被一分两半，残尸从空中直坠而下。\n\n至于那根幻化的毒刺，则无声息的化为两截，根本无法抵挡分毫的样子。\n\n“噗嗤”一声，一团绿焰从半截尸体中腾空飞出。\n\n“英堂道友，救命!”绿焰中隐隐一只迷你大的青蜂，一边惊慌失\n\n措的大喊，一边急忙向最近黄袍人激射去。\n\n到了此时，那名名叫英堂的魔鹰自然也已发现了身后的巨变，脸色大变下，二话不说的袖袍一抖。\n\n一股黑气一卷而出，就要将巨蜂元神收入其中。\n\n但是一声冷哼突然从虚空中发出。\n\n黄袍人一听之下，照骚觉头颅犹如尖锥扎般的一下剧痛难当「不由的口中一声惨叫，身影也，坠鸟般的一落而下。\n\n近在咫尺处，一声霹雳蓦然传出，接着一道青白电弧一闪而现，并有一只洁白如玉手掌一探而出。’\n\n此手五指一弹下，一股五色光焰滚滚而出，一下就将此魔卷入其\n\n中。\n\n黄袍人原本下落身形，刹那间为之一凝。\n\n而就这片刻耽搁，手掌五指一分，化为了金灿灿的诡异颜色，并电光雷火般的一动，直插魔鹰前胸。\n\n黄袍人一下脸色无血起来。\n\n他虽然神识仍然剧痛难忍，但毕竟不是普通存在，在这生死关头竟一下强行压住了其他一切杂念，勉强调动起了一丝神念。\n\n那面漂浮在身前的金色圆盾，顿时一闪之下，体积狂涨敏倍，在金光闪动中，表面浮现出十几个大小不一的古怪符文。\n\n盾牌的威能，被其一下激发了出来，将其身形彻底挡在了其后。\n\n对此魔来说，头颅的剧痛之感正在飞快减轻，只要能先档下此击，下面自然就可保得性命并加以狠狠反击了。\n\n就在这名魔鹰此念刚在心头浮现的时候，金光一闪，金色手掌插\n\n到手盾牌之上，竟丝毫躲避之意都没有。\n\n刺耳的巨响爆发而出，在金芒闪动间，金色手掌一下没入圆盾中，再一闪的洞穿了黄袍人的胸膛，将其体内的魔核一把抓出。\n\n然后整条手臂银光一闪，突然一层银焰滚滚冒出，瞬间就将魔鹰尸体包裹其中。\n\n里面残留的元神，只是来及一声哀嚎，就化为一道青烟在天地间消散的无影无踪。\n\n此刻青白电光一敛下，一名身穿青袍，背后一对羽翅的青年，才面无表情的浮现而出，并将一条手臂缓缓收回。\n\n手掌上，正抓着一颗隐隐发光的淡黑色魔核。\n\n这青年正是韩立。\n\n原本正向此方向激射而来的青蜂元神见到此景，顿时吓的魂飞天外，体表绿光一闪，就要马上改变方向再次逃走。\n\n但是却已迟了!\n\n韩立嘴角讥讽之色一现而出，另一条手臂袖袍一抖。\n\n一股灰濛濛光霞从袖口中飞卷而出，只是一闪，就将来不及跑掉的青蜂元神一裹其中。\n\n随后元磁神光中霞光万道!\n\n迷你青蜂一声闷哼下，就被灰色光霞硬生生挤压的爆裂开来，化为点点绿光的化为了乌有。\n\n.."
    },
    {
        "title": "第一千六百四十三章得镜",
        "content": "就在青蜂元神被灭的瞬间，在数百丈外，那些在雾气中嗡鸣肥东的魔蜂，体表光芒一闪。\n\n“噗嗤”声大作，一个个的爆体而亡。\n\n从青色巨蜂被毁身躯，到两只魔魂飞魄散，也不是刹那间的工夫。\n\n韩立看也不看坠落的魔鹰尸体，目光一转，向最后一只高阶魔兽远远望去。\n\n目光冰寒刺骨。\n\n双角魔自然已将这边一切看到了眼中，大骇之下，脸色隐隐发青了。\n\n虽然巨蜂和魔鹰修为不及他，但也没有到天壤之别的地步。竟只是一个照面，二者就被对方轻易击杀，连元神都未能跑出来。\n\n这怎不让它通体发寒。\n\n纵然对方得手，有不少是因为出其不意的偷袭缘故，但他自问身处对方条件下，绝无法将两名同伴如此干净利索击杀的。\n\n不过此魔也有些奇怪。\n\n刚才出现的引诱他们和后来出现被其一锤击杀的金影，又是什么东西。\n\n他们明明从上面感应到不弱的灵压存在，否则也不会如此轻易上当的。\n\n不管怎么说，他孤身一人情况下上去交手话，十有是陨落的下场。不如等后面援兵到了，再另想办法击杀对方。\n\n若是实在不行，干脆冒着违反山脉和外界约定的危险，埋伏在入口处，将此人击杀掉。\n\n想来外界的那些顶阶存在，总不会因为区区一人，再到山脉和几位圣阶大人理论什么的。\n\n这双角魔心机着实了得，从大吃一惊中清醒过来后，并马上想出了应对之策来。\n\n于是韩立一望过来的同时，他突然双手虚空一抓。\n\n“嗖嗖”的两声后，两柄铁锤一闪的缩小到平常大小，并飞回到了其手上。\n\n接着一张口，再次喷出了先前的那面三角铜镜，单手飞快冲此宝一点。\n\n铜镜表面一声嗡鸣的喷出一团寒光来，冲下方一罩而去。\n\n诡异的一幕出现了。\n\n寒光一落后，双角魔高大身影在原处凭空不见了。\n\n随后铜镜滴微微一颤下，蓦然化为一道残影，一下闪入虚空中不见了踪影。\n\n这一幕，让远处的韩立一怔，有些出乎预料了。\n\n但是他马上脸色一沉，凡人修仙传吧瞳孔蓝芒一闪，现出漩涡般的奇景来。让人一望其双目下，仿佛连魂魄都被吸入其中的样子。\n\n似乎看出了些什么韩立单手一掐诀，两根手指往眉宇间飞快一点。\n\n一团黑气浮现而出，并一凝之后，幻化成了一只漆黑如墨的眼珠。\n\n正是破灭法目。\n\n妖目方一成形，立刻眼珠一动，漆黑光芒一阵流转，隐隐有符文在眼珠中翻滚涌出不定。\n\n一声轻响，一道手指粗线的乌光从破灭法目中一喷而出，并一闪的也没入虚空中无影无踪了。\n\n片刻后，百余丈外的某处虚空附近，突然一声惊天动地的巨响发出。接着一团黑蒙蒙光晕一现而出，剧烈的空间波动一散而开。\n\n一声闷响，一团黯淡异常的寒光从光晕中一弹而出，并一下飞出十余丈外去。才仿佛一个跌跄的停了下来。\n\n光芒一敛，双角魔惊怒交加的现身而出。\n\n几乎同一时间，一声霹雳蓦然在此魔上空传出，一道青白电弧一闪而出，里面隐隐浮现一道人影。\n\n“不好”\n\n双角魔身形还未站稳，但目光一扫到头顶情形后，心中一沉，几乎下意识的双手一抖。\n\n手中两只大锤，顿时呼啸一声的直奔头顶人影狂砸而去。同时胸前晶光一闪，一面蓝色幡旗一飞而出，一晃之下，就化为一层蓝汪汪光幕凡人修仙传吧,将其身形罩在了其中。\n\n而双角魔本身黑光一闪，身形却仿佛弩箭般的倒射出去，想要先拉开和韩立的距离再说。\n\n但是韩立又怎么会让此魔称心如意，就见空中青白雷光轰隆隆的一声爆裂，电光颜色一变，竟化为银灿灿的光弧。\n\n接着体形狂涨，一滚之下，幻化成一只体形数丈之巨的青色大鹏，双翅一展，就带着一道道口粗银弧，狠狠一扑而下。\n\n速度之快，几乎银光方一闪的瞬间，巨爪一把抓向了迎上飞来的那对黑色大锤。\n\n雷鸣声大起！\n\n巨锤纸糊般的被巨爪一闪没入，随之哀鸣一声，就在一道道银蛇弹射中爆裂开来。\n\n而下一刻，巨爪丝毫滞留没有，一下抓到了双角魔身上的蓝色光幕上。\n\n有些出人预料，这看似普通的蓝幕却光芒一闪，一下幻化成了一层水晶般的光罩。\n\n无论电弧还是巨爪上的巨力，一抓到其上，竟泥牛入海般的没入其中，丝毫效用没起。\n\n见此情形，光罩中的双角魔大松一口气，不禁露出一丝笑容来。\n\n但是未等他再有何举动时，光罩外忽然刺耳尖鸣声大作，就见青鹏钩嘴竟化为一道道青芒的一闪啄下。\n\n“轰隆隆”三声巨响，在光罩上同一处爆发而出，随之一声脆响，晶莹光罩竟从被啄的同一点处。寸寸的裂开，最终化为点点蓝光的溃散不见。\n\n“啊！”\n\n里面的双角魔大晋，两条手臂同时向上一挥。\n\n破破空声大响，无数黑色爪芒一下浮现而出，形成了一张密密麻麻编织纵横的爪网，挡在了其头顶上方。\n\n但是青色大鹏钩嘴又是一动。\n\n一道青芒又一闪而下，一下没入爪芒之中。\n\n顿时银色电光大作，爪网被轻易的一撕而开，而青芒一闪即逝，幻影般的一闪不见了。\n\n双角巨魔身形巨震，两条手臂一下停止了挥动，并低首望了一眼自己的身躯。\n\n只将其胸膛处，一个碗口大的血洞存在那里，并且血洞中银芒闪动。\n\n此魔脸上顿时浮现出难以置信的惊恐表情，但未等到其发出惨叫声，胸前血洞中的雷鸣声一起，一道道银弧弹射而出，再爆裂而开。\n\n银色电光一下将双角魔彻底淹没进了其中。\n\n雷鸣声响彻了好一会后，才最终停了下来。双角魔的肉身连同里面的元神，早就在凶猛异常的雷光中化为了飞灰，从世间消失的无影无踪。\n\n只在原地留下了那面三角形的怪异铜镜！\n\n青色大鹏骤然间体型一缩，就在灵光闪动中再次化为人形。\n\n韩立目光在铜镜上一扫后，抬手一招下，顿时一股吸力凭空产生，一下将这无主的宝物收进了量了两眼。\n\n但匆匆之下，并未从中看出什么名堂来。\n\n不过，他对此物倒是颇有兴趣的。\n\n此镜能将多人法力联接一气，还能敌人进入虚空中遁走，显然绝不是普通的宝物，也不知此魔是如何得到的。\n\n单手一挥，镜子蓦然发出一团黄光的消失不见了。\n\n先前为了尽快灭杀对手，倒也不算过于吃亏了。\n\n韩立心中思量着，没有继续逗留的意思，遁光一起，再次化为一道青虹，朝雾海深处ji射而走了。\n\n足足数刻钟后，一片黑蒙蒙的魔风从天边呼啸而来。\n\n但在雾海前一阵盘旋后，顿时一敛的凭空消失了。而从风中一向现身出五名奇形怪状的魔兽来。\n\n“他三人最后消失的地方，的确是这里。”其中一只仿佛琉璃制成的小兽，扫了一眼雾海的说道。\n\n其余四兽，也都目中闪过谨慎之色。\n\n“以五泣大人他们三人的联手之力，怎么可能在如此短时间内一下没有了音讯。难道是半路上遇到了其他的麻烦？”那只蟒首魔兽低声问了一句。\n\n“这个不太清楚了，不过不管怎么说。大家打起精神来，我们要多加小心一二。”小兽摇摇头，随后用不可置信的口气吩咐道。\n\n“是！”\n\n其余魔兽纷纷低首的恭敬应道。\n\n接着五头魔兽魔风再起，一头扎进了雾海之中。\n\n半刻钟后，在韩立击杀了双角魔的地方，这些魔兽纷纷再次现身而出，它们用惊疑的目光四下打量着附近的一切。\n\n其中一只酷似鸭子，但头上生一只白色独角的怪兽，猛然间化为一道白光向下方射去，只是一闪就不见了踪影。\n\n这番举动，自然一下引起了其他魔兽的注意，不仅面面相觑的互望了一眼。\n\n但是只是片刻的功夫下方魔气一翻滚下，那只鸭子魔兽从中一飞现出了。\n\n只是再其一对手蹼般爪子上，分别各有一截残缺牛角碎片，只有拳头大小。\n\n“这是五泣达人头上灵角。怎会落到下边，难道真的已经归天了。”另外一直虎形魔兽，脸色大凛的喃喃道。\n\n“看来他们三人真的已经陨落掉了。追的人竟然有如此神通？”小兽神色双目微眯，低声自语一句。\n\n“那我们下边要如何办。那名外来人早就跑的无影无踪。我们可无法再追踪下去的。”蟒兽魔兽脸色阴晴不定下，不禁问了一声。“”\n\n“哼。就是能定位这人，我也不可能再追下去的。既然对方能击杀五泣三人。我们过去，多半也不是对手的。原路回去吧！”小兽一声冷哼凡人修仙传吧，毫不犹豫的说道。\n\n“可是这样一来的话，回去后，不太好交代吧。主人一定会震怒异常的。”一兽却大有顾忌，缓缓的说道。\n\n.."
    },
    {
        "title": "第一千六百四十四章巧获",
        "content": "没什么。我们又不是真这般放弃了。回去和其他人汇合后，立刻到那出口处埋伏。ω.ＮЁＴ）这人要想离开魔金山脉，肯定会再遇见的。”小兽犹豫一下，才用肯定的语气说道。\n\n听到小兽如此一说，包括蟒首魔兽在内的其余四只魔兽，再无任何反对之言了，似乎对琉璃小兽极为的信服。\n\n于是魔风一起，五魔立刻向原路滚滚飞回了。\n\n这时，韩立早已在了百万里之外飞遁着，并小心警惕着四周一切。\n\n虽然成功摆脱了追兵，但是他神色并没有太过轻松，而是眉微\n\n皱。\n\n经过这大半日逃遁，他完全偏离了的当初的路线。想再飞回到魔\n\n金山脉入口处，只能另走其他道路了。\n\n如此的话，一来道路不熟，二来可能碰到新的魔兽，可就有些麻烦\n\n的。\n\n不过相比那群数以百计的中高阶魔兽，他自然还是宁愿冒这点风\n\n险的。\n\n当然有关魔兽可能堵住入口处的事情，他也脑中一闪的考虑过，但马上就不在意的抛置了脑后。\n\n对他来说，只要没有出现圣阶魔兽，无论动用太一化清符还是依仗自己诡异遁速，都能轻易解决此事，根本不放在心上的。\n\n现在最重要的，就是不知纤纤此女是否能顺利脱身掉。\n\n若是此女意外的陨落，天外魔甲可就一时无法修补了。\n\n但这种事情也不是他能掌握的。并且从此女先前在魔兽面前脱身之法看来，似乎还留有不少后手，过半可以无事的。\n\n至于圭姓男子这位大敌，韩立巴不得对方就此陨落在魔兽群中才好\n\n的。\n\n韩立思量完后，当即将心思一收，全神贯注的赶路起来。\n\n只见青色遁光大放下，惊虹速度一下快了三分，几个闪动后，就消\n\n失在了天边尽头处。\n\n韩立这次单独上路，一飞就是一日一夜。\n\n路上虽然碰到了几头低阶魔兽，但被大手虚空一抓下，就轻易的一\n\n击而杀，根本未对其真造成任何麻烦。\n\n就这样，如今韩立飞遁在一片看似低矮的丘陵上空，下方黑色魔气翻滚几乎将丘陵大半都淹没进了其中，只能看到一个个高不过百丈地山头，在下方黑乎乎一片中若隐若现着。\n\n“轰”的一声惊天动地的巨响，忽然从一侧空中传来，震得半天天\n\n空都嗡嗡作响的样子。\n\n原本一心赶路的韩立一惊，青光一闪，遁光一下顿的停了下来，并扭首向巨响传出方向凝神望去。\n\n只见不知多远的天空处，此刻彻底被赤红火云染红了。而在火云之中，一团团白炙的火球浮现而出，然后滚滚的爆裂开来，又化为赤红色的妖异火焰。\n\n轰隆隆的低沉闷响，连绵不绝，仿佛无穷无尽一般。\n\n韩立眼角骤然一跳。\n\n虽然不知那边到底发生了何事，但这声势实在惊人异昝，绝不是不\n\n普通的炼虚存在能做出来的。\n\n不过韩立目中蓝芒转动几下，略一沉吟后，蓦然遁光再起的按原来方向继续前进，遁速甚至比原先还快了三分。\n\n他竞一副根本不想节外生枝的意思。\n\n韩立本意也的确如此想的。\n\n这一次他在魔金山脉收获不少，现在只想早些脱离此地，对其他可能存风险的事情，可是提不起丝毫兴趣的。\n\n但韩立万万没想到自己不想惹事，但麻辑偏-偏找上门来了。\n\n所化青虹方飞出敌百丈远去，从火云翻滚方向忽然灵光一闪，一下激射四道遁光。\n\n前面一团紫光滢《滢《，刺目耀眼，忽隐忽现间，竟直奔韩立所在方向瞬移而来。\n\n后面三道遁光，一道绿光闪闪，另外一道银光灿灿，还有一道则鲜红似血。纵然速度比紫光差了一筹，但也骇人听闻，破空声方一传来，就一闪的均离韩立不过百余丈远了。\n\n韩立见此情形，不禁一怔，一时间倒不知是该马上躲开，还是迎头\n\n而上。\n\n不过他的一呆也就是刹那间的工夫，马上就袖跑一抖，顿时一层灰光立刻无声的在身前浮现而出，随之足下清鸣声一响，无数青色小剑凭空浮现，微微一转下，走刻化为一朵青色莲花，徐徐绽放开来。\n\n而在同一时间，韩立双目蓝芒一闪，立刻将展前面激射而来的紫光中东西看得一清二楚，结果神色一下变得怪异之极了。\n\n只见紫光之中，赫然是一个脸孔翠绿，双手和双足均都是紫色根须般的怪物。两丈来高，面容平淡无奇，并且木然，套着一件仿佛枯木的黄色战甲，体表隐隐有紫色符文浮现翻滚，并有有一股淡淡药香传出。\n\n“芝仙!”韩立早就看过相关玉简中图像，几乎一瞬间就认出了飞\n\n来怪物的来历，心中不禁惊喜交加。\n\n虽然他从未想过打此\n\n东西注意，但若是此灵物自动送上门来，自然是两说的事情了。而且看这芝仙连四肢都未幻化成功样子，显然伤势并未复原下，就被其他人发现了，才匆忙逃窜的。\n\n韩立心念飞转下，瞬间心中就有了决定，甚至顾不上去看后面其他几道遁光中的存在。\n\n单手虚空一抓，深浅灰色霞光顿时一卷之下，化为一只光濛濛的灰色大手，一把抓向激射到附近的紫光。\n\n紫光中的芝仙一见此情景，面上毫无表情，但目中一下露出绝望之\n\n色来。\n\n明看见灰色大手一把抓来，却似乎根本无法控制自己遁光，仍一闪的直奔韩立冲来。\n\n结果光濛濛大手往一捞之下，“砰”的一声闷响传出。\n\n紫光顿时一散而开，大手一把就灵芝仙拦腰抓住，然后一晃之下，就化为一股灰霞飞卷而回。\n\n韩立竟手到擒来的将芝仙擒住，对方竞丝毫反抗之力都没有。\n\n光芒一闪下，芝仙就被被一道道灰霞紧紧束待住的出现在了韩立\n\n近在咫尺的身前处。\n\n韩立先吓了一跳，但马上大喜之色，不加思索下，袖跑一抖，顿\n\n时十几道颜色各异符筹！一连串的激射而出。\n\n“噗噗”之声大作，这些符黧只是一闪下，就纷纷没入芝仙身躯\n\n中，随之五颜六色的符文浮现而出，几乎将此灵物彻底包裹其中。\n\n“住手”\n\n“找死”\n\n娇叱声、大喝声从后面三道遁光中暴纷纷传出，显然这些人一见猎物被韩立半途截走，心中暴怒可知了。\n\n“收”\n\n韩立却根本不加理会，另一只手掌一翻转，顿时一个青色玉瓶浮现而出，并口中一声低喝出口。\n\n顿时玉瓶一颤下，一道青濛濛光霞一飞而出，一闪之下将被禁制的芝仙卷入其中。\n\n只见灵光闪动间，原本比韩立还高大的芝仙，瞬间体形变化缩小，最后竟化为了半尺来大，并被青霞一包的收入了瓶口中。\n\n单手再一翻转下，瓶子就此灵光一闪的消失了。\n\n这时，后面三道遁光几乎一同而至，只是几个闪动后，就各自现出一人来，在三十丈外，将其团团的围住。\n\n韩立则才抬首四下一扫，神色淡淡，看不出丝毫的异样来。\n\n刚才虽然还未来及看清楚追来的这些人容貌，但身上灵压绝对没有合体存在，故而他才如此一副从容样子。\n\n“咦，是韩道友。”\n\n“是你”\n\n因为刚才一切的发生都是电光火石，外加刚才韩立先一步的用元磁神光挡住了大半身形，故而后面来人也才同样看清楚韩立容颜，结果两个截然不同的声音同时失声出口。\n\n一个充满了诧异之色!\n\n一个却惊疑不定起来!\n\n至于最后一人通体血光闪闪，并一言不发的两手冲韩立一扬。\n\n顿时两口血光激射而出，一闪之下，就化为两道匹练的直奔韩立斩\n\n来。\n\n韩立脸色一沉，身前灰色光霞一涨的化备了敏丈之高，并向前一卷\n\n而去。\n\n“呲啦”一声，那两道血光倒也不同凡响，竟一下斩开了大半灰霞，就要直接洞穿而过的样子。\n\n但是下一刻，灰色光霞中突然黑影一闪，一个黑乎乎小山虚影凭空现出。\n\n两道血光一斩到其上，却立刻如遭巨力一反弹而开。\n\n随后四周灰光猛然一凝，竞化为无数纤细灰丝，往血光一缠而去。\n\n结果两口血刃一开始还仿佛蛟龙般的神勇，但随着灰丝密密麻麻的罩下，开始动作迟缓，并光芒一黯的现出了原形。\n\n赫然是两口血色长剑，数寸来长，但光芒夺目伸缩不定，显得灵性十足。\n\n这两口小剑转眼间就被灰丝一层层的包裹住，最终一声吝鸣的无法动弹分毫了。\n\n远处被血光笼罩之人，这才为之一惊，但倒不慌的口中一声娇\n\n叱：\n\n“砰砰”两声闷响蓦然从灰色光霞中传出。\n\n原本被束缚的两口血色小剑，竟一下的自行爆裂而开，并化为点点血光的在元磁神光中消失的无影无踪。\n\n而下一刻，远处血光笼罩之人身前，空间波动一起，血光闪动间，两口小剑诡异的浮现而出。\n\n“剑灵化虚”\n\n韩立双目骤然微眯了起来，死死盯着远处血光中人影，脸色一下阴沉异常了。\n\n这时，另外两人的容貌也早在其先前一瞥下，看的清清楚楚。其中一人脸色苍白，头发灰白，另外一人满头绿发，凶恶异常。竟是先前在雷云阁中见过的彦姓老者和绿发异族。"
    },
    {
        "title": "第一千六百四十五章大大出",
        "content": "这二人当日见过韩立的真正神通一二，故而对血光中人吃了一个小\n\n亏，倒没有太过意外，但望向韩立的目光均都阴晴不定。\n\n至于那血光中人影容貌，在韩立灵目注视下，也已经看清楚了一\n\n些。\n\n却是一名黛眉樱口的女-子，一身血色宫装。\n\n此刻她虽然收回了两口飞剑，玉容满是吃惊之色。\n\n显然刚才元磁神光的厉害，让此女也吓了一跳外，大为忌惮起\n\n来。\n\n三者将韩立博在中间，一时间倒都是闭口不言，但也丝毫没有放\n\n其离去意思。\n\n韩立-见此，微微一笑，目光朝远处天边一扫。\n\n只见那边火云仍然轰隆隆的连响震天，似乎声势比先前还盛了几分，但是下方冒出一股股黑色水浪，不时冲击着火云。\n\n两者似乎属性完全相克，交织之下，连天的爆裂迸发而出，让半边天空都震荡不定，仿佛随时都能被撕裂开一般。\n\n韩立目光闪动，心念飞快转动。\n\n“韩道友，我记得越贤侄是和道友一路进入山脉的。道友在此，\n\n不知越贤侄可也在附近。”僵持了片刻后，最先开口的却是彦姓老者。\n\n“有些遗憾了。越道友前不久刚遭人毒手，已经不幸陨落掉了。”韩立闻言神色一肃，没有隐瞒的说道。\n\n“已经陨落了。道友可否告知是何人下的毒手？”彦姓老者一\n\n惊，连声问道。\n\n“越道友遇敌时，并无他人在身边。在下倒还真无法说的清\n\n楚。”韩立眉头一皱下，缓缓说道。\n\n“哦，竟是这样。”彦姓老者脸色变得阴沉起来，显然有些不信\n\n样子。\n\n韩立见此，心中不禁苦笑一声。\n\n看来多半这位是认为自己和越宗的陨落有关。\n\n不过，他和老者根本没有什么交情，自然也不会特意解释什么的，朝其他二人一扫后，就平静问道：\n\n“三位现在这般架势，难道是打算不放韩某离去吗？”\n\n“p乡，阁下何必明知故问？将芝仙交出来，你自然可以随时离\n\n开。”绿发异族目中凶光一闪，恶狠狠的说道。\n\n“芝仙？嘿嘿，其余二位道友也是如此想的吗？”韩立冷笑一声，\n\n朝其余二人问了一句。\n\n彦姓老者神色微微一凝，并未接口什么、。但是血光中女子明眸寒光一放，冰冷冰的说道：\n\n“我们没有什么时间了。三人一起出手，击杀此人后，我们三人\n\n再平分芝仙。否则那只魔鳄和铁翅手下追来，东西铁定到不了我等手\n\n说完此话，此女立刻两手一搓，血光一闪，一面血焰翻滚的扇子出现在了手中。\n\n此扇不过尺许大小，但是通体晶莹闪烁，是用洁白美玉雕刻而成。但是扇面上铭印着密密麻麻血色符文，一个个仿佛火焰般的闪亮血红，实在诡异无比。\n\n“好，能得到三分之一，也比什么都得不到的强。”绿发异族虽然凶悍，但是倒也不是愚笨之人，眼也不眨的同意道，并且手掌一翻一件古色古香的小鼎出现在了手中，滴溜溜一转下，就一下化为了敏尺之大，悬浮身前一动不动了。\n\n彦姓老者一见其余二人都这般举动了，略一迟疑后，一咬牙下，也袖跑一抖。\n\n一团银光飞射而出，竟然是一件银灿灿的印玺。\n\n方一飞出时，不过寸许大小。但是一翻滚下，立刻就化为了数丈\n\n之巨，同时从上面发出了风雷之音。\n\n三者联手之势顿成!\n\n韩立见此，见嘴角抽搐一下，同时心中叹了一口气。\n\n这三人可都是炼虚顶阶存在，遁速绝对不会比他慢上多少，想要避而不战的话，恐怕不太可能。唯一脱身的办法，只有真正击败或灭杀三人，才能脱身的。\n\n这一点，吞他先前动手收取了芝仙后，也早就有此觉悟了。\n\n故而一见这三人举动，他心中倒也不慌，甚至不等三者发动攻击，就先单手虚空一招。\n\n顿时身前的那座黑色小山虚影，立刻卷起一层层灰光的直奔老者砸下，尚未落下。小山在霞光万道中，蓦然化为了敏十丈之巨，黑压压一压而下。\n\n彦姓老者一惊，不及多想下，身形倒退飞出，同时一手冲自己身前\n\n银色大印一点。\n\n此宝一声嗡鸣，同样体积一下狂涨数倍，冲空中山峰一迎而去。\n\n“轰”的一声惊天巨响，山峰底部一团刺目光芒爆裂开来。\n\n整个天空都巨震一下，一阵无形波动从二者撞击处一囡囡的散开。\n\n那银色大印纵然也是大威能宝物，但又如何能和经过二次炼制的元\n\n磁神山相比。\n\n虽然只是稍微托了一下元磁神山，但是泰终还是发出一声脆响的碎裂开来，根本无法抵挡黑色山峰的奇重分量。\n\n巨大山峰\n\n顿时气势汹汹的一落而下，同时大片灰色霞光一卷而出，将向老者一罩而去。\n\n彦姓老者脸色大变下，一张口，竟喷出一块乳白色的轻纱来。此纱巾一动下，顿时化为一本白云往头顶上一飘而去。\n\n同时老者面上白霞闪动，十指冲空中连弹不已，一道道五颜六色法决一闪的没入云中。\n\n黑色，山峰一落到白云上，竟然仿佛砸到另一片棉花上，大半力道一下被卸掉的无影无踪。\n\n乳白色云雾一震之下，竟然托起了山峰。\n\n韩立-见此倒是微微一怔。\n\n不过就-这片刻耽搁，绿发异族人和血光中女子却也不约而同的出手\n\n了。\n\n那绿发异族一张口，一团绿濛濛的精气喷到了鼎上。\n\n巨鼎一声嗡鸣下，鼎盖一飞冲天。\n\n下一刻，一股霞光从鼎中一飞而出，一散之下，附近天地为之色变，一股阴沉沉的黄风呼啸而起，然后化为数条黄色风龙，直扑韩立而来。\n\n至于那血光中女子，手中血扇轻轻一扇。\n\n顿时扇面上符文一阵闪动，“噗嗤”声大作，无数团血焰从扇面闪狂涌而出，密密麻麻的奔韩立激射而来。\n\n韩立目睹此景，面上毫无表情，但一手一翻转。顿时青光一闪下，一只青光闪闪小鼎同样浮现而出。真是虚天宝鼎!\n\n再一张口下，一团银焰喷了出来，滴溜溜一转下，蓦然化为一只尺许大的银色火鸟。\n\n“去”\n\n韩立袖跑一挥，口中发出一声低喝。青色小鼎一颤之下，腾空飞起，一晃之下，鼎盖蓦然消失不见。\n\n一声直冲九霄的嗡从鼎中传出，表面铭印走兽飞禽等图案，全都一下模糊不清起来。\n\n青滢§滢《灵光大放下，一头头巨兽怪鸟虚影蓦然在小鼎四周浮现而出，然后发出怪吼的一扑而出，迎向了那几条黄色风龙。\n\n二者方一接触下，立刻撕咬到了一起，一时难分难解的样子。\n\n而另一边，银色火鸟却双翅一展，自行的迎向了漫天而来的血色火\n\n球。\n\n这些火球表面血焰翻滚，鲜红欲滴，一看就不是普通火焰。\n\n就是那一身血色宫装的女子，也一脸的神闲气定，似乎对手中血扇威能大为自信的样子。\n\n但是下一刻，此女面上就蓦然一惊了。\n\n因为原本不过尺许大的银色火鸟，眼看就要一头扎进众火球时，却忽然口中一声清鸣，双翅猛然一扇，体形顿时仿佛吹起的气球一般，以不可思议的随度狂涨。\n\n=丈，三丈、五丈，十丈……\n\n转眼工夫，银色火鸟体积就变成了三十丈之巨，一根根羽毛-兖然银中带白，白中又有银色符文闪动浮现。远远看去，竞仿佛一只银色凤凰一般闪闪发光，让人不敢直视。\n\n韩立见到此景，也是心中一跳。\n\n虽然知道噬灵火鸟吞噬那金乌真火后，肯定会有一定进化，但一下变成这般惊人模样，还是让他心中为之一惊。而且这还是在金乌真火还禾炼化完全的情形下。\n\n噬灵火鸟本身已经具有一定灵性，根本不用韩立粗催动，就双翅猛然向前一抖。\n\n双翅表面银羽就立刻一狠根的激射而出，远远望去，仿佛无数银色弩矢同时激射而出，并一闪之下，纷纷准确无误的洞穿每一颗血色火球。\n\n“砰砰”之声接连不绝。\n\n那些火球表西马上凸凹不定的变形起来，并纷纷的爆裂而开，化为点点血焰的一散而开。\n\n血光中女子惊怒异常，但是倒也并未真变得失措起来，将手中血扇往空中一抛，另一只手却一掐诀，凝重异常的一点指。\n\n灵光一闪，一道血色光柱从指尖出喷出，并一闪即逝的没入血扇中不见了踪影。\n\n扇上符文一阵翻滚踊跃，飞快组成一个个看似法阵的古怪图案来，变化不定着。\n\n顿时远处那些四散的血焰一闪下，又朝不同地方飞去，似乎要再次凝聚一起的样子。\n\n不过这时，那些洞穿而过的银羽，则在此时一下汹汹燃烧起来，并化为了一颗颗拳头大银色火团。\n\n这些银团一颤之下，破空声大起，纷纷奔那些散落的血焰激射而\n\n去。\n\n结果凡是被银色火团撞JL的血焰，立刻无声无息的一闪不见，被\n\n银色火团飞快吞噬其中，丝毫抵抗之力没有的样子。\n\n刹那间，漫天飞舞络血焰，一下就凭空消失了大半。\n\n血光中女子见此情形，脸色一下苍白无血了。\n\n(昨天"
    },
    {
        "title": "第二章!本来上午可以码出来的，但家里有些急事耽搁了一下，实在抱歉啊。)",
        "content": ""
    },
    {
        "title": "第一千六百四十六章击杀绿发",
        "content": "妇子情急之下，一声娇叱，杏口一张，喷出一片霞光罩向才能感\n\n子。\n\n但血霞还未能没入扇面时，玉扇就血光一闪，蓦然发出一声脆响的寸寸碎裂，就此化为一堆碎屑的凭空消失了。\n\n这时对面银焰，已经将血焰吞噬个一干二净了。\n\n血光中女子顿时露出了惊怒之极的神色。\n\n这血扇可不是普通宝物，放出的血焰其实是一种歹毒异常的阴火，平常存在只要沾染到一点此，哪怕有异宝护身，也会立刻被阴毒之力直接浸入法体之中。因为从里面开始发作，故而根本防不胜防的。\n\n平常此女放出此焰来，根本无往不利的。\n\n可这次血焰还未靠韩立，竟然就被对方另外放出的诡异火焰，一股脑儿的吞噬个干净，实在让她骇然异常。\n\n同时因为此宝心神相连之下，此女体表血光一阵乱颤下，一口精血忍不住的喷出了口外，让面色更加白了三分。\n\n不过她却丝毫不敢松懈，因为对面银色火鸟将漫天银羽一收下，已经气势汹汹的反冲了过来。\n\n血色，宫装女子将嘴角血迹一擦，黛眉一挑下，突然一拍自己柳腰\n\n处。\n\n“呲啦”一声，一团血光一飞而出，一伞盘旋后，却化为了一只血\n\n红葫芦，只有巴掌大小。\n\n这正是她作为依仗另外一件至宝。\n\n只见口中念念有词下，葫芦口一开，里面血光大放。\n\n“噗”的一声后，一股血水瀑布般的狂涌而出，随之化为一股滔天\n\n血浪，直奔对面银鸟一卷而去。\n\n血浪腥气扑鼻，同时里面有丝丝黑气暗含其中，散发着阴沉异常的\n\n冰寒气息。\n\n噬灵火鸟一见这血水，却有几分忌惮，没有用身躯直接去接血色巨浪，奔是一张口，一股乳白色光霞一卷喷出。\n\n白霞血水在半空中一撞之下，交织滚动下，竞发出“滋滋”怪异声响。部分血水更是一下化为白濛濛的蒸汽，一散而开。\n\n白霞正是金乌真火所化，因为是纯阳之物，故而面对阴邪属性的血水，大有互相克制之意。\n\n银鸟口中白霞喷吐不断，而血色葫芦放出的血水也连滔滔不绝。\n\n是白霞将血浪全部蒸发干净，还是血水将白霞彻底消耗一空「似乎就看那血葫芦和银色火鸟之间，谁更能坚持的更长久些了。\n\n二者一时间成了僵持之局。\n\n不过韩立目光只是在不停催动血葫芦的女子脸上一扫，马上挪开又在绿发异族人和彦姓老者二人那边望了一眼，最后目中寒光一闪，还是落在了绿发异族人身上。\n\n虽然这三人都有炼虚顶阶修为，但明显彦姓老者气息最弱的样子，血色宫装女子最高，而此人修为居中的样子。\n\n只要能先击杀了此人，想必立三者联手之势立刻就破了。\n\n心中如此想着，韩立当即深吸了一口气，突然背后雷鸣声一起，一对晶莹羽翅浮现而出，同时身上金光一闪，片片金色鳞甲浮现而出。\n\n双翅一扇，人就蓦然化为一道青白电弧的凭空消失了。\n\n同时韩立原先足下的那朵青莲，也一下化为上百道青光的激射而出，并分为两波的冲老者和血光中女子激射而去。\n\n老者和女子一见这些剑光，青光濛濛，尚未到跟前，破空的剑气声就响彻天空，脸色都为之一变。\n\n彦姓-老者猛然身形滴溜溜一转，身上一下飞出一面银盘，一晃之下，幻化成十几面，银光灿灿下，档住了飞来的青色剑光。\n\n血色，宫装少女则一张口下，一蓬血丝喷出，化为鲜红欲滴的斗毛般\n\n细针。\n\n；叮叮当当”之声大作，细针也和另外一波剑光交织到了一起，两\n\n者撞击之下，爆发出朵朵光华。\n\n如此一来，纵然此女和彦姓老者都临时档住了青色剑光，但也再无法旁顾其他了。\n\n绿发异族人一见韩立在远处消失后，立刻感觉不妙，当即果断的单手一掐诀，肩头一抖，黄芒大放下，一杆黄色铜戈一闪浮现而出。\n\n而几乎同一时间，他头顶上空一声晴空霹雳，电光闪动下，一道青色人影浮现而出，只是袖跑一卷，一只洁白如玉手掌一探而出，并往下虚空一拍。\n\n指尖出五色光焰狂涌而出，并一闪下，瞬间凝结成了一只光濛濛的五色大手，狠狠一拍而下。\n\n而同一时间，远处光芒大放的虚天鼎突然轰隆隆一响，一蓬青丝激射从中激射而出，但方一飞出鼎口，又一闪的不见了踪影。\n\n绿发异族早就警惕万分，韩立方一出现的时候，就被其神念扫到了，一见五色大手一拍而下，毫不犹豫的一催刚刚祭出\n\n的黄色铜戈。\n\n顿时此戈一颤之下，前端爆发出刺目黄芒，蓦然化为一道黄虹冲天而起，一闪的直奔大手一斩而去。\n\n这件铜戈是绿发异族人得自上古遗迹的一件异宝，不但犀利异常而且专门擅长破法灭功，若是碰到普通的玄功变化，这么一斩多半就会立刻建功，能够一破而开。\n\n但这只五色大手可是韩立用五色光焰凝结而成，怎可是一般常玄功可比的。\n\n黄虹一斩在其上，只是让大手表面光焰一晃，才破开表皮一分而已，就一震的无法寸进了。\n\n而韩立目中精光一闪，心&#039;中飞快一催法决。\n\n顿时五色大手体积一涨，五指猛然一合，竞一把就将铜戈死死抓\n\n住。\n\n绿发异族倒吸一口凉气，体内法力一转之下，就想再施展什么神通出来。\n\n可就在这时，附近虚空中波动一起，一蓬青丝诡异浮现，只是一闪，青丝就瞬移般的将绿发异族一下缠了个结结实实。\n\n异族人自然大吃一惊，不假思索下，心中猛一催动法决，顿时一层绿色火焰从身上浮现而出，腾腾烧起。\n\n但是诡异的情形出现了。\n\n任凭绿色火焰高涨翻滚，这些青丝卸犹如跗骨之蛆，只是灵光闪动不定，却丝毫没有烧断被毁之势。\n\n空中的韩立，立嘴角一丝讥笑泛起，单手一翻转，嗡鸣声一起，一只小鼎浮现而出。\n\n竟是远在数十丈外的虚天鼎，被凭空摄了过来。\n\n他另一只手一抬，手指一弹。\n\n“当”的一声钟鸣般轻响，从鼎上悠悠传出。\n\n原本缠在绿发异族人身上的青丝，顿时光芒大放，一根根青丝一下比先前勒鉴了数倍以上，让异族人无法动弹分毫了。\n\n随着韩立法力大增，这虚天鼎的威能也和以前不可同日而语了，堪称神妙万分。\n\n而同一时间，五色大手也光焰一滚的往下一落。\n\n顿时一股庞然巨力凭空出现，一下压在了绿发异族的身体之上，并发出“嘎嘣”般的爆响之声，仿佛随时都能将其压的粉身碎骨。\n\n这也是此异族修炼功法特殊，本身肉身也颇为强横。否则换了另外一名普通存在，身躯早就在此巨力下崩溃了。\n\n不过就这样，绿发异族也脸鲜红似血，只能眼睁睁的目睹大手结结实实的拘到了其头颅上，而根本来无法躲避分毫。\n\n“砰”的一声后，异族人头颅仿佛西瓜般的被大手一拍而烂，身\n\n上青丝一闪的溃散后，身躯立刻了无气息的翻身栽倒，直往地面落去。\n\n但残尸方一下坠不过敏丈，一声闷响，一团绿火忽然从碎掉头颅中一冲而出，并一闪之后，蓦然在远处消失不见。\n\n下一刻，三十余丈外另一处地方，空间波动一起，绿火一下浮现而出，里面隐隐有一小人模样的东西存在。\n\n但禾等小人再想施法瞬移而走，忽然眼前青光一闪，一口数尺长飞剑诡异浮现，并一斩而下，动作之快，仿佛电光火石一般。\n\n小人根本来不及躲避分毫，就一声惨叫的被一斩两半，就此化为点点绿光的消失了。\n\n韩立在远处单手一招，飞剑一下激射而回，并一闪的没入身躯中。\n\n做完这一切后，他目光一转，冷冷看向远处的血色宫装女子和彦姓\n\n老者了，脸上遍布煞气。\n\n彦姓老者和女子二人被刚才一阵狂攻，有些手忙脚乱，但韩立一个照面就轻易斩杀一名和他们同阶存在的一幕，自然都看在7眼中。\n\n二人心中一沉下，不禁互望一眼，均从对方目中看出了浓浓的惊\n\n惧。\n\n斡立双目一眯，手中小鼎一动，又要有所忤动时。\n\n远处天空蓦然传来阵阵的螂：牛般巨吼，轰隆隆不断，震耳欲聋之\n\n极!\n\n此地三人都为之一怔，齐往远处天空一扫望去。\n\n只见远处原本交织一起的黑水火云，此刻竞界限分明的一分两半，并向他们这里气势汹汹的滚滚而来。\n\n黑水波浪滔天，火云赤焰汹涌。\n\n见此惊人天象，不光韩立，彦姓老者和血光中女子也神色一微微一\n\n变。\n\n不过韩立二话不说的手中小鼎一晃消失，随手两手掐诀，冲老者和女子方向各自凝重一点指。\n\n血光女子方向，一声闷响，银色火鸟体表灵光一阵流转下，突然爆裂而开，化为朵朵银焰一下凭空消散。\n\n而彦姓老者头顶处，正压着乳白色云团一点点降落的黑色山峰，一晃之下，也幻影般的消失了。\n\n.."
    },
    {
        "title": "第一千六百四十七章大敌追至",
        "content": "下一刻，韩立身前银黑两团异芒一闪，黑色小山和银色炎岛都化为\n\n迷你大小的浮现而出。\n\n被袖袍一卷之下，立刻不见了踪影。\n\n原本和彦姓老者二人法宝交织一起的百余道青色剑光，也一声清鸣之下，向后激射撤走\n\n只见虚空中闪闪下，这些飞剑瞬间就回到了韩立身边，并化为了小\n\n鱼般大小没入了其身躯中。\n\n甚至连那口因为失去了主人，漂浮在半空中一动不动的黄色小鼎，也被一抓的摄到了手中。\n\n韩立将漫天宝物收了一干干净净后，背后双翅一扇，立刻化为一道青白电弧弹射出去，几个闪动间，就在天边尽头处消失的无影无踪。\n\n远处只剩下彦姓老者和血光中女子二人，面面相觑了。\n\n二者见了韩立先前击杀绿发异族人解手段后，果然大为忌惮，不敢\n\n再冒失的追下去了。\n\n宝物虽铪，也要有性命来拿才行的。\n\n不过老者和女子戒惧的互望一眼，又瞅了瞅远处气势汹汹而来的黑水和火云后，表现又截然不同了。\n\n女子身处血光中一动不动，似乎对远处异像视若无睹，而老者则脸色一沉，忽然一点空中白云状法宝。\n\n顿时此宝一颤之下，化为一片白亮霞光将其一卷而起，向另一方向破空而去了。\n\n遁速之快，竟不比动用了雷遁术的韩立落后多少的样子。\n\n如此一来，此地只剩下了血色宫装女子一人了。\n\n她黛眉紧皱，盯着远处飞驰而来的火云黑水，沉吟不语着\n\n结果片刻后，空中火光黑水在轰隆的巨响上下，几乎同时滚滚而至，并在女子上空一顿的蓦然停了下来。\n\n“血瑛你这丫头，那芝仙可是落到你手中了。”火云中一阵翻滚\n\n后，突然现出一个十余丈的东西，正是那只巨蜍硕大的头颅的样子。\n\n正是这时的此魔兽，肌肤赤红似火，双目紧闭，脑门中间多出一颗\n\n灰蒙蒙的拳头大圆珠，闪动着诡异光芒。\n\n“铁伯父真是说笑了，侄女身上有没有那芝仙，你还不是一眼就能看出的。我若真得到此灵物的话，早就逃之夭夭了，哪还会在此静候伯父的。”宫装女子倒也不惧，只是恭敬的回道。\n\n“哼，你这丫头和血臂老儿一样，都是看似忠厚内心狡诈之人，老夫若不问上一句，又怎能放心离去。但你若是骗我，应该知道后果是什么吧。”一声冷哼从巨蜍口中传出，森然的说道。\n\n这只巨蜍竞耧枝其主人，那只铁翅魔附身上体的样子。\n\n“好了，哪有这般多废话。还是赶紧去追那芝仙要紧。你可是答应我，若是助你将这东西夺下，你就会给我那璃水珠的。”一旁的黑水一阵翻滚，也一下从中探出一个黑乎乎的狰狞头颅，嘴巴奇长宽阔，满口锋利獠牙。\n\n“魔鳄，你不过是刚刚进价圣阶，连境界都还未巩固几分，说话最好客气一些。否则即使寄付在此的只是我一具化身，也足以将你重新打落回原形的。”巨蜍却声音一冷，冲新出现怪物喝道。\n\n“嘿嘿，是吗。我倒想试试你现在是否有这般大神通。”那魔鳄\n\n目中凶光一闪，桀骜不驯的回道。\n\n巨蜍一听此言，脸色←沉，眉宇间那颗灰色珠子一闪，附近火云一\n\n下汹汹高涨起来。\n\n对面魔鳄则大嘴一张，四周黑水立刻汹涌澎湃，二者似乎一言不合，又要大打出手的样子\n\n“算了，看在你当年主人的份上，我也不和你斤斤计较。只要能得到那芝仙，自然会将璃水珠交给你的。你总不会不信老夫之言吧。”巨蜍脸孔抽动几下后，，似乎对魔鳄有什么忌惮，竟然强行将怒气压制了下去后，森然说道。说明：括号内为站地址。\n\n“不管怎么说，你也是我们圣族中的圣阶存在，料想也不会食言的。我们追下去吧。不过那芝仙既然不在眼下丫头身上，那就在逃走的外来人身上。要不要问下这丫头？”魔鳄口中发出一阵怪笑的说道。\n\n“问她？虽然她身上的确没有芝仙，但是你以为她和血臂会希望那东西落在老夫手中吗？反正不过是两人而已，你我分开行动，一人追一个就是了。这样就绝对不会有漏网之鱼了。”巨蜍淡然的说道。\n\n“好就这么办。我先去追那边一人，若是得到了芝仙，自会回道此地和你交换璃水珠的。”魔鳄哈哈一声狂笑，头颅一动的立刻缩回了黑水之中。\n\n随即轰隆隆之声再起，漫天黑水一卷之下，向彦姓老者逃走另一\n\n方向一冲追去。\n\n火云中巨蜍同样不在言语，附近火云一卷下，向另\n\n边天空滚滚而去了。\n\n那正是韩立飞走方向。\n\n转眼间，此处空间仍只剩下神色阴晴不定的血色宫案女子。\n\n她目睹火云和黑水一闪的也在天边尽头消失不见后，才忽然苦笑了一声，喃喃的说道。\n\n“真没想到，这条魔鳄竟然也进阶圣阶了，如此的话，此事倒是应该快些禀告父亲了。至于那个芝仙，只希望姓韩的外来人真能带着此灵物挑掉了。”\n\n一自语完后，此女血光一起，却化为一道血虹一闪的飞射而走。\n\n数千里外的地方，韩立在雷鸣声中，化为电弧的弹射遁走着。\n\n在其百余里后的地方，则隆隆之声不绝，半边天空都被火红之色染红，一片火云向他紧追而来着。\n\n韩立叹了一口气。\n\n现在的他，存有的辟邪神雷不多，不r可能再驱使风雷翅多久的。不过看身后追来之人的声势，明显是大有来头之人。恐怕不解决此人，是无法轻易脱身的。\n\n不过纵然如此，他仍没有马上停下之意，打算将后面追兵引得远一些，再来动手，省得和其他人呈联手之势。\n\n就这样，韩立在电光闪-动中，一口气遁出了十余万里处，出现在了数座高大山峰上空。\n\n他自觉此距离差不多了，眉梢一挑下，身上电弧一敛，人一下现出了身形，并停在了原处。\n\n回首望了一眼天边处的红灿灿天空，他深吸了一口气，身躯蓦然陀螺般的滴溜溜一转，无数道青光从身上激射而出，一闪之下，蓦然消失在四周虚空中，隐匿不见了。\n\n韩立知道身后之人不是普通存在，竞毫不犹豫的布下了春黎剑阵。\n\n有了此剑阵话，只要来人不是合体等价存在，都足以灭杀强敌\n\n的。\n\n韩立这边剑阵方布好不久，后面天空轰鸣声就已经到了附近「火云铺天盖地之下，一下填满了大半天空，里面赤红火焰若隐若现，仿佛火神即将出世一般。\n\n“将芝仙叫出来，我饶你一命。”火云中传出了嗡嗡的惊人声\n\n音，仿佛空中炸雷响起。\n\n随后云中赤红火焰腾腾冒出下，一个仿佛小山的庞然巨物从中浮现\n\n而出。\n\n韩立仔细一扫下，神色不禁一怔。\n\n这怪物通体赤红，身躯仿佛一个巨大无比的蟾蜍，但偏偏背部多出一对漆黑如墨的巨大翅翼。\n\n翅翼表面黑气翻滚，似乎不是实体之物，并且黑气中隐隐有一团团淡金色符文闪动，让人看了觉得神秘之极。\n\n蟾蜍仿佛阁楼般大小的头颅上，赫然巨目紧闭，而在脑门处镶嵌着一个灰蒙蒙的圆珠，闪动着诡异的灰芒，仿佛灵性十足。\n\n韩立目睹空中怪物的诡异模样，双目一下微眯了起来，但淡淡的回\n\n道：\n\n“芝仙的确在我手里，阁下想要过去也行。就拿你的魔核来换\n\n吧\n\n“哈哈，小子你还真干如此说。此话，老夫不知多少万年没有听人说过了。看在你让老夫开怀大笑的份上，一会儿，我一定将你的元神吞进腹中，好好品味一下。”巨蜍一听韩立之言，仿佛听到了世间最可笑的话语，当即大唱一张的狂笑起来。\n\n但是笑声还未停下，巨妗口中就突然红光一闪，一道赤影弹射而出，一闪即逝下，就仿佛瞬移的出现在了韩立身前处，冲其胸膛一扎而下。\n\n若是普通修炼者，这么出其不意的一击，恐怕根本来不及反应，就立刻就被赤影洞穿身躯而过。\n\n但韩立又怎是一般存在，不但寻斗经验丰富异常，目中更是悄然的蓝芒闪动，灵目神通早就发动了起来。\n\n故而在旁人看来几乎根本无法用肉眼捕提到的赤影，他却看的清清楚楚，那赤影分明是巨蜍口中一条手腕粗细的长舌。\n\n“碎”的一声闷响。\n\n赤影一震的反弹而开，韩立身前蓦然多出一座纹丝不动的黑色小山，仿佛盾牌一般的悬浮在了那里。\n\n纵然巨蜍舌头也蕴含巨力，但又如何能撼动现今的元磁神山。\n\n巨蜍一见舌头偷袭无效，略有些意外，但随即冷笑一声，背后双黑色翅翼一抖。\n\n顿时空中火云一下受到什么神秘力量的牵引，纷纷翻滚的往这巨\n\n大魔兽狂涌而来。\n\n而巨蜍本身仿佛成了一个无底黑洞，铺天盖地的火云涌入其身躯中，竟还一副若无其事的样模样。\n\n不过韩立目睹此异像，脸色为之一凝，目中首次露出了凝重之色来。\n\n.."
    },
    {
        "title": "第一千六百四十八章元剑再现",
        "content": "当漫天火云连同赤焰消失不见，天空为注一清后，巨翰蹦底成了一只赤红烙铁般的诡异存在，身躯半透明下发出刺目火芒。\n\n犹如一轮火红骄阳在空中悬浮不动，炙热高温甚至让数里内的一切都仿佛身置火炉中一般。\n\n身处正下方的韩立，附近温度之高更是骇人听闻，连空气都发出低低嗡鸣般的模糊朦胧起来！\n\n一般低中阶修士在此种温度下，恐怕肉身都能被热力烘透,直接熊熊燃烧的化为一团灰烬的”连元神都无幸免。不过韩立身处高温之中，只是眉头微微一皱，猛然一拍自己天灵盖。\n\n“噗,的一声，一层银色火焰立刻从头顶往足下的一涌浮现,将身形彻底包裹其中。\n\n四周的炙热高温，仿佛被巨大磁力吸引一般，往银焰中一涌而入。\n\n韩立方圆十余丈内空气，一下又变的清凉异常起来。\n\n韩立则双手抱臂的悬浮在原处，抬首望着空中的赤红巨垛，眼都不眨一下,神色平静之极。\n\n实际上，他心中却还真有几分嘀咕的。\n\n火属性灵力本身就有一定辟邪灭魔的特性，故而魔兽中具有此种纯属性神通的,还真是罕见之极。\n\n更别说，这只高阶魔兽将火灵力操控到如此惊人地步了。但纵然如此，此魔难道真以为这点神通，就能击杀他不削\n\n韩立心中又冷笑了一声”并突然两手一搓，然后一分。\n\n“轰隆隆,,之声大作，一层金色电弧蓦然的浮现，围绕身其体盘旋不定,并渐渐粗大，向四周狂涨而去。\n\n在惊人雷光中，一个巨大圆形电网成形,将他罩在了其中。\n\n同一时间，韩立两只手掌朝上一翻转”一个个闪着金光的诡异符文从手中狂涌而出，纷纷没入四周电弧中不见了踪影。\n\n惊人情形出现了。金弧在符文没入其中的一瞬间，寸寸的碎掉。一团团金光的爆裂开来后，又一闪的交融到了一起。\n\n瞬间工夫”一个直径数丈的金色光晕浮现而出了。\n\n身处光晕中韩立,身形模糊不清，但是咒语声徐徐传出。\n\n光晕转动下，符文翻滚不定，传出嗡鸣之声，并渐渐刺耳起来！\n\n一声霹雳后，韩立一手掐诀的显露出身形。\n\n另一只手则五指向上,一枚金灿灿圆球悬浮在尺许高处。\n\n此球表面凹突，光芒黯然”仿佛只是一个普通的器物。\n\n“辟邪神雷,祭雷术！”\n\n辟邪神雷所化圆球方一现出，就被空中巨蛤一下大惊的认了出来。\n\n韩立低声一笑，托着金球的五指一抖动，圆球就在手心中滴溜溜的转动起来，似乎马上就要被祭出去的样子。\n\n巨蛤原本费了偌大力气正准备某个极厉害的秘术，一见此景面色大变，顾不及再做其他事情，几乎想都不想的身形一动，顿时化为一股汹汹火柱,飞卷而下。\n\n韩立见此，嘴角略一抽搐，手中金球一跳,立刻一闪的不见了踪影。他本身则蓦然身形向后一退。\n\n后面原本看似空无一物的虚空，突然青光大放”朵朵青莲浮现而出。\n\n韩立看似随意的一步退出,就一下在青莲中不见了踪影。\n\n火柱轰隆一下，撞击到下面的青莲上。\n\n漫天莲花却仿佛纸糊一般，立刻化为点点青光的溃散开来。但赤红火焰一冲入青光中,却泥牛入海般的一闪不见了。\n\n火柱顿时一爆而开，化为一片亩许大的火海，其中红光一闪”巨翰庞大身躯浮现而出”仍然双目紧闭，但是望着前方的点点青光”满是惊异之色。不过下一刻，四周虚空中突然传出韩立的一声话语：\n\n“既数已经下来了”就别想离开了。好好品尝一下我的春黎剑阵！,,\n\n话音刚落”方圆百余丈的虚空中然灵光闪动,一层青蒙蒙光幕蓦浮现而出，将这一片火海全都苹在了其下。\n\n原本就暗绝不太对头的巨蛤，一见此景，顿时口中一声巨吼”一张口下”一道红色光柱一喷而出。\n\n“，噗嗤,,一声。\n\n光柱一击在青色光幕，轻易洞穿而过,但随后一下没入其中再无踪迹了。\n\n巨蛤见此，眉宇间珠子一下灰光流转,一只前肢一抬，冲远处徐徐一拍。\n\n轰隆隆的一阵巨响。\n\n一片红色光霞从魔兽前肢中一卷而出”然后一凝,化为了一只赤红色的巨爪，冲前方光幕狠狠一抓而下。\n\n此爪也真不同一般玄变化”尚未抓实”破空声就蓦然大作，数道尺许长红芒一闪，一下从巨爪上冒出。\n\n“吡啦”,一声，赤红巨爪一下就将大片青色光幕一抓而破。\n\n但光幕后面却现出，一片黑幽幽的虚空，仿佛深不可测的样毕六\n\n赤红巨爪毫不犹豫的再次一挥”数道爪芒立刻一闪的往虚空中斩去。\n\n青光大放，原本空无一物的虚空中，突然现出朵朵的青莲来,密密麻麻，只是几个闪动间”就遍布整个虚空。\n\n红芒一斩入其中,顿时被淹没进了其中。\n\n巨翰一见此景，脸上一惊，但马上决一催。\n\n顿时那只赤红巨爪，体积一下狂涨数倍,随即一声嗡鸣下，竟一下裂开来\n\n一轮红灿灿光晕浮现而出，并发出雷鸣般巨响的狂散而开，瞬间工夫就化为了十余丈之巨。\n\n附近青莲一接触此光晕，竟纷纷的化为一股股青烟,消失的无影无踪。\n\n这红晕竟然霸道如斯，并滴溜溜一转下,往前方一飞，要将青莲一闪全灭的样子。\n\n但就在这时，红晕上空银焰一闪,ｍ只尺许大的银色火鸟汹汹闪现,双翅一展下,一头扎进了下方红光中。\n\n红晕通体一颤，一阵怪异的“噼啪”声从中心处传出。随之光晕就以惊人速度诡异缩小起来。\n\n片刻工夫后，光晕就缩小倒了数尺大小，并红光最终一散，再次现出那只银色火鸟来。\n\n此火鸟将残余红光一吸而入，就得意的杨颈一声清鸣，但马上“，砰,,的一声，化为点点银焰的不见了踪影。\n\n下方的巨蛤见此,面上现出了大怒之色”口中低吼再次发出后，蓦然背后那对漆黑如墨的翅翼，猛然一扇。”\n\n顿时一股黑色魔风凭空在附近一吹浮现，并围着此魔兽旋转变大起来。只是几个闪动,就化为一股飓风狂暴异常起来。\n\n而与此同时,巨蛤口中念念有词”身上也一下浮现出滚滚的火焰。\n\n风借火势,火借风力,二者竟不可思议的相融一体，化为了一股黑红色风火之柱，冲天而起。\n\n巨蛤还不仅仅如此，在口中咒语声嘎然一断的情况下，忽然一张。”一口紫蒙蒙的飞剑喷了出来。\n\n此飞剑只是一晃，就化为密密麻麻的巴掌大薄刃,纷纷一闪的没入了风柱中。\n\n顿时风柱中尖鸣声大起，表面蓦然浮现出无数道紫芒来，并以惊人速度飞快变粗。、\n\n似乎每一秒过去,风火之柱都变粗一圈。\n\n声势惊人之极！\n\n不过就在这时，韩立那边却是另外一番景象了。\n\n只见他正单手掐诀，催动整座春黎剑阵。\n\n而剑阵外,正有无数五色光点汇集而来，密密麻麻，拼命往青色光幕中狂涌而进。\n\n附近天空中，天地元气所化五色之光更是遍布整今天空，一眼望不到尽头处。\n\n韩立竟然不知何时，将附近的天地元气都尽量的调集了过来,并在此时目中寒芒一闪，猛然一催剑阵。\n\n刮阵中，诡异的一幕出现了。\n\n只见高空光幕中略一模糊下，蓦然倒吊的冒出了一颗藤蔓状植物。\n\n此物刚刚出现时”不过数寸大小，但片刻工夫狂涨至丈许之长了，并且藤条飞快弯曲,开花结果，凝结出一只翠绿欲滴的小葫芦。\n\n就在这时，四周光幕中异芒一阵流转,幻化出无数朵青莲。\n\n莲花同时绽放，并一颤的喷出一道道寸许长剑影,一闪之下,纷纷没入葫芦中不见。\n\n葫芦表面蓦然浮现一道青色剑痕，奇淡无比，但马上大量五色光霞从光幕中浮现而出，并往下沿着藤蔓一卷”纷纷注入到了葫芦中。\n\n刮痕一下变得清晰异常，并闪动起五色光芒来。\n\n这竟正是春黎剑阵的杀手铜,元气之剑。\n\n这种大神通,必须大量天地元气的供给才能勉强施展出来。\n\n故而他一开始时，并未催动春黎剑阵的拿手幻术，而是一心用神念调动附近的天地元气为己用。\n\n原本他已经做好了，被对方夺取部分天地元气的操控之权。但却没想到，对方只是专心准本自己的神通，根本未对此出手。\n\n如此一来，元气之剑顺利的凝结而成,并仍在不停的吸取外面的天地元气,以保证威能在飞快的增长。\n\n巨蛤感应到了剑阵外的天地元气浓厚，并亲眼目睹了空中发生的诡异一幕。心中也有些骇然了！\n\n不过它借此良机，也将秘术准备完毕。故而一声低喝出口，并冲高空中先一步的凝重一点。\n\n但就在这时，突然从高空中传来了韩立一句淡淡的声音\n\n“斩,\n\n葫芦一个倒转，口中光芒一阵流转下，一闪的喷出一口光剑。\n\n尺许长，五色灵光闪动不定！"
    },
    {
        "title": "第一千六百四十九章三魔",
        "content": "飞五色光剑一动，就冲卜方徐徐一落,\n\n巨蝉暗叫一声“不好,，,身畔黑红风火柱““持一步的冲宇中一卷而去。\n\n风火之力所过之处，空气扭曲，嗡鸣声大响，仿佛阵虚空都一拨而开。只是一闪,就将五色光剑卷入了其中,\n\n紫芒狂闪之下，里面传出了惊人轰鸣，冻剑阵所化安幕都剧烈颤抖起来，似乎随时能碎裂而开……\n\n巨涂神色一松，不禁露出一丝笑容来六\n\n在其看来，这几乎挖掘了附身巨翰所有游能，并供助眉牢间灵珠威能，施展的融合大神通，绝对不是这么眼下一个剑阵可以抵北的,\n\n就是它本体面对此招，也多半会暂避锋芒的,\n\n不过巨翰脸上笑容才方一露出，风火之力巾墓然传出一声本吟般清鸣，接着黑红火柱突然诡异的一分,\n\n五色灵光闪动下，里面一口丈许长巨剑激刊，而出,\n\n光华一闪，巨剑一颤，发出了一声噪鸣,\n\n附近的风火之力仿佛遇到了什么不叶思议力最音发出怀异嗡声的纷纷四散避开，将巨剑彻底显露了出来,\n\n五色巨剑却在此时滴溜溜一转，对准巨牧轻轻一斩,\n\n无声无息，看似丝委威力没有！\n\n但巨蛤眉宇间的灰色圆珠却砰的一声，实然间碎裂开来,\n\n“，不可能！,，\n\n巨特蓦然发出一声凄厉的尖叫，紧闭的双目音一下挣丫开来,\n\n眼练鲜红似血，隐隐有血液流淌而出,\n\n但是下一刻，此魔头颅连同巨大身躯”丝毫征扑没有的一分为二,\n\n一股赤红火焰从斩开的肉身中狂涌而出，化为一片击红火海,\n\n而巨翰残尸仿佛瞬间风化了一般，一下在火焰巾化为两股灰白烟尘,从天地间消失的无影无踪。\n\n这被附身巨翰，在元气之剑威能下竟无法北住一斩，冻云，神都没能逃出分毫。\n\n上空青光一闪，韩立身形在剑阵中浮现而出，望着下方汹汹燃赎的烈焰，轻叹了一口气。\n\n“借助天地之力，果然不是普通秘木可比的Ａ当初面对那座猿时”若不是身处魔气通道中,无法聚集足够的天地云，与,不丹用这元与之剑,应该也能够斩杀此魔。而无需动用玄天ｅ宝让法相云捐了。，,\n\n韩立自语的说完这几句话，脸上现出溃憾之曲，但目巾甚上一闪下，向火海之仔细望了一眼，突然眉梢一挑的单年一抓～\n\n“，嗖”的一声，从火海中飞射出一物来，只县,个闪动，就被投到了其手中。\n\n却是一个淡蓝色的袋子,表面铭印有数种不同的符文，闪闪发井”似乎不是凡物。\n\n“，储物袋？”韩立现出一丝讶色”有此不太肯宇，\n\n他略一沉吟,抓着袋子的手掌突然安得漆黑如菡，同时片片灰霄从手心喷出，一下将袋子包裹的严严实实,接着再单年一扬,一道有色法决飞射而出，一闪即逝的没入袋中。\n\n蓝色袋子顿时一阵乱晃，袋口灵光一闪，徐徐的打开丫,\n\n“，噗，,的一声。\n\n一团蓝光从里面激囧射而出,一闪之下，就孪破空离去的样午,\n\n但韩立早就有所防备，哪能真让其遁掉Ａ\n\n只他一声冷哼，灰色霞光就猛然一涨的反卷过去，一下就将那顾色光团罩在了其中。\n\n灰霞蓝芒一阵交织下，顿时光团现出了原形来,\n\n竟是一颗晶莹剔透，蓝光蒙蒙的圆珠,\n\n拇指大小，表面异芒流转，仿佛琉藕之物Ａ\n\n“这是……”韩立神念往上面一扫，有此煮外了,\n\n“内丹？不对。\n\n但好像也不是法器！”\n\n韩立抬手将圆珠吸了过来，用两根年指一要放到眼前看了一偏，却一时无法确定其来历的样子。\n\n“，算了，以后再细研究一下。现在井尽快离开此地再说,,，\n\n韩立稍一思量，单手一翻转，取出了一个玉金，将珠异放讲了其中。\n\n然后他望了望下方的赤红火焰，神苇，为之一动～\n\n也不见他有何异常举动。\n\n空中的青色光幕中蓦然银光一闪，噬灵火丘一冲而出，一头扎进了火海之中。\n\n汹汹火焰，瞬间工夫就被噬灵火鸟一吸而讲，\n\n随后它欢喜的扬颈一声清鸣，双翅一展的冲向了韩立，没入了其身躯中。\n\n而韩立两手一掐诀，漫天青色光幕一敛，刊，出丫漫天的有撵来,\n\n这些青色莲花微微一转,就重新化为七十二口青声“小剑Ａ\n\n韩立身形一动,化为一道青蒙蒙惊虹，存空中一阵飞舞一\n\n众飞剑顿时被一收而空。\n\n随后遁光丝毫不停，直接奔天边激囧射盾走只是就在韩立击杀巨翰的同时，在座金山脉某座大山深处的一座椎伟宫殿中，一名正和其他二人并肩站立在一起，游望不氓外一座乌黑大门的青袍男子，突然脸色一变，神色变得难看异常一括号内英文为最快更新地址。」\n\n“，怎么，铁兄有什么事吗？”,旁边一名血袍人一贝男耳异样，开。问了一句。\n\n“没什么，我的一个寄附化身被毁了,，,青袍男午倒也没有隐瞒之意，缓缓的说道。\n\n“，寄附化身？就是铁兄用魔骨珠炼带的那具化身吗９,，另外一名浑身银光闪闪，面容儒雅的老者,目中闪过异注的问箔Ａ\n\n“嘿嘿，多眼兄倒是对铁某的神通了解其多啊,,，喜袍男午似乎看老者并不怎么顺眼，嘿嘿一笑道,\n\n“，魔骨珠化身若是寄附一名合适寺下的话，应该能发挥不下千本体两三成的神通吧。以这种实力，唐金山脉除丫我们三人外方该亢人能毁掉此化身吧。,，银袍老者却辜不在意的继续问诺一\n\n“，这可不一定的。多眼兄难道忘了，当年除丫我们,人跟际条祖来到灵界外,另外还有一名和我们同阶舟家伙的,那毒麾猿的神俑，可不下于我们三人的。,,血袍人却轻婪的说凿共\n\n“，哼，那头层猿竟敢偷了圣祖交给我们共同保管的玄天残空逃之天天。他又怎敢再出现在此地。,,银袍老者冷婪了一声一\n\n“这可不一定的。我估计它之所以会如此做枭半喜梗到外面弄求修复那件玄天残宝的方法，然后借用此宝重新迟回条界去,”血袍人不以为意的回道。\n\n“修复玄天残宝！它以为这里还是我们古座界吗》此界的大神诵者,实力并不比我们圣界圣祖差哪里去的,要不是我们实存被酒的没有办法,圣祖大人也不会拼着毁掉玄天之空，才破开界面将我们强行送到此地来的。,,银袍老者目光闪动的说诺,\n\n“，不用乱猜了！化身毁于何人之后，等我回毒用秘术一杳就可知道的七七八八。更何况,我的化身最后一次传信回来似平血臂只的令爱也在附近。,，青袍男子淡淡的说道,\n\n“，血续！铁兄不会是想说，你的害附化身甚毁干小女之年极Ｍ,,血袍人打了个哈哈，似笑非笑的说道,\n\n“单凭贵千金一人,自然不行,但是若加上一头刚刚讲阶圣阶的魔鳄，却是大有可能的。,,青袍男子凝望着莹衲人一常常的讲诺,\n\n“，什么，进所圣阶？,，\n\n“你说的是那头魔鳄？，、\n\n这一次，血袍人和银袍老者同时一惊，尖声的问活一\n\n“二位道友不用惊讶，想来不久后，你们年下就合力自熏芯此消息的。至于那头魔鳄，还能是哪一条,自然甚那头黑渊鳃Ｔ,,”青袍男子却苦笑了一声。\n\n“原来是它。也应该是它才对！”一听座鳃身份，银袍老击脸声，凝重了几分。\n\n“，是这家伙的话，可就有些麻烦了,它可喜冥罗本祖当年的坐骑。我家圣祖当年和冥罗圣祖，可晋大有交情一相右吊然带善我们离开了圣界，但我们也不好出手直接对付此鲜的,但喜这家伙当年就不服我等管束，现在进阶圣阶了,恐怕会变的更加肆亢忌惮Ａ不利我们管理整座山脉的。,,,，血袍人也眉头紧皱，有此郁闷的说谎,\n\n“，这个也没什么难的。此靡鳃既然已经讲阶条阶，本祖大人就不可能再对其继续不管不问的。到时交给条祖天人明示就行了开，需我们操心什么。,,青袍人却胸有成竹的讲道,\n\n“，此话有理。圣祖大人苏醒在即，的确方该听他去人家吩听的。,，银袍老者摸了摸下巴上的胡须，点头称具湛～\n\n“嗯，就依二位道友之言凸,,血袍人梭丫抵也没有反对之意,\n\n“可是在下很想听听，圣祖老人家苏醒存即，你两人却一个将弄附化身派了出去，一个将爱女派离此地,不知外面有价事发甘，二位道友又有何打算的“”因袍老者却在这时双目一眯，墓然的问诺,\n\n听到银袍老者如此一问,青袍男子和血袍人微微一怔，不禁互望了一眼。\n\n但血袍人眼珠一转下，马上低笑的反问诺，\n\n“多眼。你又何必故作不知！你的平下，不也女都离开了住处，也在活动吗。不要告诉我，你不知道芝仙的事情？,,\n\n青袍男子，则在一旁脸色阴沉的不语了,\n\n“，芝仙，什么芝仙？老夫吩咐手下出动，只县梭抓住害Ｔ我孩儿性命的外来人，好报仇雪恨的。,,银袍老者愣Ｔ一愣，不由的诧异起采,"
    },
    {
        "title": "第一千六百五十章花树与圣祖",
        "content": "这银袍老者自然就是那位圣阶多眼魔。\n\n当日他为了报自己爱子被斩杀之仇，不惜待自己的左膀右臂，九\n\n夜、五泣两位高阶魔兽派出搜查凶手。\n\n结果其中九夜因为单独追踪过去，惊动了被天外魔君附身的穴灵，.\n\n被一击而毙。\n\n五泣虽然统率着众多魔兽堵住了韩立等人，但因为被分头引开，结果和另外两名手下，被韩立甲元符所化的影倪檄迷惑，同样出其不意的被击杀。\n\n至于剩余其他魔兽，则在那只琉璃小兽带颌下，准备赶奔魔金山脉入口处埋伏，准备伏击韩立等人了。\n\n如此一来.纵然这位多眼老魔手下不少，仍未知道有关芝仙之事。\n\n现在一听此话，他自然为之一怔。\n\n至于其余两人，自然就是铁翅魔和名叫血臂的另外一只圣阶魔\n\n·兽g.\n\n一见多眼魔神色不像伪装，轮到血臂大盛意外了。\n\n他日中血光一闪，才凝重的问道：\n\n“怎么，多眼兄的公子陨落了。此事我二人怎么一点不知道。”\n\n“哼，我孩儿被害难道是何光彩之事.为何要弄的人人皆知。更何况你们这几日也都各自忙碌着，不得知此消息，又有何奇怪的。”多眼魔脸色一沉，略带讥讽的说道。\n\n“咳……，这倒是老夫错怪道友。&quot;血袍人闻言，轻咳一声，略\n\n有些尴尬的说道。\n\n“其他的不必多说了。我现在倒对你们口中所提硌芝仙大感兴.&#039;\n\n楚，二位道友不想说些什么吗？&quot;多眼魔淡淡说道。\n\n“呵呵，其实没什么，不过是一个小小的天地灵物闯进了山脉中。即使我们不说，想来道友不久后也会知道此事饰。”钬翅魔呵呵一笑，看似随意的讲道。\n\n“哦，不知道怎样的一个天地灵物，竞能同时让铁兄和血臂二位道友都大为动心的。连化身和血脉都派出为之火拼的。二位说没关系，难道真以为我查不出其中原委吗。来人!&quot;多眼魔脸色一沉，蓦然双手“啪啪”两下，口中一声厉喝。\n\n大殿外面黑光一.下名身材瘦削.套着一件绿色甲衣络男子！.一晃的走了进来，几步走到银袍老者身前，两手一拖拳的恭敬道：\n\n“参见主人，不知有何吩咐。”\n\n“&#039;.马工去查查一个叫芝仙的灵物来历？和它现在身处何地？”多眼\n\n魔冷冷吩咐道。\n\n“是，主人。绿甲男子毫不犹豫的应声道，随后体表黑光一\n\n闪，化为一道鸟光从大门处激射出去了。\n\n铁翅魔和血臂二人见此情形，一个一言不发，一个面带笑容，似乎并不在乎多眼魔此举动。\n\n银袍老者回首一瞥，见二者这般神情，脸色越发阴沉，轻哼一声的\n\n又开口道：\n\n“好了匕芝仙的事情就说到这里了，下面要谈谈正事了。前些日了，我收到消息，原本被我们重新堵住的界面通道，似乎有了些异常。好像圣界那边还不死心，又再有所行动了。”\n\n“界面通道?当初不是被圣祖大人一剑劈塌了吗，他们怎可能还敢\n\n有所耸动。&quot;血袍人脸色徵微一变，有些吃惊的样子。\n\n“怎么，血臂兄不相信在下之言!”多眼魔斜瞥了一眼，说道士\n\n“界面远道何等重大，血某怎会不信的。”血袍人打了个哈哈.\n\n回道。\n\n“若是圣界那面有其他圣祖在，并且也能手持玄天之宝的话『倒.\n\n&#039;不是不可能再打通通道饰。”铁翅魔摸了摸下巴后，思量的样子。\n\n“不可能。当年圣祖大人是因为危急万分，眼看我等走投无路，被追兵团团围住，才不得已以毁掉玄天之宝和自身修为大损为伐价.破开界面的。,其他圣租纵然也有玄天之宝，又怎会平白做这种牺牲杓。”血袍人毫不迟疑的否认道。\n\n“这可不一定。若是那边具有两位，上位圣祖，并持玄天之宝轮流攻击通道话，也许真能毫发无损的打通界面的。”多眼魔日光闪动几下后，凝重的说道。\n\n一听此话，血臂和铁翅魔先是一怔，随即神色难看之极了。\n\n“算了，那通道异变还很轻微，即使能打通也是多年后事情。\n\n是战还是逃，还是交给圣祖老人家决定吧。她老人家可是随时都可能苏醒的。&quot;铁翅魔长吐了一口气，苦笑了一声道。\n\n“的确如此。以我等神通根本无法阻止界面通道变化的。不过圣\n\n租大人也许办法阻止的。&quot;血袍人精神一振的说道。\n\n多眼魔听了，也一擒胡须的点点头，嘴唇一动似乎再想说些什么。\n\n但是这时.三人身前的那扇高约十丈的乌黑石门突然光芒大放，无\n\n数粉红经文浮现而出，明亮闪动不定的样子。\n\n“圣\n\n祖大人醒了！\n\n一见石门异样，血袍人一下失声起来。\n\n随即三名圣阶魔兽现出倍喜交加之色，冲石门方向束手而立。\n\n石门光芒流转，足足持续了一盏茶工夫后，才最终灵光一敛。\n\n同时那些昕亮苻文卜也在一瞬间的鄢.浚.下去，最.终消失的无影.秦踪。\n\n见此情形，三魔神色均都眼都不眨一下的盯着石门，丝毫没有焦急迕意。\n\n巨大石门却一时间寂静无声，爸无任何异常表现。\n\n足足又过了大半时辰后，突然“吱咛&quot;_声，石门竟白行的打开了。\n\n三魔均都精神一振。\n\n“哦，三个竟然都在这里。真亏了你们如此上心了。先进来吧⊙”一个女子声音蓦然从石门后传出，婉转动听之极，有一股说不出的柔软韵味。让人一听之后，就不禁兴起一探主人真容的兴趣。\n\n而半开的石门后，一片片粉红光霞光闪动不定，显得诡异之极。\n\n“恭喜圣祖大人苏醒，我等这就觐见殿下。&quot;多眼魔代表其余=\n\n人一躬身，恭敬异常的回道。\n\n随后三魔强按兴奋之情，并肩大步的向石门走去匕\n\n但他们一踏入石门，只觉眼前粉红霞光一闪，竟一下进入到了一峰陌生的天地中⊙\n\n天空蔚蓝无云「地面翠绿无边，.在远处连绵一线，忙方天地仿佛无穷无尽一般。\n\n而在草地极远之处，却有一株高约百丈巨大花树\n\n此树通体淡紫，枝头上开遍了一种不舡名的粉色灵花，仿佛.巨莲，一十，个足有碗口大小。\n\n在此树下方，却有一道美妙仿佛不是凡间之人的白色身影，静静的\n\n存在那里。\n\n虽然那巨大花树仿佛极远，女子又是背对三人，但这一抹妙曼背影就足以让天下间的大半男子，为之疯狂痴迷了。\n\n之魔一见此女子，却同时的远远一礼。\n\n“既然来了，那就到近前说话吧。”那女子一声低笑，一条玉璧优雅的一抬，竞椅头顶近在咫尺的一朵粉红色巨花摘下，然后看似随意的向后一抛。\n\n“噗嗤&quot;_声，粉红色巨花只是滴溜溜一转，就一下发出一声闰鸺\n\n的爆裂开幕，化为一片粉色霞光飞卷而起。\n\n三魔只觉眼前粉光再一闪，四周景色一模糊，下一刻竟蓦然出现在了离邪颗巨大花树不足十丈之处了匕\n\n三者一惊，但随后又惊又喜急忙再次大礼参拜。\n\n“起来吧。你们也跟了我如此多年了，应该知道，我并不太喜欢.多礼的。”女子没有回身，但声音温柔异常，让人听了大胜敬慕之心。\n\n“多谢圣袖大人。恭喜大人神通尽复!&quot;”三魔却不敢怠慢，仍\n\n又一躬身后，才再起身的。\n\n“神通尽复可谈不到，我现在仍不过只有先前的小半法力而已，刺余的修为可不是光靠沉睡静修就可恢复的，必须借助外物之力了。&quot;’女子轻叹了一口气，似乎也有些无奈的样子。\n\n“&#039;外物？”一听这话，银袍老者等人不禁面面相觑了。\n\n“不错，而且不是普通的外物了。但这灵界是不下于我们圣界的界面，想来应该有希望找到的。”白衣女子喃喃一句，抬起螓首望了望巨大树上的众华，似乎也有些不太肯定。\n\n“太人你尽管开口。无论是什么东西，只要灵界真有，属下一定待\n\n泗们找来。”铁翅魔蓦然双手一拖拳，肯定异常的说道。\n\n其余二魔也同样大表一番忠。\n\n“呵呵，你们的心意我颌了。\n\n但是这里可不是我们圣界。你们纵然已经是圣阶存在，修为低的·&#039;灵界人无法看破你们的身份。但是若是碴到法力差不多的存在，却无法保证不暴露身份的。到时你们自身都难保了，又如何替我寻东西。也只有我亲自外出一超了。”女子略一沉吟后，就做出决定的说道。\n\n“大人要亲自出去？&quot;\n\n“万万不可!圣祖大人修为未复，万一也碰到了同阶存在怎么\n\n办!”\n\n“大人一定要三思。”\n\n三魔一听女子之言「顿时太傅的连声的出口沙道都对此女一副忠心耿耿的样子。\n\n“放心。灵界中碰到和我同阶的机会，微乎其微。修为到了我等这种地步，一般都只会躲在洞府中一心修炼，好应付各种天劫的。哪会轻易在外面走动。更何况，我即使只有小半法力，碰到同阶存也许克敌不足.但逃走却还是绰绰有余的。我等这种随时可能突破最后一步的存在，哪会这般轻易被人灭杀的。”白影女子悠然的说道。"
    },
    {
        "title": "第一千六百五十一章玄天如意刃",
        "content": "粱丸嵩夷揖酉鼯鲲一干：酉丘十一孽亥：捆「崽\n\n三魔听到女子这般自信言语，倒不好再劝说什么，只能请求女子再仔细思量一二。\n\n“没什么好想的。若是不出去的话，我的伤势始终无法复.，万一\n\n圣界那几名大敌也破空追来，可就真的毫无抵抗之力了。\n\n况且我留你们在此，还另有事情安排的，同样不会轻松哪里去的。”女子摇摇头，显然心意已决。\n\n“&#039;圣祖大人有何吩咐，尽管明示。&quot;多眼魔急忙恭谨问道。\n\n其余二魔也神色一凛起来。\n\n“我沉睡这些日旱里卜那通往圣界的界面通道可曾经再打开过？”&#039;\n\n女子突然问道。：\n\n“前些年一直无事，但是就在前不久，通道那边隐隐有波动传来。虽然很轻微，但圣界那边好像又有什么行动了。”多眼魔老实的答道。\n\n铁翅魔和血臂闻言，也神色一沉起来。\n\n“嗯，算算日子。他们也应该恢复如初，该有所行动来历。我会险你们留下一个巨型法阵布置之法。可以暂时将通道的界面之力增强倍许。如此的话，那边就算真有人想打运通道，也不是轻易之事。不过此法阵耗费人力物力巨大.必须你们三人分头监工才能尽快完成。在我离开这短时间，你们就专心此事吧。”女子平静说道。\n\n“是，谨遵圣祖圣命!&quot;三度闻言大喜，异口同声的颌命道。\n\n“对了，在线沉睡期间，还有何要紧事发生吗，也一起禀报给我\n\n吧。”女子似乎又想起了作么，淡淡吩咐道。\n\n“这些年来，山脉中的硇有些事情发生。但就大都是些小事，属下三人也能处理。只有两件事情牵扯甚大，不得不篥告圣祖的。”三魔交换了一下眼色后「铁翅魔喃喃的开口了。\n\n·“哦，说来听听。”白衣女子轻描淡写的说道。\n\n“其一是当年大人沉睡前，将毁坏的玄夭如意刃残片，交给我们芭个保管的匕结果属下保管的耿一片，却被一头圣阶魔猿偷了去，并逃出了山脉外，现在不知身在何处了。&quot;铁趄魔迟疑之后，还是硬着头皮的喃喃道。\n\n“如意刃被偷走了一片？邪魔猿是何来历，怎么会在山脉中\n\n的。”女子声音略有些波动。\n\n“这头魔猿应该-是当年大人破开界面通道中，无意中被卷进来的追兵中一个。本身就有圣阶修为，却隐藏的很好，竟瞒过了我等三人耳目多年。最后趁我一次外出时，才突然发难，抢去了密室中存放的如意刃残片。属下丢失重宝.，还望圣租大人责罚。”铁翅魔一低首，主动向女子请罪道。\n\n“呵呵，当年如意刃被毁后，本身咸能就赢丧失了大半。再加上一分为三。就算是我也无法复原此宝的。这种毁掉的玄夭残片，根本承法修补，丢掉也就丢掉了，这也没什么。另外一件事情，是什么？”白衣女子沉默了一下后，轻声一笑.毫不在意了。\n\n“多谢圣祖大人不罚之恩⊙另外一件情，就是当年冥罗大人的坐骑，邪头黑渊鳄，刚刚进阶成功，也成了圣阶存在。如此的话，不好再放任共在山脉中不管不网，不知大人的意思是……”铁翅魔暗吐了：&#039;一口气，说起另外一件事来却轻松了许多。\n\n“哦，那头小魔鳄也进阶成圣阶了，这倒是一个意外之喜。既然如此，我正好身边还却一个跑腿的，就让他跟我一起外出吧。”白衣女子听到此话，却嫣然一笑起来。\n\n笑声悦耳绑人，仿佛天籁之音.，让人一听后深陷其中，一时.承泣自拔。\n\n三魔自然毫意义，均都点头称是。\n\n“大人，我们手中的如意刃残片……”血袍人小心的问了一句。\n\n“那东西对我也没什么大用，你们就留着防身吧。”女子摆摆\n\n手，很随意的说道。\n\n“多谢圣祖大人赏赐！”血袍人和多眼底一听此话，大喜的拜谢\n\n道。\n\n有这玄天之宝残片护身的话，足可以让他们神通凭空狂涨小半如\n\n而一旁的铁翅魔，自然一脸饰羡慕，但马上想起了什么，又躬身禀告道：”对了，圣祖大人。现在山脉中发现了一只芝仙，和化形魔魈是同等存在。不知主人对它可感兴趣。”\n\n“芝仙！化形魔魈？我们山脉中有这种东西？这东西是修炼身外化身和寄附元神的绝佳之物。但是需要花费偌大心血去陪炼。以我现在情况可没精力分心此上的。你们三人出手，将它收了就是了。&quot;女子有些意外，但随即摇了插头，并没有放在心上。\n\n听到女子之言，银袍老者先是一惊，随即雳出一丝喜色来占\n\n而铁翅魔和血臂互望一眼，似乎想说些什么\n\n，但终没说出口。\n\n“好了。咸现在刚刚醒来，会静坐月许后，才会禹开山脉。山脉中的大小事情，你们仍自行处理吧。不用向戎回禀什么。”眼见三恩将所有事情说完，女子一声吩咐，头也不回的白袍冲后一抖。\n\n三魔只觉四周粉光一涌，下一刻，人就蓦然出现在了石门之外的\n\n大殿中，仿佛从一开始就未走动过一步一般。\n\n他们心中不禁有些与骇然。\n\n“看来圣祖大人虽然修为尚未恢复，但是这一手移星换越的神通，却越发深不可测了。若是这样的话，大人外出的确不会有何事情玲。&quot;铁翅魔长吐了一口气，仿佛才具正放心的说道。\n\n“的确如此。况且、玉祖大人心意已决。我们又如何能拦住的，就\n\n按照大人吩咐去做吧。”血臂也沉吟一下的说道。\n\n银袍老者听了这话，先双日眯.涟的点下头，但马上皮笑肉不笑的说道：\n\n“原来那芝仙竟是和化形魔魈是同等存在东西，怪不得二位如此上心了。现在圣祖已经表示此东西让与我等了，那我三人谁能得到此灵物，自然就各看自己本事了。如此的话，老夫就先是一步了。&quot;\n\n话音刚落，多眼魔甚至不等其余二厄回话，单手一掐诀，身上一股漆黑魔风一卷而出，然后化呼啸一声的冲出了大殿，不见了踪影。\n\n“这老家伙倒是心急的很!”铁翅魔撇撖唱后，有些不屑的说道p\n\n1\n\n“嘿嘿，多眼兄自觉安排已经落后，自然要马上派人去布置了。\n\n不过，那只芝仙恐怕都未落到你我手中，否则我二人早就有消息传来了。再加上铁兄的寄附化身也被毁了，那东西多半是落到外来人手中了。这次进入山脉外来人看来似乎不同一般啊。”血臂目中血芒一闪后，缓缓说道。\n\n“是不是真落到外来人手中，还真不好说。不过多眼现在再去布置，多半是迟了。毕竟外来人只能在我们山脉待上一个月西-已，多半都已经离出口处不远了。就是我等现在亲自动身出发，也无法赶及的。早知道如此.，当初应该再多派些人手了。”铁辑魔面上.闪过一丝懊悔之色。\n\n“哈哈，不是铁兄不愿多调动手下，而是怕出动人手太多，引起我\n\n和多眼的注意吧。“血袍人听了，却嘿嘿一笑。\n\n“随便血臂兄怎么想了。我也告辞，先回去等消息了。”钛翅魔\n\n澈澈一笑，毫不在意的样子。\n\n随后此魔身形一晃，一下滑出十余丈去，两个闪动后也在大殿入口\n\n处消失了。\n\n血袍人面无表情的盯着殿门处好一会儿，半晌后才冷笑一声「身体突然血光一散，竟仿佛蜡烛船的一下溶解消融，化为一滩血水的没入地面中。\n\n转眼工夫，整间大殿就空荡荡的再无一人了。\n\n韩立化为一道舌影，几乎淡若不见，藏身在一朵看似普返的黑云·中、\n\n他望着数十里外的魔金山脉出口「双目徵眯之间闪动淡淡篮芒，脸;k满是思量之色。\n\n所谓的出口，其实不过是一片空荡荡的虚空而已。长不过数里&#039;乏\n\n姬、!\n\n若是想离亓魔金山脉，也只有通过此片地方，被外面的阵法之力\n\n接引出去了。\n\n不过看似空无一人的虚空外地方，在韩立明清灵目神通下，却能看到数以百计的众多灰影.，黑气，遍布虐空烯俐，全都一副虎视眈眈绰样子。\n\n韩立摸了撂下巴，脸上露出耐人寻味之色，再观察了一会儿后，他\n\n就蓦然单手一翻转，手中蓦然多出了一张淡紫色符鬟！耒。\n\n将此筏箓往身体上一贴，顿时一团紫雾一散而出，片片银色簿文\n\n翻滚。\n\n他身形顿时彻底虚化，再无踪迹可寻了⊙\n\n随后韩立虚化身躯腾空一起，从云中一飞而出，轻飘飘向前而去。\n\n他刚才已经确定过.这附近并没有圣阶存在，自然不太担心会被\n\n作么魔兽看破，就这般大摇大摆的准备直径飞过去。\n\n四周埋伏的魔兽，根本禾发现什么异常，仍都在两旁埋伏的一动不动。≤小≥≤小≥≤说≥≤网≥≤首≥≤发≥\n\n韩立心中一喜，片刻工夫间，他就离那出口的虚空，不过百余：丈\n\n踣禹了。\n\n但就在这时，一侧一只看似体形不过数尺的小兽，突然丝毫征兆没有的体表一闪，一片绚丽多彩的琉光化从其身上爆发而出，一下将方圆千余丈内一切都罩在了其下。\n\n韩立只觉体表一热，原本虚化身躯竞一下恢复如常，太一化清符的效能竞就此被破：了去。"
    },
    {
        "title": "第一千六百五十二章离山",
        "content": "&quot;如此一来，韩立身形暴露在了百余名中高阶魔兽面前，脸色顿时大变。\n\n这琉璃之光是何种秘术，竞有如此大神通，.连虚化都能轻易破掉。而且这头魔兽，如何知道他就在附近的？\n\n但更加意外的事情发生了！\n\n在他身形刚一现出同时，在数十文外的另一处地方，也青光一闪，现出另一道苗条的熟忌身影。\n\n他凝神一望下，正是纤骖此女。\n\n这名晶族女子不私.周何隐匿之末，竞连他刚才用清明灵目都未能.\n\n看破行迹。\n\n不过现在身形暴露下，此女也是面色骤然一变。\n\n韩立吃惊之极，心念急转下，两手一掐诀，背后雷鸣生一起「一对：晶莹羽翅就先浮现而出了P\n\n纤纤则慌乱之色一收，一张口下，.手中突然多出一道银灿灿的符·箓。\n\n两边则吼声一起，黑乎乎魔气从两倒冲天而起，排山倒海般的向中阄一压而去。\n\n百余名中高阶魔兽一起出手，声势之大可想而知了凶.\n\n恐怕就是合体阶存在也绝不软硬接此击的。\n\n韩立猛然一吸气，背后双翅一抖，突然化为一换青白晶丝激射为出，只是一闪就没入了虚空中⊙\n\n而晶族女子则将银色苻蟹往身上一贴，一喜化为一片银光溃散消失。\n\n两边黑气顿时一卷而空。\n\n下一刻，青白晶丝一闪而出。\n\n韩立出现在了百余丈外的虚空边缘处，转首望了一眼远处放出琉璁*华的小兽一眼，就身形一晃的没入虚空中，不见了踪影。\n\n空中银弧一闪而下，纤纤此女也紧接着出现吞了虚空中，回首冲众.\n\n著嫣然一笑下，也娇躯一扭的不见了。\n\n黑气一卷而散，上百魔兽现形而出，不禁面面相觑.△\n\n“这样也让他们跑掉了，”一团流光一闪，琉璃小兽身影出现在\n\n：.&#039;芎众兽之前，望着空荡荡的虚空，露出沉吟之色来。\n\n“都怪我等没用，白浪费大好时机。&quot;_名仿佛野猪的魔兽.口吐\n\n人言的说道P\n\n附近的其他高价魔兽，也大都日露惭愧和懊恼之芭。\n\n“这也怪不得你们，这二人遁法隐匿之术的确奇特。即使我也只是发现了其中一人的存在，另一人如何遁到附近的，也是丝毫没有察觉的。\n\n·‘郧哉厂们还要继续埋伏在此吗”某只高阶魔兽忍不住的问道。\n\n“当然要继续待在此处了。就算抓不住这几个人，其他外来人也\n\n要抓一两个的。否则真无法回去交待的。”琉璃小兽苦笑了一声。\n\n一听小兽此言，其他魔兽也觉有理，当即一哄而散，再次飞到附·近隐匿好了身形。\n\n韩立身处一团银光包裹中向前飞遁。\n\n空中无数青色电弧不停坠络，击在银光中，连连晃动。\n\n在他身后处不远，另一团银光紧随其后，同样吞万雷轰击中徐徐前进着。\n\n出。\n\n数个时辰后，一片稀薄零气中银光一闪，两团银光从中一飞而随后光芒一敛，两栖银灿灿巨伞浮现而出。而在伞下，一男一女站在那里：已正是韩立和纤纤二人!\n\n“总算从里面出春了，这一次可真是偷鸡不成蚀把米。不但没有得到真麟本源，连法力和法宝都都损耗了不少。更是欠了道友一个夭大的人情。&quot;晶族女子望了韩立一眼，眸光流转下，轻叹了一口气。\n\n“纤仙子何必过于沮丧。这一次出现这么多变故，高阶魔兽更是成群出现。能保住性命从里面活着出来，就算不错了。&quot;韩立却微微一笑，大为放松的说道。\n\n“这话也是。这一次有如多高阶魔兽守在出口附近，能活着出来的人，恐怕寥寥无几吧。但这不管我们事情，还是赶紧离开此地吧Q”纤纤回首望了一眼出来的禁制处，长吐了一口气，说道。\n\n韩立自然没有意见的点点头，随即二人遁光一起，向迷束深处澉射出去。\n\n就在他们二人离开后一个时辰后，突然另一方向的雾气中白光一\n\n·闪，一道刺目惊虹激射而出，只是一闪，就现出了一道人影来。\n\n是一名胖乎乎老者，一身皂袍，神情焦虑。\n\n此老者目光飞快向四周一扫，口中喃喃的说道：\n\n“就离开这么小半日，不会那么巧就错过里面的人出来吧。要真是如此，谷某一定不和那刘疯子轻易干休。明知道戎有要事在身.还非要逼着切磋什么新神通。礓上这个老疯子，真是晦气的很。\n\n脾老者一边自语者，面上全是自认倒霉的晦气模样。\n\n而他一身法力深不可测，竟然是一名合体级存在。\n\n不过这位谷姓圣族自然不会想到，自己苦心守候此地如此多日，竞然真的就因为郧位“刘疯子&quot;的出现，而让自己的目标，从眼皮底下溜走了。\n\n真不知是韩立的幸运，还是这位的倒霉。\n\n接下来，谷姓老者单手一掐诀，身形就变得垂淡无比，最终淹没雾\n\n气中不见了踪影。\n\n韩立自然不知道，自己无意中就躲过一个天大饰麻烦。他和纤纤忙女，并未再回霄云镇，而是直接从附近一抹而过，直奔零海外飞.驰而去。\n\n大半日后，二人就最终从雾海中飞遁而出，破空而去。\n\n一个马后，韩立和南.族女远远看到了空中云城那雄伟壮观的模糊.轮廓。\n\n二者这才遁光一停，暂时停在了半空中。\n\n“纤仙子，为了防止有心人的注意。我二人还是分开进城的\n\n好。”韩立平静的对纤纤说道。\n\n“韩兄所言极是，我二人一起进去的话，的确有些惹眼。这样吧，道友先进城区，一刻钟后，小妹再进去如何？”纤纤想了一想，微笑的说道。没有问题。”韩立欣然同意道。\n\n“对了，韩兄可以先将郧枚圣阶魔核径我了。要是修补道友的天外疯甲，我需要先对此魔核做一番处理，并用秘术先炼制一番的。如此的话，韩兄也可早日能穿上郧修补好的魔甲了。”晶族女子嫣然的说道。里\\面,\n\n纬立听了却是一笑，二话不说的一抬手，顿时一个玉匣一飞而出。\n\n纤稗脸上一丝讶色闪过，但玉手一抬，敕持玉匣吸到了手中。\n\n不过此女并没有马上打开匣盖，而是睁开了一对美目，凝望了韩\n\n立片刺后，才忽然&quot;噗嗤&quot;_声饰轻笑道：\n\n“韩兄倒还真对小妹放心的很，如此艰难才到手的宝物，竟如此轻.\n\n易的给我了。”\n\n“嘿嘿，不是戎放心，而是韩某相信纤道友不会为区区一颗圣价魔\n\n糇，做出什么不智之举的。”韩立却摇摇头，淡然的说道。\n\n“不管怎么说，韩兄既然如此放心将此物给我，小妹一定不会辜谝所托的。半个月后，道友再到店中找我，我自会准备好一切.为道友修补好天外魔甲的。&quot;纤纤唱角泛起一丝微笑，轻声说道。\n\n“那可真有劳千仙子了。”韩立闻言，面上也露出笑容耒。\n\n丰面，二人又聊了几句后，韩立就一抱拳的先告辞了。\n\n只见遁光一起，一道青虹直奔远处高空的巨大城墙而去，片刻后，\n\n就消失在云雾中不见了踪影。\n\n而纤纤此女则站在原处一动不动，望着韩立离去方向，目光闪动着\n\n什么。\n\n“怎么，你还想继续拉拢这人吗？”忽然一个陌生的声音从晶族\n\n女子身上传出。\n\n“麒影，你醒了！”纤纤一听这声音，不禁一喜，佴时一只长袖为\n\n之一抖。\n\n顿时一片霞光下，一团青影飞射而出，一个盘旋后，化为一只拳头大小的麒磷虚影。\n\n此兽摇了摇头颈，苦笑的对晶族女子开口道“\n\n“我前几耳-就勉强醒来了，但因为这一次助你接连催动几种大\n\n法，结果亏损实在厉害。就先稍微静休了几日。\n\n“这一次行动.算是无功而返了。没想到不但真灵之穴的穴灵出现了异常，连另外和你同样存在的家伙，也赶到了那里。要不是还算有：几分运气，我们真可能陨落其中的。”纤纤无奈的说道。\n\n“的确如此。不过也幸亏这姓韩小家伙神通远比我们预科的强大，否则你还真无法生离魔金山脉的。不过你还打算继续交好此人，好为下一次的真灵之穴做准备吗？”膛影点点头，继续反问了一句。\n\n“下一次真灵之穴出现，是很多年后的事情了。暂时我还无法思量的如此之远。但就算不考虑此事。此人神通如此之大，似乎不弱于圣旗初阶存在。我尽力交好，总没有坏处的。&quot;晶族女子嘴角一翘，笑着说道。\n\n“此言倒也有理。不过上族七阶就能有如此惊人神通，的确值得\n\n失为拉拢的。”麒影沉吟了一下后，也赞同的点下头。\n\n“不过这一次事先花费了如此夭心血，并胃了这般多风险。最后竞然还是一无所获。这实在让我太不甘心了。”晶族女子两手在袖中一握，大为郁闷的说道。\n\n“呵呵，你也不必如此懊恼。虽然这个真礴本源，你暂时无法得到。但是并不代表，我没有其他办法改善你的晶族体质，助你进入圣族的。”麒影沉默了好一会儿后，突然洒然一笑的说道。\n\n“什么！难道贴影你还知道第二个具灵之穴所在。”纤纤闻言筅\n\n是一怔，随即狂喜的问道。\n\n“嘿嘿，第二个真灵之穴我自然不可能知道的。但是我另知道一\n\n处上古遗迹所在.那是一名远古时候，就大名鼎鼎的炼丹宗师的住\n\n处……\n\n腆影摇头晃脑的说了起来，而纤纤则眼也不眨的凝神听着…"
    },
    {
        "title": "第一千六百五十三章尸体与真血",
        "content": "就在韩立回到云城，并大摇大摆进入了城门之时。\n\n远在不知多少万里外，魔金山脉潮湿阴寒的某处沼泽中，一名一身黑色长袍，相貌黝黑的丑陋大汉，.正盘坐在某块翠绿异常的石块上，.闭目调息着。\n\n随着大汉的下呼一吸间，附近的淡黑色魔气，围着大汉盘旋飞舞藉，仿佛有了灵性一般。\n\n丑陋大汉显然在修炼什么神妙功法，并且入神之极的样子。\n\n不知过了多久后，大汉深吸一口气，一张口，将附近盘魔气全都一下吸入腹中，然后露出一丝满意之色的睁开双目。\n\n但是目光随意苗四下一扫后.，而上表情在下一刺，顿时凝固不妨了。\n\n因为就在离其不过丈许远地方，一名雪白长白裙，双足**的黑发\n\n女子，正笑吟吟的望过来。\n\n此女也许长的并非天姿国色，嘴巴甚至稍大一些，但是那一对泠策如星的晶眸，笔直仿佛玉雕般的琼鼻，塞雪的娇嫩肌肤，足以让其风婆，远胜尘世间的那些所谓“仙子”。\n\n“圣祖大人!黑鳄拜见大人。&quot;丑陋大汉一看清楚女子真容后··\n\n未惊失色下，竟马上从石头上一滚而下，冲女子大礼参拜。\n\n这大汉正是那头刚刚进价成功的黑渊鳄。\n\n当日他虽然追上了彦姓老者，并椽其击杀，但未得到芝仙，自然原·\n\n路返回了。\n\n结尕不久后得到了巨蜍反被韩立击杀的消息，如此一来，此魔傻\n\n·了眼，只能垂头丧气的先离开。\n\n后来，他寻了此处准备先修炼一下，好让迹未稳定的境界彻底巩固一下。\n\n但万万没想到，不过月许时间，在其心中应该一直沉睡的白衣女子，竟找上了门来。\n\n而以对方圣租约深不可测威能，灭杀不欢是翻手之间。这让此\n\n魔一阵心惊肉跳，不知是祸是福。\n\n“你起来吧。嗯，还真的进阶到了圣阶。不错不错，看来当年冥罗妹妹倒是没有白待无数灵药给你服络的.除非你真的一点不堪造就，进阶到圣阶也是迟早的事情而已。看来你身上的邪龙奠-血，也被开启了⊙”女子轻轻一笑道。\n\n“大人也知道此事!”丑陋大汉神色一震，随之苦笑了起来。\n\n&quot;‘当然知道。不是如此，当年冥罗纵然对你颇为宠爱，也不会将如此多灵药给你服用的。那邪龙是所有真灵血脉中魔性最强大的。若是完全成年觉醒的邪龙族，甚至可以直接吞噬天外魔头，与天外魔君争锋而不落下风的。你现在虽然只是继承了龙族血脉，但想来神通绝不逊于圣阶中期存在了。我那三名手下，即使亲自与你交手，单打独斗下，想来也绝占不了什么上风的。”女子大有深意的说道。\n\n“圣祖大人也高看小的神通了。小的又何敢和血臂铁翅等道友相\n\n提并论。”丑陋大汉此刻表现的谦逊异常，口中连连说道Ⅶ\n\n“冥罗妹妹在圣界大战中不知何缘故的失踪了，我和她情同手足，你既然进阶成功，暂时跟着我吧。我准备外出一段时间，你也准备一下。”白衣女子口气一转，将事情扯到了此仟的正题上？.\n\n&quot;‘.大人要离开魔金山脉!”大汉一听这话，吃了一惊。\n\n“不错。怎么，不愿意跟随戎P”\n\n“能跟在宝花大人身边.是小人不知多少辈子修来的机缘法。只妻大人令，小人随时都可以动身。&quot;白衣嘉→子平和一问，让丑陋大汉顿时满头大汗，急忙开口解释道\n\n“既然如此想.那么无需收拾什么了，跟我走吧。&quot;白衣女子却\n\n似乎觉得大汉表情挺有趣，日寓一丝笑意的说道。\n\n“是，小人一直孤身这一人，也根本没什么可收拾的。”大汉点\n\n欢哈腰的赔笑道。\n\n白衣女子贝齿一展的一声轻笑，一只袖袍一抖。\n\n一片粉红一散而开，瞬间奇香扑鼻，光芒大盛，将女子和大汉二\n\n又都淹没进了其中。\n\n当灵光一敛消失后，附近却空空如也，再无任何一个人影。\n\n白衣女子竟施展天神通，直接将自己和大汉榔移了此地。\n\n云城中云梦山，韩立方一回到洞府中，先将洞府中各处禁制检查一遍，确定并未有人潜入的迹象后，才放心的一头扎到卧室的大床上，香甜的沉睡了过去。\n\n这一次魔金山脉之行，虽然世间不长，但其中凶险仍然不小。让其除了法力太耗外.精神更是大感疲惫.不得不好好调节一二。\n\n结果这一睡.就是两日两夜。\n\n当韩立自行醒来时，只觉神清气爽：整个人重新恢复了精神饱滩∫。\n\n他当即不再迟疑的是出了卧室，直奔密室中而去。\n\n这一次，他魔金山脉之行可\n\n是得到了不少的好处，需要先好好处理一下才行。\n\n片刻工夫后，韩立就身处数十丈之广的密室之中，袖跑一抖冲石门一甩，不但大门自行合拢关上，四周石壁上更是泛起一层层的青色霞苑，将螯间密室都罩的严严实实。\n\n做好这一切后，韩立才在中间的蒲团上盘膝坐下，并单手一托下巴的略一沉吟。\n\n日光闪动几下，他手腕忽然一捭，一道鸟光呜呜的飞射而出，一个盘旋后，悬浮在了半空中。\n\n正是他的那枚储物镯。\n\n韩立单手冲空中不假思索的轻轻一点。\n\n顿时一片霞光飞卷而出下，一只黑乎乎东西从高空一闪的浮现。\n\n“普通&quot;一声·，这个东西一下玺落地面上，发出沉重之极的一声闶响。\n\n正是那头圣阶魔椽仿佛木乃伊般的干枯身体，其丹田处一个硕大的孔洞，但丝毫鲜血没有，显得惹眼之极。\n\n韩立望着运具数丈长的枯尸，脸上却露出一丝满意之色。\n\n虽然这魔猿尸体中的魔核已经被他取出，似乎精血也失去了十之**，但身躯强横仍非同小可的，无论其筋还是骨骼都是珍稀异常的材抒。在燥器上可大有用处的。\n\n但他当初将此尸体带走，可不是为了燥器。而是为了魔猿身躯中蕴含的那一丝山岳巨猿真血。\n\n不过此物变得如此干枯，他也没有十成十把握，还能从中提出真迦的，只能竭力一试的。\n\n若是普通人也许会对如何提炼真灵之血之事大为头痛，但是对身具核蛰决的韩立来说，却并不成什么问题。\n\n只要是属于惊蛰十二种变化中的其灵之血，他自然都有办涂利用此功法中秘术，从其他继承真昊血脉的灵兽肉身中中强行提炼出来的。\n\n当然提炼出来的真灵之血多少和精纯程度.自然要看黄-灵血脉灵兽本身继承血脉的薄厚程度和本身的强大程度了。毕竟即使先天继承的血脉极其稀少，也可能返过自身修为提高，让体内真灵之血更加精纯和更浓厚。\n\n他先前得到的几种真灵之血.轮精纯程度自然从天鹏族中的的鲲鹏\n\n真血，而论数量之多却是那五色孔雀的鼻血。\n\n最少的，则是真龙和天凤的真灵之血、\n\n后两种灵血，是他凑巧下才得到不起眼的一点，而且因为得白人族的真灵世家血脉，并且两者修为也不过化神境界，自然也谈不上什么精纯。\n\n真龙天凤存真灵中排名虽然远超前面两种，但韩立练成这两种变化后，但论变身后威能却远不如鲲鹏和五色孔雀的变身。外加上他从那已故的天棚族大长老神念中得到的各种领悟变化，也是以鲲鹏和其他禽类妾灵变身最多。\n\n故而弈立罕用具龙和天凤两种变身，而是以鲲鹃和五色孔雀变化和人对敌最多的。\n\n而眼下山岳魔猿却是货真价实的合体中期存在，就算它原先继承的山岳巨猿血脉再稀少，修炼到如今地步，无论精纯程度和数量都绝对非同小可的。\n\n这自然让韩立大苗期盼的。\n\n当然这一切的前提，是这具魔猿尸体中的其灵之血尚存才行。\n\n这时.韩立已经闭上双目，口中开始念念有词，并对身前巨大尸铬十指连坪不停。\n\n顿时一道道颜色各异的法决，从指尖涌出，然后一闪即逝的没入尸体中。\n\n原本静静不同的魔猿尸体，顿时体表开始浮现各色饰霞光，并有一个个大小不一的苻文涌现飘动。\n\n随着咒语声越来越恭，整具尸体彻底被霞光包裹进了其中，仿俸披上了一件艳丽彩衣，鲜艳异常。\n\n“起”\n\n韩立蓦然双日精光四射的一睁，一声低喝。\n\n原本静静躺着的尸体，突然体表霞光一闪，竟徐徐的腾空而起了。\n\n随之诡异的一幕出现了。\n\n艳丽异常饰光度猛然间勒紧了起来。\n\n霞光万道间，光霞中仿佛蕴含了不可思议的巨力，竞将魔梗尸体勒的“嘎嘣”乱响，开始一点点的缩小了。‘\n\n从三四丈，变成了两丈，再从两丈化为了丈许大。\n\n只见敌丈长的魔猿尸体「在一盏茶工夫.后就变成了弄四尺大小，仿佛侏儒尸体一般。\n\n韩立见此，嘴角一憩，：乏起了一丝笑容。但是在下一刻，他忽然一拍自己天灵盖。\n\n顿时金青两色光霞一闪，一个胖乎乎的三寸高元婴浮现而出。\n\n它方一现身，就目光一闪，盯住了空中的魔猿尸体。随之笑嘻嘻的一咧嘴，一股手指粗细青火就喷出了口外，直奔魔猿尸体波射而去。"
    },
    {
        "title": "第一千六百五十四章法相和残刃",
        "content": "“噗嗤”一声后，青色火苗一接触魔猿，竟点燃了体表的霞光。顿时干尸被一团汹汹烈火包蓑进了其中。\n\n而这时，韩立元婴也盘膝而坐，单手掐着一个古怪法决，并闭上了刀;_目。\n\n至于下方那个的肉身，则面无表情的一动不动，犹如入定一般。\n\n在元婴法决催动下，青色婴火一燃就是三日三夜。即使以韩立如今的炼虞初期境界，到了最后一日也大感有些吃不消了，凄吐的青火不觉细小了那么一分。\n\n好在第三日末尾的时候，秘术终于完成了。\n\n青色婴火中一声爆裂传出，一股黑烟从火焰中一散而出，原本看似始终保持不变的魔猿尸体，瞬间的飞灰湮灭。只在火光中留下一团拳头大闪闪发光的东西。\n\n元婴一下睁开了双目，凝望着火焰韩总的那团闪动光芒的东西，脸上露出了一丝笑容来。同时口中婴火嘎然而止了。\n\n金青两色光霞一闪，元婴诡异消失了。\n\n下一刻，下方一动不动的肉身，也睁亓了眼睛，一只袖袍冲空中豁然一甩。\n\n顿时一片霞光飞卷过后，所有婴火应声而灭，将里面东西彻底显\n\n露了出来。\n\n赫然是一个血光闪闪，仿佛结晶般的物体。韩立双目一眯，袖口中一根手指突然微微一屈。破空声一响，一道劲风波射而出，只是一闪，就击在了血红色结晶\n\n上。\n\n“砰”的一声脆响后，结晶碎裂开来，竟从里面流露出一股黏稠\n\n之极的黑红色液体来。\n\n而液体方一暴露在虚空中，就蓦然翻滚的一凝，幻化成了一个半尺来高的黑红色小猴。\n\n此猴一声啼呜下，蓦然从身上冒出一股让韩立也为之一变的蛮荒气息，随之黑红之光一闪，猿猴就一下在远处消失不见了。\n\n但是马上，密室一侧墙壁上一声闷响传出，一团黑红之光一头撞在了上面，但被禁制之力一下反弹而开。\n\n黑红之光一闪的再次化为猿猴形-状，仿佛无头苍蝇的马上向另一\n\n方向射去。\n\n但这时，早有准备的韩立就单手一翻转，手中顿时白光一亮，一个细殖玉瓶浮现而出。\n\n往空中一抛，瓶子滴溜溜一转下，瓶口就对准了空中。\n\n里面白色霞光一下若隐若现。\n\n“噗嗤”一声，一蓬白丝从里面一喷而出，只是一动下，就将空中\n\n的黑红猿猴卷入了其中，再往回一拉，轻易的收进了玉瓶中。\n\n韩立长吐一口气，手臂一抬，往空中一括。\n\n小瓶一颢之下，无声无息的往下一落，被手掌稳穑的托住了”\n\n韩立神念一放的往瓶中探去，半晌后，日中兴奋之色一闪而过色。\n\n“好，很好。果然是山岳巨猿的真灵之血。没想到新提炼出来的真血如此精纯，若是炼化后，想来变身后的巨猿还能在天鹏变化之上。”韩立欣喜的自语一声，另一手虚空一抓，一金一银两张符黧就闪现而出，被一闪的贴在瓶口上。\n\n随后玉瓶被他小心的收了起来。虽然提炼出了真灵之血，但现在自然不可能马上吸收炼化的。\n\n经过这几天的喷吐婴火煅烧魔猿尸体，元气和这是损耗了不少，他需要先回复下法力再说。\n\n服用7-一些丹药，又从储物镯中取出两块灵石，韩立神色平静下\n\n入定起来。\n\n一日之后，当他神色一动的结束了打坐后，浑身法力已经恢复如初\n\n了。\n\n他感觉体内重新澎湃充盈的精纯法力后，当即一笑的手掌一翻转，一口金灿灿的半尺长残刃出现在了手中。\n\n正是得自魔猿的那件疑似玄天之宝的残刃。\n\n当日他得到此宝，太过匆忙故而并未来及细看，而一路和纤纤返回云城的路上，更不会将此宝拿出来了。\n\n如今，韩立用手指抚摸着残刃表面有些凹凸不平的符文花纹，露出了沉吟之色。\n\n神念往其中反复扫了十几遍，但和玄天果实一般，方一接接触表面就被一股神秘力量反弹而出。而切此物如今丝毫灵气没有，看起来仿佛一件再普通不过的破铜烂铁一般。\n\n可就是这不起眼的残刃，当日却放出了惊天的威能。要不是玄天果实被激发飞再次化为玄天之剑，恐怕还真在此残刃一斩下，就此陨落的。\n\n想起当日残刃一击的惊天威能，韩立日中蓝芒一闪下，动用了明清灵目神通仔细探查了起来。\n\n果然灵目可以直接透视残刃之中的，但是除了无数米粒大小的金色行文外，就再也看不到其他东西了。\n\n韩立眉梢微微一挑，倒也不知道这此残刃内部原本就是这般模样，还是被他的法相之力催使后变成这样的。\n\n不过心念一转后，他又\n\n为之一笑了。\n\n不管残刃的本来面目是什么样的，但这和他又有何太大关系。他只要能将此宝当成自己的一件杀手钢就行了。\n\n虽然他当日用法相之力再次催动了一次玄天果实，并未再落个法力丢失精血大损的下场。但法相之力被一下吸收了小半，也够严重的，日后回复同样要花费不少时间的。\n\n况且玄天果实但如今又自行封印到了手臂中，仍无法自行呼唤而出的。谁知道下一次再遇到大敌时，还能否再凑巧的次被政发而出。\n\n他可从来未曾想过将自己的小命，寄托在这种不可昝的杀手锏上。\n\n纵然这种杀手锏威能深不可测，甚至一连救过其两次性命。\n\n相比玄天果实所化的长剑，这件残刃威能相比下也许大大的不如，但也就因为如此，此宝施展时消耗应该大大低于玄天果实，大有可能被其随心催动的。\n\n心中如此想着，韩立目中蓝芒一阵流转，自然打算试上一试了。\n\n只见他将手中金色残刃往空中一抛，接着两手一掐法决，顿时浑身通体金光大放，一片片的金色鳞甲从体表浮现而出。\n\n随后一个丈许高的金色法相在其背后一下浮现而出，三头六臂，\n\n金光闪闪。\n\n猛一看，此法相似乎和原先大小一般，但是细看之下就能发现，身躯相和以前相比模糊了许多，连放出的金光也略有些淡的样子。\n\n梵互-真魔法相方一现出，一条手臂立刻一动，一把就将空中的金色残刃抓到了手中。\n\n韩立深吸了一口气，但心中猛然一催法决。\n\n空中法相通休金光万道起来，放出了耀眼之极的光芒来，同时附近虚空中无数金色光点浮现而出，一下充斥了整间密室。\n\n韩立见此异像，眉梢一跳，突然口中一声低喝。上边法相立刻将手车与呈着的金色残忍轻轻一抖。\n\n一声刺耳的尖鸣声一发出，法相身上所有金光流水般的往刃上狂涌而去，同时虚空中的金色光点一阵颢抖下，一下幻化成了一个个大小不一的金色符文。\n\n这些符文略一转动后，就仿佛受到召唤一般，化为金芒的往残刃上浇射而来，最后纷纷没入其中不见了踪影。\n\n残刃通体被金亮之光淹没号-，原本发出的尖鸣也一下嘎然而止。\n\n而沽相本身的个头也在此时，仿佛一下凭空小了一圉的样子。\n\n但下一刻，覆盖残刃的金光就一敛消失了。\n\n此刃原本缺少的上半戬刃身，一下恢复如初了，表面还多出了三个淡金色符文流转不定着。\n\n韩立抬首望着空中的金刃，能清楚感受到上面散发的惊人灵压和体内部分法力的飞快流逝，脸上却不禁露出一丝喜色来。\n\n果然，他能凭借法相可以操纵此宝。虽然法相之力和灵力仍被吸收了一些的样子，但这绝对可以在其容忍范围内。\n\n韩立双目一眯下，突然仔细望向金刃上的三个金色符文去。\n\n这三个符文和玄天果实所化宝剑上的行文类似，一看就是同一种文\n\n字。\n\n“金篆文，此物果然是另外一件玄天之宝了。”韩立低语一本，\n\n并没有露出大多意外之色来，\n\n但忽然感应到了什么，猛然目光一转的再往三头六臂法相上望去。\n\n只见法相身上金光，虽不像一开始那般往金刃上狂涌而去，但仍有少量徐徐传输过去。\n\n这件玄天残宝一开始成形后，竟会不停的吸取法相的本源之力。\n\n韩立略有些意外，但眉头一皱后，就立刻单手冲空中法相一点指。\n\n顿时法相手臂一动，金刃蓦然被五指一松的抛了出去。接着容貌清晰的两张面孔，再同时一张口。\n\n一股金滢《滢《劲风一吐而出，只是一闪下，就将离手的金刃卷入了其中。\n\n顿时一声巨响传出，金刃上半戬刃身化为一层层金色霞光被劲风一卷而走，重新向法相一闪飞去。\n\n三头六臂法相在待金色霞光一吸而尽后，体形一下高涨了少许，恢复到了刚刚放出来时的大小。\n\n而空中金刃则也恢复了原先的残缺模样，并从空中直坠而下。\n\n韩立单手往空中一招。\n\n金光一闪后，残刃凭空不了踪影。\n\n以这件玄天残宝的可怕威能，以后就成为了他的另外一件杀手锏了，自然要小心的收起了。\n\n一连两件异宝到手，韩立自然大为的满意了\n\n不过他则魔金山脉中的收获还不止这些的。\n\n韩立略一沉吟后，袖口一抖下，另外两件东西一飞而出，停在了近在咫尺的眼前处。"
    },
    {
        "title": "第一千六百五十五章璃水珠和元合五极山",
        "content": "一件蓝光灿灿，一只光蒙蒙。赫然是一颗蓝色圆珠和一只白色玉盒。二物悬浮在半空中，一动不动着。韩立一抬手，将蓝色珠子吸到了手中。\n\n此珠表面晶莹剔透，光滑异常，仿佛琉璃之物一般，但是从上面散发出精-纯异常的水灵气。\n\n此物似乎是一件纯水属性的灵物。\n\n用两根手指将其夹在其间，用神念和蓝芒反复的检查了数遍「韩立随即沉吟了下来。\n\n不知过了过久后，他脑中灵光一闪，神色变得古怪异常。\n\n“这难道是传闻中那件东西？”韩立低语了一声，面上又现出了\n\n马上两根手指青光一闪，一股精纯芰力注入了圆珠中。\n\n“轰”的一声，圆珠表面灵光一阵流转，一股蓝汪汪水光从上面一喷而出，然后一晃之下，化为一层奇薄的水晶般水幕，将韩立身形彻底罩在了下面。\n\n韩立神色一动，二话不说的一张口，一道青光喷了出来。一闪即逝下，就斩在了光幕上。\n\n一声金属般异响后，青光又被一弹而开，还原成了一口青光闪闪的数寸长小剑。\n\n此飞剑刚才仿佛斩在精钢上一般，丝毫无法破开水幕分毫。这以青竹蜂云剑的犀利来说，自然是一件惊人之极的事情。“天璃水精!这东西是璃水珠了!”韩立一下失声起来，脸上满是难以置信之色。\n\n但下一刻，他面上惊色稍收，略一思量下一张口，苷二青色小剑吸回了腹中，又用一根手指冲着水幕虚空一点。\n\n红光一闪，一颗鸡蛋大小的赤红火球在指尖处浮现而出，并一动的击在了水幕之上。\n\n无声无息!\n\n方一接触水幕，火球就立刻——闪即灭，丝毫威能都未能显露出来。\n\n韩立眉梢一挑，袖袍冲水幕一甩。\n\n一声清鸣传出，一只银白色的火鸟从袖口中一冲飞出。\n\n正是噬灵火鸟\n\n此备围着韩立身躯一阵盘旋后，就双翅一展的冲向了水幕。\n\n“噼啪”一声闷响，银焰和蓝光略一交织，就各自一颤的的一弹而开。\n\n噬灵天火也一时无法奈何这水幕的样子。\n\n“不会错了，真的是天璃水槽不假!”韩立喃喃一声，袖袍再次一抖，就将银色火鸟收了回来，但低首瞅向手中圆珠的目光，一下变得火热异常。\n\n但是下一刻，他目中的热意就渐渐消退了。\n\n“可惜啊。我修炼的并非水属性功法，此宝只能作为一件普通宝物来使用了。否则的话，只要将此珠炼化后慢慢吸收后，足可以让自己体虞转变成传闻中的璃水之身了。”韩立轻吐了一口气，脸色一下变的极为遗憾起来。\n\n若是拥有璃水之身的话，无论修炼何种水属性功法，都事半功倍，并且据说还能领悟到某种水之领域的天地法则。这足以让合体级存在，也为之动心的。\n\n韩立手掌一晃。\n\n顿时圆珠表面蓝光一敛，附近笼罩水幕就再次化为一片水光被一吸\n\n他丰手托着此珠，目光闪动的在想着什么。\n\n忽然韩立目中精光一闪，似乎真想到了什么，另一只手一掐诀下，一道模糊白影从其腰间一飞而出，一个盘旋后，化为一条白蒙蒙的尺许长白蛇，悬浮在其身前处。\n\n正是那只被韩立命名为“娃娃”的通灵傀儡。\n\n此傀儡因为才有炼虚初阶神通，对魔金山脉中的争斗中并无多大效用，故而韩立一直未曾将其召唤出来。\n\n毕竟他看重此傀儡的是其灵性和可能进阶的潜力，可不想轻易让其受损。\n\n如今韩立口中念念有词，单手冲着此傀儡一点指。\n\n白蛇通体晶光一闪，蓦然化为一名英姿飒飒的貌美女子。\n\n此女从空中轻轻漂下后，就明眸闪动的盯着韩立，但面上丝毫表情没有，但身体散发出一股白蒙蒙的寒气，仿佛是玄冰之体一般。\n\n韩立感受到此女身上的惊人寒气，又望了望手中的蓝色圆珠，神色有些迟疑不定。\n\n“冰属性是从水属性变异而成，这璃水珠若是给这冰属性的通灵傀\n\n儡长期佩戴，不知是否有一定益处。”\n\n半晌后，韩立轻声的自语一声，终于有了决定，就将手中的蓝色圆珠往“娃娃”一抛。\n\n璃水珠化为一团蓝芒，直奔女子飞了过去。尚未飞到，一股浓浓水灵气就先将此傀儡包裹了过去。\n\n说也奇怪，娃娃一接触这些浓郁异常的水灵气后，原本木然的脸孔竟然为之动了一下，眸子更是从韩立身上挪开，一下死死盯住了飞到近前来的圆珠上。\n\n她突然一张口，一股白色霞光喷吐而出，一闪下，就将此珠卷入了\n\n中，然后一拉的吸进了檀口中。\n\n娃娃原本苍异常的脸色一下浮现出一层篮霞，黛眉甚至为之轻轻\n\n一皱。\n\n但是下一刻，此女脸色顿时为之一缓，脸上蓝霞为之消退，又变得若无其事了。\n\n韩立自然一直观察着“娃娃”，见此情形，摸了摸下巴，倒也没有露出休么失望之色来。\n\n毕竟就算真的有一定好处，也肯定不是短时间可以见效的。但他也没有再将此通灵傀儡再立刻收起的意思，而是冲石门处一指，用吩咐的语气说道：\n\n“我还要继续闭关，你可以在洞府中自由活动，并顺便给我照看一\n\n下药园吧。”\n\n虽然此傀儡灵性不高，但是这一点简单的命令，自然还是能明白\n\n的。\n\n而且也只有将通灵傀儡多放出来活动，才有可能培养其灵性的。这一点倒是和培养灵兽是差不多的手段。\n\n娃娃无声的点下头，白影一晃下，就鬼魅般的从石门处一闪的不见了踪影。\n\n那边禁制，似乎根本无法阻挡的样子。\n\n见此情形，正想打开禁制的韩立，倒是怔了一怔，对这只通灵傀儡不禁更有了几分期待。\n\n但下面他目光一转，落在了空中悬浮那个玉盒上。\n\n此玉盒表面贴着几张禁制荇筮，闪动着淡淡的灵光。\n\n韩立眉头微微一皱，但仍抬手一道法决打出。\n\n顿时法决一闪即逝下，没入了玉盒中。\n\n盒子表面异芒流转，贴着的几张符紧无声息的一飘而下。\n\n盒盖自行的打开了。\n\n一团银光从玉盒中飞射而出，一个闪动后，就直奔天边激射而去。\n\n但韩立早有准备，另一只手青光一闪，就已虚空一抓过去。\n\n“嗖”的一声。\n\n银光立刻被一股无形巨力一罩而下，被硬生生的摄了过去，化为了一块乳白色的玉牌。\n\n玉榉表面隐有众多银色文字闪动不已，正是韩立从魔猿血床中得到了的另外一块金阙玉书外页。\n\n这里面记载了一种叫“玄天炼器术”的炼器之法，所记手法大都不可思议，似乎远超乎韩立现在境界能领悟的。\n\n但他当日时间太紧，只是匆匆一扫而过，并未真的细看过。如今自然要拿出来再仔细研究一二，看看从中能否另有什么体悟和收获。\n\n韩立将手中玉牌，往额头上一贴后，神念一下侵入了其中，就缓缓闭上了双目，身形不再动一下了。\n\n时间一点点的过去，韩立这一参悟，时峭之&#039;长竟然出奇的长久。\n\n大半日时间过去后，盘坐身影才微微一动，并睁开了双目，里面还残留着一丝尚存的骇然。\n\n“‘元合五极山&#039;，竟然有这种将五件顶阶通天灵宝化为一体的炼制之法。实在太不可思议了!若是上面之法可行，只要有足够财力和时间，也许真可以在灵界就能炼制出属于一人的后天玄天之宝。但这种事情，恐怕倾尽普通种族的一族之力，也不太可能做到吧。但即使如此，组成此宝的单独一件‘离合极山’，也足以翻山倒海了。五件合炼不太可能，但若是能炼制成其中两件，并融合一起的话，威能之大也不可想象了。”韩立若有所思的的喃喃道。\n\n原来在这玉页*.的玄天炼器术最后部分，竟有数种后天玄天之宝的具体炼制之法。其他几种所需材料，要么是炼制过的星辰等不可能在灵界出现的东西，要么就是韩立根本听都没听过的物品。\n\n唯独这‘元合五极山’所需材料和炼制手法，似乎在灵界还有可能实现的。\n\n其炼制手法不说了，必殂合体期以上才有可能勉强做到。而炼制此宝的原料，竟是货真价实的山峰才行。\n\n当然这些山峰不可能是普通的大山，必须是几种具有罕见属性和特殊能力的山峰。\n\n元磁神山赫然就名列其中之一。\n\n当然他手中的元磁小山，还无法和玉页上记载相比的。必须往其中加入许多珍稀材料，外加经过特殊炼制之沽长时间陪炼，才能大功告成，威能再大增倍许的。\n\n不过怎么说，他已经具有其中一座山峰的主材料。这也是韩立砰然心动的原因之一。\n\n至于其余四钟山峰，必须蕴含大量北极元光的北极元山也名列其中之一。\n\n他单手托着玉牌，整个人再次陷入了沉思之中。\n\n按理说，韩立已经有一件玄天之宝和一件玄天残宝，对这后天的玄天之宝，不该再有太大兴趣的。\n\n但偏偏这‘元合五极山’最后的标注功效用途中，竟有一旦祭出，就具有削弱雷劫威能小半的不可思议神通。"
    },
    {
        "title": "第一千六百五十六章错失机缘",
        "content": "并且即使五座山峰无法炼制完全，只拥有其中两三座，同样可以助其抵御雷劫之力的。\n\n如今他已经是炼虚期修士，每隔三千年就需要度一次大天劫。\n\n看似时间变长了，但是大天劫的厉害远非化神无婴期的小天劫可比对炼虚级修士来说，第一次的大天劫基本上都可安然渡过。但是第二次，三次后，就开始出现陨落之人了。\n\n能挨到第四次、第五次时，基本上全都是寿无超过万载的炼虚后期存在，但这些存在能在这两次大天劫中存活下来的是少之又少「十中不过二三而已。\n\n至于再往后的几次大天劫，每度过一论，同期存在的修士，基本上都会再陨落十分七八还多。\n\n传说\\&amp;L\\&amp;人族在灵界立足以来，炼虚级存在根本没有能够渡过第九**天劫的。凡是渡过九轮以上大天劫的，都是合体级以上修士。就算神通再远超同阶的炼虚级存在，若没有进阶合体期境界，在第九**天劫来临时，是必定陨落无疑的。\n\n当然这是人族修士度劫的情形。至于妖族一旦化形后，也和人族天劫情形近似。但灵界其他异族因为本身寿元和功法天赋的不同缘故，虽然每隔一段年月需要同样渡天劫，但是间隔时间长短和厉害程度却是天差地别的。\n\n据说有些强横程度远超人族的异族天劫，每万年才会轮回一次，但一旦轮到的话，厉害程度也远非人族天劫可比的。也有一些种族寿元比人族还要短的多，天劫居然每数十年就回降临一次，但是威力却不足人族同阶天劫的十之一二。\n\n而当修士一旦到了合体存在，大天劫戌能又远非炼虚可比的，每一次渡劫都仿佛闯生死关一般。没渡过的，自然重新被打入了轮回之道，而能过的则如同浴火重生一般，多多少少会修为增加一些。有个别在雷劫洗礼之下，甚至能一举冲破原有的修炼瓶顼。\n\n故而合体以上存在，除了有关本族存亡的大事外，很少在外面走动，几乎所有时间都用在修炼，和准备下一次的生死大劫。\n\n当然这些大天劫并非全是纯粹的雷劫，但毫无疑问。每一次必定都有雷劫存在，并以雷劫为主的。\n\n故而这座能削弱雷劫小半威能的元合五极山的重要性，可想而知能炼制出此山来的话，相当于渡劫时的生存几率，一下凭空多上了小半之多的。\n\n不过韩立除了手中现成的元磁神山外，其余四座山峰的踪影，根本丝毫头绪没有。除了四座捅莫大威能的山峰外，其它需要掺入山峰的辅助材料，也无一不是珍稀异常。有些就连韩立大都只是闻名，根本未曾见过一眼的。\n\n这让他又心中大为郁闷的。韩立期晴不定的在密室中思量了好久，才渐渐神色恢复了平和。扫了手中玉页一眼，另一手一翻转，顿时一个玉盒浮现而出。他将这张玉页放进了盒中，并用禁制荇紧一贴后，就收了起来。\n\n纵然有炼制之法，但能否真的炼制出其中两三座极山来，他是一点把握没有的。\n\n这种至宝多半无法强求，还要看他以后是否真有如此大机缘的。\n\n想通了此事，韩立再静静的盘坐一会儿后，心境终于彻底回复了平他蓦然袖袍一抖下，一只圆环从袖口中一飞而出。\n\n此环一个盘旋后，霞光一放下，一团黑光从上面飞落而下，并轻飘飘的落到了地面上。\n\n在黑光中，一只黑色小猴身体卷缩一起的不动着。\n\n正是啼魂兽。\n\n此兽当日自从忽然大展神威的灭杀了那只被天外魔君化身寄付的穴灵后，自身也脱力般的陷入了昏迷中，直到今日还未苏醒的样子。\n\n韩立见此情形，脸色一沉，但单手冲小猴虚空一抓。\n\n一片青霞从五指间飞出，一下将小猴卷入其中，并轻易的摄到了身前。\n\n韩立望着眼前的小兽，双目微眯了起来，蓦然眉宇间一根根仿佛实体的晶丝激射而出，然后无声的扎进了小猴身体中。\n\n为了弄清楚啼魂兽的真实情形，韩立竟然将神念凝聚成丝并外方体外，来直接测试此兽的身躯。\n\n晶丝没入小猴身躯中，啼魂兽仍然一动不动，对此丝毫反应没有。\n\n而韩立却已经氰\\&amp;目半闭，开始操控神念晶线仔细检查此兽体内的一切变化，半晌之后，韩立难以置信的低语一声。\n\n“不可能，怎么会有此种事情!”\n\n啼魂兽原先亏损的法力不但早已恢复了，而且无论肉身强横程度和经脉中蕴含的法力都比以前狂涨了大半之2梦穹并且在他仔细观察的期间，此兽体内异变还在一种极其醴速度继持佬改变着，仿佛一刻都未停止着。\n\n“难道又要进阶了。”韩立望着眼前的小猴，脸上满是怪异之色先前啼魂兽似并未吞噬过什么大补之物，怎么就会出现如此肉身法力暴涨的情况。难道这一切，都和此兽当日在魔金山脉中的异常发威有什么关系。\n\n韩立一边吃惊，一边继续加大神念之力，继续在啼魂兽体内探查着—切。\n\n“不对，这是什么。以前它体内绝没有这东西的。”韩立忽然神色一动的失声起来。\n\n他竞在啼魂兽丹田深处，一下发现无数几乎淡若不见的透明晶粒。\n\n这些晶粒极其隐秘，甚至只有米粒的十分之一大小，丝毫气息没有，但被啼魂兽体内的一团团摄魄霞光包裹住，似乎在被不停炼化着。\n\n韩立\\&amp;念急转，几乎马上想起了魔金山脉中，此兽灭杀那只穴灵元神，并将其一口吞进了腹中的情形。\n\n难道此物就是那只穴灵元神所化，还是寄附其上的天外魔君所留的东西。\n\n的。\n\n不过以-前，啼魂兽无论吞噬何种凶鬼厉魄，似乎都未有过这种异变他不禁沉吟不语了……难道是那个东西？韩立脑中灵光一闪，忽然想起了一样东西来，脸色一下大变了。\n\n他几乎不及多想，一根没入啼魂体内的晶丝一动下，顿时将啼魂丹田中一粒晶粒一卷其中，并一闪的拉出了休外去。\n\n浮现出啼魂体外的晶粒几乎肉眼都无法可见，而晶丝一闪的溃散消失了。\n\n韩立冲此晶粒凝重一点。\n\n一根青丝破空射出，一下将此晶粒死死粘住，并一卷之下，送到了其眼皮底下处。\n\n韩立瞳孔刺目蓝芒大放，一下将明清灵日神通运用到了极致，眼皮不眨一下的死死注视着晶粒。\n\n过了嫜-久之后，韩立长吐了一口气，忽然翻手间，手中多出了一个拇指大小的玉瓶。\n\n青丝一动之下，就将这颗晶粒送到了小瓶中。而小瓶一闪，则森异的在手掌中消失了。随后韩立袖子冲空中飞快一卷。\n\n顿时原本悬浮空中的灵兽环往下一落，一股光华一喷而出，一下就将地面上的啼魂收进了其内。\n\n韩立则将灵兽环再一收后，人就立刻站起身来，大步一迈的直奔石门走去，就这般匆匆的离开了密室。\n\n几乎方一离走出密室大门，韩立神念一动下，就给正在药园中待着的“娃娃”下了看守好洞府的命令。而他则遁光一起，一下化为一到青虹激射而出。\n\n片刻工夫后，韩立就出现在了洞府之外，并飞快遁到了山脚下处，随后招了一辆兽车后，就直奔云城中心处而去。\n\n接下来的十余日内，韩立竟然一头扎进了云城中所有出售典籍的店铺中，有选择的购买了大量原先根本不注意的一些(8门典籍。这些典籍五花八门都有，既有专门修炼的功法秘术，也有一些只是介绍各种奇物轶事的闲散书籍。\n\n而椅这些典籍一带回洞府后，韩立则会立刻开始用一种骇人听闻的速度，飞快扫过这些典籍上的内容，似乎在寻找什么似的。但一晚过去后，他却又会满脸失望的是出密室，然后又再离开洞府，去云城中其他较大的典籍商铺，继续大量购买各种典籍而回。\n\n一连五六日过去，韩立几乎天天如此，这些日子中购买的典籍之多，为此化蚤的灵石数量，都是一个惊人数目了。\n\n但是这一↓，当韩立再次从云城回来，并在密室中拿着一块古色古香的玉片，飞快扫过时，脸上突然露出惊喜交加之色。\n\n“不错，总算找了。我就说，真灵本源这东西就算再罕有人知，但一些上古典籍中总会有记载的。”\n\n他喃喃一声，接着神色一凝，开始沉下心来，仔细阅读手中玉片中内容未。\n\n韩立身影仿佛石头般的一动不动，全部心神都被手中一片吸引住了。\n\n也不知过了多久后，他身子微微一动，随之长叹了一口气，将手中玉片往地上一仍，脸上满是沮丧之极的表情。\n\n“怎么会是这样，这等天大机缘竟然与我就这般擦身而过了。”\n\n他失望的自语务，手掌几乎下意识的一翻转，那个装着晶粒的小瓶一下浮现而出。\n\n瓶盖一开之下，那颗晶粒徐徐的飞了出来，在瓶口处悬浮不动了。望着这看似普通的晶粒，韩立嘴唇徽做一动下，却苦笑了起来。"
    },
    {
        "title": "第一千六百五十七章许老怪",
        "content": "按照他找到的典籍上记载，所谓的“真灵本源”的确存在。是天地诞生真灵级存在时，分出的一缕残余混沌之气所化。\n\n若是平常人吞噬了它，也真具有不可思议的作用。\n\n纵然不能进化成同源真灵，但是脱胎换骨，修为大进，进阶合体等阶存在，却大有可能的。\n\n一想想灵界的真灵数量之少，就可知道这种真灵本源的稀少程度\n\n了。\n\n外加上如此多年来，其中一些被各族一些大神通者寻到用掉，故而现今灵界中还可能存在的仝灵本源绝对寥寥无几的。\n\n而按照书上所说，这种真灵本源原本是气体形态，但因为蕴含的本源之力实在强大，被其他人服下后根本无法短时间内炼化的，故而一旦超过一定时间，真灵本源就会直接在炼化之人体内凝聚成晶粒状。\n\n这种晶粒中蕴含着远超想象的真灵级真元，视各人体质而异，多则数百年，少则数十年才能真正被炼化的。\n\n当韩立看到这些内容的时候，心中还是狂喜不已的，但下边的讲述立刻又让他浇了一头冷水了。\n\n下面记载竟接着说道，真灵本源一旦化为晶粒状，也表明已经被炼化之人本身真元完成了同化，再也无法被第二人吸收炼化了。\n\n其他人一旦强行吸取里面真无，本晶粒则就会还原成普通的天地之力，重新回归天地间的。\n\n最后还特别说明，这种同化非常的彻底，根本无法认为的再逆转\n\n的。让得到本源之力的人切记此点。\n\n看完整个说明的韩立，自然彻底傻了眼。\n\n如今他死死盯着眼前小瓶中飘出的真源晶粒，神色复杂异常之极。\n\n“这书上说的也并非一定就正确，说什么还是要试上一试的。”\n\n半晌之后，韩立不甘心大低语一声。\n\n随后他蓦然单手一掐诀，另一根手指冲晶粒虚空一点。\n\n“噗”的一声后，一道青丝激丯射而出-，一个闪动后，就将晶粒包裹\n\n在了其中。\n\n韩立凝重一连数道法决打出，纷纷没入了青光之中。\n\n青光中晶粒蓦然一颢的滴溜溜转动起来，接着本身也颜色变幻不定起来。\n\n由一开始的透明，变成了淡红之色。接着又从淡红色化备了漆黑如墨。最后灵光闪动下，却变成了仿佛黄金般的金灿灿颜色。\n\n韩立见此情形，双目一眯，手中法决蓦然一变。\n\n包裹晶粒的青光忽然浮现出众多的符文，围着晶粒盘旋飞舞下，瞬间工夫组成了一个微型法阵。\n\n而金色晶粒正好就处在法阵的最中间处。\n\n韩立-见此情形，一张口，一绫青色婴火从一喷而出，一闪即逝下，就没入了微型法阵中。\n\n一声闷响，整座行文法阵光芒大放，青色婴火轻易的和法阵融为了一体。\n\n下一刻，从法阵各处同时冒出一绫缕青色火苗，将晶粒包裹在了其中，开始煅烧起来。\n\n在青焰翻滚中，金色晶粒一开始静静不动，但是随着时间一点点过去，表面金光晃动起来，并且越来越亮，最后竟发出的低低的嗡鸣之声。\n\n韩立见此情形心中一沉，尚未来及变化手中法决之时，一声闷响就从法阵传出了。\n\n晶粒竟一下诡异的在原处消失不见，取而代之的却是一团鸡蛋大小的金色光雾。\n\n此光雾滴溜溜一转下，里面发出了雷鸣舫的惊人之声，随后一下狂涨数十倍，化为了丈许大小，并且还在不停的狂涨中。\n\n包裹外面的青色火焰和光霞一下就被撑破开来。\n\n这金色光雾表明暗不定，明显失去了控制，随时都要爆裂开的样\n\n子。\n\n韩立一想到其中蕴含力量的可怕，脸色一下大变了。\n\n不及多想下，他一手突然变得漆黑如墨，并冲眼前的金色云雾一把\n\n抓去。\n\n“嗤嗤”的破空声一响。\n\n灰光从指尖喷射而出，一闪下，化为一层灰色光幕，直接将金色云雾罩在了里面。\n\n随时灰光和金芒之间略一交织，发出了轰隆隆的闷响。\n\n元磁神光表面光芒一阵狂闪，竟马上呈现不支之色，根本无法抑制住金色光雾的异变之势。\n\n韩立脸上惊惧之色一闪，双足并未站立而起，但身下却仿佛安装了滑轮一般，立刻向密室一角无声滑去，同时一只袖子往身前一挥。\n\n晶光一闪下，一面晶光蒙蒙小盾一下挡在了身前，并且一晃之下，化为了数丈之巨，将身前挡的严严实实。\n\n几乎在韩立刚做完这一切的瞬间，元磁神光终于发出了破裂的胞响之声，无数金光从里面洞穿射出。\n\n韩立见此情形，心中一沉，但体内法力瞬间的狂涌而出，一股脑儿的注入了身前的巨盾之中。\n\n同时体表也金光一闪\n\n，肌肤一下变成了金灿灿之色，并浮现出了一块块金色鳞片。看来他已经做好了遭受一番剧烈冲击的准备，至于此密室甚至洞府是否还能保持完好。也只有天知道的事情了。\n\n但大出预科的一幕出现了。\n\n冲破束缚的金色云雾，未再继续狂涨和爆裂开来，而是一闪下，徒然化为一道色光柱洞骨密室屋顶破空而去。\n\n屋顶和其所布置的禁制如同纸糊般的无法阻挡分毫，一闪即逝下，就被洞穿出了一个半尺大的通道出来。\n\n而金色光雾，也一下在密室中消失的无影无踪了。\n\n韩立吃惊的一抬首，只见几缕白色日光从孔中直接投射而下，但马上空中突然传来一股让人毛骨悚然的巨大灵动，整座灵山的天地元气似乎也一下剧烈翻滚起来。\n\n他嘴唇抽搐一下，但单手一扬。一道白色法决打出，一下没入密室顶部消失不见了。\n\n顿时原本洞穿的密室之顶，忽然通体白光闪动，整个孔洞以飞快的速度迅速弥合起来，眨眼间就弥合如初了。\n\n而韩立自己则青光一闪，蓦然化为一道的惊虹的直接飞出了密室。\n\n几个闪动后，遁光一敛，韩立就出现在了洞府上空，抬首朝天空望去后，眉头不禁一皱起来。\n\n只见这时的天空，竟然多出了一股股淡金色的飓风，正在高空处咆哮撕裂着。\n\n而在金色飓风低空处，则到处都是浮现而出的光光点点，呈五色，并从四面八方往这边滚滚聚集而来，声势惊人之极\n\n韩立看到这里，心中骇然之余，不禁嘴巴微微一咧。\n\n他幸亏没有将那晶粒直接吞进腹中炼爿，否则一旦发作起来「下场的凄惨就可想而知了。\n\n但如此大动静，自然也惊动了一些灵山同样设有洞府的各族修炼\n\n者。\n\n灵山各处灵光闪动，各色人影也先后的浮现而出，有些认识之人甚至凑到一起，冲着空中的惊人天像点点指指，在议论个不停。\n\n韩立见此情形，也不禁摸了摸额头，同时心念急转格思量着。若是有人过来查问，该找一个何种托辞好掩饰过此事。\n\n但就在这时，忽然从灵山某处传来一阵狂笑声。\n\n“哈哈，这是谁在尝试新秘术，竟召集耒的如此多天地元气，还这般精纯。老夫要炼制一件宝物，正需要大量天地元气做引子，这倒省了老夫一番手脚了。”\n\n话昝刚落，一道赤色惊虹从下边浇射而出，一个闪动后，就就要一头扎进空中天像中。\n\n但就在这时，赤虹，忽然冒出丈许高的腾腾火焰，一下化为一条十余丈长的赤色火蛟，摇头摆尾，大口一张。\n\n一阵轰隆隆的巨响，顿时一片红灿灿的光霞，从火蛟口中一喷而\n\n出。\n\n空中漫天的光点和那些看似惊人的金色」风，竟在红色光霞飞卷之下，不过几个呼吸间工夫，就被一扫而空。\n\n赤红火蛟已经变成了二十余丈之巨，然后在一声长笑声中，忽然红光大放的化为一个丈许高的人影，徐徐漂浮在高空中。\n\n运人看起来六十余岁，面容粗犷，满头白发，但一身紫袍，正--脸得意的瞅着单手托着一件东西。\n\n那是一个半尺高的朱红葫芦，表面铭印一团团火焰状标记和一条红光闪闪的恶蛟。赫然和先前幻化的那条火蛟一般无二的样子。\n\n“什么，是许老怪。”“这老怪物什么时候回来的。”“这老怪物的神通，似乎比以前更加厉害了。\n\n下方的众多异族人一见这紫袍老者，却一番骚动起来，竟然大半都认得这人似的，并一阵的窃窃私语。\n\n韩立见此情形，也是一怔，但神念往空中老者身上一扫后，立刻探明对方竟是一位炼虚后期的存在。\n\n此种修为，在这座没有合体级存在居住的灵山上，自然算是顶阶存在了。但似乎也不会让如此多同是炼虚级的异族，都这般忌惮般。\n\n韩立心中有一分惊疑了。\n\n不过，既然本源晶粒造成的天象被人这么一收而走，并未太引起什么人的注意，他自然得的大松一口气。\n\n于是韩立体表青光一闪下，当即再次化为一道青虹的往下方洞府遁去了。\n\n当他再次出现在洞府中时，先施法将洞府外层和密室之内的禁制再次修好，才安心的重新回到密室中盘膝做好。\n\n抬手间，一片黑色光霞一卷而下，噬灵兽的身影再次浮现而出，并轻轻悬浮的近在咫尺处。\n\n韩立怔怔的望着此兽好一会儿，才最终长叹了一口气。Z"
    }
]