[
    {
        "title": "第七百五十六章利诱",
        "content": "“我三人自然也知道其中的蹊跷，但先前慕兰人一路攻来的时候，俘虏了不少修士。其中以九国盟道友居多，但我们各宗各派支援弟子也有不少落。听那使者讲道，这批人足足有千人之多。”至阳上人神色阴沉的说道。\n\n“此话怎讲？难道不接受赌斗，他们就敢杀俘不成。要是如此的话，慕兰人就不怕我们用其他手段报复？”况姓老者一惊，脱口说道。\n\n“那使者倒没有说出杀俘之类的话语，但是口声声说给我们一个救回这些修士的机会。十场赌斗，他们除了赌上这些材料外，每一场另外还加上百余名被俘的修士。只要赢了，这些人就可以被放回来。”至阳上人紧接着说道。\n\n一听此言，在场老怪面面相觑起来。\n\n猛一听，这些千余名修士似乎并不多，而且多半都是修为不高的低阶修士，似乎根本不用受对方要挟。但是若是谁真提议不救这些人的话，马上就会成为众矢之的。\n\n要知道这些修士也不算什么，但他们代表的家族和大小宗门，可是众多之极。特别其中不少修士，还是为了拖延法士攻势而被慕兰人俘虏的。若是不救，恐怕还未开战大军士气就会大挫，低阶修士大感心寒。不少人不会再出全力死战了。“想不到这些草原蛮子，还能使出这种诡计来。以前几次入侵时，似乎很少会用计策的，但这次一出手可就够阴毒的。明知道不妥，我们也不得不往里跳了。”龙晗叹了口气，赞同的说道。\n\n龙晗此话，其余之人怎会不明白的。心里同样大感无奈，暗骂慕兰人的狡诈。\n\n“看来大家已经明白了。这场赌斗我们不接也得接下。不管对方用意是什么。我们都必须在赌战中大败对方法士，否则对士气的打击，非同小可了。而且看对方提出地赌战方式，并不像会在战斗中做手脚的样子，多半打的是其他主意。所以参加的道友大可不必担心会吃什么暗亏。若有不妥之处，我们也会直接出手阻止此战的。当然因这是死战，是否愿意出战，完全凭各位道友自愿参加了。我三人不会强求的。”至阳上人目光向殿内众人一扫后，凝重的说道。\n\n“自愿？”此话一入众老怪的耳中。所有人心中冷笑起来，随后都目光闪烁的默不做声。\n\n谁都不傻！别说这次地赌战大有蹊跷之处，就是没有，也无人愿意和人死战的。毕竟修炼到了如今境界，哪一个不是历经数百年苦修，才得以熬出头的。又怎会轻易以身犯险。韩立同样神色淡然，没有出头打算。他虽然不介意为此次大战出些力，但也得在不危及性命情况下才行。上一次黄龙山之战。就差点要了他的小命。他可不想再经历一回了。\n\n见到殿中诸人如此神色，合欢老魔脸色一沉，冷哼了一声。哼声冰寒刺骨，直震得在座修士脸色微变，但是仍然人人高坐，无人起身接口什么。\n\n至阳上人见此，摇了摇头。面露出一丝无奈。而魏无涯双目眯起，一语不发，不知想些什么。\n\n如此尴尬的情形，至阳上人没有让它再持续下去，再次开口起来：\n\n“我和两位道友在来之前。商量过了一下。这次赌战实在危险了点。所以出战的修士若是胜利，赌战赢得的珍稀材料都归获胜道友私人所有，也算弥补此次出战的风险了。不知诸位道友意下如何？而且据我所知，有几位道友在修炼上似乎正欠缺几种珍稀材料，到处寻觅不到。我们三人倒也有些收藏，也能够满足这几位道友地。”\n\n至阳上人一说完这话，目光在其中几人脸上一扫而过。其中竟然包括了韩立。\n\n韩立心中一凛，有些疑惑起来。\n\n其他几人也都不是一般修士，面上同样闪过惊疑表情。虽然道士说出了诱人地条件，大多数人脸上也为之动容了。但一时间仍没有谁主站出来。提出参加赌战。\n\n但就在这时，始终没有言语的魏无涯。忽然抬首望向了一旁的碎魂真人，嘴唇微动了几下，竟然传音了过去。\n\n原本垂首低眉的碎魂真人，神色一变，脸上先是一惊，接着现出了惊喜交加的神情。\n\n再听了几句后，碎魂真人嘴巴无声的一张一合，竟和魏无涯商谈了起来。\n\n片刻后，碎魂真人一脸踌躇，脸色阴晴不定。\n\n与此同时，黑袍大汉也传音给了合欢老魔。\n\n这老魔自从到了大殿中就一直满不在乎的神情，但一听自己这位本宗大长老地传音后，眉头马上皱起，面色有些阴沉下来。不知大汉给其讲了些什么。\n\n”好，只要上人能信守承诺，本真人就是冒一次险又有何妨？”碎魂真人思量了一会儿，竟然如此说道。\n\n听到此言，其他老怪怔住了。\n\n但就在这时，云露老魔也开口了：\n\n“既然碎魂道友都参加了。在下不才也去一趟吧。这么多珍稀材料不要，实在是太可惜了点。”这老魔冷笑的说道。但眉宇间隐现一丝愠怒，似乎满心的不快。\n\n其他修士互望了一眼，虽然没说什么，但暗暗吃惊。\n\n不管他二人是因何被说服的，但都让其余之人惴惴不安起来。\n\n果然，下面这三大修士，一接一个的又分别和几人传音详谈了几句。结果这些人听完之后，大部分或喜或忧地答应了赌战之行。只有两人冷着面孔的摇摇头，一口回绝了此事。\n\n韩立见到此幕，心中各种念头急转。但就在这时，至阳上人的声音传到了其耳中。\n\n“韩道友，听说你正在四处搜集大量庚精，不知是否确有其事？”\n\n韩立隐隐有所预料。但一听此言，还是不禁砰然心跳两下。他让天道盟帮其搜集庚精之事，并非什么保密之事，对方能知道此事毫无奇怪之处。\n\n“不错，韩某的确需要一些庚精炼制法宝。难道至阳道友手里，有大量此物？”韩立稳了下心神，不动声色的问道。\n\n“呵呵！韩道友所猜没错，我和魏道友手中各有不小的一块庚精，数量应该够道友之用了才对。韩道友可有兴趣看看。”至阳上人含笑道。\n\n“在下要先看过庚精是否满意。才会考虑参战之事。”韩立沉吟了一下，没有把话说死地回道。\n\n至阳上人轻笑了一声，满口答应了下来。\n\n于是短短的时间内，有五人先后答应了此事，还有几人和韩立一样，要先考虑一下才能给予准确答复。但这样已经让至阳等人大为满意了。\n\n当即也不再和其他人传音，开始布置起如何应付法士大军的具体事宜。\n\n坐在厅中，听着中老怪讨论法士大军的虚实。以及如何运用阵旗等布阵器具。应付法士极为棘手地灵术大阵等细节问题，但韩立心思却早已云飞天外，想着庚精地事情了。\n\n说实话，韩立对自己的本名法宝，青竹蜂云剑地威力实在不怎么满意。\n\n这倒不是说着套飞剑比其他修士的本命法宝威力差。而是因为他遇到地敌人，要么极弱，要么极强。极弱对手。根本不用出动飞剑，仅凭青元剑气就可击毙对手。而极强的敌人，修为一般都比他高深，飞剑实在有些鸡肋了。\n\n不过当看到书页上记述的青元剑诀最后一种神通“大庚剑阵”时，韩立才明白青竹蜂云剑配合青元剑诀的可怕。这种剑阵威力即使他只能够施展出来一小部分，也足可以和元婴后期修士一较长短了。\n\n至于那虚天鼎虽然被银月吹嘘的天花乱坠，但实际威力如何。在未亲眼得见之前，韩立始终抱着三分怀疑。\n\n因此这大庚剑阵，绝对是他以后立足修仙界的大神通。\n\n如此一来，大量庚精他一定要拿到手的。否则就无法祭炼剑阵。\n\n但是否真的为此就要参加赌战。韩立还是一时拿不定主意。想了一会儿后，还是决定看看对方提供地庚精数量再说。若是提供地庚精够多，让他大有希望炼制成大庚剑阵，去参加此次赌战也未尝不可。\n\n只要对手不是那些慕兰神师，他自然不会畏惧谁的。就是慕兰人在赌战中动了什么手脚。以风雷翅和紫罗天火的威力。一个区区屏障还真能困住他不成。\n\n韩立心中计定。心神重新镇定下来，开始认真听着众修士的议论之言。\n\n这场聚会足足开了近一个时辰。三大修士中明显以至阳上人为主，合欢老魔时不时的做补充之言。而魏无涯则沉言寡语，一共也没说几句话。\n\n不过在讨论中，无论至阳上人还是合欢老魔，都对龙晗明显高看一眼。遇到和天道盟相关的事情，都会询问其意见。看来龙晗夫妇联手能抗衡三大修士之一的言语，倒也是货真价实之事。\n\n最后总算将事情都议论地差不多了，并给那些没有参加赌战的修士，也大都分配了一些较具体的职责。\n\n然后在至阳上人一句诸位道友回去准备的言语中，众人纷纷告辞离开。但有三名修士却被单独留了下来，其中就有韩立。\n\n另外两人，一名是云露老魔，一名却是位面色无血的秀丽妇人。此妇人在刚才地讨论中和韩立一样，一语不发。"
    },
    {
        "title": "第七百五十七章冰雪蚕与庚精",
        "content": "“师弟！你跟我来一下，有些话要单独和你谈谈！”黑袍大汉一等众人离去，就面无表情的冲云露老魔说道。然后头也不回的往偏殿而去。\n\n云露老魔目光闪动一下，踌躇了一会儿后，还是默然的跟了过去。似乎对黑袍大汉十分的敬畏。\n\n“韩、白两位道友，我们可以好好谈谈了。二位打算先看看想要的东西，再决定是否参加赌战。这种事情，贫道倒是可以理解的。毕定此行危险极大，若是没有足够代价，任谁都不会轻易涉险的。不过不管东西能否让二位满意，贫道还是希望两位道友能参加此次的赌战。”至阳上人一等黑袍大汉和云露老魔离开，并没有带韩立和那妇人去其他地方，直接在大殿中对二人郑重的说道。\n\n而魏无涯则在旁边倒背起双手，神色不惊的打量着二人，。\n\n听了至阳上人此话，韩立还未回答什么，那秀丽妇人已经黛眉微皱，冷冷的回道：\n\n“我孤家寡人的弱女子一个。可不管慕兰入侵天南，还是天南入侵慕兰。这一次要不是你传信，说手里有那东西，我根本不会出山的。丑话说在前面，手里的东西不能让我满意的话，我转脸就走人的。”\n\n这妇人话语间，竟对至阳上人毫不客气。“白道友，这又何必呢！当年之事，虽然我有些过错。但实际上也是为了你好的。”至阳上人闻言没有动怒，反而温和的说道。\n\n“哼！是非过错，我自己会判断的。当年之事不要再提了。把东西拿出来吧。”妇人面色一沉，冷哼说道。\n\n韩立听到这里。脸上神色如常，但心里却诧异起来。\n\n看来这白姓妇人似乎和这至阳上人有点纠葛啊，就不知道两人间倒底有何旧情。\n\n至阳上人见妇人如此不善的表情，只能无奈地摇摇头，伸手往储物袋上一摸，一个白色玉盒出现在了手上。\n\n玉盒表面上看来普普通通，似乎和一般白玉没有什么区别。但是盒子刚出现的瞬间，整间大厅温度急降。刹那间犹如严寒酷冬一般。即使早已寒暑不禁的韩立，也大感不适应，不禁多看了玉盒两眼。\n\n那白姓妇人感应到盒子散发的冰寒之气，面上却显出一丝激动之色。\n\n这时至阳上人二话不说的将玉盒送到了妇人身前。\n\n接过玉盒，妇人轻轻打开盖子看了一眼。以韩立神识即使不用看去，也将盒中之物感应的一清二楚了。\n\n是一对通体晶莹半透明的蚕蛹，散发着丝丝的白气。韩立眉头暗皱一下。这蚕蛹形象如此奇特，好像是奇虫榜排名靠后地冰雪蚕的虫蛹。\n\n此奇虫虽然对敌时威力不太大，但却有其它不可思议的神通。非常难以寻觅的。若此妇人有什么事情。必须此蚕解决的话，因此答应至阳上人参加赌战，倒也是无可厚非之事。\n\n“怎么是蚕蛹？不是成年雪蚕。”有点出乎韩立意料，那妇人一见此蛹，脸色却有些难看起来。\n\n“白道友，这对雪蚕是寒冰洞百丈之下的冰层中发现的。可不是普通的冰雪蚕，而雪蚕中的极品青王蚕。你用神识仔细看看。就可在此蛹内部发现其中地异常。”至阳上人神色不变，平和说道。\n\n“青王蚕？”妇人神色一动，半信半疑地用神识往那蚕蛹深处探测而去。半晌之后，面上神色一缓。\n\n“怎么样。这一对青王蚕虽然还是蚕蛹，但是一旦孵化。即使是幼虫也应该够你所用了。”至阳上人盯着妇人，询问道。\n\n“东西我收下了。赌战我会参加的。”妇人稍微犹豫一下，就将玉盒收了起来。\n\n“好，以白道友云雪决神通，对付区区的法士，肯定旗开得胜。”至阳上人松了一口气，显出了笑容。白姓妇人听了这话，神色不动，口中淡淡的说出“告辞”两字外，人就向殿外走去。冷漠非常。\n\n至阳上人苦笑一声后。摇了摇头。\n\n而魏无涯见此，嘿嘿冷笑一声。却没有说什么。\n\n“韩道友，不知你需要多少庚精，有没有准确数量。”等那妇人出了殿门后，至阳上人才将心思放到韩立身上，含笑问道。\n\n“需要很多，可以说是越多越好了。当然这庚精价值不菲，只要两位道友能拿得出来，韩某愿意用等价东西相换的，不会让两位道友吃亏的。”韩立没有遮遮掩掩意思，开门见山的说道。\n\n“呵呵！听韩道友口气，似乎也身价不菲。不过道友可知道，到了我等境界，可是很少有东西能让贫道和魏兄动心了。否则为了此次大战，我三人也不会一次拿出这般多身外之物了。”至阳上人先是一怔，接着轻笑地说道。\n\n韩立一笑，没有说什么。但一旁的魏无涯，却叹了一口气，突然说道：\n\n“至阳道友，你这话可说大了。韩道友以元婴初期修为，就能从慕兰神师手中安然脱逃，岂能与普通修士相比的。”\n\n“呵呵，倒是在下唐突了。不管韩道友打算用何物换取，还是先让道友看看庚精吧。道友若真有让我等动心的东西，就是将所有庚精都换去，我二人也没意见的。”至阳上人毫不在意地说道。\n\n随后他伸手将腰间储物袋摘了下来，袋口朝下的轻轻一抖,白色霞光从中飞卷而出。\n\n三块大小不一的淡金色石头，在霞光中喷出，被道士一把抓住，马上递给了韩立。\n\n韩立心中一跳，没有客气的接了过来。打量了几下手中梦寐以求之物。\n\n一大两小，这三块的确都是庚精不假。\n\n体积大些的和当日在交易会上见到地那块差不多，有核桃般大小。体积小些的两块，则只有大的一半大。这些份量，应该够掺入十几口飞剑了。但是仍和韩立心目中的数量有些差距，韩立脸上不动声色，目中还是露出一丝失望之色。\n\n见到韩立这般神情，至阳上人有些惊讶起来了。难道如此多庚精都不够眼前之人用地？这倒有些奇怪了。\n\n想到这里。他望了魏无涯一眼。\n\n魏无涯自然也看到了韩立表情，再接到至阳上人地眼神后，当即神色不变的一抖袍袖，一块拳头大小地庚精出现在了手中，并轻轻托起。\n\n韩立看到魏无涯手中地大块庚精时，顿时心中大喜。\n\n虽然加上这块庚精，也根本不够七十二口飞剑使用的，但只要再有一点点，就大有希望凑够三十六口飞剑的炼制了。而三十六口飞剑再加上剑影分光术的神通。这就勉强可以布下小型的大庚剑阵了。\n\n心中有些激动。韩立接过魏无涯抛过来的庚精，深吸了一口气让心神尽量平静下来后，才再次开口。\n\n“看来这些就是全部庚精了，虽然还有些不足，但为此参加赌战却足够了。两位道友也看看我交换的东西，是否满意。”\n\n韩立将这些庚精一收，一只手从储物袋中取出了两个颜色各异的玉盒。分别扔给了魏无涯和至阳上人。\n\n至阳上人接过玉盒，漫不经心的打开盒盖，看了一眼。而魏无涯却先掂了掂玉盒地分量，才不动声色地打开盒子。\n\n一只盒中是众多的鲜红的指甲打鳞片，另一只盒中则是一个拳头大的乌黑龟壳\n\n“这是什么？”\n\n“妖兽材料！”\n\n两人有些惊讶起来。\n\n韩立见此情形。解释起来：\n\n“不错，魏道友手中的是八级妖兽毒蛟的鳞片，而魏道友手中则是八级龟妖的龟壳。这两样东西，我虽然不敢说是逆天地存在，但这等化形妖物的本体材料，在天南恐怕很难找到的。换取这些庚精应该绰绰有余了吧。”\n\n韩立的声音很平静，也很自信。\n\n八级妖兽即使在乱星海，那也是极特殊的存在。即使经常去外星海地修士，能见到这等级妖兽存在的也是寥寥无几。更不要说斩杀它们夺取材料。\n\n而在天南，不要说八级妖兽。就是六七级妖兽也是快灭迹的存在了。除了几个大宗门内喂养了这样几头护山妖兽外。其余的地方早就没有高阶妖兽出没的消息了。\n\n“八级毒蛟的鳞片！”至阳上人还好，虽然。满脸惊讶，但马上神色如常。而魏无涯一听盒中鳞片来历，却不禁失声叫道，声音中充满了说不尽的惊喜。\n\n韩立一怔，但马上想起这魏无涯修炼的好像是毒功神通，这毒蛟本就奇毒无比，难道其鳞片对他还另有什么妙用不成？\n\n韩立正迟疑之际，那魏无涯急不可待的伸出两根手指，拈起一片血鳞，仔细的观察起来，脸上全都是患得患失地表情。\n\n“呵呵！看来韩道友所送东西正对魏兄地胃口，我对这件龟妖龟壳，也颇感兴趣的。若真是八级妖兽之物，自然非同小可。可是炼制战甲和盾牌等法宝地最佳材料。足以交换这些庚精了。”至阳上人对魏无涯的失态，也略感愕然，但异样神色一闪即逝，反而含笑冲韩立说道。并也将那乌黑龟壳捧到手心上，不慌不忙的鉴别起来。\n\n虽然觉得韩立不可能虚言相骗，但道士还是难以相信，一个元婴初期修士，一出手就是八级妖兽材料。他不由得有些将信将疑，自然要先识别下龟壳真假再说。"
    },
    {
        "title": "第七百五十八章玄天仙藤",
        "content": "韩立正在思量之际，那边魏无涯长出了一口气。\n\n“不错，的确是化形毒蛟蜕换的鳞片。这对我来说正好适应，看来老夫的那件法宝有望威力更进一层了。”\n\n欣喜的说完这话，魏无涯满脸欣喜的将血红鳞片放回了盒中，光华一闪后，玉盒不见了踪影。\n\n然后他抬首重新打量了韩立一眼，才神色一正的说道：\n\n“说实话，道友竟然能拿出如此珍贵东西，还真是大出魏某意外。这毒蛟鳞片对我来说，算是非常重要之物。虽然如此交换算是各取所需，但是韩道友还要代表我们天南参加赌战。我倒不能太让道友吃亏了。这样吧，我手里还有最后一块庚精，原本是打算留给后人备用的。既然道友真如此需要，就一并交给道友了。这样，我也不算占道友便宜了。”\n\n魏无涯手掌一翻，又一块鸡蛋大小的庚精出现在了手中，随即抛给了韩立。\n\n“果然还有庚精！”韩立嘴角微微一翘，心里一喜的接下了此物。\n\n有了这一块庚精加入，三十六口飞剑就可以同时炼制而绰绰有余了。这让他先前拿出如此稀有材料的用意倒大半实现了。\n\n否则八级妖兽材料，论价值可还略在这些庚精之上。不再拿出一些东西来，还要他再参加赌战，可有些说不通的。\n\n魏无涯二人若手还有庚精，多半会因为他这一手。被逼再拿出来的。\n\n当然这种用意无需明言。他们自然能够明白韩立如此大手笔地意思。\n\n毕竟都是元婴期修士，谁也不会当对方是好糊弄之辈。否则韩立收下先前那些庚精，拍拍屁股立即走人，只当一次普通交易，丝毫不提赌战之事，这两个老怪也只能干瞪眼而没有任何好抱怨地。\n\n这时，那边至阳上人也鉴别完了手中之物，脸上露出了淡淡笑容。看来同样对手中的龟壳大为满意。\n\n不过见魏无涯又掏出了一块庚精后，他脸现一丝踌躇之色，略一沉吟。伸手往袖口中一摸。掏出了一根拇指粗细、五六寸长的淡黄东西，仿佛植物的部分根茎。\n\n“我观道友身上木灵气旺盛之极，想必主修的是木属性功法了。我手里一时倒没有合适的东西给道友，手里只有这一小截古仙藤根茎。无论炼制木属性法宝，还是带在身上滋养木灵气，都大有用处的，足以弥补你这件八级玄龟的龟壳了。”至阳上人沉声说道。\n\n“咦。这个东西是……”魏无涯一见至阳上人手中之物，面现愕然之色，似乎有点意外。\n\n韩立先是有些失望，但见魏无涯如此色变的样子，倒灵机一动的想起了某事。\n\n古仙藤？难道就是正魔两道偷取醇液。想要救活地那株玄天仙藤。\n\n韩立着对方手中之物，现出吃惊之色。\n\n而至阳上人见魏无涯认出此物并没有惊讶，只是淡淡地又说道：\n\n“以韩兄身份，想必也知道不久前玄天仙藤出世之事。可惜我们运用了各种方法，也无法救活此仙藤。最后只能和魔道一齐瓜分了此物，用来当做炼器材料。这东西正是那株仙藤根茎的四分之一。我修炼的功法是火属性的玄功。此材料够珍稀，但留之也没用，就送给道友吧。”至阳上人说完后，当即将此物仍了过去。\n\n“玄天仙藤！”韩立接过这淡黄色的物品，喃喃自语一声。心里大感意外。\n\n韩立阅读过众多古典籍。自然知道玄天仙藤是何物了。也明白正魔两道当初为何处心积虑的想要复活此仙藤。\n\n所谓仙藤只是一种泛指的概称而已，凡是一些有大用处地藤蔓类灵根异种。在这一界中都可称之为仙藤。\n\n但是玄天仙藤则不同了。\n\n只有寥寥几种最古老的藤蔓类灵根，才有资格在仙藤前面加上玄天二字。这种仙藤无一不是某一界开天辟、混沌初生时，就先出现的上古灵根，无论开出的灵花，还是结出的灵果，都是具有无视此界天地法则地不可思议神通。是真正的逆天级存在。\n\n但是玄天仙藤倒底有哪几种，又有何种大神通。早已在漫长的年月中，失传已久。如今谁也无法辨认出来。\n\n而正魔两道修士，能在上古修士洞窟中知道这看似普通的枯死藤蔓就是玄天仙藤，还是从那上古修士遗留的言语中判断出来的。\n\n一开始双方自然对其视若至宝，甚至正魔还先后为争抢此物，火拼了好几场。\n\n后来正魔高层出现后，还是决定先看看能否救活此仙藤再说。毕竟这仙藤就算救活了，其开花结果还不知道猴年马月的事情，就是十几万年节一次花果，对这玄天仙藤来说，都是毫不奇怪之事。\n\n于是他们想尽了各种办法，先是尝试奇功秘术催活，后用灵水灵液浇灌，甚至将注意打到了落云宗等三派的圣树醇液上了。但着一切都是徒劳无功，仙藤始终都没有复活的丝毫迹象。\n\n这一下正魔两道只有死心了，略一商量下，结果就将此玄天仙藤连根茎带枝干分成了十几截，双方就此平分了此物。也算没白忙活了一阵。\n\n而至阳上人身为正道盟大长老，自然有讨好他的修士，进献了这么一小截给他。\n\n而魏无涯之所以认出此物，因为他同样拥有此仙藤一部分，只是他地只是仙藤枝干部分地一小截。也不知九国盟那位修士，如何从正魔手中换取来的。同样落到了魏无涯手中。\n\n无法活过来并被分解成十几截地玄天仙藤。顶多能作为一种顶阶材料来用。自然在至阳上人心目中价值大降。尽管此物名头大地吓人，还是不被其放在心上。况且这木属性的材料，因为功法属性的缘故对他实在有些鸡肋，才没多加考虑的换给了韩立。\n\n魏无涯这时也理解了至阳上人的想法，意外的表情很快消失不见。\n\n虽然知道了手中根茎的来历，但韩立的心里并没有惊喜之色，仍有些淡淡的失望。\n\n他现在并不缺什么顶阶炼器材料，只是希望能得到更多的庚精而已。否则也不会拿出八级妖兽地蛟鳞和龟壳了。\n\n他地本命法宝青竹蜂云剑都没有时间去温养培炼，那还有多余灵力再去炼化新法宝去。还不如多弄两件古宝，更实用一些呢。\n\n看来至阳上人手里真没有了庚精。否则也不会将如此珍贵的玄天仙藤根茎拿出来了。\n\n所以韩立没有再多说什么。直接取出一个玉盒，将仙藤根茎放入其中。\n\n他打定了注意，回去后就利用小瓶绿液摧化下此物。那神秘小瓶产生的绿液，韩立一直感觉神秘莫测，连三大神木都能催熟。说不定还会出现奇迹，将这玄天根茎救活呢。\n\n虽然希望估计不大，但是若真是如此的话。他自然就占了天大的便宜了。\n\n这样想罢，韩立心里的失落就此消失。\n\n下面未等对方二人再说什么，韩立轻咳了一声，识趣的主动说道：\n\n“既然在下得到了庚精，七日后地赌战自然会参加的。现在时候不早了。韩某就先回去了。毕竟大战前还要做些准备的。”韩立没有多聊的意思，当即告辞离去。\n\n“没想到，韩道友还是个急性子。赌战之事非同小可，自然要多做准备。我二人就不多留道友了。”至阳上人微微一笑，客气的说道。\n\n韩立当即点点头，一抱拳后转身向殿外走去。\n\n但是他快走到入口处时，站在原地目送韩立离去地魏无涯，忽然面带诡异之色的嘴唇微动几下。\n\n一阵低不可闻的传音声，袅袅的传入了韩立耳中。\n\n“韩道友。看在毒蛟鳞片的面子上，你带走南宫道友之事。老夫就不追究了。而且强扭的瓜不甜的。南宫仙子和我侄儿的事情。就此作罢吧！”\n\n一听此言，韩立先是吓了一跳。身形不由得顿了一顿。但听完之后，又心里大喜起来。\n\n但他没有回头，只是脚步轻快几分的走出了大殿。\n\n看着韩立的背影从殿门口处消失，魏无涯和至阳上人目光闪动地同时沉默下来。\n\n但片刻后，至阳上人缓缓说道：\n\n“你怎么看。这位韩道友竟然能拥有八级妖兽材料，这可实在有些不可思议。难道真像我们调查地那样，他当初通过古传送阵消失的这段时间，得到了某个上古修士地完整衣钵，否则他怎么可能在这么短时间内就进阶元婴期，并拥有如此多的宝物。”\n\n“大概是吧！不过这和我们也没什么关系了。得到上古修炼法决和宝物的又不是他一个人，机缘这东西很难说的。有什么好羡慕的。难道你还想杀人夺宝不成？”魏无涯冷笑了起来。\n\n“杀人夺宝？魏兄真会开玩笑！别说现在大战在即，不可能做出此事。就是平常时期，凭对方可以从慕兰神师手中逃脱的神通，贫道也不会做这种吃不到羊肉，反惹一身骚的事情。况且此人宝物再珍稀，难道能让我突破后期境界，进入化神期。我又何必招惹如此难缠之人。况且他是天道盟的人，龙晗夫妇也不是好惹之人啊。”至阳上人打了个哈哈，摇摇头的轻笑道。"
    },
    {
        "title": "第七百五十九章灵符与蛟魂",
        "content": "当魏无涯忽然至阳上人，在大殿中轻描淡写的谈论韩立时，韩立本人已经到了大殿的正门。\n\n让他意外的是，在殿门外竟然一眼看见了董璇儿。\n\n此女不知何时从偏殿出来，正螓首微低的站在那里，仿佛在想什么心事。\n\n那些守门的修士，因为知道此女是和云露老怪一齐来的，自然睁一只眼闭一只眼，任由她站在殿门外，也没人加以理会。\n\n韩立出来时，董璇儿似乎有所感应，抬首望了一眼。\n\n结果一见是韩立时，面上露出古怪的表情，似乎有些不知所措，又仿佛略带嫉恨的样子。\n\n这让韩立有点摸不着头脑了。\n\n心里有些惊疑，但韩立没有什么话和此女可讲，当即视若不见的从此女身边而过，向远处的街道缓步走去。\n\n而董璇儿站在原地一动不动，轻咬着红唇，注视着韩立的背影，一句话都没有说。\n\n转过一个弯后，才感到背后的目光失不见，韩不经意的皱下双眉，摇摇头。\n\n“主人，你认识那名女修？”脑海中传来了银月的不解声。\n\n“当年的一位旧识，不过关系不怎么好就是了。”韩立漫不经心的回道。\n\n“是吗？可小婢看此女的神情，似乎和主人关系大不一般啊。难道是主人当年的……”银月笑嘻嘻地说了一半，但后半句故意没有说出口来。\n\n“别胡乱猜了。我对此女可没什么好印象。甚至当年还曾经敌对过。”韩立似乎有些不快，冷哼了一声。\n\n银月轻笑的给韩立传来一个鬼脸面孔，然后识趣的不再言语了。\n\n自从当日韩立救下银月，没有追问她紫铖兜和花篮古宝被夺之事后，银月对韩立明显亲近了许多。\n\n虽然还不敢太过放肆，但明显已经对韩立敞开了部分心扉。\n\n这一点韩立自然也感应到了，同样对其信任了许多。两人关系比起开始时时，可大有改善了。\n\n回到落云宗驻地后，韩立自然将大殿商讨之事和吕洛略说了一遍。\n\n“师弟何必冒险参加赌战。那些庚精固然珍稀，但毕竟是身外之物。师弟万一闪失了。这可如何是好！”吕洛听闻韩立要参加赌战，马上露出担心之色。\n\n韩立微微一笑，轻松的说道：\n\n“吕师兄尽管放心。我肯参加赌战，自然有**成把握可以全身而退。否则怎会答应的如此爽快。倒是七日后大战。门内其他弟子安危，师弟无法分心旁顾了。就全靠吕师兄一人照顾了。”“数日后大战，门下弟子我自会多照应的。师弟不用操心。既然师弟对赌战有此信心，我也不多说什么了。不过在战前，，师弟有什么需要，尽管吩咐门下弟子去做就行了。”吕洛听了韩立此言。才神色略安。\n\n韩立笑了笑，但略一思量后，缓缓说道：\n\n“为了这次大战，我还真要做一些准备。有一些特殊材料，恐怕需要几位师侄帮我收集一下。”\n\n韩立倒也没有客气。当即从储物袋中掏出一个早已准备好的玉简，交给了吕洛。\n\n“放心，只要天一城中能找到的材料，我一定会帮师弟凑齐的。”接过玉简，吕洛毫不犹豫的说道。\n\n韩立心里微微一暖。点点头后，再聊了几句就告辞离去了。\n\n他交给吕洛地玉简，里面所记的材料，就是炼制降灵符的辅助材料。\n\n在回驻地地路上他已经想过了。\n\n虽然自觉以如今神通参加赌战就没有什么问题的。但一向小心谨慎惯地他，还是觉得应该多准备一手才行。\n\n于是顿时想到了“降灵符”，这一手段。\n\n这也是唯一能在数日内准备好的厉害杀招。其他的像重新炼制飞剑。修炼大庚剑阵等事情。根本不是区区几天内就能够完成的。\n\n唯一让韩立有些顾虑的，就是这“降灵符”炼制成功率的问题。\n\n原本他想找一杆满意的灵符笔。多练习一段时间制符术，再来动手炼制降灵符地。\n\n但现在看来，是来不及了。\n\n就算成功率低了一些，他也要姑且一试了。若炼制成功了，自然多了一个杀招。若是失败了，也是无所谓的事情。\n\n反正区区几日的工夫，就是做其他准备，也不可能增强自身实力的。\n\n这样想着，韩立不慌不忙的到了居住地阁楼。\n\n进入了卧室后，在床上盘膝坐下，不久入定闭上了双目。真是不慢，仅仅两日时间，韩立所需的材料就都准备完全，并全交到了韩立手中。\n\n韩立见此，心中一喜。\n\n看来当这个落云宗长老，还真不错的样子。\n\n带着这些材料，韩立再次进入了密室中，并在密室中间盘膝坐下，将辅助材料在身前一一摆好。\n\n最后才从储物袋中掏出了一个墨绿色小瓶，将瓶盖谨慎的打开。\n\n“噗嗤”一声。\n\n一道血红色光团，从瓶中激射而出。\n\n但早有准备的韩立，面色不惊的一抬手，五指张开的虚空一抓，青光闪闪大手一下将血色光团，捞入了手中。\n\n随后青光华流转不停，五指略一抖动，血色光团顿时在青光中显出了原形。\n\n竟一只数寸大小血色小蛟。在手心处不停的乱转，一副时刻想要飞走地样子。\n\n但是四周青光若有如无，将这道蛟魂牢牢困在了大手中，犹如笼中之鸟一般，根本无法离开分毫。\n\n韩立双目微眯，瞳孔深处蓝芒微微闪动。顿时将这毒蛟精魂里里外外地看地一清二楚。\n\n别看这血红小蛟如此活蹦乱跳，仿佛和数年前，刚被他收进瓶中时一模一样。\n\n但是在明清灵眼之下，韩立却明显发现异常之处。\n\n蛟魂体内魂力虽然还是同样强大惊人，但是蛟目神光却散而不聚。竟有三分痴呆的模样。这分明是灵识已消失地表现。\n\n现在的蛟魂空有强大魂力，但神智却已经退化到灵昧未开时的模样。刚才的逃窜举动也只是生前的一种本能而已。\n\n韩立轻叹了口气。\n\n想想当初那化形的八级毒蛟，何等地气焰滔天。神通广大。但如今精魂落在自己手中不过数年，就灵昧渐失。形同野兽。\n\n这身前身后的反差如此之大，实在让人有些感概啊！更让韩立暗自警惕修仙路的坎坷艰难。\n\n若是他有一日**被灭，元神落入敌手，下场绝不比这毒蛟好到哪里去地。\n\n坐在原地默默的想了一会儿，韩立叹了一口气，单手一抖。\n\n一团青光包住血色小蛟脱手射出，直接射向了头顶丈许处。浮在了空中不动起来。\n\n不再理会毒蛟精魂，韩立低首扫了下眼前地材料，忽然伸手冲一块不知名的灵兽皮一点指。\n\n顿时这块翠绿欲滴的稀有灵皮，缓缓浮起，飞到了韩立胸前。\n\n韩立目中精光一闪。一张口，一缕青色婴火从口中喷出，直接打在了灵皮之上，将这块灵皮裹在了其中，却诡异的没让其燃烧起来。\n\n韩立两手一掐诀，十指弹跳不已，一道接一道法决击倒了灵皮之上。\n\n婴火闪烁不定，忽暗忽明起来了。\n\n就在这时，韩立法决一停，单手伸出一根白皙的手指。冲身前的一只白色玉匣一点。\n\n“嗖”的一声。匣盖自行飞到了一边，露出了里面光灿灿地一匣银粉出来。\n\n冲着玉匣手指一勾。一小部分银粉马上化为一道银线直接扑入到了青色婴火中。\n\n顿时火焰中银色火花浮现，并瞬间在韩立法决牵引，齐往火光中间的灵皮靠拢，整块灵皮瞬间化为一大团银色光莲，在火焰中缓缓转动起来。\n\n韩立神色越发凝重，冲身前的瓶瓶罐罐，开始挨个点指起来，各种各样的材料，眼花缭乱的没入了婴火中。\n\n包裹灵皮地火焰颜色，先后由银变黑，再由黑变绿，当化为了血红的颜色时，韩立轻吐了一口气，终于不再往火焰中投入材料了，而是低声念动咒语起来。\n\n同时数根手指颤之下，数道纤细青丝从指尖处喷出，直接射到了灵皮之上。\n\n顿时灵皮停止了转动，而在青丝的牵引之下，开始忽慢忽急的诡异晃动起来。\n\n在咒语声中，韩立面无表情的持续着上面动作，渐渐的灵皮表面在火焰中浮现了出一丝丝黑气出来。\n\n这些黑气一接触外面的血红婴火，瞬间化为无有，而密室中却多出了一股淡淡的腥臭。\n\n而整张灵皮的体积，随却缩小了一分。\n\n韩立对此视若无睹，此举动足足持续了一个多时辰，当灵皮上的最后一丝黑气也被炼化掉后，他神色一松地大出了一口气。\n\n又将几种材料添加进了火焰中后，再炼制了一小会儿后，韩立目光闪动几下，忽然冲火光轻轻一吹。\n\n“噗”地一声，火焰马上一熄，韩立露出了里面变成了血红色的整张灵皮。此刻它只有巴掌般大小了。\n\n见灵皮变成这般模样，脸上却露出满意之色。\n\n抬首看了一眼头顶处地蛟魂，他不再犹豫的冲其一点指。\n\n蛟魂周围青光一一顿之下，顿时化为了点点灵光，不见了踪影。而蛟魂却犹如被什么吸引似的，直接射向了血红色灵皮。\n\n滋溜一声，它没入了灵皮表面不见了踪影。"
    },
    {
        "title": "第七百六十章大战将至",
        "content": "一见蛟魂没入了灵皮中，韩立想也不想的手掌一翻，一杆蓝灵符笔出现在了手心处，六七寸长，小巧玲珑，显得精致异常。\n\n另一只手，则冲敞开盖子的某只绿色玉盒一招手，一团金色液体从盒中轻飘飘飞出。\n\n韩立将制符笔飞快的冲金色液体，蘸了一下，随后脸色一凝，对准那漂浮灵皮，符笔开始熟练之极的虚空点点画画起来。\n\n一个个难懂的金色符文从笔尖处纷纷涌出，转眼间飞射向前方，没入血红色灵皮中不见了踪影。\n\n随后灵皮表面浮现出了一个个大小不一的符文，金光灿灿，如同刻印上的一般整齐。\n\n而就在这些符文刚一涌现出瞬间，灵皮剧烈的颤抖起来，龙吟声从其上猛然传出。随后灵皮表面一阵的凸鼓，血红蛟魂从皮中猛然冲出，要逃匿而走的样子。\n\n可就在这瞬间，灵皮上的金色符文光芒大放，活过来一般的扭曲浮现出来，将那蛟魂一下紧紧的包在其中，然后往回大力拉去。\n\n虽然没有了灵智，但蛟魂身为天地灵兽的精魂，自然下意识的感到了危险，不停与金色符文拼命撕扯着，想要破出而逃。\n\n这时，韩立符笔点化的符文更快了，大大小小的金色符文直接罩向了蛟魂。片刻后就将那它彻底困住，然后一点点的将其拉回到了灵皮之中。\n\n趁此机会，韩立手中动作一停。马上换了一种紫色液体，同样用符笔蘸着，却画写出灵纹似地古怪符号，不慌不忙的一一甩而出。\n\n如此这般，每隔一段时间韩立就换一种丹砂似的灵液，各种各样的符号，皱文一一出现在了灵皮之上。\n\n没多久，这巴掌大小的灵皮符纸上，就闪着密密麻麻的各色光泽，显得灵气昂然恰里。\n\n韩立神色却越发凝重了。写出的东西也越来越慢。目中更是蓝光闪动不已，将明清灵眼的神通催使到了极致。\n\n当一个红色符文刚刚画完并飞入灵皮之后，突然一阵异常的灵气波动。从那完成一半的灵符上发出，并且越来越狂暴起来。\n\n韩立面色大变。心中暗暗叫苦不迭。但马上他想都不想地大袖往地上一拂，一片青霞飞卷而出，将所有的材料瞬间收起，同时另一只手往身前虚空一划，一个蓝色小盾从袖口飞射而出，瞬间涨大，挡在了身前。\n\n就在韩立刚刚做完这一切时.色灵皮在一声震耳欲聋的龙吟中，爆裂了开来。\n\n五色光团耀眼夺目，惊人地灵气四下扑去，仿佛一个巨浪打到了蓝色盾牌上。\n\n大盾微微一晃后，就纹丝不动的挡了下来。韩立见此一怔。有些大出意外。\n\n因为按照降灵符地巨大威力，这种制符失败的爆炸情形，应该具有不小的破坏力。现在如此轻松的挡了下来，这可和他预料的大不一样啊。\n\n就在韩立心中惊疑之际，一道血光从光团中激射而出，一闪即逝的到了密室上空，就要遁出密室而逃。\n\n但是血光刚一接触屋顶，一层白色光幕毫无征兆的突然浮现出来，一下将血光反弹而回，并让其显出了身形。\n\n正是那血色小蛟。毒蛟精魂。\n\n韩立先是一怔。随后大喜起来。\n\n不假思索地单手一抬，往虚空处一抓。一只青色大手蓦然出现在了蛟魂头顶，一下将其抓到了手中，并向下射去。\n\n这时韩立伸出一根手指，冲身前盾牌随意一点指，蓝光荡漾后盾牌迅速变小，一个盘旋后自行射进了袖口中。\n\n然后韩立凝望着刚被擒回的蛟魂，再次使用了明清灵眼神通。\n\n“咦”韩立脸上露出诧异的表情，惊愕的轻咦出声。\n\n虽然还是原来的精魂，但是此体内地魂力明显比原先衰弱了许多，血色小蛟也显得的萎靡不振起来。\n\n望着蛟魂，韩立摸了摸下巴，脸现沉吟之色。看来这降灵符炼制失败，并妖魂非立刻崩溃，只是损失一些魂力罢了。若是这样的话，降灵符虽然难以炼制，但在魂力被消耗一空前却可以反复炼制几次，大有机会炼制成功的。\n\n当然若是重复炼制次数过多，魂力自会大为减少，降灵符的威力肯定也会大打折扣的。\n\n思量明白其中的原因，韩立轻吐了一口气，脸上神色略微一松。\n\n即使魂力亏损一些，也比毒蛟精魂一下就此溃散的好。\n\n这也算是不幸中的大幸吧！\n\n韩立苦笑一声，再次将那些辅助材料，一一拿来出来，重新摆好。当然换上了另一块灵兽皮。\n\n新一轮的炼制，又开始了。\n\n就在韩立在密室中苦心积虑地炼制降灵符地时候，整个天一城在短短两三日内，彻底动员了起来。\n\n所有修士和大小宗门，都知道了数日后就要和法士展开生死大战的事情。一阵大骚动后，城中所有修士全都从驻地走了出来，按照原先地编排组成了一支支法士大军，个个面色凝重的往边界处驻地先后开去。\n\n所有人都知道，这一场大战，不是慕兰人兵败而退，就是天南就此落入法士手中，从而无数宗门从此失掉了传承。故而士气不用激发，也高昂之极而有关十场赌战的事情，也传的谣言满天飞。\n\n因为怕有慕兰奸细将参战修士名单透漏回去，从而有针对的派出应战法士。所以韩立等人名字仍处于保密之中，除了那天殿议地老怪外，几乎没有几人知道具体的名单。\n\n如此一来，这十名元婴修士的身份，自然被众多修士，好一阵的议论猜测。好预测其中的胜负情况，毕竟里面还牵扯到了上千名修士的生还之事。\n\n不少寄希望门人弟子在其中的宗门修士，自然更加关心一些。\n\n而落云宗的弟子，也陆续跟随队伍离开了天一城。见此情形，吕洛不得不跟着一齐前去。\n\n不过。他吩咐宋姓女子留在了驻地中，等候韩立出关。\n\n没有几日，除了少数留守的修士外。天一城中日渐人少。\n\n眼看日子一天天过去，韩立还没有丝毫出关的迹象。宋姓女子不由得急了。\n\n而韩立闭关之处，虽然设下了重重地禁制，仍隐隐的从中传来龙吟或者爆裂之声。这让此女大感诧异之余，也有些担心。\n\n当到了第五日时，宋姓女下了决心。若她这位韩师叔还未能出关的话，说不得她只有硬着头皮，强行叩关了。\n\n否则再耽搁一日。很可能赶不上大战了。\n\n现，在宋姓女子在驻地大厅中，忧心忡忡在椅子上静等着，并不时地望向厅外，隐约可见的落日余晖。神色阴晴不定。\n\n眼看天色越来越暗，此女黛眉紧锁，一咬红唇，蓦然站起身来。\n\n妙曼身子才婀娜地移动两步，忽然一阵清鸣的钟声传进了大厅，此女先是一呆，接着面现惊喜之色。\n\n片刻后厅口处青光闪动，韩立身形在光霞中蓦然浮现。\n\n“参见师叔！”宋姓女子莲步轻移的急忙上前，敛衽一礼。\n\n“现在是第几日了。城中修士，似乎都出发了。”一从密室出来后。韩立神识就感到整个天一城空荡荡的。只有少数修士还留在城中。见到此女，不由得问道。\n\n毕竟在密室中。他只能大概估算时间，虽然觉得没有超过预定日子，还是问一下比较安心些。\n\n“启禀师叔，现在是第五日。”这时的宋姓女子彻底安心下来，恭敬的回道。\n\n“第五日，时间绰绰有余的。不过，还是早些到地方地好些。我们走吧。”韩立听完之后，果断的说道。\n\n“遵命！”宋姓女子轻声答应道。\n\n韩立一抬手，从袖口飞射出一团白光飘向了厅外的院子中，光华一敛后，一辆白色带翅的四方车子出现在了那里。\n\n正是那辆御风车。\n\n“上车，用此车赶路比你遁光要快一些。”韩立身形一晃就到了车中，然后扭首对女子说道。\n\n宋姓女子打量了此车一眼，目中闪过一丝讶色，随即默不做声的也到车上。\n\n韩立见此，用脚尖轻轻一点此车，顿时御风车白光一闪，一层白色光罩连人带车都罩在了其中。随即一颤之后，化为一团白芒破空飞去。\n\n御风车不愧为专门地飞行法器，不但使用起来灵力不多，遁速之快也远非平常修士可比的。\n\n转眼间就遁出了天一城，直向边界方向激射而去。\n\n宋姓女子见此情景，更加安心了。并且心里不禁暗思量，是不是这位韩师叔因为有这件宝物，所以才如此从容的，直到现在才出关。就不知这位高深莫测的师叔，这几日倒底修炼什么样的厉害秘术？那密室中的龙吟爆裂之声，又是怎么一回事。\n\n就在此女沉吟不语，胡思乱想之际，韩立却开口问了一句有些出乎她意料的话语。\n\n“紫灵道友两人，还在原来之地未走吗？”\n\n“紫灵她们已暂时离开了天一城，准备等这次大战结束后，再决定以后打算。”宋姓女子先是一怔，但马上乖巧的回道。\n\n“呵呵！紫灵这丫头，倒也机灵。这的确是明智之举。若我易身相处，多半也会如此做的。”韩立不以为意，反淡笑地说道。\n\n随后神色如擦地脚下灵力一催，御风车速度又递增一大截，在宋姓女子骇然神色中，转瞬间遁出了十余丈之远，不久化为一个小光点，消失在了天际之边。"
    },
    {
        "title": "第七百六十一章萧师侄",
        "content": "近几日，虞国北凉国的某一段边界处，一队队法士修士从相隔数十里之远的两侧，驾驭着法器法宝纷纷从天而降。然后有条不紊的利用原有据点扎下了一片片的大营。\n\n一夜之间，气象森严的正奇大阵，一个接一个的大量涌现。人迹罕至的此地，风起云涌，杀气腾腾起来。\n\n更有小队的修士法士纷纷升空，在大营四周放岗巡视起来，生怕对方突然袭击似的。\n\n随着时间一天天过去，更多的修士和法士云集于此，大大小小的御敌禁制遍布边界两侧，气氛也日益的凝重起来。\n\n但在边界中心处，偶尔有巡视的法士修士遇到一起，虽然冷冷的相望，但总算还能克制的没有动手。\n\n毕竟现在动手于大局无用，纷纷憋了一口气，静等日后的生死大战。\n\n到了第六日时候，天南和慕兰的大阵禁制都布置的差不多了。所有人开始深入简出，在营地中蓄精养锐起来。就连巡视的人员，一时间也大大减少起来。但高阶修仙者，却开始频繁出现在了巡视队伍中。\n\n法士和修士的高层，也在营地中紧张策划着最后的对战之策。\n\n天南修士大营北面是天一城所在方向，自然各种禁制布置相法士方向少了一些。但是该有的岗哨，巡查人员却一个不少，甚至略有增减。\n\n在这种情景下。一队十余人地修士队伍，正在离大营二十余离外的地方，不紧不慢的飞行着。\n\n为首修士是一名二十余岁的美貌**，有结丹初期修为，其后面的修士则是筑基期修为。\n\n大战将至。这些人不敢马虎大意。虽然只是例行地巡视任务。一行人仍然机警异常地不时张望。\n\n只有那为，神色略显从容，但是也将神识放到最大，感应着附附近的一切异常。\n\n忽然**神色一动，遁光蓦然停了下来。并惊讶的抬首向远处望去。\n\n其他修士见此一怔，随即如临大敌的同样望去，但却什么都没有看到。\n\n“萧前辈，你……？”\n\n一名蓝袍修士惊疑的问了一句，但是话还未曾说完，远处天边白光一闪。一个光点出现在了那里，随后向他们这离飞射而来。\n\n“好快地遁速！”一名修士失声叫道。\n\n几乎眨眼工夫，几人就觉得白色光点，一下放大了几分，并且光芒中隐隐有什么东西似的。\n\n“应该是哪位前辈到了。不过按照规定我们还是要上去问一下的。你们在这里候着就行了。”**淡雅面容满是从容之色，不慌不忙吩咐道。\n\n随后她身上黄光闪动，就直接迎向了白光。\n\n那几名修士见此，互相大眼瞪小眼一会儿，谁也没有说什么。\n\n他们和那**并非同门。并且修为辈分低下，自然不敢有何意见的。\n\n**仅仅飞出了一小段距离，就停下遁光不前了。因为那光点已到了其跟前，并化为一团耀眼光团蓦然停下，里面仿佛有一辆古怪的车子状法器，模模糊糊的有人影晃动。\n\n“晚辈黄枫谷萧翠儿，参见前辈。前辈能否告知身份，晚辈是奉命行事，请前辈见谅一二。”美貌**虽然心里吃惊，但仍然用悦耳地声音见礼道。\n\n“咦！萧翠儿？”白光中传来惊讶之声。\n\n“前辈认识晚辈？”萧翠儿眨了眨清澈的明眸。露出愕然表情。\n\n她认识的几名元婴修士中。好像没有这等形象的修士。不过声音听起来，还真有三分耳熟。仿佛在什么地方听到过一样。\n\n在此女讶然的凝望光团之际，白光闪动几下，光华一敛，露出了里面的一切。\n\n一个辆古怪的白色飞车上，站着两名纪轻轻的男女修士。\n\n男的一身青色长袍，相貌普通，女地却一身白裙，貌美惊人。\n\n“韩师叔！”在看到青袍男子面容的瞬间，萧翠儿纤手一掩杏口，吃惊的叫出了声。\n\n美目中满是难以置信的神情！\n\n“小丫头，你也长大了。现在和以前的相比，可大不一样了。”韩立打量着**，看着俏丽熟悉的面容，脸上露出淡淡笑意。\n\n“韩师叔，真是你！聂师姐和雷师兄虽然说过师叔进阶元婴的事情，但我还是有些难以相信。”萧翠儿惊喜的说道，神色间仿佛又回到了当年刚见韩立的少女模样。\n\n“当时碰见他们只是凑巧而已。”。韩立笑了笑，轻描淡写的说道。\n\n此女是他一手引进黄枫谷地，虽然没有过多接触，但感觉上却有些不同地。再加上此女还是当年马师兄的亲传弟子。韩立对她自然不像对聂盈和雷万鹤等人一样，不讲一点香火情分地。\n\n一旁宋姓女子见此情形，心里暗自嘀咕几句。\n\n她隐隐约约听人说过，自己这位师叔原本是黄枫谷的弟子，现在看来是遇到昔日旧人了。而眼前的**看起来灵慧过人，不知和这位师叔是何关系？\n\n不管宋姓女子如何猜想，韩立和萧翠儿温和的聊起了当年分手后的一些往事，其中包括萧翠儿和小老头如何惊险的逃脱魔道追杀，重新返回了黄枫谷，马师兄坐化及此女机缘巧合结成金丹等事情。\n\n这让韩立感概了一番桑海沧田变化之快。\n\n但过了一会后，萧翠儿犹豫了一下后。还是忍不住问道：\n\n“师叔，你真成了落云宗长老，不会再回来了吗？”说完这话，萧翠儿脸上隐现期盼之色。\n\n现在地黄枫谷处于一种极其尴尬的局面。虽然门中有一位元婴中期的令狐老祖坐镇，但是后面却苦于没有其他元婴修士人接替。一旦寿元耗尽。坐化而去。黄枫谷肯定在六派中地位急降，处境堪忧啊。\n\n故而不仅雷万鹤等人担心之极，就是萧翠儿这等后进结丹修士，同样忧心忡忡。更何况知道她和韩立关系的聂盈等其他修士，也让萧翠儿见到韩立时最好能游说一下。所不定韩立念在旧情上还会有所动心呢。\n\n因此一番惊喜后，萧翠儿即使知道韩立拒绝过雷万鹤等人，现在还是不得不重提此事。\n\n“回去不可能了。落云宗待我不薄，我不会离开的。此事不用多说了。”一听萧翠儿此言，韩立面上笑意微敛，摇摇头地说道。\n\n“可我们黄枫谷以后……”萧翠儿神色一黯。脸现无奈之色。\n\n“你也不用太担心。我曾经和令狐老怪做过一些交易，若黄枫谷真出现危机，在一定范围内我还会出手相助地。”韩立叹了一口气，将这交易之事含含糊糊的告知了此女。\n\n“有这样之事！多谢师叔！”萧翠儿先是一呆，马上精神一振的说道。\n\n“先不说这些了。你是马师兄唯一弟子，又如今多年不见，我不能不帮衬你一二的。这是我昔日灭杀其他结丹修士得到的一件法宝。虽然不能当做本命法宝使用，但你炼化之后对敌到也另有妙用。而这瓶丹药是对你地修为精进、突破瓶颈也大有奇效，一并拿去吧。”韩立略一沉吟后。从储物袋中摸出一件碧绿指环和一瓶丹药，递给了此女。\n\n“多谢师叔赏赐！”萧翠儿见此，急忙大礼拜谢之后，才欢喜的接过这两件东西。\n\n“好了。我还要去大营，见一下那些老怪物，就不在此多耽搁了。以后有缘再见吧。”韩立等此女将东西收起，就平静的说出了告辞之言。然后不等此女反应过来，就足尖一点脚下飞车，顿死白光大起，韩立和宋姓女子身形在刺目光芒中再次模糊起来。\n\n“恭送韩师叔！”\n\n想再说些什么话语。见此情景只能急忙敛衽一礼。就目送光团化为一道白芒，破空飞走。\n\n然后此女怔怔的呆在原地。望着光点消失方向，一动不动起来。\n\n而那些手下，这时终于御器飞了过来。\n\n“萧前辈，那位前辈是谁，是元婴修士吗？”\n\n“但样子，好像很年轻啊。”\n\n几名修士一凑过来，就好奇心大起的，七嘴八舌问道。\n\n”不要多问什么，这人的确是元婴期前辈，昔日对我有过大恩。不是能我等能随便议论之人，我们继续巡视就是了。”萧翠儿将心神收回后，玉容一沉，艳如冰霜地扫了他们一眼，不客气的说道。\n\n其他人听了此言，马上闭口不言起来。\n\n离开了萧翠儿后，御风车的遁速即使大减，但片刻后就到了大营附近。韩立嫌此车太过显眼，将就此宝收起，二人改用遁光前进。\n\n宋姓女子识趣的始终没问刚才之事，让韩立暗自的点头。\n\n再飞了一点距离后，二人前面就出现一层巨大光幕，呈五色状，凝厚耀目，将整片营地都罩在了其中。\n\n韩立还未带着此女飞遁而下，早有另一队轮值弟子急忙迎了上来。\n\n验证过二人的身份后，当即开出一条通道，恭敬的放两人进入了光幕后。\n\n一进入营地，韩立就和宋姓女子分手。\n\n此女要去禀告一声吕洛，然后去早已编排好的某一队修士中待命。而韩立直接去大营中心处，见到了主事的至阳上人等三大修士。\n\n他们一见韩立如约赶来，自然满意之极。慰问了几句后，就介绍一些大战安排情况。韩立对此不太感兴趣，听了几句就告辞离去。\n\n然后他分到一间独立地临时石屋中，在连盘膝打坐，养精蓄锐。"
    },
    {
        "title": "第七百六十二章敌谋",
        "content": "韩立静静的在屋中打坐，不知过了多久后，原本因为赶路消耗的一点灵力，渐渐回复到了巅峰状态。\n\n当他睁开双目内视了下体内情况时，脸上露出一丝丝淡笑。\n\n青元剑诀自从修练到了十层以后，明显感到灵力回复方面比以前大增了不少，这也算是一个意外之喜吧。\n\n心里这样想着，韩立沉吟了一下后，伸手从怀内摸出一个乌黑发亮的木匣，匣盖上贴着几张青光闪闪的禁制符.\n\n单手往匣盖上一拂，几张符脱落而下，化为几道青光飞射入了袖口中。\n\n韩立再用一根手指往匣上一敲，顿时盖子自行打开，露出了里面之物。\n\n一张遍布符文的巴掌大符，静静的呆在匣中，而符表面隐隐有条血色小蛟来回游动不已。\n\n韩立伸手对着符轻轻一招，顿时此符飞射而出，一个盘旋后轻落到了其手上。\n\n他花费了数日工夫，一连失败了三次，才最终炼制成功了此符。虽然不知道威力如何，但可以肯定这道“降灵符”，比炼制之法中描述的威力来说，要降低了不少。\n\n毕竟三次的炼符失败，可让那只八级蛟魂丧失了大半魂力，真正的效力也只有在实战中测试一二了。\n\n韩立用手指抚摸着符表面的各色符文。陷入了沉思之中，神色阴晴不定地变化着。\n\n在韩立盘坐屋中静思的时候，离天南大营数十里之遥的法士驻地，深入地下二三十丈的某间石室中，也有几名神秘人物围着一张石桌。商量着什么事情。\n\n五男两女。其中一男一女身罩黑袍，无法看见面容分毫。\n\n而另外几人中却有两名是韩立认识之人。一名就是当日黄龙山之战中，催使古灯，让他吃了不小亏的乐姓女子。另一名，则是追杀他几日几夜。让其元气大伤地中年儒生，那位仲神师。\n\n其余三名男子，分别是乌黑干瘦地老者，一位身高不到四尺的矮子，以及一名相貌堂堂的锦衣大汉。\n\n“乐上师，灵油准备的怎样了。要知道圣灯点燃时间的多少。可关系到圣禽在这一界出现地时间长短。不容有丝毫闪失的。”干瘦老者满脸皱纹，但双目清澈晶莹，坐在石桌一角对乐姓女子淡淡问道。\n\n“祝神师，尽管放心。此战关系到我一族的生死存亡，我已经将本族储存了千余年的灯油一次都带了出来。足够支撑圣禽打完此仗了。”绿衫的乐姓女子，花容肃然的说道。\n\n“仲兄，你组织地灵术大阵，应该也没问题吧。我们法士比起天南修士来说，法器无论数量还是质量都逊色对方不止一筹。也只有靠灵术大阵来压制对方攻击了。”老者转脸又问向了中年儒生。\n\n“没有问题，我数百年的灵术法阵不是白研究的。我已经将新改进的数种大阵都传给了他们。若是天南修士还以原来灵术法阵威力，来衡量此战的话。他们一定会大吃一惊的。”儒生平静的说道。\n\n“这就行！毕兄，混战一开始，你就让所有高阶法士先召唤虚灵兽攻过去，好吸引对方攻击，尽量消耗修士的法力。房宗主，这还需要你那些巨兽的配合了。”枯瘦老者对矮子嘱咐了两句，又对黑袍罩身男子客气地说道。\n\n“开战前，我会将那些巨兽交给你们的。不过。贵族答应我们的事情。不会事成后反悔吧。”黑袍男子满口答应后，又大有深意的多说一句。\n\n“反悔？房兄说笑了。刚和修士大战后。我们慕兰族会做得罪贵宗的蠢事吗？好歹你们阴罗宗也是大晋十大魔宗之一。我们慕兰族一旦夺得天南，只会尽量修生养息，区区几个凡人国家交给贵宗管理又不是什么大不了的事情。反正这些凡人都是燕族人，他们的生死，我们不会过问分毫的。”枯瘦老者目光闪动几下，冷酷的说道。\n\n“这就好。这一次，要不是我们阴罗宗镇宗之宝鬼罗幡被正道那些家伙击毁了几杆，急需大量生魂来修复。本宗绝不会掺和到你们法士和天南修士的争斗中去。在大晋大量收集生魂，肯定会被那些正道家伙出面纠缠。我们虽然不惧他们，但宝物地修复可耽误不得地。”黑袍男子点点头后，声音不带感情的说道。\n\n“另外，这一次大战中死去地所有修仙者生魂，也是归本宗的。这一点，祝神师没有意见吧。”黑袍女子也开口说话了。但声音又粗又哑，和其苗条的身材大不相称，首次听到的人肯定会吓了一大跳。\n\n“修士的，我们自然不会过问的。但是法士生魂，你们不能辨认下放掉吗？你们前段时间，肆无忌惮的收集战死生魂。已经让我们三个老家伙很被动了。我们可以在其它方面稍作补偿的。”一听这话，枯瘦老者神色微变后，说道。\n\n“这个可不行。修士和法士的阴魂，原本就没有什么区别，根本无法细分的。再说就是有办法鉴别，明日一战，死去的法士修士肯定成千上万，你叫我们怎么一个个辨认的。三位神师打算在此事上毁诺吗？”黑袍男子双目一眯，瞳孔瞬间变成了碧绿色，周身一下冒出阴森的寒气。\n\n仲姓儒生和姓毕的矮子见此，心中暗恼，虽然未作什么举动，但是一个身上银芒微露，一个面上红光闪动，同时盯向黑袍男子不语。\n\n锦衣大汉和乐姓女子，也冷冷盯着黑袍男子，面露不愉之色。\n\n要知道收集战死法士生魂之事，早就让这些人大为不满了。要不是实在离不开这些晋国魔修，恐怕早就翻脸也说不定了。\n\n“咳！住手，你们做什么。房宗主可是祝某亲自请来的客人，难道你们连在下面子也不给了？”老者轻咳一声后，面色沉了下来。\n\n而另一侧的黑袍女子，也嘴唇微动的向黑袍男子传声说了一句什么。\n\n此黑袍男子闻言，眼中绿光渐渐退去，周身寒气也的诡异的一闪即逝，不见了踪影。\n\n儒生等人见此，轻吐一口气后，也散去了身上灵力。\n\n他们都很清楚，尽管看对方不怎么顺眼，但眼下是各取所需，可不是内讧时机。\n\n“这样吧。生魂你们可以拘走。但是必须在战后偷偷摸摸的进行，决不能让其他人看见。否则，我们真压不住下面之人的。”枯瘦老者犹豫了一下后，才一咬牙的说道。\n\n“好吧。这个条件，本宗可以答应的。”黑袍男子目光闪动几下后，也退让一步的点头答应。\n\n儒生等人虽然还是有些不太满意，也只能如此了。\n\n“贵宗为赌斗准备的方法真的可行吗？可别弄巧成拙了。要知道，天南也有魔修的，别被对方一眼识破了。”一直没说话的锦袍大汉，忽然淡淡的说了一句。\n\n“魔修？他们也算是！只不过懂些粗浅的修炼功法罢了。要么就是自作聪明的将魔功法决，改的面目全非了。怎知道真正上古魔功的厉害。”黑袍男子冷笑一声，不屑一顾的说道。\n\n“是吗！可是归宗的一位长老，似乎就被一位同阶的天南修士瞬间灭杀了。我看房宗主还是不要小视的好。”那毕姓矮子嘴角一撇，略带讥讽的说道。\n\n黑袍男子目光一寒，冷哼了一声，竟没有反驳什么。\n\n但那黑袍女子却趁此机会开口了。\n\n“妾身其实正想说此事呢。那名会放金弧的修士，对我们阴罗宗有些用处，我们希望三位神师将其交予我们处理。不知几位神师意下如何。”\n\n“交给你们！”枯瘦老者闻言，沉吟了起来。\n\n“怎么，这一点小条件。三位也不肯答应吗？”黑袍女子仿佛有些不满，但声音越发的粗糙难听。“若仅是区区一名元婴初期修士，交给两位道友自然没有问题。但是里面若牵扯到了金雷竹法宝，则就打不一样了。”老者盯着黑袍女子，满脸的皱纹中挤出一丝诡异的笑容，不紧不慢的说道。\n\n“祝道友已经猜出来了。”黑袍女子的心微微一沉，有些吃惊起来。\n\n“我们慕兰草原虽然贫乏了点，但修仙界三大神木，老朽多少还知道一点的。辟邪神雷知道的人虽然不多，但还瞒不过我等几人的。”老者慢条斯理的说道。\n\n“你既然知道辟邪神雷，就知道我们魔宗决不能让此物落入他人手中的。你们有什么条件就直说吧。”黑袍男子看出了对方的用意，直接冷冷的问道。\n\n“很简单，我挺说归宗这次除了带了十几头巨兽来外，还另行携带了不少铜甲炼尸。希望明天一战到关键时，房兄能将这批尸兵放出，助我族一臂之力。毕竟我们准备的再充分，也不知修士如何应敌的。自然要多加小心一些了。”老者面颊上的皱纹轻轻一颤，似笑非笑的说道。\n\n“哦！没想到祝道友对本宗秘术知道的倒还不少。铜甲尸兵虽然炼制起来较容易一些，但是若一次损失太多，对本宗以后的发展也是不利的。若是此条件，那那名驱使辟邪神雷的天南修士，必须由你们活捉给本宗。”黑袍男子想了一想后，并没有一口拒绝，而是说出了自己的条件。"
    },
    {
        "title": "第七百六十三章暗手",
        "content": "“活捉？房兄莫非开玩笑！你也知道，当日仲道友曾经出手对付过此人一次。可这人不但精通雷遁，还会一种从未见过的血遁术，根本无法拦阻此人逃命的。而这人其他神通也不小，活捉他和活捉我们这种等级的存在，也差不了多少。两位道友，觉得有可能吗？若是灭杀此人，只是抢夺金雷竹法宝，这倒是有些把握的。”枯瘦老者阴阴的说道。\n\n“既然如此难以活捉，那死的也无所谓。”有些出乎老者的意外，黑袍男子略一沉吟后，马上改口了。\n\n枯瘦老者和儒生等人互望了一眼，传音商量了几句，也就答应了此事。\n\n于是接下来，这些人又始详谈起一些细节问题。阳上人和魏无涯等人也在一间大厅中，同样商讨着大战之事。\n\n但人数比法士一方少了一些。\n\n除了三大修士和龙晗外，此地还多出一名红衫美妇及了一位鹰眼秃头的白须老者。\n\n这老者眼睛半眯半合，一只手掌的手指上套着衣个玉制指环。\n\n此指环翠绿欲滴，上面隐有符文浮现，看来是件不多得的异宝。\n\n“天恨道友，这一次全靠几名道友了。我等会将法士大军主力拖在这里，你们只要潜进阗天城中将资源仓库全都洗劫一空。没有慕兰人辛辛苦苦收集地灵石材料等资源。即使慕兰人能在大战中占得上风。但我们后面就是拖，也能他们彻底拖垮了。”至阳上人含笑说道。仿佛和眼前老者，大名鼎鼎的天恨老怪，昔日里根本未发生过什么不快之事一般。\n\n“只要你们将慕兰神师都拖在边界处，潜入阗天城自然毫无问题的。更何况还有魏道友提供的传送阵。可以直接传进城内去，这更是轻而易举的事情了。我唯一担心的反而是。慕兰人怎么会将资源都留在城内，会不会是个圈套。一直在等着我们往里跳。”鹰眼老者口中发出金石般地声音，听起来非常的难受。\n\n“这点天恨道友尽管放心。据我们在慕兰人中地卧底传信，虽然慕兰族占领了丰原国和虞国等两国。但是因为事先九国盟早做好了撤走准备。所有灵石矿、原料产地都摧毁掉了。法士虽然安排慕兰凡人尽力抢修，但因为时间天短，修好的数量少之又少。根本无济于事的。现在他们消耗的一些灵石资源还是各部族共同贡献的一些家底。这些东西要被统一分配使用。所以都被储存在了一个秘密仓库中，专门布下了一座厉害地禁制大阵，并同时由数名大上师把守着。所以他们才如此安心的。毕真药有不可抵抗的力量进攻资源仓库。他们凭借那禁制的拖延，有足够时间转移仓库里的东西。按理说，是稳如泰山的。”合欢老魔也淡淡地说道。\n\n“可是他们万万没想到的是，我们九国盟和慕兰人打了这么长时间交道。他们能派奸细潜入我们越国。我们九国盟同样可以派人混入了法士之中。那把守资源仓库的大上师之一。就是我们的内应。到时候，他会关掉大阵禁制的。天恨道友，你们只要动作隐秘一些，完全可以打他们一个措手不及的。”魏无涯冷笑的说道。\n\n“几位道友如此肯定。那在下说不得只有跑这一趟了。事成之后……”\n\n“事成之后我们四大势力做主，专门将胥国划给道友所有。道友可以在此国开宗立派，我们四大势力决不会插手分毫的。从此道友也可称为一派之祖了。”龙晗微笑的接口道。\n\n“好。有几位地保证，老朽和几位好友说只有拼着试试看了。时间不早了。在下回去准备一下。明日一早出发，先潜入虞国境内去。”天恨老怪再次从几人口中得到了想要的承诺，面露满意之色。但也没有在这里长留的意思，告辞离开了大厅。\n\n不久其身形消失在了厅口处。\n\n“这老怪的成功的几率不小吧。毕竟除了他外，他带来的那些散修老怪，也一个个神通不小。在慕兰人不及防之下，应该没有失败的理由。”合欢老魔眉头皱了皱，缓缓的说道。\n\n“易道友说的没错，只要我们真拖住了慕兰神师，天恨道友应该有七八成把握才是。只是没想到此老怪如此年纪了，竟忽然想到开宗立派之事了。而且还拉拢这如此多的散修为其壮声势。实在有些出乎意料啊。”龙晗也目光闪动地说道。\n\n“这是很正常之事！天恨老怪进入元婴中期有三四百年了吧，如此长时间始终无法突破至后期。估计也彻底死心了。开始热衷其他事情。也没什么好奇怪地。而能成为一派之，可是一件大有身份的荣耀。只不过。此人平常和各大宗派交恶不少。这才趁此机会来和我们谈条件地。他们的到来可算是一支奇兵了。“至阳上人悠然的说道。\n\n“好了。虽然有天恨老怪这个后手，但马上开始的大战。我们也不能大意的。尽量还是取胜的好。若一战之下真的造成大溃败。即使慕兰法士没有了资源支持，我们仍无法阻挡他们攻势的。魏胸，你们九国盟克制灵术法阵的那些禁制，没有问题吧？这可是法士最常用的混战手段了。”至阳上人神色一正，向魏无涯问道。\n\n“和法士对阵如此多年，我们对灵术法阵的了解，并不在那些法士阵法师之下。若非修炼的功法问题，我们九国盟甚至也可以摆设和慕兰人一模一样的灵术法阵。至阳道友不用担心此事的。”魏无涯冷静的说道。\n\n至阳上人听了此话大为满意。虽然没说什么，但目光转向了黑袍大汉。\n\n合欢老魔见此，也淡淡的开口了。\n\n我们魔道六宗已准备妥当，不但御灵宗将镇宗三兽带来，我们合欢宗也做好了阴阳双魔解禁的准备。鬼灵宗的万魂大阵时刻可以启用。其余三宗另有一些厉害的手段会施展出来。倒是至阳道友，不知道盟可准备什么杀招吗？”老魔冷冷的说道。\n\n“我们正道盟早在出发前，各宗各派就分别开启了门中的祖师堂，已将十几种具有莫大威力的上古奇宝取出，到时一定不会让道友失望的。”至阳上人说的很简单，但合欢老魔却神色一缓的点点头，似乎知道那些上古奇宝是些什么存在。\n\n“我们天道盟松散的很，但盟内各派也都有所准备的。不过具体什么手段，龙某可不清楚了。但我们鸾鸣宗将收藏的几张上古玉符取出，它们神通之大绝对可让慕兰法士大开眼界的。只是年代太久，所余威能不多。此战后估计也就作废了。”龙晗沉自行的说道。脸上露出惋惜之色。\n\n”上古玉符？没想到鸾鸣宗还有这等宝物。想必天道盟其他宗门手段，也不会让我等失望的。现在唯一要担心，就是那些黑袍人和赌战之事了。易兄，那些黑袍人使用的功法也是魔道功法。道友无法准确辨认他们的功法来历吗？”至阳上人沉吟了一下后，迟疑的问道。\n\n“哼！修炼的是魔道功法，本人就该认识了。那些黑袍人的功法特征，我是听九国盟道友转述的，并未亲眼所见。如何能作出准确判断。唯一肯定的是，这些人的魔功似乎比我们天南六宗要精纯巧妙的多，而且有些像鬼灵宗一脉的功法。”黑袍大汉没好气的回道。\n\n“鬼灵宗？这些黑袍人具体人数并不知道，但是光阗天城一战时，现身的可就有七八人之多，而且全都是元婴修士。这明显是同一个宗门的修士。能拥有如此多魔修的宗门，也只有那个国家魔宗了。难道真是大晋国来的？”至阳上人口里分析着，脸色阴沉了下来。\n\n其他人听到至阳上人此言，却没人显出诧异之色，看来同样都有此猜测了。\n\n“哼！晋国修士又怎样了。看这群黑袍人躲躲藏藏，一副不敢见人的鬼祟模样。插手我们天南修仙界的事情，肯定只是其中一个魔宗，甚至只是此魔宗部分人的意思罢了。这有什么好怕的。只把他们当成法士处理，故作不知就是了。”一直没有说话的红衣美妇，忽然间开口了。声音清冷，但清脆悦耳。\n\n“凤夫人所说有理。就算真是晋国某支魔宗全力支持慕兰人，我们面对的敌人只是强一些而已，难道还会脱手相让天南给他们不成。”至阳上人闻言，赞同的说道。\n\n“话是如此不假。但晋国修士无论功法宝物，都比我们天南修士强一些，这是无疑的。若是明天赌斗是这些魔修参与，并暗中做了什么手脚。这可有些棘手的。晋国的功法秘术多如牛毛，有很多让人防不胜防。”合欢老魔凝重的说道。\n\n“没关系。这一点我早考虑过了。你们还记得我们太真门的破禁珠吗？”\n\n“破禁珠！就是那种破除禁制用的一次性法器。这种东西不是只对低阶禁制有用吗？而且赌斗时的屏障，元婴期修士都要费一番手脚才能破除掉的。那种法器能有什么用出处？”龙晗讶然的问道。"
    },
    {
        "title": "第七百六十四章边界之战（一）",
        "content": "“若是原先那些破禁珠，的确无法奈何高阶禁制。但龙兄不知道，那些流落外面的破禁珠其实并未炼制完全，都只是一些半成品而已。真正的破禁珠，不但要加入几种珍贵异常的材料，而且炼制不易，但对破除高阶禁制有不小的奇效。当然它的用途不多，所以本门才一直没有多加炼制此物。但现在，是为了那些参加赌战的道友着想，本门还是想办法凑齐了十颗。只要他们带上此珠，若是形势不对立刻祭出，就可以破禁而出的。如此一来，就无后顾之忧了。”至阳上人胸有成竹的说道。\n\n“我说至阳道友明知不妥，还对明日的赌战毫不担心。原来有此后手的。有了破禁珠，就算对方耍什么花招，倒也不用惧怕了。不过为了保险起见，我们魔道天煞宗有一种秘制的丹药回煞丸，服用下去可以激发体内真元，让消耗一空法力马上恢复大半，并激增几分修为。当然药力过后，肯定会损伤一定元气。可以让这些道友，一人也带上一粒。若是形势实在危机，也可以突然服下，用做奇招。”合欢老魔瞥了至阳上人一眼后，补充的说道。\n\n“妙啊。有这两种后手，赌斗之事龙某也安心了。”龙晗轻笑起来。但话锋一转后，又开口道：\n\n“下面我该考虑下，怎么对付那些黑袍人了。这些人修炼的是魔道功法，还是由正道盟抽取一批道友，来对付这批魔修吧。毕竟太真门几个宗门中，有不少专门克制魔功的法决。对付这些魔修，应该同样有效才对。”\n\n龙晗说着，瞅了一眼至阳上人，看其如何回复。\n\n“没问题，这些魔修交给我们正道盟就是了。但那些法士中的上师，可就要大多由你们多应付了。”至阳上人并没有推诿的意思，一口就答应了下来。\n\n“这个自然！法士方面就交由我们三大势力接下了。具体就……”\n\n一见至阳上人毫不推辞的答应对付晋国的魔修。其余几人都大为满意。不是光的圆钵，就是拳头般大小的圆珠，但最多的还是一杆杆颜色各异的法旗。而刀剑类的法器，却少之又少。\n\n而修士一方，低阶修士手中的法器可谓五花八门。什么地都有。但以刀剑类法器居多。但这些法器一个个晶莹闪烁，灵气逼人。单论等阶而言，一看就远胜法士一方。\n\n虽然法器上面，法士一方远逊于天南修士，但是法士队伍有条不紊，即使飞遁在空中，仍然保持着玄妙的队形，一个个默不做声，只用充满敌意的目光望过来。\n\n修士这面却明显训练不够，虽然勉强保持着队列，却混乱无序，不但窃窃私语声不断，而且还不时有人脱离队队列另行其事。\n\n令那些高阶修士，不得不下来喝斥几句。\n\n韩立看到这里，眉头皱了一皱。\n\n这也难怪！仅仅数月时间，如何可能将多桀骜不驯的修士都训练好。\n\n仅仅让这些修士排成队列，就让那些高阶修士大感头痛了。\n\n而对面的法士大军则不同，虽然同样是由众多慕兰部落联军组成。但是他们经常和突兀人大战。各部族法士组成联军是家常便饭之事，稍加磨合就会变得训练有素。这些事情，修士的那些主事高层清楚之极。但同样无法可施，好在他们是修仙者可不是世俗的军队一样，决定胜负关键的并非在此上面，也就睁一只眼闭一只眼了。\n\n韩立这样想着，又向法士大军打量了几眼。\n\n对面最惹人注意的却并非慕兰法士，而是法士大军中地十几头庞大异常的蛮荒巨兽。\n\n它们参杂在法士大军队列中，体形仿若小山，实在惹眼之极。\n\n不少九过盟修士，都曾见过这些巨兽的厉害。因此投向这些巨兽身上的目光非常之多，并隐露一丝畏惧。\n\n韩立抬首看看天上，晴空万里一丝乌云都没有，再低首看了看其下的乱糟糟的修士队列，叹了口气。摇了摇头。\n\n随后他单手一翻，手心处，却多出了两样小东西。\n\n一枚拇指大小的乌黑圆珠，一颗火红刺刺鼻的四方丹药，有杏仁般大小。\n\n这两样东西，是昨晚至阳上人士派人送来地。并说明了它们地功效和用途。据说每名参加赌战地修士都有。\n\n韩立略有些意外，但不客气的收下了。\n\n看来为了能击败法士大军，三大修士还真是法宝尽出，一些以前藏着掖着地东西，这次可拿出来了不少。\n\n不过如此做得，岂止光三大修士！\n\n想到这里，韩立不禁朝下方相邻的另一队修士望去。\n\n这队修士约有千人，中间有身穿红绿两色服饰地男女修士，各有十六名。\n\n他们分别抬着两口巨大棺木。一黑一白，并排而列。\n\n棺木上面贴满了大大小小的各色符，有数十张之多。实在诡异之极。\n\n这些男女修士韩立倒也认得，是魔道第一宗，合欢宗的弟子。这让韩立对两口棺木大起好奇之心。\n\n可惜他虽然在半路上用神识刺探了一下。但是棺木显然被人施加了厉害之极的禁制，根本无法穿透其内。\n\n除了这两口棺木外，其余修士队列中也有一些古怪惹眼的东西出现。\n\n像另一边的某正道宗门的修士，就簇拥着一个高约六七丈的青铜高台，台上架着一面巨大铜锣，直径丈许。\n\n而铜锣表面金光灿灿，不时有白色符文浮游现出。附近有一名赤膊上身的巨汉，双目紧闭地盘坐其旁。\n\n再远一些队伍中则有十几只乌黑雕像，三四丈之高，似乎有些残破，尽是上古凶兽的模样，栩栩如生的被一些飞车凭空托着，不知有何用途。\n\n至于再远些地修士队伍中，同样有一些稀奇古怪的东西出现。\n\n看到这些，韩立大感安心了不少。\n\n这说明。所有宗门都知道此战非同小可，都将自己压底箱的一些宝物拿出。\n\n这样一来，胜算自然大增了不少。\n\n更何况出了这些表面的宝物外，还不知有多少厉害宝物，被那些宗门修士收进储物袋中，是无法得见的。\n\n而法士大军中除了那些巨兽外，并没有其它的异样东西。\n\n韩立自不会相信，法士的伎俩仅止于此。，肯定有什么厉害杀招藏了起来。\n\n这场大战倒底是输是赢。实在难以预测啊！\n\n这时源源不断飞遁来的修士、法士大军终于都已到齐。\n\n随后除了少数人外。大部分人不约而同的降落到地面上，开始鸦雀无声起来。\n\n这时对面法士大军中一阵骚动后。从里面飞遁而出了三个人。\n\n枯瘦老者、矮子、中年儒生，正是慕兰三大神师。\n\n而修士这一方，也同样飞出了三道惊虹。正是至阳上人、魏无涯、合欢老魔三人。\n\n双方在相隔数十丈距离时，都遁光一敛，停了下来。\n\n“怎么样！几位道友现在反悔还来地及。只要将天南让于我们慕兰族一半，就可以停止干戈，化敌为友了。否则，此战过后不管输赢。你们天南修仙界恐怕会元气大伤的吧！”仲姓儒生望着对面的魏无涯等人，冷冷的说道。\n\n“笑话。我们天南修仙界会元气大伤不假，但你们慕兰人若是此战败了，却是灭族的下场。我看该谨慎的应该是你们法士吧！”魏无涯一扬下巴，淡淡的说道。"
    },
    {
        "title": "第七百六十五章边界之战（二）",
        "content": "“看来多说无益。你们一点商量的余地都没有。那就只能生死一战了。不过在此之前，先进行赌战。你我双方共同派人布下禁制吧！无论输赢多少，赌战一结束，我们马上放手一战。”枯瘦老者倒也干脆，直接了当的说道。\n\n估计他也知道，到了这种地步，再说服三大修士服软，根本是痴心妄想之事。\n\n“赌战自然可以，但是你们答应的俘虏呢！没有见到人的话，嘿嘿……。”合欢老魔盯着老者，冷笑一声。\n\n一听对方此言，老者一怔，但是想了想后，嘴唇微动的向后方传音了几句。\n\n顿时后面的法士队列，一阵的涌动。\n\n千余名赤手空拳，除了一身衣衫外别无他物的修士，从队列中被推了出来。\n\n这些修士一到阵前，时神色各异，既有面红耳赤者，也有冲着众法士怒目圆睁之人。\n\n而对面修士大军中也一阵轻微的骚动。\n\n这些被俘修士，自然有许多同门将他们认了出来。\n\n至阳上人等人见此，互望一眼后，才神色略缓的点点头。\n\n“怎么样？人你们见到了。现在该安心了吧。快些开始赌战吧！”那慕兰神师中的毕姓矮子有些不耐起来。\n\n“阁下怎么如此心急？莫非这次赌战，你们打算动什么手脚？”魏无涯出其不意地说道。\n\n“你们不敢赌战的话。我们就先用这些修士祭旗。然后再开战，不知三位意下如何？”矮子面色一变，竟威胁起来。\n\n“阁下要挟我们！“魏无涯目中寒光一闪，厉声说道。\n\n“谈不上什么要挟？但是不愿参赌战的话。我们留着这些俘虏也没用，用他们祭旗激发下士气，倒也不是不可能。”枯瘦老者神色不变。但声音阴森了几分。\n\n“要我们赌战也行。这些俘虏先放了，我们就答应赌战。”至阳上人听到这里。眉稍动了几下后，缓缓说道：\n\n“放了？你认为我们会做这种蠢事？”矮子不客气的说道。\n\n“可我们也信不过你们！若是赌战结束，你们不守诺怎么办？”魏无涯淡然道。\n\n“就算如此，我们……”\n\n“好了。不用再说这些没用的话了。赌战前，我们可以先放回一半俘虏。剩下的看你们输赢情况而定了。这你们没有意见了吧！若是还不行地话。你们尽管回去，这就开战就是。”老者未等那矮子再说什么，目中凶光一闪后，抢先道。\n\n“好，就如此办！你们那边放人，我们这边就开始布置禁制。”这一次至阳上人和其余二人传音几句。就果断的同意道。\n\n这种条件，也是对方能让步地最大程度了。真谈破了此事，他们可没法对身后的众修士交待的。\n\n淡好条件，六人各自返回了阵营，安排了起来。\n\n韩立已经离开了原来的位子，藏在了一队修士中。再赌战开始前。他并不想被对面的高阶法士注意到。\n\n而刚才至阳上人等人和慕兰三大神师地交谈，以韩立的强大神识，自然听的一清二楚。\n\n结果在韩立嘴角泛起轻笑后，那些被推出来修士。其中一部分被法士解除了身上禁制，然后满是惊喜之色的飞向了对面。\n\n不过，至阳上人显然早有安排。\n\n他们未等这些修士飞入大军中，就早有数百名修士迎了出来，对这些获救修士仔细检查了一遍，确认里面并没有奸细，身上也没有动过什么手脚后，才放心的让他们进入修士队列中。\n\n“这些天南的家伙，还真够小心地。幸亏当初没有让这些修士服用失心丹，否则还真不好过这一关。”毕姓矮子远远看到这一幕。不甘的冷哼道。\n\n“这是当然之事！天南三大修士。可不是易于之辈。这些小手段，还是不用的好。打蛇要打在七寸处！否则就成了弄巧成拙了。”仲姓儒生赞同的说道。\n\n那枯瘦老者闻言。脸上丝毫表情没有。只是摸了下寥寥无几的山羊胡子，望着对面的修士大军，身形一动不动。\n\n在韩立远远注视下，一群修士和法士各自从阵营中飞出，然后双方大军中间的位置，分成十处，开始布置起法阵起来。\n\n这些人，都是修士法士中精通阵法之道的阵法师，要布置的禁制屏障法阵虽然厉害异常，但却并不是偏门法阵。因此以这些人地阵法造诣，对方若是做什么手脚，自然一目了然。\n\n平常来说，这种禁制布置起来耗时甚久，但是如此多阵法师同时出手，并不惜各种珍贵材料和一些早已练好的阵盘阵旗协助，仅仅一刻钟时间，十座隐泛着白光的小型法阵就已成形。\n\n随即双方阵法师共同催动法阵，十个面积覆盖七八十丈的白色光罩浮现在了两阵间。\n\n这些阵法师再重新检查一遍后，认为都没有问题，才纷纷撤走。而换上十名结丹期修士和法士同时走了上来。\n\n正好每一名修士和一名法士，共同监督一座法阵的运行。\n\n其中一名天南修士，正是落云宗的宋姓女子。她白衣飘飘的走到一端倒数第二的法阵前。\n\n看到这一幕，韩立脸上没有露出意外之色。\n\n此女走到了那座法阵前，那就说明他就要去那座法阵参加赌斗。毕竟只有自己宗门的弟子，才能让这些参战老怪大感放\n\n否则万一所派修士是哪个敌对宗门弟子。在遇到危险时不出手解救，或者不肯尽心。这可就倒了大霉了。\n\n因此宋姓女子地出现，倒是韩立主动提出地。毕竟其他落云宗弟子，他可不怎么了解。\n\n大阵已成，自然是双方赌战之人共同出场。\n\n对面法士阵营中，首先飞遁而出了十名黑袍罩体地人来。这些人身上个个阴气弥漫，魔气惊人。\n\n“魔修！”\n\n韩立瞳孔一缩。喃喃低语了一句。但却身上青光一闪，化为一道青虹，飞射出了修士阵营。\n\n和他作同样举动的还有其他九名元婴老怪。其中大部分韩立都已见过，只有两三人面孔陌生。\n\n碎魂真人、云露老魔及那白姓妇人都在其中。\n\n这些人飞射到了自己认定地法阵前，缓缓停在了空中。\n\n韩立一到光罩上空。先冲下方操纵法阵的宋姓女子点点头，然后平静地朝对面的黑袍人望去。\n\n“有点古怪！身上魔气怎么如此狂暴？难道事先服用了类似回煞丸地霸道丹药？”韩立表面上不动声色，但心里暗自思量起来。\n\n若是仅仅如此的话，他倒不会畏惧什么的。\n\n对面的黑袍人身材普通，但两眼闪着绿色的寒光，眼皮都不眨一下地盯着韩立。\n\n虽然无法看清对方的面容。但的确是元婴修士不假，修为已是元婴初期顶峰，还未进阶中期的样子。\n\n看完之后，韩立目光一转之下，斜撇了附近的其他几名黑袍魔修，似乎都和自己对手差不多。即使有所差异，但也悬殊不大。\n\n韩立心中一动，警惕心大起。\n\n看来这次赌战还真的有些问题。这些魔修，竟然一个元婴中期修士都没有！不过没关系。只要对方一使用魔道功法，他就立刻施展辟邪神雷将对方瞬间灭杀。对方就是再有什么花招，也无济于事地。\n\n韩立转眼间，杀心大起，心中已定计下来。\n\n就在这时，对面的黑袍修士忽然从腰间摸出一个储物袋，然后毫无感情的望了韩立一眼。\n\n韩立微微一笑，同样将一个装满了赌斗材料的储物袋摘下。\n\n袋中的材料，可是天南四大势力一齐凑出来的。价值之大，就是韩立见了。也有几分眼红的。对面的黑袍人手一抬。将物袋直接扔了过来。\n\n韩立眼睛一眯，也扔出了自己手上的储物袋。互相交换了过来。\n\n对方储物袋地材料，原没有他储物袋中的材料种类多，但若论珍稀价值，但又稳胜一筹。这和他们挑战书上所说的，差不多。并没有不妥之处。\n\n韩立点点头，也不将材料归还，直接将这储物袋别在了腰间。\n\n对面的黑袍人也做了同样的举动。\n\n下面的宋姓女子和对面法士见此，同时口中念动咒语，两手不停掐诀。\n\n各有一道法决打在了法阵上后，其上的白色光罩闪动几下后，蓦然消失不见。\n\n韩立和黑袍人的动作几乎同样快，身形一晃后，两人同时出现在了法阵中。\n\n这让二人都有些意外的看了对方一眼。\n\n而白的罩壁再次浮现，将二人与外面地一切隔绝了开来。\n\n而其他地修士和黑袍人，也一对对的同样入了光罩中。\n\n一时间，远处观战地修士法士大军鸦雀无声，人人屏住了呼吸，有些紧张的看着光罩中有些模糊的十对人影。\n\n进入了光罩中，韩立就没再理会其他人的战斗，只是平静的看着对面的黑袍人，身形一动不动。但是身上的青光流转渐盛，体内的众飞剑，也纷纷自行颤抖起来，时刻可以飞出伤敌。\n\n当然面对魔修的最犀利法宝，辟邪神雷则早已汇聚成了一个拳头大小的金色光球，在韩立丹田处，被其元婴笑嘻嘻的双手抱着，随时可作出石破天惊的一击。"
    },
    {
        "title": "第七百六十六章边界之战（三）",
        "content": "对面黑袍人一见光罩重新浮现，也不再言语的两手一掐诀。\n\n低沉古涩咒语声从其口中传出，身上阴寒魔气狂涨数尺，一下化为了漆黑如墨的触手，狂舞不停起来。\n\n韩立眼睛一眯，盯着对方一动不动，但缩在袖口中的双手传出轻微的霹雳声，隐有金光在闪动。\n\n对付魔修，韩立早已有了瞬间灭杀同阶的把握。只要抓住对方攻击来的空挡，就可一举击毙对方。\n\n可就在这刹那间的工夫，黑袍人瞳孔化为赤红之色，口中也发出了野兽般的吼声，随后身上魔气一散，黑袍下身躯竟开始膨胀起来。\n\n转眼间，体形涨大了倍许有余。\n\n“咦！”见此情形，韩立微微一怔。\n\n他倒不是因为对方体形变化的缘故，而是对方的魔气一下消失的无影无踪，取而代之的却是一股让人极为不安的古怪气息。\n\n黑袍人的血红双目，露出了疯狂之色。膨胀的身躯又突然手缩起来，眨眼就化为三尺来高的一个侏儒。并且身形一下倒射到了身后的罩壁处。\n\n韩立吃了一惊，心思急忙转动，隐隐有种不妙的感觉。\n\n他两手一扬，两道粗大金弧从手中喷射而出，在空中化为一张巨大金网向那黑袍人迎头罩去。随后他又马上一抖袍袖，一蓝色小盾从袖口中飞射儿出，化为一面巨盾挡在了身前。而他另一只手一拍腰间储物袋，那枚禁制珠就落到了手心处。\n\n只要情形不对劲。他就马上祭出此珠。破开禁制离开这里。\n\n明知道对方有花招要使出来。他可不会在此地束手束脚地。\n\n就在韩立心思乱动之际。金色电网罩下地黑袍人。口中发出一声凄厉地惨叫。“砰”地一声巨响。整个人莫名地爆裂了开来。身躯每一寸地方化为血沫。四溅飞射。\n\n韩立先是吓了一大跳。但马上显出愕然之色。\n\n原以为对方是想施展什么自爆类地凶残秘术。但对方血肉全飞溅到了罩壁之上。根本没有波及到这面。看起来也一点威力没有地样子。\n\n韩立不解之余。有些惊疑起来。\n\n但马上他就发现了一点不寻常的东西。\n\n对方地血沫碎肉全粘在对面罩壁上，竟没有一丝掉落的意思，并且这些血肉在其注视下，诡异的在罩壁上蠕动了起来。\n\n看到这里。韩立有些目瞪口呆了。\n\n“噗噗”几声传来。那些血肉忽然化为了团团血雾，并沿着罩壁一下蔓延开来。其速度之快，眨眼间将把白色光罩大半化为了血红之色，并且发出了闻之欲呕的血腥气息，刺鼻之极。\n\n韩立心中骇然。急忙将手中的禁制珠朝身后罩壁，狠狠砸去。\n\n“砰”的一声。禁制珠在接触罩壁的瞬间，化为一团漆黑乌光爆裂了开来。\n\n随后那部分罩壁闪烁不定，整个光罩都微颤了起来。\n\n韩立见了大喜，十指急忙紧跟连弹，十道青色剑气接二连三的击到了同一处地方，白光急闪几下后，眼看罩壁就要破碎开来。\n\n他正心中大喜，却眼前血光一闪，大片血雾一闪之下掩盖掉了眼前地罩壁，化为了血红之色。\n\n韩立心中蓦然下沉。抬首四下一望。才发现整个光罩都成了血红色。上面血雾翻滚，凭空凝结出一滴滴地粘稠血液。血腥之气顿时大增。\n\n他不不及多想。一张口，雷鸣声传出后，一道碗口粗金弧喷射而出，击到了眼前的血色上。\n\n金光爆裂过后，血雾稍一溃散，马上又恢复了原装，仿佛丝毫无损。\n\n这大出了韩立意外。\n\n原本想喷出的青竹蜂云剑一时停了下来，脸上露出了凝重之色。\n\n与此同时，对手自爆将光罩血化的情景，在十处场地上同时上演着。\n\n十名参加赌战的元婴修士，不成提防之下，全都被困在了异变光罩内。\n\n下面监督法阵运作地十名结丹修士自然知道情况不妙，一边警惕着对面的法士，一边急忙掐诀想要停下法阵。\n\n但是大出他们意料地是，一见光罩化为血红色，这些法士一言不发，立刻掉头离开了法阵，直接飞回了本阵。\n\n这一下，宋姓女子十人非但没有安心下来，反而纷纷知道事情严重了。\n\n看来光罩的异变，肯定是法士们捣的鬼。\n\n结果像他们预测的那样，法阵虽然被施法停了下来。但是空中的血罩仍然诡异的存在，并且血雾开始转淡，罩壁上满是厚厚的血层，涂满了整个罩壁。竟仿佛将数百人的鲜血同时用到了此上一般。\n\n看起来实在恐怖之极！\n\n见到这一幕，至阳上人等人自然心中一惊，再见那十名修士都无法停下法阵，就再也无法沉住气了。忽然化为三道刺目惊虹直接飞遁而出。\n\n“下去吧！这里不是你们能够处理得了。”\n\n一飞到了法阵上空，至阳上人看了一眼异变后的光罩后，阴沉脸的说道。\n\n下面修士闻言心中大松了一口气，急忙飞回了本阵。\n\n而宋姓女子看了看韩立所在血罩，担心之色一闪而过，同样无奈地离去。对面法士阵营中地枯瘦老者等人，刚开始见困住了韩立等人后，脸上自然闪过一丝兴奋，如今见三**士一齐飞到了法阵处，脸上仍从容之极，似乎一点也不担心三大修士有本事破开血罩。\n\n而在他们身后，不知何时多出了一男一女两名黑袍人。\n\n“房宗主，果然成功了。希望血罗罩真像贵宗说的如此厉害。可以将十名元婴修士困在罩中半日。天南一旦少了这十人，自然实力大减不少。而半日时间足够我们二话天南修士一决雌雄了。”枯瘦老者一回头后，对那黑袍男子干笑道。\n\n“放心！这血罗罩是本宗六大秘术之一。不但需牺牲十名圈养百年地血尸，而且就为了不让对方起疑心。还特意让些血尸服用了魔灵丹，再让包括本宗主在内的十人一齐出手用分识加以控制，才瞒过对方探查的。如此费尽心，甚至不惜舍弃那一缕分神，本宗主自然有十足地把握了。就是元婴后期修仙者想破除此罩，不大耗法力花费个半刻时间，都不可能成功的。而你们会给他们此机会吗？”黑袍人撇了老者一眼，冷笑的说道。\n\n仿佛是为了验证黑袍男子此言。远处的至阳上人冲身下一座血罩。随后轻轻一划，一道刺目地剑气一斩而下。轰隆隆一阵剧烈响动后，血罩只是微微一颤，又恢复了原样。\n\n至阳上人见此，面色一下阴霾了下来。\n\n其余魏无涯和合欢老魔看到这一幕。也没有再出手的意思了。\n\n以他们的眼力，虽然只是其中一人试了一下。但马上就可试出此血罩的禁制强度。这诡异血罩坚韧无比，还另有什么古怪在上面，实在不易击破。\n\n不过这一斩之下，三人也看出了此罩只是偏重困敌，没有伤敌的功效了。\n\n这让三人互望一眼后，苦笑了起来。\n\n原本以为对方会在战斗中对十名赌斗修士，施展厉害杀招好重伤他们，但没想到对方一开始就打着暂时困住十人的注意。\n\n这让三个老怪不及防之下，倒有些失算了。提前所做的准备，也一下多半失去了效用。\n\n“易兄。这是什么魔道功法。你们魔道六宗。没有这种功法吧。竟然让人自爆，才能施展此法。实在是事先没有想到的事情。”魏无涯叹了口气。缓缓问道。\n\n“没有，我也是第一次见到这么古怪地秘术。看来晋国地修士，的确不容小瞧啊！”合欢老魔眉头紧锁的说道。\n\n三人懊恼之下，也没有心思去质问对方什么！\n\n因为对面的法士大军中战鼓声响了起来，有部分法士纷纷腾空而起，停留在了半空中，而地上法士也开始变换位置，并传来了阵阵咒语声，摆出了一副进攻的架势，\n\n后面地修士大军，虽然见到了赌斗的诡异一幕，但在高阶修士指引下，倒也没有慌乱什么。同样有所应对地队列开始移动，各色灵光开始在修士阵营闪动起来。\n\n“这次算我们吃了个大亏。好在他们只是暂时被困住，并无性命之忧。只要我们将时间拖长一些，他们还有机会出来的。我们高阶修士人数原本就比慕兰人多些。即使少了他们十个，也不会比法士弱哪里去的。”至阳上人想想后，说道\n\n合欢老魔和魏无涯，虽然知道至阳上人此话多半有自我安慰的意思，但是事已至此，也只能无奈的如此了。\n\n当然二人心中的恼怒之意，自然不少。\n\n“好了，下面的大战也无需我们指挥。我们只要尽量拖住慕兰神师就可了！”合欢老魔脸上凶光一闪后，阴森的说道。\n\n随后他不理其他二人，而是一抬首，冲对面的法士大军厉声喝道：\n\n“久闻慕兰神师，一身通天灵术深不可测，易某三人想领教一下，不知几位神师可愿出来一战。”\n\n合欢老魔此声大喝，显然用上什么秘术，竟如同晴天霹雳一般，震得方圆数里的天空地面，全都嗡嗡直响。\n\n双方阵营中地咒语声，一时压了下来。甚至那些升空地法士，有些修为低浅的，身形晃了几下，差点载落而下。"
    },
    {
        "title": "第七百六十七章边界之战（四）",
        "content": "听到合欢老魔的挑战声，枯瘦老者眉头皱了一皱，但随后若无其事的说道：\n\n“和天南三大修士，迟早都有一战的。不过，我必须留下来主持大战，不能接战了。这还要麻烦房宗主一趟了。祝某早就听闻宗主的天刹真魔功，已经修炼到了极高境界，甚至可借天煞真魔的真魔气附身，想来对付一人是轻而易举之事了。”\n\n“既然和你们约定好了。本宗主自然会出手的，在下也想见识一下天南第一魔修的神通如何！”黑袍男子冷冷道，眼中绿光一闪，人就黑气罩体的徐徐升空，向对面飞去。\n\n仲姓儒生和毕姓矮子，二话不说的化为一道银虹和一团红光跟了上去。\n\n对面的至阳上人三人见此，同时化为惊虹向高空遁去。\n\n黑袍男子和慕兰两位神师，紧追而去。\n\n六人眨眼间消失在了云雾中，不见了踪影。\n\n但附近的天空没多久，就开始色变起来。一会儿火红，一会儿乌黑。而炸雷般的爆裂声随之大起，并不时有刺目的银虹、彩霞急闪而过。\n\n天上的六大修仙者交手，低空和地面上的修士、法士大军也同样开始了大战。\n\n不过，这可不像单个或数个修仙者斗法，一上来就各自腾空飞起，接近对方用法宝攻击对方。\n\n而是隔着如此远距离，在忽高忽低的咒语声中，修士和法士阵营先同时激发起了各种防护禁制。一个个巨大光罩，从双方阵营中缓缓升起，将双方的主力都罩在了其内。\n\n明显，修士一方先完成了防护。\n\n这倒不是说修士的五行道术比法士的灵术施法快，只是天南修士布下的防护法阵。大部分都是由布阵器具组成的。如此一来。激发起来自然比对方地灵术快了三分。\n\n主持大战地龙晗见此，自毫不犹豫的一声令下，先一步展开了攻击。\n\n首先发动攻击的。是十几种攻击距离较远地群攻异宝，其中包括了韩立先前见到的那面巨大铜锣。\n\n此刻架着铜锣的架子，不但早已来到了修士队伍的最前面，而且轻飘飘地升空而起。停留在了离地面数十余丈的高处，其附近只有七八名黄衫大汉护在左右。原本一直盘坐在铜锣旁的巨汉，不知何时站起身来，手持一柄丈许长铁锤，默默的站在铜锣一侧。\n\n稍远的地方，有两人竖起一杆五六丈高的三角黑幡，上卖弄乌光闪闪，有一条黑色蛟龙，栩栩如生的绣在其上。\n\n九名红衣少女。各自手捧一个红色锦缎盖着的托盘，上面鼓鼓囊囊。不知放着什么宝物？但这九名少女排成一个古怪阵势，轻飘飘的浮在了空中。\n\n三名锦衣老者，人人背着半人高葫芦，半眯双目地同样走到了队伍最前面。\n\n攻击的命令，刹那间就落到了这些负责第一波攻击地修士耳中。\n\n青铜架上的大汉，马上两眼圆睁，浑身冒出尺许长的黄光，双手一轮铁锤，对准铜锣中心处就是狠狠一击。\n\n一团刺目的金光爆发开来，但诡异的是只见光芒闪动。但却无声无息。\n\n而那团金光一出现的瞬间。爆裂了开来，化为点点的金星。向对面激射而去。\n\n但只飞出了十几丈远后，“噗噗”的轻响声传来，金星化为了一团团的金色轻雾。\n\n大汉手中铁锤不停的狂击，密密麻麻地金星也从铜锣中迸射而出，金雾如同波浪一般，向对面法士大军狂涌而去。\n\n三角黑幡在两名修士狂摇之下，一只黑色蛟龙从幡面上若有如无地化形而出，。\n\n此蛟妖目一睁，一股股青黑色妖风，从蛟口中悠然喷出。\n\n风啸声大起，一股股飓风化为黑茫茫的一片，瞬间飞沙走石，让人无法视物。\n\n红衣少女玉臂同时托起手中红盘，口中发出悦耳地咒语声。红光一闪，九口红灿灿的铜片突然从盘中飞出，往空中一聚，再滴溜溜的一转。\n\n一面数尺大的火红古镜出现在了那里，镜面上灵光闪烁，从镜中喷了拳头大小的无数火鸟，每只火焰罩体，口吐火苗。然后一阵清鸣声后，箭矢般的直接投射飞出。\n\n三名锦衣老者，站成了三角形后，同时祭起了背后的巨大葫芦，冰寒刺骨的白色寒气夹杂着无数的雪花冰雹，瞬间将身前的大片区域变成了冰雪天地，并以极快的速度向对面吹去。\n\n这些异宝的攻击，几乎同时发起，对面的法士才堪堪结成出自己防护光罩，顾不上反击，就在枯瘦老者的指挥下只能硬接这一轮攻击了。\n\n顿时攻击刚一接触的瞬间，金雾、黑风等东西同时在修士大军的光罩上爆裂开来。\n\n一时间各色光芒闪动，法士大军的护罩也微微的颤抖了一下。\n\n龙晗看到此幕，想都不想的又传出一道命令，接到命令的修士，未等第一轮的攻击结束，马上就展开了第二轮的攻击。\n\n这一次的攻击，是各个宗门联手施展的大型攻击秘术。\n\n各色光柱，滔天魔火，从修士阵营中接连祭出，和第一轮的异宝攻击瞬间连成了一气，覆盖住了整个法士阵营。\n\n法士的防护光罩，彻底处在了这些前赴后继的攻击之下。\n\n枯瘦老者脸色有些阴沉，他万万没想到，只是激发灵术的动作比对方稍迟一步，竟然就马上变成了挨打的局面。\n\n对方的攻势如此凶猛，他倒也一时无法抽取法士，立刻就能还击。\n\n在这种可怕攻势之下，若没有法阵的禁制保护，就是元婴期修士绝不敢硬接这些攻击。\n\n“陆夫人！看来要动用你们的巨兽了。否则无法占据先手了。”老者忽然对一旁的黑袍女子说道。\n\n“宗主既然将那些巨兽借予道友了。道友尽管用就是了。不必专门告诉妾身。”黑袍女子微微一笑后。不在意地说道。\n\n老者闻言满意地点点头。马上吩咐了下去。\n\n一阵惊天动地的兽吼后，十几个庞大身影，硬生生顶着各种攻击从法士护罩中冲了出来。正是那些浑身披甲的蛮荒巨兽。\n\n这些巨兽一出来后。马上向修士大营方向，狂奔而去。\n\n这一下，修士方面地攻击自然有一部分方向一改，瞄准了这些巨兽。\n\n攻击法士阵营的法术不禁略微一缓。\n\n趁此机会。数十名高阶法士急忙飞遁而出，同时祭出颜色各异的数十颗弹丸状，口中念念有词起来。不可思议的一幕出现了。\n\n这些弹丸有地直坠地面，没入不见。有的滴溜溜乱转后被青光包裹，还有的直凝结出一团清水，或自行爆发出火光，被烈火包在了其中。\n\n接着从地面，从青光中，从水火中。凭空化形出来的形态不一的一只只妖兽。\n\n有十余丈长的黄色土蟒，七八丈高的巨大火狼。体形若有若无的青怪鸟，还有水雾罩体的蓝色妖龟……\n\n这些妖兽一现形出来，马上跟着那些蛮荒巨兽后面，同样扑向了对面地修士大军。\n\n那些巨兽因为本身天赋皮糙肉厚，在加上身披战甲，身上还被施加了各种防护法术，因为虽然被各种法术攻击的怪吼不已，并转眼间遍体鳞伤，但竟然奇迹般地一只没有倒下。\n\n但它后面的那些化形怪兽，则不行了。\n\n虽然它们看起来同样气势惊人。但一轮攻击过后。就大部分被打散了身体，化为点点灵光消失的无影无踪。\n\n而那些弹丸也就灵气大失的直接跌落尘埃。\n\n但那些高阶法士对此视若不见。同时又一扬手，又一批弹丸被抛了出来。念动咒语后，一只只怪兽再次生出，悍不畏死的猛冲而上。\n\n这一下，不少修士面色微变。对准这些怪兽的法术不觉又增添了几分。而法士阵营方向，更是压力大减。\n\n见此情形，龙晗面色微沉下，急忙想要吩咐什么。但却有些迟了。\n\n枯瘦老者好不容易抓住机会，一声令下，早已抽出了小半法士变换攻击型灵术，顿时各色灵光大起，在咒语声中，一颗颗直径丈许的巨大火球，一根根小树粗细的冰枪，开始在上空凝聚成形。\n\n“灵术法阵”\n\n看到这一幕，龙晗喃喃的自语了一句。知道无法再压着对方打了，忙嘴唇微动的传音了一句。\n\n顿时异宝停止了攻击，它们地主人急忙带着宝物，向队列中退去，重新回到了禁制地保护中。\n\n与此同时，修士阵营中上空，飞出了千余名修为不低的修士，人人手持一杆数尺长阵旗，迅速组成了一个气象万千，森严惊人地巨**阵，然后人人将手中的阵旗往空中一抛。\n\n大片五色光幕浮现在修士阵营上方，如同一面巨盾一般，给修士大军又多加了一层的防护。\n\n这时，对面的同时射出了数百余颗巨大火球，随后千余根巨大冰枪，也激射而来。\n\n顿时火浪，冰雾罩住整个修士大军上空。\n\n而那些巨兽和弹丸化形出来的妖兽，也已过了一大半距离，即过几轮法术攻击后，彻底冲到了修士一方的跟前了。\n\n十几头巨兽，只剩下最强大的七八头，二次化形出来的妖兽也折损了一大半。\n\n不过面对黑压压的修士大军，这些妖兽毫不畏死，仍然气势汹汹的横冲直撞过来了。"
    },
    {
        "title": "第七百六十八章边界之战（五）",
        "content": "修士凝结出的五色彩幕，明显一种专门克制灵术的禁制，看似惊人的攻击过去后，彩幕却纹丝不晃。\n\n龙晗看到这里，脸上露出一丝喜色。\n\n这飞出来的千余修士，全都是九国盟久经训练的精锐弟子，这才能熟练的布置出此法阵出来。\n\n看过其威力后，魏无涯倒是没有夸大其言。\n\n枯瘦老者见己方攻击没有奏效，脸色有些难看起来。但口中毫不犹豫的再次发出了攻击的命令。\n\n在法士阵营的咒语声中，这一次凝聚出来的不再是简单的火球和冰枪，而是一只只火鸦和一只只晶莹冰蟒，慢慢的开始空中成形。\n\n当然比起第一轮的攻击，时间自然花费的要更长一些。\n\n这时，对面修士阵营中一阵轻微的骚动，一队绿衫修士飞出了护罩。\n\n他们同时将腰间的灵兽袋摘下，往高空祭去。灵兽袋袋口朝下，喷出了五颜六色的霞光，在霞光中飞出了上数十只形态各异的妖兽。\n\n为首的三只，尤其不凡。\n\n一只头生龙角，身披甲鳞，白光闪闪，是只少见的龙马兽。另一只口吐腥风，是头一身绿毛的双头妖狮。\n\n最后一只更可怕了。竟是通体赤红。五六丈长地巨大毒蝎。背后地蝎勾乌黑发紫。让人看了就不寒而颤！\n\n这些妖兽。正是魔道御灵宗精心饲养地一批厉害灵兽。一被放出后。马上在三只妖兽地带领下。气汹汹地迎向了对面袭来地巨兽和法士施法催出来地虚灵兽。\n\n一时间妖风阵阵。群兽战在一起。\n\n虽然只有为首地三只灵兽可以单打独斗地各缠住一只蛮荒巨兽。但好在其余灵兽众多。并多久经训练。一哄而上倒也挡了下来巨兽地前进。甚至还略占了上风。\n\n在妖兽飞出地同时。数千修士也腾空升起。分为了五队直接向对面冲去。并在途中祭起了各自地法器。朝法士阵营中下雨般地喷射攻击。//\n\n当双方只剩百丈远，甚至隐隐看清楚对面敌人地面孔时，“噗噗”七声轻响率先从修士队列中传出。\n\n七道白玉符。被七名鸾鸣宗老者，神色凝重的祭了出去。\n\n玉符刚一脱手，就化为七道白虹飞射向法士大军上空，在数十丈高空一个盘旋，纷纷显出了原形。\n\n一缩一涨之间，惊天动地的霹雳声，忽然从玉符中传出。\n\n接着七枚玉符碎裂开来，七团刺眼夺目的白色电球，浮现而出。\n\n然后急剧变大。\n\n转眼间就化为骄阳般的巨大存在。\n\n七轮直径十余丈的白色骄阳。明晃晃的漂浮在修士大军的上空。\n\n这一幕。实在有些惊人不少法士情不自禁的抬首望去，脸现骇然之色。\n\n“不好！是上古符！”\n\n原本从容不迫地枯瘦老者。一见此情形，大惊失色起来。\n\n但未等他采取什么行动，七轮骄阳先后爆裂开来。\n\n就是法士上空，瞬间遍布全是兹啦作响的的炙白电弧，化为七张巨大电网向下罩去。\n\n他修士似乎被提了醒，无数花花绿绿，闪着各色灵光的符，铺天盖地的被扔了出来。\n\n而这时，轰隆隆的闷雷声在一片白光中，响了起来。\n\n“看来外面打的很热闹啊！”韩立喃喃的自语一声。这时的他，倒背双手盯着面前地血红罩壁，脸上看不出被困后的惊慌之色。\n\n自从知道，法士原来打着困住他们的如意算盘后，韩立心中的那一丝担心反而荡然无存了。\n\n虽然慕兰人用出了此手段，肯定是对这护罩信心十足，但韩立对破除此禁制，更有一些自信。\n\n不过何时出去以及采用何种手段破罩，这倒是一件仔细些的事情。\n\n现在可不是越早出去，就越好。\n\n虽然韩立愿意替天南抗击慕兰人出一份力，但同样也不想作为炮灰，在开始交锋中就稀里糊涂的就死在乱战之中。\n\n毕竟这不是单打独斗的。光对付一个对手就行的事情。\n\n万一刚一开始，同时被几名元婴期修士盯上，或被数十上百法士同时攻击，即使他身怀雷遁术，还是危险之极的事情。\n\n只有避开了一开始地混乱，大部分高阶修士和法士都交手上了时。出去才较安稳一些。被围攻地可能姓会大大降低不少。\n\n当然若不是有血罩被困此事的出现，韩立也有其他方法，可避开开始地交锋。\n\n但现在却更名正言顺的躲过此战最凶险的时候。\n\n而刚才传来的轰隆雷鸣声，实在惊人之极。即使韩立身处此地，仍能感到罩壁都雷声震动地微微颤抖。应该是双方终于接触交手的先兆。\n\n就不知道如此惊人的攻击，倒底是那方释放出来的。想必另一方接下如此威力大的攻击，绝对不会好受的。\n\n想到这里，韩立叹了一口气，一扭头。又打量了其它地方的罩壁。\n\n这血罩的确有些诡异，以他的神识也无法探进去分毫，而且此禁制看起来明显是魔道功法。但辟邪神雷击在其上，竟然丝毫效果没有，这让韩立大起了一番兴趣。\n\n先前，他还用明清灵眼探查了一番血罩各处。\n\n结果除了红乎乎地一片外，毫无所获。\n\n不过韩立倒也不急。现在外面才刚刚交战不久，他有的是时间研究破罩之法。\n\n一张口，韩立喷出了一口青小剑。\n\n此剑在他神识一催之下，化为尺许长的一道青虹，狠狠斩在了罩壁上。\n\n“砰”地一声闷响传来。罩壁纹丝不动，反倒是飞剑被反弹出丈许远去。\n\n韩立没有露出意外之色，将飞剑一收后，单手一翻，一件黑乎乎的东西出现在了手上，正是“千重峰”古堡。\n\n韩立将此宝一抛，两手一掐诀。\n\n黑光闪过后，一座十余丈高的小山，无声息的出现在了韩立面前。\n\n韩立伸出手指。冲此山轻轻一点。\n\n顿时山峰一颤之下，毫不客气的向远处罩壁狠狠砸下。\n\n一声巨响传来，黑芒血光一阵交织后，山峰同样被反弹了开来。罩壁只是不经意的颤抖了几下。\n\n韩立脸上终于露出了一丝讶色。\n\n摸了摸下巴后，他忽然冲小山再次一点直。\n\n这次此宝化为一道乌光飞射到了血罩中心处。\n\n然后口中咒语声传出，小山在光芒中急剧涨大起来。片刻后，就有了七八十丈之高，眼看峰顶和峰底就要抵住地面和上面的罩顶了。\n\n韩立却丝毫停下的意思没有，反而手一扬。又打出了几道法决射到小山身上。\n\n小山巨大化的速度更快了三分。\n\n轰隆隆地晃动后。百余丈之高的山峰，一下如擎天柱般直直撑在了血罩中间。浑身黑色灵光闪烁不定。\n\n而血罩在此一顶之下，顶部开始微微的变形凸出起来。\n\n整个罩壁都剧烈的晃动不已起来。\n\n韩立见此心中一喜，体内灵力飞快流动起来，各种法决不停的击在小山之上。\n\n黑色山峰仍缓缓的变大膨胀，血罩顶部的变形也越发的明显起来。\n\n但是当凸起部分到了一定程度后，任凭韩立如何施法催动，血罩的变形却诡异地停了下来。黑色山峰的巨大化同样硬生生的被停了下来。\n\n韩立停下了法决，盯着血罩的顶部，眯起了双目。\n\n看来想用千重峰撑破此禁制的想法，也是行不通的了。下面就只有尝试一下，乾蓝冰焰和紫罗天火，能否击破此罩了。"
    },
    {
        "title": "第七百六十九章边界之战（六）",
        "content": "韩立冲黑色巨峰一招手。\n\n小山光芒闪过后，缩小至数寸大小，化为一道黑光飞射入袖中。\n\n血色光罩顶部也恢复了原来形状，看来此罩还真是坚韧无比。\n\n韩立转过身来，伸出一根手指，“噗嗤”一声，一颗核桃大小的淡蓝色火球浮现在了指尖上。\n\n“去”韩立口中轻吐道，轻轻一弹，火球直射向了远处的罩壁。\n\n“砰”的一声轻响，蓝焰爆裂开来后，蓝色冰层瞬间蔓延开来，遍布了整个罩壁。\n\n整个血罩内温度急降，变成了严寒的世界，其温度之低简直可以呼气成冰。\n\n看到这一切，韩立后形一晃，到了一处蓝光闪闪的罩壁跟前。\n\n一抬手，一道青色剑气击到了厚厚的冰层上，碎裂之声传来，晶莹冰屑四下纷飞。\n\n看着剑气所击之处，韩立神色一沉。\n\n随着冰屑的掉落，后面的血色罩壁竟然安然无恙，其上的粘稠血液，也未有被真正冰封起来迹象。\n\n只是表面起了薄薄一层蓝霜而已。血气仍在里面翻滚不已。\n\n韩立略思量一下。抬手迎风一晃。一层紫色魔焰蓦然覆盖了整只手掌。毫不客气地伸出此手。往罩壁上轻轻一按。\n\n紫罗天火威力果然稍胜乾蓝冰焰一筹紫焰才刚一接近罩壁。就“兹啦”一声。罩壁上地血雾血液就被瞬间凝固了起来。泛起了耀眼地紫光。\n\n韩立面露喜色。\n\n他小心操纵紫罗天火。让其威力只限于眼前这一小片罩壁。又一张口。霹雳声响起。一道金弧从口中喷射而出。直接打在了这片罩壁上。\n\n金芒闪过后。罩壁浮现了一道细细裂纹。\n\n但血光狂闪几下。转眼间裂纹就不见了踪影。\n\n韩立怔住了！\n\n这血罩鬼门道还真不少，虽然并冰冻住了，竟然还能自行修复损伤。ｓhu\n\n怪不得慕兰人如此放心的使用此禁制，连紫罗天火都无法击破，的确可以困住普通的元婴修士了。\n\n虽然心里有点骇然，韩立却马上单手往储物袋上一拍。一颗青色锃亮的拇指大圆珠，出现在了手心处。\n\n正是他新近炼制成的雷珠。\n\n此物自从练成后，尚未祭出使用过一次，正好如今试试其威力如何。\n\n而且从那阵雷鸣声后，韩立在罩中就再也无法感应到外面的大战情况，但算算时间也应该过了一开始的阶段，出去应该没有大碍才是。\n\n否则再迟些不出去相助地话，修士大军万一大败，他可就是笼中之鸟。绝无幸免的道理。这样想道，韩立手心光芒一闪，雷珠滴溜溜一转后。化为一道青光激射向了罩壁，同时身形向后倒射而去。\n\n一声沉闷的雷鸣声响起，接着一团头颅大小的金青色光芒，在罩壁上升起。\n\n整个护罩都在此击中，剧烈颤动起来。\n\n韩立脸上讶色一闪而过。\n\n此珠的威力，似乎还在他预测之上啊！\n\n此念头刚一在他心中升起，韩立忽然脸色微变，身上青色灵光大放，整个人化为一道青虹飞射而出。\n\n此雷珠一击之下。竟轻而易举将罩壁击出一个不大的孔洞出来。这让感应到地韩立，不及多想的飞射而出。\n\n那孔洞，正在迅速缩小起来。\n\n韩立所化青虹射出血色护罩时，心中自然惊喜异常。这用和紫罗天火威力同阶的青色灯焰炼制的雷珠，竟然如此轻松的破除此禁制，这真是大出他的意料之外。\n\n原本他还想着，若是此雷珠还不行的话，就只有动用噬金虫和血魔剑了。\n\n前者虽然无物不噬，但破除此罩。SＨudao道恐怕要花费一些的时间。后者使用起来却是后患无穷，韩立轻易不愿动用的此物地。\n\n但现在炼制的无名雷珠，竟然能破除血罩，这自然是一件意外之喜。\n\n看来紫罗天火之所以无法击破此禁制，多半还是因为其本质上是冰寒属性缘故，而不像灯焰是货真价实的火属性灵火，无法相克之。\n\n不过刚一飞出地韩立，尚未定睛看清楚护罩外的情形，耳中先传来几声吃惊的惊呼声。接着各种各样的爆裂声、轰鸣声。以及无数的大喝声怒吼声，都或远或近同时往耳中贯入。\n\n韩立急忙定睛一看。不禁呆了一呆。\n\n他此刻竟处于十余名法士的包围之中，好在他神识一扫之下，这些法士修为都不太高，有两名结丹期，其余都是筑基期修为。他们人人手持一杆法旗，似乎正准备施展什么灵术攻击。而韩立从血罩中飞出后，竟正好处在这几人的上空。\n\n韩立没理会他们，在向四下略一打量，不禁倒吸了一口凉气。\n\n只见目光所及之处，无论天空还是地面，密密麻麻的全都是灵光宝气闪动不已，各色爆裂声更是此起彼伏。双方的修士和法士或几人，或一群，形成了无数地大小战团，彻底混战在了一起。\n\n韩立一时竟看不出哪一方稍占了上风。\n\n不及多看，韩立急忙把目光收回，冷冷打量附近的这些法士一眼。\n\n这十余名法士见韩立蓦然从血罩冲出，自然也目瞪口呆起来。“不好！他是元婴修士！快叫大上师过来。”一名结丹法士最先反应过来，脱口而出大叫一声后，马上一拍后脑勺，一柄碧绿色飞刀就向韩立激射而来。同时身影化为一道绿光向后倒射十余丈远去，拉开了和韩立的距离。\n\n其余法士闻言，一惊之下也反应过来。\n\n另一名结丹法士立刻配合的放出了一柄火红飞叉，同时另一只手一扬，一道传音符化为一道火光破空飞去。而修为低下的剩余法士，则高举手中的法旗，口中咒语声大起。十余道碗口粗火柱从旗尖出喷出，化为一片火海向韩立滚滚袭来。\n\n“咦！”\n\n见这些法士竟然没有逃跑，反而主动出手，大有想拖住他的意思，韩立略有些意外。\n\n但脸上煞气一闪，大袖一甩。青光点点，数十口青竹蜂云剑从袖口中蜂拥而出。随手一道法决打出，每口飞剑轻轻一颤后，马上又分出数道剑光出来，瞬间密密麻麻的剑光就将簇拥在了韩立周围，剑气冲天，看起来气势惊人之极。\n\n那两名结丹法士见此情形，吓了一大跳，但仍硬着头皮的指挥法宝。攻了上来。\n\n韩立冷笑一声，两手随意点指两下，各有数道剑光飞出。一下抵住了射来地飞刀和飞叉交织到了一起。青光大放之下，这两件法宝一下就被众剑光压得哀鸣不已，灵光瞬间缩成了一小团。\n\n至于那滚滚而来的火，尚未接近韩立身边数丈，在诸多剑光一搅之下，化为了无有。\n\n现在可不是和这些法士磨磨蹭蹭地时候，韩立也没有留手的意思，口吐出一个“去”字后，百道剑光突然光芒大放。同时激射而出。\n\n铺天盖地的青光，同时向每一名法士扑去。\n\n筑基期的法士，虽然纷纷祭出了手中法旗想要抵挡一二，但是青色剑光一落之后，这些人就被搅成了肉泥。连一丝逃走的机会都没有。\n\n倒是那两名结丹法士，一见如此多剑光向他们飞来，脸色唰一下苍白无血色。\n\n他们再怎么胆大和勇猛，也不敢抵挡如此惊人的攻击，想都不想地各化为一道遁光。朝相反方向飞遁而逃、\n\n韩立见此，目中寒光一闪。\n\n两手一结手印，飞射向他们二人地两片剑光一阵清鸣后，蓦然联结一起，众剑光法力联结一起，一下遁速快了大半。\n\n可怜两名慕兰法士才刚刚飞出二十余丈，就被后发先至地剑光彻底罩住。\n\n虽然他们拼命的催动护体宝光，并手发各种灵术想要支撑一下，但是青光降下后。无论灵术还是护体宝光。全都瞬间化为了乌有。\n\n两人连吭都没吭一声，身躯就被众剑光斩成了无数截。元神同样没遁出地机会，直接消融到了剑光之下。\n\n但就在韩立刚一得手的时候，上空传来一声暴怒之声，接着一道刺目黄芒从天外飞扑而下，速度奇快异常。\n\n韩立神色一动，背后霹雳声一响后，风雷翅刹那间展开。\n\n银光一闪，人就从原地消失的无影无踪。\n\n原本飞射而下的黄芒一见此景，不由得停滞了一下，光华一敛后，一个身穿黄衫的无须老者就出现在了半空中，其虽然满脸地暴怒之色，但目光深处却露出了惊疑不定的神色。\n\n这人正是慕兰的某位大上师，他原本正配合其他法士，在高空和几名天南元婴修士对峙，一接到自己族人传信后，立刻先脱身飞遁而来。\n\n但是其动作虽然那够快，但也只看到两名族人被青色剑光斩灭地一幕，自然狂怒之极。、\n\n这里面可有一人，是他的亲传弟子。一向视为子侄看待的。\n\n可韩立的突然消失不见，忽然其吓了一跳，马上想起了天南修士中一名极为厉害的角色，急忙克制住心中的怨毒，神识四下的探测不停。\n\n其背后银光一闪，韩立的身形浮现在了那里。\n\n“去死吧！”\n\n一感应到韩立的浮现，老者想都不想地身形滴溜溜一转，一扬手，一块四方的法宝，狠狠砸向韩立。\n\n此宝一出手后，黄光大放，瞬间化为十余丈大小的一块巨砖，风啸尖鸣声同时从法宝上凄厉传出，声势极为惊人。"
    },
    {
        "title": "第七百七十章边界之战（七）",
        "content": "韩立面无表情的一抬手，蓝光盾脱手而出出，眨眼间体形膨胀，化为一面巨盾挡在了身前。\n\n一声巨响后，黄蓝两色光芒交织到了一起，巨砖、蓝盾一颤之下，同时倒飞出去，竟似旗鼓相当。\n\n韩立见巨盾倒射向自己时，面无表情的伸出手指轻轻一点。\n\n青芒一闪后，盾牌诡异的停了下来。\n\n而那块巨砖一个盘旋后，再次化为一道黄光砸向韩立。\n\n韩立冷笑一声，身后银色雷光一闪，再次消失不见。\n\n黄衫老者见此，心中一惊，不及多想的一扬手。一杆紫色小旗从手中射出，瞬间化为一团紫云将其全身护住。\n\n就在此时，在老者左侧雷鸣声一响，韩立身形浮现而出，一张口，一柄数寸小剑脱口喷出。\n\n此剑才一出口，瞬间被一层深蓝火焰包裹其上，一闪即逝的喷射向紫云。\n\n紫云中老者，原本从容之极的样子。但一见飞剑上的蓝焰，却露出见到毒蝎般的惊惧之色。\n\n他想都不想的身形一晃，瞬间挪移开了丈许距离，想躲过此剑攻击。\n\n可老者万万没想到地是。在其身形刚一动地瞬间。一道若有若无地女子身影。早有预料似地忽然出现在其身后。并且玉手一抬。一颗青色圆珠快似闪电地激射而出。\n\n此女地浮现动作无声无息。如同鬼魅一般。好像老者正好凑到其身前一样。出现时机地巧妙也和韩立配合地天衣无缝。\n\n不过即使如此。以老者地元婴期神识。自然感应到身后地异常。\n\n可如此短距离。他也无法做出躲闪举动。唯一能做地。也就只有将全身法力拼命灌注在护身紫云中。\n\n这件古宝所化紫云。威力不小。他还有三分自信地！\n\n轰隆一声巨响。金青两色光芒爆裂开来。原本看来不凡地紫云在光芒中崩溃瓦解。里面地老者更是哀鸣一声。半边身子不见了踪影。剩下地半边也要被青色火焰彻底吞噬。\n\n老者见此情形，尚完整的头颅上满是惊怒和难以置信表情，但马上就化为怨毒之极神色。同时一咬牙。\n\n“砰”的一声，残躯就自行爆裂开来，一团刺目黄光从中飞遁而出，瞬间射出了十余丈去，里面有一个和老者面目相似的寸许高婴儿。\n\n竟是黄衫老者见识不妙，果断的放弃了肉躯，让元婴从中飞射而出，妄想逃得一命。\n\n可韩立似乎早有预料，在元婴脱飞出的同时。人就在银光中再次消失，一闪之后出现在了元婴逃遁之路地正前方。\n\n一扬手，在霹雳声中。一片金网迎头罩下。\n\n同时那口覆满了蓝色火焰的小剑，也从后面飞射而来\n\n黄光中的婴儿见此情形，面露恐惧之色，惊慌异常的张口喷出一面寸许大圆钵，银光闪闪，迎向了罩下的金网。\n\n“嘭”的一声，圆钵未曾接触到金网，就在老者元婴法决一催之下，碎裂开来。\n\n银芒闪过后。无数的碎片四射飞溅。原本落下的电网被法宝碎片一击后，不由得微微一荡。\n\n就这片刻的耽搁，老者地元婴就施展出来了瞬移之术。护体黄光一闪后，元婴一下从原地消失的无影无踪，但下一刻，就出现在了三十丈之外，然后化为一道惊虹不见了踪影。\n\n金网仅差一步的这才罩下，还是让其成了漏网之鱼。\n\n韩立眉头一皱，望着那元婴消失方向。没有动身去追地意思。\n\n“这人倒也明智的很，为了逃命连本命法宝都自碎了。这样的狠角色，还真不常见。”那突然出现的白衣女子，拿着老者的储物袋飞来，有些惊讶的说道。\n\n正是一飞出血罩，就被韩立悄悄放出的银月。\n\n“哼！算他命不该绝吧！”韩立心里同样郁闷。\n\n看来无论风雷翅还是乾蓝冰焰，都已被慕兰人了如指掌的样子。再想出其不意的灭杀高阶法士，可不再是一件轻松之事情了。\n\n“不过，你地遁术似乎比以前更加神妙了。竟然潜到如此近距离。此人竟还没有发觉。”韩立斜瞅了银月一眼，淡淡的又说道。\n\n“这具四瞳灵狐妖躯的隐匿神通。最近刚刚被我突破了一层。再加上全是主人在前边吸引了此人注意。他根本无法分心旁顾，小婢才会轻易得手的。”银月轻笑一声，清脆的说道。\n\n“也许吧！”韩立不置可否的点点头。\n\n虽然银月已成为他的器灵，并是这世上唯一分享小瓶秘密的另一人，但不知为何，他总觉的此女身上总是笼罩一层神秘面纱，让他对其有一种看不透地感觉。\n\n只是稍微和银月说了几句话，韩立重新打量了一下整个战场的情况。\n\n这一次，可仔细多了。乍一看，此地似乎只能用一个“乱”字来形容。但韩立还是看出了大概的情形。\n\n除了不知在天空多高处，还在对抗的六大修仙者外，整个战场其实分为了数种情形。\n\n一种是数十、上百甚至上千修仙者，组成一个个大小战团，聚在一小片地方互相厮杀着。\n\n这些人大都是同一宗门修士或某一部族内法士，平常就联手惯的。故而大战一起，马上聚集到一起抗敌。这可比单打独斗强多了！\n\n如此一来，他们倒也不易送命。大多数战团都处于交织僵持之中，无法及时分出胜负来。\n\n另一种则是寥寥几人的单打独斗或者几人围攻一人的情形。\n\n这些修士大都是高阶修士或法士，争斗凶险反比那些战团更加险恶几分。往往一个失误，就是形神俱灭的下场。\n\n最后一种情形，则是双方都动用了一些不可思议的秘术、异宝在做激烈之极地对抗。\n\n最惹人注意地是，一大片黝黑之极的鬼雾，发出凄厉地尖啸声，正在半空中风驰电掣，无论任何法士一被此雾罩住，马上就化为一具枯尸掉落下来。所过之处。法士人人惊惧的退避三尺。\n\n而鬼雾后面，则有数名不惧此雾地法士，正不停释放风雷两种属性的灵术法宝，狂击此雾。每击一下，此雾就会被击散一块的样子。但是雾气中也有人不停的挥动幡状法器，雾气也在若有若无的增加着。让几名慕兰法士对这鬼雾一时束手无策的样子。\n\n又一处。则有十几名元高阶修士，正在和一只体形百余丈高地石巨人争斗。\n\n那巨人仿佛普通的青石所化，不但体形庞大，举手投足之间都厚磨盘大小岩石下雨般掷出。即使这些修士都有法宝护罩护身，也绝不愿硬挨一下。\n\n而在这巨人的肩头处，一左一右的还各站着一名法士，不停催动法宝从旁进行协助巨人。\n\n还是一些修士法士，驱使着一些威力奇大的宝物，正在针锋相对的拼斗着。\n\n这些宝物每一个都神通惊人。远超普通古宝，看来不是各宗门的镇宗之宝，就是慕兰部族的镇族之宝了。\n\n让韩立大开了一翻眼界。\n\n韩立虽然冲出血罩。但是因为太乱，有空闲注意到他的只有附近几个战团地人。\n\n但这些战团离他最近的，都在数百丈之外。\n\n但就这样，马上从这战团中飞出另外两名慕兰大上师，分别化为两道惊虹，气势汹汹的奔韩立而来。\n\n见到韩立刚才地狠辣手段，甚至转眼间就灭掉一名同阶大上师，两人丝毫取胜的把握没有。\n\n但也不敢放任这么一名元婴中期修士不管。那他的破坏力可就太大了。\n\n“走！”韩立丝毫没有被元婴法士再次围困的意思，对银月冷冷的说道。\n\n随后光华大放。化为一道青虹，直冲相邻的另一个血罩冲去。\n\n银月一怔，马上明白什么的。诡异一笑后，身影略一模糊，凭空化为了无有。\n\n青虹一到血罩上空，略一停顿后，一粒雷珠从中激射而去。然后韩立根本不看结果如何，又直接飞射向下一个血罩\n\n韩立竟打算，先将被困的其他元婴修士一一解救出来再说！\n\n一阵轰隆隆巨响从身后传来。一道赤芒从一闪即逝的飞遁而出，接着一阵哈哈大笑地惊喜声音传来。\n\n“是哪位道友出手相助，碎魂感激不尽了。”赤芒一敛后，竟露出了一名面容清奇的皂袍修士出来。\n\n“碎魂真人？”韩立略有些意外，没想到第一个救出来的竟是此人。\n\n“道友帮我挡住那二人一下。我先去救其他道友出来。”韩立心念一转之下，立刻朗朗传声给了碎魂真人。\n\n“咦，原来是韩道友。大恩不言谢。此事就交给本真人好了。”皂袍修士一听见韩立之言，面露讶色，但随即神色如常的满口答应。然后化为一道白芒。迎向了后面正追来的两名慕兰大上师。\n\n韩立神识感应到此幕。心中一喜，遁速全开之下。又来到了下一个血罩上空，再次一扬手，又一团青光脱手射出。\n\n可就在这时，以外突起。\n\n忽然血罩顶部灰光一闪，一名锦袍大汉毫无征兆的出现在那里，望着飞射而来的雷珠，面露一丝凝重之色。\n\n韩立吃了一惊，！此人是何时潜到的这里，他怎么丝毫都未察觉？\n\n然后神识一扫此人后，韩立不由得目瞪口呆。"
    },
    {
        "title": "第七百七十一章边界之战（八）",
        "content": "经神识一探后，锦袍大汉竟是元婴后期修为！竟是一名慕兰神师！不是说慕兰只有三大神师吗？\n\n韩立心里骇然。尚未明白怎么回事时，那锦袍大汉面对飞射而下的雷珠，抬手虚空一抓。\n\n韩立心中一凛，不及多想的急忙一指，雷珠立刻一个盘旋后就要变换方向。\n\n但此动作，却有些迟了，\n\n一只青色大手蓦然浮现在了雷珠上空，以迅雷不及掩耳之势，一把捞住了雷珠。\n\n根本无从躲闪！\n\n韩立眉梢一挑，毫不迟疑的两手一掐诀，引爆了被禁制住的雷珠。\n\n金青两色光芒在大手中，爆裂了开来，大手和雷珠瞬间化为了无有，消失的无影无踪。\n\n锦袍大汉冷哼一声，但脸上青光一闪，就神色如常了。\n\n韩立没有做出逃跑举动，就冷冷盯着对方，一语不发。\n\n锦袍大汉则抬首望了一眼韩立，淡淡说道：\n\n“你是韩立。那个拥有金雷竹法宝地修士！”\n\n“慕兰不是只有三大神师吗。阁下又是何人？”韩立没有回答大汉地问题。反而另行问道。\n\n“好！知道本人是慕兰神师。还能如此镇定。看来阁下地确是仲神师所说之人了。在下田锺。正是慕兰地第四神师！”锦袍大汉无惊无喜地说道。\n\n“第四神师？韩某第一次听说过。但阁下化形大手。竟然连我地一颗雷珠都无法克制。恐怕阁下才进入后期不久。连境界都尚未巩固完吧！”韩立盯着大汉。不客气地说道。同时看似随意地冲身前众剑光一点指。顿时群剑齐鸣来。化为一片青霞光。挡在了韩立身前。\n\n“田某地确才进阶后期没有几年。但这样。你就以为能和我一战？阁下真是够自大地。”锦袍大汉冷笑一声。嘴角露出一丝讥讽之色。\n\n“他一人不行。但若加上妾身呢！”一句悦耳地女子声音。蓦然从一侧传来。\n\n韩立先是一怔，但马上大喜。\n\n“谁！”浸泡大汉迟暗吃一惊，目光闪动的厉声问道。\n\n“没想到才仅仅百余年不见，田道友竟然进阶后期。真让妾身吃惊的很啊！就不知道友神通，是否真地大长了。”\n\n随着此话出口，白光一闪。一名红衫美妇出现了一侧半空中，冷冷的望向锦袍大汉。\n\n“原来是凤夫人，不过凤道友一人出现在此，就不怕龙晗道友出事？你夫妇可一向联手御敌的。”锦袍大汉一见红衣美妇，神色一动后说道。\n\n“放心！我夫君在上千修士中，就是你们神师亲自出手，也无法奈何的。妾身倒很想来试试第四神师的神通如何。韩道友，你去解救其他道友吧。”妇人最后两句话，却是对韩立说道。随后一扬手，五指一张，一只晶莹火红的小瓶出现在了手心处。\n\n未等妇人施法催动。此瓶就红光一闪，一团烈火将其包裹在了其中，并轻轻漂浮而起。\n\n“火灵瓶！”锦袍大汉脸上现出了一丝凝重，口中低语了一句。\n\n而韩立听闻美妇此言，也不客气，纵身化为一道青虹后，向高空飞射而去。\n\n锦袍大汉脸色一沉，忽将腰间一只灵兽袋摘下，往空中一祭。霞光喷出后，现出两头一模一样地带翅怪兽，一身青羽，虎首鹰身。\n\n“天虎兽！”一见这两只怪兽形象，韩立吃了一惊，脱口叫出了怪兽的名字。\n\n这可是慕兰草原上非常珍稀的一种飞兽，精通土风两种类型法术，非常难缠。而这两只看起来到了结丹后期的境界，绝不容小瞧。\n\n此刻。两只天虎兽猛然一展双翅，身形就在青光中消失，下一刻，就一前一后的浮现在了韩立附近，虎视眈眈的盯着他不放。\n\n韩立遁光一敛后，身形噶然而止。\n\n“瞬移！”韩立心中暗暗叫苦。早听说此种妖兽具有瞬移的神通，没想到竟是真的。\n\n如此一来，要摆脱两只畜生可不大容易了！\n\n可那田锺还不只如此，身形一晃后。一道人形青影从身后分离而出。而后如同真人一般的自行走了出来。\n\n此青影形态和田锺一模一样。但身体全是青地光幕，面目刺目耀眼。仿佛真只是个虚影一般。\n\n“身外化身！”这一次，是那美妇露出一丝诧异之色。\n\n不是奇怪对方会有化身，而是如此古怪的身外化身，她还是头一次见到。\n\n青色光影一闪即逝，飞射到了韩立那一边。\n\n红衫美妇没有出手阻拦，因为锦袍大汉一张口，又喷住一件晶莹的五色彩轮，并冲她说道。\n\n“如此一来，在下就可以和两位好好切磋一二了。”\n\n说完此话，他手指一点彩轮，此轮立刻化为一片彩霞，向美妇飞快飘来。\n\n妇人见此，脸上凝重地打出一道法决，击到了身前的火灵瓶上。\n\n此宝一阵轻颤后红光大放，从瓶中喷出无数炙热烈焰，此烈焰和普通火焰大不一样。\n\n所有火焰都犹如活的一般，一会儿四散，一会儿聚合，但在一阵翻滚后，化为了数条赤红巨蛇，狠狠扑向了飞射来的彩色霞光。\n\n听到身后传来轰隆隆之声，韩立即使没有回头也知道，美妇和田锺叫上手了。\n\n他看了看身前的古怪青影，又瞅了一眼虎视眈眈的两只天虎兽，轻叹了口气。\n\n知道不击败这三个非人的存在，不可能救出其他被困的修士。\n\n而现在连这位二位身份特殊的人物都出手了。可见其他人都实在没有余力，再来增援此地了。早知道这样，他就一开始多给银月几粒雷珠，让其悄悄救人去就好了。现在肯定没有这个机会了。\n\n现在他要做地，就是立即击败这三个敌人，然后才能考虑其他事情。\n\n想到这里，韩立伸手往腰间一模。将某只灵兽袋祭了出去，一大片金灿灿噬金虫从袋中蜂拥而出，化为一团金云，盘旋在了空中。\n\n韩立毫不迟疑的打出一道法决，没入了虫云不见了踪影。\n\n嗡鸣声一起，虫云在青光闪动中化为了三股金雾。气势汹汹的三个敌人飞去。\n\n“噬金虫！若是成熟体，我还畏惧几分。”\n\n青色光影冷哼一声，竟发出和田锺一模一样的话语声，似乎一点都不吃惊。而两头天虎兽一见噬金虫后，却双翅一展，瞬间退出二十余丈之外，一脸的畏惧之色。\n\n这时青影一张口，三道碗口粗光柱连续喷出，每喷出一口来。光影身上地青光就黯淡一分。三口喷完。甚至连身形都矮了三寸下去。\n\n这三道光柱速度奇快，准确无误的击到了虫云上。\n\n“噗”“噗”“噗”三声传来，青光闪过。三个直径丈许的青色光球蓦然出现，三股噬金虫全都被禁锢在了其内。\n\n韩立吃了一惊，不及多想的急忙冲三团云一点指，所有噬金虫立刻爬得罩壁密密麻麻，对罩壁狂噬起来。\n\n片刻后，韩立脸色变得很难看。\n\n这些青色罩壁仿佛坚韧异常，噬金虫竟啃噬地奇慢无比。\n\n这时他才发现，这三个青色光罩，全都是精纯的木灵气构成。能暂时困住噬金虫，还真不是奇怪之事。\n\n不过，青影拥有地禁制手段，而天虎兽拥有瞬移神通，让都他有一种束手束脚的感觉。\n\n难道这位第四神师，是专门冲他而来的。韩立身影一动不动，心中却不由得暗嘀咕了起来，隐隐有种不妙的预感。\n\n韩立这个猜想还真**不离十。\n\n开战前诸法士高层一番商议后，的确将击杀韩立之事交给这位田锺。并且还特意将祝姓老者天虎兽以及其他几种能克制韩立神通的宝物借给了此人。\n\n只是一开始时。几人没有料到韩立会参加赌战，自然这位田神师，也就将此事搁置了脑后。\n\n等到韩立再次出现，并击杀一群法士，还灭了一名大上师的肉躯后。这位田锺立刻发现了韩立、\n\n无论是阻止韩立救出血罩中地修士，还是为了击毙他，好给阴罗宗一个交代，他都不得不过来一趟。\n\n但是没想到，一直注意到血罩这边动向地龙晗。同样发现韩立竟破罩而出后。立刻冒险将凤冰派了过来。若是韩立真能救出其余几名修士，此战自然会大占了上风地。\n\n见噬金虫尚未立下寸功。就被对方暂时禁制住。韩立自然大感郁闷。\n\n但尚未等他再发动攻击，那两头天虎兽一见噬金虫被困，立刻畏惧心大减。一阵青光闪动后，两只灵兽从原地消失不见。\n\n韩立见此冷笑一声，大袖一甩，蓝色小盾再次飞出，同时一点指身前群剑，顿时剑气大放，在韩立附近一阵飞舞，将四周护地风雨不透。\n\n青光闪动，两只天虎兽一左一右的浮现在了韩立两侧，一张口，各有一团刺目光球喷出。\n\n韩立目中厉色一闪，众剑光马上铺天盖地地一分为二向两侧而去，正好迎上了两颗光球。\n\n两声沉闷的爆裂声后，剑光将它们轻易的搅的粉碎，然后直奔两兽席卷而去。\n\n两兽见此，竟不惊不慌，兽目中狡诈之色一闪，身形就再次消失不见，瞬移到了远处。\n\n韩立心中大怒，正想指挥剑光追去。那青色光影动手了。\n\n而就在这时，两侧还在压阵的龙晗和枯瘦法士，不约而同的吩咐下去，同时使用出了各自的杀手锏。\n\n修士阵营中有七名白发飘飘的元婴修士，各自手捧一件古宝，从容的从龙晗身后飞遁而出。\n\n而法士那边，一直未现身地乐姓女子，也面色凝重的走出了法士队列，来到了枯瘦老者面前。在枯瘦老者的示意下，从储物袋中小心的取出了那盏青铜古灯，托在了手掌之上。"
    },
    {
        "title": "第七百七十二章太真七修与圣禽",
        "content": "乐姓女子将古灯往空中一祭，杏口微张，一缕白色婴火从口中喷出，点燃了古灯。\n\n此女两手掐诀成莲花状，低沉晦涩的咒语声缓缓吐出，一朵白莲在身下绽放开来，犹如天上仙子，婷婷其上。\n\n咒语声充满了一种说不出的蛮荒气息。而铜灯突然一颤，幻影迭出，九盏一模一样古灯一闪而出。\n\n一阵盘旋后，它们排成了品字形，在空中缓缓转动着。\n\n乐姓女子玉指轻弹，九道颜色各异的法决射到了古灯上，青光大放，九朵灯焰同时从灯上轻飘飘飞出，在“品”字中心处凝结一起，化为一团头颅大小的青焰。\n\n“噗”的一声，女子一口精血喷在了青焰之上，火光一下暴涨尺许，刺目耀眼。\n\n片刻后，一声清鸣发出，一只尺许大的青鸟在火光中浮现而出。\n\n此鸟体态轻盈，长翎青羽，一对火红眼珠仿若宝石般的晶莹发亮，竟是一只艳丽的青孔雀。\n\n它神态高傲的张望一下，一眼看见就在下方的乐姓女子，稍一歪脖颈，尖嘴中传出上古时期的某种蛮荒言语。\n\n乐姓女子神态恭敬的冲着此鸟大礼参拜了三下，檀口中传出同样的言语，交谈了起来，\n\n枯瘦老者见此，脸上露出了一丝凝重。\n\n乐姓女子忽然口中古语一停。然后玉手一翻。手中多出一颗粉红色地不知名圆珠。香气扑鼻。不知何物。\n\n青孔雀一见此圆珠。露出了欣喜表情。鸟嘴一张。一片青霞从口中喷出。将那圆珠直接吸入了口中。\n\n“兹啦”一声。青鸟身上升起一轮光晕。随即身上冒出青色火焰。化为一只巨大火鸟。\n\n一声尖鸣后。此鸟双翅一展冲天而起。方圆十里地火灵气忽然间不稳起来。所有施展火属性功法攻击地修士法士。同时发现自己地法术威力。一下减小了一半去。不禁大吃一惊！\n\n无数地火灵气如同万流入海一般。丝丝地朝青鸟身上灌注而去。☆☆此鸟地体形一下膨胀起来。身上青焰也越发地耀眼夺目。\n\n方圆十里内地所有修仙者。都手中一顿。吃惊望向青色火鸟。因为附近地温度瞬间高升。即使有各种法器护罩防护。仍仿佛置于火炉之旁一般。让所有人心里骇然。\n\n不过当看到青色火阳中的孔雀时众法士面上现狂喜之色。\n\n“是圣禽！乐上师唤出了圣禽出来了。”\n\n“此战必赢！”\n\n一些法士高声叫道，随即向对手发动了疯狂的攻击，显得兴奋异常。\n\n枯瘦老者看到此鸟神威。脸上也难得地露出笑容。阴罗宗的黑袍女子，望着火焰中的青孔雀，目中闪过一丝古怪之色，忽然说道：\n\n“能够操纵天地火灵，这只圣禽最起码也有化神以上境界了。怪不得你们将此视作最后手段。不过，这只圣禽的境界虽高。但刚出来时，体内灵力却只有元婴初期左右，如今虽然吸收了了这般多火灵气，也只是勉强提升到后期。这应该是本体的一道分身吧？否则，你们和突兀人之战，怎么也不会输的如此厉害。”\n\n“陆夫人果然不凡，一眼就看出来了！圣禽的确不是本体降世，但就是如此也是非同小可。普通的元婴后期修士，绝不是对手地。”老者看了黑袍女子一眼。平静的说道。\n\n“不错，可以利用天地灵力这一手段，是化神期才能触及到的大神通。仅凭此点，几乎就立于不败之地了。”黑袍女子点点头，话里带有一丝羡慕之色。\n\n老者见此情形，嘿嘿一笑，不再说什么了。\n\n而那七名手持古宝飞出的老者，才刚刚利用数种古宝，击杀一些法士，就看到了青阳中的巨鸟。面露骇然之色。\n\n“不好。这妖兽看起来如此赫人。普通修士绝不是它对手地。必须阻止它。”为首的一名灰袍老者，脸色大变的说道“那还等什么。我们快用太真七宝灭了此妖。此妖禽明显并非这一界之物，决不能让它施法伤人。”另一老者闻言，火爆的说道。随后化为一道黄光，率先想那青阳激射而去。\n\n其余几人见此，也立刻跟了过去。而为首的灰袍老者，稍露犹豫之色，但叹了一口气后，也化为金虹飞了过去。\n\n等七人刚飞遁到青色焰阳附近，慕兰圣禽似乎已经完成了火灵气的吸纳，体长已达二十余丈之巨，略一低首，就发现了冲其满怀敌意地七名修士。\n\n当即目中凶光一闪，双翅一扇，拳头大的青色火球密密麻麻的狂涌而出，向七人砸去。\n\n而七名老者尚未开始攻击，就一阵热风吹过，浑身上下立刻燥热无比。这七人心中一凛！\n\n见如此多青色火球攻来，一名长眉老者单手一拍储物袋，随后一扬手，一张晶莹异常的冰网迎了上去。\n\n此网倒也神妙，白光大放后一下将众多火球全兜进了网内。\n\n长眉老者见此，嘴角露出一丝笑意，但马上脸色突然一白。\n\n冰网中的火球一下爆裂开来，冰网随之在青焰中燃烧溶解，眨眼间化为了无有。脱困青焰化为一道火柱，气势汹汹的向众人射来。\n\n“去”为首老者眼疾手快的将手中古宝祭出，一面白古镜，凭空飞出。\n\n一个盘旋后，白色光霞从镜中飞卷而出，化为一面白幕，竟顶住了青色火焰，让其无法落下。\n\n但其余几人见到长眉老者宝物被化的情形，不禁倒吸了一口凉气，知道这青焰实在非比寻常，无人敢动用普通法宝了。\n\n“快施展困魔大阵，困住这妖禽！”为首老者大喝一声。\n\n其余老者听闻此言，慌忙听令的将古宝一一祭出。\n\n红尺。黄戈、令牌，小鼎、玉扇、如意等六件宝物腾空升起，分射巨鸟身体周围，灵光在一阵长鸣后和先前地古镜化为彩霞。不但托住了青色火焰，还形成了一张七色彩罩，围住了巨鸟。\n\n青鸟见此，目中怒色更甚，一张口，猛然向下虚空一啄。\n\n一道的尖锥状的巨大青芒，一闪即逝消失不见。而下方的一名身材高大的老者，忽然那感到祭出的令牌古宝猛然一震。“砰”地一声巨响后，令牌被击的倒飞而回。\n\n老者吓的魂飞天外，急忙数道法决打在令牌上，想要制住去势，但令牌只是略微一顿。就无济于事仍狠狠飞来。眼看令牌就要砸向老者本人，突然人影一闪，两只手臂按在了老者肩头，同时一股巨大灵力流入了其体内。\n\n“快施法。我助你一臂之力。”一句冷冷的话语声传来，竟是那灰袍老者地声音\n\n高大老者闻言，顿时精神一振。一口气再次打出四五道法决，令牌终于在四五丈距离时停了下来，恢复了控制。\n\n两人都不禁长出了一口气。\n\n经历了这一幕，其余老者也暗暗心惊，更加不敢有丝毫大意之心。急忙将古宝威力，发挥到极致，各种光芒交织一起，竟联手挡下了几次那巨鸟发出地青色光锥。\n\n离几人不远的乐姓女子，看到眼前这一幕。又回首看了看身后地古灯，迟疑了一下并没有上前帮忙。\n\n在灯油没有燃尽前，她必须守护着此灯，不能让它们被人偷袭而灭掉。否则就大事不妙了。\n\n枯瘦老者一见巨鸟竟然被这几名老者缠住，脸上闪过一丝意外之色。但马上就若无其事起来。\n\n他并不心急。因为这只他们慕兰族供奉了数万年的圣禽明显占据了上风。而这七名老者所驱使的宝物，虽然厉害异常，但还不是圣禽的对手。\n\n绝对可以在灯油耗尽前，击杀这七名修士的。这七人也应该是天南最后地杀手锏了吧。\n\n想到这里，这位祝神师目光不禁向对面的修士阵营看去龙晗正站在千余名法士的跟前，脸色阴沉之极。\n\n“没想到慕兰人竟然还能召唤这种妖禽。这下麻烦大了。”龙晗神色不变。但口中低不可闻的喃喃了一句。\n\n“快，将那批灵像兽也放出去吧。趁现在太真七修还能缠住那妖禽。让它们也发挥些功效吧。”龙晗声音一下变大，冷冷的说道。\n\n随着此命令传下，数十头乌黑发亮地兽雕，蓦然被众修士推到了阵营前。然后几名修士从身上掏出一张灵符，往雕像上一拍、\n\n绿光一闪，灵符诡异的没入雕像中不见了踪影，这些修士立即盘坐地上，一动不动起来。\n\n片刻后，这些兽雕乌光闪动，接着双目射出阴寒的蓝光，竟抬爪伸腿的全活了过来。\n\n随后不用任何人吩咐，就从原地窜出，飞扑战场中的众法士。\n\n而那些拍下灵符的修士，仍然盘膝垂首地不动一下，仿佛睡着了一半。\n\n枯瘦老者远远的看到此幕，脸色却露出一分讥讽之色。\n\n他一转脸，对一旁的黑袍女子客气说道：\n\n“打到现在，也该给对方致命一击了。陆夫人，贵宗的铜甲尸放出来吧。这一次，足以奠定胜局了。”老者说完这话，满是自之色。“祝兄别急，再稍等一会儿。本宗铜甲尸大部分只相当于筑基期修为，只有等天南修士法力消耗的差不多时，出击才能达到威慑效果。”黑袍女子目光闪动几下后，平静的说道。\n\n“这……，好吧！只要不是贵宗改变了主意。再等等是无所谓的事情。”枯瘦老者先眉头一皱，有些迟疑，但随即点点头的同意下来。\n\n对方说的倒也不是没有一分道理。"
    },
    {
        "title": "第七百七十三章降灵之威",
        "content": "韩立这时非常郁闷，一半因为两只天虎兽狡猾异常。\n\n它们如同牛皮膏药一样沾着他不放，但又敢真和他面对面硬碰，只是死缠烂打跟在附近。\n\n不久前，他故意露出一个破绽，引两只妖兽近身，然后突然发难，用数道剑光将一只妖兽的爪子砍掉一半。从此这两只妖兽就再也不肯上当了。只是在远处不停的用光弹攻击。，不会靠近韩立十丈之内了。\n\n但每当韩立使用风雷翅想要甩开它们时，这两支妖兽又马上瞬移跟上，骚扰个不停。逼得他不得不停下雷遁，抵挡一二。\n\n而另一半郁闷的缘故，自然就是那青色光影了。\n\n说起来，这青色光影似乎通体都是由精纯木灵气组成。青竹蜂云剑对其一点作用没有，无论多少剑气将其战成碎片，其马上又会凝合一体，根本不怕韩立斩杀。\n\n这种情况是韩立进入修仙界一来，第一次遇到。算是大开眼界了。\n\n韩立见此，自然动用了乾蓝冰焰。\n\n可没想到青影竟然口吐一个蓝色圆钵出来，乾蓝冰焰一飞射过去，竟被此钵收进了其内。这让韩立吓得出了一身的冷汗！好在这些冰焰和他早已炼化一体，经神识法决催动后总算又从钵中挣扎飞出，回到了体内。否则此冰焰原本炼化不多，若被收起一部分，这个亏可就吃大了。\n\n如此一来，紫罗极火韩立也不敢轻易动用了。\n\n至于银钟、千重峰等宝物，韩立后来也使用了一遍，同样拿着对方毫无办法。\n\n青影虽然不是不死之躯，每受到重创一次。身上青光就会黯淡和矮小一分。但绝不是短时间内，可以解决的对手\n\n好在对方没有什么犀利的攻击手段和法宝，只会放出一道道的青色灵丝来攻击，韩立倒也应付的从容之极。\n\n看来这所谓的化身，同样只是想拖住他而已。\n\n另一侧地红衣美妇凤冰，虽然是元婴中期顶阶，但和已进阶后期的对手相比，实力还是大大不如。虽然神通尽出，此妇人还是彻底处在了下风。\n\n而第四神师不时抽空冷望过来的目光。让韩立如针芒在背，大为的不舒服。\n\n这时。法士一方出现了神通深不可测圣禽，竟然七名手持异宝的元婴修士，都被它打的只有招架之功没有还手之力。让韩立见了心中一沉。\n\n现在唯一有希望取胜的机会，就是将那几名被困的修士救出。这还有可能扳回劣势。否则此战，真的大败而归了。\n\n韩立思量一下，心里一横，不准备在拖下去了。\n\n当即几道剑气出去，将一头天兽虎击退地瞬移，另一只手往储物袋上一拍，一个贴满了符的木盒出现在了手上。\n\n对面地青影见到韩立的举动，轻咦一声。但一抬手，无数道木灵青丝直接向韩立罩下。\n\n韩立身形动也不动。心念一动之下体外剑光自动化为霞光，将所有青丝都斩成了无数截。而木盒表面青光一闪。符脱落，一道血光从盒中飞射而出，一个盘旋后落在了手心处。\n\n正是那张降灵符。\n\n韩立毫不迟疑的将血符往自己身上一拍。血光闪动，符一闪即逝的消失不见。\n\n韩立脸上青光一闪，突然轻吐一口气。\n\n一只巨大地蛟影浮现在了韩立身上，足有十余丈之巨，通体血红，正是那八级毒蛟模样。\n\n此蛟影一浮现后，盘踞在韩立头顶，就仰天一声惊天动地的长鸣。震得附近的修仙者都一阵愕然。那边缠斗的两人更是讶然的望向这里。\n\n看到蛟影之后，田锺眉头一皱。脸露一丝凝重，而凤冰却明眸闪动，略现一丝期待。\n\n龙吟声一收，蛟影冲天飞起，然后一般盘旋后，体形急剧收缩，又往下一冲，蛟影钻入了韩立背部不见了踪影。\n\n这时韩立感到身后一阵火辣辣的灼热，背脊处血光透体后，浮现出了一个血蛟图案，数寸大小，鲜红欲滴。\n\n而这时，韩立周身血光闪烁，随即从脸颊到手臂，浮现出了一块块均匀一样的血色鳞片，拇指大小，晶莹异常。而头上一阵剧痛后，也钻出了一只小巧蛟角，晶莹异常，十指尖尖，不知何时幻化出了犀利的尖甲。\n\n韩立竟成了半蛟半人之躯。\n\n“这……”韩立感受着体内惊人的灵气，心中有些惊讶，也有些骇然。\n\n这降灵符效用，虽然在炼制口诀末尾处，稍提到了一些。说是可以将炼化妖魂地部分修为，叠加到施术人的体内。从而让施术人法力大增，修为巨涨。\n\n但并未提到，施法人竟然还会变成这般半妖半人、类似附灵术地样子。\n\n当然这种妖化明显比真正的附灵术，要轻的多。最起码没有长出獠牙和窜出一只蛟尾出来。倒是和那蛮胡子的托天魔功，有七八分的相像。\n\n韩立叹了口气，摸了摸额上的尖角，默然不语。\n\n韩立自然不知道，这所谓的降灵符，其实就是当年天符的开派祖师，根据附灵术研制出来的。他改进了附灵术的几种缺陷，不但让人施术者继续保持自己地原来意识，也没有妖气与灵气混杂后透支寿元地巨大害处。更不会变成毫无意识的怪物。\n\n此术唯一地缺点就是，就是降灵符的炼制太难了。\n\n在这一界，不要说拥有八级妖魂，就是许多修仙者终其一生，也不会有机会见到八级妖兽的。\n\n但只有化形后的八级妖兽，其妖魂经过炼制后，才不会对施术者造成损害。低阶妖魂虽然同样可以拿来炼制降灵符。但它们妖魂浊气实在太多，炼成符后其实和附灵术同样的有害。故而在炼制之法中，再三强调必须用八级以上妖魂才可以炼制此符。\n\n韩立虽然心里有点意外，但感到自身修为突飞猛涨，竟有了到元婴初期顶阶的样子，看来此降灵符效果倒是真的。\n\n韩立蛟魂附体后，那两只天虎兽感应到韩立身上地毒蛟气息，面色再次露出不安之色，但是青影开口低喝了几声。这两支天虎兽又镇定了下来。\n\n韩立冷笑一声。背后风雷翅一展，人就从原地消失。出现在了十余丈外的地方。\n\n两只天虎兽见此，急忙同时青光闪动，一紧跟着的瞬移到了韩立附近，其中一只还一张口。一连喷出数枚光弹射了过来。\n\n韩立目中菡光一闪，背后雷鸣声一响，人再次蓦然消失。下一刻，就出现在了此妖兽的身后。\n\n但这时，另一只妖兽却掐准时机的同样喷出光弹攻击过来。\n\n按照它们原先的做法，韩只要先用剑光抵挡一下此攻击，身前的这只天虎兽就能趁机逃之夭夭了。\n\n可这一次，修为大涨的韩立肯本不用驱使剑光，身上青血两色灵光一闪。竟打算冒险凭护体灵气就挡下了这几枚光弹。身躯微微一晃的他，而他则单手一扬。一道青虹就飞斩而下。其速度犹如天外飞仙，势不可挡。\n\n那天虎兽大惊之下来不及施展瞬移之术，只好张口喷出一颗青黄色妖丹，想要抵挡此击。\n\n青影见识不妙，也冲了过来，两手挥动之间，密密麻麻地青丝向韩立激射而来。\n\n“轰隆隆”一声巨响，几枚光弹在韩立身边爆裂开来。但是韩立只是身形晃了一晃，就毫发无伤，反倒是他全力驱使的飞剑一斩之下。不但将妖丹劈成了两半。甚至连妖兽地本体也一剑斩成了两截。\n\n来不及施展瞬移术的此兽，根本无法是修为大涨的韩立对手。\n\n但青影的青色灵丝也瞬间缠到了韩立身上。但韩立身体上血色光一闪，这些青丝一触及韩立地护体灵光，就化为了乌黑之色，随后消融不见。\n\n“好厉害的蛟毒！”韩立先是一惊，随后大喜起来。\n\n本想只是用护体灵光，挡下青丝，但没想到一施展出来，竟轻易的破解了此招。\n\n看来这青影竟然畏惧奇毒。\n\n一声凄厉的吼声传来。另一只天虎兽见伴侣被杀，目中满是疯狂之意。青光一闪后，此兽直接瞬移到了韩立身边，两只利爪泛起尺许长的爪芒，狠狠抓向韩立，似乎失去了理智。\n\n韩立面无表情，没有动用剑光，而是抬手露出了布满了鳞片的利爪，虚空一晃，血芒大放，直接迎向了对方的爪芒。\n\n“砰”的两声轻响传来。韩立利爪上的血芒轻易地击穿对方的兽爪。然后身形一晃之下，手臂轻易地击穿了对方的身体。将蚕豆大小的青黄色妖丹一把抓出来。\n\n尸体直接坠落而下。\n\n从韩立施展降灵符修为大涨，到一连击杀两兽，只不过是瞬息的工夫而已。\n\n让那青影身形一滞，竟然没有再上前继续纠缠，有些迟疑不定起来。\n\n而韩立却身形一闪，人就已面向了青影，冷冷打量了过来。\n\n另一边正力压美妇喘不过气来的田锺，已将这边的一幕看的清清楚楚，心里自然又惊又怒。他\n\n猛然指挥五色彩轮狂攻对面的美妇几下后，就身形一晃，舍弃了眼前的对手，化为一道惊虹直冲韩立激射而来。\n\n但就在这时，下边“轰隆隆”一声闷响传来，附近的血罩忽然间爆裂了开来。\n\n一股白茫茫地寒气从破口处狂喷涌出，一道银虹夹杂其内地飞射出来，一个盘旋后在韩立附近停了下来。"
    },
    {
        "title": "第七百七十四章阴阳魔尸",
        "content": "光华一敛后，银虹显出一名秀美的白衫妇人，竟然是那名韩立见过的白姓妇人。她出现在半空中，面无表情的扫视了一下四周。一见韩立和凤冰等人后，秀眉轻轻一动。\n\n此妇人的蓦然出现，也让田锺所化遁光不由得一顿，重新现出其身形，脸色阴晴不定的样子。\n\n而凤冰一见此女也破罩而出，不禁精神一振的叫道：\n\n“白道友，你出来的正好。此人是慕兰第四神师。我等快将她缠住，好叫韩道友过去先救其他人。”\n\n“第四神师？这么说此圈套，你也有参与了。”白姓妇人冰寒双眸向田锺望了一眼，略带煞意的说道。\n\n“想不到除了那小子外，竟还有人能破除血罗罩。我就知道阴罗宗的家伙，有些靠不住。”田锺没有回答白姓妇人的问话，反而脸色阴沉的自语了两句。\n\n“找死！”一见对方根本没有回答问话的意思，白姓妇人脸色铁青起来，一声怒斥后，两手一搓再一扬，大片寒气夹杂着无数经营雪花，白茫茫的的向对方席卷而去。气势惊人之极。\n\n凤冰见此，也冲空中火灵瓶一点指，汹汹烈焰从另一侧向田锺夹攻而去。\n\n韩立不再迟疑，背后双翅一闪，几声雷鸣后，人就瞬间将眼前青影甩开，直奔另一侧的血罩遁去。\n\n虽然使用降灵符后，他依仗有一定把握灭了青影。但相比之下，还是快点救人扳回败局更加重要。\n\n眼见下个血罩就在眼前，韩立单手一翻，又一枚雷珠就出现在了手中。\n\n“主人小心！”\n\n就在韩立吸了一口气，打算将手中雷珠祭出去时。耳边忽然传来了银月警告的声音。\n\n韩立心中一凛，但马上想都不想的先将手中雷珠抛出，化为一团青光狠狠砸向下面的护罩。\n\n但就在这时，一团头颅大小青色火球，不知从何处激射而出，在韩立脸色大变中，如同流星赶月般的正好撞击到了雷珠之上。\n\n“噗”的一声，雷珠无声无息地被火球吞噬了进去，然后词火球滴溜溜一阵旋转。化为一只尺许大小的青色火鸟，漂浮在了空中。\n\n韩立脸上厉色一闪。两手一掐诀，雷珠在火鸟体内“轰”的声爆裂开来。\n\n但此鸟只是身子一阵剧晃，又若无其事起来，甚至体形反而因此又膨胀了一些。紧紧的盯着韩立。\n\n韩立见此，心里大骂一声，抬首望去。\n\n只见从那慕兰圣禽方向又飞射来一连串青色火球，分别落在血罩附近，眨眼间就同样化为了青色火鸟，将血罩团团围住，护在了里面。\n\n韩立这次明白，此鸟竟然是和灯焰大有渊源的圣禽所喷，怪不得雷珠竟然反给对方进补了。\n\n毕竟雷珠主原料。就是用灯焰炼化的。\n\n而在那只慕兰圣禽不远处，名乐姓女子正冷冷的望向韩立。两人目光正好对在一起。\n\n原来是此女操纵那妖鸟动的手脚。韩立立刻明白了怎么回事，心里自然大怒。\n\n不过当目光落到此女身前漂浮的九盏古灯时，韩立不由得双目一眯，瞅着徐徐燃烧地青焰，却镇定了下来，并露出若有所思之色。\n\n而那些青色火鸟，也没有进攻韩立意思，只是围着血罩盘旋飞舞。\n\n这时白光一闪，银月的身影在韩立一旁浮现了出来。\n\n“请主人恕罪，小婢没用！在刚才战斗中一点忙也无法帮上。那两只天虎兽地灵觉太灵敏了。我稍一靠近就被它们发觉了。根本无法靠近施出幻术和**之法。”银月口中请罪的说道。\n\n“算了。你也尽心了。”韩立摇摇头。神色平缓的说道。\n\n“不过。这里有两颗雷珠，你先拿去。看看能否潜入其它血罩附近。将人救出！现在能救出一个，是一个了。”韩立抛出了两颗雷珠扔给了银月。\n\n“奴婢一定尽力的。”这银月伸出纤纤玉手接过雷珠，肃然地说道，妙曼身影在白光中又隐匿不见。\n\n韩立又向身后望了一眼。\n\n只见田锺所在方向，赤红火焰、白色寒气交织一起，还不时有五色彩霞闪动，竟一时看不出谁占了上风。\n\n而那个青影不知何时也消失的无影不踪，不知是面对两名中期修士合攻，田锺有些吃力将其唤了回去。还是见圣禽亲自出手，大感放心的收回了化身。\n\n韩立扭过头来，向下望了望那十几只青色火鸟，目中厉色一闪，周身青红灵光大放，将其团团包裹在了其内。同时一抬手，蓝光盾祭出，然后在掐诀一催之下，此盾变大，挡在了身前。另一只手翻转，又一颗雷珠浮现在了手中。\n\n背后霹雳雷鸣声乍起，韩立身形一闪之下，在电光中出现在了护罩上空十余丈许高处，尚未等其扔出手中雷珠，四周的火鸟从四周驽矢般的激射而来。\n\n青色火焰瞬间笼罩了血罩上空，韩立的身影一时间淹没在了其中。\n\n这时龙晗目光也刚刚从韩立那里挪开，原本想指望韩立等人能够尽快解救出被困修士，好扳回劣势。但看到那只所谓圣喷出了如此多火球到韩立那边，并幻化出火鸟后。他心中一沉，知道希望不大了。\n\n目光一转，又望向了法士那边。只见天真七修虽然依仗七宝，勉强抵挡着那只妖禽的青色妖火，明显已经快要不支了。\n\n虽然只有元婴后期的修为，但拥有化神境界的这只孔雀明显不是他们七人可以阻挡多久地。\n\n“放出阴阳双魔。叫双魔不要忙着去杀人，先将那些古灯灭掉。”龙晗用低沉声音打出了手中的最后一张底牌。\n\n“是！”一名在龙晗身后一直待命地合欢宗弟修士，马上领命下去了。\n\n人群中一阵骚动后，一黑一白两口阴森森棺木被抬了出来。\n\n合欢宗十六名男弟子。十六名女弟子，鱼贯而出，围着两口棺木盘膝坐下，同时掐诀念咒，打出各色法决。开始了最后地解封步骤。\n\n在咒语声中，黑白棺木上的符开始无风自颤起来，并且从棺木内传出了“咯咯”的，仿佛手脚碰触棺木的声音。\n\n龙晗听到此声，眼角不微微一跳。\n\n有关合欢宗阴阳双魔的传说。他倒也听说过一些。\n\n据说这两具魔尸生前就是合欢宗某一代的双修长老，都有元婴初期修为。但后来不知什么缘故背叛了合欢宗，并且改修了鬼道之法，并修成了活尸之体。以后二人自觉修为大进后，重新杀上合欢宗。并杀死杀伤上百合欢宗弟子。但最后还是被合欢宗众长老一齐生擒活捉，并利用某种上古秘术抹去神智，炼制成了传说中的阴阳魔尸。\n\n据说这魔尸神通奇大，比他们身前还厉害三分。\n\n龙晗正思量着，棺木中的诡异声响越来越大，而上面符却随着法决打在其上不停的脱落来，越来越少起来！\n\n围着棺木地三十二名合欢宗弟子，咒语声不停，但脸上开始露出了不安之色。一个个都目光闪动，死死盯着棺木上地残余符。\n\n“噗”“噗”两声。最后两张符，终于同时脱落飘下。\n\n所有合欢宗弟子犹如大赦一般，马上一跳而起，一哄而散地向四周飞快遁走。\n\n但就在这时，两口棺木同时爆裂开来，腥风大起，一黑一白道两个模糊影子，从破碎棺木中飞射而出，向不同方向一闪即逝地追去。\n\n跑的最慢的两名男女弟子顿时惨叫声传来，这两具道人影一下将这二人扑到。一口咬破了这二人地喉咙。竟然大口的吸取两名弟子的精血起来。\n\n其他逃命的合欢宗弟子，见此情景。却大出了一口气，停下了遁光。\n\n其余宗门修士见到此幕，不禁面色大变。\n\n“好了。双魔既然吸取了童男童女的精血，就不会在再暴起上人了！”一名披发老者走出了人群，面不改色的说道。\n\n然后面对两手一扬，露出两块碧绿的符文铜牌出来，对准那还趴伏尸体上的两道人影猛然一晃。\n\n两道灰色光丝，飞快的没入了两道具人影头部不见了踪影。\n\n双魔身形一颤之下，停止了吸血，并缓缓地站起身来，向众修士木然的飞飘而来。\n\n这时众修士才看清楚地双魔的面容，愕然之下全都发出了诧异之声。\n\n这所谓的阴阳魔尸看起来，竟然是一对眉清目秀的青年男女，男的剑眉朗目，女的秀丽端庄，脸色皮肤都宛若活人，只是四目稍有些痴呆。\n\n若不是二人嘴角边，还残留着一滴滴的血污未曾抹掉，恐怕真当二人是一对普通的双修伴侣。\n\n不过当这二人一走近时，一股说不出的尸臭味道，淡淡飘来\n\n众人心中的惊疑，才一下消去。\n\n披发老者将灵力往手中铜牌猛然灌入，顿时铜牌泛起一圈圈地灰光，直接罩住了双魔。\n\n阴阳魔尸身影一动不动起来，而老者口中飞快念动咒语，手中铜牌轻轻浮起。\n\n忽然老者两道法决打在铜牌上，拇指粗细地灰色光柱从铜牌上射出，一闪即逝的没入这对男女地额头上不见了踪影。\n\n双魔的四目一下变得精光暴起起来。\n\n“去”\n\n披发老者将令牌一收，冲远处的青色巨鸟一点指，冷冷命令道。"
    },
    {
        "title": "第七百七十五章巨猿现",
        "content": "阴阳双魔眼珠微微一转，周身尸臭之气大起，忽然两魔并肩一站，化为一股绿风呼啸而去。\n\n看方向正是那慕兰圣禽所在位置。\n\n众修士顿时松了一口气。面对这样生吸活人精血的怪物站在跟前，任谁都有些不寒而战的感觉。\n\n那双魔所化绿风看似徐缓，但速度极快，但在半路上就轻淡无形起来，渐渐的竟消失不见，彻底失去了踪影。\n\n其他人都面露讶然之色，不禁望了那控制双尸的披发老者一眼。\n\n此人神色如常，毫无异样。\n\n这下其余修士互望了一眼，心中也都镇定了下来。\n\n而靠近法士那边的战场上，青色巨鸟正不慌不忙的释放妖火，将七名老者压得死死地。\n\n在可以利用天地灵气的情况下，此鸟轻而易举的将方圆十里的火灵力都聚集到了自身周围，并轻松的转化为其修炼的青色妖火，根本不用消耗自身体内的多少灵力。并且拖得时间越长，它可以利用的火灵气反而更加多起来。\n\n这可是化神期以上和化神以下境界的，绝对的差别。\n\n否则当初天南那名修成化神期的修士，也不可能在短短时间内横扫整个天南，而不惧多人的围攻了。\n\n一开始，太真七修还能利用手中古宝的威力，和此妖禽纠缠一二，但时间一长，不但困魔阵被破，反而被汹汹烈焰困在了其内。\n\n如今只能自保，岌岌可危了！\n\n此妖禽猛然口中火焰一停。目闪惊疑之色的左右旁顾一下，似乎感应到了什么。\n\n忽然一声清鸣，此鸟双翅同展，一轮青色光晕从身上蓦然升起，再四面八方射去，一下罩住了方圆百丈内的一切。\n\n“滋溜”一声，在光晕中一股绿烟升起。\n\n接着，阴阳双魔在一团飘渺若无的轻烟中，显出了身形。他们正想从此鸟头顶处飞遁而过的样子。\n\n隐匿之法被发现，双魔当即发出厉啸。一个打滚后，双双身形暴涨，变成了身高两丈，赤发绿面地鬼物模样，十指更是一抖之下，射出数十道灰色光丝，直接射向巨鸟。\n\n青鸟先是一呆，随后目露暴怒之声。再见二魔攻来，当即一张口。一道奇粗青色火柱喷去。同时双翅一展，身下的火海飓风大起，兴起十几丈高的青色焰浪，直接将二魔卷入了其内。\n\n阴阳双魔也不知修炼的是和功法，虽然大处下风。但身上冒出的丝丝尸气，不惧那青色妖焰，竟接下了大部分的攻势。\n\n太真七修压力一减，顿时精神一振的重新将七宝连成一起，再次发威起来。\n\n就在大部分人以为，双魔会和七修会联手对付慕兰圣禽时。硬拼了两招的双魔忽然身上灰光闪动。虚晃一招后左右一闪，从巨鸟身下擦身遁出，一下冲出了火海包围，直扑向不远处的古灯。\n\n乐姓女子就站在古灯旁边守护着，一见此景，脸色竟丝毫不慌，一道法决打在了某盏古灯上。\n\n顿时九盏古灯一亮，同时又飞出一朵灯焰出来。\n\n眼见双魔冲到了身前，九朵灯焰滴溜溜一转后。突然暴涨，化为九只青色小鸟。\n\n它们双翅一展后，浑身青焰的迎上了双魔。\n\n双魔倒也凶悍异常，口吐灰色尸气，十指化为一片爪影，就将这几只火鸟瞬间罩在了其内。\n\n一阵灰光指芒闪过过，九只火鸟就被爪影撕裂地粉碎。\n\n但就这片刻耽搁，空中的巨鸟却蓦然回首，大片青霞从尖嘴中大口喷出，迅雷不及掩耳的将二魔身躯一下卷入其内。竟将阴阳魔尸刹那间拉回到了火海之中。\n\n太真七修见此。心中不禁一沉。\n\n这时远处的枯瘦老者见此，微微一笑后。转首低声对黑袍女子说了几句什么。\n\n黑袍女子眸光转动，打量了下整个战场。见无论法士还是修士均露出了疲惫之色，才平静的点点头。\n\n她嘴唇微动的传下命令。\n\n法士阵营中立刻飞出一队黑袍人，这些人一字排开，人人腰间鼓鼓囊囊，挂着七八个袋子。\n\n黑袍女子一张口，喷出了一杆精致异常的小幡出来。\n\n此幡只有两寸来长，放着淡淡的黑光，但往空中一祭后，迎风便涨，化为了丈许大小。\n\n此女冷冷的冲此宝一点指，黑幡一颤，随即通体黑芒闪烁，化为一道乌光冲天而去。转眼间不见了踪影。\n\n片刻后，整个战场上空阴风大起，乌云重重，大半阳光都遮挡了去。\n\n下方变得阴暗无光起来。\n\n所有争斗地修仙者见此，都不禁愕然的一怔。\n\n而那一队黑袍人，却没有迟疑的将腰间袋子全都祭出，口中念念有词。\n\n顿时浓浓的黑雾夹杂着阵阵阴风，从袋口中蜂拥而出，转眼间，遍布了前方大片的地方，形成了一大片黑幽幽地雾海，而雾中人头耸动，甲片闪闪，模模糊糊的，竟仿佛有支军队身处其内。\n\n如此惊人的情形，自然被对面观战的修士看见了，不禁脸色阴沉了下来。\n\n龙晗更是眉头紧锁，心中暗自叹息。\n\n不一会儿，所有袋子中的雾气喷吐完毕，雾中大军也缓缓走出雾气，显出了真容。竟是一只只身披铜甲，干瘪无肉的炼尸。\n\n这些炼尸虽然走动间摇摇晃晃，身上甲片也叮当地响个不停。但每一只都目露绿光，獠牙外露，有筑基以上修为。走在最前面的三只身材高大的尸王，甚至有了结丹以上的修为。目光转动间竟似灵智不低。\n\n“铜甲尸！怎么会这么多。这足有数千只！”龙晗身后地一名修士，惊怒的失声道。\n\n“没什么！慕兰人有晋国魔宗相助，有如此多炼尸到不稀奇。若是一开战时，这些东西自然不用畏惧。但现在我们和法士均都身心疲惫。战场被这些铜甲尸一冲，我们天南必败！。只有我们先上去顶一阵了。”龙晗冷冷的说道。\n\n其他人闻言，互望一眼，不禁苦笑起来。\n\n就算他们这些观战的修士出手，但对面法士同样也有差不多的人手未动，他们还是败局已定地。\n\n至于三大修士和慕兰神师，虽然不知胜负如何。但仍能隐隐的听到上空的轰鸣不断，就知现在正争斗的激烈，哪一方都不会轻易胜出的。是无法指望三大修士相帮了。\n\n就在龙晗等修士无可奈何，准备出手之际。一声轰隆隆地兽吼声忽然从远处传来，在战场某处银光大起，耀眼一片，接着在光华中一头巨兽蓦然显出了身形。\n\n此巨猿身高二十余丈，全身漆黑如墨，毛发如箭。而两眼火红似灯，鼻大奇丑无比，竟是一头从未见过的古怪巨猿。\n\n此巨猿一现身，就扭动巨大的头颅向远处黑雾中的铜甲尸看去，两只长臂猛然一锤自己胸膛两下。口中发出兴奋的长啸声、然后四肢一蹬，几个起落后，它就接近了铜甲尸群。\n\n那些铜甲炼尸一见巨猿靠近，不用任何人命令，就一部分纷纷腾空而起，口中手上同时喷出阵阵黑气。化为巨大黑云向巨猿罩去。\n\n这些炼尸修为不高，但如此多一齐喷吐尸气，就是元婴期修士见了也应该暂避锋芒，不敢硬接才是。\n\n可那巨猿却毫无躲闪之意，反而一扬头颅，大鼻冲着黑气轻轻一哼。\n\n两股粗大黄色光柱，随着哼声从巨猿鼻中蓦然喷出，化为一片黄霞快似闪电地向黑云席卷而去。\n\n一伸一缩之间，那些黑云犹如长鲸吸海一般。毫无反抗地全被黄霞卷入了巨猿巨口之中。\n\n这些炼尸灵识极低，见此情形也不禁了呆了一呆。\n\n趁此机会，巨猿鼻中哼声不断，黄霞滚滚而出，这一次霞光直喷到这些炼尸身上，所有炼尸冒出丝丝的黑气，尽数被霞光吸了去。\n\n身上尸气尽失地炼尸，纷纷化为死物地直接从空中坠落而下，在半空中就化为一团团灰烟，溃散成了无形。\n\n片刻间。数百具腾空炼尸就被巨猿一扫而空。而巨猿伸出硕大舌头舔了舔上唇。又将贪婪的目光落在了地上其余炼尸身上。\n\n那些普通炼尸倒还罢了，根本不知畏惧之意。仍然无动于衷。但三具结丹期的尸王却一阵骚动，目中露出了迟疑和害怕之色。\n\n而其他修士和法士，被巨猿的神通惊得目瞪口呆。\n\n黑袍女子心中更是骇然。她顾不得再跟身侧的枯瘦老者打招呼。身形徒然化为一团黄光直奔巨猿射去。当见巨猿一张大嘴，鼻中又隐现黄芒时，她气急败坏之余一抬手，滋溜一声，一道紫光化为一柄数丈长地巨刃，直巨猿狠斩而去。\n\n但是未等巨刃近巨猿之身，忽然一声轻微的雷鸣声响起，银色电光一闪，一个青袍青年诡异的浮现在了巨猿的肩头之上，同样的一抬手，一面蓝色光盾脱手射出。\n\n“铛”的一声巨响，蓝光紫芒一阵交织，蓝盾倒飞了回去，但巨刃也被挡了下来。而那青袍青年也在巨猿肩头身形微微一晃，面露一丝讶色。\n\n“魔修！”青年望向黑袍女子，淡然地问了一句。\n\n随即两手一搓，霹雳声大响，身上蓦然浮现了粗细不一的大小金弧，弹跳不已，刺目耀眼。\n\n这青年正是韩立！"
    }
]