[
    {
        "title": "第一千七百二十七章真火克敌",
        "content": "当然这飞虹鱼纵然如此厉害，但是和本身稀有相比就不算什么地。\n\n否则也不会昙花一现般地在灵界被大神通之人。如此快地灭杀一空了。\n\n现在他在此地遇到了这种怪鱼。还真是意外之极的事情。\n\n虽然典籍上将飞虹鱼地毒性说地可怕之极。韩立还是有些将信将疑的。\n\n当即单手一挥。\n\n一层灰凛光幕在身前浮现而出。另一只手掌一翻转。一股五色光焰滚滚涌出。\n\n两者一个翻腾下均都化为一层光幕将其团团护住了。\n\n接着韩立又毫不犹豫地袖袍一抖，数十口青色小剑从袖中狂涌而出。在四周一阵盘旋后。一阵嗡鸣地分化出数百道剑光来。\n\n每一道都青光朦朦。寒光闪闪，密密麻麻的遍布四周虚空中。\n\n附近那些飞虹鱼一见此景。也不知那一条飞虹鱼发出一声尖利的鸣叫。\n\n顿时众飞鱼光芒一闪，齐往韩立这边。气势汹汹的飞扑而来。\n\n“斩”\n\n韩立脸色一沉。单手一掐诀，口中一声森然的低喝。\n\n数百道剑光一颤之下，向四面八方激丵射而出。一道道粗大青光在鱼群中狂扫而过。\n\n剑光所过之处。所有飞鱼纷纷一斩两半。尸体化为团团绿雨地从空中坠落而下。\n\n转眼间，就有千余条飞鱼一斩而灭，附近血腥之气大起！\n\n纵然青竹蜂云剑犀利无比，四周扑来的飞每仍然前仆后继，不可能一下全部斩杀一空。\n\n其他地飞鱼一飞到稍微近前处。口中鸣叫之下，纷纷从喷出一团团拳头大绿色液团，铺天盖地地奔韩立而来。\n\n韩立脸色一变，手中所掐剑诀再为之一变。\n\n四下狂扫的剑光骤然间一缩，竟在清鸣中化为一朵巨大青莲。徐徐转动之下，将中心处韩立彻底遮蔽在了剑幕下。\n\n数百道剑光汇聚之下。完全变成了一副防守之势！\n\n韩立清楚的很，只要能档下这些飞虹鱼地毒液攻击。将它们一举全灭就不是不可能之事的。\n\n毕竞飞虹鱼的最大依仗。也不过就是所喷地毒液。\n\n他纵然修为大进。但能否真档下这种传闻中地剧毒。心中同样有些忐忑的。\n\n不过，不试上一试地话。毕竟不甘心地。\n\n那七彩丹据说神妙异常，对噬金虫可是大有用处的。若能让噬金虫威能更上一层楼。些许危险还是值得冒上一冒地。\n\n他自问有数种异宝护身．外加身兼数种大神通。就算情形不对，不济保命退走还是绰绰有余的。\n\n这时。最外层地青色巨莲已经绽放开来。青凛凛的莲瓣。形成了一层层地青色剑幕，看起来艳丽之极。\n\n“噗噗”之声大作！\n\n绿色液团纷纷地击在了莲瓣之上，看似风雨不透的防御。竟冒出一股股青烟。随之现出一个个大小不一的孔洞。\n\n青色剑幕一下变的千疮百孔了。\n\n这些飞鱼喷出的毒液，连青竹蜂云外所化剑光都轻易溶解洞穿。实在太不可思议了。\n\n韩立心中一惊。脸上倒也没有露出什么惊惶之色。\n\n纵然青竹蜂云剑有些受损．但以此剑地神通玄妙。自然顷刻就可恢复地。\n\n但当绿液再一和五色光焰接触后。并竟其也滚滚地溶解而开后。他目中终于露出了凝重之色，手中法决再次一变。\n\n五色光焰一闪之下。开始疯狂旋转起来。竟化为一道五色旋风，不少激丵射来地绿色液团纷纷被一弹而开。\n\n但是四周飞虹鱼实在太多了，喷吐的毒液也无穷无尽一般。\n\n纵然五色光焰威能已经被催到了极大。还是被化为了乌有，露出了最里层的灰朦朦光幕。\n\n绿液一喷而上。“滋滋”之声大起。\n\n韩立眼角狂跳之下。蓦然发出一声冷哼，一张口。一团拳头大银焰喷出了口外。\n\n“噗嗤”一声，银焰光芒大放下，化为了丈许般巨大，滴溜溜一转下，又化为了一只巨大火鸟。\n\n“去”韩立毫不犹豫的一点指。\n\n银色火鸟双翅一展，扬首发出一声清鸣。双翅一展之。就从灰色光幕内一扑而出。\n\n结果银焰闪动下。那些奇毒无比的绿液一击在银色火鸟上，竞遇到克星般的化为五颜六色地雾气。一散而开，竟无法奈何巨大火鸟。\n\n韩立见此情形，心中大喜。正想在施法一催银色火鸟。\n\n一部分地飞鱼突然同时发出怪叫之声，接着所喷吐的绿液猛然被一催地往空中同一点汇聚而去。\n\n转眼间。一条毒液幻化而成的绿色巨蟒一下幻化而出，足有七八丈之长。栩栩如生，毒蟒身子一弓之下，就带着一股腥风直扑银色巨鸟。\n\n而火鸟自然也不会示弱什么，双翅扇动几下，再一张口，一股刺目乳白地火焰一喷而出。\n\n竟是噬灵火鸟当初在魔金山脉吞噬地金乌真火。\n\n此火一和毒蟒撞击到一起，竟火上浇油般地一下高涨数倍，将就巨蟒淹没在了汹汹火海之中。\n\n刹那间，毒蟒就在白色火焰中一声哀鸣的化为了乌有。\n\n这时。韩立口中再发出一声大喝。单手掐诀。隔空的冲银色火鸟一点指。\n\n巨型火鸟体表火羽一阵流转，竟然一下由银色全幻化成了乳白之色。\n\n下一刻“轰”的一声惊天动地的巨响！\n\n火鸟竟一下自爆开来。无数纤细火丝向四面八方激凡射而去。\n\n原本漫天飞射地绿液。被这些火丝洞传之下。纷纷化为团团火球爆裂而来。\n\n转眼间。飞虹鱼地毒液攻击为之一顿！\n\n而已经溶解大半地灰色光幕，瞬间光芒大放的恢复如初了。\n\n趁此机会，韩立也终于缓出手来，两手十指飞快冲身前虚空一阵急点。\n\n阵阵青光闪动下，一口口原本消失地尺许长飞剑。顷刻间就浮现而出了。\n\n然后被韩立全力一催之下。均都一模糊的幻化出重重剑光出来。并再次向四面八方激丵射而去。\n\n那些飞虹鱼纵然口中仍然毒液喷吐不停。但是在无数白色火丝漫天飞舞之下，无法对青色剑光有何威胁了。\n\n没有了毒液的忌惮之后。数百道剑光在飞鱼群纵横披靡，这飞鱼中修为高些地还能抵挡一两次，低阶的飞虹鱼则根本避无可避，纷纷化为一块快残尸的坠落而下。\n\n如此一来。在噬灵真火所化火丝和众多剑光协力之下，一盏茶工夫后，四五万只飞虹鱼竟全被韩立一人斩杀一空。\n\n但他单手一招地收回来剑光和噬灵真火之后，虚空中已经空空如也，但目光朝下方一扫后，人却不禁怔了一怔！\n\n湖面上除了那些飞虹鱼地残尸外，竟然还另有更多地其他鱼类尸体，肚皮例翻的悬浮在湖水之上。\n\n远远看去，附近湖面到处都是白花花的一片，显得诡异之极！\n\n韩立眨了眨眼睛。目光在附近湖水中有些异样的淡绿上多望了两眼后。也就露出了恍然之色了。\n\n先前飞虹鱼所喷地毒液虽然大多都被噬灵真火化为了乌有。但先前还有不少被一弹而开的。结果落入了下方湖中。竟然将附近湖中地鱼类全都毒杀了不少。\n\n虽然他已经对那些毒液的毒性之强，有了一些了解。但湖每上一幕还是让其心中微寒。\n\n要不是他修炼有噬灵真火在身。即使还有其他办法解决这些飞鱼。但过程也绝不会像眼前这般轻松地。多半要不惜神念地驱使那些噬金虫或者再次动用玄天残刃的。\n\n这两种手段动用的后遗症。可是不轻的。\n\n不到最后一步。他自然不会轻易动用的。\n\n韩立心中思量着，但是袖子却朝下方蓦然一抖。\n\n顿时一团白光飞射而出。一个闪动下，就一下化为了一名头扎小辫的女童。\n\n“拜见主人！不知主人有何吩咐？”\n\n女童自然就是“曲儿”了。方一现身就笑嘻嘻的冲韩立施了一礼，问道。\n\n“你将这些怪鱼头颅中的内丹全都取出。刚才动手时。我故意保持了它们地完整。做完之后，就到岛上找我吧。”韩立淡淡的吩咐了一声。\n\n“是”\n\n曲儿一口答应了下来肩头一抖之下，破空声大作。\n\n无数寒刃发出嗤嗤声的从女通背后激凡射而出，然后一个盘旋后。就纷纷地湖面激凡射而去。\n\n女童自己也身形一动之下，向下方湖面徐徐飘去。\n\n韩立则遁光一起。化为一道青虹的直奔远处岛屿激丵射而去了。\n\n一小会儿工夫后，遁光一敛。韩立身形在那座灰凛凛山峰地上空现出了身形。\n\n双目一眯，他朝下方山峰扫视了过去。\n\n好一会儿后，才蓦然单手一翻转，手心一下多出一件金光闪闪的圆盘。\n\n韩立低首望了一眼。这件石茧族在出发前派人送到其法器。眉梢微微一挑。\n\n一张口，一团青气一喷而出。正好罩在了金色圆盘上。\n\n一闪即逝下，青气就没入盘中不见了踪影。\n\n然后他另一手一扬，一道白色法决打出，同样击在了法器上。\n\n异变顿起！\n\n金色圆盆金光闪动下，嗡鸣声大起，一道道银色符文从盘中浮现而出。\n\n随之此法器一颤。竟蓦然挣脱韩立五指，化为一团金光的朝下方山峰激凡射而去\n\nο"
    },
    {
        "title": "第一千六百二十八章混元尺",
        "content": "“砰”的一声后，金光一下爆裂而开，从圆盘中喷出一道道银符向山峰各处激凡射而去。\n\n银光闪动下，符文粉粉没入山石中，然后在山腹中飞快的穿梭不停起来。\n\n韩立静静的悬浮在空中，面无表情的不再有任何举动了。\n\n一盏茶功夫后，下方虚空中的圆盘，突然一声嗡鸣声响起。接着金光大放起来。\n\n韩立见此情形，眉梢一挑，单手冲下方一抬，\n\n圆盘一颤之下，冲高空激凡射而来，一闪即逝后，诡异的出现在了手心中。\n\n韩立低首扫了一眼。\n\n圆盘表面浮现出一团刺目光团。\n\n他嘴角抽搐胰腺癌，体表黄光一闪，立刻向下方山峰激凡射而去\n\n无声无息，一下没入了山峰中，并以一种不可思议的速度在山腹中飞遁着，\n\n只是片刻工夫，他眼前一亮，一个巨大的窑洞诡异的出现在了下方。\n\n一颗头颅大小的音色光团，悬浮在窑洞中间处，纹丝不动。\n\n整是由先前从圆盘中飞出的银色符文凝聚而成。\n\n遁光一敛，韩立就出现在了窑洞之内，目光飞快的向四周一扫，顿时发现了数个蜿蜒的通道和这里相连着\n\n他神色动了一动，大步的向其中一个通道走去。\n\n通道中漆黑异常，几乎伸手不见五指\n\n但韩立随手一扬下，就有数颗白蒙蒙晶石从袖中一飞而出，在其头顶处盘旋不落起来\n\n如此一来，通道中自然变的如同白昼了。\n\n韩立只走了一小截后，就将神念放出，向四周坑坑洼洼石壁一扫而去。\n\n结果片刻后，他脚步一顿，再以张口\n\n一道青光一喷而出，一闪，就击在了石壁上\n\n石壁在犀利剑光下，如同豆腐般的被一切儿开，转眼间，一个直径X尺的石洞浮现在了石壁上\n\n“当”的一声异响，从黑洞中诡异传出出，在狭小通道中显得异常清晰。\n\n韩立听到后，脸上却现出一丝喜色来。\n\n单手一掐诀，冲洞中虚空一点。\n\n“嗖“的一声，一口青色小剑从里面激凡射而回，剑身上赫然洞穿着一快黑紫色的不知名矿石。\n\n“果然是这里了。储量倒还真的不少，要全带走的话，恐怕要多花费几天工夫了。“韩立抬手收了飞剑，将矿石抓到手中，细看了两眼，喃喃的自语了一句。\n\n他自然不会真自己留在此地当矿工，当即一手往储物镯中一拂下，数团灵光一飞而出，身前多出数只形状各异的傀儡。\n\n这些傀儡都是他在人界炼制的，等阶虽然极低无比，但是当一名苦力矿工还是绰绰有余的。\n\n韩立再一拍头颅，将第二元婴也放了出来，好留在洞窟中负责众傀山儡的活动后，自己就施展土遁术，到了山顶处。\n\n这时，曲儿也带着数以万计的飞虹鱼妖丹从湖面处飞了过来，并将装着妖丹的储物镯交给了韩立。\n\n他检查过后，大为满意，口中夸奖了几句后，就将储物镯小心的收好。\n\n“主人，曲儿感应到这座岛上似乎有不少灵药，小婢去将它们采来吧。”曲儿犹豫了一下，忽然这般的冲韩立说道。\n\n“灵药？你本身就是天地灵物之体，有此感应的话，多半不错的。好吧，此地并没有什么厉害的凶兽，时间也充足。你去寻找一二吧。”韩立听到这话有些意外，但也没有阻拦之意，思量了一下后，就点点头的同意了。\n\n“多谢主人，那小婢就去了。”女童喜笑颜开起来。\n\n随之她白光一闪，化为一团灵光腾空而起，一个盘旋后，往附近另一座翠绿山峰激凡射而去。\n\n韩立笑了一笑，当即在附近找了一块巨石，随意的盘膝坐下。\n\n柚子一抖。\n\n十几道颜色各异的阵旗激凡射而出，几个闪动下，纷纷没入四周虚空中不见了踪影，\n\n“噗“的一声。\n\n一层五色光幕浮现而出，将整座山头都罩在了其中，但是一闪之下，又诡异的消失不见。\n\n从空中远远看去，此地似乎乎和先前没有多大区别，只是原本应该盘坐在巨石上的韩立，变得踪影全无了。\n\n他布置好了禁制后，这才放心的单手一掐诀，身金光大放，背后一道金影一冲的浮现而出。\n\n正是梵圣法相。\n\n冲法相一点。\n\n顿时三首六臂法相体表紫色符文一闪，就幻化成了金身，站立在身前处一动不动。\n\n韩立双目一眯，上下打量着金身好一会儿，才忽然单手冲其一招。\n\n金身三颗头颅中的一颗，一张口，竟喷出了一团银光来，里面隐隐包裹着一物。\n\n正是当日斩杀那名金角青年，收取的银尺。\n\n此宝虽然不是玄天之宝，但是当日也表现的玄妙异常，威能不可小瞧，多半也是通天灵宝等阶的宝物。\n\n他心中一直尚未确定，此刻才有空闲拿出来加以辨认一二。\n\n银尺一闪之下，就被摄到了手中。\n\n韩立一边手指在银尺表面拂动，一边缓缓闭上双目，将神念探入了其中。\n\n神色始终平静无波，不知过了多久后，才双目蓦然一睁。\n\n“混元尺”竟然是一件通天灵宝，只要将里面记载的通宝决修炼一下，就可以驱使此宝了。\n\n他低语了一声，随之捏着银尺的手掌青光一闪，将一股股精纯灵力注入了宝物中，\n\n下一刻，银尺发出了长鸣之音，一颤之下蓦然从表面喷出一片银色光幕来。\n\n在光幕中一排排上古文字，整卒的浮现而出。\n\n韩立目光闪动下，就将“混元尺”的通宝决默记在心，手腕一抖下，顿时光幕一散，宝物也一闪的消失了\n\n随后，他又将金身一收，双手掐诀下，开始修炼这“混元尺“上的通宝决了。\n\n时间过的飞快，三日时间一闪即过。\n\n以韩立现在的炼虚顶峰修为，自然无需像当初虚天鼎那般修炼如此长久。\n\n短短三日时间，就将此宝的通宝决修炼完成，将此尺可以打消随心的收入了体吖内。\n\n而在这段时间内，下面的那些傀儡也将山峰中暗藏的不知名矿石挖掘的七七八八。\n\n估计再过一日光景，就可完成任务了。\n\n在此期间，曲儿这小丫头也从岛上采集到了不少的药草，其中一些还真是灵界罕见的灵药。\n\n这倒是一个意外之喜。\n\n不过一连两日没有出什么事情，曲儿这丫头胆子倒也大了不少，竟开始在附近的湖底处，去寻找一些生长极其隐秘的灵草。\n\n韩立因为正修炼那通宝决到关键之处，只是传音叮嘱了她两句后，也就没有多说什么。\n\n但当然，他自然将一缕神念留在女童身上，以防真有什么意外发生。\n\n结果也不知是有先见之明，还是注定要有一场麻烦。\n\n在他将通宝决修炼完的半日后，正在山峰上打坐养神的时候，似乎感应到了什么，忽然间脸色一寒，冰冷之极的说了一声“找死”，就一下化为一道青虹冲出禁制，朝某个方向破空飞去。\n\n几个闪动后，惊虹就一下消失在天边尽头处。\n\n几乎同一时间，在离岛屿数百里的湖面上上空，三道遁光惊惶之极的向岛屿所在方向激凡射而走。\n\n一团白光中有一名矮小人影，赫然正是曲儿。\n\n而在离他们数里外的后方，则有四辆三角形的古怪战车紧追不舍。\n\n这些战车每一辆都不过数丈大小，但是表面绿锈斑斑，灵光黯淡，甚至还有些残破的样子，但是遁速之快实在骇人听闻，一个晃动下，就无声滑出数十丈远去。\n\n纵然曲儿也是精通遁术之人，也只能一点点的被后面战车拉近距离。\n\n至于前面其余两道遁光中人，飞遁速度甚至还在曲儿之上，甚至勉强可以和后面飞车，保持距离不变的样子\n\n“嘎嘎，月道友，你已经在前面一战中大损元气，现在纵然激发潜力，又能跑到哪里去。识趣的话，将你们手中的九焰草交出来。我倒可以让你兵解，再修来生去。”一个嘶哑难听的男子声音，一下从后面一辆飞车中传出，似乎已经有些不耐的样子。\n\n“哼，本仙子就是将此灵草毁去，你们也别想再得到半分去。”前面一道蓝蒙蒙遁光中，一个冰寒的女子话语响起。\n\n“月仙子何必和他们废话。他们竟然在得到宝物后，立刻翻脸暗算我等，决不能再相信半分的。\n\n“另一道灰光中，也响起一个老者愤怒异常的声音。\n\n“胥老放心，经过先前之事，本仙子要还相信他们之言，才真是可笑之极的事情。”女子声音一缓的说道。\n\n几乎同一时间，老者耳中却响起了女子隐秘的传音之声：\n\n“胥老，是此方向不错吧。我们恐怕真无法坚持多久了。”\n\n“应该不错的。先前的法器反应，这方向应该有我们天云之人在附近才是。后面那个女童，气息有些奇怪，好像是什么东西修炼成形的，多半是此地其他队人携带的灵兽。我们被他们种下了印记，也只能冒险赌上这一把了。”老者大声的说着其他话语，但暗地里同样向女子传音回道。\n\n女子听了这话，轻叹一声的不再说什么，只是全力催动遁光激凡射向前了。"
    },
    {
        "title": "第一千七百二十九章戎族",
        "content": "后面说话的异族人，一听到前方老者和女子的言语后，自然大怒起来，也不再继续说什么，而是口中发出一声厉啸之声。\n\n四辆战车一下发出嗡鸣之声，然往同一辆战车汇聚而去。\n\n结果光芒大放下，一辆体积数倍以前的陌生战车，浮现而出。\n\n此车足有十余丈长，呈菱形状，并且在战车前端多出一个似蛟非蛟，似蟒非蟒的怪兽头颅来。\n\n而巨型战车一出现的瞬间，四周彩光一闪，浮现出两对仿佛蜻蜓般的细长翼翅。\n\n前方的女子和老者一见此景，均都蓦然一惊。\n\n“快走！”老者倒还算心地不多，猛然冲后面的曲儿大声提醒一句，接着遁光方向骤然一变，就和女子遁光合二为一的破空而去。\n\n遁速足足是以前的倍许以上。\n\n而几乎同一时间，后面战车四翅一扇动下，前端浮雕处的怪兽头颅就双目红光一闪”，嗖”的一声，一下在原地消失不见了。\n\n曲儿经老者提醒，神识自然感应到了身后一幕。\n\n她心中大惊下，体表白光骤然闪动，也想不惜真元的施展一种秘术加快遁速。\n\n但显然此举有些迟了。\n\n上空处空间波动一起，一团模糊青光一闪的从虚空中激射而出，随之一声怪笑后，竟从青光中飞出一只数丈大的巨爪，一把向下方遁光抓去。\n\n曲儿虽然不是他们此行追及的目标，但是既然追上了，也绝没有放过的道理，大有顺后一灭的意思。\n\n白光中的女童，面色大变，一咬牙下，单手一掐诀下，顿时从身上喷出了数百口寒光闪闪的薄刃，奔大手一窝蜂的狂斩而去。\n\n“咦”\n\n一声讶然从钱车中传出，但是巨爪却丝毫停顿之意没有，反而一股绿蒙蒙光霞从手心处一喷之下，轰隆隆的一阵巨响后，就将大半飞刀一卷冲开，五根手指仍巨柱般的狠狠落下。\n\n“啊”\n\n女童望着这云蔽日般的巨爪，脸上苍白无血了。\n\n她可很清楚，自己这点神通绝无法接住此等惊人攻击的。\n\n就在这千钧一发之时，一声冷哼从附近虚空传出！\n\n声音不大，但是不知为何却清楚的传入所有人耳中。\n\n随之银光一闪，一只亩许的的银色大印蓦然出现在半空中。\n\n风雷声大起，巨即冲巨爪闪一zá而去。\n\n“轰”的一声巨响，那巨爪纵然也算体积惊人，但又怎能抵住仿佛，小山般的巨印一击。\n\n顿时在爆裂声后，如同阳春融雪般的化为了乌有。\n\n“是谁？胆敢管我们戎族的事情。”\n\n青光中顿时发出一声怒吼，灵光一敛之下，现出了菱形战车来，两侧细长透明翅翼微颤个不停。\n\n在战车上还站着四名通体被绿光笼罩的人影。\n\n他们乍一看酷似人形，但细看之下，却和普通人族截然不同，不但浑身被碧绿色的硬毛覆盖，头颅更是仿佛豺狼般的狰狞。\n\n让人一看之下，就心生中寒意大冒！\n\n“你们既然对我的婢女出手。那也试试我新得的宝物吧。”一个男子的话语，从虚空中冷冷传出。\n\n接着人影一闪，一名背生晶莹羽翅的青年，就出现在了半空中，并一抬手，灵光闪动，一柄银灿灿尺子浮现而出。\n\n自然是刚刚动用风雷翅，几乎横跨虚空赶到的韩立。\n\n刚才放出的银印正是那枚天罡印所化。\n\n随着他修为大进，所此宝其手中的威能远非先前可比的，这才一击就轻易击散异族人幻化的巨爪。\n\n韩立现在法力尽复，并且刚刚将混元尺的通宝决修炼成，自然不会将眼前的四名异族人有何忌惮之心，故而一见他们对曲儿出手，当即杀心大起，手腕一抖下，混元尺在手中低鸣不已，片片尺影顿时在身前狂涌而出，将其身形一下淹没其中。\n\n“多谢主人相救！”\n\n“咦，韩道友！”\n\n两个截然不同的声音同时响起。\n\n却是曲儿满脸欢喜的谢道，以及前方逃遁的那名老者一下失声的叫道。\n\n韩立神色一动，目光朝前方已经停下的遁光中望了一眼\n\n那名女子和老者已经显出身影来。\n\n老者看起来有些眼熟，那名女子却一眼就认了出来。正是在云城时，和他一起带队进入广寒界的那名“月仙子”。\n\n此女一向心静如水，但此刻望向韩立的目光也露出一丝意外之色来。\n\n而那名老者却大松一口气的样子。\n\n对老者来说，多了一个帮手的话，他们纵然还不是这些戎族人对手，但是保命的希望却自然大大增加了。特别他可清楚的记得，韩立可是另外一队人的领队之人，附近说不定还能有其他天云人帮手的。\n\n韩立同样有些意外，但是只是冲二人淡淡一点头，身前尺影就呼啸声，冲对面四名异族人激射而去。\n\n银光铺天盖地，仿佛无穷无尽一般，声势惊人之极！\n\n飞车中的四名戎族人一见此景，先是一惊，当即其中两人不加思索下的一起出手。\n\n一人单手一翻转，一杆黑乎乎的幡旗出现手中，迎着尺影一晃之下，顿时无数黑气化为一道道黑索冲天而去。\n\n另一人则一张口，竟喷出一面碧绿色的铜镜来，滴溜溜一转后，一下化为了数尺般高大。\n\n镜面绿光一闪，无数绿焰从中狂涌而出，冲空中一卷而去。\n\n战车中的另外两人则冷冷的打量着韩立，并没有出手之意，显然认为两名同伴的出手，足有对付这点攻击有余了。\n\n韩立望着此景，嘴角抽搐一下后，握着混元尺的手掌青光大放起来。\n\n精纯之极的灵力，仿佛洪流一般的往池中狂注而去。\n\n虚空中原本还有些模糊的尺影，灵光狂闪之下，纷纷化为一柄柄半尺来长的银尺，表面雷光闪烁，银弧浮现。\n\n“轰隆隆”的巨响传来。\n\n无数银尺一下冲进了黑索和绿焰之中，挥动之下将二者纷纷一击而灭，一下就大占了上风。\n\n“咦，还真有些神通。“在飞车中没有动手的两名异族中的一人，眉头一皱，袖子冲韩立一抖。\n\n红光一闪，一颗赤红圆珠一飞而出。\n\n此宝一闪之后，就化为了头颅般巨大，表面红色符文翻滚，一团团火云凭空浮现而出。\n\n韩立远远的看见此景，双目一眯，突然一只漆黑如墨手掌往虚空一抓。\n\n“噗”的一声，一座丈许高的黑色小山，诡异的出现在了巨大珠子的上空，并往下一落。\n\n那名刚祭出此珠的异族人，一见此景，顿时吓了一跳。\n\n他这颗宝珠可不是用来和别的宝物硬碰硬用的，当即心中一急的一催法决。\n\n硕大红珠一晃之下，突然幻化出十余颗一般无二的幻影出来，然后一声嗡鸣，同时一颤的向四面八方射去。\n\n远处韩立目中蓝芒一闪，猛然冲山峰遥遥一点，\n\n黑色小山灰蒙蒙光霞一翻转下，就不见了踪影，\n\n但在下一刻，其中一颗圆珠上空灰光一闪，黑色小山再次浮现而出，并迅雷不及掩耳的一zá而下。\n\n“轰”的一声，灰芒红光略一交织闪烁。\n\n圆珠显然并不太坚固，一下寸寸的碎裂而开，化为一团火云四散而开。\n\n“你敢毁我宝物！”\n\n那名驱使此珠的异族人，一见自宝物被毁，变得又惊又怒，爆跳如雷下肩头一晃，十几道赤芒一飞而出，直奔韩立射去。\n\n但是韩立这时，却冷笑一声，心中一直催动的通宝决为之一变。\n\n原本正将黑索和绿焰压的节节后退的漫天银尺，蓦然方向一变，往空中同一处激射而去。\n\n顿时一柄数丈长的巨尺，银光闪动的浮现而出。\n\n这时，十几道赤芒一闪即逝下，就已经到了韩立身前处。\n\n韩立二话不说的漆黑手掌往身前只是一拂。，\n\n顿时一层灰蒙蒙光幕浮现而，十几道赤芒一射入其中，被里面灰霞一卷下，顿时现出了原形，滴溜溜的在远处打转不停，无法前进一步了。\n\n却是十几口赤红飞刀。\n\n几乎同一时间，韩立握着混元尺的手掌五指一紧，并将手中宝物冲身前虚空一划。\n\n顿时远处的巨型银尺一下发出了一声龙吟般的长鸣，随之一颤之下，就气势汹汹的直奔飞车一劈而去。\n\n飞车中的另外两名戎族人见此，自然不会让其轻易落下，当即不假思索下，分别催动空中的自家宝物。\n\n顿时黑索发出“嗤嗤”的破空声下，一下幻化成了一张黑色大网，挡在了下方。\n\n而那冒出绿色火焰的镜子，也方向一变，从镜中喷出一道粗大的绿色光柱，直奔巨尺而去。\n\n“轰”的一声闷响传来。\n\n巨尺略一模糊下，竟被绿色光柱轻易的一击而散，仿佛纸糊般的不堪一击，和先前的惊人气势截然相反！\n\n驱使黑幡和镜子的戎族人见此，自然为之一愣。\n\n但就在这时，一旁始终没有说话的最后一名戎族人，却突然面色一变的口中一声大喝：\n\n“小心！”\n\n接着此异族单手冲飞车上空一挥，顿时一道灰蒙蒙剑光一斩而去。\n\n而那边虚空中银影一晃，有些模糊的巨尺，正好悄然的浮现而出。\n\n诡异的一幕出现了。\n\n灰色剑光明明击到了银尺上，却一掠而过，仿佛只是斩到了一道幻影上一般。\n\n而银色巨尺一个闪动后，就诡异的出现在了驱使幡旗的戎族人头顶处，迅雷不及掩耳的狠狠一落。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千七百三十章洞漩金光",
        "content": "下方驱使幡旗的戎族人大惊失sè，不及多想的猛然一拍天灵盖，身上粗硬绿毛竟“嗖”的一声，化为大片绿芒往空中激射而去。\n\n但是落下的银尺却飘忽不定的一闪，不知怎么的就从这些绿芒中一让而过，结结实实的zá到了戎族人头颅上。\n\n荣族人护体灵光在银尺面前，仿佛失去了效用，根本没有抵挡的被巨大银尺一没而入，头颅仿佛西瓜般的被一击而碎，鲜血四溅飞射起来。\n\n无头一晃之下，就从飞车上一个翻滚的载落而下。\n\n“噗“的一声，一团绿影瞬间从尸体中激射而出，里面包裹着一名通体碧绿的小人，一脸恐惧的奔旁边的那名驱使铜镜的戎族一闪的遁去，同时惶恐的大声喊道：\n\n“獠兄，救命！”\n\n但此话方从小人口中发出，就“轰”的一下，一道尺影瞬移般的从天而降，将小人击的烟消云散。\n\n接着巨型银尺几乎丝毫停留没有，一闪之下，又幻化出三口一般无二尺影，冲其他三名戎族人一扫而去。\n\n尺影若隐若现，但风雷之声一下震耳欲聋，声势好不惊人！\n\n其余三人一见同伴肉身被毁，惊怒交加之下，急忙各自施展手段抵挡尺影。\n\n一片灰纱，一面黑sè盾牌，各自一喷面出，挡在了身前。\n\n但是其中两道尺影一击在上面，却只是爆发出一团银芒，随之消失不见。\n\n竟只是两道幻影而已。\n\n“不好“这两名戎族人，几乎同时心中叫道。\n\n但已经迟了！\n\n那名驱使铜镜的戎族人，虽然手一扬，也放出一件轮状的宝物抵挡最后一道尺影。\n\n但那尺影在轮前一闪的不见了踪影，但下一刻，半截银尺却从离异族人不过尺许处的虚空中一探而出，鬼魅般的击在了其狰狞的面孔上。\n\n雷光闪动，无数银sè电弧从尺上一弹而出。\n\n轰鸣声大作，戎族人一下就化为一团飞灰，连里面元婴都未来及逃出分毫。\n\n另外两名戎族人见此情形，面sè顿时变得难看之极，但当银尺一个盘旋后，又幻化出十几道尺影奔他们一罩下后，其中一人突然一声厉喝：\n\n“走，此人神通厉害，不是我们力敌的！”\n\n话音刚落，此异族单足一踩足下飞车，顿时菱形飞车一声嗡鸡，化为一团青光的向后激射出去，几个闪动后，就遁出了尺影的笼罩范围。\n\n另外一名戎族人，也蓦然醒悟过来，急忙单手掐诀，一道决打在了前方浮雕上。\n\n飞车一颤之下，两侧细长翅翼一扇，体表五sè符文浮现而出，似乎就要彻底远遁而走的样子。\n\n但就在这时，一个淡淡的声音从飞车上空响起：\n\n“现在想走，不觉有些晚了吗！”\n\n此话刚一传出，就只听“轰“的一声，一座黑乎乎的黑sè山峰山，在飞车上一闪的浮现，足有百余丈巨大。\n\n而一道人影，纹丝不动的站立在山峰顶端处。\n\n正是韩立！\n\n他竟不知何时的催动元磁极山，横跨虚空的出现在了此处。\n\n下方二人见此，心中一沉。\n\n一人面上厉sè一闪，两手一搓，体表“噗“的一声，一层绿油油的诡异火焰冒出，然后一个卷动下，化为一条十余丈长的火蛟冲空中一扑而去。\n\n另一人则一声大喝，身形一下爆涨倍许，两条手臂也粗大了一圈有余，十指尖利异常的往空中一抓而去。\n\n破空声大起，密密麻麻的爪芒浮现而出，向上面一罩而去。\n\n他们心中根本未存这些攻击能击杀对方的念头，只希望能略微阻挡一下对方杀手，就可让飞车有机会破开虚空，一闪遁走了。\n\n到此时，这二名异族见韩立几乎一个照面间，就击杀了他们两名同族之人，自然心中再无战意，只想逃之夭夭了。\n\n韩立双目一眯，单足一踩足下山峰。\n\n元磁极山灰光一晃下，就在灰光答大放中往下一坠而去，忽然表面银sè符文一亮之下，硕大山峰就一下没入虚中的消失了。\n\n火蛟和爪芒顿时一下击在了虚无处。\n\n两名戎族人只觉头顶近在咫尺处，巨大黑影一闪，黑sè山峰一下诡异的闪出，毫不客气的二者一压而下。\n\n“不好”\n\n这两名戎族人的神通，比先前被杀二人明显高出了一筹去，在元刺激山如此迅雷不及掩耳的一击下，仍堪堪的能从飞车上一闪的激射离开，双双化为一道惊虹的向相反方向而走。\n\n那辆菱形飞车，却结结实实承受了元磁极山的沉重一击，化为一团五sè灵光的爆裂而碎，消失在了天地之间。但这时，有人往黑sè山峰顶端处一望却可发现，韩立竟然踪影全无了。\n\n下一刻，一名正在遁走中的戎族人，只听到头顶上空一声雷鸣传来，顿时大惊的急忙一抬手，一面黑sè盾牌化为一团乌云的一冲而出，同时身上绿焰也一冒而出，化为一层火罩将自己护在了其中。\n\n但是他耳中只听到一声冷哼传来，随之头顶处“嗤嗤“之声大起，数以百计的青sè剑光，从一个刚刚闪现的带翅人影中一放而出，就如同潮水般的一落而下。\n\n青光闪动下，乌云和火罩几乎瞬间就被斩成了无数碎片，密密麻麻剑光光芒一敛，又纷纷化为一根根青蒙蒙剑丝，仿佛一张巨网般的同时一收。\n\n一声惨叫传来，戎族人虽然手忙脚乱的又接连放出数间件物防身，但是在青竹蜂云剑所化剑丝实在犀利无双，只是一个闪动下，就将此异族的肉身元婴连同宝物，同时切成了无数碎片。\n\n另一方向上，那名体形巨大化的戎族人，一听到惨叫声，心中激灵的打了个冷颤，但只是拼命催动遁光向前激射而走，头也不回一下。\n\n但是他也不过刚遁出数百丈处，忽然前方空间波动一起，一道金影从前方诡异的浮现而出，正好挡住了去路。\n\n戎族人面sè一变，但一咬牙，遁速非丹没有停下，反而一个闪动的更快了两分，同时两手一翻转，一手中多出一口乌黑长刃，另一手却突然巨大化起来。\n\n长刃略一模糊的一挥，十几道黑sè刀光就连成一线的接连劈出。\n\n另一只巨手则虚空一探，一只绿sè巨爪凭空在金影上空浮现而出，并向下一把抓去。\n\n指尖处丝丝黑气翻滚不定，声势惊人之极。\n\n就在此时，原本有些模糊的金影，突然从身上泛起一个个大小不一的紫sè符文，接着金光一闪，就化为一个三头六臂的实体存在。\n\n正是梵圣金身。\n\n原来韩立在动用风雷翅追赶另一方向的戎族人时，同时也将第二元婴和金身放了出来，用来追杀这边的漏网之鱼。\n\n眼见黑光一闪，十几道刀光就到了眼前处，同时头顶空气一紧，绿sè巨爪也同时的到了头顶处。\n\n但是梵圣金身丝毫躲闪之意都没有，反而其中一张面孔上狞sè一闪，两只手掌一晃，手中蓦然浮现出了两口金sè巨刃，冲身前黑sè刀光一斩而去，\n\n另外两条手臂则冲空中一毁，密密麻麻的金sè拳影就冲绿sè巨爪狂击而去。\n\n至于剩余的两条手臂，却往金身胸前一合，再一分之下，竟然有一团金光浮现而出，\n\n金身两颗头颅同时一闭双目，接着两种截然不同的咒语声，从口中重叠的传出。\n\n顿时金sè光团飞快旋转起来，化为了头颅般大小，还越转越快，隐稳形成了一个金sè漩涡。\n\n看起来神秘之极！\n\n黑sè刀光一和金刃接触，顿时爆发出刺目的光团，金光银芒交织一起，一时僵持不下的样子。\n\n而空中的绿sè巨爪被众多金sè拳影狂击之下，却一下灵光狂闪，几乎瞬间的崩溃开来。\n\n不过有这片刻阻挡，最后一名戎族人所化惊虹一个模糊，竟一闪动的在前方没入虚空中不见了踪影。\n\n下一刻，在金身身后处十余丈处，空间波动一起，戎族人遁光一下浮现而出，光芒大放下，就要继续逃之夭夭。\n\n可就在这时，梵圣金身中的一颗头颅蓦然低低的说了一声：\n\n“洞漩金光”\n\n两手间的那个金sè漩涡一闪的从手中不见了。\n\n随之在戎族人身后处数尺处，灵光一闪，金sè漩涡诡异的浮现而出，方一出现，就一闪的化为了丈许般巨大。\n\n漩涡中新出雷鸣声乍起，同时隐隐有梵音之声从中传出。\n\n正驱动遁光逃命的戎族人，只觉四周空气一紧，遁光一下无动弹分毫了。\n\n“啊，\n\n口中一声惊呼，戎族人尚未来及想另外施展什么神通脱身时，一股无抗拒的吸力就一下从身后处爆发而出。\n\n“嗖”的一声，此名异族人弩箭般的一下被摄进了身后的漩涡中。\n\n一声凄厉的惨叫后，又一声惊天动地的爆裂传出。\n\n金sè漩涡微微一颤后，但随之就若无其事的安然无恙了。\n\n这时金身一个转身，口中咒语声一停，一手掐诀，一手伸出一根手指冲巨大漩涡轻轻一点。\n\n漩涡金光闪动下，飞快缩小，转眼间还原成了原先大小，并最终一声闷响后，消失的无影无踪了。"
    },
    {
        "title": "第一千七百三十一章九焰草",
        "content": "破空声一响。韩立身影从附近虚空中一闪而出，望了望梵圣金身，露出了满意之色。\n\n袖袍一橱\n\n“砰”的一声。金身化为点点金光的消失不见了。\n\n第二元婴则化为一团黑气的往其身止激丵射而去，一闪即逝下不见了踪影。\n\n他虽将第二元婴放出。附到了金身体内，但因为第二元婴心境还未巩固缘故。先前争斗时，元婴本身无动用魔分毫，只是用神念操纵金身应敌而已。\n\n如此做的话。第二元婴岛不用怕遭受心魔反噬的危险。但金身也不可能发挥出十成十地威能来。\n\n但韩立进阶炼虚后期后，梵圣真魔也一下修炼到了最后一部分，金身威能比起炼虚初期时。根本不可同日而语，还可以施展数种早就期盼已久新神通。\n\n那洞漩金光就是其中最厉害最诡异地一种。\n\n就是普通地合体期存在。若出其不意的被此金光一下吸住。若没有大神通和异宝护身。恐怕也有陨落其中地可能。\n\n故而即使第二元婴没有动用身魔，但驱使金身下，仍不费吹灰之力的灭杀了那名戎族人。\n\n从韩立出手，到动用宝物金身灭杀四名同阶戎族人。也不过几个照面的工夫。甚至连月仙子和胥姓老者，在远处还在犹豫是否折返而回，协助韩立退敌。\n\n原先追地他们狼狈不堪地四名大敌，就被韩立一口气灭杀的干干净净。\n\n二人此时自然一副睁目结舌地样子。\n\n他们脸上神色中。倒是有七分骇煞，两分不安，最后一分才是惊喜之意。\n\n韩立并没有管女子和老者的神色变化。身形一晃之下。就一个闪动的到了曲儿上空。\n\n女童从韩立现身以后，就一直老老实实的待在原处未动分毫。此刻一见他到了近前处，当即眨了眨眼睛，和韩立暗中传音地交流了几句后，就体表白光一闪下，化为一团白光地没入到了袖口中。\n\n韩立若有所思的思量了一下。才将头颅一抬，往远处地女子和老者望了一眼。\n\n这二人面面相觑到了互望了一眼后．似乎也低声商量了几句，犹豫了一下后，还是身形一动的向这边飞遁而来。\n\n遁速倒是不快也不慢地样子。\n\n纵然如此，片刻工夫，二人还是徐徐地到了韩立身前十余丈处．遁光一敛的停了下来。\n\n“多谢道友出手相助了，否则这一次。在下和月仙子可难逃这几名戎族人的追杀，韩兄神通之大。真让我等汗颜啊。”老者冲韩立一抱拳，满脸笑容地连声称谢。\n\n“胥道友之言不错。这几名戎族人遁术了得。要不是碰到韩兄在此。真有陨落的危险，小妹也感激不尽地。”月仙子玉容上恢复了平静”但也轻叹一口气的说道。\n\n“原来二位道友力受损，我说为何会无甩开这几名戎族人。无须多谢什么，韩某不管怎么说，也是和二位一同从云城进入此界的。既然遇见了。自不会见死不救的。”韩立微微一笑，表现的颇为谦逊。\n\n“韩兄慧眼如炬！在下和月仙子先前中了戎族人地诡计，逃走时。元气就已经受损了不少。道友地援手之恩。在下决不会相忘地，一定要重重相谢地。”一见韩立这般和善。胥姓老者心中一松。脸上笑容不由多出了几分。\n\n韩立听到老者如此一说，却只是笑而不语。\n\n月仙子眸光转动几下，突然一抬手。手中多出了一个玉匣来。然后冲韩立缓缓说道：\n\n“这有一株在灵界早已绝迹的九焰灵草，是炼制数种灵丹的必须材料。那几名戎族人一直对我二人追杀不放，有小半也是因为此灵草缘故。我二人蒙道友相救无以回报。就以此灵草相赠吧。”\n\n话音件落。此女就将玉匣直接抛了过来。\n\n一旁的老者见到此幕。脸上现出一丝愕然。但马上一闪即逝的不见。又如无其事地重新堆满了笑容。\n\n韩立见此情形例有些意外。神色一动下，单手一抓。就将玉匣吸到了手中。\n\n他低首打量了一眼。\n\n只见玉匣红光闪闪，表面贴有数道淡蓝色的符篆，一副对匣中之物极其谨慎的模样。\n\n韩立目光一闪。一张口，一股青霞一喷而出。\n\n霞光一卷之下，玉匣表面符篆狂闪几下，自行的脱落而下。\n\n匣盖一飞而开。里一团琉璃光团从中激丵射而出，竟灵性十足的样子。\n\n但韩立早有所防备。又怎可能让其从眼皮底下遁走。\n\n一各手臂一挥下。一手就虚空一抓而出。\n\n“嗤嗤”地破空声传出。一股无形巨力瞬间的将那团琉璃之光罩在了其下。\n\n五指微微一屈。光团“嗖”地一声，就被凭空摄了过去。\n\n“韩道友小心！”\n\n一见韩立这般举动，月仙子脸色微微一变。急忙出口提醒道。\n\n“不妨事！”韩立却笑了一笑，手掌灵光一闪下。骤然变得金光灿灿起来。\n\n琉璃光团在其手心处滴溜溜一转，就轻飘飘地落了下来。\n\n赫然一株形状酷似火焰，但散发出九种不同灵光地灵草。\n\n此灵物高不过数寸，但是九色光焰所过之处。连附近虚空都一阵模糊朦胧。一股股热浪散发而出。\n\n可见此草地温度之高！\n\n但是韩立托着灵草的手掌。金光闪闪，犹如赤金一般，视近在咫尺地高温如无物一般。\n\n胥姓老者见到此幕，目中闪过一丝骇然，但口中打了一个哈哈地说道：\n\n“月仙子是多虑了！以韩兄的惊人神通，这些许火力又怎能奈何的。”\n\n“的确！这九焰草散发的灵光足可以熔金化石，但对道友一点影响没有，韩道友神通实在深不可测！”月仙子怔了一下后，就露出一丝苦笑地说道。\n\n“在下神通哪有二位说的这般夸张。只是修炼过一些特殊的辟火之术而已，这九焰草的确是珍稀异常地火灵草，对在下也真有用处的。如此地话，韩某就却之不恭了。”韩立细望了一会儿手中地九色灵草。竟笑了一笑地如此说道。\n\n随之就见他。手指一动。将此草重新放入了玉匣中。并另行贴上几张符篆。然后灵光一闪下。玉匣就一下不见了踪影。\n\n月仙子见此。嘴角反而泛起了些许笑意。\n\n老者虽然心中大感不舍，但是一想起先前韩立展现地惊人神通，面上自然丝毫异色未露，反而呵呵一笑下，想开口再说些什么。\n\n但韩立却又蓦然袖袍一抖。两个淡青色玉瓶一闪而出，分别飞向了月仙子和老者。\n\n这二人见此一怔。下意识地分别抬手一张。\n\n两片光霞一卷而过，玉瓶就分别被一团灵光包裹的落入了他们手中。\n\n“韩兄，你这是？”老者神色一凝，有些迟疑起来。\n\n女子也一手抓着玉瓶，有些意外地望向韩立。\n\n“没什么，九焰草实在过于珍稀。而在下以前得到一些对上族九阶还能精进力的灵丹。应该对二位道友冲击瓶颈时，有些用处地，在下就用两瓶此丹药。作为拿走此灵草的一些补偿吧。”韩立用轻描淡写地说道。\n\n“什么。能精进上族九阶力地丹药！”老者一听此言，一下失声起来，急忙将瓶盖打开。将神念往瓶中一扫。随之又往鼻下嗅了一嗅，脸上随之露出狂喜之色来。\n\n月仙子闻言，美目异光一闪，同样有些动容了。\n\n“不错。此丹药地确对老夫现在境界还能有用。不过老夫和月仙子才月刚被道友相救。又如何再能拿道友的灵丹。”老者终于恢复了几分冷静。望了望手中的玉瓶。却又有些踌躇起来。\n\n“先前的出手。对我来说是举手之劳的事情。九焰草若是被一位修炼火属性神通的圣阶看到，这些灵丹又算得了什么，韩某不愿占人便宜，二位尽管收下好了。”韩立淡淡一笑。悠然地说道。\n\n“既然韩兄如此说了，那旭某和月道友就多谢道友了。”老者只是略一思量。就含笑地将玉瓶收了起来。\n\n一旁地月仙子。也检查完了手中的药瓶，一声称谢后。也将丹药收进了袖袍中。\n\n经过如此一番的交换后。老者地忌惮之心终于去了大半，向四周望了一望后，忽然问道：\n\n“韩兄，在这附近难道就只有你一人吗？是否还有其他道友在附近？”\n\n“在下原先例是和其他二位道友同行地地。但是前段时间遇到了一些危险，和那二位道友走散掉了。”韩立眉头一皱，倒也没有隐瞒的意思。\n\n“原来如此，这可有些可惜了！”老者闻言。脸上露出了些许的不甘。\n\n月仙子在一旁神色一动。美目中竟也现出一丝地可惜。\n\n“胥道友，你话里有话啊！难道你和月仙子有什么事情，需要很多人手不成？”韩立摸了摸下巴。似笑非笑的问了一句。\n\n听到韩立此问。胥姓老者不禁望了女子一眼，似乎有些询问之意。\n\n而月仙子略一沉吟后，就缓缓地说道：\n\n“胥兄。那处地方已经被戎族人占去了，以我二人实力决无再抢回来地，但韩兄神通广大，说不定有办办到此事。不妨将此事告诉韩兄，万一成地话，我们也不要其他东西。只要复制那一篇金篆文即可。”"
    },
    {
        "title": "第一千七百三十二章炼神术",
        "content": "“金篆文！”\n\n韩立瞳孔骤然一缩，面sè微微一变。\n\n“不错，其实原先和我们一起的还有其他几位道友，但都已经陨落而亡了。那篇金篆文也是我们和戎族人一同在某处密洞中发现的。“老者脸sè阴晴不定了一会儿后，终于长叹一声的说道。\n\n韩立凝望着老者，并未开口问什么，知道对方肯定会详加讲述的。\n\n果然老者话语一顿后，又继续的说道：\n\n“但是未等我们来及破开禁制，将整篇灵文铭印下来，就中了戎族人的圈套，其他几位道友当场陨落，只有我和月仙子侥幸施展秘术逃脱了出来。倒也元气大损，是不可能再冒险了。若是韩兄对此功法感兴趣的话，倒可以试上一试。对了，那处密洞非常隐秘，除了这篇金篆文功法外，说不定还藏有其他的宝物的。”\n\n“哦，有这样的事情！你们说的密洞在何处，如此长时间过去了，那些荣族人岂不早就得手离开了。”韩立思量一下后，问道。\n\n“韩兄放心，那密洞中禁制厉害非常，并且金篆文分成了数部分放置的。纵然耽搁了如此长时间，想来这些戎族人也无法破开所有禁制，得到完整功法的。只要马上赶过去，十有**还能来的及。”月仙子目光闪动下，也解释了一句。\n\n“那边大概还有多少戎族人？”韩立心中有些意动，问道。\n\n“应该还有十来个吧。这些戎族人狡诈异常，一开始和我们在密洞处遭遇时，只现出一半人手来，然后邀请我们几人一同探查此密洞。结果当见到金篆文时，又突然翻脸，冒出另外一半人手来。我们寡不敌众之下，才落得如此的下场。道友纵然神通广大，无法硬拼如此多人。只能悄悄潜入密洞，见机行事的。”老者似乎心中早就想过此事，不加思索的建议道。\n\n“十来个，如此多的话，的确不好正面争斗的。不过韩某还有个疑问，二位道友可是事先就知晓这篇金篆文的存在，知道其中记载的是何种功法秘术？据我所知，整个天云也没有几人能识得此种灵文的。”韩立沉吟之后，忽然一笑的问道，\n\n“这个\n\n“韩兄聪颖过人，看来是无法隐瞒什么了。我二人的确事先就从族中长辈那里，知道密洞和这篇金篆文所在的。而我和胥道友也的确懂的金篆文的。此灵文记载的应该是一种叫，练神术，的秘术！”\n\n老者略一踌躇，女子却神sè平静的一口承认了下来。\n\n“炼神求，\n\n韩立眨了眨眼睛，有些讶然。\n\n“据族中一位长辈所言，此术似乎玄妙异常，可以数以倍计的提升神念之力。若能修炼所成后，对突破合体甚至以后的瓶颈，都大有用处的。”老者不再有任何隐瞒的回道。\n\n“数倍的提升神念！不可能，世上怎可能有这种逆天功法。”韩立神sè一变，一下失声出来。\n\n“胥道友所言不假的。当初我们二族中的前辈，其实在以前的广寒界开启中，就得知了密洞和此篇金篆文的存在。\n\n所以才对这篇练神术的功效知道一二的。不过因为记载的过于含糊，这些年来，我们两族数次进入此界的族人花费了偌大力气，才找到了密洞所在。但因为密洞入口的禁制非常玄妙，还必须对金篆文有所了解，才能破禁进入洞中。故而这些年来，我们二族还一直在整个雷鸣大陆中，到处寻找金篆文的资料口才好不容易在这次广寒界开启前，让我和胥道友对金篆文识得的七七八八了，才有把握进入密洞的。现在想想，那些戎族人出现的如此凑巧，在我们刚刚破掉入口禁制的时候，就一下出现了。多半我们的举动，早就落入了戎族人眼中。他们应该从其他途径也早知道密洞所在的。”女子详细的讲道。\n\n204-2701:28回复\n\n渡劫修士比韩立衰一点\n\n47位粉丝\n\n4楼\n\n“若这篇炼神术，真的如此神妙。在下倒不介意走上一趟的。不过韩某可对金篆文好一窍不通，就算得到这练神术，似乎同样无用的。”韩立神sè阴晴不定好一会儿后，说道。”呵呵，这个好说。只要韩兄将这篇功法拿到手，并愿意给我和月仙子各自复印一份。我二人愿将所学的金篆文全力传授，让道友可以顺利参悟此功法的。也算作为对道友出手冒险的补偿。”见韩立真的心动起来，老者精神一振，急忙回道。\n\n月仙子在一旁没有说什么，显然也默认了此事。\n\n“既然二位道友如此说了。韩某不走上这一趟也不行了，胥兄，复制一份地图给我吧。”韩立终于下定了决心，冷静的说道。\n\n“道友稍等一下，我马上就将地图复制出来。”胥老者喜出望外，满口的答应道。\n\n单手一翻转，他手中多出一块玉简，将其往额头上一放，淡淡的白光闪动不已。\n\n几乎只是片刻的工夫，玉简就将老者神识中所记地图复制好了。\n\n“韩兄多加小心，我和月道友就静等道友的佳音了！”老者将玉简递了过去，满脸笑容。\n\n“二位到不远处的岛上稍加休息一二。在下若是真得到了此篇金篆文，自会赶回和二位道友汇合的。”韩立接过了玉简，沉声的回道，\n\n随后他体表青光一闪，人就化为一道青虹破空离去了。\n\n几个闪动间，青虹就在天边尽头处，再一闪的无影无踪了。\n\n“胥兄，你觉得韩道友此行有几分可能成功？”目睹遁光彻底消失后，女子将目光一收，开口问了一句。\n\n“不好说。若是普通的上族，自然几乎一丝机会没有的。但是此人先前展现神通深不可测，圣族初阶也不过如此而已。若是运气不错的话，应该有一半左右的机会。别忘了，那些戎族人中也有一位特别厉害的家伙。你我二人联手，还被其打伤了。”斧姓老沉吟了好一会儿，缓缓的说道。\n\n“一半！这已经不错了。你我两族对此事计划了许久，偏偏执行时出了意外。若是没有将练神术带回族中去，你我下场可想而知了。“女子轻吐了一口气。\n\n“这也是没办法的事情。谁想道，半路上突然杀出了一群戎族人来，坏了我们的事情。“老者有些无奈的回道。\n\n“早知道这些戎族人一开始就在算计我们，当初说什么也不和他们联手的，白帮他们破除了洞中的不少禁制。”月仙子神sè蓦然变得有些冰寒了。\n\n“没有用的。密洞入口已经打开，就算不答应，他们也会立刻呼唤另一半人出手攻击的。只是时间早晚的事情！况且在密洞外动手的话，没有可以借助地形和禁制，我们更无法逃出戎族人的围杀。“老者却摇摇头的说道。”这倒也是。只希望韩道友真能马到成功吧。”月仙子不禁向韩立遁走的天边处，再次望去。\n\n而胥姓老者则手捻胡须，面露沉吟的不语起来。\n\n另一边，韩立所化遁光已经在数万里外，以不可思议的奇快遁速，激射而行。\n\n遁光中的他，双目半眯的将玉简放在额头上，用神念扫视着里面记载的东西。\n\n胥老者复制的倒是不少，不但有密洞的地图，甚至密洞中探测过的部分路径，也同样标注了出来。\n\n这倒省了他不少的麻烦！\n\n“炼神术”韩立以低不可闻的声音自语了一声。\n\n神念强大的好处，在他当年修炼过大衍决后，就早已充分体会到了。\n\n若此秘术真能够将他神念加以倍增，不但以后突破瓶颈时比一般人容易的多，而且一次可以释放的噬金虫数量也大增起来，足以让其将此灵虫用在正常的争斗中了。\n\n除此之外，神念强大后，无论在布阵还是炼丹等其他方面，同样大为有益的。\n\n故而当他一听清楚此术的玄妙功效，当时就起了势在必得的心思。\n\n这种逆天功法也只可能存在真仙界中，离开了此界，灵界决不可能会有的。\n\n而这种送到眼皮底下的天大机缘，他自然不会轻易放过的。\n\n韩立如此思量着，纵然一向心如止水，也有些微微兴奋起来。\n\n按早地图记载，那处密洞离此应该足有一日的路程。胥老者二人在元气大损情况下，还能逃到此处来，也算不易了。\n\n至于守在那里的戎族人，韩立附近法力尽复情况下，倒也并没有多少惧怕之心。\n\n在没有合体期存在的情况下，他即使不敌，但若想逃走的话，这些戎族人又如何能拦的住。\n\n韩立心中计定好后，就不再多想什么，背后雷鸣声一响，风雷翅竟然浮现而出。\n\n随之他单手一掐诀，破空声一起，遁光就一闪即逝的消失不见。\n\n下一刻，一下出现在了百余丈外的地方，接着一闪之下，又不见了踪影\n\n远远看去，一道青白光丝在虚空中忽闪忽现，犹如鬼魅一般穿梭而行。\n\n为了怕那些戎族人先一步的破开禁制，取走了金篆文。\n\n韩立终于不惜法力的将遁速全开。\n\n原本需吖要一日的路程，估计小半日后，就能到达密洞所在了。"
    },
    {
        "title": "第一千七百三十三章密洞戎族",
        "content": "一片山脉中，某个不知名的大峡谷的高空，一朵看似平常的白云，悠然的漂浮着。\n\n在云中，两名浑身毛茸茸的戎族人，隐秘的躲藏其中，并在低声交谈着什么。\n\n“暄兄，那几名暴烈族的离开已经有一日多了。怎么到现在还没有返回，不会出了什么意外吧！”一名额头上有一块青痣的戎族人，正有些担心的对同伴说道。\n\n“意外？能出什么意外！两名逃走的天云人，均都元气大损，而追去的暴烈族足有四人之多，不会有何问题的。多半是那两名天云人，施展了什么催动潜力的秘术，故而才多花费一些时间的。”另外一名戎族人，身穿一副赤红战甲，不以为然的回道。\n\n“嗯，那两名天云人的确猜通一些诡异遁术，否则当日也不会让他们逃脱掉了。”先开口的戎族人，似乎被说服了，也点了点头。\n\n“不过密洞中金篆文的最后一部分法决，竟然需要多块广寒令才能解除禁制。真是太意外了。如此一来，我们不得不静等其他队的族人过来了。也不知道，两块广寒令是否真的够用。说不定需要三块，四块之多的。若真如此的话，我们可能只得到一份残缺的功法而已。”身穿战甲的戎族人，叹了一口气。\n\n“最后一部分金篆文的禁制和前边几部分大不相同，显然是最重要的部分。若真缺少了这最后口诀，纵然这仙界法决再神妙，恐怕也很难修炼有成的。可惜的是，我等都不识得金篆文这种真仙界灵文。否则倒可以先参悟一下前边内容，也好做到心中有数的。”青痣戎族人也有些郁闷的样子。\n\n“既然是金篆文记载的功法，我等有怎可能轻易放弃的。麻烦的是，离我们最近的一队人，也有四五天的路程。若是真需要更多的广寒令话，我们可能要在此干耗数月之久的。如此话，我们原先的闭关进阶计划，可能要都被打乱了。”身穿战甲的戎族人，脸色不由的阴沉了几分。\n\n“的确是有些麻烦。但若这篇金篆文法决真大有用途的话，说不定可以让我们整族都强大几分的。和此相比的话，其他的也算什么了。”青痣戎族人眉头一皱下，缓缓的说道。\n\n“话虽如此。但广寒界可是我等进入圣阶的绝佳机会。我可不想错失此此良机的。”战甲戎族人，有些郁闷的说道。\n\n“现在说其他的都没用。只能期盼其他几队人，接到我们发出的消息，尽快将那广寒令送来了。想想也有些不可思议。一直以来，我们各族都只当令走进入广寒界的钥匙。谁能想到。此令竟然对此界的一些禁制，也能大有用途的。以后一定要回禀族中长老，在以后的广寒界开启时，要多注意下此事的，”就这般，这两名戎族人躲在白云中，你一句我一句的闲聊着。但若在白云外面听去的话，却丝毫话语声来露出来。\n\n他们藏身的白云，竟是某种玄妙禁制所化。这二人，自是戎族放哨警戒之人。\n\n这两名戎族人不知道，就在他们说话的时候，一道神念都无法发现的虚影，正悬浮在白云上方百余丈高处，肆无忌惮的打量着二人。\n\n白云状禁制，似乎根本无法阻挡此人的目光。\n\n这道人影，正是花费了小半日时间终于赶到了此地的韩立。\n\n白云禁制虽然颇为玄妙，但韩立依仗灵目神通。还是早一步的发现了这两名异族的存在。\n\n当即远远的就动用了太一化清符，将身躯虚化后，才缓缓飞到子此处。\n\n他凭借远超下方二人的强大神念，这两民戎族人的交谈之言，自然都听入了耳中。\n\n知道戎族人并未得手后，他心中大松一口气。但当听到密舟中的禁制，还需要广寒令来破除后，神色却微微一变。\n\n但韩立马上想起了什么，很快就恢复如初了。\n\n他目中寒光一闪，深深的望了下方一眼，身形一动，向下方峡谷徐徐飘去子。\n\n下面两名异族人，如此之近都未发觉其存在，若存心动手的话，自然可以轻易的灭杀掉。\n\n204-2801:25回复\n\n道破天基神性の复苏\n\n7100位粉丝\n\n2楼\n\n不过一想到二人可能都有本命牌之类的东西，真要灭杀了，恐怕立刻就会惊动了密洞中的其他戎族人，这个心思也就去掉了。\n\n毕竟他此行可不是为了杀人来的。\n\n在没有见到那金篆文功法前，他可丝毫没有惊动戎族人的意思。\n\n韩立心中如此思量着，人就轻飘飘的深入峡谷中数十丈之深，同时目中蓝芒闪动下，向峡谷两侧扫视而去。\n\n他神色一动，目光一下凝望在了某处石壁上。石壁颜色淡黄，表面裂有几道石纹，看似寻常之极。\n\n但是在韩立眼中，从某个诡异角度望去好这几道石纹却组成了一幅北斗星目。\n\n面上一丝喜色闪过，他毫不迟疑的一催身躯，就直扑这块石壁而去。\n\n“噗，，的一声！\n\n石壁表面淡淡灵光一闪，身躯竟丝毫阻碍没有的一下没入其中。\n\n结果下一刻，韩立只觉眼前一亮之间，蓦然出现在一个宽广异常的通道中。\n\n在通道四壁，镶嵌着一块块拳头大的晶石，散发着淡淡的白光。\n\n而前方数十丈处，竖立着一扇半敞的青色木门。\n\n二十余丈高，表面坑坑洼洼，并且一角缺少了一部分，一副被人用蛮力强行打开的样子。\n\n韩立望着此门，双目不禁为之一眯。\n\n在这扇青色巨门边缘处，金光闪闪，铭印着一些淡金色的符文。虽然大半都残缺不全的样子，他还是一眼认出，正是金篆灵文。\n\n而巨门的两侧，一黑一白，两名身披长袍的戎族人，四目微闭的盘膝坐在那里。\n\n这两名戎族人，虽然同样体表遍布茸毛，但一个洁白如雪，一个却漆黑如墨，望上去实在有些诡异！\n\n这戎族人竟然小心如此，在此地也安排了人手。\n\n韩立望了望黑白戎族人中间的三四丈宽的缝隙，不禁眉头再次一皱。\n\n纵然他对太一化清符的有信心，并且修为大进下，虚化后玄妙也远非炼虚初期时可比，但真要紧挨两人的从中间穿插而过，还真要冒上一些风险的。可没有十成的把握，不惊动这两名和自己同阶存在的。\n\n不过，韩立并没有犹豫太久，暗自深吸了一口气后，心中一横，就无声无息的向青色巨门飘了过去。\n\n既然已经到了此处，他可不可能再掉头回去的。大不了真惊动了这二人，就立刻出手击杀这二人，硬闯进去罢了。\n\n这自然不是什么良策，但此种情形也只能如此做了。\n\n此地戎族人纵然不少，但若游斗的话，他倒也不是真惧怕多少的。\n\n唯一的忌惮，就是怕戎族人狗急跳墙下，将那洞中金篆文给毁掉喷。\n\n那他的损失，可就无法弥补了。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千七百三十四章石壁灵文",
        "content": "“看来真是我多心了。”漆黑戎族人嘴角抽掳一下说道。\n\n“呵呵，但如此一来，你我也可真正安心了。”雪白戎族人却微微一笑，似乎对同伴的突然出手，毫不奇怪的样子\n\n漆黑戎族人点下头，就缓缓的闭上了双目。\n\n雪白异族再扫了一下通道前方，的确没有任何发现后，也洒然一笑的同样闭目了。\n\n韩立身形一动下，无声的从两名戎族人中间掠过。\n\n黑白两名异族，都未再睁开双目丝毫，让其一闪的进入了青色巨门中。\n\n韩立这才心中真正放松了下来。\n\n从韩立现身动手，到用元磁极山将异族一下收入山中，也不过是几个呼吸间的工夫。无论是金身的出手，还是元磁极山的祭出，全都无声无息，并将灵压波动降低到了极点。\n\n故而只要没有第三人在这洞窟中，决无发现一名炼虚顶期存在，竟这般无声无息的被人刹那间的生擒活捉了。\n\n一见自己得手，韩立也大松了一口气。\n\n也幸亏此地只有斗笠戎族人一人，并且心神还全放在了石壁上金篆文上。否则绝不可能如此轻易得手的。\n\n换做外面的其余两对异族，他灭掉简单，生擒则根本没有机会的。\n\n只要对方不死，其他异族人一时半会就不会察觉到此地的异样。\n\n而此山直接将人摄入其中的神通，正是元磁山被炼制成了极山后具有的空间神通。\n\n若是五极山炼制完全，此神通甚至可以吸河摄海，普通人根本难以想象其万一。\n\n纵然现在的单一极山，威能也非同小可。只要将对手收入其内，对方也是插翅难飞的。\n\n韩立并没有再迟疑什么，将金身和黑色山峰一收下，当即袖子一抖。\n\n一只乌黑圆环一飞而出，一个盘旋后，放出一片青色霞光，往下方一卷而去。\n\n灵光闪动，石壁却散发出淡淡金光，一动不动，竟然无被储物镯收入其中。\n\n韩立心中叹了一口气，脸上倒没有露出什么意外之色。\n\n若此物真能轻易被收取，也不会一直放在这里了。他刚才的举动，只是为了以防万一的一试而已。\n\n白光一闪下，一块巴掌大玉简，从乌环中一飞而出，一个盘旋后，就悬浮在了石壁面前处。\n\n他单手一掐诀，一根手指飞快冲储物镯一点而去。\n\n顿时玉简灵光一闪，从中射出一片银光来，将整个石壁表面全都罩在了其中。\n\n下一刻，石壁上的金色符文一阵扭曲，在银光闪动中活过来了一般，随之一团团金光从石壁上闪动飞出，纷纷的没入了玉简中。\n\n片刻工夫后，当所有金色光团都飞入了简中后，韩立双目一眯，手中决蓦然一收。\n\n顿时玉简银光一敛，就化为一团白光的落入了其手中。\n\n韩立单手捏着玉简，将神念往其中一扫，脸上不禁露出了一丝笑容。\n\n玉简中的确出现了和石壁上一般无二的金色符文。\n\n他当即将储物镯和玉简小心的重新收好，单手一翻转下，一张紫sè符箓再次浮现而出，并往身上轻轻一拍。\n\n一片紫光闪动下，韩立身躯再次虚化起\n\n就这般，韩立在密洞中一番寻觅，竟然让他又接连寻到了其他三处洞窟，里面都有同样的金篆文石壁存在。\n\n而除了其中一座也有人看守外，其他两处却空无一人。\n\n这让韩立心中大喜，将另外一名戎族人也用同样的手偷龚收入元磁极山后，也将这三处的金篆文同样复制到了同一块玉简中。\n\n按照胥姓老者地图上标注，如今就只剩下最后一部分金篆文，就可将整片凑齐了。\n\n不过到了此时，韩立反而越发的小心了。\n\n既然在前边几处没有遇见其余的戎族人，想必都应该聚集在了这最后一处洞窟中。\n\n照前边偷听来的消息，这最后一处金篆文的禁制还没有破除，难怪如此多人都守在这最后一处地方了。\n\n心中思量着，韩立就已经来到了一个十字路，交叉之地，这里就是通往那最后洞窟的必经之处了。\n\n韩立目光四下扫视了一下，摸了摸下巴，忽然一抬手，顿时密密麻麻的阵旗从袖中狂涌而出，足有上百根之多的样子。\n\n这正是他手中威能最大的一套布阵器具，组成的阵威能可算不弱，足可以困组炼虚等阶存在一会儿的。\n\n除此之外，他又将一套九宫天乾符放出，巨大的宫殿虚影一闪即逝，就消失在了阵的上方。\n\n此符箓纵然炼制材料稀少之极，但是在云城的时候，他总算又凑齐了一些出来，让其又炼制出来了两套俩。\n\n如此一来，外面的戎族人就算知道涸中出现了惊变，想要赶回来和其余人汇合，也会被这两套禁制暂时困住一会儿，可为他争取足够的时间。\n\n做好这一切后，韩立满意的点点头，单手往天灵盖上一拍，金光一闪，三头六臂的金身一下在身后浮现而出了。\n\n再一张口，一团黑气一喷而出，一下没入了金身中。\n\n“去”\n\n韩立毫不迟疑的一声吩咐。\n\n金身一张面孔上，狰狞之色后一现，忽然身形一晃，就没入附近虚空中不见了踪影，仿佛鬼魅一般。\n\n接着袖中手指再一弹，一团银色火焰和两张银色符箓，从中激凡射而出。\n\n“噗嗤”几声呼，分别化为一只银sè火鸟和两道淡淡银影，一闪即逝的没入了身前地面中。\n\n幸亏刚才那名戎族人，动用的是实体攻击，无对其现在虚化身躯造成什么影响。若是换成术攻击，即使最简单的小小火球，他也会被一击而现形的。\n\n心念转动间，韩立鬼魅般的在门后通道中几个转动后，就消失在了一个拐弯处，不见了踪影。\n\n这密洞的确称得上是鬼斧天工！\n\n深处道密密麻麻，大小通道仿佛一张蜘蛛网般遍布地下各处，大多数还是天然形成的。\n\n如此一来，更容易让进入此地之人，如同坠迷宫中一般。\n\n好在韩立手中有那胥老者所给密洞地图，倒不用走什么弯路，只是飞行了一小会儿工夫后，就终于到了一处天然的钟乳洞前。\n\n在这三十余丈广的洞窟中，竖立着一面淡白色的石壁。\n\n石壁表面则印着一排排的金色符文，闪动着神秘的灵光。\n\n韩立心中骤然一挑，但目光一扫下，只见石壁面前却有一名头罩斗笠的戎族人，面对石壁的坐在那里。\n\n一脸的冥思苦想之色，仿佛正在研究石壁上的文字。\n\n韩立眉梢微微一挑，感到有些棘手的。\n\n这石壁上的东西，自然就是他此行的目标了。\n\n但若想用秘术复制上面的经文，却不可能不惊动这名戎族人的。\n\n韩立静静的站在洞窟入口处，脸色阴晴不定的沉吟不语起来。\n\n而带着斗笠的戎族人，不时抬手冲着石壁比划几下，一副旁无外物的样子。\n\n韩立见戎族人这般模样，心念转动下，终于有了决定。\n\n他身形一动，悄然的飘向了这名戎族人，转眼离其不过四五丈距离，并且每缓缓的接近中。\n\n而戎族人仍盯着石壁不扭头一下，显然心神全放在了石壁上。\n\n韩立心中一喜，离其不过两丈远时，果断的出手了。\n\n只见他体表金光六闪，刹那间的显出了身形，单手一扬下，一座黑乎乎小山挟带着灰蒙蒙光霞呼啸飞出。同时一个三头六臂的金身在背后一闪的浮现，六条手臂一模糊，六只金sè手掌同时朝近在咫尺的戎族人虚空一按。\n\n斗笠戎族人一下醒来，大惊的体表绿光一闪，就想施展什么秘术一闪的遁射出去。\n\n但几乎同一时刻，从后面六只金色手掌蓦然霞光一闪，各有一股无形巨力一罩而下。\n\n戎族人只觉肩头一沉下，四周空气一紧，连手指都无动弹一下了，甚至体吖内力也为之一凝，一时间无运转如意起来。\n\n黑色小山却在其头顶处狂涨变大滴溜溜一转，大片灰蒙蒙霞光飞卷而出，底部还有无数银色符文争先恐后的飞出。\n\n斗笠戎族人脸上露出了惊怒之极的表情，不过毕竟不是一般的人，心念闪电般一闪后，突然深吸一口气后，长啸之声从口中狂涌而出。\n\n他竟打算不计后果的，出声向洞府中其他族人示警。\n\n不过啸声所化音波一撞到四周的灰色光霞上，却无声的没入其中，根本无传出丈许的范围之外。\n\n戎族人心中一沉，还未再来及想出其他方时，从六只金sè手掌中突然喷出一道金丝出来。\n\n一个缠绕下，就将戎族人一下捆束个结结实实。\n\n与此同时，从元磁极山喷出的银色符文也化为一个银灿灿的光阵，往下一落。\n\n“砰”的一声闷响，光阵溃散消失，而戎族人却在远处消失的无影无踪，仿佛从未在此地出现过一般。\n\n而实际上，若有人用大神通透视元磁极山，可清楚看到戎族人竟然昏迷不醒的出现在了山腹中，身躯不但被那一根根金丝捆束紧紧的，体\"内元婴管刚更是被一层银色符文贴满了全身，也被迫陷入沉睡中的模样。"
    },
    {
        "title": "第一千七百三十五章激战强敌",
        "content": ""
    },
    {
        "title": "第一千七百三十五章激战强敌",
        "content": "韩立单手掐诀，身上又一道白影飞出，一闪之下，化为一名白衣女子，但又一晃下，没入到了附近虚空中不见了。\n\n他接连做好了如此多的后手，才再祭出太乙化清符，身形在银色符文闪动后，化为了无形。\n\n虚化的身躯往某条通道中飞快飘去，韩立面上丝毫表情没有。\n\n一连在通道中拐过数个弯道，一座乳白色的石窟终于出现在了尽头处。四道若有若无的气息，从洞窟中隐隐散发而出。\n\n韩立双目一眯，身形却丝毫不停地飘了过去。片刻后，他就到了洞窟入口附近处，就用目光向里面一扫。\n\n这处洞窟大得出奇，足足是先前几座的数倍大小，百余丈的巨大空间仿佛一个小型广场一般。银蒙蒙的半圆形光幕，好像巨大海碗般的倒扣其下，里面隐隐有座和前边几座一般的金篆文石壁。\n\n在广场四角处，却各有一个名戎族人盘膝坐在地上。他们互成犄角之势，有的低首，一脸思量之色。有的双目圆睁，死死凝望着银色光幕……\n\n不过让韩立一扫下，让他心中微微一凛的，却是一名两手放置膝上，双目紧闭，面色微紫的戎族大汉。\n\n大汉一身普通的灰色长袍，但偏偏背着一口不知名巨刃。刃身被一块黄色兽皮包裹着，仅露出粗长的黝黑把柄来。而整口巨刃似手比大汉本身还要高出一大截去，看上去惹眼之极。\n\n让韩立多看对方几眼的，却是戎族大汉身上散发的那一层仿佛有形之物的淡淡血光，竟是一种凝厚之极的异种煞气。\n\n另外三名戎族人，一名是身披绿色皮甲的青年，两名则是须发灰白的老者和老抠。这四名异族除了身上还是遍布长毛外，头颅却和外面的戎族大不相同，竟和普通人族的相仿的样子。\n\n韩立瞳孔寒光一闪，想都不想地向大汉所在方向悄然飘去。很明显，此异族比其余三人棘手得多，他心存出其不意地先将对方一击必杀，然后再从容对付其余三人的心思。\n\n虚化身躯仿佛空气般的无声无息，离大汉不过二十余丈，并还渐渐接近中。大汉盘坐在地上一动不动，丝毫未曾发现一名煞星正在接近中。\n\n韩立面上寒意渐浓，体删内法删力开始悄然地流转不定起来。\n\n但就在此时，一件预想不到的事情发生了。当韩立一飘离大汉十余丈范围内时，大汉背上巨刃突然一颤地发出了一声嗡鸣。虽然声音不算大，但此地原本就寂静无声，嗡鸣声自然刺耳异常。\n\n其余三名戎族人一惊，“唰”的一下，目光齐将往大汉方向望了过去。\n\n大汉也双目一睁，瞳孔中金黄刺芒一闪而现，一手闪电般的虚空一抓。巨刃就不知怎么的一下出现在了手中，一抖之下，兽皮寸寸碎裂而开。而巨刃就化为一股黑蒙蒙飓风，冲前方狂扫而去。黑风中“轰隆隆”之声大作，隐隐包裹一头张牙舞爪怪兽般，声势惊人异常。\n\n韩立脸色一变，心中暗叫一声倒霉，竟然碰到了极其罕见、可以自动预警的灵宝，多半巨刃也是混沌万灵榜上之物。\n\n他体表金光一闪，身躯一下显现而出来，同时两条手臂一抬。一手翻转，蓦然多出一柄银色短尺，迎着黑色飓风就是微微一晃。无数尺影狂涌而出，又在银光闪动中，汇聚成一道巨大尺影，发出阵阵风雷地一劈而下。\n\n“轰”的一声惊天动地的巨响发出！银光和黑风同时爆裂而开，阵阵气浪四溅飞射，银尺和一口板门般巨刃，刹那间撞到了一起。两者表面符文忽闪忽现，散发着惊人的灵压，并发出阵阵的嗡鸣之声，竟一时僵持不下。\n\n韩立另一只手掌，却朝虚空中轻轻一拍。一座黑色小山一祭而出，一个闪动后，就没入虚空中不见了踪影。下一刻，大汉头顶处空间波动一起，一座丈许高的黑色山峰凭空浮现，并气势汹汹地一砸而下。\n\n“咦！”一声讶然的轻呼发出，戎族大汉终于面现一丝惊容。不过嘴角马上浮现一丝狞笑，单手一掐诀下，身上漠然冒出一层浓浓的血色煞气来。这些煞气冲天而起，一凝之后，幻化成一只血红大手，五指一张地直奔黑色小山一托而去。\n\n一声闷响！大手五指和山峰底部方一接触下，蓦然一沉，马上呈现不支之状。显然元磁极山的分量，也大出戎族大汉预料的。\n\n大汉面色一变，蓦然站了起来，二话不说地狠狠冲头顶一拳捣去。一道血色光柱从拳头中狂喷而出，一闪即逝下，没入了空中的血色大手中。\n\n顿时血手表面晶莹血芒一阵流转，体积一下狂涨数倍，五指一用力，指尖处竟浮现出一朵朵血色莲花。五朵莲花滴溜溜一转下，无数符文狂涌而出，配合血色大手，竟真将黑色山峰托住了，让其不再下坠而去。\n\n韩立见此情形，目中蓝芒一闪，背后一声霹雳后，顿时浮现出一对晶莹羽翅。双翅一扇，人就在一声雷鸣声后，一下消失不见。\n\n戎族大汉见此情形，瞳孔一缩，忽然一张口，一道金光一喷而出，一闪之后，就在余丈处虚空中消失了。\n\n一声低沉的爆裂后，韩立一个踉跄，身形在那里一下诡异地闪现而出。一黑洁白如玉的手掌，五色光焰闪动，正死死抓住一条背生双翅的金色卜蛇。此蛇在光焰中仍口吐蛇芯，摇头摆尾不停，一副马上就要挣扎而出的样子。\n\n韩立一声冷哼后，突然手中五色光焰一下大放，变得刺目之极。困在其中的金色飞蛇，目中顿时现出惊惶。下一刻，一层层寒冰瞬间在蛇身上浮现而出，金色飞蛇顿时化为了一座五色冰雕。\n\n随着他修为大进，五色极焰的威能，自然也和当初不可同日而语了。\n\n毫不迟疑地两手再一搓，霹雳声一响，一道道金色电弧从手心中弹射而出。冰雕寸寸碎裂而开，一下化为点点晶光地溃散消失。\n\n戎族大汉见此，面上不禁现出了惊怒交加之色。这只“破虚灵蛇”，他培养了许多年了，天生就具有洞穿虚空的大神通，并且身躯也坚韧之极，法宝难伤。万万没想到，这次方一放出，虽然破掉了对方的诡异遁术，但也被对方如此轻松地击杀了。\n\n戎族大汉当即口中一声怒喝，一只大手虚空一抓，突然多出了一面圆来。表面铭印着精美符文，边缘处则锋利异常，泛着丝丝血光。\n\n手腕一抖，圆钵呼啸射出。“嗤嗤”的破空声大作，竟一下化为漫天的血刃，直奔韩立滚滚切来。\n\n韩立望着这些血刃，脸上却一下露出奇怪之色，身形竟根本不躲不避，反而单手一捏决。身上黑气翻滚，一下浮现出一件乌黑战甲来。那些血光方一接触到了韩立身前丈许处，就被从战甲上泛起的一层层黑色符文抵住了，根本无法近身分毫。\n\n而趁此机会，韩立被后双翅一展，又化为一道青白电弧一闪地不见了。\n\n大汉面沉似水，不假思索下，身形滴溜溜一转，血色煞气顿时向四面八方飞卷而去，竟瞬间形成了一朵巨大血莲，将其结结实实地护在了其中。\n\n不过大汉也已经意识到对手不是普通的存在，趁此机会飞快朝几名同伴望去，心中同时有些诧异，为何到现在还不见其他几人援手。\n\n结果这一望下，大汉面容为之一凛了。只见不知何时，那名皮甲青年以及老者和老抠等三名戎族人，正和不知何时出现的一道白影和两名淡淡银影分别争斗成一团，虽然均都大占上风，却也一时间根本无法脱身什么。\n\n白影和银影，自然正是紧随韩立潜入进来的通灵傀儡和两只甲元符所化的影傀儡。\n\n随着韩立修为一连突破两阶，复制出来的影傀儡也神通大增，这才能缠住两名炼虚后期存在。否则按照以前的影傀儡，恐怕几个照面，就被和它们争斗的老抠和老者用宝物击溃而灭了。\n\n至于“娃娃”所化的白衣女子，一手持扇，一团团蓝光从扇中狂涌而出。另一手却长袖飞舞，根根寒气所化白丝接连激删射而出，也将青年缠得死死的。\n\n大汉心中暗惊，尚未来得及细想什么，头顶上空却波动一起，韩立身形在黑色小山顶部诡异地浮现而出，并用单足轻轻一踩。小山在灰光大放中体积狂涨起来，化为了十余丈之巨，银符闪动之下，“轰”的一声，就将下方血色大手压得寸寸碎裂、\n\n黑色山峰呼啸而下。\n\n戎族大汉面色一变，想都不想单手一翻转。灵光一闪，手中多出一柄数寸长的银色小斧，并一甩地冲空中祭了出去。\n\n一声闷响！一柄长约数丈的巨斧，在银色霞光闪动中浮现而出，并一闪下，仿佛一道雷电地劈向黑色山峰。\n\n韩立瞳孔一缩，心中蓦然一催法诀。元磁极山一模糊，就一晃之下，诡异地不见了。\n\n巨斧一斧劈到了虚空处。\n\n但马上“噗”的一声轻响传来。韩立身形连同黑色山峰一下在戎族大汉头顶处闪现而出，毫不迟疑地一砸而下。"
    },
    {
        "title": "第一千七百三十六章横扫众敌",
        "content": ""
    },
    {
        "title": "第一千七百三十六章横扫众敌",
        "content": "戎族大汉面色大变，根本没有想到如此大山峰，也能闪入虚空瞬移攻击，当即情急下，一声大喝。\n\n顿时大汉身旁的血色莲huā，莲瓣纷纷一收而起，一层层血光凝聚而成，竟一口气化为了七层厚的血色光幕。\n\n同时大汉还单手一拍自己天灵盖，一股血色煞气从头颅中一冲而出，化为一只张牙舞爪的血色巨虎，冲落下山峰狠狠一抓拍去。\n\n黑色山峰“轰隆隆”的一压而下后，巨虎几乎方一接触下，就被上面巨力一压即碎。\n\n山峰一闪下，就砸到了血光幕上。\n\n黑光为之一沉下，“砰砰”的破裂声接连传来。\n\n血色光幕被山峰巨连破五层，在六层的时候血光狂闪，才勉强让元磁极山下坠之势为之一顿。\n\n戎族大汉面上狞色一展，一手蓦然冲空中巨斧一抓而去。\n\n那柄银色巨斧滴溜溜一转下，再次化为一道粗大雷电的一劈而下。\n\n目标正是站在黑色山峰顶部的韩立。\n\n韩眼角骤然一跳，竟站在原地根本不避一下。\n\n附近虚空中“噗嗤”一声，一头颅大银色火球，一下从附近虚空中激垩射而出，一闪之下，就准确无误的击在了巨斧所化闪电上。\n\n“轰”的一声，两者方一接触，巨斧就立刻现出了原形，并被滚滚银焰瞬间吞没了。\n\n大汉心中一惊，尚未来及再做何反应时，背后虚空一阵扭曲模糊，一个三头六臂的高大金影一闪而出”六只手掌中竟各有一团金光在滴溜溜的旋转不停。\n\n正是韩立的梵圣金身。\n\n它方一现身而出，六各手臂同时往胸前一合，顿时六团金光合为一体，竟化为一团头颅大小的金色漩涡。\n\n与此同时，金身两颗头颅同时一闭双目，接着两种截然不同的咒语声，从口中重叠的传出。\n\n漩涡中雷鸣声乍起，隐隐有梵音之声从中传出，一闪之下”就化为了丈许般巨大。\n\n如此大动静，戎族大汉怎可能没有发现，脸上大变下，想都不想的一只袖子蓦然朝身后一甩。\n\n大片晶莹血丝立刻在身后浮现而出，并一颤之下，密密麻麻的向金身激垩射而去。\n\n漫天血芒闪动，声势惊人异常！\n\n但数以千计的血丝一击到金身身躯上，却纷纷一闪的溃灭消失，根本无法伤害金身仿佛金刚般身躯分毫。\n\n这时金色漩涡中一股无形巨力透空而出，一下就将近在咫尺处戎族大汉卷入了其中。\n\n他只觉四周空气一紧，四肢无法动弹分毫了。\n\n“啊”\n\n戎族大汉心中一寒，心中一声不好，神念一动下，就想将和银色尺影争斗难解难分的巨刃一下召回。\n\n但是空中韩立一声冷哼，银色尺影骤然天女散huā般的一散而开，化为团团银光的往巨刃上滚滚而去。\n\n黑色巨刃纵然本身威能惊人，但在如此疯狂攻击下，也一时无法脱身分毫。\n\n一股不可抵挡吸力骤然在大汉背后爆发而出！\n\n“嗖”的一声，他弩箭般的被摄进了身后巨大漩涡中。\n\n一声惨叫，又一声惊天动地的爆裂传出。\n\n金色漩涡微微一颤后，戎族大汉气息，顿时消失的无影无踪了。\n\n金身口中咒语声一停，伸出一根手指冲巨大漩涡轻轻一点。\n\n灵光闪动”漩涡飞快缩小，转眼间还原成了原先大小，并最终一闪的化为了乌有。\n\n这时，失去了主人的黑色巨刃发出一声哀鸣，突然幻化成了一各黑色蛟龙，疯狂喷云吐雾下，竟冲开了银色尺影幻化的重重禁制”腾空而走。\n\n韩立却似乎早有预料，背后双翅一扇下，就在雷鸣声中一闪一现，鬼魅般的出现在了黑色巨刃上空。\n\n一张，一团青光一喷而出，里面隐隐包裹着一只青色小鼎。\n\n韩立一根手指飞快冲小鼎一点。\n\n鼎盖一飞而起下，里面嗡鸣声大起，无数青丝激垩射而出，一个闪动下，就瞬移般的横跨虚空，一下将黑色蛟龙捆束个结结实实。\n\n韩立再冲小鼎一拍。\n\n“当”的一声脆响，蛟龙体表青丝骤然一紧，就在青芒大放下，重新还原成了巨刃模样。\n\n韩立再单手一掐诀，青丝一收之下，就将巨刃吸入了鼎中。\n\n小鼎滴溜溜一转下，重新化为了一团青光。\n\n韩立袖袍冲其一拂，青色光团就一闪的不见了。\n\n韩立这才目光一转，朝其余方向望了一眼。\n\n那口银色巨斧，此刻早被噬灵天火化为一团银汁，正被在火焰中[·］被一点点的吞噬，马上就彻底消失的样子。\n\n至于其余三名戎族人，也已发现戎族大汉被韩立击杀的事情。\n\n三人大惊失色下，几乎同时一晃的舍弃了对手，各自体表遁光一起，就化为一道惊虹直奔入口激垩射而逃。\n\n他们三人可很清楚，能如此短时间就灭杀了戎族大汉的存在，绝不是三人可以力敌的。他们只有汇集其余几人才能有一战之力的。\n\n但韩立又怎肯让他们称心如意，面上煞气一闪，背后双翅一晃，就化为一根青白光丝一闪的没入虚空中。\n\n三头六臂的金身，也大步一迈，身形一晃之下，也诡异的不见了踪影。\n\n两具影傀儡和同灵傀儡“娃娃”，自然也同样腾空而起，紧追了出去。\n\n片刻后，洞窟外面蓦然传来青年的一声惨叫，随之其气息一下消失了。\n\n接着爆裂声，怒吼声，呼啸声在洞窟外连绵响起，仅仅一小会儿工夫后，老者和老姐的惨叫也接连传出。\n\n随之就再无任何声响了。\n\n足足过了一盏茶工夫后，离洞窟遥远的某个地下十字路口处，也蓦然传来一声惊天动地的巨响，厮杀争斗声又一次大起……，…\n\n不知多久后，远处的争斗声再次无声无息。\n\n而洞窟外遁光一闪，韩立一身煞气的走了进来，面上无悲无喜，目光一扫下，就落在了洞窟中间的银色光罩上。\n\n在先前洞窟外的一番大战中，他汇同金身和傀儡，一口气以大神通灭杀了其余三名戎族人后，又马上赶到了十字路口处的法阵处。\n\n结果其余四名戎族人，果然也被九宫天乾符和禁制困在了其中。\n\n自然韩立马上进入其中，又和这四名戎族人一番大战。\n\n结果有些出乎他的预料。\n\n他虽然一连击杀其中三人，但最后那名漆黑戎族人，却趁着一丝喘息之机的时候，突然施展了一种他从未见过的诡异遁术，一下自爆肉身冲开禁制，化为十余道血光逃之天天了。\n\n虽然他将逃走的大半血光追到，并一一灭杀掉了，但还是有两道逃的太远，神念和灵目神通都无法再追踪到了。也只能无奈的马上返回了。\n\n虽然让此人从其手中逃得了性命，但是一个没有肉身的两道残魂，说不定就被哪里的什么凶兽给顺口吞噬掉了，也无需太过在意的。\n\n更何况，他也根本没有在此地多逗留的意思，只要打开了眼下的禁制，得到了最后一部分金篆文，立刻就会远离此地。\n\n不过眼前的这个银色光罩，能让十余名戎族人都束手无策，他能否真能破除此禁制，心中也并无多少把握的。\n\n韩立目光一眯，瞳孔蓝芒闪动下，缓缓向光罩走了过去。\n\n此禁制看起来的确有些不太一般，表面看似银光灿灿，但仔细凝望下，光罩中却有五颜六色的各种符文涌现飘动不已，而光罩本身也凝厚异常，光芒凝而不散，给人一种晶莹仿佛实物般的凝厚感。\n\n不过戎族人无法强行破除此禁制，并不代表他也无法做到此事。\n\n他眉头皱了一下，突然袖中手指一弹，一道青蒙蒙剑光一闪射出，站到了光罩之上。\n\n“砰”的一声脆响，剑光毫不客气的本一弹而起，根本无法破开光罩分毫。启航更新组提供文字\n\n韩立脸上并没有什么意外之色，二话不说的一张口，一团银色火球也喷了出来。\n\n一声闷响，噬灵真火击在光罩上竟一滑而开丵，同样没有什么效果。\n\n他并未就此摆手，手中光芒一闪，银色短尺浮现而出，一晃之下，无数尺影狂涌而出……\n\n就这般，他一连换了数种神通和灵宝，但是都拿银色光罩一点办法没有。\n\n当韩立一咬牙后，甚至不惜驱动金身的动用了玄天残刃一次。\n\n结果却彻底对蛮力破除禁制死心了。\n\n这银色光罩果虽然无法抵挡玄天之宝的法则之力，但是就在其被一斩后开始浮现裂缝的时候，光罩中的石壁顿时嗡鸣声一起，竟然同样浮现出一道道的裂痕来。\n\n韩立吓了一大跳后，连忙将玄天残刃的攻击一散，反让其体内真力一阵反噬，差点元气受损了。\n\n如此一来，他也熄了动用噬金虫的心思，干脆盘膝坐下，开始研究银色光罩下方法阵和表面闪动的符文来。\n\n这也幸亏韩立本身阵法之道造诣不低，外加先前听到戎族人交谈时，提到过广寒令此物。\n\n故而他在洞窟中苦苦冥思了一日一夜后，还找到了几分破解的眉目来。\n\n韩立口中发出一欢快畅笑，身形一站而起后，袖袍一抖，顿时一金银光团从中飞出。\n\n一个闪动后，光团化为一枚半尺长的古朴令牌来，悬浮在了虚空中，一动不动了。"
    },
    {
        "title": "第一千七百三十七章习得灵文",
        "content": "韩立十指连弹。冲光罩弹出一道道五颜六色的法决去。\n\n每一道一闪不见后，银光都狂闪一下。\n\n片刻工夫后。光罩仿佛油锅中滴入了凉水般的浮现而出。并开始有规律的排列旋幷转起来。\n\n韩立眼也不眨的盯着光罩。手中法决一刻不停。\n\n突然一声低喝，袖袍再一扬下。数十杆阵旗从中激幷射再出，一个盘旋后，就在光罩上空排列成一个古怪阵型。\n\n所有阵旗嗡鸣之下。微微地晃动同时散发出各色地灵光。\n\n韩立口幷中一声低喝，一手冲空中凝重一点。\n\n“噗嗤”一声！\n\n所有阵旗光共大放下，灵光交织闪烁问，在空中形成一个复杂异常地光阵出来，并在低空处徐徐转动不停。\n\n“去”\n\n韩立目中蓝芒一闪，手指又冲广寒令点了一下。\n\n顿时此令牌一颤下。化为一道金银光芒。一闪就没入到光阵中某处消失了。\n\n下一刻，光阵中散发出一股诡异气息，接着阵阵鸣叫下。一道金银两色光柱从从光阵中心处激幷射而出。正好击在银色光罩上。\n\n原本纹丝不动的光罩一接幷触此光柱。竞发出“呲啦。的异响，阳春融雪般的融化起来。\n\n但片刻后，光罩四周符文往光柱所落之处狂涌而去。竟让融化一下停滞起来，甚至渐渐重新加厚起来。\n\n韩立见此情形。脸上不怒反喜起来。\n\n单手往储物镯上一拂，另有两团金银之光一飞而出，现出了另外两枚一般的古朴令牌来\n\n竟又是两枚广寒令！\n\n其中一枚。自然是他当初私自扣下地一枚令牌，另外一枚，却是他从收进元磁极山中地斗笠戎族人幷身上搜幷查到的。\n\n这一队戎族人中炼化广寒令之人竟然不是那名最厉害的戎族大汉。倒让韩立颇有些意外地。\n\n两名收进元磁极山中地戎族人。在将他们储物镯中所有东西搜刮一空后。就被他用噬灵真火化为了灰烬。\n\n如今两枚广寒令方一祭出，被韩立用手指一弹下，同样一颤的没入光罩上光阵中。\n\n光阵一阵剧烈晃动，轰隆隆声大作。\n\n从光阵中喷幷出地金银光柱一下比异先粗了三倍以上。\n\n异本还能勉强抵挡住地银色光罩，在如此巨大威能下各色符文的剧烈沸腾。再次冰消溶解起来。\n\n一盏茶的工夫后，在韩立期待目光中，“轰……地一声惊天动地地巨响传来。\n\n银色光罩终于崩溃消散了。闪了几闪后就彻底消失了。\n\n韩立大喜。单手一掐法决。冲空中光阵一指。\n\n一声闷响下，光阵一下溃散消失，重新还原成了一杆杆阵旗和三枚令牌来。\n\n袖子再往空中一甩下。一股青霞一卷而出，瞬间就将阵旗和令牌均都一扫而空。\n\n韩立目光一转下望向了下方石壁上变得清晰异奔的金色文字上，纵然一向心静如水，面上也不禁难掩兴幷奋之色了。\n\n不知多久后，一道青虹从大峡谷中一飞而出。然后在空中一个盘旋后，一座黑色山峰从青虹中一飞而出一晃之下。竟化为和真正山峰一般无二地巨大。往下方峡谷一砸而去。\n\n数声地动山摇的巨响，接连传来。\n\n整座峡谷被黑色巨峰一阵狂砸下。天崩地裂般的一阵剧震后。竟硬生生低矮了数十丈去。\n\n这一段峡谷几乎被硬生生抹平了去。\n\n青光一敛下。空中现出了韩立身影来。\n\n他淡淡地望了望下方的峡谷，看似随意的单手朝下方一抓。\n\n巨大山峰一声轰鸣。飞快缩小地化为一道乌光地飞回，一闪即逝地没入韩立袖中。\n\n体表青光大放下他再次化为一道青虹的破空离去了。\n\n一日之后一片无边湖泊岛屿上，一名老者和一名妙龄女子在一座翠绿山峰上，各自闭目打坐着。\n\n二者神色肃然一个体表灵光闪动不已，一个丝丝白气在身旁盘旋飞舞着。\n\n忽然女子神色一动，附近白气一下溃散开来。\n\n几乎同一时间。老者体表灵光一敛。也神色微变的张幷开了眼睛\n\n二人自然就是胥老者和月仙子了。\n\n“好像有人过来了，难道是韩道友？．”女子有喃喃地低语了一句，但有些不太肯定的样子。\n\n“有可能吧。但韩道友离开尚不足两日。就算神通再大。也不应该如此轻易得手吧。毕竟那边可有十余名和我们同阶地存在。”老者也有些难以置信。\n\n“来人不好说。不过是不是韩道友，马土就可知道了。”，月仙子眸光一闪。\n\n就单手一扬，一团白色绢帕一飞而出，化为一层白色光幕往其身上一罩而下。\n\n刹那间。女子身形和光幕同时一闪地隐匿不见了。\n\n而老者也点点头下。单手一翻转。一杆青朦朦幡旗出现手中。一晃之下。也在青光中化为了乌有。\n\n偌大山峰之上，一下变得空荡荡起来。\n\n片刻工夫后，某个一方向的天边灵光一闪。一道青虹浮现而出。直奔岛屿所在激幷射而来。\n\n青虹一个盘旋下，就在岛屿上的翠绿山峰落了下来，遁光一敛，韩立身形显现而出。\n\n目中蓝芒微闪的朝四周一扫后，韩立笑了起来。\n\n“两位道友。在下已经取得幷法决回来。还不快快现身。”\n\n“果然是韩兄１”\n\n“恭喜韩道友！”\n\n月仙子和胥老者地惊喜声音几乎同时响起。接着青白之光闪动之下，身影同时在附近显现而出。\n\n二者脸上大喜之色。\n\n“韩兄，你真的将炼神术地全部法决都取到了。”女子还有些不敢相信，声音不由得有些发幷颤。\n\n“嘿嘿，这个自然，道友若是不信的话。尽可先看上一看。”韩立微微一笑，手一扬，一块青色玉简竟然从手中激幷射而出。\n\n月仙子一怔。但还是不由自主一抬手，将舌简摄到了手中。美幷目中现出一丝迟疑之色。\n\n韩立竟然如此轻易地将法决给了她，实在让此女太有些意外了。\n\n胥老者在好一旁。也有些大感意外的样子。\n\n而韩立则对二人诧异目光视若无睹，只是一直淡笑不语。、\n\n“那小妹就不客气了！，”月仙子定了定心神，用神念一扫手中王、简，确定并没有什么禁制异常后。将面上讶色一收，就不再多想的将玉、简往额头上一放，开始仔细检幷查玉简中记载的东西。\n\n此女自称懂地金篆文，看来应该不假。\n\n片刻工夫后。女子神色开始一点点变化起来，不井露幷出思量和丝丝的喜色。\n\n但是足足一盏茶工夫后，月仙子面上表情却开始变得凝重起来。最后竞然有些惊疑不定地样子。\n\n胥老者见此女这般表情。一捻胡须。目光不禁闪动了几下。\n\n轻吐了一口气，女子玉幷臂一落，将玉简从额上轻挪而开，并冲韩立和老者微微苦笑了一声。\n\n“月道友。难道有什么不妥吗？难道密幷洞中地金篆文不是炼神术？”胥老者忍不住的问道。\n\n“法决是真地，也的确是那炼神秘术。只是小妹粗幷粗看了一下，却发现术修幷炼条件苛刻无比，对我等灵界来说。恐怕根本没多少人可以修幷炼的。这也难怪，此功幷法原本就应该是真仙界的秘术，对我等不适宜也是正常之事，不过玉简中只有前半部分地法决内容，后半部分中也许另有什么解决之道吧！”月仙子望了韩立一眼，大有深意的缓缓说道。\n\n胥老者听韩立如此一说，脸上神色微微一变。不禁也望向了韩立。\n\n韩立眉头皱了一皱，但马上就恢复如常的淡淡道：\n\n“不错，这里面的确兵有半部法决而已，当二位道友将金篆文传授给在下之后。韩某就会将另外半部交予二位道友。胥兄、月仙子。觉的如何？”，\n\n“哈哈。当然没有问题。老夫和月道友原本就答应传授给韩兄此真文。用作交换法决地。不过金篆文深奥异常，又只能口授讲述。学起来恐怕要多花费一些时日地。”胥老者大笑之后。一口答应下来。\n\n“既然韩兄将法决取回，小妹也自会守约地。不过这里离密幷洞过近。我等还是另寻一处安稳之地，再将灵文传授给韩兄吧。”月仙子听了韩立的条件。嫣然一笑。\n\n“月仙子之言有理，我们马上动身吧。”韩立笑了下哦。就同意地点了点头。\n\n于是。三人再略商量几句后。就纷纷遁光一起。化为三道惊虹直奔天边激幷射而走了。\n\n就在韩立等人离开岛屿的第五日后。遥远之处的大峡谷上空。却出现了十几同样一身长毛的戎族人。\n\n为首一名人面老者，望着下方几乎被抹平地大峡谷。面容阴沉似水。\n\n在时的韩立三人。却已经在不知多少万里外的一处小山中隐藏了起来。\n\n在山腹内开辟地一座大厅中。三人分别盘膝坐下。\n\n依仗远超同阶的强大神识，韩立在二人日夜轮流传授下。短短半个月时间，就将金篆文尽数掌握。\n\n韩立自觉已经融会贯通后。也干脆之极地立刻交出了下半部的炼神术法决。\n\n胥老者和月仙子大喜。各自复制好了自己的一份后。当即和韩立告辞。各奔东西了。\n\n现在离广寒界关闭的时间，没有多久，他们自然开始另寻隐秘之地，准备闭关冲声瓶颈了。\n\n第九卷灵界百族"
    },
    {
        "title": "第一千七百三十八章再见暗兽",
        "content": "韩立在广寒界开启的最后这一段时间，并未修炼和准备突破什么瓶颈，而另外寻找了一座荒山，利用新习得的金篆文，参悟了一下那套炼神术秘诀。\n\n他在先前的遗址禁制中，被那神秘能量灌体，都未能突破至合体境界。用普通的方法自然更不可能突破瓶颈的。\n\n毕竟他一次接连进阶两级，无论法力凝练程度还是心境都必须经过长时间的一番淬炼后，才能真正具有突破合体的契机。\n\n而进入此界的其他异族人，哪一个不是在炼虚顶期徘徊了数百年甚至上千年之久，自觉在灵界根本无法再做突破，这才冒险进入广寒界中的。\n\n当然根据传言，在广寒界开启的这段时间，越是在最后的一两月，此界灵脉的灵气越是浓密。在此时冲击瓶颈几率，或多或少的增加一些。\n\n故而一般进入此界的异族人，要么在前边一年时间闭关苦修，进行最后阶段的突破准备。要么就利用前边时间，疯狂的在广寒界中搜集各种外界无法寻到的珍稀材料。\n\n还有最后一种，则自然是像月仙子这等进入此界，根本另有目的之人。\n\n不过无论哪一种人，都会在最后一两月时间，开始冲击合体瓶颈。\n\n像韩立这等原本没有炼虚后期修为，而在广寒界中一连进阶两级，进入后期的事情，算是前无古人后无来者了。自然另当别论的！\n\n不过那金篆文的确深奥异常，韩立即使huā费了月许时间，也不过刚刚看懂了小半内容，弄明白最简单的一部分。\n\n这一部分，不少都是包含了对炼神术的推崇和解说。\n\n但就是这样，也让韩立明白为何当日月仙子对此功法苦笑不已，大叹难以修炼了。\n\n按照金篆文所说，炼神术似乎在真仙界也是一门了不得的大神通，甚至将一些天地法则也融汇进法决之中，一旦修炼有成，神识立刻就以不可思议幅度增加。\n\n此功法总共分为三层。\n\n一层修炼有成，就可让神识增加两倍，第二层炼成，可增加四倍，第三层修成，足可增加八倍以上。\n\n如此可怖增幅，让韩立也大为骇然，倒是大半相信这门炼神术的确在真仙界也走了不得的功法。\n\n不过纵然此功法如此强大，但就像月仙子先前所言那般，修炼限制极其苛刻。启航更新组提供文字.\n\n此功法条件并不多，对境界也要求化神以上就可修炼，但是其唯一的前提，就是要求肉身和神念必须足够强大，才能承受功法的霸道反噬。\n\n毕竟神念一下增幅倍许的后果，修炼者只要肉身和神识其中之一无法满足条件，都会立刻爆体而亡的。\n\n按照法决描述，想要开始修炼成一层”神识本身就要比一般同阶存在强大倍许以上样子。而肉身要求更加苛刻了，就算同阶专修肉身的极端异类，也不过勉强符合条件的样子。\n\n若两者只选其一，虽然符合的少之又少，倒也能找到一些出来的。\n\n两者均满足的，不能说灵界没有，但绝对凤毛麟角。\n\n毕竟对一般修炼看来说，神念相对肉身肯定弱小的多。\n\n专修锻体的极端存在，没有法力的支持”神念也绝对强大不到哪里去的。\n\n至于后面第二层，第三层对两者的修炼要求，则更加的逆天了。\n\n月仙子是那种专修法力之人，当初一看到此条件时，自然大失所望起来。\n\n不过就像此女原先的猜测那般，在经文的最后面，的确给了一牟解决此法的办法。就是给出了两张从未听闻过的丹方。\n\n一个叫“弥刚丹”，一个叫“凝魂丸”。\n\n按照上面所说”上面两种丹药，一个可以增加神识之力，一个则可以改善是肉身，两种丹药经过长时间一同服用后，就可让修炼者慢慢达到修炼炼神术的条件。\n\n具有如此不可思议神效的灵丹，自然不是灵界之物。\n\n上面纵然将这两种丹方写的详细无比，甚至连炼制步骤都讲述了一二，但是所用的主材料竟没有一种是韩立听说过的。嗯要在灵界炼制出两种灵丹来，根本是天方夜谆的事情的。\n\n韩立看完炼神术修炼各件后，骇然之下也松了一口气。。\n\n他走的是法体双修路子，神念因为先前修炼的大衍决，是远超同阶存在的。而梵圣真魔功外加其他一些锻体灵药的服用，也让其肉身强横到了一个不可思议的程度。\n\n故而第一层不用说，他自现阶段就可修炼的。\n\n第二层的话，只要将炼神术第一层练成，增幅后的神识应该也能勉强符合各件的，倒是肉身除非将梵圣真魔功修炼到了极致，再有一些机缘的话，也不是没有希望达到此要求的。”\n\n至于第三层的各件，韩立也只能摸摸下巴，满脸的苦笑了。不管怎么说，这炼神术能将神念一下增幅倍许，用处之大可想而知了。\n\n别的不说，修炼成一层后，韩立自付进阶合体期起码能再多出两成把握来。就这般，时间在韩立参悟金篆文中一点点的过去。这一日，韩立正在山腹中细细冥想之时，忽然听到储物镯中一阵嗡鸣声传来……，他心中一惊，急忙双目一睁的朝手腕处扫了过去。启航更新组提供文字.\n\n只见储物镯中一晃之下，竟从中自行飞出三团金银色灵光。\n\n正是那三枚广寒令。\n\n三枚令牌微微一晃”就在他眼皮底下一下化为点点灵光的消失了。\n\n韩立心中一凛，随后感到地面微微的颤抖起来，附近天地元气也一下变得的鼻乱起来。\n\n“难道时候要到了！”\n\n他喃喃的低语一声，体表灵光一闪，就化为一道青虹飞射而走。\n\n片刻工夫后，荒山上空遁光一敛，韩立身形浮现而出，神色凝重的抬首望去。\n\n这时的广寒界上空，五色云雾翻滚浮现，阵阵狂风呼啸不停，地面更是连绵颤抖之下”大小不一的山石从山上不停滚下，一些高大树木也在震动中东倒西歪起来。\n\n荒山附近更是各种飞禽走兽从窝巢中涌出，发疯般向空旷之地狂奔而去。\n\n韩立双手倒背身后，双目缓缓闭上，感应着附近天地元气的惊人暴动，脸上表情肃然起来。\n\n按照进入广寒界前，其他人的讲述，现在这种天兆正是广寒界即将开始关冉的预兆。\n\n顶多再过半日时间，他们这些外来人，便会被此界法则之力强行排斥而出。\n\n因为他们在出发之地法阵上留下了各自的印记，身上也携带了和法阵可以呼应的特殊法器，在返回之时，会被界面之力直接送回到到出发之地的。\n\n韩立一边心中默默思量着在广寒界中的各种收获，一边不停感应着天地色变的惊人天象。\n\n忽然他神色一动，一下面露诧异的睁开了双目，朝某个方向望了过去。\n\n只见那边五色云雾翻滚的低空处，光芒一闪，一金一白两道遁光直奔他所在方向激垩射而来。\n\n两道遁光摇摇晃晃，颜色也大为暗淡的样子。\n\n但后面的白色遁光明显比前边的金光尚强上一筹，正在奋力急追前者的样子。\n\n而前面金光却给韩立一种颇为熟悉的感觉。\n\n韩立目中蓝芒一闪，就将两道遁光中的东西看的清清楚楚了，面上现出一丝讶色来。\n\n前面金光中一只金色巨狼催动法力狂遁着，浑身皮毛都经破烂不堪，竟正是那只已经遇到两次的王级暗兽。\n\n后面紧追的白光中，却是一只背生双翅的白色老虎般怪兽，同样一副狼狈不堪的样子，但却仍拼命紧追不放前面的金色暗兽。\n\n二兽一逃一追之下，外加本身元气均都大损，韩立将自身气息隐匿的若有若无，二者竟一时间没有发现远处的韩立。\n\n韩立目光闪动，心念一阵飞快转动，尚未想明白该如何面对着意外之事时，忽然从其袖跑中传出一声低吼。\n\n吼声充满了焦虑和急迫之意！竟是的麟兽蓦然从灵兽袋中发出的叫声，一副对远处二兽到来异常激动的样子。\n\n感应到豹麟兽的异样，韩立心中一动，自然想起了当初此兽吞噬掉那几枚高阶暗兽妖丹后，出现的那些至今尚未弄明白的奇异变化。\n\n当即望向远处金光中的眼神，渐渐冰冷起来。\n\n一声雷鸣，韩立背后一对羽翅浮现而出，一扇之下，化为一根青白光丝的不见了踪影。启航更新组提供文字.\n\n下一刻，王级暗兽上空，空间波动一起，一个三头六臂的巨大金影一闪的浮现而出。金影六条手臂一动之下，六道金色光柱狂喷而出，速度之快，几乎这边方一出手，下一刻，光柱就一下到了金色暗兽的身前处。\n\n原本以这头暗兽合体初期可怖境界，这些光柱攻击纵然再出其不意，也可有办法躲开的。\n\n但是现在的此兽，早已接近灯尽油枯了，一身法力十成中都无法尚存一成，纵然一惊之下的竭力一躲，但也不过避过其中一半攻击而已，还是有三道金色光柱一闪即逝的击在了上面。\n\n“轰隆隆”的一阵巨响传来，刺目金光一下就将暗兽身形淹没其中。\n\n随之高空中波动再为之一晃，一座千丈黑色巨峰和一口银色巨尺一晃的浮现而出，并毫不迟疑的向下同时一落。"
    },
    {
        "title": "第一千七百三十九章返回",
        "content": "黑色山峰底部无数银色符文翻滚而出，竞形成一个巨大元神，一股无形巨力瞬间一罩而下。\n\n下方金色暗兽被三道金色光柱击的一个翻滚，才刚刚摇摇头颅的勉强站在，就募然感到四周空气一紧，身躯重逾万斤起来。\n\n它顿时大惊的一声大吼，身上毛发瞬间竖立，化为一片金芒的四下激而出。\n\n以金色暗兽合体境界，若是平常时候，金芒自可以一下洞穿四周的禁制，从而破掉身上的束缚。但现在体内法力不及原先一成情况下，金芒方一离体不过丈许，纷纷在巨力车一颤的凝滞不动了。\n\n暗兽面上惊惧大现！\n\n纵然它有莫大神通，但没有法力可谓无水之源，又哪能施展出什么厉害的破解手段来。\n\n就在这时，空中落下的银色巨尺一晃下，道道尺影发出风雷之声的一闪而至，纷纷击在了这头王级暗兽身上了。\n\n一声凄厉惨叫发出！\n\n暗兽肉身瞬间被无数银色电弧包裹其中，焦糊味道一散而出。\n\n“噗……的一声，一口青色巨剑也从虚空中一闪的斩下！\n\n金色暗兽在电弧和巨力擂缚中，根本来无法躲闪分毫，青光一闪下，就被硬生生的斩成了两截。\n\n此兽身躯化为了两片，一分而开。\n\n一声爆鸣声响起。\n\n一只比原先小了近半的金色暗兽，突然在尸体之间浮现而出，体表一股血雾一喷之下，化为一团血光的激而出。\n\n，，哇，，一声轻啧声从附近虚空中传出。\n\n随之，，轰，，的一声。\n\n原本在高空中的黑色山峰从虚空中的瞬移而下，竟准确无误的将逃遁中的血光一压而下。\n\n但诡异的一幕出现了。\n\n血光瞬间四溅溃散的同时，竟然又一道歼细金光从中一弹的激而出，隐隐是一只拳头大的金色暗兽。\n\n此术竟然接二连三的使用了金蝉脱壳之术。\n\n一声冰寒刺骨的冷哼从高空传下。\n\n银光一闪，一只头颅大小的银色火鸟，在迷你暗兽逃窜的前方诡异的浮现，双翅一展的一扑下，就将来不及躲避的金色暗兽吞噬进了其中。\n\n迷你暗兽连吭都未来及吭出一声，就被噬灵真火化为了乌有。\n\n就在这时，一声低沉雷鸣，一道青白光丝在银色火焰附近卓然浮现。\n\n遁光一敛，\n\n韩立身形浮现而出，并抬手冲银焰中的飞快一抓。\n\n，，喷，，的一声，一只拇指大金色晶核，从火焰中被一摄而出，凭空落到了其手中。\n\n正是这头王级暗兽的妖丹。\n\n韩立只是打量了此物两眼，就目光一挪的向另一方向望去。\n\n在数百丈的远处，那头背生双翅的白色虎妖，正面露惊怒的望向其手中妖丹，隐露贪婪之色，但又迟疑的不敢过来。\n\n韩立双目一眯，抬手冲黑色巨山和银尺一招。\n\n二宝一声嗡鸣下激而回，帜复了原来大小后，在四周盘旋飞舞不定。\n\n而他自己托着妖丹，在空中一动不动，脸上丝毫表情没有的望筹白色妖虎。\n\n这时空中的天象越发剧烈了。\n\n一团团五色云雾中，开始浮现出一道道的银色电弧来。接着倾盆大雨从空中直坠而下，将整今天空变的雾气茫茫起来。\n\n白色妖虎身形一下在远处显得模糊起来，但目光仍然闪动不定，一副犹豫不决的模样。\n\n韩立冷哼一声，脸上现出一丝不耐，同时背后双翅轻轻一肩，一团团青白色雷球，开始在身后密密麻麻的浮现而出。\n\n“僻僻啪啪……的爆鸣声，一下大响起来乙\n\n白虎一见此幕，碧绿瞳孔骤然一缩，有些不甘心的低吼一声，摹然一掉头，化为一团白光的向来路激而去了。\n\n韩立没有动身追去，反而目睹白光在天边一闪的消失后，双翅微微一颤，雷球无声的消失了。\n\n盘旋身旁的黑色小山和银尺，也均都一闪的不见了踪影，被他收了起来。\n\n这头白虎境界也是合体初期，但身上法力消耗远不如暗兽这般大，现在广寒界马上关闭在即，韩立自然不愿冒险再追下去的。\n\n万一出了什么意外，可就得不偿失了。\n\n而白虎灵智自不低，见韩立如此轻松的击杀了所追的金色暗兽，虽然大为愤怒，但自竹目前情况下根本没有战胜韩立的希望，也只能思量一下后，不甘的退走了。\n\n豹赌兽在灵兽环中越发兴凤了，不但开始低吼不已，甚至将对金色暗兽妖丹的渴望之意，直接通过神念向韩立传来，大为的迫不及待。\n\n弗立微微一笑，将手中的金色妖丹往灵兽环中一送而去。\n\n顿时藏身其中的豹鳞兽马上传来一声欢畅的低鸣，一口就将妖丹吞进了腹中，接着向韩立传来一丝感激之意后，就立刻趴在原处，闭上双眼就一动不动了。\n\n不久就传来了酣睡之声。\n\n因为有了前边一次吞噬高阶暗兽妖丹的经验，韩立对此并没有什么惊讶之色，心中反而有了几分期待起来。\n\n王级暗兽的内丹自然远非那几枚高阶暗兽内丹可比的，不知能给豹磷兽带来什么惊人变化。\n\n接下来，韩立就这般悬浮在空中，不再有其他任何举动了。\n\n数个时辰后，空中的五色云霉发出一阵轰隆隆的巨响后，就铺天盖地的从高空一落再下。\n\n韩立身形一下就被雾气淹没进了其中，里面电光狂闪，一股惊人的空间波动传了出来。\n\n当一盏茶工夫后，漫天云雾闪电均都诡异的一散而开后，韩立原先所待之处已经空空如也，哪还有丝毫的人影。\n\n而这等一般无二的一幕，在广寒界各处都同时上演着。数以千计的异族人，被法则之力硬生生的送出了此界。\n\n韩立只觉眼前五色光霞刺目耀眼，以明诱灵目都无法直视分毫，接着双足一空之下，就一阵的天旋地转。\n\n当他双足重新踏上某处地面时，耳中却一下传来了震耳欲聋的爆裂声，随之感到头顶一缕奇寒直袭而来。\n\n韩立心中一惊，当即不加思索的身上黑气一翻滚，黑飘蜘的天外魔甲立刮在身躯上浮现而出。\n\n，，当，，的一声轻响的同时，他募然睁开了双目。\n\n只见头顶上空，一口寒光闪闪的尺许长飞剑，正被魔甲泛起的一圈黑光一弹而开，根本破开其防御分毫。\n\n而此飞剑的主人，赫然是一名头生一对长角，但身穿一身银甲的大汉。\n\n竟然是一名角黄族人。\n\n韩立面色阴沉，目光一扫下，就可看到附近天空中，各种宝物漫天飞舞，五颜六色的光团不时的爆裂而开。\n\n数以千计的异族人，正在各施神通的厮杀着。\n\n其中小半人，赫然都是角黄族人。而其余人，则火丝那些负责护卫法阵的天云族卫士。\n\n在更高的地方，两座仿佛小城般的角萤族战舟，一动不动的悬浮在数万丈高空中，更多的角黄人和天云人战成了一团。\n\n原本布置在两个巨**阵附近的各种禁制，大多已经被毁的七七八八了。\n\n而离此处更远的天云城各处，同样火光冲天，爆裂之声一刻都未停着，仿佛整今天云城都乱成了一团。\n\n奇怪的是，此地的只战斗的双方竟没有一名圣族以上存在，修为最高的也不过是和他们一般的炼虚顶阶存在而已。\n\n也就是如此，也越发显得城中恃形极为的混乱。\n\n地面上的巨**阵，还在狂闪嗡鸣不已。而已经传回来之人，赫然只有他一人而已，并没有见到其他人的踪影。\n\n怪不得他一传送回来，立剖木秀于林的先受到了攻击。\n\n韩立脸色一下变得阴沉似水，往空中用飞剑攻击他的角黄族大汉望了一眼，突然袖子冲空中一抖，一口青色小剑激而出。\n\n青色剑光一闪，竟一下没入虚空中不见了踪影。\n\n那名角黄族甲士一见自己飞剑被韩立战甲反弹而开，原本就吓了一大跳，再一见对方所放飞剑骤然间不见了踪影，心中暗叫一声，，不好……，体表灵光一闪，就立刮向远处激而逃。\n\n可是却已经迟了！\n\n青色剑光在离角黄族大汉近在咫尺的虚空中，一闪的洞穿而出，围着其脖颈一绕，一颗硕大头颅竟骨碌碌的滚落而下了。\n\n接着金光大放的往无头尸体上一落，犀利剑气瞬间就将尸体连同躲藏其中的元婆搅成了粉碎，让其彻底从世间消失了。\n\n韩立这才面无表恃的一抬手，将飞剑招了回来。\n\n就在这时，忽然空间波动一起，灵光闪动之下，四道人影先后的在法阵中浮现而出。\n\n韩立双目一眯，一下就认出了其中一男一女，正是柳水儿和石昆。\n\n另外两人，则是一名面容普通的中年人和一名青年，都是当初一起随他进入广寒界的统一队之人。\n\n不过当韩立目光在那名中年人身上一扫后，瞳孔骤然一缩。\n\n对方身上了，赫然散发着合体初期的淡淡灵压。\n\n这名当初毫不起眼的中年人，竟然侥幸在广寒界突破瓶颈成蹲。\n\n柳水儿等人身上灵压如初，显然都突破瓶颈失败了。\n\n这时附近的另一座法阵中，也灵光一闪下，传回来了四人。\n\n韩立目光一扫下，只认出了一人，却是月仙子此女。\n\n华老者竟丝毫踪影不见！\n\n而月仙子面上带着淡淡的笑容，身上散发气息和以前截然不同，竟也突破瓶颈成功，已经进阶合体初期的模样。"
    },
    {
        "title": "第一千七百四十章云城之乱",
        "content": "韩立到此景，面上不禁有些异样。\n\n虽然知道在广寒界中突破瓶颈，几半会增加不少。但两队人中就各自出现一名进阶合体的存在，这个比丰和灵界相比还是十分的惊人。\n\n也幸亏广寒界万年才开启一次。否则雷鸣大陆的合体阶数量，恐怕远远不是其余两块大陆可比的。\n\n不过韩立对自己会比其金人先一步的传送出现，还是有些疑惑不解。\n\n难道只是一种耳合？\n\n他心中不禁有些哨咕。\n\n韩立自然不知道，这一切却和其手臀中封印的玄天果实有些干系。\n\n身为蕴含另一界法则之力的玄天之宝，纵然处于封印中，受到广寒界法则之力的强行排斥时，也让身为主人的他，比其他普通异族强烈的多。故而在所有人中他是第一个被送离广寒界的。\n\n而此刻，眼前的混乱景家，让这些刚从广寒界返回的天云人，个个目瞪口呆，几乎难以相信亲眼目睹的一切。\n\n他们明明才不过离开年许时间，两战火怎么突然点燃到了还身处后方的云域来。不过这些人能从广寒活着回来，自然不是等闲之辈，均知道现在不是追问其中根究的时候，当即有些性急的几人身上灵光一闪，就纷纷放出了宝物，准备加入到空中的大战中去。\n\n但就在这时，忍然半空中一团红光一闪即道的飞落而下，几个闪动后，就出现在两座法阵中间的低空处竟是一名看起来有些面善的老翁。\n\n他一身淡蓝色的战甲双目微微泛黄。\n\n“请位道发总算回来了。长老们为了对抚角黄族的高阶存在，均不在此处。不过翁前辈离开时有过吩竹，请位道发若是传送而回，马上赶去万古族的通灵战堡去。*……”这名不知哪一族的老翁，急切的冲韩立等人大叫道，再将一块今牌状东西一抛而下”接着遁光一闪的返回高空。\n\n两手一扬下，老翁放出密密麻麻的赤色雷火，向一名趁机向他冲来的角蚩族甲士狂涌而去。\n\n而角黄人一声大喝，身上也冒出一田团的白色光临。\n\n在轰隆隆声中两者一下战到了一起。\n\n下方的韩立等人闻言，不禁面面相砚了。\n\n合牌则被那名进阶合体的中年人，抬手的吸到了手中并用神念仔细检查了一下神色一动，又扔给了对面法阵中的月仙子。\n\n“不错，是真的。这位传合的道发，我也认识。是青族的愚道发他是长老会的执法侍卫*……”月仙子也看了一遍手中今牌，肯定的冲其他人说道。\n\n“既然如此。我们就依命行事吧。嗯来翁前辈此命令，应该另有深意的*……”中车人，略一沉冷后就如此的说道。\n\n话语里，隐隐带了三分吩咐的味道。\n\n毕竟他现在已经进阶圣族原先同阶的石昆等人，自然无法和其再相提并怜了。\n\n其他人听了这种口气心中下意识的感到有些不舒服，但也没有不同意见，大都数然的点下头。\n\n当即法阵中这些人，腾空而起，向云域另一方向飞遁而走。\n\n一躇上，虽然不时碰到一些角黄人上前拦截，但是没有圣阶存在情况下，又怎可能是两名合体初期以及如此多炼虚后期在在的对手，纷纷的被轻易的一击而灭。\n\n稍一远离法阵一段路程后，云域中虽然仍然乱成一团，但是角黄人明显更多了起来。\n\n各种大小不一的角黄人战舟，战兽，甲士，几乎密密麻麻的遍布城中各处。\n\n韩立甚至在路上，看到一只近万丈的赶级傀偶，躺在下方地面上，静静的一动不动。\n\n原本应该清白如玉的身躯，仿佛一座破拦不堪的山峰一般，早已找不到任何一处完整之处了。\n\n看到庞大傀偶，韩立也一惊“但马上就想起了那十二只环卫在云域四周的十二颗巨大圆球。\n\n毫不疑问，这正是十二只云域之卫幻化的傀儡中一只。\n\n这种据说实力可比合体初期的存在，竟然也会被击毁的坠落在此地，可见角黄人大军的厉害。估计十有**，这一次云域是无法保住了。\n\n更让他心中有些不安的是，一路上，他一行人还未碰见一名圣阶存在。\n\n好像双方的此等阶存在，全都从域中一下消失个干干净净。\n\n难双方的顶阶存在，都跑到域外对次去了。\n\n韩立一边状跌飞遁着，一边心中暗自思量着。\n\n在路上，无怜梆水儿还是石昆都未和他说些什么，表现的和韩立如此陌路人一般。\n\n至于月仙子，除了开始认证了今牌时说了一句话外，再无其他言语。期间曾经偶尔看了韩立两眼，也只是笑了笑，同样没有特别传音什么。\n\n韩立对此并没有在意什么，反而因为云域这时的混乱，心中有些沉旬甸起来。\n\n角蚩族大军攻入了云域，不知会不会让借用赶级传送阵之事，出现什么不可预料的变化。\n\n就这般，一干人等在没有碰到圣阶以上存在阻拦情况下，一口气就冲到了八云山处，甚至在路上还合力击毁了数座战丹，上百辆战丰。\n\n到了此地后，角黄人的踪影一下不见了，反而到处可见一队队的天云人甲士，\n\n八座灵山中，更是可见空气冲天，一层层的禁制波动散发而出……\n\n在附近云雾中”还可看见青钥色的战丰和一具具颜色各异的巨大便ｉ儡，遍布其中。\n\n此地竟然戒备森严异常。\n\n韩立等人心中都大感诧异，但是未等他们上前询问什么，一队百金人的甲士就先冲他们迎了过来。\n\n为首一名黑脸大汉，竟然似乎队得他们几人，当即一例嘴的哈哈大笑道：\n\n“几位道发终于从广寒界返回了，翁前辈正在通灵战堡等候请位的消息。几位道发跟我来吧*……”这名黑脸大汉气息甚为奇持，连韩立都一时无法半断其修为境界，只能隐隐感到对方似乎怀有某种持珠神通，感能极其可帕的样子*……”\n\n“原来是丙前辈，我等怎敢劳烦前辈再次等候。”，月仙子和那名进阶合体的中年人一见黑脸大汉，却大吃了一惊，急忙双双上前施了一礼。\n\n析水儿等其他常驻云域的存在，也同样面色大变的上前见礼。\n\n韩立下意识的眉头暗自一皱，但也不动声色的冲对方拱了拱手。\n\n“月道发和岚道发已经进阶圣阶，以后和在下平辈相交即可，无需如此容气的。请位还是随我去见翁前辈吧*……”大汉却笑嘻嘻的冲已经进阶的月仙子二人摆摆手。\n\n“什么翁前辈就在堡中！”，岚姓中年人先是一惊，随之又大喜起来。\n\n其他人也纷纷大松了一口气。\n\n既然有这位大来期天云太上长老在此，想来局势再坏也坏不到哪里去的。\n\n黑脸大汉微笑的点点头，并不再说什么了，直接向某座山峰带路飞去。\n\n韩立等人自然紧随其后，那百金名甲士则分列两队，一左一右的护卫着几人。\n\n片刻工大后，众人翻过了高大山峰后，一个数里大小的域堡出现在了眼前。\n\n此域堡被一堵堵的高墙围抡其中，域墙上蹲伙着一具具银白色雕像。形态各异”有兽形”也有人形，其中大的有百余丈，小的也有七八丈高，一个个木然不动，但却有一股莫名的煞气从它们身上传井。\n\n在域头之上另有一排排的手持长戈的青甲卫士，整齐的巡视着，但身上丝毫生命波动未有，竟全是一具具人形傀儡。\n\n而在城堡附近”还各有十几只高达数百丈的金属傀儡，各自手持刀剑的屹立在哪里。\n\n在域堡低空处，更是无瑞多出五六个十余丈广的古怪光阵，闪动着诡异的灵光，不知另有什么玄妙用途。\n\n这正是韩立曾经来过一次的万古族域堡。\n\n此地也是万古族在云域的总部所在，但此刻从域堡中飞出飞进的众多遁光，分明各族都有，已成了某个临时发号施今的中心所在。\n\n由那黑脸汉子的带顿，韩立等人直接在那通灵殿前落下，然后在门口两名白袍卫士扫视下，纷纷进入了殿中。\n\n大殿中的人并不多，不过三人而已，其中一人坐在持子，神色淡然从容，正是那名天云族的大秉期存在，翁姓青年。\n\n旁边站立的二人，却不过是炼虚期存在，均面露恭敬的听着青年吩咐之言。\n\n“参见，太上长老*……”\n\n月仙子和中年人方一进入殿中，立刻带顿其他人上前大礼未拜。\n\n“哦，你们回来了。不错，不错，竟然有两人都进阶圣族了。全都起来吧*……”青年一见月仙子和岚形中年人，眼睛微微一亮下”嘴角泛起笑意的说道。\n\n月仙子等人自然从命的站起身来。\n\n而翁姓青年目光这才往其他几人身上扫了一下。\n\n韩立觉得不知道是不是自己的错觉，竟觉得对方看到他之后，眼角中的笑意竟似乎比见到月仙子和凝姓中年人进阶，还多那么一分。\n\n再一想想当初对方无故赠送其”天罡*……”之事”这让韩立心中略有些忐忑了。\n\n好在青年也看了韩立一眼后，就将目光枷开了，然后冲身旁二人一挥手。\n\n顿时那两名炼虚期存在，立刻识趣的告退而出。"
    },
    {
        "title": "第一千七百四十一章虚灵宝鼎",
        "content": "“现在形势比较特殊，就长话短说了。你们也见到云城现在这样子了。事情很简单，只是本族中了角蚩人的圈套，被对方将前线主力调到了某一险境中，并施计暂时困住了。而角蚩族大军则趁机连下十三城，一下打到了云城来。而本城的禁制总阵图，也被对方盗走，根本无依仗禁制大阵对抗对方大军。所以本城不rì将会放弃掉的。你们也别在此多逗留了，马上撤离到最近的伏蛟城去。”翁姓青年淡淡的说道。\n\n“形势竟然如此糟糕了！但有前辈在此的话，怎么也不至于放弃云城吧。”月仙子听了这话，花容有些失sè。\n\n其余之人也纷纷面露惊sè。\n\n“嘿嘿，你们难道以为角蚩族没有大乘期存在吗？这一次进犯的角蚩族大军中，也有两名角蚩族太上长老过来的。他们提前就给我送来消息。这一次的两族大战，我不出手的话，他们二也不出手。否则的话，后果不用你想也知道的。我固然不可能是两名同阶的对手，但是他们两人联手也没有什么把握击杀我。这才互相投鼠忌器的。”翁姓青年解释了两句。\n\n“不过本城聚集的圣阶存在，足有数十人之多，这些道友出手的话，也足以挽救颓势的。可是晚辈等人一路过来，竟然没有见到任何一名本族的圣阶存在。难道他们……”凝姓中年男子倒吸了一口凉气也忍不住的问道。\n\n“放心。他们无事另有任务在身，不在城中的。你们想必也发现，攻进城中的角蚩人中，同样没有圣阶存在。这就是他们的劳。不过这种情形无维持太久的估计角蚩人很快就会反应过来，会直接派圣阶存在加入争斗中的。在我无出手情况下，此城必破无疑的。这也是我下令放弃此城的原因。你们马上在丙道友带领下，立刻离开吧。”青年一挥手的直接吩咐道。\n\n月仙子和中年人互望一眼，不敢违命的急忙答应一声。\n\n其余几人也拱手领命。\n\n只有韩立眉头皱起，脸上现出一丝犹豫来。\n\n“对了，韩道友先留下一下。我另有话单独和你说一下的。”翁姓青年望了一眼韩立，忽然说道。\n\n韩立心中为之一凛，但不敢不从的应声答应。\n\n其他人见此情形，心中暗自有些猜疑但面上毫无异样在黑脸大汉带领下，也推出了大殿。\n\n翁姓青年这才用似笑非笑的目光望向韩立。\n\n“不知前辈有何吩咐，有需丅要晚辈地方，尽管吩咐。”面对一名似乎另有心思的大乘期存在，韩立心中自然有些发毛，但口中恭谨的问道。\n\n“嗯老夫留你在此，是有事要嘱托一二的。韩道友出身风元大灬陆的人族吧！”翁姓青年一开口就问出了一个让韩立吓了一跳的问题。\n\n“前辈如何认出晚辈的出身，难道前辈也去过风元大灬陆？”韩立心中急跳几下后，再也无保持平静的问道。\n\n“呵呵，何止去过风元大灬陆。老夫当初和你们人族的几位道友，曾经不打不成交过，也算有些交情的。人族整体实力虽然不算强大但是族中有几种世代相传的神通不可小瞧的威能这是不小的。只是这些修炼苛刻，一般人族根本无修炼的。”翁姓青年竟低笑的如此说道。\n\n“前如此说了晚辈倒也无需隐瞒什么。晚辈的确是从风元大灬陆流落此地的人族之人。”韩立也只能老实的承认了。\n\n“嘿嘿，道友承认就好！你和冰魄仙子是什么关系，体丅内竟能有冰魄道友的虚灵宝鼎。\n\n“翁姓青年又笑着问了一句让韩立愕然的话来。\n\n“虚灵宝鼎！前辈说的难道是此宝？”韩立眨了眨眼睛，真有些诧异了，但一张口下，喷出了一团青光。\n\n在里面，一只小鼎若隐若现。\n\n正是虚天鼎，\n\n“真是此物。虽然如此多年没见过此宝，但是散发的气息还是和当年变化不大的。”翁姓青年双目一眯，盯着宝鼎，缓缓说道。\n\n“冰魄仙子，晚辈的确知道一二。但是此鼎并不是什么虚灵宝鼎，而是虚天宝鼎！”韩立却苦笑的回道。\n\n“虚天鼎！”青年微微一愣，但随即想起了什么，单手冲小鼎一抓。\n\n原本受其控制的小鼎，“嗖”的一声，瞬间断掉了联丅系，一个闪动下，诡异到了青年手中。\n\n韩立脸sè微微一变，但马上恢复如常了。\n\n翁姓青年则单手将小鼎一托，凝神细望起此宝来。\n\n“这般细细看来，的确和虚灵鼎有些不同。炼制手更粗糙一些，但也不是仿制品，倒像是炼制虚灵鼎前的一个试验品。”翁姓青年目中寒芒闪动了一会儿后，眉头一皱的这般说道。\n\n“试验品！”韩立闻言，却不禁若有所思起来。\n\n“算了，虽然弄错了宝物。但是此鼎也出自冰魄道友的。想来你多少和她有些渊源。\n\n之所以叫你留下，是想让你回人族后，替我找到冰魄仙子，捎带一物和一枚信笺而已。”翁姓青年将小鼎五指一松的放开，不在乎的笑了一笑，说道。\n\n“不瞒前辈，晚辈只是无意中得到此宝，其实并不认识冰魄仙子也不知道这位前辈是否还在安然存在。”韩立急忙将虚天鼎收入体丅内，急忙开口辩解道。\n\n虽然他在人界时才知道冰魄仙子的存在，但是此女若是真飞升灵界并存活至今，也是和翁姓青年差不多的妖孽存在了。\n\n他可不想无缘无故的招揽如此大麻烦上身的。\n\n“不认识也没关系。以冰魄仙子大名，你回到人族总能找到其踪迹的。若是冰魄道友真的不再人世了，就将东西交给她的后人也行。”翁姓青年毫不在意的说道，将接着单手一翻转，手中多出一个玉盒和一块淡蓝sè玉简。\n\n手腕一抖下，二物就直接抛了过来。\n\n韩立眼见根本避无可避的样子，只能暗叹了一口气，将二物一把抓到了手中，并硬着头皮的扫了一眼。\n\n只见它们表面各贴着一道金光闪闪的符箓，将二物封印的严严实实。\n\n“这两张符箓是我特意炼制的，除了冰魄仙子或者其后人血脉可以打开外，其余之人强行撕下话，只会立刻爆裂而开。道友切记此事。翁某也不会白让你忙此事的。我这里有些雷鸣大灬陆独有的珍稀材料，就送给你当做报酬吧。另外，吗虽然千机子等人都答应过你超级传丅送阵之事，但因为战事骤然急转，附近城丵市所有传丅送阵都已经被封死了。而超级传丅送阵恰好就身处伏蛟城中的密殿中，同样封闭起来了。我会吩咐下去，让你使用一次此传丅送阵的。当然在此之前，还需丅要你对心魔发誓，一定会过守诺后。我才会吩咐下去的。”翁姓青年淡淡的说道。\n\n“前辈都如此说了，晚辈还能有拒绝的余地！”韩立脸sè阴晴不定了一会儿后，只能苦笑一声的应道，并单手掐诀，真对自己心魔发誓了一番后，才将手中二物收入储物镯中。\n\n这种誓言在人界的时候，还不算多有效。但自从进入灵界，进阶炼虚后，誓言效力足以让心魔成为每一人突破瓶颈时，最可怕的阻碍之。一。\n\n故而这种誓言对高阶存在来说，已经算是极有约束了。\n\n韩立心念急转几下，就毫不迟疑的真对这自己心魔，肃然的发誓了一番，许诺自己一定会将两样东西，叫道冰魄仙子或者其后人手中。\n\n翁姓青年见此，当即满意的点点头，又从身上掏出三个玉匣，里面均都装着其所说的材料，直接扔了过来。\n\n这一次，韩立袖子一抖，一片青霞闪过后，竟看也不看的将玉匣全都收了起来。\n\n“好了，你现在可以走了。”青年脸孔一板，面无表情的吩咐道。\n\n韩立心中一松，面上恭敬的答应一声，就一转身，也走出了大殿去。\n\n翁姓青年望着韩立在门口消失的背影，目光闪动中，露出了一丝沉吟之sè。\n\n韩立重新走出通灵殿时，却有些意外的看到一辆淡银sè的巨型飞车，稳稳的停在殿门处。\n\n车子足有二十余丈长，长方形，表面花纹精致，前面还有六只巨型螳螂般的怪兽，当做拉车的灵兽。\n\n月仙子还有柳水儿等人都已经站到了车上，那名黑脸大汉则静静地站在车头处。\n\n这些人一见韩立出来，目光大都一下扫了过来，神sè各异，竟一副在等候他的模样。\n\n“韩道友，上来吧。我们马上出发了。”黑脸大汉冲韩立一笑，招呼了一声。\n\n“多谢前辈！”韩立面上神sè如常sè，拱手的称谢一声后，身形一晃，下一刻就一下出现在了飞车上，二话不说的走到角落处，盘膝坐下。\n\n黑脸大汉嘿嘿一笑后，口中一声低啸后，车前的六只怪兽立刻浮现出一对对翅翼，带着巨型飞车腾空而起。\n\n在飞起的刹那间，飞车表面也浮现出一层碧绿sè光罩，一下化为一团绿光破空而走。"
    },
    {
        "title": "第一千七百四十二章偶遇",
        "content": "虽然角蚩族已将战火推到了了云城附近，但只要云城一rì未真正攻陷，后方区域自然还是掌握在天云人手中。\n\n故而飞车向后方飞遁而行后，一路上并无任何意外发生。\n\n大半个月后，韩立就在车中远远看到了天云人的另一座大城“伏蛟城”。\n\n此城和悬浮高空的云城截然不同，坐落在一片无边无际的山脉中。\n\n小半城墙根本就是一座座山峰联结修筑而成，而城中还另行包裹着数以千计的一片大小山峰。\n\n无论峰上还是山峰之间，都修建有一座座大小不一的房屋。\n\n在围着这些山峰，一条条圆弧形街道也是密密麻麻，四散而开，颇为奇特。\n\n这时的伏蛟城，显然也受到了云城方向的角蚩族大军影响，离城数十里远，就可感受到一副紧张气氛。\n\n不但从城池方向传来一股股的禁制波动，一队队，或十余人，或百余人的巡逻甲士，也不停的在附近来回巡查着。\n\n纵然韩立等人的巨型飞车明显带有天云的标志，也被一连数队甲士拦下，并巡查了几次。\n\n当然在仔细核实了黑脸大汉亮出一块证明身份的令牌后，他们自然纷纷的告退离去了。\n\n于是飞车一路无阻的直接飞到了城门处，才落了下来。\n\n“原来是凝前辈，这几位就是从广寒界返回的道友吧。云城的几位长老早有吩咐，让诸位道友一回来后，马上就去星云阁见下他们。\n\n说话的是城门口一名负责检查的炼虚期甲士，他一眼就认出了黑脸大汉，恭敬的说道。\n\n“嗯，既然如此，几位就直接进城吧。我还有事，要再返回云城的。”黑脸大汉对此毫不惊讶，冲问话的甲士点点头，又转首冲月仙子等人说道。\n\n其他人自然没有意见，向黑脸大汉恭敬道谢后，就纷纷下了飞车。\n\n黑脸大汉口中一声低喝，六只灵兽立刻腾空，飞车随之再次一冲飞天，转眼间就在天边处不见了踪影。\n\n韩立等人一进入城门后，立刻就发现城中街道上竟然熙熙攘攘，热闹异常，但大半人脸上都隐带焦虑和担忧之色。\n\n想想也是！\n\n伏蛟城是距离云城最近的一座大城，从云城撤离的天云各族之人，自然大半都再聚集此地了，让人口一下变得如此稠密了。\n\n他们在街道上随手拦下两辆雪白兽车，向车夫说出了“星云阁”名字。\n\n兽车就直奔城中某座灵峰飞驰而去。\n\n韩立坐在其中一辆兽车的窗口旁，目光不时向街道旁的建筑行人望去，但脸上丝毫表情没有，不知在想些什么。\n\n忽然他神色一动，目光在街道旁某人灬身上一下凝住了。\n\n这人一身灰袍，头花花白，脸色略带病容，正站在某个贩mài材料的商铺门口处，和另外一人在低低交谈些什么。\n\n那人一身黄袍，脸色淡紫，面容颇为的凶恶。\n\n韩立眉头皱起，脸色阴晴不定了一会儿后，蓦然开口叫了一声：\n\n“停车，我有事需丅要下车办一下。诸位道友先去星云阁一步，我随后另行赶去的。”\n\n和他坐在同一辆车子的其他人，听到韩立如此一说，虽然有些意外，但自然没有理由拦阻什么。\n\n于是车夫听命的将兽车一停。\n\n韩立轻飘飘的一飞而下，向来路走了过去。\n\n路旁的二人，显然有些什么争执，声音一下大了几分。\n\n“所欠的灵石必须要在三天内还清，否则别怪我不讲情面了。”那名紫脸人神情一下变得有些阴沉，冷冷说道。\n\n“老夫的情况，黄道友应该很清楚，三天时间绝对无法凑齐如此多灵石的。”病容老者连连摇头，脸色也有些难看的样子。\n\n“在下不管你情况如何，灵石不还的后果，你很清楚的。三天后，要是真的没有灵石，嘿嘿……”紫脸人冷笑了起来。\n\n老者面色微微一变，还想再说些什么话语时，忽然对面紫脸人神色一怔，目中露出了一丝惊疑。随之一个淡淡的男子声音，在老者身后蓦然响了起来：\n\n“向师兄欠阁下多少灵石，我替他还了。”\n\n老者一惊，身后声音似乎就在近在咫尺地方，可如此近的距离怎么丝毫都未感应到有人存在。\n\n他心中大骇之下，急忙一转身，只见身后丈许远处，站着一名青袍人，年纪轻轻，面容普通，神色似笑非笑。\n\n不是韩立，还是何人？\n\n“韩师弟？”老者一见韩立，脸上顿时现出了惊喜之色。\n\n“向师兄，别来无恙！”韩立微微一笑。\n\n老者正是当初在云城和韩立见过一面，但马上又分别多年的向之礼！\n\n“师弟，你也来到伏蛟城了。我离开云城前，曾经特意前去寻找师弟，但是师弟行踪似乎极为隐秘，根本无法打听出来的。”向之礼满脸笑容的说道。\n\n“我最近行踪的确不好打听，倒是辛苦师兄了。对了，向师兄欠你多少灵石？”韩立冲向之礼点下头，就冲紫脸人再问道。\n\n紫脸人也不过是和现在向之礼差不多境界，只是一名结丹期左右修为之人，当其神念根本无法感应出韩立深不可测的修为后，脸色早就发白了，如今再一听韩立的言语，急忙身子一颤下的冲韩立深施一礼“恭敬的说道\n\n“不敢！晚辈不知道，向道友和前辈有如此渊源。这些许灵石，又算得了什么。只当晚辈孝敬前辈了。”\n\n“嘿嘿，你当我是随便欠人恩惠之人吗？多少灵石，说出来吧！”韩立面色一板，声音冷了几分。\n\n“不多，只不过……”紫脸人心中一跳下，急忙说出了一个对韩立来说，根本不值一提的数目。\n\n韩立手掌一翻转，蓦然多出一个皮袋，随手抛了过去，并用吩咐口气说道：\n\n“拿好灵石，你可以离开了。”\n\n紫脸人点头哈腰的结果皮袋后，真的一句话都不敢说的离开了。\n\n“真是惭愧，让韩师弟破费了，并见到老哥这副狼狈样子……”向之礼等到紫脸人灬身形远去后，才冲韩立双手一抱拳，苦笑的说道。\n\n“没什么，这点灵石不算什么。倒是我能在此地遇见向师兄，真有些意外。不过，我记得师兄给我提过，我若是即将返回风元大灬陆，最好再见你一次，还另有事情要嘱咐我的。不知是何事，师兄可方便现在相告了。”韩立手一抬，蓦然一层灰蒙蒙光幕一闪即逝，才笑了一笑的问道。\n\n在元磁神光形成的临时禁制下，韩立倒不用怕二人谈话被附近的他人偷听到的。\n\n向之礼虽然不知道韩立用的是何种神通，但见韩立这般坦然问道的样子，自然也知道几分其中的玄妙，当即双目一亮下，有些几分激动的问道：\n\n“师弟如此一问，难道你能返回风元大灬陆了。”\n\n“不错。前不久我为天云人做了些事情，总算可以借用他们的超级传丅送阵一次了。没有多久，就会离开雷鸣大灬陆的。”韩立平静的说道。\n\n“太好了。不过，我有东西需丅要交给师弟，但现在并未带在身上。而且这里也不是说这些事情的合适地方。要不这样，三rì后，师弟到城外的百余里外的青蛟峰等我，我们在那里见上一见，好好谈上一谈。”向之礼大喜的说道。\n\n“青蛟峰？既然向师兄如此说了，那就如此吧。”韩立听了之后，目中一丝不易察觉的异色闪过后，就随意的点点头。\n\n“就如此说定了，对了，韩师弟是不是修为又大进了。虽然现在无法看出师弟的境界，但是给我的压抑之感，明显和上一次又大不相同了！”向之礼上下再打量了韩立几眼后，有些惊叹的又问道。\n\n“谈什么修为大进。只不过修炼上略有些所得而已。”韩立一笑后，轻描淡写的回道。\n\n就这样，韩立再和向之礼聊了一会儿后，就将元磁神光一收，拦下一辆兽车的告辞离去了。\n\n老者站在原地，望着在街道远去的兽车背影，嘴角微微抽搐几下，竟形成了一个不自然的诡异笑容……\n\n伏蛟城虽然同样巨大，但是和云城相比还是略小一些的。\n\n韩立坐着兽车，仅仅大半个时辰后，就来到了一座山峰下。\n\n在这里，一大片楼阁殿宇接连而起，将整座山峰都圈在了其中。\n\n韩立按照车夫的指点，沿着山道而上，但在山腰处，一下多出了许多甲士来，一副警戒甚严的样子。\n\n好在柳水儿等人显然刚刚上去过，故而韩立一报身份后，倒是很容易的通过盘查。\n\n一小会儿工夫后，韩立出现在了峰顶处的一座巨大楼阁前。\n\n在阁楼大门上面悬挂着一副金黄色匾额，上面用古文书写着“星云阁”三个硕大文字，银光闪闪，颇为的惹眼。\n\n而门前两侧，则有八名银衣人灬身背长剑，面无表情的站在那里。\n\n不过让韩立有些惊讶的是，阁楼前还有一名胖乎乎的黄袍老者，双手倒背的站在那里。\n\n不过一见韩立出现，黄袍老者立刻面露笑容的走了过来。\n\n这老者竟是那万古族的“千机子”。"
    },
    {
        "title": "第一千七百四十三章灵药与交换",
        "content": "之后，口中却恭敬的问候道。\n\n“哈哈，韩道友不必客气。咦，道友已经是九阶修为了!”千机子先是笑嘻嘻的冲韩立连连摆手，但是神念略一扫过后，脸色微微一变的问道。\n\n“晚辈在广寒界中得了一些小机缘，才能得以侥幸进阶的。”韩立心中叹了一口气，但面上丝毫异样没有的回道。\n\n虽然他一下进阶到炼虚后期顶峰，但是因为用秘术遮掩，柳水儿等同阶存在自然无法看出其修为的变化。\n\n至于出来之后，月仙子等人虽然进阶合体了，但是因为刚刚进阶，神念之力也不见得比得上韩立，自然同样无法看出什么来。\n\n至于翁姓青年，虽然一眼就看出其修为的增长，但是以此人大乘修为自然不会将此事放进眼中的，故而根本提都没提此事的。\n\n现在见到这位合体后期的千机子，倒是被其看了出来。\n\n“能一下进阶两级，怎么说也不能说是小机缘吧。呵呵，不过老夫在此，就是为了韩道友来的。道友跟我来一下吧，有其他两人也要见见道友的。”千机子脸上讶色一闪的消失不见了，恢复笑容的说道。\n\n“其他两人？”韩立闻言，自然有几分诧异。\n\n“不错，不用担心什么，这二人都是韩道友认识之人!”千机子大有深意的说道。\n\n韩立心念飞快转动，但面上如常的一口答应下来\n\n“既然是前辈有命，晚辈自当从命。”\n\n“好，那跟老夫来吧。”千机子满意的点点头后，就转身步入了阁楼中。\n\n韩立略一踌躇下，也就跟了上去。他倒不怕对方起什么歹心。\n\n毕竟在此重地，又是众目睽睽下，对方身为一族长老，决不可能在这星云阁中做什么自毁声誉的事情。\n\n而有这体万古族长老带路，两旁银衣守卫自然没有上前阻拦什么。\n\n结果这阁楼中另有乾坤。\n\n一楼的大厅中，除了数个小型传送沽阵外，到处空荡荡的，再无任何一物了。\n\n车机子带着韩立直接步入了某个法阵中。\n\n光芒一闪下，韩立双目一眯后，就蓦然出现在了另一座大厅堂中。\n\n此厅不算太大，只有数二十余丈大小，足下的传送阵就身处大厅中心处。\n\n在大厅四周却排放着一些桌椅，厅顶上镶嵌着一颗头颅般大小的巨大晶石，散发的白光将整座大厅照映的如同白昼一般。\n\n不过这一切自然都不是重要的，韩立日光一扫下，就落到了厅中的\n\n四人身上。\n\n两男两女，两个坐着，两个束手而立这四人，都是他认识之人。正是彩流罂、柳水儿以及段天刃和石昆，两对师徒。\n\n韩立一见这四人，心中有些嘀咕，但神色不变的冲两名圣阶见礼道：\n\n“原来是段前辈和彩前辈，拜见二位前辈。”\n\n“呵呵，韩道友不用多礼。这一次，我和流道友能得到想要的东西，还多亏了道友相助的。”段天刃哈哈一笑的说道，但上下打量了韩立两眼后，目中闪过一丝讶色来。\n\n显然这位石茧族的长老，同样看出了韩立修为的惊人变化。\n\n一旁的彩流罂虽然还未开口，但眸中同样一闪而过。\n\n“晚辈不过依约行事而已，哪敢谈什么功劳。”韩立面上带笑，连声的谦让。\n\n不过他心中有些奇怪。千机子就在一旁，但对段天刃的话语丝毫异色不露，似乎早已知道他和这两位的约定之事。\n\n“韩道友何必过谦。听小徒之言，道友神通之大还远在我等预料之上，要不是道友在广寒界中大力出手，东西又怎可能如此顺利到手的。道友如今修为一下大进如此之多，恐怕神通已经不逊于圣族初阶了，完全能和我等同辈相交的。”彩流罂嫣然一笑的开口了。\n\n听到彩流$!如此一说，韩立怔了一怔，日光不由的在千机子和段天刃二人面上也扫了一下。\n\n他们神色平静，对彩流罂的话语并无反对之意的。\n\n韩立心念飞快转动之下，面上笑了一笑，也不再反驳的反问道：\n\n“三位前辈要见在下，应该有什么缘由吧。难道那垮大陆传送法阵的事情，另有什么波折了?”\n\n“既然老夫当初和几族长老丵共同答应了此事，自然不会出尔反尔的。更何况，翁前辈还亲自对此事有过吩咐的。更不会有什么人敢出来作梗的。”千机子一捻胡殂的回道。\n\n“那几位前辈的意思是……”韩立德隐猜到了什么，但仍不动声色\n\n的问道。0\n\n“道友莫要误合什么\n\n药扫荡一空。想那仙界灵药，肯定都是灵界罕见和灭迹之物，多半都是对我等圣阶以上存在大有络处的。道友虽然神通广大，但毕竟还未真正进阶到圣族，这些灵药现在却没有太大用处的。如此的话，我三人想和韩道友做一笔两利的交易!”彩流罂含笑的说道。\n\n“两利!三位前辈的想如何交易？”韩立闻言神色平静，并不置可韩立的从容，让千机子等人略有些意外。\n\n但三人面上同样未露异样，互望一眼后，段天刃就开门见山的讲\n\n“以我三人身份，自然决不会让道友吃什么亏的。我们三人手中还有一些突破圣阶瓶顼的灵丹和一些对道友用用的材料宝物，用它们来换取道友的这笔灵药如何?纵然那些仙界灵药珍稀异常，但是和进阶圣族相比，孰重孰轻，想来韩道友应该很清楚的？”千机子想了一想，就直接的说道。\n\n“能有助突破圣阶瓶覆的丹药!”韩立听了这话，神色为之一动，\n\n“不过，当年我等三人进阶到圣族，自然特意都准备了大量此类丹药，虽然其中大半都被消耗一空，但是我三人手中所剩的加在一起，自然数量仍然不少的。道友有了这笔丹药，突破圣阶的瓶预，起码可以再多出两三成几率的。”段天刃傲然的说道。\n\n“当然，我等拿出多少丹药和宝物，还要看道友从那药园中具体得到多少仙界灵药，以及是何灵药而定的。”彩流罂补充了一句。\n\n一旁的柳水儿和石昆，纵然早知道段天刃他们找韩立的用意，此刻望向韩立的目光，也忍不住的露出羡慕之色。\n\n虽然他们这一次，从广寒界返回后也得到了段天刃和彩流罂的给的莫大好处，但是和此刻的许诺比起来，自然还是大大不如的。\n\n韩立神色阴晴不定，目光闪动不已，一副在思量的样子。\n\n千机子三人也不再开口了，让韩立一副好好权衡其中利弊的意思\n\n半晌之后，韩立长吐出来一口气，终于有了了决定，冲千机子等人说道：\n\n“晚辈的确在遗址禁地药周-中得到了些灵药，数目也不少，但多数无法辨认出来历根源的，能换取三位前辈的灵丹也是一桩美事。就是不知道，三位前辈是否真能看中这些灵药。”\n\n“韩道友尽管放心，我三人还算有些阅历，想来可以辨认其中大\n\n半的。就算无法辨认出来的，也绝对会给道友一个合理的价格。”一听韩立同意交换，千机子心中大喜的说道。\n\n段天刃和彩流罂也大为高兴，同样说出了保证之言。\n\n“三位前辈如此说了，晚辈就将灵药拿出来，让三位前辈务定一\n\n韩立点点头，手腕一抖，储物镯骤然嗡鸣声大起，顿时一股青色霞光往空中一喷而出。\n\n青光闪过后，虚空中立刻密密麻麻浮现出数以百计的各式玉匣，每一个都闪动着淡淡灵光。\n\n段天刃双目一亮，单手虚空一抓，离他最金的一个玉匣被摄到了手指一拂，玉匣就自行打开了，里面是竞一株仿佛珊瑚版的赤红灵\n\n尺许来长，闪闪发光。\n\n“炎瑚草!竟然如此巨大!”段天刃一下失声出口，脸上满是吃惊\n\n韩立见此，瞳孔却微微一缩，随后就恢复如常了。这株灵药正是他当初收取的无法认出名字的灵药中一种。没有记错的话，此种灵药当初收取了五六株之多的。而眼下，自然只拿出了其中一株来。彩流和干机子见此情形，互望一眼后，目中也不禁满是火热之当即同样的抬手椅一个个玉匣吸到了手中，开始仔细辨认起来。\n\n他们三人不愧为活了万年以上的圣阶存在，那些韩立认得的灵药不说，其他原本无法叫出来历的灵草灵花，竟然被三人认出了十之五六出来。\n\n而这些灵药，显然每一株都是颇有来历，让三人喜色连连。\n\n虽然空中的玉匣足有上百之多，但短短一顿饭工夫后，就被三人鉴定的差不多了。\n\n“不错，这些灵药的确都是灵界难寻之物。不过按照那药囿的规模，不会只有这一点数量吧。韩道友还有多少灵药，大可都拿出未的。”千机子将最后一个玉匣中的灵花鉴定完毕后，有些不舍的将东西放回玉匣，忽然冲韩立微做一笑妁说道。"
    },
    {
        "title": "第一千七百四十四章各得其所",
        "content": "韩立听到这话，脸上并未露出意外之色。\n\n虽然他已经将药园中药物全都采走，但单凭药园规模，也可以推断出种植灵药的大概数量。\n\n故而千机子才会有此一问的。\n\n“在下手中的确还有灵药未拿出来，但三位前辈是不是也该拿出一些诚意给晚辈看看了”韩立眨了眨眼睛，微笑的说道。\n\n听韩立如此一说，千机子目光一闪，脸色一沉下来：\n\n“怎么，韩道友信不过老夫等人。”\n\n“晚辈怎敢如此想的。只是晚辈从广寒界采集的灵药已拿了出来，手中还有的，不过是一些重复的同类灵药而已。现在，晚辈看一看三位前辈手中的灵开，应该不算什么过分要求把。“韩立徐徐的说道，并没有退让的意思。\n\n“千机子道友，既然韩道友如此说了，将手中的灵丹拿出来给他看看就是了。也好让他知道，我们的确是存心做这笔交易的。“段天刃手中托着一个拇指大小的鲜红异果，和彩流翼暗中传音了几句后，目中异色一闪的说道。\n\n“韩道友这次拿出的灵药，不少都是你我所需之物，的确有资格和我们做这笔交易的。如此的话，妾身就先抛砖引玉药，让韩道友看看妾身用来交换的灵丹？“彩流翼眸光流转下笑吟吟的说道。\n\n听到其余二人如此一说，千机子怔了一下，但目光闪动几下后，忽然哈哈大笑起来。\n\n“二位道友都没有意见，在下何必作此恶人。好吧，就依韩道友之言。”\n\n“多谢三位前辈大量！”韩立也识趣之极的冲三人一抱拳。\n\n于是当即彩流翼手中一翻转，灵光一闪下，蓦然多出了三个药瓶，并冲韩立抛了过去。\n\n“这三种灵丹都是有助突破瓶颈的灵药，名气也都不小，想来韩道友应该听说过才是，分别是银绵丹、万妙丹，苦青散。我当初花费无数心血才得到这些丹药的，其中一半的数量已经用掉了。但是剩余的一半，也足够助道友服用的。特别其中的三颗万妙丹，对突破瓶颈作用之大，实在非同一般。”\n\n当韩立将药瓶借接住，并打开细看的时候，彩流翼含一一的加以解释起来。\n\n以韩立的丹药造诣，轻易就可辨别这些丹药的真假，看完之后，轻轻的点点头。\n\n这时，段天刃也取出两个药瓶两个药匣来，而千机子则取出一红一蓝两个巴掌大的葫芦”，\n\n一盏茶工夫后，韩立就将所有东西鉴定完毕。\n\n段天刃拿出的灵丹灵药，固然丝毫不比彩流翼的差哪里去。千机子的两只葫芦中却装有两种雷鸣大陆特有珍稀灵液，虽然直接服用没有什么效果，但是却是炼制数种灵丹的主原料，同样是在灵界有价无市的好东西。\n\n韩立露出满意之色后，手腕一晃下，储牧镯再次一声嗡鸣，又有大量玉盒在青光闪动中浮现而出。\n\n“三位前辈的灵丹灵药的确都是无价之宝，相信任何一样拿出去，都足以在外面引起一番风波来。不过单凭这些丹药换取我所有的灵药，却还是不足的。”韩立扫了一下半空密密麻麻的盒子，缓缓的说道。\n\n“哈哈，就是有再多的灵药，以我三人身家还怕拿不出让道友满意的东西吗？韩道友尽管直说，还想换取些什么。”段天刃一见韩立又拿出数倍先前的灵药来，心花怒放下，立刻不加思索的说道。\n\n“不错！这些灵药，我三人都要了。道友有何条件尽管可以提的。”\n\n千机子虽然知道韩立手中还有大量灵药，但也没想到对方真轻易的拿出如此多来，同样大喜的说道。\n\n“法器宝物之类东西，就算了。晚辈还缺少一些珍稀材料，这里有一份清单，看三位前辈能否给晚辈凑齐上面的种类和数量。久闻晶族的晶月液是炼体圣药，想向彩前辈讨要一瓶来。另外，晚辈对万妙丹的丹方和通灵傀儡的炼制之法极感兴趣，希望三位前辈恶业能成全一二。”韩立也没有客气，一张口就说出了诸多要求来。\n\n千机子三人闻听后，不禁面面相觑。\n\n“韩道友，你未免狮子大开口了吧。材料不说，万妙丹只有我们晶族的炼丹宗师才能掌握。晶月液更是众多圣阶存在，苦求不得之物。”彩流翼眉头一皱，有些不悦的样子。\n\n“晚辈倒不觉得过分。眼下这些灵药几乎是晚辈从广寒界中得到的所有仙界灵药了，每一株拿到外面交换拍去，恐怕都有无数圣阶前辈争抢。这里足足有数百株之多，而且其中不少都是灵界早已灭迹的灵药，年份之久更是难以想象，远超普通的，万年灵药，。说起来，如此交换之后，晚辈还觉得大为吃亏的。”韩立不动声色的回道。\n\n“万妙丹的丹方绝没有可能的。此丹方是我们天云诸族的根本所在，不可能让外族人掌握的。通灵傀儡的炼制术也是如此。”千机子用不容置疑的口气，一口拒绝道。\n\n“倒是晶月液，虽然同样珍稀难求，但妾身应该还能勉强拿出一瓶来的。其他的，道友还是另换要求吧。”彩流翼则有些肉痛的说道。\n\n虽然按常理，一瓶晶月液对个体存在来说，价值还远在通灵傀儡和万妙丹之上。但是毕竟是消耗用品，\n\n段天刃的脸色同样有些阴沉。\n\n韩立见此情形，却并未多放心中去。\n\n他刚才的条件，其实也是试探之意。\n\n既然对方根本不能通融的样子，能得到一瓶晶月液自然也是一个巨大收获。\n\n韩立心念一转下，平静的回道：\n\n“三位前辈既然觉得丹方和傀儡秘术无法外传，晚辈也不勉强。那就将晚辈这次传送所需的另一半极品灵石补全吧。这个条件，应该简单多了吧！”\n\n“灵石！没有问题，就这样说定了。“彩流翼先是一怔，随之轻笑的答应道。\n\n千机子和段天刃略一沉吟下，也都神色一缓的同意下来。\n\n见交易条件达成，韩立两手一合一分下，白光闪动中，一块青色玉、简浮现而出。\n\n手指冲玉简一点，玉简就冲彩流翼飞了过去。\n\n此女黛眉一挑，纤纤玉指一动，就将玉简摄到了手中。\n\n用神念一扫，里面记载了密密麻麻的众多材料名字，许多赫然是她也如雷贯耳已久的。\n\n此女似笑非笑的看了韩立一眼，玉碗一抖下，将玉简就抛给了一旁的段天刃，自己则开始检查韩立新拿出来的玉盒来。\n\n一会儿工夫后，三人将新拿出的灵药都检查过了一遍，没有什么问题后，当即也开始从储物镯中拿出一个个大小不一的木匣，玉瓶等各式容器。\n\n竟然片刻间，就将韩立玉简上记录材料，凑齐了十之六七。\n\n韩立看似神色平静，但心中大为的骇然。\n\n他提供材料单录自然根本不是随便拿出的，其中大半都是青元子要求他搜集材料中的还未找到的东西。\n\n虽然大都不是名单中最主要的材料，但一样样也都是非同小可之物。\n\n千机子三人竟然眼都不眨的一下就凑齐了如此之多，韩立自然有些吃惊了。\n\n不过这也说明，这三名合体期存在，的确是事先做好了不少准备，有意和他做成这笔交易的。否则也不会将如此多这些东西，全都随身携带身上的。\n\n韩立将材料一一检查过后，满意的放出储物镯将东西全都收了起来。\n\n这时段天刃说道：\n\n“剩余的材料，除了几种的确无法找到外，其余的我么会派人在十日内送过去的。韩道友没有什么意见吧。”\n\n“没有问题，晚辈当然信得过三位前辈！”韩立笑了笑的回道。\n\n“这是你要的灵石还是晶月液，道友也收好吧，韩道友这一次可真是大手笔，一下就将我三人的身家掏空的差不多了，回去说不定还要欠其他老友众多人情的。”彩流翼嫣然一笑，香袖一抖。\n\n顿时一个黑色皮袋和一个蓝灿灿的小瓶，被一团五色光霞包裹下，直奔韩立缓缓飞来。\n\n“前辈说笑了。”韩立打了个哈哈，目中一丝喜色闪过后，单手虚空一抓下，就将瓶子和皮袋抓到了手中。\n\n对皮袋中的灵石，韩立只是用神念大概一扫，就随手丢进了储物镯中倒是对那蓝色小瓶大为的仔细。\n\n不但将瓶，打开，用神念连扫数遍，还放在鼻下轻嗅了一嗅，觉得不假后，才小心的收好了。\n\n既然交易已经完成，韩立自然不会再在此地多待什么，向千机子等人施了一礼后，就开口告辞了。\n\n而这位三位合体老怪显然也不想韩立再呆在此地，淡淡几句话后，就不将其打发了。\n\n传送阵灵光一闪，韩立身影就瞬间消失了。\n\n“你们两个也先出去一下吧。“彩流翼眸光在柳水儿和石昆二人面上一扫后，蓦然吩咐道。\n\n“是！”\n\n“遵命！”\n\n柳水儿自然恭敬的从命，而石昆望了段天刃一眼，见其点下头后，也老实的应声道。\n\n于是这二人也几步踏上传送法阵，闪动一下的也离开了厅堂。\n\n当石昆二人身处阁楼的一层大厅时，韩立竟早已踪影全无，不知跑到何处了。\n\n这二人互望一眼，不禁面露苦笑之色。"
    }
]