[
    {
        "title": "第二十一章止痛药",
        "content": "厉师兄的眼皮轻轻地在颤抖着，可以看出他现在心里在做异常激烈的思想斗争。\n\n过了一小会儿，他紧闭着的双目睁开了，死死的盯着韩立手中的药丸，眼里露出了狂热的目光。\n\n韩立没再说什么，把药丸塞到了他的嘴里，看着他就着吐沫干咽下去，这才轻轻地的把他身上插着的银针一根根的拔了下来。\n\n当取下所有的银针后，药丸的药力开始作起来，厉师兄苍白的脸色升起了几丝不正常的红晕，整个面颊渐渐都变成了血红色，这时他的身子又抽动起来，手脚开始了颤抖，口中出了一阵阵低沉的呻吟声。\n\n可以看出，他不想在韩立面前出丑，已尽量压低了自己的声音，但是这种非人的痛苦还是让他吼出了声。\n\n厉师兄的吼声越来越大，身子抖动的也更加厉害，过了好长时间，他的吼声才开始慢慢的低了下去，直到吼叫声完全消失掉。\n\n他的脸色开始恢复了正常的光彩，身子也停止了抽动，看来他已熬过了最痛苦的阶段。\n\n厉师兄缓缓的做直了身子，把双脚盘膝，再次闭起双目，原地不动的打坐调息起来，韩立则找块干净的山石，随意的坐在了一旁，看着他运功恢复元气。\n\n过了一顿饭的功夫，正盘坐着的厉师兄猛然睁开双目，一把拔出身边放着的长刀跳了起来，手臂用力一挥，只见刀芒一闪，明晃晃的刀刃已架在了韩立的脖子上。\n\n“给我一个不杀你的理由出来！”厉师兄眼放寒光，充满了杀机。\n\n“我刚才救了你一命，算不算是一个理由？”韩立脸色不变，只是眉梢微微的跳动了一下，不仔细观察根本现不了。\n\n厉师兄面容稍缓了一下，但仍用双目恶狠狠地盯着韩立。\n\n“我在救你之前就已知道，你很可能会为了保守秘密，而杀我灭口，只不过没想到，你会动手的这么快”。韩立终于苦笑了一下，脸上有了几分的自嘲之色。\n\n“咳！即使知道救了你其实是在跟自己找麻烦，但我既然学了医术，就不能见死不救。””韩立叹了一口气。\n\n厉师兄听了后，脸上露出了几分尴尬的神色，刀刃离韩立的脖子稍微挪开了点，但并没把刀从他脖子上完全拿开。\n\n韩立暗自里松了一口气，口中的语气就更镇定了。\n\n“你不用担心我会把你的**告诉别人，你一看就知道我不是一个多嘴的人，实在不放心的话，我可以个毒誓，你应该能看出来我不会什么武功，你要是现我违背了誓言，你可以轻易的斩杀我。”韩立冷静的提出了个建议。\n\n“你毒誓吧。”厉师兄说话倒也干脆。\n\n不过韩立这才把心全放了下来，虽然他在救治厉师兄之前就已观察过此人的面相，觉得他不是一个忘恩负义、狠毒残忍之人，但这并不能完全作准，万一他是个恩将仇报的小人，自己也只有动用唯一的护身手段了。\n\n韩立想到这里，把自己的手指悄悄地从一个缩在袖口里的铁筒上挪了开。\n\n在韩立郑重的了一个毒誓后，厉师兄终于把长刀收了回来，并插回了刀鞘。\n\n韩立摸了摸自己的脖子，上面被锋利的刃口划出了一道浅浅的血痕，摸上去有点粘粘的，又感到背后有些凉，看样子是出了不少的冷汗。\n\n“这次可真够险啊！自己还是考虑的不够周全，一定要吸取这次的教训，说什么也不再做这种吃力不讨好的乌龙事，别人要死要活的是他们自己事情，关自己鸟事。”韩立有些后怕的想。\n\n“没有足够的好处和十全的把握，下次自己决不再出手救人。”他在心里恶狠狠地下定了决心。\n\n韩立次出手救人的不良后果，直接导致了他以后无利不早起的恶习，原本还有些淳朴的本性也彻底被抛弃了，虽然没变成什么恶人，但也离忠厚善良差了老远。\n\n“阁下救了我的性命，又答应替在下保守秘密，我厉飞雨欠你一个大人情。只要我没死，你有什么事情需要我帮忙，尽管来找我，只要我能做的到，我一定帮你。”厉师兄已全恢复了在山崖下的神采，把被韩立搜出来放在地上的杂物都收回了身上，才来到他面前诚恳的说出了自己的名字并作出了承诺。\n\n“我恐怕不会有事麻烦你，倒是你自己麻烦不少吧？”韩立微微一笑，反问了他一句。\n\n“你怎么知道？”厉飞雨一愣，有些惊讶。\n\n“是个人都能猜得出来，你一个普通的护法弟子，却压在了一大批堂主、长老甚至门主的爱徒之上，怎么会给你好日子过！”韩立一针见血的指了出来。\n\n厉飞雨脸色阴沉了下来，半响没有说话。\n\n“你的事情我不想管，也管不了，倒是对你服用抽髓丸产生的痛苦，我能帮你减轻一二。”\n\n“真的吗？”厉飞雨精神一震，面容上的阴沉不知飞到哪里去了，满脸的喜色，看来抽髓丸的痛苦折磨的他不轻。\n\n“我没事骗你干吗。”韩立白了厉飞雨一眼，他当然有这种减轻人痛苦的药方，这还是他空闲时，专门替张铁研究出来的，能大幅度降低人体对痛苦的知觉，非常有效。\n\n“这真是太好了！太好了！”厉飞雨兴奋地搓着双手，眼巴巴的瞅着韩立。\n\n“你用这种眼神看我干吗，我现在又没这种药，要回神手谷去配出来，才有成药。”\n\n厉飞雨一听，有些不好意思，自己刚刚还拿刀威胁对方，现在又要求到人家配药。\n\n“明天午时，你来神手谷门口等我，我把药配好后就给你送去，现在墨大夫不在家，我不好让外人随便进谷。”韩立缓缓的说道。\n\n“行，我准时到地方，真是谢谢兄弟了。”厉飞雨忙赶紧答应，生怕他再反悔。\n\n“我叫韩立，是墨大夫的亲传弟子，你武功这么高，叫我韩师弟就行了。”\n\n韩立听他连“兄弟”这么亲热的词都说出口了，连忙把自己的名字告诉了他，省得他再说些更肉麻的称谓出来。"
    },
    {
        "title": "第二十二章心魔生",
        "content": "韩立看着厉飞雨渐渐远去的背影，静静地站在原地，沉默不语。\n\n刚才约好了第二天中午前来拿药后，他就主动的向韩立辞别了，说是要回去再调养一番。\n\n这么长的时间里，韩立一直都没有追问厉飞雨服用这种秘药的原因。韩立知道，就算问了也改变不了已生的事情。\n\n既然他宁肯不要自己将来的一切，只愿意换取风光荣耀的“厉师兄”现在，说明他肯定有自己不得不这样做的苦衷。没有人会自愿自杀，即使是慢性的有高昂代价的自杀也没有人会心甘情愿的去这么做。如果非要他把苦衷说出来，只会让他把已快愈合的伤疤再血淋淋的揭开一次。\n\n很明显，韩立这样做是对的。在临走前，厉飞雨见他并没有追问自己服用“抽髓丸”的具体原因，很是为他的善解人意而感激，嘴上虽然没说，但韩立知道对方又欠了自己一个不大不小的人情。\n\n韩立准备遵守和他的约定，不但不会把他的秘密外传，还决定一回到山谷就为他配制能减轻痛苦的秘药。\n\n会这么做的原因很简单，既然对方不是个小人，没有对自己真的下杀手，那么自己就要让对方欠下自己一个更大的人情，让他不好拒绝自己以后提出的要求。\n\n厉飞雨的武功在最后几年里只会越来越高，对方的武功越高，对自己有帮助的可能性就越大。就算在今后几年里不需要他的帮忙，这也无所谓。轻轻地帮一下一个不算是坏人的人，对自己也算是一件让身心愉快的事情。虽然厉飞雨不见得就一定是个好人，但起码经历过今天这件事，他对自己是不会有什么危害了。\n\n韩立在把所有一切前前后后的想了一遍，觉得并没有什么遗漏的地方，这才慢悠悠的回到了神手谷。\n\n在悠闲的回到谷内后不久，韩立就开始准备厉飞雨的所需要的秘药。这个能减轻人疼痛知觉的药并不难配，在山谷中的药园里就能找到所需的所有药材，只是配制的过程有些繁琐，要小心仔细一些。\n\n在经过一个下午的忙碌后，韩立配好了足够厉飞雨用一年的成药。不是不能再多配一些，他只是希望厉飞雨以后每年都来取回药，让他不会慢慢遗忘了自己的这份人情。\n\n到了傍晚，韩立突然一反常态的坐在了自己屋门前的一把椅子上，抬头望着漆黑的星空，看着皎洁的月亮，在思考着什么。\n\n韩立又再怀念家里的亲人了。\n\n他离开自己的父母已经四年多了，从他上山以来几乎每天天都在苦苦修炼口诀，根本就无暇惦记家中之事，也就从未下山回去过。只是让人把自己每月领的大部分银子都捎带回家，而他每年也只收到一封老张叔代笔写得父母报平安的书信，信的内容很少，除了告诉他家中的一切都安好外，其他的事情就很少和他提到。只是知道家里的生活比以前好了许多，大哥已经成家立业，二哥也说好了新媳妇，估计明年就能操办喜事，所有这一切变化都是因为自己送回家的银子才改变的，但韩立却从几封信的问候中敏感的觉察到，家里人对待他的口气是越来越客气，甚至客气的有一种像对待陌生人的感觉，这种感觉一开始让韩立心里很害怕，不知如何应对才好。但随着时间的流逝，不知为什么，这种害怕的感觉却很自然地变平淡了下来，而家中亲人的形象在他心目中也逐渐的模糊了。\n\n他也只有像今天晚上这样，在触景生情的情况下才会再次怀念起家中的亲人，回想起以前在家中的那种温馨感觉，这种现在很难品尝到的感受，让韩立觉得很舒服很珍贵，他会慢慢的、一点点的品味着这种滋味。\n\n韩立把手放到了胸口上，用手指隔着衣服抚摸着装着平安符的小皮袋。\n\n以往这时他只要抚摸几下，心灵上就能得到淡淡的满足，但今晚不知怎么回事，抚摸之后心里更骚动不已，久久不能平静下来。\n\n韩立现在心里有一种说不出的郁闷感觉，无法控制自己的情绪，身体上下也不对劲，体内的气血开始翻滚不停，修炼出来的古怪能量也蠢蠢欲动。\n\n“走火入魔”这个可怕的字眼突然出现在他的脑子里，韩立站了起来，深呼吸了一下，强迫自己冷静下来。现在墨大夫不在，他只有自己处理眼前的危机。\n\n自己无缘无故的怎么会走火入魔，韩立还是觉得有点纳闷。虽然现在不是寻根问底的时候，但从根源上入手找到触动走火入魔的起因，才是彻底解决这个麻烦的最可行办法。\n\n韩立抬起头，目光往周围寻觅了一番，没有找到什么惹眼的东西。\n\n他用右手摸了摸自己的下巴，手肘突然碰到了一个鼓鼓的东西，他下意识的把目光落在了这个东西上。\n\n“小皮袋”“平安符”这东西的名字立刻映到了了他的脑海里。\n\n“难道会是它引起的大麻烦？”韩立不敢肯定，但现在无法再犹豫了，体内的状况更糟糕了，随时都有失去控制的可能。\n\n韩立果断的伸手把皮袋从脖子上拽了下来，使劲把它抛得远远的。\n\n“不对，心里头更难受了，气血翻滚的也更加强烈。”\n\n韩立勉强的再次压住了体内的异动，用充满了血丝的眼睛死死的盯着那个小皮袋，希望能找到事情变得更糟糕的原因。"
    },
    {
        "title": "第二十三章试药兔",
        "content": "也许是幸运之神的保佑。猛然间，一道灵光在韩立心头一闪而过。\n\n他飞快的冲向被扔在远处的袋子，几个箭步就跑到了跟前，一俯身把袋子捡了起来，三下五除二把皮袋的口子撑开，从里面把父母给他平安符抓了出来。\n\n手掌心一触到这张平安符，一股透入身心的清心感觉从他手心处传来过来。韩立烦躁的内心马上就平静了下来，原来的郁闷、难受的感觉一股脑统统消失的无影无踪，身体内的种种异常现象也都自动的销声匿迹，一切似乎都恢复了正常。\n\n现在韩立对自己身上生的一切变化都不再理会，只是用一只手掌轻轻托着这个平安符，把它送到了自己的眼皮底下，用剩下的一只手轻柔的、慢慢的抚摸着它，全身心的凝视着它看。\n\n过了老半天，韩立才叹了一口气，停止了抚摸的动作，把目光也从平安符上移了开来。\n\n韩立并不知道，这次令他差点没命的麻烦并不是“走火入魔”，而是修道之人的“心魔入侵”。若不是他见机的早，提前借助外物驱除掉了心魔，恐怕他不久就会被心魔侵入元神，然后被控制陷入幻境，操纵躯体狂舞而死。当然，这一切都是他后来踏上修道之路才知道的。\n\n韩立运功察看了全身上下，觉得一切都没有问题，并且让他惊喜的是，他的功力居然也增长了不少，虽然还没有突破第三层到达第四层，但也达到了第三层的顶峰，距离到第四层也不远了。\n\n韩立因这突如期来的意外惊喜，脸上露出了一丝笑容，但他紧接着又急忙收敛住了内心的激动。生怕因情绪不稳定，再来这么一次惊险的走火入魔，他可没有把握能再一次有惊无险的过去。他拿住装平安符的皮袋，准备把立了大功的平安符放回袋子，再妥善收好。\n\n“咦！”韩立意外现袋子里的一个被他遗忘了好久的物品，一个已放了了好几年的收藏品——那个神秘的小瓶子。\n\n这个小瓶的事情早已被韩立忘得一干二净，若不是现在又瞅见它，他还仍不会再想起这回事。\n\n现在的韩立和四年前相比，见识和眼力又大大不同了，他通过饱读墨大夫房里的各类藏书而大长许多见识，因修炼口诀头脑也比以前聪慧了许多。他此时能轻易地从这瓶子曾生的种种异象，判断出这个小瓶绝对是个世间少有的奇物，有着非同寻常的功用。\n\n他现在所要做的事情就是：把这个瓶子的价值彻底的挖掘出来，看看是否对自己有用，不能就这样让它暗无天日的待在袋子里，白白浪费掉了它的神秘作用。\n\n韩立取出来小瓶，并没有急切地打开它，而是用四年后的目光重新审视了它一遍，看看有什么自己以前曾遗漏掉的地方没有。\n\n但很可惜，经过他翻来覆去好几遍仔细的观察，并没有什么新的现。\n\n韩立不再无谓的浪费时间，他把瓶盖小心的打开，瓶子里那滴翠绿色的液体仍老老实实的待在瓶子的底部，和四年前相比并没有什么不同。\n\n韩立很清楚，瓶子所有的秘密可能都存在了这小小的绿液上，这滴绿液一定有着某些他还没现的特殊作用，为了搞清这液体的秘密，他看来必须要找到一些小动物，去做些残忍的**试验。\n\n此时是夜晚，外面很黑，实在不方便出去寻找活物，而且经过下午和前半夜的一番折腾，韩立觉得很疲惫了。再说，即使找得到，在夜晚种昏暗的灯光下，要是看不清试验的具体变化，岂不是白忙乎了一番吗！\n\n经过上面的一番周全考虑，韩立决定去睡上一觉，好好休息一晚上。等今晚养足了精神，明天再去做试验也不迟。今晚过后也许会有一个很大的惊喜在等着自己，他在睡觉前这么期望着。\n\n第二天早上，韩立起床洗漱完毕后，先去谷外的大厨房吃了份普通的早饭。以前墨大夫在山上的时候，都是由墨大夫吩咐厨房的人亲自送到到神手谷来，韩立粘到了墨大夫的光，也不用到山谷外去用饭，厨房中的伙夫也把他的饭一并送了过来。现在墨大夫不在七玄门，厨房的人自然不会再送饭上门，这让韩立心里好一阵感慨厨房管事的势利之处，大叹权力的好用。\n\n吃完早饭后，韩立没有马上离开厨房。而是找到厨房的管事，花了几钱的碎银子，从他那里换来了两个活蹦乱跳的灰毛野兔，带回了神手谷。\n\n回到谷中，韩立把野兔用绳子栓在药园里一块比较宽广的地方，让兔子在太阳下暴晒了起来。\n\n等到野兔被晒的无精打采、口干舌燥的时候，才去找来一个大白瓷碗，小心翼翼的把瓶中的绿液倒入碗中，再掺入一些普通的清水。\n\n这豆粒大小的绿液，很轻易的消融到了清水之中，使整碗水都变成了碧绿色。这绿绿的碧意让人一看，不由自主就有一股深深的凉意，从心底涌上了心头。\n\n韩立端起这碗稀释好的清水，来到已口渴的兔子跟前，把碗在它们身边放了下来。\n\n早已晒得口干舌燥的兔子们，急忙的拥了上来，围在了瓷碗边，大口大口的喝起碗里的水来，韩立不愿让它们一次喝的太多，在被喝掉一小半的时候又把碗从兔子跟前拿了开。\n\n然后端着瓷碗站在一边，耐心的等待兔子的反应，看它们是否有什么有趣的变化。\n\n时间过的不长，只不过是一炷香的功夫，兔子们开始急躁的蹦跳起来，然后动作是越来越冲动，越来越猛烈。接着身上也开始起了惊人的变化，它们的皮毛下开始凸起一个个鸡蛋大小的疙瘩，而且是越来越多，渐渐的布满了全身，随后这些疙瘩连成了一片，让兔子的身体看上去好像无缘无故的大上了一圈，和它硕小的脑袋比起来，显得很是可笑。\n\n兔子肥硕的躯体只维持了一小会儿，就一点一点的慢慢鼓起来，而且随着时间的流逝，膨胀的度也变得更快，它们体内就好像被不停地注入了某种气体，被撑得越来越大，越来越鼓。到了最后，它们的身子就像是两个大西瓜一样，被撑成了两个圆鼓鼓的大球体。\n\n看着眼前兔子们变得异常诡异的身体，再听着它们痛苦的哀鸣声，韩立有些吃惊了。\n\n眼前生的一切大大出乎了他的意料之外，如果说这不知名的液体是某种致人性命的剧毒，或者是能增加功力的灵药，这都没什么，也都在他的想象之中。可他万万没想到，会出现眼前这种令人头皮麻的景象，兔子身体竟然就好像是被人吹大了一般，变得如此的恐怖无比。"
    },
    {
        "title": "第二十四章惊魂定",
        "content": "看着眼前的兔子还在不断的变大，继续膨胀着。\n\n韩立意识到了一丝不对劲，猛然间想起了什么，他突然把手里已被视为蛇蝎一样的瓷碗扔到了一边的药田地里，又转身撒腿跑了起来，一直跑到离兔子十几丈远的地方才停住了脚步。\n\n就在他想回头看去的时候，一前一后两声几乎同时响起的爆炸声传了过来，韩立激灵打了个冷战，回过头一看，果然两只兔子分别已被撑破了躯体，被炸成了好几截，血肉横飞的散落在了地上。原本栓兔子的地方出现了两个坑，坑的周围到处是兔子散乱的残骸，鲜血和肉块洒满了一地，可说是惨不忍睹了。\n\n韩立长出了一口气，一屁股坐在了地上，这次要不是他反应的够快，恐怕就要被兔子的爆炸波及到，虽说不一定会受到重伤，但被淋得一身的兔血和肉渣也不是一件舒服的事情。\n\n等到内心平静了下来，韩立才站起身子，走到了坑的附近。\n\n他看了看血肉模糊的现场，又瞅了瞅药田地里被摔得粉碎的瓷碗，他无语了。\n\n韩立本以为能从绿液中现什么灵丹妙药，却没想到是这么一个恐怖的东西，毒药就毒药吧，却让兔子死的这么的悲惨！他现在说什么也不会碰这玩意了。太吓人了！韩立不是没有接触过致命的毒药，在墨大夫这几年的教导下，他见识过许许多多见血封喉的毒物，却没有一样能让人死得这么恐怖。\n\n总算韩立的心理承受能力较强，在这种环境下仍能沉住气多呆了一会儿，才做离开的打算。\n\n因为午时就要到了，他要把配好的秘药给厉师兄送过去。这里的一切后事，还是等他把药送完后再处理吧。\n\n抱着这种想法，韩立没在爆炸现场再多看一眼，把所有的麻烦都留到了以后，自己回到住处，休息了一下，就带着药物去神手谷的谷口了。\n\n韩立很守时，到谷口的时候正好是午时时分，厉飞雨看起来却早已焦急的等在了那里。\n\n只有他独自一人待在山谷出口处，身上换了一件白色锦袍，背上却仍带着那把给韩立留下深刻印象的长刀。韩立到的时候，他正面带一丝急色，焦急的往望山谷方向眺望着。\n\n等看到了韩立的到来，才收起了焦急的神情，嘴角微微翘了起来，脸上露出了笑容。\n\n“韩师弟，你可真守时啊！说是午时时分，就真的是午时正点才到，我都等了大半个时辰。”厉飞雨半是开玩笑半是埋怨的说。\n\n“不好意思，昨天配药花的时间太多，一直到很晚才睡觉，早上就起得晚了点，等我把手头的事情都处理完，就正好到午时了。”韩立也半真半假的说道。\n\n“韩师弟，药，那药……有没有配好啊？”厉师兄因为心急而有点慌乱，竟然说话也有些结巴了。\n\n韩立没有回答了厉师兄的提问，从容的一笑，从怀里慢慢的拿出一个巴掌大的药包来，一甩手把药扔给了厉飞雨。\n\n“每次吃抽髓丸前，先用凉开水冲服药包内的一勺药粉，就可以减轻你所受的痛苦。”\n\n“谢谢韩师弟！谢谢韩师弟！”厉师兄欣喜若狂，只要能稍微减轻那么一点点的痛苦，对他来说都是莫大的福音。服用抽髓丸时的痛苦实在是让他不寒而颤。他以前也吃过许多的止痛药，但都没有什么作用，这位韩师弟既然知道抽髓丸的一切特征并也服用过，那说不定他这药还真的起作用。\n\n“你先别慌忙谢我，等这药真的有效再谢我也不迟。另外，这只是一年份的药，我现在手头的药材都用光了，等我凑够了药材，再帮你多配几份。”韩立直言不讳的说。\n\n“没事的，这不是有一年份的用量吗，暂时足够用了。不管这药有没有效，韩师弟这份心意，我厉飞雨是心领了。”厉师兄拿到了想要的东西，神色又恢复了正常，也不再做作，很干脆的表示又欠下了韩立一份大人情。\n\n韩立微微一笑，不再说什么，主动向厉师兄告辞回去。\n\n厉飞雨手中拿着秘药，也想赶紧回去，去试试药的功效如何，也没再挽留韩立，两人互相辞别分手了。\n\n返回谷内后，韩立先去药园里收拾了一番。把兔子的残骸、沾血的泥土，碎碗等统统的扫到了坑内，再把无端冒出来的两个土坑用泥土给推平，这样看起来这片地方就和做试验之前没什么两样了。\n\n韩立满意的拍了拍手上的灰尘，四处打量了一番，看看有什么遗漏的地方没有。\n\n当目光落在了瓷碗打碎的地方时，他不禁沉吟了起来。\n\n他记得很清楚，他把碗扔掉的时候，碗中稀释了的清水全都洒落在那一小块药地上，打湿了那里的几株药草，这让他不禁有些犹豫，不知道这些药草吸收了这些清水后是否也会变得有毒？而人如果再吃了这些有毒的药草是否也会出现和兔子一样的结局？自己是不是应该现在就把这些毒草给清除掉？这一连串的问题就这样在韩立的脑海里突如其来的冒了出来。\n\n韩立思量了半天，还是决定等等再说，再观察它们一段时间，只当又做了一次小小的试验。如果在这几天内药草真变得有毒的话，自己再把它们给清除掉也不迟。\n\n拿定了主意后，他看看没有什么事情可以去做，就又去石室练功去了，他希望自己能够在功力大进的基础上再有所突破。\n\n韩立现在早就不再管这口诀的具体用处了，他修炼这口诀已成了他的一种本能反应，如若不去修炼它，韩立都不知道自己待在山上要去做些什么，追求这口诀更高一层次的修炼，成了他目前生活的全部目标。\n\n经过一个下午的专心修炼，韩立沮丧的现，自己真的不是一个天才。虽然他自己也感觉到距离第四层只差那么一个手指就能够捅破掉，可仍未有丝毫的寸进，白白做了一下午的苦练。\n\n看来自己不借助药物的外力是不行了，否则自己永远都有可能呆在第三层上面，无法再前进一步。\n\n韩立心里开始期盼着墨大夫能够早些回来，并能幸运的找到足够多的药材，来帮自己突破目前的困境。"
    },
    {
        "title": "第二十五章插柳成",
        "content": "又过了一晚上，韩立一大早刚起来，就往药园方向走去，想去观察一下那几株药草有什么变化没有？\n\n还没走进药田里，他就忽然闻到几种浓郁的药香味。\n\n韩立微微一愣，但随后心中一动：“难道是……”\n\n他不禁加快了自己的脚步，终于来到了那几株散着强烈香味的药草面前。\n\n这是昨天的那几株草药吗？韩立不敢相信自己的眼睛，用手在自己还略微带着睡意的脸上猛拍了几下，直到有些疼痛才停止了自己的自虐行为。\n\n“这黄龙草叶子有些紫，苦莲花竟然开了九个花瓣，忘忧果的果皮变成了黑色，哈哈！哈哈！”韩立再也忍不住了，他即使平时能心止如水这时也忍不住仰天大笑起来。\n\n“这下我走大运了，一夜之间这些才有一两年药性的草药，全都变成了十几年的样子，看这叶子颜色、果实形状、花瓣的香味完全就是已经成熟了好些年以上的稀有药草。”韩立又仔细检查了一遍药草，确定它们和药书上所说的完全一致，真的是已经有了好些年头的珍贵药材。\n\n“如果照着这种方式来催熟草药，自己岂不是要多少就有多少珍贵药材了吗！而且自己用不了的药草也可以再卖给别人，这样一来多少银子都挣得回来。”韩立再也按不住心里的激动，开始胡思乱想起来。\n\n韩立越想越兴奋，越想越远，觉得自己这次真的是捡了宝了。他突然一下子在地上翻了好几个跟头，此时他再也没有往常的冷静样子，和一个十四五少年表达自己激动地方式完全一样。\n\n过了老半天，韩立才清醒下来，头脑恢复了往日的机警，开始考虑到吃掉这个从天而降的大馅饼所要面临的一些难题。\n\n先这些药草从外表上看似乎是没什么问题，但实质的药性还是有待去检验，它们毕竟是吸收了那些奇怪液体才变成这样的，谁知道它们有没有什么变异的成分在里面，昨天那些兔子的凄凉下场自己可是亲眼所见，自己还是小心为上的好。\n\n其次那神秘小瓶中的绿液已经用掉，不知道还会不会有异象生继续产生这种液滴出来，别是个一次性的东西，自己晚上要再去确认一下子。\n\n如果以上两方面都没有什么问题，自己还要确实具体的掌握住这种催生药材的细节和步骤，完全控制住这种不可思议的方法。\n\n韩立深思之后，从而得出了上面的几个有待解决的问题，不解决这些难题，这个大馅饼对自己来说只是雾中花水中月而已。\n\n全部都考虑完毕后，韩立开始行动起来。\n\n他先去谷外的大厨房，问管事又买了两只灰毛兔回来，韩立的这一举动让厨房的管事既高兴又有些纳闷，这个少年怎么老买活兔子回去，难道他要自己亲手宰杀兔子练习厨艺吗？\n\n韩立可不管别人如何的想法，他这次没把兔子栓在药园里，而把兔子栓在了自己的房门口，以方便自己时刻观察它们的变化。\n\n然后去药田地里，把那几株催生出来的草药给小心的采了回来，做成了几幅的可培筋状骨的好药，又把做好的药物参杂在兔子最喜爱吃的食物上，一天三顿的喂给兔子们吃，以试验这些草药是否有毒。\n\n做完这一切，韩立焦急的等待着夜晚的来临，在他觉得时间过的好漫长之后，夜晚终于如他所期盼的到来了。\n\n天刚一擦黑，韩立就跑到屋外把小瓶从袋子里拿了出来放在了地面上，自己则聚精会神的期盼着小瓶子的变化。\n\n一刻钟过去了，瓶子没有动静。\n\n二刻钟过去了，瓶子还没动静。\n\n三刻钟……，\n\n随着时间的流逝，韩立的心越来越往下沉，一直快等到天亮，瓶子还没有任何的异动。\n\n他彻底的沮丧了，这瓶子难道真的是一次性的消耗品？还是自己有什么没做对？\n\n韩立强打着精神，看了看四周的环境。\n\n“没什么可疑的地方，除了天有些黑之外。”韩立自言自语道。\n\n他突然怔住了，他猛然抬起头往天上望去，天空黑压压的，看不到任何的东西。“天有些黑”这句话一下子点醒了韩立。\n\n“难道因为是阴天，没有星星月亮的缘故？”韩立想起来，以前瓶子的异变都是生在晴天，天空没有遮挡能看见星星和月亮的情况下进行的，而今天是个阴沉天气，满天的乌云盖顶。\n\n韩立心里有了计较精神略微一振，又看到天色有些白，知道今晚不会有什么事生了，便把瓶子收了起来，准备等天放晴后再试一下。\n\n可是出乎韩立的意料之外，今后的半个月里天空不但没有放晴反而下起了绵绵细雨，这种天气一直持续到了如今。\n\n韩立看着外面软绵棉的毛毛雨，心里烦闷急了，自己越是着急等着天气转晴，它越是没完没了的下个不停，没有一点想要停止不下的意思。\n\n他回头看了看屋里头避雨的两只兔子，它们活蹦乱跳的样子让韩立更是郁闷，自从这两只兔子吃了参杂药物的食物后，不但没有什么问题，还比以前更精神了。在这十几天里，韩立每天都要仔细的观察它们一番，确定兔子们没有任何中毒的症状，反而因为吃了培筋壮骨的好药变的更加健壮。\n\n这个好结果不但没让韩立高兴起来，却让他心里有些患得患失，没有丝毫办法能让自己平静下来，对他来说，瓶子能否再生出绿液来，已成了这所有一切问题的关键，而这个缠绵了许久的破天气却让这个谜底迟迟无法解开，这怎能不让韩立心里郁闷之极！"
    },
    {
        "title": "第二十六章催药生",
        "content": "就在韩立以为这种阴雨天气将会在最近持续下去的时候，太阳终于再次挂在了天空中，天放晴了。\n\n这离韩立现绿液的秘密已过了快大半个月，他早就等得不耐烦了。天晴的当天晚上，他终于再次看到了四年前生过的奇观，一个个光点，密密麻麻的围在了瓶子的周围，形成了一个大的光团。\n\n当韩立一看到这种奇景，心里头那块高高挂起的石头总算又落了下来，这基本可以肯定，这小瓶并不是一次性的消耗品，而是一个可屡次使用的奇物。\n\n再经过七天的等待后，这小瓶里终于又出现了一滴绿液，韩立看到瓶内出现的绿液时，心中虽早已有了**分的把握，但仍是异常的高兴，这表明自己以后将会有源源不断的珍稀药材，再也不会为此而愁。\n\n要知道药材的珍贵程度绝大部分是要靠它的年份来评估，一个药草只有它的年份越长久，它的药性也就越大。同样，年份越久的药材也是越难寻觅，而且一般都生长在深山老林、悬崖峭壁之上，不冒些风险，那是想也不要想的事。\n\n虽然现在一些药店、大夫自己会专门培植一些药草，但这大都是一些常用的、年份很短就可使用的药材，大部分人家都不会笨的去种植长达十几年甚至数十年才可用的上的东西。\n\n但也有一些大富大贵的世家为了预防万一，会叫人专门种植几株非常珍稀的草药，用在危机时保命，这些药材一般不经过相当长的年份是不会有什么药效，因为稍微普通一些的东西，凭这些人的身家轻而易举就可买得到，又何必费这大的功夫去专门培养呢！而且这些世家可世代传承家财，也就不在乎培植这些草药所花费的时间长短，谁也不知道自己会不会有用到的那一天，所以这些草药一般都是动不动就得花个上百年来培养的极品，或是一些罕见的、万中无一的孤品，普通人是没有这样的财力和物力去这么做的。\n\n偶尔有一些野外的珍稀药材在市面上昙花一现，也大都是被这些世家给收购了去，这就造成了珍稀药草的价钱在市面上是节节攀升，还往往有价无市的局面。\n\n韩立并不看好墨大夫这次外出的前景，估计他也不会有太大的收获，可自己现在不用再为此而愁了，有了这个瓶后，多少的好药材都能在短短的时间内催生出来。\n\n韩立怀着异样的心情，在今后的数十天里，又分别做了几次催熟草药的试验。\n\n一次是把稀释好的绿液洒在了许多的草药上，结果第二天只得到了大量只有一两年催生效果的普通药材，远远比不上第一次得到的草药，从这次的试验中，韩立隐隐的领悟到了一些规律。\n\n在下一次的试验中，韩立干脆连稀释这一步都给省略掉，直接把绿液滴在了一株人参上，结果在第二天醒来的时候，韩立竟然得到了一株百年人参，和一株野生的百年老人参完全没有区别的人参。这次的试验让韩立心里喜出望外，不是因为得到了一个稀有的药材，而是因为他已经大概掌握住了绿液的使用方法。\n\n随后韩立又做了几次绿液的保存试验，把刚刚从瓶中取出来的绿液放到了各种各样的容器之中，有瓷瓶、玉瓶、葫芦、银瓶等等，现无论何种容器都无法把绿液保存过一刻钟的时间，只要把绿液从神秘的小瓶中取出来，就必须在一刻钟的时间内用掉，否则它就会自己慢慢消失的无影无踪。而其稀释后的液体也具有相同的特征，虽然能够放的稍微长久一点，但只要过一定时间后，留在容器里的只剩下渗入的其他液体，绿液的成分仍是消失了。\n\n在做了几次这种试验后，韩立彻底对绿液在其他容器中的保存丧失了信心，看来无法大量储存这种神秘的液体了，只好去做另一种叠加药性的测试。\n\n韩立在一株绿色的三乌草上滴了一滴绿液，把它变成了具有百年药性的黄色三乌草，过几天后又在它上面滴了一滴绿液，它的年份竟然又加强了百余年。\n\n看到这样做确实是有效，韩立在之后的两个多月时间内，如此不停地重复相同的做法。每当有新的绿液从小瓶中产生时，他就把它滴在了这株三乌草上面，而这三乌草也不负所望，它的叶子渐渐的由黄色转变成了黄黑色，又由黄黑色变成了黑色，终于在它的叶子完全变得乌黑亮以后，它成了一株世间少有的千年三乌草。\n\n这次的测试很成功，看样子如果有耐性的话还能把三乌草的年份继续往上提升，不过对韩立来讲这是完全没有必要做的事情，只要知道了这种做法是确实可行的就可以了，他现在并不需要这些年份太久远的药材，数百年成份的药草就足够他自己服用的了。\n\n在这一系列漫长的试验完成之后，韩立终于可以闲下来歇息一下，并好好的合计一番，此时距离墨大夫下山已经过去不少的时间了。\n\n现在的韩立，手里拿着那株千年三乌草，正躺在在自己房内的木床上，着呆。\n\n他双目直直的盯着乌黑的药草，似乎在研究着它，但只要有另一人在屋内就可从他散乱的眼神中瞧出，他的心思根本没有放在株三乌草上面，而是在神游天外，不知在想些什么了。\n\n他现在完全没有了刚得到这株三乌草时的喜悦之情，而是在细细想着这个小瓶给自己带来的好处与危险，在为自己的后路做打算。\n\n韩立从墨大夫屋内的各类书籍上看到不少“怀璧其罪”的例子，他自己手中的这个瓶子称得上是无价之宝，如果被外人知道他有这么一个宝贝在手上，他绝对活不到第二天早上，他会和以前的许多“怀璧之人”一样，被闻讯而来的各类贪婪之徒所淹没。远的人不说，就近举例，假如本门内的几位门主知道这个瓶子的秘密，他们一定不会放过自己，会想方设法的杀人夺宝，而自己则会落了个“宝夺人灭”的凄凉下场。\n\n“自己绝不能把瓶子的事告诉任何人，在山上也要小心的使用这瓶子，瓶子吸收光点的动静太大，一不小心就会被外人现其中的秘密。”韩立下定了决心，决定守口如瓶，不对外人吐露一个有关的字眼。\n\n“不过，自己现在正是处在急需药材修炼的时候，不使用这瓶子又太可惜了，自己还是要想个两全其美的办法。”他想起了自己毫无寸进的修炼，又有些黯然了，不管怎么说修炼口诀的进度不能耽误，他不是为了墨大夫的督促而修炼，而是已隐隐察觉到自己近年来的一些不同常人的变化与这无名口诀修炼是分不开的。"
    },
    {
        "title": "第二十七章配灵药",
        "content": "在墨大夫回到山上之前，韩立知道在神手谷使用这瓶子暂时是安全的，因为整个山谷就只有他一个人，平时也没有外人会贸然闯入谷内，这就保证了在这段时期内不会出现任何的意外，可以放心大胆的使用小瓶。\n\n韩立估计着墨大夫回山的时间，觉得他在附近的地方是不可能找到什么好的药材，他恐怕要去比较远的地方去寻找，很可能是要去那些人迹罕至的深山老林之处，只有那样的偏僻地方才有希望采得到一些稀有药材，但这样路上一来一回，再加上当中搜寻药材所花费的时间，最少也要花上近一年的光阴才能赶回山里。\n\n现在离墨大夫下山已经过了近半年，估计他再有六七个月就该回到了七玄门。在他回来之前的这些日子里，韩立只有尽可能的多催生一些对自己有用的草药，要有计划的按照他知道的几个珍稀配方来获取药材，不能盲目的乱浪费这些绿液。\n\n韩立即将要去制作的这些有助于增长功力、突破瓶颈的药物，都是墨大夫以前想要配制，但是又凑不齐所需药材的极品圣药，每种放到市面上都是可让普通人家倾家荡产、江湖人拼命争夺的难得宝物。\n\n就是墨大夫那么高明的医术，也从未见过其中的任何一种成药，更别说亲手制作了。要知道墨大夫虽然掌握着这些圣药的配制方法，但手中没有药材却也只能仰天叹息。\n\n韩立以前在墨大夫那里学习医术的时候，对这些稀有配方大感兴趣，他虽然从没奢望过自己能够配制这些珍贵之极的药物，但也把这些配方给记下了不少。墨大夫对他学习这些配方的十足劲头也抱着无所谓的态度，只要韩立问起，他就会详详细细的告诉韩立，没有丝毫想隐瞒的样子。大概墨大夫也认为，这些配方属于那种吃之无味、丢之可惜的鸡肋。\n\n如今这些配方可成了韩立的心头肉，他老老实实的按着上面所需要的各种年份的药材去催生草药，不敢有半点的放松，要知道留给他的时间并不多了，他必须赶在墨大夫回来之前把这些药物配好，然后就把瓶子束之高阁，决不轻易地在山上再次使用。\n\n韩立可没有丝毫的信心能在墨大夫面前使用小瓶子而不漏出马脚来，他心里很清楚墨大夫是一个多么精明小心的人，他可没有一点点把瓶子的秘密告诉墨大夫的念头。\n\n韩立觉得自己和墨大夫之间的关系很奇特，远远不是一般的师徒关系那么简单。\n\n墨大夫经常好用某种奇特的目光看着他，这让韩立总觉得对方有什么对自己不利的秘密在隐瞒着，特别在最近一两年，韩立的这种感觉就更强烈了。这让韩立和墨大夫之间无法像普通师徒那样亲密无间、无话不说。\n\n墨大夫在日常生活中对他其实非常不错，既没有拳打脚踢，也没有破口大骂过，在修炼口诀上更是不遗余力的帮他创造各种最好的条件，但师徒之间似乎有那么一层隔膜存在着，总是有一种尴尬的气氛在他中间飘荡。\n\n墨大夫很明显意识到了这种裂痕的存在，可是他没有一丝想要弥合师徒间情分的意思，仍是该怎么做就怎么做，只是一味的督促韩立修炼口诀的进度。只不过他看向韩立时，原来那种包含着古怪神情的目光似乎是渐渐的少了，甚至好长时间都没再流露出来过。\n\n但韩立敏锐的第五感隐约的告诉自己，对方并没有真的放弃他的某种企图，而是很巧妙的把自己的**给掩盖了下去，这样一来韩立墨大夫就更加深了几分提防，在这种情况下，他又怎么敢把瓶子的秘密让对方知道呢！\n\n韩立从不少史书上学到一个铁的教训，那就是“害人之心不可有，防人之心不可无”\n\n墨大夫不管是真要对他不利，还是他自己感觉上的谬误，他对墨大夫加强警惕总不是一件坏事，如果墨大夫是真的对他存心不良，他加强防范可以避免自己受到伤害，如果是他自己第五感的错误判断，那他提高警觉之心也没什么不对的地方，他自己也不会主动去做欺师灭祖的事情，他韩立仍是墨大夫的好徒弟，会好好的尽一个徒弟应有的孝道。\n\n韩立想到这里心里还是有些不太舒服，自己和墨大夫这样的奇怪师徒在七玄门内恐怕是独一份了，他不禁叹息了一下。\n\n瓶子决不能在墨大夫回来后再使用，这是一定的。要知道世上没有不透风的墙，即使他侥幸没有被墨大夫给现，也可能被七玄门的其他人给撞破秘密，最保险的还是把它给收起来，当作从没生过这种事情一样。\n\n韩立做好了一切的打算，也下定了以后秘密收藏好瓶子不再轻易动用的决心，便心中一松，迷迷糊糊的在床上睡了过去。\n\n在接下来的数月里，韩立偷偷的用瓶子中的绿液，催生了大批的珍贵药材。他用这些药材，按照配方调配了不少的珍稀药物，但在配制过程中也生了不少次的失败，每次的失败都让韩立肉疼了好久，要知道用来制作这些药物的药材，无一不是世上少有的极品材料，失败一次就代表了不知多少的银子打了水漂。不过这也不能怪他，这些配方谁都是第一次配制，失败几次是难免的，就是墨大夫亲自来配这些药物，也会有一两次的失手，韩立也只有这样自我宽慰了。\n\n“黄龙丹”“清灵散”“金髓丸”“养精丹”这些外面难得一见的稀世之药全都放在十几个小瓶内，一一摆在了韩立面前，韩立看着这些药瓶，脸上也是喜形于色，有了这些灵丹妙药，他别说练成口诀的第四层，就连第五层、第六层也不会费太多的力气就能练成。\n\n在这些药里面，“黄龙丹”和“金髓丸”对他练功帮助最大，都有增加功力、脱胎换骨的妙用；而“清灵散”则是世间少有的解毒圣药，能解天下千百种剧毒；最后的“养精丹”是一种对内外伤都有奇效的灵药，不论是受了多严重的内外伤，只要吃了这药一颗，即使不能起死回生，使伤势立刻痊愈，也可让伤势大为减轻，可保住性命。"
    },
    {
        "title": "第二十八章墨回谷",
        "content": "本来韩立并不打算配制后两种与练功无关的药物，但经过他仔细思量后，觉得自己不管怎么说也算是半个江湖中人，天知道他自己哪一天会不会有个天灾**？会不会被卷入江湖上的一些打打杀杀之中？还是提前预备些解毒疗伤的妙药比较的好，万一自己中毒受伤，因为没有好药而挂掉，岂不是太冤屈了！\n\n这样想过后，韩立还是调配了少量的后两种药物，准备带在身边以防意外，毕竟所有的人的性命都只有一条而已，韩立还不想自己英年早逝。\n\n虽然这样做会影响到其它两种灵药的数量，从而使口诀的修炼进度变慢了一些，但这也是无可奈何的事情，毕竟世上不可能有那么多十全十美的好事，做人在某些时候总是要有些取舍的。\n\n韩立在丹药配制完成的当天，就开始按照配方上所说的服用方法，分别吃了一颗“黄龙丹”和“金髓丸”。这两种药物真不愧是传说中的圣药，在药物强大惊人的药力之下，不费吹灰之力，他就在当晚冲破了瓶颈，练成了口决的第四层。\n\n一到达第四层，韩立立刻体会到了与以往截然不同的感受，他的五感“轰”的一下被提升到了一个不可思议的境界，眼中的一切事物突然间变得那么明亮，那么清晰，原来自己无法看得见的一些细微的东西，也一下子变得被放大了一样，在眼中明细可见，就连屋子边角处的一根根纤细的蛛丝都瞅得一清二楚；耳朵的听觉也忽然间变得灵敏无比，无数各以前听过的或未听过的声响全都涌入到了耳中，比如十几丈外一只蚯蚓钻地的“沙沙”声，某只不知名的虫子在屋前飞过的“嗡嗡”声等等，这些声响就好像在他耳边响起一样，听起来那么的真切，那么的清晰；除此之外，一些突然冒出来的奇怪气味，也让韩立知道自己的嗅觉也与以往大大不同了。\n\n韩立又惊又喜，这是他修炼这套口诀来第一次感到自己所花费的时间并没有白白浪费，如此与众不同感受说明这口诀并不是一无是处，而是有着它自己的独到所在。\n\n在此之前的几层修炼虽然也让他的五感有了一定的提升，但都没有像第四层这样改变的这么明显，改变的这么巨大，这根本就是一次质的提升，就像彻底换了一个人一样。\n\n除此之外，他还感到自己的身体比以前轻快了许多，精神上也有了长足的长进，现在让韩立三五天不睡觉，估计都不会有太大的问题。\n\n韩立细细品味着身体里与以前完全不同的东西。他呆在原地不动一下，就能明了数十丈内所生的大小事情，这种可以掌控一切的感觉，令韩立非常的痴迷不舍。\n\n如今他才明白，这口诀练到第四层才是真正的略有小成。\n\n他不禁遥想到，第四层就有如此令人难以忘怀的滋味！那练了第五层、第六层又会有什么样的美妙感受呢！\n\n就在韩立刚刚领会到他所修炼功法的奥妙之处不久，他名义上的师傅——墨大夫回山谷了。他不但自己回来，还另带回了一个神秘人物。\n\n墨大夫刚进入神手谷时，韩立就远远听到了早已熟悉的咳嗽声，他当时正在石室内打坐修炼，争取能够早日更精进一层。察觉到墨大夫的声响后，赶紧运气收功，走出石室，往谷口方向走去，去拜见这位已近一年没见面的师傅，结果在离谷口不远处迎见了墨大夫。\n\n一见到墨大夫，韩立大吃一惊，人还是原来的人，但映入眼帘的是一张气色灰败没有几分生气的面容，原先他虽然也是面色焦黄病怏怏的，但也不至于像现在这样气色败坏到极点，一副根本大限已至的模样。\n\n更令韩立更讶然的是，在他的身后还跟着一位头带黑色斗篷，全身上下都被一件宽大绿袍罩得严严实实，不漏出半分肌肤在外面的神秘人物。此人身材异常高大魁梧，比韩立足足高出两个头来，有着巨灵神样的巨大身板，但因带着斗篷，韩立无法从外面看清楚此人的面貌，只能隐隐约约的觉得此人的面容肯定会是狰狞可怖，丑陋异常。\n\n韩立按耐住心头的疑问，赶紧上前给墨大夫见了一礼，随后恭敬的站在一旁，等候墨大夫的问话。\n\n他心里很清楚，对方根本不在乎自己这个徒弟对他是否有礼和恭敬，但是对作为弟子的他来说，该有的师徒礼节还是必需要做足的，不能随意的废弃，给对方一种自己桀骜不驯的感觉，那只会让自己处于更加不利的环境之下。\n\n依照韩立对墨大夫的种种了解，按他平日里对自己口诀修炼的关心程度来看，这么长的一段时间没见面，估计一见到他，就会先开口询问他口诀的修炼状况，以确定韩立的进度如何。\n\n果然，墨大夫见到韩立主动的从山谷内迎了出来，稍微的一愣，咳嗽了两声就有气无力的开口问道：\n\n“你的口诀练得怎么样了？有没有略微的进步？”脸上紧接着显露出焦虑和期盼之色。\n\n韩立早就在心里提前做好了思想准备，把预备好的答案说了出来。\n\n“还和以前一样，没有什么太大的变化。”韩立并不打算告诉对方自己修炼的实情，因为他无法解释自己现在神助般的进度，怎么能在没有外力的情况下，就突然生奇迹一样的从第三层初阶窜到了第四层。\n\n“把你的手伸出来。”墨大夫的神色阴沉了下来，口气也一下变得生硬起来。\n\n韩立小心的注意到墨大夫的这种表情后，心里“戈登一下子，生出了几分的微微不安。\n\n不过他并不害怕对方亲自把脉，来察寻自己体内的真气状况。因为进入了第四层后，韩立意外的现自己可以随意操纵体内的那股奇异真气的强弱，他完全可以把真气控制成在第三层时的强度，可瞒天过海，不用害怕墨大夫的亲自察看。"
    },
    {
        "title": "第二十九章冲突起",
        "content": "墨大夫面无表情，双目轻轻地半睁半闭，一只手牢牢的搭在韩立的手腕上。\n\n他全部的心神，都集中到了韩立体内的真气强弱上，半晌没说话。\n\n一盏茶的功夫后，他才深深地出了一口气，似乎把心中的懊恼全都吐了出来，眼睛猛然睁开，一缕精光从他浑浊的眼中射了出来，让人不敢对视。\n\n他脸色阴沉。很明显，对韩立不满意，不过仍没有责骂的话语出来。\n\n他冷漠的摆了摆手，示意韩立跟着他一块走。\n\n韩立乖觉的跟在他身后，虽然对一边的神秘人很感兴趣，但知道目前不是自己随意询问的时候。\n\n进了屋子后，墨大夫有些疲倦的坐到太师椅上，后背紧贴着靠背，半做半躺着。眼中的精光已经散去，恢复了久病在身的模样。\n\n神秘人一直紧随着他身后，寸步不离，在他坐下后，就站到了椅子的背后，直直的戳立在那儿，一动不动。\n\n韩立知道墨大夫心里正在不痛快，也不愿主动开口触对方霉头，就学着神秘人一样，走到屋子的正中间，面朝着墨大夫低着头，识趣的不再乱动，等待着对方开口问话。\n\n过了老半天，还是没人言语，韩立有些奇怪，沉不住气了，悄悄地想抬起头偷看墨大夫一眼。\n\n“想看就看，干吗要偷偷摸摸的？”刚把脖子扬起了一半，墨大夫冷厉的声音，传了过来。\n\n韩立身子怔了一下，接着就听话的把头抬了起来，眼神在墨大夫脸上转了几圈，又马上缩了回来。\n\n韩立脸上神色没变，可心里却犹如惊涛骇浪，翻滚不停。\n\n墨大夫脸孔怎么一下子如此诡异，有些灰败的脸上隐隐的罩上了一层淡淡的黑气，这黑气像是有生命一般，伸出无数的细小触角，张牙舞爪的在他脸上乱舞着。更令韩立心惊的是，墨大夫一改往日的死板神情，现出一脸的狠厉决断神色，正用一种不怀好意的目光在注视着韩立，嘴角还露出几分讥讽的嘲笑之意。\n\n韩立觉得情况有点不太对劲，几分不安的情绪绕上心头，一丝危险的气息也开始在屋内漫延着。\n\n他机警地、小心翼翼的往后退了半步，把手缩到袖口里抓住了那里的一只铁筒，把绷紧的神经才放松了一点，这时耳边忽然传来了墨大夫一声低低的嘲语声。\n\n“一点小聪明，也敢拿出来卖弄吗？”\n\n墨大夫身子动了，诡异的从半躺着变成了站立之势，阴阴一笑后再身形一晃，整个人仿佛幽灵一样的到了韩立身边，望着韩立“嘿嘿”冷笑着。\n\n韩立脸色大变，知道不妙，急忙想举起手臂，但身上一麻，动弹不得。\n\n这时他才看到，对方手指从自己胸前的穴道上拿开。\n\n真是太快了，自己竟然没有丝毫察觉到对方的出手。\n\n“墨老，您这是要做什么？弟子有什么不对的，您老尽管开口，何必要点住弟子的穴道呢？”韩立这时再也无法再保持以往的镇定，他强笑着对墨大夫说道。\n\n墨大夫并不言语，只是一只手锤了几下自己的后背，轻咳嗽了一下，一副老太龙钟、弱不禁风的模样。\n\n可韩立刚刚见过他制住自己的迅猛模样，哪还敢真把他当成一位普通的重病老人，对他的这番做作反而更增加了几分重视。\n\n“墨大夫，您老是什么身份，又何必和弟子一般见识，你解开弟子的穴道，有什么惩罚，弟子一力承担就是了。”\n\n……\n\n韩立又一连说了几句好听、恭维的话语。\n\n可墨大夫根本不与理会，伸手从他的袖子里把那只铁筒搜了出来，拿在手里，然后用一种嘲笑、蔑视的目光看着他的表演。\n\n韩立见到这种情形，心一下子沉到了最深处，原本指望用话语打动对方的念头，也彻底的断掉了。\n\n对方看样子，不会给自己一分一毫的可趁之机。\n\n韩立渐渐的闭上嘴巴，脸上变得安详下来，用不带丝毫感情的目光回视着墨大夫。\n\n顿时整个屋内所有的东西在这一刹那似乎都静止了，鸦雀无声，变得如同暴风雨来临前的一样平静。\n\n“好！好！好！”墨大夫三个“好”字突然张口而出。\n\n“不愧是我墨居仁看中的人，现在还能面不改色，临危不乱，不枉我下了那么大的本钱在你身上。”他一下子夸起韩立来。\n\n“你倒底想要如何处置我？”韩立没有接墨大夫的话语，反而询问起来。\n\n“呵呵！如何处置你？”墨大夫不置可否的重复了一遍韩立的问话。\n\n“如何处置你？就要看你自己如何的表现了。”\n\n“什么意思？”韩立皱了一下眉头，隐约的猜到了对方的一些打算。\n\n“我不说，凭你的聪慧，应该也能明白几分吧？”\n\n“只猜得到一小部分，但还是不明白整件事的来龙去脉，前因后果。”韩立没有否认，很坦率的承认了。\n\n“很好，这样做就对了。有什么疑问直接问我就可以，不要一直闷在肚子里。”墨大夫阴险的笑了一下，脸上的黑气似乎又浓厚了几层，映的他面容更加狰狞。\n\n“我知道你一直对我提防着，没真把我当成师傅来看待。不过这没关系，我也没真把你当成徒弟来看处。”墨大夫轻哼了一声说道。"
    },
    {
        "title": "第三十章枭雄末路",
        "content": "“你觉得我有多大岁数？”他面颊上的肌肉，突突的跳动了几下，僵硬的问出了一个不搭边的问题。\n\n“从外表上看，大概六十余岁，不过既然开口这么问，你的年龄肯定和外表不想符，难道比这更大或者年轻的多？”韩立心里有些诧异，但口气不变，用平淡的说道。\n\n“啧啧！真不亏是练了“长春功”的人，一个从乡下来的小屁孩，变成一个如此机敏聪颖之人！”墨大夫嘴里不停的称奇，开始用热切的目光望着他。\n\n“你猜得没错，我今年才三十七岁。”一个令韩立无法置信的数字从墨大夫口中说了出来。\n\n“不可能？”一直保持着镇定的韩立，头一次吃惊起来。\n\n“不可能！的确是不可能！见到我的人，别说会认为我有六十岁，就是对外宣称我已七十高龄，恐怕也没有人会怀疑。”墨大夫声音突然变得又高又尖起来，听到韩立耳朵里，是那么的刺耳，那么的难受，好像触动了他内心的最痛处。\n\n“我墨居仁，早年在越国岚州武林也声名赫赫过，创下不小的名头，赤手空拳的打出一片自己的天地，嘿嘿！当时岚州，有谁不知道我“鬼手”的声威，无论黑白两道，顺我者生，逆我者。”墨大夫恢复了原有声调，用低沉的口气，慢慢的叙述着自己的故事。他随着自己的描述，眼中射出让刀剑一般锐利的神采，好像又回到了当初意气风，大权在握的时候。\n\n听了墨大夫的话，韩立暗暗惊讶，没想到自己这个名义上的师傅，还有这么大的来头。\n\n“可惜，好景不长。在我刚入中年，正想进一步大展拳脚的时候，遭小人暗算，被亲信之人下了阴毒手段，虽然凭借自身的医道高明，控制住了伤势的作，却无法使自己痊愈，一身武艺也大减，更无法在北地立足。为了怕仇家暗算，只好抛下原有的基业和家人销声匿迹，在越国其它地方寻觅良方，希望能有办法恢复原有的功力。”他在叙说自己后面的遭遇时，人已完全投入到了往事的叙述之中，双手分别狠狠地握紧了拳头，手上的指因深深地插入了手掌心，鲜血直流，但他对此似乎完全不知，只在脸上露出了咬牙切齿的凶残之色，这种狠毒神色让人看了不寒而颤，看来他对当时对他下毒手的小人是恨之入骨。\n\n听出他话语中的连绵恨意，韩立也忍不住全身毛，心里存了一分凉凉的寒意。\n\n“上天有眼，终于在某个神秘之处，让我无意得到了一本奇书，这本书奇涩深奥，我费了九牛二虎之力才略懂一二，并从上面找到了恢复功力的捷径，我按照上面所说方法去做，结果……”墨大夫停顿了一下，没有马上说下去，但气恼的神情一览无遗，还有一些懊悔的意思掺在其中。\n\n“结果你就变成现在这个鬼样子了。”韩立冷冷的把他想说又没有说完的话，替他说了出来。\n\n“不错，没有想到按照那本书上的方法去做后，我的功力是恢复了，人却急衰老起来，变成了现在这幅未老先衰，半人半鬼的模样。”墨大夫黯然点了一下头，没有因韩立的讥讽而动怒。\n\n“你如今应该找到了原因吧。”\n\n“我是因做法有所不当，被邪气入侵而致，现在我活一天相当于普通人活十天的精力消耗，每时每刻都在大量透支生命，幸亏我精通调养之术，又按书上所说配制了一种秘药，在近些年才能减缓老化度，支撑到现在。”\n\n“我所练得口诀，和解决你的麻烦有什么关系。”韩立**裸的直奔问题的核心所在。\n\n“我在变成这样子不久，就从书上研究出了破解之道，就是你修炼的“长春功”，只要有个练至第四层的人，帮我运功推拿，用长春气刺激秘穴，我就可摆脱现在的困境，重新找回已失去的精元。”\n\n“为什么非要找我，随便找个人修炼这口决不行吗？”韩立沉吟了一会儿，反问了一句埋在心里很久的疑问。\n\n“你以为这“长春功”是个阿猫阿狗都能学吗？这口诀不但要求年少之人从头开始修炼，还要求修炼者必须具有“灵根”体质，虽然我不知道什么是“灵根”，但我在你之前已找过了数百名童子，都无法修炼长春功。”墨大夫一脸的气恼之色。\n\n“有这种事？”韩立有点一怔，没想到这口决修炼的还如此苛刻。\n\n“在剩下的岁月里，我以为不可能再找得到修炼口诀的人，便自暴自弃的扮作一江湖野郎中，开始到处流浪。没想到，偶尔见到了同样被暗算的七玄门王门主，在同病相怜的情况下，便伸手救下了他的小命，然后在他的邀请下，顺水推舟的成了门里的供奉，准备隐姓埋名，在山上度过自己最后的日子。嘿嘿！奇迹还是生了，起初是害怕自己一身医术武功全部失传，便把你们招进了谷内，确实是想收你二人为徒，可当时不知怎么了，竟鬼使神差的让你们去试练了长春功，大概是还抱有侥幸的心态吧。其实即使修炼不了此口诀，也会把你们收下，把全身所学传下一二。可万万没想到的是，你竟然对此功有反应。哈哈！真是天无绝人之路！”\n\n墨大夫一口气把这些谜底全都揭了开，脸上布满了病样的红晕，看来对自己的走运，很是得意。\n\n“我还没练成第四层长春功，为什么此时要制住我，和我摊开这一切？”韩立终于问出了目前他最为关心的问题。\n\n“这就要怪你自己了，我费了这么多的功夫和心血在你身上，可你却不能让我满意，老是和我玩花样。如今就差这最后一步了，但迟迟不肯更进一层，本来我还可多等你两年，但此次下山时，被一个仇家认了出来，经过苦战后，虽然击毙了对方，却也耗尽了我本来不多的精力，寿命也大大缩短了，即使我用尽全力也只能使自己再多活一年，你叫我如何再等？”墨大夫的得意神色消失的无影无踪，换上了一脸的凶光，最后对着韩立咆哮起来。\n\n韩立听完以后，神色如常，脸上没有丝毫被触动的迹象。\n\n可心里却波涛汹涌，完全没有表面看上去这样的胸有成竹、波澜不惊。\n\n他虽然早已预料到墨大夫对自己有很深的企图，但也没曾想会有这么大的内幕，对方的身世、经历、修炼的口决，无一不出了他所想象的范围。"
    },
    {
        "title": "第三十一章尸虫丸",
        "content": "韩立心乱如麻，有点恐惧，有点后悔，还有的则是茫然。尽管拖延到了现在，还是想不出脱身的办法来，他有些慌了。\n\n他毕竟还很年青，无法同墨大夫这样的老江湖相媲美。强作镇定使表情不变的手段，还是被墨大夫看出了破绽。额头上冒出的丝丝细汗，揭穿了他这只纸老虎。\n\n墨大夫没放过韩立面容上的任何变化，对自己造成的巨大压力很满意，他一直都认为，只有在心神失守的情况下，才能让对方吐露出真言。\n\n“你认为我在故意怠工，拖延练功进度？”韩立被这莫名的一棒，给打晕了。\n\n“当然，两年时间还练不成第四层，你真的以为我会看不穿你的小把戏吗？前三层，只花了三年时间就完成，就算第四层太难练，没有药物帮助，也不至两年内没有一丁点进步。”墨大夫森然说道，两只眉毛竖倒立了起来，充满煞气，似乎对韩立早就不满，如今才作起来。\n\n“看来不论我如何解释，墨老都不会相信。”韩立暗自苦笑，没想到刚刚隐瞒起的进度，才是造成眼前局面的罪魁祸。他还真是搬起了石头，砸了自己的脚，不知道提早引出墨大夫的爆，揭开这一切的谜底，到底是对还是错。\n\n“不用再说什么，我也不想知道你以往的所作所为是真是假。好好听着，现在我只问你一句话：再给你一年时间，你能把长春功练至第四层吗？”墨大夫冷笑一声，徐徐的说出了今天最重要的一句话，接着眼皮眨都不眨，死死的盯住了韩立，慎重的等着他的回答。\n\n韩立很清醒，知道这个问题的回答不但关系到对方一年后的性命，更是自己此时能否活下来的关键。\n\n“你应该心里很清楚，我不可能给你其他的答案。来，先把我的穴道给解了吧。”韩立整个人一下子放松了下来，说话的口气也变得轻飘起来。\n\n墨大夫听到他所说的话，神色缓和起来，眼中露出了些许赞赏之意，可并没有上前给韩立解穴，反而谨慎的从怀里拿出了一个四角形、雕刻精致的檀木盒。\n\n“光凭你嘴说，我不放心，万一你非要来个挂羊头卖狗肉，不肯用心修炼，那和以前有什么区别。为了你我的小命着想，还是要加上一层保险的好。”他阴阴的说道。\n\n小心的打开了盒盖，一颗白色的药丸，静静地躺在了盒子的中央。\n\n墨大夫伸手在韩立身上一戳，解开了穴道，没等他动弹，就把盒子递到了他的面前。\n\n“你是个聪明人，不用我再多说废话，你知道该怎么做。”墨大夫眯起了双眼，有些不怀好意。\n\n韩立稍微活动了下有点麻木的手脚，二话不说，伸手接过了檀木盒，用两根手指把盒中的药丸轻轻的夹出。当着对方的面，看也不看，直接送进了口中，吞了下去。\n\n“啪啪！很好，识时务者为俊杰，只要帮我恢复正常，少不了会重重的谢你。我也不拿虚话晃你，你我之间有了隔阂，真收你做徒弟是不可能了，但保你一生的荣华富贵还是做得到的。”墨大夫拍了几下手掌，很诚挚对韩立许下了重诺。\n\n“现在该告诉我药丸的功用了吧，省的我不知不觉犯了忌讳，丢了性命。”韩立面无表情，没有丝毫被打动的样子。\n\n“呵呵，这药叫“尸虫丸”，不真是一种药物，而是某种秘法泡制出的虫卵，你吃下后，它会在你体内潜伏下一年，你放心，在这一年内绝对是安全的，不会影响到你做其他事情。在一年后，你只要服下特制的解药，它就会自动消融掉，不会有任何隐患留下。但如果一年后，没有解药服下，嘿嘿！虫卵就会吸够养分，孵化出壳，并把人身体内的大大小小内脏，给活生生的吃个干净，让人在痛不欲生中，哀号个三天三夜，才慢慢死去。”墨大夫若无其事的说着这药丸的厉害之处，暗地里在警告着韩立。\n\n韩立听到这药丸的毒辣之处，身子微微的颤抖一下，脸色变得难看之极，几乎要控制不住心中的怒火。可墨大夫的杀手锏，此时才将要使出来。\n\n“对了，听说你家里的父母亲人不少，不知每月送回家的银子还够用吗？不够的话，尽管向我开口要，我对你的亲人很挂念啊。”墨大夫悠悠的说出了一句语重心长的话来。此时，他才真正露出了獠牙，一下子狠狠咬在了韩立的致命之处。\n\n韩立的脸已经变得铁青，根本无法保持书上所说的凝固心神、心如止水的境界。\n\n他用自己最后的意力，咬紧了嘴唇，生怕自己破口大骂或苦苦哀求的话语脱口而出。他很明白，不管再怎么恳求、威胁，对方都不会撒手放掉这个最大的把柄。\n\n“你尽管放心，在一年之内，我一定练至第四层。”韩立咬紧牙关，一字一顿的说出了上面的话，不再掩饰对墨大夫的痛恨之情。\n\n在**裸的威胁下，他只能暂时屈服。他还做不到六亲不认，罔顾父母死活的地步。\n\n如今，被抓住了死穴的韩立，就连想要与对方鱼死网破、同归于尽的想法都得抛弃掉。这次与墨大夫的度交锋，他算是彻底的失败了。\n\n墨大夫听到韩立屈从的话语后，长长出了一口心中的闷气，他的紧张并不在韩立之下，只不过用诡异多变的表情完全掩盖住了。\n\n“这长春功真是邪门，臭小子年纪轻轻，就这么不好对付。”墨大夫内心，不知是羡慕，还是妒忌，恶狠狠的咒骂了这么一句。\n\n其实这长春功，虽然对修炼之人有一定洗髓开智之功，但具体的效用也要看搁在什么人身上，韩立天生就比一般同龄人早熟聪颖的多，修炼这长春功后，更是在智能心计上远远出普通的少年。"
    },
    {
        "title": "第三十二章豪气生",
        "content": "韩立转身朝门口走去，在来到大门边上时，忽然回头，又问了一句话：\n\n“墨老背后站立的兄台，一直未一言，不知是什么来头？”\n\n墨大夫听了韩立这突如其来的一问，略微一笑，狡诈的避而不答道：\n\n“你如此机智，猜猜看吧，一定能猜得出来。”\n\n韩立摇了摇头，干净利索的走出墨大夫的屋子，不知他是猜不出，还是根本就不愿意去猜测。\n\n韩立一出门外，脸色阴沉了下来。\n\n“在和墨大夫的此次冲突中，自己毫无反击之力，就被对方给制住，说明自己还是太天真了，以为凭借小聪明就能和对方周旋一二。结果费尽心机造出的一筒五毒水，根本没挥它的作用，就被缴获了。自己还是要回去好好的琢磨一下，怎么才能加强本身的实力。”\n\n想到这里，他朝自己的住处，大踏步的走了过去。看来，他并不甘心就如此被墨大夫给控制住。\n\n在屋内，墨大夫目瞪口呆的看着木板铺成的地面，上面黑乎乎的出现了一个碗口粗的大洞。就在刚才，他漫不经心的试射了一下铁筒里的东西，结果从筒内喷射出来的毒液，轻而易举的把地面给腐蚀到底。看到这毒液的诡异毒性，墨大夫再也按不住心中的后怕，跳起脚来破口大骂：\n\n“龟儿子，什么时候学会制作这样的毒药，我从未教过他这方面的东西，我还以为只是普通的神仙倒迷药。这臭小子还真是心狠手辣，翻脸不认人。”\n\n不知道自己已经给墨大夫造成惊吓的韩立，回到自己的房内后，一头扎在床上呼呼大睡起来，他今天经历了了如此大的巨变，身心都消耗太大，急需休息来恢复体力。\n\n养足了精神的韩立，从睡梦中缓缓苏醒，他做起身子，看了看天色，东方有些白，看来自己到了第二天早上，这次睡还真不短。\n\n做直了身子的韩立，并没有下床，而是用双手托起了下巴，手臂枕在大腿上，思量起逃脱墨大夫控制的方法来。\n\n很显然，在这一年内他绝对是安全的，对方为了自己的小命着想，也不会对他下手，反而会竭力的保全他，但一年后还能否安全，就不好说了。\n\n“长春功”的问题韩立倒不用担心，他前些天就练成了第四层，一年以后第五层也肯定手到擒来，不用他再多操心。\n\n“尸虫丸”的问题也好解决，到时只要把修炼进度展现给对方看，在对方要求治疗前要挟对方给自己解药就可以了，对方想必不会为此而得罪他。\n\n猛然间，韩立想起了什么，他用手从身上摸出一个药瓶出来，从中倒出一颗碧绿色的药丸，然后仰头服下此药，过了一会儿，等药效作，他就开始静静的内视起来。\n\n“咳！这墨老鬼在这尸虫丸上，还真的没骗自己，可解天下百毒的清灵散竟然对此丸毫好无作用，看来真的要等一年后，才能要到解药。”韩立有些懊恼的小声嘀咕道。\n\n把药瓶重新放入怀内后，他从床上起来，来到了床下。\n\n他围着屋内唯一的一张桌子，开始打起转来。\n\n一边倒背双手慢慢走着，一边继续考虑脑中的各种问题。\n\n说起来，墨大夫对他所说的话，韩立并不完全相信，知道对方所说肯定有许多不实之处。可惜明知如此，因被对方用亲人威胁，也无法反抗。\n\n韩立对墨大夫一年后是否真的信守承诺，很是怀疑，若真是像对方所说的这么简单，倒是好办了，他完全没有对抗的必要，。但就怕对方隐瞒了对他不利的部分，到时翻脸下了毒手，他若不做丝毫准备，岂不连反抗的余地也没有。\n\n韩立翻来覆去的想了好几遍，觉得都没有解决的好办法。\n\n现在他和墨大夫是两头怕，对方害怕他不用心修炼耽误了自己的性命，而他也担心对方解除后顾之忧后，对他猛下毒手。\n\n本来他还可以用此来威胁对方一二，让对方投鼠忌器，但如今被对手掐住了亲人这个命脉，也就只能缩手缩脚，无奈妥协了。\n\n“难道自己还真的要把小命寄托在对方手掌之上，希望对方到时大慈悲，对自己手下留情？”韩立有点气馁了。\n\n“不行，决不能这样做，自己的命运绝不能掌握在其他人的一念之间，把自己的一切都交予他人操纵，是最愚蠢的想法。”随即他又推翻了这个蠢念头。\n\n绞尽脑汁后，韩立还是想出了个不是办法的办法。\n\n他打算从多方面加强自身的实力，想方设法增加自己这方的筹码，以震慑住对方，即使对方真要下手，自己也可有自保的余地。\n\n这还真是个笨注意，只能被动的防守，让对方先制人。但如今，也只有这个方法可行，比较周全妥当。\n\n韩立拿定了注意后，决定到外面走走，他推开屋门，走到屋外的空地上，懒散的伸了伸自己的懒腰，打了个哈欠。\n\n他迎着早上有些刺骨的晨风，望着已升起一半的红日，豪气大：\n\n“我自己的命运只能掌握在自己的手中，绝不会让他人操纵。”"
    },
    {
        "title": "第三十三章私下交易",
        "content": "韩立抓起木桶的绳索，把木桶往水潭里一抛，再往后一拉一提。\n\n满满一桶的泉水提了上来。\n\n韩立毫不费力的举起木桶，高过头顶，手腕一用力，“哗”的一下，满桶的清水从头上浇到了脚底板。\n\n“好清凉啊！”\n\n“好舒服啊！”\n\n韩立和另一名少年同时凉爽的叫出声来。\n\n这也难怪，现在正是夏日炎炎的季节，酷热难当，两人**着上身，被冰凉的山泉水这么迎头一浇，真是全身上下无一不舒服。\n\n“嘿嘿！韩师弟，你还真会找好地方，这么隐蔽的小水潭，你也找得到。”其中外表冷酷的少年突然间开口说话。\n\n“这不算什么，比这更难找的地方，我都找到了不少处，可惜都没有这里的水清凉。”另一名少年毫不客气的把对方的恭维全都照单全收。\n\n这名少年正是韩立，另一名则是前来取药的厉飞雨。\n\n自从厉飞雨第一次从韩立手中拿到了止痛药，回去试用了一下，真的是非常的有效，“抽髓丸”的痛苦减轻了不少。\n\n从此厉飞雨一不可收拾，每次不用韩立的药粉，就无法再忍受抽髓丸的痛苦，结果本来能用一年的份量，短短的数月就被厉飞雨全部耗尽。\n\n被非人的疼痛折磨到极点的厉飞雨，只好硬着头皮，主动去来找韩立讨药。\n\n而此时的韩立正想加强自身的实力，在得知对方已进入七绝堂进修，便直接提出传授七绝堂绝学的交换要求。\n\n本已没有几年可活的厉飞雨，对此同意的非常爽快，满口答应了他的要求。\n\n韩立为了防止不被外人现他们的秘密，在十几里长的彩霞山脉找了一些很隐秘的处所，用来完成和对方的交易。\n\n两人每隔一定时间，就会偷偷的碰一次面，韩立会把药物交给对方，对方则负责传授一些从七绝堂学来的武功。\n\n就这样，两人对这种交换，都比较满意，这种交换一直持续了大半年。\n\n在这半年的接触中，厉飞雨和韩立都觉得对方比较顺眼，在不知不觉中，就真的成了无话不说的好友。\n\n厉飞雨对韩立找的这些地方非常满意，特别是这个有着小水潭的处所，四周都被悬崖峭壁包围，当中是一块不大的小盆地，唯一通向这里的通道是一个隐蔽的小山洞，这山洞很狭窄，必须要匍匐趴着才能通过，山洞出口更是不可思议的在一个紧贴崖壁生长的老槐树树洞里。\n\n最重要的是，在这闷热的日子里，这里能有个这么凉爽的小水潭。\n\n活动完筋骨后，在此浇上几桶冷水，真是无比舒畅的事。\n\n浇完了凉水，韩立看了看日头，说：\n\n“你上次教我的狂蟒劲，太刚猛了，我觉得不太适合我，还有比较小巧轻柔点的功法吗？”\n\n“韩师弟，你真的觉得七绝堂是我一人的吗？想学什么武功就能学什么？我也是只能挑其中一小部分来学，我的功法偏向阳刚，当然要学刚猛的绝学了。”厉飞雨白了韩立一眼，没有好气的回答道。\n\n“厉师兄是什么人啊，我们所有弟子中的魁，怎么能和一般的七绝堂弟子相比呢。”\n\n韩立不好意思的讪讪笑了笑，看他有些生气，连忙上前的说了几句讨好的话。\n\n“真不容易啊，能被我们韩大天才拍上几句马屁。”厉飞雨似笑非笑的调侃了韩立一下。\n\n“什么天才啊，我不是每次都被你几招就收拾掉了吗？”\n\n“哼！那是我用上真气，以拙破巧，不算什么本事。若不用真气，恐怕上百招内，我是拿那你完全没辙。”\n\n“有谁比武会不用真气啊，厉师兄真是太自谦了。”\n\n“自谦？我可一点都没自谦，你以前从未学过武功，也未从和人争斗过，唯一学过的还是那狗屁无用的破心法，在这么短的时间内就能把招式理解的如此透彻，你不是天才，是什么？对了，那口诀一点威力都没有，不知你还天天学它干吗？”\n\n韩立暗自苦笑了一下，心想：\n\n“你以为我想学啊，我现在是骑虎难下，不学都不行了。”\n\n“韩师弟，不是我啰嗦，凭你这半年来学武的天分，干紧把那破口诀扔了，好好跟我学些真功夫，我敢肯定，不出两年你就能出人头地，崭露头角，然后你我二人称霸七玄门，岂不快哉！”厉飞雨语重心长的又一次规劝他。\n\n韩立心里有些感动，虽然对方这话说了许多遍，让他有些厌烦，但对方的这份诚挚之心，他还是能够体会的出来。\n\n韩立轻轻摇了摇头，表示拒绝，并开口把话题扯开。\n\n“在七绝堂内，就没有不用真气就能克敌制胜的武学吗？”\n\n厉飞雨见韩立错开了话题，不愿再纠缠在这老问题上，便也不在勉强对方，知道对方和自己一样，恐怕都有一些难言之隐不好讲出来。\n\n他低头细细思索了片刻，抬起头说：\n\n“还真有这么一门奇怪的剑法，不用真气就可使用，不过……”\n\n“不过什么？”韩立一听，真有适合自己的武功，不禁大喜，连忙追问起来。\n\n“不过这剑法在七绝堂内放了上百年，还从来没人修炼成功过，据说连创立此剑法的那位长老，也没有练成就过世了，这剑法的名字也古怪，叫眨眼剑法。你说这名字奇不奇怪？”厉飞雨说起这剑法来，口中连连称奇。"
    },
    {
        "title": "第三十四章眨眼剑法",
        "content": "“眨眼剑法？”韩立自言自语的重复了一遍剑法的名字。\n\n“是啊，你说剑法和眨眼有什么关系？这名字好笑不好笑。”\n\n“你练过这剑法吗？”韩立关心的问道。\n\n“当然没有，谁会练连真气都不用的武功，那不是个花架子吗？别说我，从它创立以来，就没有人修炼过。”\n\n“听说，要不是当初创立它的那位长老，曾经挽救过七玄门数次危机，在临终前又立下遗嘱，一定要把这剑法列入七绝堂，这眨眼剑法根本就不可能放入七绝堂绝学之列。”\n\n厉飞雨这人，有着与他冷酷外表截然不同的大嘴巴，韩立还没开口去问，他就把这剑法的老底都翻了出来。当然，他的大嘴本性只会在韩立面前显漏一二。到了外面，在其他师兄弟面前，他又成了那个酷酷的偶像“厉师兄。”\n\n韩立听完厉飞雨的叙述之后，第五感隐隐约约的告诉他，这就是他一直在寻找的东西。\n\n“厉师兄，这剑法你能给我抄录一份，带出七绝堂吗？”\n\n“嘻嘻！没问题，要说其它的武功，我是不好给你誊录一份，因为每天都有专人察看、检查，这眨眼剑法却放在角落里根本无人注意。不过抄录起来太麻烦，干脆我把原剑谱给你悄悄带出来就是，等你自己默记或誊抄完毕，我再偷偷的放回去，绝对不会有人注意到。”厉飞雨满不在乎的提出了一个更大胆的建议。\n\n韩立见他似乎很有把握的样子，就同意了他的做法。\n\n他本来还有些担心眼前之人丢三落四的恶习，万一给他抄记剑法时，一不小心，漏了几处，他岂不冤枉。\n\n现在能拿到原剑谱当然是更好了。\n\n“好了，时候不早了，我该回去练功。要不，又要被七绝堂总管现我偷偷的外出了。”厉飞雨擦干了身子，穿好上衣，准备离开。\n\n韩立不再说什么，只是嘱咐他，偷拿剑谱时小心一点，别栽在了上面。\n\n厉飞雨不在乎的转过身子，用手背冲他潇洒的挥挥手，就从附近的山洞慢慢爬了出去。\n\n韩立见他的背影渐渐消失在洞口中，脸上的笑容也随之渐渐消逝，露出了几丝阴云。\n\n在厉飞雨走了没多久，韩立也回到了神手谷。\n\n一回到神手谷中，韩立就远远看到那个高大的神秘男子。\n\n他一动不动的站在墨大夫屋子的外面，紧靠着门口，顶着斗篷，似乎一点也不在乎夏日骄阳的暴晒。\n\n韩立站来到自己屋子的门边，停下了脚步，眺望着这个从不言语的男人。\n\n自从被墨大夫要挟之后，韩立就一直对这个不露出真容的男子很感兴趣，这人似乎天生是个哑巴，来到山谷以后，就从未开口说过话。\n\n更奇特的是，此人体力实在是惊人，像这样站立不动，往往一呆就是一整天，还从未见他疲惫过。韩立在心里，早已把他冠以“怪物”的称号。\n\n他也曾经试过和这人交流一下，但此人如同木头一样，毫无反应，不管韩立说的再怎么天花乱坠，他就是不理会。\n\n韩立算是彻底服了墨大夫，竟能把一个活生生的血肉之躯，训练的如同傀儡一样，毫无弱点。\n\n绝对服从命令、体力惊人，从不开口说话、没有丝毫感情，虽然尚不知他武功怎样，但绝不会太弱，这是他对这名男子下的最后判断。\n\n韩立知道，这个人很可能会成为墨大夫的又一个杀手锏，但他毫无办法，他找不出此人的任何破绽来。\n\n唯一让韩立有些疑惑的是，偶尔从后面望向此人的背部时，他总会有一很些熟悉的感觉，似乎在那里瞅见过相同的身影。但他回想时，又总想不起是和那个认识的人的背影相类似。\n\n看了一会儿，韩立叹口气，关上屋门，回到屋内，他知道没有墨大夫的命令，此人是不会去休息的。\n\n他有些心乱，一个箭步直接蹦到了自己的床上，身子往下一倒，躺在了那里，然后双手搁在脑后，闭上了双眼。\n\n他把今天从厉飞雨那里学到的几招，在脑海里好好回放了一遍，就暗自凭空用脑子模拟了起来，把每一招的细节都分成数段，再一点点的反复推敲，仔细揣摩。\n\n这是韩立长春功练至第五层，新得到的能力，过目不忘。\n\n他凭借这个优势，可把任何武功用脑子凭空完整记下，再在脑海中来回播放无数次，加以锤炼升华，这也是厉飞雨以为他是个天才的原因。\n\n在两个月以前，韩立依仗着两种圣药的效力，硬生生的把长春功冲破了第四层境界，达到了第五层。\n\n“黄龙丹”和“金髓丸”的药效如此之大，远远出了韩立的估计之外，他还是小瞧了那几张配方的莫大威力，这些配制的药丸还真是无价之宝。\n\n不过两种洗髓的灵药，也用去了一小半，剩下的应该勉强够自己练成第六层的长春功，真有些期待，第六层的长春功会给自己带来什么样的意外。\n\n距离墨大夫下的最后通牒时间只剩下小半年了，自己虽然从厉飞雨那里学到一些招式，但因为没有相配合的内家真气，只能算是一些花拳绣腿的皮毛功夫。\n\n对付粗通武功之人尚可管用，但对墨大夫使用的话，那真是肉包子打狗，有去无回。\n\n韩立想到这里有些忧心，又有些烦恼，自己这长春功什么都好，就是无法用于实战、厮杀。\n\n他现在只有期望于那眨眼剑法了，希望它会给他带来个惊喜。"
    },
    {
        "title": "第三十五章偷秘籍",
        "content": "十几日后的某一下午，韩立又偷偷的溜出神手谷，去和厉飞雨碰头去了。\n\n其实也说不上是偷偷的出去，墨大夫对他经常出谷的事情，早已了如指掌，但对此毫不干涉，任由韩立进出自由。\n\n这种不管不问的做法，一开始让韩立心中有些毛，不知对方打的什么如意算盘。随着安然进出几次后，他现真的没人跟踪自己，也就放下心来，大但的去忙自己的事情。\n\n后来经过一段长时间的推敲后，韩立也渐渐的有些明了，对方对自己如此放纵的原因。\n\n墨大夫对韩立如此忍让，也是有他的苦衷在里面。\n\n他虽然用“尸虫丸”和家人性命两把大锁，把韩立压得死死的，但也知道采用这么粗暴的方法来控制对方，对方心中一定满怀怨气，修炼起来也就不怎么心甘情愿。如果再在人身上去限制对方的进出自由，那肯定会更加适得其反。毕竟墨大夫的本意是想让他主动积极的去修炼长春功，而不能绑着他的手脚强逼着他去修炼。\n\n韩立清楚此事的前因后果后，胆子就更大了。以前还需稍微避开墨大夫的视线，进出山谷要谨慎一些，悄悄的出去，现在则更干脆，说也不说，大摇大摆的就从他面前走过。\n\n韩立表面上看起来，似乎大大咧咧的，一副已完全不在乎的样子，但心里其实仍保持小心谨慎的作风。\n\n一走出谷外，他就运用起了长春功，使自己的耳目触觉提升到一个不可思议的境界，把数十丈内的所有能活动的物体都纳入了控制之中。\n\n韩立相信，就算是墨大夫亲自来盯梢，也逃不出自己触觉的侦察之外。\n\n正面交锋他也许不行，但如果说是对五感的运用掌握，他对自己倒绝对有着十足的信心。\n\n一路之上，韩立小心的避开巡山弟子，通过老槐树中的秘密通道，爬进了上次碰头的小水潭附近。\n\n一进到里面，就看到厉飞雨**双脚，坐在水潭边。\n\n他低着头，两只光脚浸在冰凉的潭水中，“扑通”“扑通”的使劲敲打着水面，溅起一片片五颜六色的水滴来，正玩的兴致盎然。\n\n听到韩立进来的声音，他头也不抬，直接抱怨道：\n\n“韩师弟，你来的越来越晚了，每次都要我等上大半天，你就不能早来一次吗？”\n\n“不好意思，我……”韩立用手掸了掸衣服上的泥土，刚想解释几句。\n\n“接着。”\n\n厉飞雨也不等韩立开口说完，把藏在身后的一个特大包裹，直接仍向了韩立。\n\n“这是什么？好吃的东西吗？”韩立有些莫名其妙，但随后又感到包裹硬邦邦的，还很沉，不像是能吃的东西。\n\n“你就知道吃！不是你让我把眨眼剑法的剑谱带出来的吗？”厉飞雨瞪了他一眼，随即又一本正经的说道。\n\n“这是剑谱？没搞错吧！你不会是错把你院子里的磨刀石放了进去吧。”韩立看着手臂腕上的庞然大物，一脸的不信之色。\n\n“好重啊！”他双臂一用力，费劲的掂了掂，结果差点把自己给晃倒。\n\n“哈哈！”厉飞雨再也忍不住了，咧开大嘴，狂笑起来，最后直笑得在地上打滚，沾了一身的草芥与泥土。\n\n韩立怀疑的看了看对方的怪异举止，又瞅了一眼这个奇大无比的包裹。\n\n“碰！”\n\n他用脚轻轻的踢了一下包裹，好像还真的是书的感觉。\n\n不再理会一旁已乐不可支的好友，韩立用手摸了摸下巴，把屁股一撅，蹲在了包裹旁边。\n\n对他来说，去猜测一件能马上就知道结果的东西，是件徒劳耗费心神的蠢事。\n\n一双白白净净的手掌，搭在了包裹的死结上面，十根手指紧接着微微地弹跳起来，一片模糊的指影在包裹上晃动了一下，那个系得死死的大结就奇迹般地松了开来。\n\n“啪啪！”\n\n一阵清脆的掌声响了起来。\n\n韩立没有先去掀开包裹，而是回头望向刚才那个大笑的恶友。\n\n不知什么时候起，厉飞雨早已停止了笑声，并穿好了鞋子。\n\n如今正鼓着自己的双手，拼命的在给他喝彩，似乎一点也不在乎已拍通红的手掌心。\n\n“啧啧！每次看到你把“缠丝手”这门武功用的如此出神入化，我都觉得不可思议，这门武学好像天生就是为你打造的，从我教会你到现在，才短短两个月的时间啊。”厉飞雨继续拍着巴掌，嘴中还“啧啧”的称赞个不停。\n\n“你不会为了让我表演，才专门把一本书变成了这么一个大包吧。”韩立没好气的说道。\n\n“当然不是，你把包裹打开就会全明白了。”厉飞雨收起了嬉笑的神色，脸色变得严肃起来。\n\n韩立见他突然用这种神情来讲话，心中好奇心大起，把头扭了回来，视线重新落在眼前的包裹上。\n\n歪头略微想了一下，伸出食指和中指，轻轻夹起包裹的一角，往外一提，把里面包着的物体全部现露了出来。\n\n“这是……”韩立额头上“唰”的一下，冒出了密密麻麻的冷汗，两只眼珠几乎都要瞪了出来。\n\n“怎么样？吃惊不小吧？”厉飞雨慢悠悠的走了上来，用手拍了下他的肩膀。\n\n韩立木然的转过身子，直直的看着对方，半响无语。\n\n“你干吗用这种眼神看我，我可不会以身相许哦？”厉飞雨笑嘻嘻的戏弄了一下韩立。\n\n听了他的这句玩笑话后，韩立似乎才清醒过来。\n\n“我要和你划清界线，从此就当我不认识你了，你也从未见过我。”韩立恼怒的大声嚷起来。\n\n“不知是我眼花了，还是你疯了，你竟然把七绝堂藏书的一小半都给搬了过来，这要是被巡堂护法现，你我二人想死都很难。”韩立用手指着面前一大堆大大小小的秘籍，冲着厉飞雨吼起来。\n\n这些书皮左上角，全都统一用毛笔圈注着，“七绝堂藏书”几个惹眼的金字。"
    },
    {
        "title": "第三十六章吃惊",
        "content": "见到韩立大脾气，厉飞雨也不生气，仍是满脸不在乎。\n\n他歪着头，把小手指插进耳孔里，，专心的掏起耳朵来，一副兵来将挡，水来土掩的神情。\n\n韩立乱了一通脾气后，见他脸皮厚如城墙，似乎什么也没有听到的情形，倒是冷静了下来，觉得此事另有些蹊跷。\n\n“你不是个二百五，也不是个自大狂，做出这么不要命的事，总有个说得出的因由吧。”清醒以后的韩立问道。\n\n厉飞雨见对方怒气消逝的这么快，又重新恢复了以往的理性，心中略感有些遗憾，但脸上却装出一副委屈的可怜相，连声叫屈的嚷道：\n\n“天呢！我可真是冤枉啊！”\n\n“刚才我倒是想给你解释一下，可你肯本没给我留下开口的机会啊！”\n\n“现在又来抱怨我，我还真是里外不是人啊！”\n\n这种怪声怪调叫屈的模样，太虚假了，让人一眼就能看得穿其做作的本质，给人一种实在欠扁的感觉。\n\n韩立也有点忍不住，想凑上前去，猛踢他一个狗啃屎的造型出来。\n\n“少给我作怪了，快给我解释一下。”\n\n“你这种无赖的样子，也不怕被那些崇拜你的师弟们看到，要是他们瞅见你这副懒散的样子，你以前所塑造的冷酷杀手的潇洒形象，还不都得破灭的一干二净。”韩立没给他好脸色，稍微讥讽他一下。\n\n他现在实在没有心情和对方打闹，这件事一个处理不好，两人都有天大的麻烦。\n\n厉飞雨好像也明白韩立此时所想的东西，就不再对他的讥讽加以驳斥，而是懒洋洋的走到包裹面前，俯下身子，随意捡起了一本秘籍，站了起来。\n\n再次站直以后，他脸上带着一丝神秘光彩，似笑非笑的把书递给了韩立，然后用眼色示意他，掀起书皮来看上一眼。\n\n韩立顺手把这本薄薄的秘籍接了过来，疑惑的望了一眼对方。\n\n他有点摸不着头脑，不知厉飞雨再打什么鬼主意。\n\n“打开看看，你就会全明白了。”厉飞雨用一种想要看好戏的哄骗语气，引诱他道。\n\n“直接说不就得了，搞得这么神秘兮兮的干吗？”\n\n韩立虽然满脸的不乐意，但还是动手掀起了书页。\n\n一打开封面，现露出秘籍的第一页，上面白纸黑字，清清楚楚的写着“眨眼剑谱”四个大字。\n\n“嗯！”韩立略微有些讶然。\n\n厉飞雨随手拿给他的第一本书，就是自己想要的东西，这让他有些惊讶。\n\n“别慌吃惊，再来看看这几本书。”厉飞雨紧接着又一连抛过来数本秘籍。\n\n韩立一一接了过来，打开迅浏览了一遍后，整个人惊诧的呆住了。\n\n这些书，每一本正文的前面，都明明白白的写着“眨眼剑谱”这几个黑字。\n\n过了老大一会儿，韩立才把目光从手中的几本书上拔了出来。\n\n他抬起头，用手指了指地面上的那一大堆秘籍，断断续续的问道：\n\n“你……你千万别告诉我，这……这些，全部都是“眨眼剑谱！”\n\n“很遗憾，韩师弟，你已经猜中了。”对方耸了耸肩，两手一摊，表面上做出一副无可奈何的样子。\n\n只是他微微翘起的嘴角，和话中幸灾乐祸的语气，完全和他话中的意思不相吻合。\n\n“这不可能，这里足足有近百本书，怎么可能都是眨眼剑谱？”韩立根本顾不得对方的小把戏，难以置信的质问起来。\n\n“你问我，我问谁去？”\n\n“我在书库的角落里，猛然见到这么多同名的秘籍，我还吃惊不小呢！”厉飞雨翻了翻眼珠，口中嘟囔的说着，表现出心有余悸的样子。\n\n随后，他看到了韩立呆呆无语的造型，还是忍不住“哈哈”大笑起来。\n\n对厉飞雨来说，韩立这种受吓吃惊的面容，可是难得一见的奇观。\n\n平常的韩立，老是在他面前一副从容不迫、胸有成竹的样子，仿佛“吃惊”这个字眼，就不会在他身上出现一样。\n\n而此时韩立这种木木的呆傻模样，让厉飞雨觉得这些日子以来的辛苦没有白费，完全物有所值。\n\n过了片刻，韩立终于清醒过来。\n\n他手中紧抓着那几本书，低着头思付了一小会儿，然后仰起略有所思的面容，不紧不慢的开口说：\n\n“你查点过这些书没有？”\n\n“一共有多少本？”\n\n“我当然清点过，还不只一遍，一共七十四本名字一样的秘籍。”厉飞雨马上接口道，毫不迟疑的报出了准确的数字。\n\n“不弄清这些书的准确数量，万一还回去时，遗漏了一两本，那还不真要出大问题。”他跟着又稍稍辩解了一下。\n\n手指轻轻捏着有些黄的书页，韩立缓缓翻动开来，仔细的浏览起手上拿着的一本秘籍来。"
    },
    {
        "title": "第三十七章三不练",
        "content": "纸页翻动的“刷刷”声，清脆而又好听。\n\n可厉飞雨，对这种声音很是讨厌。\n\n他不再理会埋头苦读的韩立，自己跑回到水潭边缘，拔出插在泥土里的长刀，自顾自的耍了起来。\n\n韩立用视角斜瞥了他一眼，看他精力如此旺盛，便不再理会他的举动，把心神又放回到手中之物上。\n\n“一目十行”，恐怕指的就是韩立这种看书的惊人度，一本厚厚的书籍，很快就被他浏览完毕，他低着个脑袋，看也不看，随手抓起另外一本书，继续翻看个不停。\n\n他的眼睛眯缝着，看书的过程中，时不时的露出略有所思的表情，视线也死死的盯住在了书面上，一刻也不愿离开，脑袋随着目光的移动而来回摆动，颇有几分读书人摇头晃脑的风采。\n\n时间过的飞快，一本本的“眨眼剑谱”也被韩立迅的浏览了一遍。\n\n当韩立看完第十一本秘籍时，突然停住了自己惊人的看书举动，那本刚刚看完的秘籍，也被他丢回到了包裹里。\n\n他闭起双睛，养了一下神。\n\n等精神稍微恢复了一些后，他就在原地盘膝坐下，运用起长春功，把刚刚看完的十余本书中的东西，在脑海里回放了起来。\n\n不一会儿，韩立的脸上就变得丰富多彩起来，时而兴奋不已，时而皱眉沉思，还时而苦脸沮丧。\n\n不知过了多久，韩立终于睁开了双目，却被眼前的东西，吓了一大跳。\n\n厉飞雨的脑袋瓜，不知什么时候送到了他的眼皮底下，紧凑到了几乎鼻尖碰鼻尖的地步。\n\n“你在干吗？你不正在练刀法吗？”\n\n“韩师弟，都什么时分了？你还问这样的傻问题。”厉飞雨把身子缩了回去，撇了撇嘴。\n\n韩立这时才现，四周的光线变得昏暗起来。\n\n他抬望了一下天空，天色变成了灰蒙蒙的颜色，已到了傍晚时分。\n\n“咳！时间过的还真快，我一点都没注意到已过了这么长的时间。”\n\n韩立站了起来，活动活动自己的手脚。\n\n“怎么样，从书上找到什么有趣的东西吗？”厉飞雨用热切的眼光注视着他，希望从他口中得到最后的结果。\n\n“恩，还不错，很适合我。”\n\n“什么叫还不错？说点实际点的东西出来。”厉飞雨有些不满的说。\n\n“具体的讲，这些秘籍是一个大杂烩，没有什么成套的东西，都是东凑西拼而成的？”韩立缓缓的说道。\n\n“那眨眼剑法是什么意思，真的有这剑法吗？为什么叫这个怪名字。”厉飞雨还是不太满意，继续追问了下去。\n\n“眨眼剑法还真是确实存在，只不过它是这些大杂烩的一部分，在这些书中只占了很小的一部分。”韩立很有耐性的说。\n\n“至于为什么取这个名字，也是有它的道理的。”\n\n“有什么道理？你就不能一口气全都说出来，别老是这么一句一句的蹦出来，跟我们镇上老夫子说话一个模样。”厉飞雨瞪了韩立一眼，对他这种慢腾腾的劲头实在是看不惯。\n\n韩立实在是拿对方没辙，只好稍稍加快了讲述的节奏。\n\n“这种剑法据书上所说，是利用各种光线和人的视觉错误来克敌制胜，往往让人眨眼之间就失去性命，所以才叫眨眼剑法。”\n\n“竟然会有这么怪异的剑法？世上的奇人还真是不少啊！”厉飞雨听了之后，大感兴趣，但随即就因为韩立的下一句话，而偃旗息鼓。\n\n“这种剑法有三不能练，真气略有小成者不能练；无大毅力者不能练；无天赋者不能练。”\n\n厉飞雨听到第一个条件后，就立刻放弃了对它的窥视，他的内家真气已有了不浅的火候，总不能废弃掉自己功力，去学这个威力还不知如何的功夫吧。\n\n随着厉飞雨对这些秘籍完全丧失了兴趣，他就不愿在此地再呆下去。\n\n他起身准备告辞回去，临走之前，他叮嘱韩立：尽快的把这些秘籍抄录下来，在下次会面时，他会把原件再都带回去。要知道这些秘籍，虽然不受其他人重视，但这么一大堆的东西消失的时间长了，还是会惹人注意的。\n\n厉飞雨离开不久，韩立也离别了此地。\n\n整片的山脉披着一层薄薄的雾气，显得有些黯淡，狭窄的山路两边生长着成片的针叶林，一阵山风吹过林子后，出“哗啦啦”的声响，两侧的树枝也随之张牙舞爪的妖异起来。\n\n韩立走在这样有些妖诡异的山路上，急匆匆的往着神手谷方向赶去。\n\n因为动身的时间有些太晚，在走到半路的时候，天色就完全的黑了下来。\n\n要不是自持长春功在身，在夜晚反而使双目更加敏锐，韩立绝不会在如此昏暗的环境下赶路，要知道这条小路并不好走，一路之上走左转右右拐的险要之处，一不小心就有生意外的可，从而丢掉小命。"
    },
    {
        "title": "第三十八章夜遇奸细",
        "content": "走在黑乎乎的密林里，韩立警惕的张开自己的触觉，在普通人眼中已模糊不清的山路，对他而言，却犹如白昼一般清晰可见。\n\n他如此谨慎，不是在提防山林里的野兽，而是一种已经养成的本能反应。\n\n要知道，自从七玄门搬至了彩霞山脉，山林中本就不多的大小动物，早就被渐渐的清扫一空，不要说凶猛的兽类，就是野外的各种毒蛇，也大都成了众多弟子的腹中之物。\n\n这种小心翼翼，在不明环境下，随时保持耳聪目明的习性，不是他天生具备的。而是上次从墨大夫手中脱身之后，经过再三考虑，特意后天培养出来的。这种良好的习性，会让他在以后的种种行动中，避免不少意外生，把危险系数降低到最低界限。\n\n山风似乎越刮越大了，一阵接着一阵“呜呜”的响起，让人有些毛骨悚然。\n\n远远的韩立就感到，自己快出了林子的边缘。\n\n他轻轻的出了一口气，在这乌黑的密林里独自行走，让他心里着实压抑了不少。\n\n韩立加快了步伐，步子迈的比刚才更大了一些，似乎想要尽快的走出这片树林。\n\n突然，一阵猛烈的山风，迎面吹了过来。\n\n在山风过后，韩立猛然停下了自己的脚步，似乎现了些什么异常，他皱了下眉头，然后歪起脖子，侧耳倾听了起来。\n\n片刻后，韩立的神色慢慢的凝重起来，耳边传来了隐隐约约的脚步声，虽然脚步主人的步伐很轻，离韩立也很远，但的的确确是两个人正朝他迎面走来，而且离他越来越近。\n\n身子轻轻一闪，韩立灵猫般的躲进路旁的密林中，敏捷而悄然无声。\n\n在离小路十几丈远的一颗大树后，他的身影停了下来，整个身子屈卷成一小团，掩藏在了树干后，从树的正面望去，一丝韩立的身形都看不见。\n\n找好藏身之所后，韩立略微安下了心。\n\n不是他太过于敏感，而是在这样偏僻的地方，在这种月黑风高的时候，会有两人人来此地，实在有些不合常理，十有**，是有些见不得人的事情。\n\n他可不希望，因撞破别人的**而引杀机，被人追杀灭口。\n\n不过，如果在自身安无恙，没有危险的情况下，去听些他人的小秘密，韩立还是很乐意为之的。他并不是死板的伪君子，像这种送上门的好事，是不会拒之门外。\n\n“……下山的……安排好……时间……人……帮主……”\n\n一阵阵压低嗓音的话语，断断续续的从远处传了过来，此时山上的风势很大，大部分的话音都被狂风吹得七零八散，只有小部分的话声，传进了他的耳里。\n\n韩立愕然，没想到还真偷听到了不得了的秘密，在这方圆数百里的土地上，能被称为帮主的，就只有野狼帮的帮主“金狼”贾天龙，这么一位本门的大敌，在此处被听到，实在有些耐人寻味。\n\n贾天龙此人，在七玄门弟子心目中，是个不折不扣的嗜血大魔头。在传闻中，他膀大腰圆，青面獠牙，性情暴虐，一天三顿的要生吃人肉，活喝人血，如同非人一般的存在，着实吓煞了门内不少的年轻弟子。\n\n不过，据厉飞雨所讲，实际情况并非如此。贾天龙此人，不但长的并不高大吓人，还很瘦弱俊秀，年龄也不大，才三十出头，正好和传闻中相反。但他动不动就杀人的铁血性格，却和传说中的一样真实可怕，否则凭他的象貌，如何镇得住马贼出身的其他帮众。\n\n韩立回想了一下有关贾天龙的记忆，心中倒吸了一口凉气，连忙把身子卷缩的更厉害些，呼吸变得低缓起来。\n\n“……这一次……偷……名单要……下手的……”\n\n又一阵阵低语声，隐隐约约传了过来，比刚才要清晰了许多，这时两个人应该离韩立更近了些。\n\n韩立不敢大声出气，知道自己如果被觉了，只有死路一条，这二人肯定是野狼帮派来的奸细，绝不会让第三人活着知道他们的秘密。\n\n“……计划……要……没……快……”\n\n慢慢的，这二人交谈的声音，更低了起来，看样子谈到了事情的核心之处。\n\n再过一小会儿，声音又放大了一些，但接着就再也听不清楚了，只有乎乎的风声从耳边而过，他们已走过韩立面前的这段山路，身影渐渐地远去。\n\n一时半刻，韩立仍伏在树后不敢乱动，直到用长春功确定数十丈内的确没有第二个人以后，才缓缓的爬了起来。\n\n这次，他算是捡回了一条性命，幸亏是提前现了两名奸细的动静，否则就要和这二人迎面碰上。以对方的身份来看，自己肯定是被灭口的下场，更可悲的是，以自己的身手而言，连一丝一毫逃出去的希望都不存在。\n\n韩立在原地没有动，用手指轻轻摩擦着下巴，凝望着二人消失的方向，神情略有所思。\n\n从他们不完整的交谈内容来判断，对方好像在近期内，要采取某种对七玄门不利的行动，而这行动是和某份名单有着不小的关系。\n\n更令韩立意外的事，即使没有看到这两人的具体身形、样貌，但其中一人的嗓音，被他给认了出来。\n\n虽然只打过一两次交道，但凭借异于普通人的常记忆，他还是把交谈中的某人，和山上大厨房那位不起眼的管事，联系到了一起。\n\n这位卖过兔子给他，在他印象中爱占小便宜，留着八字胡，一脸市侩形象的人，会是野狼帮派来的奸细，这还真是令韩立的神经大受考验。\n\n不过回头想了一下，也不是什么太出人意料的事，只有这样的身份，才能经常往返山上下山，传递消息时才不会引起他人的注意。"
    },
    {
        "title": "第三十九章变态条件",
        "content": "另外一名奸细的声音，韩立感到很陌生，应该从未见过此人，不过从嗓音来判断，年纪比较青，大约二十几岁的模样。\n\n可惜韩立为了保险起见，没敢偷偷瞅上一眼，生怕这二人功力精纯，能感应到自己目光的窥视，从而被他们觉有外人在附近，那就得不偿失了。\n\n经历这件事之后，以后的路途非常的平静。\n\n韩立在晚饭时间过去了好久后，终于回到了住处。\n\n像往常一样，墨大夫对韩立的神秘归来，连看一眼的兴趣都没有，平时除了送些调配好的药物以外，他对韩立的一切行为举止，完全是放任自流。\n\n韩立若不是见到墨大夫送来的药物，都是上次下山时收集的名贵药材调配而成，还以为对方已放弃了对他的期盼，另有什么歹毒的诡计在准备着。\n\n现在的韩立，对墨大夫送来的所谓珍贵之药，完全已看不上眼，但为了不使对方起疑，还是会捏着鼻子吃了下去。\n\n他倒不怕送来的药中参杂有毒，对方现在害了他，只会等于同时也害了自己。\n\n对于半路上碰见的野狼帮奸细，韩立在回来的路上，就想到了应付的好办法。\n\n他自己虽然对七玄门没有太深的感情，但总算也是半个内门弟子，怎么也不好意思对眼皮底下生的危害七玄门的事情，丝毫都不管不问。\n\n何况他早已找到替自己处理此事的最佳人选——厉飞雨，厉大师兄。\n\n据韩立观察，也许是服食了“抽髓丸”的缘故，厉飞雨的名利之心比常人重了许多，有着不小的野心，他一直梦想着进入七玄门的高层，成为更被人瞩目的焦点。\n\n韩立曾猜想，对方大概是想在最后的时间内，让自己更加的疯狂，更加的风光吧。\n\n如今，自己将这样一件大功劳，亲自送上门去，相必会让他雀跃不已，这也算是还了他取剑谱的大人情。\n\n一想到“眨眼剑谱”，韩立心中，一阵阵的激动不已。\n\n对有关“眨眼剑谱”的事，他对好友并没有撒谎，这剑谱的确不适合对方修习，但有关的不少细节，韩立并没有透漏。\n\n对他来说，在任何人面前都保留一些小秘密，是他生存的不二法则。\n\n即使对方看起来和自己亲密无间，也毫不例外。\n\n不过，这些秘籍上记载的东西，还真是和普通的武学大不相同。\n\n在韩立看来，与其说是剑法，倒不如称之为剑技比较合适，它完全是一种综合天时、地利、人和等各种因素的刺杀秘术，是十分罕见的，剑出即死的纯粹杀人技。\n\n在这些书中，描述了在不同的环境下，在不同的时分，利用自身苦练的诡秘剑技，对敌人一剑必杀的种种技巧。\n\n它教给学此剑技的人，借用所处地势的一草一木，和各种光线强弱的角度不同，给对手造成视觉上错误，在一瞬间就抓住敌人的弱点，看穿对方的破绽，在刹那间击杀对手。\n\n这是一种非常讲究技巧性的秘技，没有一点点天赋，是不可能领悟贯通此剑法的。\n\n所以练此秘技的人，必须是五感过人，视力听觉等都远普通人许多，才有希望练有所成。\n\n若仅仅是以上的条件也就算了，总有一些弟子会因贪图它的威力，而去选修它。\n\n但过分的是，它还有更加苛刻的条件，要求修炼此秘技的人，不能有精纯的内力在身，否则会因和运劲力技巧等相抵触，而修炼得万分艰难。\n\n即使侥幸过关成功，在实战中也会因真气在体内过于旺盛，剑招会不知不觉的随之产生变形，给对手留下不小的破绽，从而惹下杀身的大祸。\n\n这样一个条件，基本上是断绝了大部人的修炼企图，要知道江湖上一直都有“练拳不练功，到头一场空”俗语。\n\n对他们来说，不修炼内功是个天大的忌讳，为了这不出名的莫名剑法，而放弃自身的真气修行，那可真是成了江湖的大笑柄。\n\n这样一来，就剩下寥寥不多的几人，还有继续修炼的打算。\n\n但这些人，就算再有天赋，真气方面也没问题，那么还有最后一个难关卡在那里，彻底打消了他们继续纠缠下去的念头。\n\n那就是这种剑技，过于庞大复杂的招式，过于繁琐细致的应用条件。\n\n看看包裹里，那一大堆厚厚的秘籍，一般人就能望而生畏。\n\n基本上，每本剑谱都代表了一招剑式，而每个剑招又会被拆分为上百的分剑式，每个分式还要讲究在不同的环境和不同的天时下，施展时的种种不同技巧等。\n\n如此庞大的剑技数量，不要说是修炼，就是看也会让人头疼不已，更不要说还需将其全部记住，再自行领悟实践。\n\n以上变态的修习条件，不知阻碍了多少有心学此剑法的弟子，让他们对创立此绝技的长老，在心中暗骂不已。\n\n随着时间的流逝，七玄门上下渐渐的，对这剑法失去了兴趣，认为不可能会有人练成这门武功，这套武学大概是那位长老临死前，凭空胡乱捏造而成，否则怎么会有如此离谱的修炼条件呢？这分明是在刁难不知它底细的众弟子，于是这些秘籍也就被束之高阁，再也无人再去问津。"
    },
    {
        "title": "第四十章秘技渊源",
        "content": "这些抱怨的人并不知道，创立此剑技的那位长老，其本身原有的高深功力，在其壮年时的一次江湖厮杀中，被对手无意中废掉，再也无法修习内家真气。\n\n为了害怕自己在门中的地位大跌，此长老并未向其他人透漏此事，反而从此做出一种武功大进，高深莫测的举动，瞒过了门中大大小小的众人。\n\n但他从此没有自保之力，这是不容改变的事实，从那时起，他便一直深入简出，凭着过人的机智，竟然一直没被他人觉。\n\n那个时期，正是七玄门称霸镜州的全盛时期。\n\n这位长老在觉功力确实无法恢复时，在绝望之下，竟利用手中的权利，悄悄瞒着其他的掌权者，派手下偷袭了许多不为人所知的隐秘小门派。\n\n从这些门派中，他强取豪夺了许多见不得人的武学秘籍，试图找出一种不动用内力，便可运用的绝顶武功出来。\n\n结果，经过数年的搜刮，他的确找出了许多不可思议的秘技，可其中，并没有适合他用的武技。\n\n他大失所望。\n\n这名长老，也是一名才高八斗、心智绝顶之辈。在心灰意冷之际，竟然想到把手中众多秘技加以利用，来创建一门为自身打造的绝学出来。\n\n这个念头的触动，让他自己也激动不已，能创立一门独特的武学，是每一名武人的终生梦想，从此他就一不可收拾，一心的扑在此事上，研究实践自己的各种想法。最后，为了怕俗事缠身，他甚至还进入了闭关的状态，对外界的门派之争，也不在过问。\n\n创建一门武学，是一件非常困难的事情。何况他所要创立的武学，局限性这么大，既要不需真气就能使用，还要包容众多秘技，成为一门高深的绝顶武功。\n\n这前所未有的武技创立，其过程的艰辛，远远出了他的想像，但他也是一位有大毅力之能的人，在经他近半辈子的呕心沥血，历经前前后后数十年的漫长过程，这本眨眼剑谱终于出世了。\n\n这位长老兴奋万分，当兴冲冲的向门内其他人报喜时，武功刚大成的他，却意外的现，七玄门已经完全衰败了。整个门派，正被众多的大小帮派围攻，随时都有全门被灭的危险生。\n\n这名年已花甲的长老，又惊又怒，在此危急时刻，利用自己刚刚练成的诡异剑技，大神威，一连击杀了众多的强敌，震慑住了剩下的众多高手，硬是让七玄门从重重包围之中，杀出了一条血路，冲了出去，为七玄门的延续立下了弥天大功。\n\n可惜的是，才得以脱险，这名长老便大限已至。只留下把他心血所成的剑谱放入七绝堂的遗命，便撒手而去。\n\n更令人遗憾的是，在以后的岁月里，后辈弟子直到韩立为止，竟没有一人去尝试修炼此功，让此明珠一直蒙尘至今，不见天日。\n\n韩立对以往生的这些事情，完全都不知情，其实就算知道，也不会有什么心动。对他来说，这门剑技适合他修炼，有可能让他在墨大夫手中保住小命，这就行了。至于它有什么来历？是谁所创？韩立是一点兴趣也没有，他是个很注重现实的人，没有丝毫益处的事，他是不会费心去了解的。\n\n在自己的屋内，韩立点起了油灯，趴在木桌前，在昏暗的灯光下，继续翻看着一本本的秘籍。\n\n他不打算去真的誊抄秘籍，而准备凭借自己的常记忆，硬生生的把它们全部铭记在脑海里，这样一来，既安全不怕遗失，也不用担心走漏风声的危险。\n\n要知道，对墨大夫，他还是保持极高的警觉，不会愚蠢到，认为对方会一点没监视自己。要是屋内出现这么多的秘籍抄本，岂不是全都露了馅，让墨大夫对自己提前有了提防。\n\n桔黄色的灯焰，“噗”的一声，爆出一个小小的灯花出来，提醒着韩立，时间已经过了很久，应该早些安息了。\n\n可韩立对此完全不在意，整个人都沉陷进了秘籍中的世界，书中一个个诡异的技巧，完全吸引住了他的全部心神。\n\n随着灯花一个接一个的裂开，被倒映在墙壁上的人影，也随之晃动不已，大小不定。而韩立本人一直坐在那里，纹丝没动，这一动一静，形成了妖异的对比，却给旁人一种谐和无比的异样感觉\n\n时间在一刻钟、一刻钟的过去，韩立背后的影子，也由清晰逐渐变成了模糊，又由模糊慢慢变成了空白，外面的天色已大亮了。\n\n韩立不知不觉的痴读了整个晚上。\n\n“啪”的一声，最后一个大的灯花爆开了，油灯也随之完全熄灭了，韩立终于从书中被惊醒。\n\n他抬头看了下油灯，又瞅了眼窗外的亮光，心中一阵苦笑。\n\n没想到，自己竟然会有一天，对研究杀人的技巧，如此的痴迷。自己和以前真的是大不一样了。\n\n韩立感慨了好一阵，才站起身来，扭扭脖子，活动活动手脚，使全身的关节出“啪啪”的声响。然后一转身，推门走到屋外，从附近的深井中打了一盆凉水，好好洗了把脸，使自己精神一振，再运用长春功，使它在体内循走了一遍，一晚上的倦意就全都消失的无影无踪。\n\n经过整晚的夜读和研究，韩立已经知道，要把这套武学彻底融汇贯通，没有个十年、八年的苦练，那是想也别想的事。即使自己在这方面的天赋过人，那也要两三年的功夫，才能略有小成。\n\n可时间不等人啊！"
    }
]