[
    {
        "title": "第一千九百三十五章废城",
        "content": "至于远处正和灵躯缠斗的另一具化身，似乎也得到了传讯，全身血光猛然一涨的逼退了灵躯，人也蓦然的向后激吖射飞走。\n\n转眼间，三者就聚聚一团，遁光一下联结一气的向天边遁去了。\n\n“小子，此事绝不可能就这般了解的。这一次，我趁手宝物没有带在身边才奈何不了你，但下一次见面的时候，老夫一定要将你抽魂炼魄，以报此仇！”\n\n为首少年阴森的话语声轰隆隆的传来，但等说出最后几个字眼时，所化血光就一下在天边尽头处消失了。\n\n此麾一决定退走后，竟然走的异常干脆，连头都未曾回一下的样子。\n\n似乎他非常肯定，韩立绝不会趁势追尾随追杀。\n\n金毛巨猿笔直的悬浮在半空中，望着大敌消失的方向，面丝毫表情没有，果然没有丝毫动身去追的意思。\n\n不光如此，远处灵躯单手一掐诀，一闪的在原地消失了，但波动一起下，又蓦然出现在了巨猿的一侧，束手而立的不动了。\n\n巨猿突然一声冷哼，体表金光一闪，三头六臂的法相一下破灭消失，随之又一跺足，身躯瞬间缩小了数百倍，金è毛发同时尽数脱去，也恢复了人形。\n\n而还原了本来模样的韩立，脸并没有露出喜笑之è，反而又向远处天边扫了一眼，脸露出几分凝重之è来。\n\n“只是几具区区的化身，竟然就如此的棘手。若是本体到来，还不知道强横到了何种地步了！大乘期的厉害果然名不虚传！不，比传闻中还要更可怕三分。”韩立喃喃了两句后，才将目光最终收了回来，然后抬手冲一旁灵躯一招。\n\n灵躯一晃，化为一道淡淡绿影的冲其激吖射而来，一个闪动下，就没入其身体中不见了。\n\n十三只紫纹噬金虫，也一个盘旋的腾空飞来。\n\n韩立袖袍一卷下，就放出一片绿霞的将灵虫尽数收入袖中，接着双目一闭，单手掐诀的念念有词起来。\n\n一个拇指大的血文，在其眉宇间浮现而出，闪动着柔和的光芒。\n\n不过片刻工夫，韩立双目蓦然一睁，脸现喜è的自语了一声：\n\n“果然有效，那紫言鼎也并没有跑的太远！”\n\n话声刚落，韩立就手中法决一变，十指不停变幻出各种复杂的手印俩，同时眉宇间的血文，也忽暗忽明的闪动起来。\n\n没有多久，另一方向的天边处破空一响，一道黑è遁光激吖射而来。\n\n在遁光中，赫然有一个紫呼呼的圆形东西，正是那只原先自行飞遁而走的紫言鼎。\n\n不过此鼎逸飞一飞到离韩立还有数百丈远距离时，却蓦然一顿的停下了遁光，现出了紫è小鼎的原形来。\n\n此鼎体表紫光涨缩不定，并发出低低的嗡鸣声，似乎对接近韩立大有些迟疑的模样。\n\n但是韩立催动血文后产生的那一种冥冥中的联吖系，却又让此鼎同样的不愿离开。\n\n韩立望着小鼎，嘴角喜è更浓了几分，血文一闪，竟从眉宇中直接飞出，并一顿的在身前处始旋转起来。\n\n同时他口中咒语声一下大作，十指一弹，一道道五颜六è的法决射出，一闪即逝下，纷纷没入了小鼎中。\n\n小鼎一颤下，立刻发出一声龙吟般的清鸣，一动下，竟直奔血文激吖射而去。\n\n光芒一闪，血文同样一下没入小鼎中。\n\n此鼎立刻体表泛起一层血è，同时长鸣声一下高昂几声，似乎变得欢喜异常了。\n\n韩立见此情形，同样微然一笑，这才抬手冲小鼎轻轻一点。\n\n紫è小鼎一个晃动，竟听话之极的一飞而来，最终化为一个数寸大小迷你模样，稳稳的落在其手心中。\n\n韩立心中大喜，长吐一口气的将小鼎往眼前一抬，双目蓝芒一闪的仔细打量了两眼。\n\n只见小鼎颜è淡紫，但表面铭印有许多不知名的附文，更有一层若有无的黑气，将此鼎通体包裹在了其中。\n\n韩立双目微微一眯，突然托着小鼎的手心中灵光一闪，数道金银符文无声的浮出，并一闪的就贴在了小鼎。\n\n小鼎只来及一声低鸣，表面灵光就一下的变得呆板木然起来，再无原先近似妖异的通灵模样。\n\n不光如此，韩立十指一动，雷鸣声大起，无数金è电弧从指尖弹射而出，化为一张金è电网的将小鼎全都包裹进了其中。\n\n电光一阵噼啪的缩小后，手心中就立刻出现一颗金è小球来。\n\n韩立这才神è一松，另一手掌一翻转下，一个洁白如玉的盒子浮现而出。\n\n金球一闪的被装入了其中。\n\n一只袖子又飞快往此盒一抖，又有十几张五颜六è的符箓飞射而出，一贴后，立刻形成几个微型符阵深深镶嵌在了盒盖。\n\n韩立竟然三下五除二的将小鼎暂时封印了起来。\n\n将玉盒收起后，他才长吐了一口气，整个人真正放松了下来。\n\n虽然这件紫言鼎就像车骑恭说的那般，用所教秘术轻易的从血光圣祖化身手中夺取成功，并最终抓到了手中，但此宝藏有那老魔的一丝神念在，在没有驱除掉这缕神念并重新祭炼一番后，他又怎敢大大咧咧的直接拿来使用和贴身收藏。\n\n不过能得到如此一件玄天残宝，韩立心中仍真正的喜悦异常，但同时又对那件万剑图的报废也大感肉痛几分。\n\n此宝他才刚刚祭炼完成，原本是用来对付魔族大军的一件大利器，结果只是这般一战就化为了乌有，心中自然也有些郁闷的。\n\n但当韩立一想起为首魔头临走时说的话，脸è又不觉凝重了几分。\n\n就像此魔说的那样，这一次之所以能逼退这三名大乘化身，最主要的还是对方并未做好准备匆匆找门来的缘故，外加作为依仗的两件玄天残宝都出了意外，这才闹了个灰头灰脸的。\n\n要是等他们从那统领魔族大军的另外一具化身那里借来了宝物，再对其影响彩光塔的手法有了防范，下一次找来的时候，能否还能击退这三具血光圣祖化身，还真是一件不好说的事情。\n\n韩立默默的想着，目光闪动不定。\n\n忽然，他一下轻笑起来。\n\n“我还真有些杞人忧天了！他怎会再给对方第吖二次堵住自己的机会。算算时间，对方若是去那魔族大本营，起码也要三四个月的时间，而如此长的时间，他早就偷偷跑回天渊城了。以后的时间，只要不再离开天渊城，想来也就无碍了。”韩立心中一松的想道，脸重新恢复了常è。\n\n不过在此之前，他还需要另作一件事情，就是去那离此地不算太远的黄泉地火一趟。\n\n一方面他当初对那车骑恭发了誓言，可不想遭受心魔的反噬。\n\n另一方面，他也的确对那混沌二气大为的动心口\n\n现在血光圣祖化身受损退去，想来短时间内绝不可能再卷头重来的，正是做此事的良机。\n\n不过那车骑恭既然也是魔族圣祖，他自然绝不会全信对方之言的，必须暗自再做一番防范，才能按照对方之言去做。\n\n至于那绮天城，他们这些合体存在一败退，想来绝无法保住了，倒是没有再回去的必要了。\n\n韩立心思灵动，转眼间就拿定了主意，当即一转身，体表青光一闪，就化为一道青虹的腾空飞起。\n\n同一时间，早已身处数万里外的巨魔，也将法身一收，重新放出那条血è小舟，让另外两具化身一同站在其，就催动此宝往绮天城方向一路赶去。\n\n在路途中，三名血光圣祖化均都神è木然，一言不发。\n\n数日后，三魔就远远看到了绮天城倒塌近半的城墙，而绮天城空却早已遍布漆黑魔气，将整座巨城都笼罩住近半的样子。\n\n等到血è小舟再接近城墙一段距离后，城墙空的魔气立刻一阵翻滚，有一队骑着魔兽的甲士恭敬的迎了来。\n\n“马将离圣族大军最近之处的传送阵打开，我等要立刻离开此地。！”为首少年一等那些万象魔骑稍近一些，立刻冰冷的一声吩咐。\n\n“遵命，圣祖大人！”\n\n先前血光圣祖神念降临寄附的一幕，此地的中高阶魔族均都看进了眼中，这队万象魔骑自然认得这位圣祖化身，当即为首骑士谦卑的一躬身，深施一礼的一口答应道。\n\n半个月后，韩立所化青虹在万丈高的地方一路疾行着。\n\n此刻他的遁光奇淡无比，并用偌大吖法力将波动尽数牧敛其内，若不是用大神通之士神念或者灵目仔细观察，绝对无法发现青虹存在的。\n\n如今韩立正从一座人族城池空一飞而过。\n\n此城并不算大，即使在魔族降临之前也不过是一座小型城市规模。但此刻遍布荒草废墟，一个人影都无法看到，早已被人族放弃百年之久了。\n\n以韩立遁速顷，刻工夫就可城池空一掠而过，但当他神念向下方随意一扫后，却蓦然一声轻“咦”出口，遁光竟一顿的停在了高空，并青光一敛的现出了原形。\n\n他双目向下一扫，目光闪动不已，脸满是意外之è！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百三十六章遇旧",
        "content": "忽然他眉头一皱，身形一动，就化为一道惊虹的向下方某处〖激〗射而去。\n\n惊虹快似闪电，几个闪动后，就带着韩立突然出现在了某座看似平常的住宅上空。\n\n在那里，赫然正有五名服饰各异的修士，正围着一座被乳白色雾气笼罩的屋子，正在窃窃私语的商量着什么事情。\n\n韩立如同鬼魅般的一下出现在屋子上空，自然让其他几人吓了一跳，或立刻手掌一翻的拿出宝物，或手中掐诀的做出防范之意。\n\n“给我滚！”\n\n韩立却看也不看这几人，冷冷的说了一句。\n\n“你说什么，竟敢如此无礼…………”，“啊，原来是前辈，晚辈等人这就离开，”\n\n这几名修士赫然都死化神期存在，一听刚才之言，顿时大怒起来。\n\n当韩立毫不客气的将合体期的庞大气息一放而出后，这五人又吓的魂飞魄散，急忙改口的连连后退起来，并一哄而散的落荒而逃了。\n\n他们在逃遁中连头都不敢回转一下，仿佛后面有恶鬼在紧追索命一般。\n\n韩立冷冷扫了这几人一眼，略一犹豫后，最终还是没有再做什么举动，但就在这时，从那被一层禁制护住的屋子中，却传出一声惊喜之极的女子声音：“韩前辈，怎没是你，前辈怎会出现在此地的，芊羽这就出来相见！”，话音刚落，屋子外侧的白气一阵翻滚，一阵劲风吹过，就凭空的消失了。\n\n同时原本紧闭的屋门一开，从里面一下走出了三名女子来，为首的女子身材高挑，皮肤雪白”赫然是那位许世家族的许芊羽。\n\n“许道友，多年不具了。”韩立笑了一笑，点点的打声招呼。\n\n他当年和此女在许家一别后，就再未见过面，如今在魔劫期间此女竟然会出现在此地”还真是大出人预料之事。\n\n“多谢前辈出手相助，否则晚辈这一次还真要难逃一劫的。”，许芊羽猛然见到韩立，显得惊喜交加，急忙带着其余二女上前给韩立深施大礼。\n\n“没什么，我也不过正好路过此地，顺手而为而已。那几人是什么人，为何要围攻你们，是你们的仇家吗？”，韩立摆了摆手”随口的问道。\n\n“什么仇家，那几人不过是见我们三人势单力孤，心生歹意而已。前辈应该将那几人碎尸万段才对的。”跟在许芊羽后面的一名圆脸的女子，有些气愤的说道。\n\n“小青，住口。能遇到韩前辈，我们已经算是福星高照了，怎可这般不知尊卑的对前辈说话。韩前辈，小青是在下的一个侄女”一向只在家族中修炼，并没有外出游历过几次，还望前辈不要怪罪！”许芊羽闻言，玉容一变，厉声的喝道。\n\n“啊”前辈恕罪，晚辈不是有意冒犯的。”圆脸女修也才恍然自己面前的可是一名法力深不可测的前莘，而自己又并非身处许家之地，刚才的说话可真有些冒失了。\n\n“没事的，韩某是那般不通情理之人吗，若早知道那几人是这等不堪之辈，说不定也就顺手清理掉了。”，韩立微微一笑，并不在意的回道。\n\n“多谢前辈大量，这里不是谈话之地，前辈还走进屋一叙吧。”许芊羽心中一松”脸带笑容的让开身后的大门。\n\n“那韩某就打扰了！”韩立略想一下，也就点头的答应下来。\n\n此地离魔族大军驻扎之处甚远”并且附近也并么有其他魔族出现的样子，故而他倒也放心的很。\n\n这间屋子里面空间并不算大”但里面无论家俱还是装饰都透露出一种古色古香的独特气息，似乎存在年代颇为的久远了。\n\n但让韩立心中有些在意的是，屋子附近那些若隐若现的禁制波动，在他们几人一走进来的瞬间，竟一下消失的无影无踪，连他神念都一时无法发现此禁制根源所在。\n\n这让他心中多了两份好奇之心。\n\n当韩立被让到屋子中间的主位上坐下时，看了恭敬站在一旁的三女，就开始问了一句：“这里似乎并不是凡人居住之地，莫非和你们许家有些什友关系不成？”\n\n“韩前辈明鉴，这里的确是我们许家许多年前就荒废的一处落脚处，晚辈几人被那几名邪修追的无奈，才被迫躲入此地借助保有的禁制之力来对抗一二的。”许芊羽恭敬的回道。\n\n“原来如此，不过这里离许家颇远，而且听说整个许家都已经搬到圣城处了。你们三个法力不足以自保，怎会跑出来的。”韩立点点”头，但不客气的直接将疑惑问了出来。\n\n听到韩立如此一问，三女不禁互望了一眼，竟有些迟疑的模样，但最后还是那许芊羽苦笑的说道：“前辈有所不知，我们许家的确是在魔劫到来前就迁移到了有圣皇前辈镇守的圣皇城，但是在前不久，血灵大人外出处理一件要紧事情，带领我等一些族人又离开了圣城。结果在事情办完之后，返回的途中，却意外碰到了一队魔族大军。果一番厮杀后，我等族人战败，只能各自逃命了。我和两位侄女被一小队魔族人追杀，才慌不择路的跑到了此地。结果没想到好费了九牛二虎之力才摆脱追兵，又碰到了这几个邪修。”\n\n“血灵道友离开了圣城？”韩立一怔，有些意外的样子。\n\n“不错，原本族中长老都不愿血灵大人离去的，但偏偏大人要办的事情似乎非常要紧，也就只能放血灵大人暂时离开了。”许芊羽老实的说道。\n\n“那血灵道友在遇到魔族后，应该没事吧！”韩立并没有追问许家所办的具体事情，略一沉吟后，反问起了血灵此女的安危。\n\n“韩前辈放心，晚辈在离开前，亲眼看到血灵大人杀出了包围，虽然有几名高阶魔族尾追而去，但以大人的神通自保绝无问题的。”许芊羽坦然的相告。\n\n“如此在下也放心了。对了，现在圣皇城的情形怎样？现在整个人族疆域都被魔族大军硬生生割裂了开来，甚至连一些符篆传讯都无法做到了。”韩立神色一幻的又问道。\n\n“不太好。我们圣皇城还好，那边的魔族大军根本没碰本城，而是多方面出击直接扫荡其他地方的人族据点，现在除了圣城外，其余的人族据点不少都被攻破了，一些宗门和世家也都全灭了。而且这一次的魔族攻击似乎和以前破城后的只是劫掠一番不同，竟然有魔族人开始驻扎那些被攻破的凡人城市，并开始大估摸奴役我们人族的凡人百姓。”许芊羽说着，脸上不禁忧心忡忡起来。\n\n“看来传言竟是真的，这一次的魔劫不同以往的历次，而是大有长久居住灵界的意思。”韩立闻言也脸色一沉了下来，半晌后才用凝重的口气说道。\n\n“什么，前辈的意思是，魔族打算真占领我们人族地域？”未等许芊羽回话，另外一名脸色苍白，但身材丰满的女子，大惊失色的低呼起来。\n\n“不光是我们人族，妖族甚至附近的木族夜叉族等异族恐怕都是魔族的入侵目械再具体的韩某也不太清楚，只是高层之间的确有此类传闻不假。不过，你们也不过太过担心，天塌下来自然会有高个子去顶住的。嗯来圣岛对此也早有应对之策的。”韩立神色忽然一松，轻笑的讲道。\n\n“也是，有圣岛和莫简离大人在，魔族即使有再大的阴谋，也很难得逞的。”许芊羽也同样松了一口气的说道。\n\n其余二女听到此话，脸色也好看了许多。\n\n显然圣岛和莫简离二者的威名，给三女不少的信心。\n\n剩下的时间，韩立又仔细讯问了一些有关圣皇城附近魔族大军的情况，不知不觉间就过去了小半时辰。\n\n“时间不早了。韩某还有事情在身，就不在此地多呆了。\n\n以后有缘再见三位道友吧！对了，此地也不是久留之地，三位道友还是早些回生皇城更稳妥一些的。”韩立终于起身说出了告辞之言，并最后忠告了两句。\n\n闻听此言，许芊羽三女自然不敢阻拦，当即答应一声，就将韩立恭谨的送出了门外。\n\n韩立体表青光一闪，就再次化为一道青虹的破空离去了。\n\n许芊羽目睹青虹在天边尽头处一闪的不见后，眸中突然闪过一丝复杂之色，并轻叹了一口气。\n\n“许姑姑，这位韩前辈当真是当年那名送血灵大人回我们许家的那位前辈。他当真是合体期的前辈？”那名圆脸女子一等韩立离去，却有些迫不及待的连声问道。\n\n另外一名女子美眸一闪，同榉两耳一竖的听了起来。\n\n“不错，就是这位韩前辈。他当年到我们许家时，就已经是合体期的存在，听说在魔劫前不久，他又再次进阶，已经是合体中期的存在了。”许芊羽苦笑的回道。\n\n“什么！是合体中期的修士。侄女还是第一次见等阶如此高的存在。听其他人说，姑姑和这位韩前辈交情不浅，甚至当年曾经还一起在天渊城共事过，这可是当真之事！”圆脸女子显然年纪并不太大，先是一声低呼，又有些〖兴〗奋的追问了两句。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百三十七章虚皇鼎",
        "content": "你也知道这只是当年之事，现在提之何用。如今我虽然修为也有些涨进，但和此人相比却根本不值一提的。千余年时间就从化神期修炼到合体中期，如此惊人度，整个人族从古至今，也没有多少人能够做到的。也不知他是如何修炼的。。。许芊羽摇摇头，口气有些寂寥的说道。\n\n，“既然这位韩前辈神通如此之大，姑姑刚才何不出言挽留一下。有这位前辈出手相助的话，我等要办的事情可就万无一失了。”。另外一个女子沉寂了片刻后，却忽然如此的说道。\n\n，“我等三人虽然和血灵大人走散了，但当初大人可是亲口嘱咐过，我等几个要做之事事关冰魄先祖能否回归的关键，即使许氏家族中。也没有多少人知晓我此要事的。韩前辈虽然对我们许家有恩，但此事却也不高如实相告的。再说韩前辈已经将那几名邪修驱走，此地暂时应该安全的。我等只要抓紧行事，很快就能取出那物，和血灵大人重新汇合的。如今还是不要再节外生枝的好！。。许芊羽眸光闪动几下后，变得有些冷静的言道。\n\n听到许芊羽如此一说，其余二女互望一眼后，也不禁点点头。\n\n，“好了，我们再下去一趟吧。。。许芊羽在原地又思量片刻后，双眉一挑的重新往屋中走去。\n\n其其他二女神色凝重下，自然同样的紧跟其后。\n\n同一时间，远在不知多少万里外的某处地下洞窟后，一名一身血色战甲的娇媚女子，正将一口闪动妖异血光的冰刃，从一名劈头散的高阶魔族身躯中一拔而出。\n\n高大魔族的尸体出一声闷响的重重倒在了地上，双目如同死鱼般的再无任何神采了。\n\n在洞窟地面上，赫然还有另外两具黝黑的魔族尸体在地上一动不动。同时体表各自覆盖着一层深蓝色冰霜。\n\n女子面无表情的扫了这几具魔族尸体一眼，然后身形一动的沿着一条窄小通道向洞窟深处飞遁而去。\n\n经过几个拐弯，并再深入地下几层后，女子面前赫然出现一面看似普通寻常的石壁。娇媚女子双目一亮单手一翻转，手中一团青光一闪，一只青色小鼎顿时诡异的浮现而出，滴溜溜一转下。小鼎立刻化为了丈许高大，表面青光濛濛，并隐有hua鸟虫鱼的虚影浮现。\n\n正是韩立当年持之依仗的虚天鼎，而这娇媚的血甲女子，自然就是那位冰魄仙子血魂所化的血灵化身了。\n\n此女和许家族人被魔族大军冲散后，竟出现在此地还将那三名高阶魔族用某种神秘手段一一的击杀掉。\n\n看来她将追兵引到此地下洞窟中，并非是慌不择路，而是另有目的的。、\n\n此刻血灵一将虚天鼎祭出。口中立刻念念有词，并且一只手掌五根玉指冲巨鼎连弹而出。\n\n，“噗噗。。几声过后，几道青色法决一弹而出，并一闪即逝的没入鼎中。\n\n顿时巨鼎嗡鸣声大起，一阵颤抖下，鼎盖一下冲天而起一个盘旋的没入虚空不见踪影。\n\n而鼎中青光一闪下，顿时数个青色符文一冲而出，一晃之下就化为了斗大古文。\n\n这些古文并排一列，接连大亮一番后，就再一下溃散的化为点点青光并往面前石壁〖激〗射而去。\n\n，“轰隆隆”。的闷响传来！\n\n石壁在点点青光没入的瞬间，表面一层竟仿佛瞬间风化成了尘土，竟露出一扇古铜色的大门。表面贴有数道银光闪闪的禁制符篆！\n\n，“果然完好无损并没有人现此地。看来当年本体留此后手之举，还真是明智之极的。。。血灵美眸一闪的仔细扫视了一遍大门，脸上冷意一缓，有些欣喜的自语了一句。\n\n随之此女手指一弹，一缕劲风，“嗖，。的一声，又一下击在了鼎壁上。\n\n小鼎中立刻一声清鸣出。一股青霞一喷而出并往古铜大门一卷而去。\n\n门上的银色符文，在青霞卷过的瞬间无声无息的脱落而下。\n\n，“咯吱”。一声！\n\n古铜大门竟自行的缓缓打开了。\n\n血光一起。血灵毫不犹豫的遁光一起化为一道惊虹的没入门中。\n\n再经过巨鼎的瞬间，霞光一闪，青鼎就一下消失不见了。\n\n大门内赫然一处有些昏暗的大厅。\n\n面积不小，足有数亩之大。但里面到处空荡荡的，只有一个四方石桌静鼻的摆放那里而石桌上赫然又是一只小鼎。\n\n同样青光闪闪，表面hua纹精美，猛一看竟和虚天鼎有七八分的近似！\n\n血光一敛，血灵此女身影就一下在石桌前浮现而出，抬手冲小鼎一抓。\n\n一团青光腾空飞来，被轻易的摄入手中。\n\n血灵用单手托着小鼎往眼前一放，冷冰冰的脸孔上不禁浮现出喜色来……，，“虚天鼎，虚灵鼎，虚皇鼎！哼，那几个家伙恐怕不知道，当初出前本仙子刚好又仿制出了另外一只宝鼎。这虚皇鼎功效还远胜前两者，如此一来，再进入那地的钥匙之一总算拿到了。等到魔劫一退，就可再动身前往雷鸣大灵喃喃的低语了一声，手中灵光一闪，青色小鼎就无影无踪的收了起来。接着此女在这大厅中就再无多滞留之意。两手一搓，再往四周一扬。\n\n雷鸣声大起，无数血色雷火从手心中狂涌而出，化为无数雷电的往四壁狂劈而去。\n\n转眼间，整间大厅被血色电光淹没了进去，四周石壁更是寸寸的碎裂而开。\n\n当此女化为一道血虹的向门外〖激〗射而走的时候。整间大厅一声巨响下的彻底崩溃了。\n\n一小会儿工夫后，血虹蓦然出现在了地面上一片荒凉的土坡上空，一个盘旋后，就认准某个方向的破空射走。\n\n看其方向。竟然正是许芊羽等三女所在的小城所在方位。\n\n一个月后。韩立悬浮在高空处，用俯视的目光望着下方的一处战团，面色冰冷如霜。\n\n在下方千余丈的低空处”上百名身披紫色战甲，面印诡异魔纹的魔族，正围着数十名修士狂攻不停。\n\n这些魔族修为最低的也有元婴以上，为的两名身材最高大的魔族甚至都有了化神中期的修为了。显然都是魔族中的精锐！\n\n而被这些魔族围攻的人族修士，服饰相似，但男女老幼都有，并且修为更是残差不齐，修为最低的几名少年少女只不过是筑基期的境界，修为最高的一名白须老者。却已经是化神后期大成的修士。\n\n显然是同一个宗门或者世家之人！\n\n这些人中最多的，还是结丹期的修士”故而虽然有那老者苦苦支撑大局。并让众人摆出了一个颇有几分玄妙的法阵，但仍被那些魔族精锐逼的大处下风，形势堪危之极。\n\n那为的白须老者一边催动一件大印状的宝物，一边将自己一方形势尽收眼中，脸上不禁尽是绝望之色。\n\n这一次，他们一行人碰上如此多的魔族精锐，纵然他能侥幸逃得性命，但这些门人子弟恐怕绝无幸免之理了。\n\n想到这里，老者不禁心生拼命之心，张口冲那大印喷出一团精血，再用手指连点几下。\n\n那颗白色大印顿时风雷声乍起，一个闪动后，竟隐隐从中浮现出一条白色蛟龙，口喷雷火的直奔为的两名魔族一冲而去。\n\n那两名高阶魔族，怎会不知对方要拼命了，当即狞笑一声，手中黑乎乎的巨剑一收，单手一掐诀。背后噗的一声后，竟各自浮现出一只巨大的魔禽虚影来。\n\n鹿蝠身，似乎凶恶异常！\n\n两只魔禽虚影方一现身，各自扬颈的一声怪鸣，立刻闪动双翅的从两名魔族背后一冲而出，口喷魔气的和那白蛟虚影一下战到了一团。\n\n两者联手之下，竟一时呈现僵持不下之势。\n\n而就这片刻耽搁，人族修士组成的法阵在魔族狂风暴雨下的攻击下，终于开始呈现崩溃之色。\n\n人族群修，惊呼之下，不禁纷纷面无人色。\n\n为老者惊怒之下，一声大喝，蓦然一拍头颅，就要放出元婴真的进行拼命。就在此时，头顶上空却一声冷哼传来！\n\n虽然声音不大，却冰寒刺骨，一入双方耳中，更是仿佛有晴天霹雳在脑中一下轰鸣响起，直震人魔均都面色白，身形摇晃不定。\n\n清鸣之声大起！冷“哼传出处，一下爆出一团青濛濛光球，里面隐约有一道人影浮现而出。\n\n此人影只是袖子往下一抖。上百道青芒飞射而出，一个闪动下就化为数百道明晃晃剑光。\n\n这些剑光在高空略一盘旋。就向下方〖激〗射而下，但一闪即逝后。漫天剑光却忽然在虚空中消失了。仿佛先前的一切只不过全是幻影一般！但是下一刻，上百魔族近在咫尺的上空波动一起，一口口青色飞剑鬼魅般好一闪而出，并爆出刺目光芒的同着这些魔族纷纷一绕。惨叫大起！\n\n这些魔族一下被青濛濛剑光彻底淹没了。身躯瞬间化为了无数块，连深藏其中元婴都无法幸免，顷刻间的被剑光搅成了碎片。\n\n大片血雾一下在人族修士附近一散而开。浓浓的血腥之气一下充斥了整个虚空间。\n\n【……第十卷魔界之战"
    },
    {
        "title": "第一千九百三十七章虚皇鼎……】a！！",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百三十八章黑雨上人",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百三十八章黑雨上人",
        "content": "当血雾散尽之后，所有魔族均都荡然无存了!\n\n那些才刚刚从冷哼震慑中清醒过来的一干修士，看到附近的一切，自然目瞪口呆了。\n\n“是哪一位前辈出手相助，晚辈天马门简飞天，多谢前辈活命大恩！”还是那名白须老者最先反应了过来，脸上惊喜之色一下涌现，并急忙冲高空青光中人影大礼参拜起来。\n\n听到老者如此一说，其他修士不分男女老幼也一下恍然大悟过来，狂喜之下，也紧跟着的纷纷拜倒在地。\n\n“同为人族一脉，既然遇到了，韩某自然不可能袖手旁观的。你们立刻向西去吧。那边并没有魔族出现，暂时还是安全的。其他的事情，在下也就无法相帮了。”空中人影淡淡的说道，随之大袖一抖，顿时漫天剑光为之一收，均都一闪的重新不见了。\n\n“敢问前辈尊姓大名，我天马一脉以后必定以永供前辈生祠，以谢前辈大恩！”白须老者虽然尽力想用眼睛看清楚青光中人影容颜，但是丝毫效果没有，当即口中恭谨之极的再次一拜的说道。\n\n“嘿嘿，无需如此大礼，我也是顺手而为。好了，韩某还要上路，你们好自为之吧。”青光中人影不置可否的轻轻一笑，不等白须老者再说什么，就突然爆发出刺目灵光，化为一道青虹的激射而走。\n\n只听破空声响了几下，遁光就一下在天边消失的无影无踪，仿佛瞬息千里一般。\n\n白须修士一见如此快遁速，也不禁吓了一跳，怔怔好一会儿，才下意识的站起身来。\n\n“师傅，你老人家知道是哪一位前辈出手相救本门的吗？”一名元婴期的男子，几步走到老者身前谨慎的问了一句。\n\n“嗯，能一举击杀如此多魔族高阶，炼虚期修士根本不可能做的。即使一般的合体期存在，也很难轻易做到此事的。而附近姓韩的合体期以上前辈，据我所知只有两人而已。一位新近投入圣皇麾下的九泪真人韩清前辈，另一位则是住在天渊城附近的韩立韩前辈。这两位前辈都是法力高深莫测，神通广大，应该是其中之一。至于倒底是哪一位前辈，等我等真正脱离危险后，自然要再好好打听一下的。这救命大恩，我等不可轻忘的。”白须老者想了一想后，轻吐一口气的说道。\n\n“是，谨遵师傅教诲。不过，这里既然有魔族出现，已经不太安全了。下面我们是按原来方向前进，投靠那隐藏在黑水山脉的隐宗一脉，还是要按这位前辈所说往西去。据徒儿所知，那西边颇为荒凉，多为平原之地，恐怕没有什么太隐秘的藏身之地。”中年男子又恭谨的问了一句。\n\n“黑水山脉离此地并不算太远，那边应该算不上什么安稳之所了。而这位韩前辈既然提到了西边没有魔族出现，想来不假的。至于荒凉一些多为平原又算得了什么。你真因为躲在山脉中，就可以避过那些高阶魔族的神念搜索？我等只要能找到一处偏僻之地，然后布下法阵，深藏地下，也不是不可能避过这次魔劫的。毕竟魔族也不可能将我们所有地域都搜索过一遍的。”白须老者双目一眯，当即冷笑一声的说道。\n\n“是，徒儿这就下令往西走了。”中年男子略一思量下，也就连连的点头。\n\n“对了，检查一下那些魔族身上的储物法器。这些都是魔族的精锐，身家想来不菲的。那位韩前辈既然没有取走，想来是看不上这些东西的。但对我们天马门来说，却非同小可的。”老者一下想起了什么，急忙又吩咐了一句。\n\n中年男子自然答应一声，转身大声的向其他人传达了白须老者的命令。\n\n于是这数十名人族先是遁光一散的向地面飞射而去，过了片刻，所有人又遁光一起，方向一改的向西边飞遁而走了。\n\n至于这些消失的魔族，想来没有十天半月时间，魔族方面不可能发现什么的。\n\n那青光中人影，自然就是出手的韩立了。\n\n此种魔族围剿人族修士的事情，他一路上少说也碰见了五六回，在发现没有魔尊等阶魔族在场的情况下，他毫不客气的施展霹雳手段，将这些游荡的魔族均都扫荡一空。\n\n现在除非碰到魔族大军和数名魔尊联手，否则他倒也真不用太忌惮什么。\n\n半个月后，前方出现了一片黑幽幽的原始山林，里面树木高大，树叶茂密，偶尔有低低的兽吼声传来，给人一种阴森冰冷的异样感觉。\n\n韩立遁光一敛，在边缘处现出了身形，并往山林深处一望而去。\n\n只见在极远之处，隐隐有七座大小不一的山峰联结一片，形成一个小型山脉。\n\n“黄泉地火！以前倒是听说过此地，果然和传闻中一般，是个阴气极盛之地，恐怕除了少数修炼阴属性功法之人，很少会有修士到此地方来吧。”韩立喃喃了两句，将目光一收下，就再次化为一道长虹的直奔那几座山峰激射而去。\n\n看似极远的地方，但以青虹惊人遁速却顷刻间就到了近前处。\n\n韩立丝毫停留之意没有，直奔七座山峰中第二高大的一座山峰飞射而去，几个闪动后，就一下出现在了山顶处，并再次现出了身形来。\n\n但目光一扫后，韩立却微微一怔，露出了意外之色来。\n\n山顶处赫然有两名人族修士，正盘膝坐在山顶一个类似火山口的凹坑边上，一个白白胖胖，白面大耳，竟是一名身披紫色袈裟的僧人，另一个枯瘦如柴，肌肤黝黑，却是仿佛一截焦木般的丑陋老者。\n\n二者竟和他一般，都有合体中期的修为，先前更不知道用了何种掩饰气息的方法，竟未让韩立提前发现他们的存在。\n\n这二人一见韩立的诡异出现，目光“唰”的一下，几乎同时的扫了过来。\n\n“咦，原来是韩道友，贫僧天蝉有礼了。”那名白胖僧人一看清楚韩立面容，先是一呆，竟神色怪异出声叫出了韩立的名字\n\n而这僧人却是韩立有过一面之缘，以前曾经见过的圣皇两大手下之一的那位天蝉大师！\n\n“原来是天蝉大师，韩某有礼了。”韩立心中同样的吃惊，但神色如常的只是远远一拱手。\n\n“天蝉，你认得此人！”另外一名面容丑陋老者，也看出了韩立的合体中期修为，神色一变，声音嘶哑异常的开口了。\n\n“呵呵，难怪雨兄不认得韩施主，韩道友进阶合体期境界才不过数百年而已。雨兄以前一直在闭关，自然觉得有些陌生了。”天蝉僧人微微一笑的回道。\n\n“数百年？我没看错，韩道友应该有合体中期的境界吧！”丑陋老者吃了一惊，目光一转的不禁向韩立问了一句。\n\n“在下刚刚进阶中期境界不久，道友是……”韩立面对同阶存在，自然不会有何轻慢之举，也同样抱拳的问了一句。\n\n“老夫雨啸天，也有人称老夫叫黑雨上人。啧啧，数百年时间就能又进阶到如此地步，韩道友资质之高，老夫在圣岛上从未见过可相提并论的道友。”丑陋老者目光闪动，丝毫不掩饰心中的惊讶。\n\n“圣岛？雨兄是圣岛使者！”这一次，韩立真吓了一跳，声音微变的问道。\n\n“圣岛使者不敢当，但老夫现如今的确在圣岛居住！”黑雨上人倒显得异常客气。\n\n“圣岛的大名，韩某可是早就如雷贯耳了，只可惜一直没有机会上岛见识一二的。有暇，还望雨兄能在下说上一说的。”韩立脸上惊容稍敛后，蓦然一笑起来。\n\n“嘿嘿，原本每隔千年，圣岛都会邀请新进阶合体的修士上岛一次的，甚至有的还会被邀请留在岛上修炼。若不是这次魔劫提前爆发，韩兄说不定早就如愿了。”黑雨上人却嘿嘿的说道。\n\n“原来如此，在下还真是第一次听说过此事，倒让二位道友笑话了。”韩立点点头，有些意外的样子。\n\n“没什么，圣岛曾经让上岛的修士都对此保密一二的，故而合体以下修士是无从得知的。”黑雨上人有些了然的言道。\n\n“韩施主，当年一别后，听说施主一直在天渊城附近隐居，魔劫爆发前则直接搬到了此城去，但不知现在天渊城那边情形如何了？”僧人忽然插口的向韩立问了两句。\n\n“嗯，现在韩某的确落脚在天渊城，算是一客卿身份吧。至于天渊城的情形，并不算太好。除了天渊城外，其余所有的大型据点似乎都已经沦陷了。”听到僧人如此一问，韩立脸色一沉的回道。\n\n“天渊城形势如此的险恶了！那边的据点虽然远比其他地域少的多，但听说几个大型据点都是颇有实力的，也都有合体修士坐镇的，怎也会沦陷的如此之快！”僧人面色大变了。\n\n“此话说来话长了，稍后在下再给大师细细讲说吧。倒是以师和雨兄的身份，怎会出现在此地，不知是否方便告诉韩某一二？”韩立苦笑了一声后，面上又露出一丝好奇的询问道。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百三十九章黄泉地火",
        "content": "“这个……”天蝉闻言，略迟疑了一下，并向那黑雨上人望了一眼。\n\n“嗯，韩兄身为人族的顶阶存在，肯定不会对我等之事不利的。况且原本老夫就觉得这次只有裁二人出手，并没有太大把握。韩道友若能出乎相助的话，成功几率自然会更大一些的。”黑雨上人沉吟一下后，就异常果断的说道。\n\n韩立听了此话，自然更加讶然，但没有开口，静等二人下面的言语。\n\n果然在听到黑雨上人如此一说后，僧人也就笑着点下头的说道：“贫僧也是如此想的。既然如此，老衲就给韩施主说上一说吧。听了之后，希望道友能够出手相助我二人一二。”\n\n“大非客气了！若真是事关我们人族大局之事，韩某自会考虑尽力的。”韩立斟酌一下后，给自己留有一些余地的说道。\n\n“其实我二人这次前来，也是应那圣岛之命而来的。为的就是此地的黄泉地火！”天蝉终于不再掩饰的开口了。\n\n“黄泉地火！”\n\n虽然心中早就有所预料，但是真听僧人如此一说，韩立心还是微微一沉。但是僧人的下一句话，却又让其心中一松了。\n\n“嗯，准确的说，应该是黄泉地火中的某样灵物而来的。”似乎看出了韩立脸色有些异样，黑雨上人补充了一句。\n\n“黄泉地火中有天地灵物吗，在下为何从未听说过此事！”韩立转念一想下，心中又诧异了起来。\n\n“当然有，而且还是五万年才孕育而成的灵物。不知道韩施主可否听说过“黄粱梦石，？”天蝉僧人平静的说道。\n\n“黄粱梦石！是否是那种专门用来布置大型幻阵的那种极品材料？”韩立眉头一皱的说道。\n\n“不错就是此材料。\n\n不够我等这次想要寻找的可不是普通的黄粱梦石，而是已经诞生了灵智的黄粱石灵。此石灵不但只能在黄粱石中才能出现，并且诞生条件之苛刻。绝不比那些有名的天地生灵差哪里去，故而此灵物知道之人的确不多。而这里的石灵，也是数万年前本族的一位前辈无意中发现的。但可惜的是，这位前辈并未抓住时机的将其擒获，反而让石灵受惊后，再也不肯浮出黄泉地火分毫了。而黄泉地火是何等之地就是大乘修士恐怕也不敢轻易深入其中的。但这一次不司，有圣岛大能之士专门为此占卜过，最近这段时日正是那黄粱石灵的度劫之日，它不可能再深藏地火之中不出的。这也是我们抓住此石灵的唯一机会了。”天蝉僧人详尽的解说道。\n\n“原来如此，我说以前从未听说过相关消息。这黄粱石灵竟然藏身黄泉地火深处数万年之久。不过区区一个石灵，就算开启了灵智，也应该不会有太大神通的。连二位道友没有把握抓住吗？”韩立露出恍然之色，但又有些疑惑的问道。\n\n“韩兄有所不知，这黄粱石灵和普通石灵大不相同除了一般灵石应该具有的普通神通，还具有释放幻术的能力。而且此石灵释放幻术几乎是瞬息而发，只要和其对上，不知不觉就坠入其幻术中而不自知的。当初那名发现他的人族前辈，也是我族一位大名鼎鼎的存在结果在对上此石灵后非但没有得手，反而被幻术足足困了半年之久才侥幸得以脱困的，并且回去还大病了一场，听说亏损了不少的元气。这一次，那石灵必须生擒活捉不能伤其性命，所以即使我和天蝉大师专门为此行准备了一些手段，仍没有十成十把握可以肯定得手的。”黑雨上人在一旁解释了两句。\n\n“幻术！若是石灵这等天地灵物的天赋神通，的确一般来说都非同小可的。怪不得二位道友如此慎重了。对了，既然是圣岛请两位到此来抓黄粱石灵，两位道友可知其中的缘由吗？”韩立点点头又追问了一句。\n\n“这个老夫出发之前，倒听说过些许。似乎这石灵体内妖晶是我们人族用来对付魔劫的一个颇重要东西，而且还是莫简离莫大人通过圣岛亲自交代下来的。其他太具体的东西老夫也不太清楚了。”老者丝毫迟疑没有，极其干脆的回道。\n\n“莫前辈交代的事情！”韩立脸色一变不禁倒吸了一口凉气。\n\n“嘿嘿，要不是如此。我二人也算人族中颇有些名气和地位之人，又怎会干巴巴的跑到此地来。”老者笑了一声。\n\n“既然此事是关整个人族大局，韩某出些力量自然是义不容辞的事情。二位道友有何相帮之处，尽管吩咐吧。”韩立低首沉吟了片刻，神色为之肃然的说道。\n\n“呵呵，我就知道韩兄绝不可能袖手不理的。其实这一次抓捕这灵物，也无需道友做那太复杂的事情。只要到时随即应变的辅助我二人即可，万一我二人又疏漏之处，还望韩兄能及时缠住此灵物，别让它再跑回地火中去了。‘天蝉僧人听闻韩立如此言道，不禁大喜的说道。\n\n黑雨上人听了，同样高兴的一番连声称谢。\n\n“对了，天渊城情形既然不太妙，那韩兄出现在此，应该不是只是路过吧。难道也有要事在身？”天蝉僧人忽然想起了什么的问了一句。\n\n“韩某这次来，的确也有自己的事情，但只是要借助着黄泉地火炼制几件法器而已。不过现在碰到了二位道友的事情，在下这点小事自然要放在后面了。”韩立面不改色的回道。\n\n“多谢韩兄体谅了。现在的黄泉地火的确不易接触，否则那石灵察觉有外人在外面，还真有些麻烦的。”天蝉僧人脸现歉意，口中再次的称谢。\n\n于是韩立再和老者和天蝉僧人客气了几句后，当即一动的加入了两者行列，也盘膝坐在了巨坑的旁边。\n\n目光朝眼前巨坑底部扫了一眼后，眉头微微一皱。\n\n这巨坑面积足有数亩大小，但是整座巨坑从中间比分竟一下分为截然不同的上下两部分。\n\n上半截和普通山石一般无二，同样都是灰白之色，而下半截坑壁却黑中带绿，散发着阴森的阴寒，并且表面光滑无比，犹如美玉一般。\n\n在巨坑底部，却是一团团的乳黄色雾气翻滚不定，但其中又不时有轰隆声传出，还隐隐有些微弱光芒闪动不定，似乎雾气下方隐藏着什么活物一般。\n\n韩立双目一眯，忽然单手一翻转，一块白色法盘出现在了手中。\n\n“嗖”的一声，他手腕再一抖，法盘立刻化为一团白光的向巨坑底部激龘射而去。\n\n在经过巨坑上半截的时候，法盘丝毫异样没有，但是当一下进入下半部分时，白光立刻一阵剧烈颤抖，同时表面蓦然浮现出一层层晶冰，尚未等其没入下方雾气时，就彻底被冰封了起来，并重重落入雾气中。\n\n片刻后，又一声脆响从雾气下方传来，那被冰封的法盘竟似乎又一下破碎了开来。\n\n“黄泉地火之名果然不假，这里的阴寒之气实在惊人之极！”韩立半自语的喃喃了两句，但脸上看不出来什么异色来。\n\n“呵呵，据说此处地火乃是直接从九幽黄泉之下冒上来的，虽然形似火焰但是奇寒之力却的确非司小可的。但可惜的是，这种奇寒却大异于普通的冰寒之力，根本无法被生灵收入体内炼化的。对我们人族来说，更是顶多只能用其炼制一些特殊些法器而已，倒是真的大为可惜的。”天蝉僧人一声轻笑，似乎也是大为的惋惜。\n\n“混沌造化，阴阳五行，原本就是天地法则之中的几大根本之力。这黄泉地火既然蕴含如此惊人的冰寒之力，自然在利用上肯定要大受限制的。否则修炼冰寒神通之人，可以肆意吸取此地的阴寒之力，法力岂不是可一日千里了。对一族来说，世上哪有如此天上掉馅饼的大好事！”黑雨上人也淡淡的插口了。\n\n“嗯，这话是大有道理的。\n\n但我也曾听人说过，这黄泉地火也大有可能是直达冥界之地的入口之一。若真是如此的话，韩某还真对此阴火些好奇的。”韩立微然一笑的回道。\n\n“嗯，此等传闻自古就有之的。但是这黄泉地火实在阴寒无比，我等顶多只能在下方千丈内活动，就是大乘度劫修士也顶多到达万丈之下，再下去话就有陨落之危了。故而这个传闻自然也就无人可以证实了。”天蝉目光一闪，也略有所思的说道。\n\n“呵呵，二位道友何必想的如此多。就算此火真能抵达冥界，那到处都是猛鬼厉魄之地又岂是我等修士所待之地。我等修炼之人的最终目标，自然还是希望能飞升真仙之界，如此一来才可能真正做到永生不死，真正与天地同寿的。”黑雨上人却不以为然的说道。\n\n“贫僧对此却有不司见解，我等佛门讲究善恶有因，造化报应，即使这一世……”僧人脸色一肃，却摇摇头的不同意起来。\n\n黑雨上人听了嘿嘿一笑，等僧人一说完，却又说出一番自己的领悟来。\n\n这二人你一句我一句下，竟在这巨坑边辩解了起来。\n\n韩立见此情形，先是微微一怔，但随即哑然一笑了起来。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百三十九章黄泉地火",
        "content": "“这个……”天蝉闻言，略迟疑了一下，并向那黑雨上人望了一眼。\n\n“嗯，韩兄身为人族的顶阶存在，肯定不会对我等之事不利的。况且原本老夫就觉得这次只有裁二人出手，并没有太大把握。韩道友若能出乎相助的话，成功几率自然会更大一些的。”黑雨上人沉吟一下后，就异常果断的说道。\n\n韩立听了此话，自然更加讶然，但没有开口，静等二人下面的言语。\n\n果然在听到黑雨上人如此一说后，僧人也就笑着点下头的说道：“贫僧也是如此想的。既然如此，老衲就给韩施主说上一说吧。听了之后，希望道友能够出手相助我二人一二。”\n\n“大非客气了！若真是事关我们人族大局之事，韩某自会考虑尽力的。”韩立斟酌一下后，给自己留有一些余地的说道。\n\n“其实我二人这次前来，也是应那圣岛之命而来的。为的就是此地的黄泉地火！”天蝉终于不再掩饰的开口了。\n\n“黄泉地火！”\n\n虽然心中早就有所预料，但是真听僧人如此一说，韩立心还是微微一沉。但是僧人的下一句话，却又让其心中一松了。\n\n“嗯，准确的说，应该是黄泉地火中的某样灵物而来的。”似乎看出了韩立脸色有些异样，黑雨上人补充了一句。\n\n“黄泉地火中有天地灵物吗，在下为何从未听说过此事！”韩立转念一想下，心中又诧异了起来。\n\n“当然有，而且还是五万年才孕育而成的灵物。不知道韩施主可否听说过“黄粱梦石，？”天蝉僧人平静的说道。\n\n“黄粱梦石！是否是那种专门用来布置大型幻阵的那种极品材料？”韩立眉头一皱的说道。\n\n“不错就是此材料。\n\n不够我等这次想要寻找的可不是普通的黄粱梦石，而是已经诞生了灵智的黄粱石灵。此石灵不但只能在黄粱石中才能出现，并且诞生条件之苛刻。绝不比那些有名的天地生灵差哪里去，故而此灵物知道之人的确不多。而这里的石灵，也是数万年前本族的一位前辈无意中发现的。但可惜的是，这位前辈并未抓住时机的将其擒获，反而让石灵受惊后，再也不肯浮出黄泉地火分毫了。而黄泉地火是何等之地就是大乘修士恐怕也不敢轻易深入其中的。但这一次不司，有圣岛大能之士专门为此占卜过，最近这段时日正是那黄粱石灵的度劫之日，它不可能再深藏地火之中不出的。这也是我们抓住此石灵的唯一机会了。”天蝉僧人详尽的解说道。\n\n“原来如此，我说以前从未听说过相关消息。这黄粱石灵竟然藏身黄泉地火深处数万年之久。不过区区一个石灵，就算开启了灵智，也应该不会有太大神通的。连二位道友没有把握抓住吗？”韩立露出恍然之色，但又有些疑惑的问道。\n\n“韩兄有所不知，这黄粱石灵和普通石灵大不相同除了一般灵石应该具有的普通神通，还具有释放幻术的能力。而且此石灵释放幻术几乎是瞬息而发，只要和其对上，不知不觉就坠入其幻术中而不自知的。当初那名发现他的人族前辈，也是我族一位大名鼎鼎的存在结果在对上此石灵后非但没有得手，反而被幻术足足困了半年之久才侥幸得以脱困的，并且回去还大病了一场，听说亏损了不少的元气。这一次，那石灵必须生擒活捉不能伤其性命，所以即使我和天蝉大师专门为此行准备了一些手段，仍没有十成十把握可以肯定得手的。”黑雨上人在一旁解释了两句。\n\n“幻术！若是石灵这等天地灵物的天赋神通，的确一般来说都非同小可的。怪不得二位道友如此慎重了。对了，既然是圣岛请两位到此来抓黄粱石灵，两位道友可知其中的缘由吗？”韩立点点头又追问了一句。\n\n“这个老夫出发之前，倒听说过些许。似乎这石灵体内妖晶是我们人族用来对付魔劫的一个颇重要东西，而且还是莫简离莫大人通过圣岛亲自交代下来的。其他太具体的东西老夫也不太清楚了。”老者丝毫迟疑没有，极其干脆的回道。\n\n“莫前辈交代的事情！”韩立脸色一变不禁倒吸了一口凉气。\n\n“嘿嘿，要不是如此。我二人也算人族中颇有些名气和地位之人，又怎会干巴巴的跑到此地来。”老者笑了一声。\n\n“既然此事是关整个人族大局，韩某出些力量自然是义不容辞的事情。二位道友有何相帮之处，尽管吩咐吧。”韩立低首沉吟了片刻，神色为之肃然的说道。\n\n“呵呵，我就知道韩兄绝不可能袖手不理的。其实这一次抓捕这灵物，也无需道友做那太复杂的事情。只要到时随即应变的辅助我二人即可，万一我二人又疏漏之处，还望韩兄能及时缠住此灵物，别让它再跑回地火中去了。‘天蝉僧人听闻韩立如此言道，不禁大喜的说道。\n\n黑雨上人听了，同样高兴的一番连声称谢。\n\n“对了，天渊城情形既然不太妙，那韩兄出现在此，应该不是只是路过吧。难道也有要事在身？”天蝉僧人忽然想起了什么的问了一句。\n\n“韩某这次来，的确也有自己的事情，但只是要借助着黄泉地火炼制几件法器而已。不过现在碰到了二位道友的事情，在下这点小事自然要放在后面了。”韩立面不改色的回道。\n\n“多谢韩兄体谅了。现在的黄泉地火的确不易接触，否则那石灵察觉有外人在外面，还真有些麻烦的。”天蝉僧人脸现歉意，口中再次的称谢。\n\n于是韩立再和老者和天蝉僧人客气了几句后，当即一动的加入了两者行列，也盘膝坐在了巨坑的旁边。\n\n目光朝眼前巨坑底部扫了一眼后，眉头微微一皱。\n\n这巨坑面积足有数亩大小，但是整座巨坑从中间比分竟一下分为截然不同的上下两部分。\n\n上半截和普通山石一般无二，同样都是灰白之色，而下半截坑壁却黑中带绿，散发着阴森的阴寒，并且表面光滑无比，犹如美玉一般。\n\n在巨坑底部，却是一团团的乳黄色雾气翻滚不定，但其中又不时有轰隆声传出，还隐隐有些微弱光芒闪动不定，似乎雾气下方隐藏着什么活物一般。\n\n韩立双目一眯，忽然单手一翻转，一块白色法盘出现在了手中。\n\n“嗖”的一声，他手腕再一抖，法盘立刻化为一团白光的向巨坑底部激龘射而去。\n\n在经过巨坑上半截的时候，法盘丝毫异样没有，但是当一下进入下半部分时，白光立刻一阵剧烈颤抖，同时表面蓦然浮现出一层层晶冰，尚未等其没入下方雾气时，就彻底被冰封了起来，并重重落入雾气中。\n\n片刻后，又一声脆响从雾气下方传来，那被冰封的法盘竟似乎又一下破碎了开来。\n\n“黄泉地火之名果然不假，这里的阴寒之气实在惊人之极！”韩立半自语的喃喃了两句，但脸上看不出来什么异色来。\n\n“呵呵，据说此处地火乃是直接从九幽黄泉之下冒上来的，虽然形似火焰但是奇寒之力却的确非司小可的。但可惜的是，这种奇寒却大异于普通的冰寒之力，根本无法被生灵收入体内炼化的。对我们人族来说，更是顶多只能用其炼制一些特殊些法器而已，倒是真的大为可惜的。”天蝉僧人一声轻笑，似乎也是大为的惋惜。\n\n“混沌造化，阴阳五行，原本就是天地法则之中的几大根本之力。这黄泉地火既然蕴含如此惊人的冰寒之力，自然在利用上肯定要大受限制的。否则修炼冰寒神通之人，可以肆意吸取此地的阴寒之力，法力岂不是可一日千里了。对一族来说，世上哪有如此天上掉馅饼的大好事！”黑雨上人也淡淡的插口了。\n\n“嗯，这话是大有道理的。\n\n但我也曾听人说过，这黄泉地火也大有可能是直达冥界之地的入口之一。若真是如此的话，韩某还真对此阴火些好奇的。”韩立微然一笑的回道。\n\n“嗯，此等传闻自古就有之的。但是这黄泉地火实在阴寒无比，我等顶多只能在下方千丈内活动，就是大乘度劫修士也顶多到达万丈之下，再下去话就有陨落之危了。故而这个传闻自然也就无人可以证实了。”天蝉目光一闪，也略有所思的说道。\n\n“呵呵，二位道友何必想的如此多。就算此火真能抵达冥界，那到处都是猛鬼厉魄之地又岂是我等修士所待之地。我等修炼之人的最终目标，自然还是希望能飞升真仙之界，如此一来才可能真正做到永生不死，真正与天地同寿的。”黑雨上人却不以为然的说道。\n\n“贫僧对此却有不司见解，我等佛门讲究善恶有因，造化报应，即使这一世……”僧人脸色一肃，却摇摇头的不同意起来。\n\n黑雨上人听了嘿嘿一笑，等僧人一说完，却又说出一番自己的领悟来。\n\n这二人你一句我一句下，竟在这巨坑边辩解了起来。\n\n韩立见此情形，先是微微一怔，但随即哑然一笑了起来。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百四十章陷阱",
        "content": "二者一个修炼的是佛门神诵，一个修炼的是道家功法，在此等问题上自然不可能说到一起的。\n\n韩立对此等问题，却大半倾向老者的观点。既然他踏上了修炼之路，自然也不会再考虑什么来世后路，一心只想早日大道可成的。\n\n接下来的时间，韩立缓缓闭上了双目，就在巨坑边上入定了起来。\n\n而僧人和老者的一番辩论，自然不会有什么结果的，最终也同样的闭目不言了。\n\n时间一点点的过去，转眼间，三天三夜的时间过去了，巨坑中黄色雾气还是丝毫变化没有。\n\n这一日，韩立眼皮一动，睁开了双目。\n\n他神念往那巨坑底部随意一扫后，眉头不禁微微一皱，并开口了：“二位道友到此地已经多久了，那黄粱石灵度劫之日不会算错吧？”\n\n“韩道友放心，那负责占卜此事的道友，可是我们圣岛鼎鼎有名的一位专修卜卦神通的大能之士，出错的几率极小的。我和天蝉大师到此也不算太久，就比韩兄早了十余日的样子。按照占卜的具体结果，那石灵应该就在这一个月中度劫的。故而绝不会太久的。说不定这几日就会有动静了。”黑雨上人平静的说道。\n\n“看来倒是韩某心急了一些！咦，这个是……”韩立刚想回上两句，但忽然脸色一变的失声出口。\n\n其余二人一听韩立此言，顿时目光呢的一下，死死的望向了下方的大坑，脸上现出了凝重表情。\n\n在大坑底部的黄色雾气，此刻赫然开始剧烈的翻滚起来，并且一股股远比先前更加奇寒的气息从中散发而出，让下半部石壁都无声无息的凝结出一层乳黄色晶莹霜冻。\n\n看起来诡异无比！\n\n“轰”的一声，高空中又一声霹雳！\n\n韩立心中一动下，抬首往高空也一望而去。\n\n只见在离山头数万丈的高空中，狂风大作，一团团漆黑如墨的云雾迅速汇聚而来，翻滚之下，幻化成不同形状，司时从中传出阵阵的轰鸣之声，似乎正有无数雷电正在孕育而出。\n\n“难道这就是……”韩立喃喃一声，欲言又止。\n\n“哈哈，不错，是那石灵的天劫到了，它不久就会浮出黄泉地火了。天蝉大师，我们开始布置吧！”黑雨上人一见此景，却哈哈大笑起来，随之身形一动，化为一团黑光的腾空而起。\n\n另一边的僧人，面露喜色下，大袖一甩，司样飞到了半空中。\n\n随之，就见二人一个口中念念有词，十指向四周连弹不已，一个双袖飞舞不停，一只只阵旗和一面面阵盘，密密麻麻的激龘射而出，瞬间遍布整座大坑上空，然后一晃之下，纷纷的隐匿不见。\n\n转眼间，一座森严异常的禁制大阵就被二人合力布置而出，禁制之力遍布山头每一寸地方。\n\n这时，黑雨上人手中法决一停，突然身形滴溜溜的在空中一转。\n\n破空之声大起！\n\n无数黑点从其身上暴射而出，一个闪动下却又砰砰的自行爆裂而开，化为无数黑丝的消失不见。\n\n另一边的天蝉僧人则一声低喝，手掌一翻转下，多出了一个火红钵盂来。\n\n钵盂只是一个翻转，顿时一声凤鸣从中发出，接着一下从中激龘射龘出三团赤红火球来！\n\n每一颗只有头颅大小，但在僧人手指一点之下，却呼哧一声的迎风狂涨，转眼间化为了十余丈巨大，并再次发出清鸣的幻化成三只通体赤红的火焰巨鸟。\n\n“尖凤！”\n\n韩立一见这三只巨鸟模样，却不禁倒吸一口凉气，骇然的一下失声出口。\n\n“呵呵，让韩施主见笑了。这只是三具有一丝火凤血脉的暴炎鸟而已，哪能和真正的火凤相比。那头石灵在黄泉地火中生活如此之久，应该已是极阴之体，。这三只爆炎鸟的喷息颇为玄妙，用来牵制此灵物应该颇有效用的。”天蝉僧人微然一笑的说道。\n\n“原来如此，要不是气息弱了一点，这爆炎鸟也未免和传闻中火凤也太形似了一些。”听完僧人的解释，韩立还是喷喑称奇了一声。\n\n这时，另一边的黑雨上人在不知从身上喷出多少黑色光点后，又忽然张口一喷，吐出了一只黑紫色的小巧葫芦来。\n\n此葫芦不过数寸大小，表面闪动着点点神秘的银光，口子一张后，从里面竟一下喷出一只通体碧蓝的水晶蝎子，不过尺许大小，但是背生一对半透明翼翅，显得精致异常……\n\n下面，僧人和老者又不慌不忙对四只灵兽好一番施法后，将它们身形和气息隐匿了起来。\n\n此刻空中的乌云中已经遮天蔽日，将整个天空都染成了黑压压的锅底，要不是其中偶尔有一道道银蛇闪动不已，恐怕说此时的黑夜十分，都会有人相信的。\n\n“韩兄，我等暂时先退到山头之外吧！我和天蝉大师要用宝物，清除我等先前在此地所留的气息。”黑雨上人一低首，冲仍盘坐在巨坑边的韩立，有些歉然的说道。\n\n“这自是应该之事！这些天地灵物一个个都感应惊人，若不提前作些布置，我等的存在肯定无法瞒过其感应的。”韩立毫不在意的站起身来，身形一晃，就化为一股青烟的在原地消失了。\n\n下一刻，山头外的某处虚空中波动一起，韩立身形再次闪现而出了，然后双乎抱臂的悬浮在空中一动不动了。\n\n僧人和老者见此情形，也不客气了，一个单手一翻转，手心白光一闪，蓦然多出一颗晶莹珠子，透明别透，奇寒无比。\n\n黑雨上人则袖袍一抖，一团青光飞射而出，一个盘旋，灵光中现出一只青色羽扇来。\n\n僧人将晶球轻轻一晃，顿时晶球表面一阵五色符文流转，白茫茫的奇寒一下滚滚的狂涌而出。\n\n同一时间，黑雨上人也单手一掐诀的一催身前宝物。\n\n青色羽扇微微一颤下，也看似轻飘飘的接连几下的扇出。\n\n“呼哧”一声，一股青蒙蒙狂风也从扇中涌出，一散之下，竟化为一股股冲天飓风，一下和奇寒之力交织一起。\n\n一场暴风雪席卷了整座山头，将所有的一切都淹没在冰雪劲之中。\n\n整个山头几乎瞬司工夫，就化为白皑皑的一片。\n\n就在此时，天蝉僧人和黑雨上人互望一眼后，在不知谁说了一个“走”字后，身形一动下，就和韩立一般的脱离了风雪，出现在了山头外的虚空中。\n\n二者原先停留处所留下的一丝气息，顿时被漫天风雪一卷而散了。\n\n“上人用那件东西吧！看这天象情形，黄粱石灵现身也就在一时三刻了。”僧人抬首再看了一眼天空，双目一眯的说了一句。\n\n“这个自然，圣岛让我将此宝带出，不就是用在此时的吗！”黑雨上人嘿嘿一笑，两手一搓下，一团银光骤然间爆发而出，一叠厚厚的银色丝网无声的浮现而出。\n\n“去”\n\n丑陋老者一声大喝，就将两乎间银网一催。\n\n银色霞光一卷而起，并一闪之下化为一大片银色薄雾，瞬间工夫将整座山头都笼罩在了下方。\n\n随之老者单手一掐诀，薄雾一下变得奇淡无比，最终一模糊的彻底消失了。\n\n“呵呵，有这银霄雷网在，那石灵想要从空中而走，是不可能了。最妙的是，天上雷劫对此网没有任何影响，那黄粱石灵纵然再感应惊人，也发现不了此网的存在。”僧人抚掌轻笑的说道。\n\n“的确如此。此雷网也是混沌万灵榜上排名不低的灵宝，要不是此行重大，圣岛也不会将此网让老夫轻易带出岛外的。不过纵然空中已经我等封死，但也不能让石灵趁机逃回地火中的。等此灵物度劫变得虚弱后，我等立刻先发动法阵禁制，将其归路断掉。不过这法阵不一定真能拦下石灵，到时候就要韩道友多相助一二了，千万不能让其破掉禁制逃回地下去。对了，韩兄千万小心此灵物的幻术。”黑羽上人凝重的对韩立讲道。\n\n“二位道友放心，只是拦阻其不让其逃走的话，韩某自问还能做到一二的。”韩立自持神念之力不在大乘之下，自然不以为意的讲道……\n\n“韩道友既然如此说，想来不会有什么问题的。动手擒获灵物的事情，就交给老夫和天禅大师就可了。”\n\n见韩立如此自信的样子，黑雨上人虽然心中略有些不安，但自然不好再说什么了。\n\n于是三人再商量了几句后，就各自施法的也将身形隐匿了起来。\n\n转眼间，整座山头除了那仍在呼啸不止的风雪外，就再无任何其他动静了。\n\n再过一会儿工夫后，风雪也渐渐的停止消散了。\n\n整座山头变得晶莹雪白一片，并散发阵阵的奇寒。\n\n与此司时，空中黑云在缓缓转动下，竟凝结成了一个黑乎乎的巨大漩涡。\n\n漩涡中隐隐有无数道银弧正在凝聚一起，并逐渐合为一道奇粗无比的银色雷弧，司时原本连绵不绝的轰鸣声反而停了下来，高空一下变得寂静无比，但一股远胜先前的压迫之力，却充斥了整个虚空，并有越来越大的惊人驱使。\n\n同一时间，巨坑中的黄色雾气也徐徐转动起来，并同样形成了一个小型漩涡来。\n\n漩涡中心处漆黑无比，不时有一股股肉眼可见白气一冒而出，似乎随时都可能有鬼怪从中一冲而出。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百四十一章黄粱石灵",
        "content": "时间一点点的过去，数刻钟后，虚空种弥漫的无形压力渐渐沉重百斤，山头上刚刚形成的那一层冰雪甚至开始发出“嘎嘣”的怪响来。\n\n“轰”一声巨响！\n\n天空中的黑色漩涡一凝下，一道如若水缸的电弧从中心处一落而下，所过之处，虚空中一阵灼热气息一散而开，并一闪的劈在巨坑中的另一个漩涡中。\n\n粗大银弧一闪的不见了踪影，漩涡附近雾气一阵剧烈翻滚，一声仿佛从深渊中传来的低沉吼声蓦然响起，似乎充满了无尽的痛楚之意。\n\n随之又一声巨吼从地下传出，一股惊秫波动从巨坑中飞快散开。\n\n整座山头开始颤抖起来遍布地面上那一层奇厚晶莹冰层，在剧烈波动下甚至裂开了无数细缝，寸寸的碎裂而开。\n\n但就在这时，高空中黑色漩涡中一阵电光闪烁，又一道粗大银弧凝聚而成，并毫不客气的再次一劈而下。\n\n眼看此道银弧也直劈向巨坑中，下方雾气中一声怒吼，一团乳黄色火焰从中一喷而出，正好抵住了银弧。\n\n两者瞬间交织到了一起。\n\n黄色火焰看似熊熊燃烧，却散发着惊人的阴寒，同时火光闪动间，竟不时幻化出一只只鬼脸，看起来狰狞可怖之极！\n\n一声闷响，银弧和火焰竟同时的溃散消失！\n\n“黄泉地火？不对，如此一点地火应该没有这般大威能才是！”韩立看到此幕，双目一眯，心念转动的一想道。\n\n但就在此事，其耳边忽然响起了天蝉喷喷称奇的传音声：“这黄粱石灵不愧是在黄泉地火中修炼数万年的灵物，已经将一些地火和自身妖气相结合，转化为了一种厉害神通。韩施主一会儿和此灵物对上时，要多小心此妖火几分了。”\n\n“多谢大师提醒，在下自会谨慎的。”韩立心中一凛，称谢的传音回了一句。\n\n高空中劈下的电弧一道接一道，频率开始加快了起来，但从巨坑底部喷出的黄色妖火却也同样不慢，一团团火球激龘射而出下竟尽数全抵挡了下来，让雷击都无效的样子。\n\n不过此举，显然也激怒了冥冥中的某个东西。\n\n高空中的黑色漩涡一阵蠕动下，电弧为之一停。\n\n但下一刻，漩涡中一阵轰鸣后，一颗颗头颅大小的银色雷球浮现而出，在黑云中噼啪乱响，电丝闪动，一眼望去密密麻麻，也不知有多少颗的样子。\n\n如此惊人情形，显然让下方的石灵再也无法安心的藏身雾气中了。\n\n一声怪鸣后，黄色雾气一阵翻滚，一只尺许大东西蓦然从巨坑底部一下激龘射而出，然后一个闪动，就悬浮在了离坑底百余丈高的虚空中。、\n\n它双目圆睁的望着天空中的雷球，口中发出“咕咕”的低鸣，一副如临大敌的模样。\n\n韩立在山头外自然仔细凝望过去。\n\n只见此东西嘴巴奇大，四肢细长，脖颈短粗几乎和身躯联成一体，竟然有七八分酷似蟾蜍模样。不过，它头颅中间另生有一颗血红眼珠，浑身肌肤金光灿灿，四肢前端头也不是寻常蟾蜍的掌蹼，而是四只看似犀利的爪子。\n\n“这东西就是黄粱石灵！果然生的颇有几分奇特！”韩立暗自称奇起来。\n\n而就在这石灵本体方一出现的瞬间，空中雷球立刻仿佛受到了莫大刺激，轰鸣大作下，无同时向下一闪的落下。\n\n刹那司工夫，整座山头都被密密麻麻的雷光笼罩其下，仿佛空中同时落下无数雷电冰雹一般。\n\n黄粱石灵目睹此景，两只眼珠一转，口中低鸣一停，张口一吐，竟有一朵黄色小花一喷而出。\n\n此花黄光蒙蒙，表面遍布五色符文，迎风一涨之下，就化为了丈许之大，将石灵身躯遮蔽的严严实实。\n\n这诡异巨花一看就不是凡物！\n\n就在巨花方一祭出的瞬间，空中雷球认准了目标般的齐向石灵击来，几颗甚至十几颗的同时撞到了黄色巨花上。\n\n巨花徐徐一转，表面五色符文一亮下，所有雷球竟都电光一闪的没入其中，一丝声息没有，仿佛泥牛入海一般的诡异。\n\n更让人吃惊的是，那巨花每吞掉一波雷球，花瓣就会以肉眼可见的速度巨大一圈。\n\n十几波一过后，黄色巨花赫然又比以前大了倍许。\n\n如此一来，巨花吞噬雷球速度也一下相应的大增起来，不过顷刻间工夫，漫天雷球竟被巨花一吸而空。\n\n而躲在巨花下面的黄粱石灵竟似乎毫发未损的模样，甚至见到巨花如今情形，反而欣喜的发出一声清鸣来就见这石灵肚子一鼓，再猛然对准空中的用力一吸，竟将头顶巨花化为一团霞光的重新吸入了腹中。\n\n一声霹雳！\n\n石灵体表电光一闪，十几道粗大银弧从体内狂涌而出，交织之下，在其身躯上一阵噼啪乱响，竟形成一层银色起网。\n\n灵物就在雷光中狂涨起来，不过几个呼吸间工夫，就幻化成了牛犊般大小，同时气息大涨，三目齐张下，再次发出怪鸣之声，竟似乎修为大进不少！\n\n高空中黑色漩涡中雷鸣声再起，无数银蛇狂舞下，有十几条银色雷蛟在其中若隐若现，下一波就要一冲而下的样子。\n\n“这可有些麻烦了。没想到这头黄粱石灵还有这等转化天雷之力的神通，看样子要等其度过雷劫，修为很可能不减反进的。既然这样，无需再等下去了，韩道友！天蝉大师！动手吧！”黑雨上人突然传音的说道，话语中大有郁闷之意。\n\n韩立自然不会有什么反对之意，当即传音的同意下来。\n\n另一边的天蝉僧人同样面色凝重的微点下头。\n\n这时，黑云中的十几只雷蛟终于怒吼一声的纷纷一扑而下了。\n\n“动手”\n\n老者目睹此景，不加思杂的低喝出口，再无任何掩饰的单乎一掐诀。\n\n“噗嗤”一声！\n\n其身形一晃之后，立刻化为一股黑烟的在原处消失了。\n\n下一刻，在山头正上方的千余丈高空中，波动一起，老者身形一下闪现而出。\n\n他冲下方狞色一露后，猛然一扬手。\n\n一团银光激龘射而出，一晃之下，幻化成一口银色巨钟，十余丈高，向下方巨蟾似灵物狠狠一罩而去。\n\n同一时间，山头附近的虚空中无数黑丝凭空浮现，嗤嗤的破空声一响下，冲灵物激龘射而去。\n\n而在黄粱石灵的背后的虚空中，一朵白色莲花也无声无息的浮现而出，上面白光一闪，一道淡淡人影诡异闪现。\n\n正是那位天蝉大师！\n\n此僧人垂眉低首，面上丝毫表情没有，但一物从袖中一飞而出，却是一串晶莹佛珠！\n\n佛珠一晃之下，顿时化为数十颗五色光球激龘射而去。\n\n尚未砸到石灵身上，就先发出轰隆隆的风雷之声，同时光球迎风狂涨之下，每一颗都化为了头颅般巨大。\n\n面对这突兀起来的连串攻击，黄粱石灵先是一惊，随之发出尖鸣之声的暴怒起来。\n\n只见它一张口，先前所见的黄色巨花就再次一喷而出，正好迎向从高落下的银色巨钟。\n\n接着其身躯略一模糊竟在原地滴溜溜的转动起来！\n\n金光一闪，无数金芒从其体内冒出，再一晃下，就狂风暴雨般的向四周激龘射而去。\n\n只见金芒黑丝交织之下，顿时发出刺耳的爆裂声，无数光团在灵物附近绽放而开，两种颜色灵光照亮了整个山头。\n\n那些黑丝和竟然无法靠近石灵一步！\n\n五色光球在金芒激龘射之下，一时间竟也无法接近石灵本体。\n\n另一边，眼见银钟和巨花撞击到了一起。巨钟一颤之下，突然自行的发出“当”“当”“当”的清鸣。\n\n一声比一声高昂，一声比一声深入魂魄之中。\n\n诡异一幕出现了！\n\n原本面对银钟的黄色巨花，在三声钟鸣过去后，突然一丝征兆没有的寸寸碎裂，化为无数点灵光的消失了。\n\n随后银钟再一模糊下，一下又狂涨数倍以上，仿佛一座小山般轰隆一落，竟将黄粱石灵严严实实的罩在了其中。\n\n目睹此景，老者和僧人都为之一怔，面露惊喜之色后，手中法决为之一顿。\n\n这时黑云中电闪交加，十几条银色雷蛟却已经张牙舞爪的一落而下，但方一接近山头，丝丝银光一闪，一张覆盖整座山头的银色巨网浮现而出。\n\n蛟龙一头的扎进了银网之中，竟纷纷的爆裂而开，化为无数电丝的被巨网瞬间的吸收殆尽。\n\n这张被黑雨上人事先布下的“银霄雷网”，竟连天雷都一司的隔断而开，真不愧是在万灵榜上也有名的灵宝。\n\n老者口中念念有词，十指连弹下，十几道法决一闪即逝下，就没入巨钟中。\n\n银色巨钟一声轰鸣下，表面灵光就闪动不定起来，就要被黑雨上人一收而起。\n\n但就这片刻耽搁，银钟中忽然一声惊天动地的巨响。\n\n一阵奇寒波动过去后，整座巨钟竟寸寸的碎裂开来！\n\n紧接着滚滚黄色火焰一冒而出，一团金光从火焰中流星般的射龘出，一个模糊下，突然转首向下方巨坑激龘射而去了。\n\n那黄粱石灵似乎知道了眼前敌人的厉害，想向下的逃之天天了！！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百四十二章围攻石灵",
        "content": "黑雨上人和僧人自然不会让此灵物如此简单的逃掉！\n\n当即老者一个猛然一催宝物，顿时巨钟一个晃动下，一片银色音波气势汹汹的一卷面下。\n\n僧人则手掌一翻转，手中灵光一闪，竟多出一面洁白如玉阵盘，用手指飞快点动几下后，巨坑附近一阵轰鸣下，无数光阵浮现而出，同时一道道禁制波动密潮水般的狂涌而出出，竟瞬间交织形成一张大网，一下挡住了灵物后退之路。\n\n而且不光如此，在这些禁制上空还传来凤鸣之声，三团赤红火焰一闪之下，三只赤红火禽浮现而出，并毫不犹豫的朝上空一张口，三根赤红火柱滚滚而出，瞬间化为一片火云的向石灵一罩而去。\n\n至于灵物一侧方向，那只通体碧蓝的晶莹飞蝎也诡异的闪现而出，蓝色钩尾一动下，一道碧蓝毒芒无声的弹射而出。\n\n这黄粱石灵转眼间就再次陷入了危局之中！\n\n但如此一来，似乎也将这灵物彻底激怒了，其体表金光一阵流转下，蓦然一声怪鸣发出，随之额头上第三只血目一下睁得滚圆起来，一团骄阳般白光涌现而出，刺目耀眼之极，让人无法直视！\n\n正在施法攻击石灵的黑雨上人和僧人，面对此景，也不禁下意识的双目一闭，但再一睁而开后，脸色均都大变起来。\n\n黄蒙蒙的火海之中，上下左右，天空地面赫然都是滚滚的火焰，而这些火焰看似汹汹燃烧但偏偏给老者一种冰寒刺骨的诡异感觉。\n\n“黄泉地火！不对，这是幻术！”\n\n黑雨上人脸色一变，不禁一下失声出口，但毕竟不是一般之人，下一刻就立刻反应了过来，但脸色却并未好看到哪里去。\n\n他出发前虽然早就听人言道黄粱石灵天赋幻术惊人，连合体存在都能困住，但也万万没有想到竟然霸道到如此地步竟然丝毫征兆没有的让他一下坠入了其中。\n\n而且幻化出的，还是这最麻烦的黄泉地火！\n\n此灵冲在地火中不知生活了多少万年，自然在其幻化上早已做到了炉火纯青的地步，想要凭借幻术破绽脱困而出，绝对不是一件易事。看来要及时脱出此幻术，也只有用蛮力强行击破了。\n\n老者一边飞快放出数面黑色小盾护住全身，一边阴沉的如此思量道。\n\n另一边，僧人睁开双目后，看到的却是自己身处一处灰蒙蒙空间内黑雨上人和其他灵兽均踪影全无，唯独身前数百丈外，漂浮着一只千丈高的庞然巨物。\n\n。\n\n巨物同样金光灿灿，酷似蟾蜍，但从头颅到后背上赫然有一排七只金黄色眼珠正用一种毫无感情的目光瞪着僧人从其庞大身躯上散发而出的气息，更是可怕之极，给人一种几乎要窒息的感觉。\n\n“七目金蟾……”\n\n僧人喃喃了一句，脸色大变了，但口中一声佛号后，脸上又露出了坚毅之色，两乎虚空一抓而去，灵光一闪下，一只金色的蛟首禅杖和一只银色钵盂顿时浮现而出。\n\n不光老者和僧人二者一下在虚空中静静的不动一下了，连三只火鸟也一声清鸣后口中火焰一停，双目露出惊惶之色的在原地狂扇翅膀不已，同样坠入了幻术中的样子。\n\n唯独那只碧蓝的水晶蝎子不知是何种灵虫在石灵第三只眼珠白光扫过后，竟然丝毫影响没有背后毒钩仍然狂射蓝芒不已。\n\n但是失去了其他人的辅助，那只黄粱石灵在。喷妖火的应付过先前的一番狂攻后，自然很轻易的将这些蓝芒一一的闪过，并狠狠的瞪了一眼此蝎后，就突然化为一团金光的直往下方禁制一头撞去。\n\n此灵物倒也灵智不低，知道现在不是和这些人纠缠的时候，还是赶紧逃回地中才是最稳妥的事情。\n\n但未等真一口气撞到那些禁制上它，就蓦然一张口，一团团头颅大小的黄色光球就连串喷出。\n\n这些光球一闪即逝下，就狠狠击在了某一处禁制上。\n\n连串的爆裂声传出，一团团刺目黄芒爆裂而开，那处禁制一阵晃动，竟呈现崩溃之势。\n\n石灵见此大喜，再一张口下，又是一串十几颗光球一喷而出，就要将禁制彻底击散。\n\n但就在此时，突然禁制上空人影一闪，一团青蒙蒙光华无声浮现而出，一个晃动下，竟瞬间幻化成了一名身穿青袍的青年。\n\n这青年抬首冲黄粱石灵嘿嘿一笑，露出一口白牙，随之袖子一抖，一口银尺从中激龘射而出，一个模糊下，顿时幻化出密密麻麻的尺影，迎着高处一击之下，就将所有光球尽数一劈而散。\n\n此人自然就是刚才一直隐匿不出的韩立了。\n\n刚才黄粱石灵释放的幻术，将目标大都放在了黑雨上人和僧人三者身上，故而韩立虽然在远稍受到了些许波及，但依仗其强大神念却轻易从幻术中脱困而出，并一个瞬移下，轻易出现在了禁制上空处。\n\n那只石灵眼看要破开禁制的回到地下，却被一个新出现的敌人挡住，心中的愤怒可想而知了。\n\n“噗嗤”一声！\n\n灵物体表突然冒出滚滚的黄色火焰，一个高涨下，就直奔韩立气势汹汹的一卷而来。\n\n这些火焰正是其在地下修炼数万年之久，才凝练出了阴寒妖火。\n\n“来的好！”\n\n韩立目睹此火而来，脸上不惊反笑了起来，一手蓦然一翻转，一只黑色小山浮现而出。\n\n用手一拍此山，顿小山一晃的化为了十余丈之巨！\n\n韩立法决一催下，一排银色符文在山峰上浮现而出，随之大片灰蒙隙光霞一卷而出，并滴溜溜一转的形成一个灰色漩涡，在虚空中涨缩不定着。\n\n黄色妖火滚滚而下后，方一接触友色漩涡，竟发出雷鸣般的巨响后，就纷纷一闪的没入漩涡中。\n\n灰色漩涡除了略为一涨后，竟一副若无其事的模样。\n\n黄粱石灵目睹此景，双目一阵异样光芒闪动，口中发出一声尖鸣来。\n\n“轰”的一声。\n\n灰色漩涡中蓦然传出一声惊天动地的巨响，漩涡中一阵剧烈晃动下，竟一下寸寸的碎裂而开，随之里面黄色妖焰一冒而出后，竟一下幻化成一只黄色火蟾，双腿一蹬的直扑韩立而来。\n\n尚未真的扑到面前，一股股极寒之力就滚滚而来了，给人一种似乎连魂魄都能冻彻的诡异感觉。\n\n韩立见此情形，眉头微微一皱。\n\n这妖火果然有些棘手，但他自然不会真的畏惧什么，当即双眉一挑下，一只大手突然冲火蟾虚空一抓。\n\n一声闷响！\n\n虚空中五色光霞一阵翻滚，一只冒着五色寒焰的白色大手诡异的浮现而出，并冲下方火蟾狠狠一把抓去。\n\n动作之快，仿佛闪电一般！\n\n那只火蟾不知是躲不开，还是根本没有打算躲避的意思，一下就被大手五指捞到了手中，然后五色寒焰一涨之下，五指同时的用力一捏。\n\n“呲啦”一声！\n\n火蟾在五色寒焰包裹下，瞬间的爆裂而开，重新化为了滚滚火焰向大手反一包而去。\n\n但是五色寒焰也是一种极寒之火，又怎可能如此轻易的让妖焰得逞，当即五色光霞一阵高涨下，毫不客气的抵住了黄色妖火。\n\n而就在这片刻间工夫，韩立早已经用手指一点身前的黑色山峰。\n\n顿时此山一个晃动下，竟一下闪入虚空不见了踪影。\n\n下一刻，那黄粱石灵上空波动一起，黑色山峰一模糊的诡异闪现，并毫不客气的一压而下，同时灰蒙隙的光霞再次一卷而下。\n\n那石灵只觉身躯一沉，一股无形巨力就先山峰的作用在了其身上，让身体一下变得迟缓无比起来。\n\n黄粱石灵自然一下变得惊怒之极，在挣扎几下后，见没有作用后，当即不加思索的冲空中一张口，竟喷出一颗黄蒙蒙的圆珠来。\n\n这圆珠不过拇指大小，通体乳黄，看似毫不起眼，却是此灵物从诞生之日起就开始孕育的妖丹。\n\n这妖丹只是在石灵头顶滴溜溜一转喜，无形巨力竟被强行的排斥而开，同时噗嗤一声后，无数黄色火蛇从妖丹中狂涌而出，迎风一晃的化为了数丈之长，然后张牙舞爪的向上齐扑而去、\n\n结果黄火灰霞一阵交织下，竟将黑色山峰硬生生挡在了高处，而无法落下分毫。\n\n但就在这时，原本身处下方的韩立，双目寒光一闪，单手一掐诀下，背后一声霹雳，一对晶莹羽翅浮现而出，然后用力一扇，就化为一道银弧的不见了踪影。\n\n这时，空中石灵刚身形一动的躲过碧蓝蝎子的一道蓝芒攻击，双目一狞的露出凶色，似乎想发动一些反击，但是其身后处的虚空处电光一闪，韩立就浑身雷电缠绕的一闪而出。\n\n黄粱石灵一惊，不加思索的第三颗妖目一亮下，就要再次发出耀眼的白光。\n\n韩立对此却仿佛早有准备，猛然间一声冷哼出口，同时双目一闭，眉宇间黑光一闪，破灭法目一睁而开了黑光一闪！\n\n一道黑线从法目中激龘射而出，一闪即逝下，正好击中了灵物的第三颗妖目，让其刚亮起的白光一闪的破灭掉了。\n\n而那石灵在冷哼入耳的瞬间，只觉头颅中一声霹雳，一股深入魂魄中的剧烈痛楚让其身形一颤下，不由得在虚空中摇摇欲坠起来。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百四十三章分手",
        "content": "趁此良机，韩立毫不犹豫的两弄一搓，再猛然一扬！\n\n雷鸣声大起！\n\n金色电光闪动间，无数道电弧弹射而出，一个闪动下，就化为一张巨型电网的往石灵一罩而去，并同时骤然缩紧了起来。\n\n等灵物从那一声冷哼中重新清醒了过来的时候，身上早已被一层层电弧包裹的死死的。\n\n此噬灵自然不甘心如此的被擒，当即一声尖鸣下，身上黄色妖焰再次滚滚的冒出。\n\n辟邪神雷所化金弧和此焰一接触下，竟在一阵低沉噼啪声中呈现消融之势。\n\n石灵竟要就此的挣脱而出！\n\n但是韩立好不容易将其困住，怎会再给其丝毫机会，当即嘴角泛起一丝冷笑，单手一掐诀，就要瞬间遁到石灵近在咫尺地方。\n\n但就在这时，他耳边忽然传来了一声黑雨上人有些急促的传音：“韩道友且慢，此灵物让老夫的灵虫来制服即可了。”，韩立一怔之下，手中动作自然不觉为之一顿，。\n\n就见那原本悬浮在空中一动不动的老者，眼珠突然间动了几下，接着口中一声长啸出口。\n\n几乎同一时间，那只碧蓝飞蝎，体表略一模糊，虚影狂闪下，竟幻化出十几个一般无二的飞蝎来。\n\n这些飞蝎一展动翅膀些，就纷纷化为一团蓝光的在原处消失了。\n\n而下一刻，空间波动一起，这些飞蝎出现在了石灵的上空，尾部钩子一亮下，先前出现过的蓝芒就同时的一喷而出。\n\n这一次，那石灵在金弧捆绑下根本无法动一下，自然被这些蓝芒纷纷一闪的没入身躯中。\n\n一层蓝濛濛雾气瞬间在灵物面孔上浮现而出”体表原本汹汹燃烧的黄色妖火仿佛遇到克星般的一下变得黯淡无光起来，甚至最后一声闷响的为之溃散一灭。\n\n黄粱石灵见此情形，一下变得暴怒无比，呲牙裂嘴之下，猛然张。狠狠一吸”身躯就仿佛气球般的迅速膨胀起来，同时一股可怕之极气息从其身上一散而出。\n\n韩立略一感应这气息的诡异下，忽然想起什么的脸色一变，身形一晃后，就骤然出现在了百余丈外的地方了。\n\n而就这顷刻间工夫，那噬灵身躯已经彻底化为圆鼓鼓的相撞，将那些金色电弧撑的噼啪乱响不已，随时都要自爆而开一般。\n\n“孽障”还想自爆！老夫早就预防你这一招了。”，刚从幻术中脱困而出的黑雨上人，一声冷哼后，抬手往虚空中蓦然一抓。\n\n漫天银色电光闪动下，一张纤细如丝的银网顿时在山头上空浮现而出，随之一闪下，立刻往黄粱石灵身上一罩而去。\n\n轰鸣声一响！\n\n银色丝网一下结结实实的附在了石灵庞大身躯上，然后在老者法决一催下，迅速一紧。\n\n顿时丝丝电芒耀眼之极，同时无数银色符文从网上狂涌而出，整个石灵一下化为一团异常刺目的银色光球。\n\n不可思议的一幕出现了！\n\n在银色丝网勒紧之下，石灵原本膨胀的身躯竟迅速缩小下来。\n\n不过几个呼吸间工夫，就恢复了原本的大小，然后任凭灵物再想催动什么神通”但〖体〗内丝毫动静都没有了。\n\n石灵纵然心中愤怒之极，但也根本无济于事了。\n\n“嘿嘿，既然落在了老夫的银霄雷网中，就别想再翻腾什么了。就乖乖的跟老夫去圣岛一趟吧！放心，并不是要你的小命，只是借用你的本体一用而已。”，黑雨上人一见真擒住了黄粱石灵，满心欣喜之下，不禁脸上露出了笑容，并徐徐的从空中一落而下。\n\n“呵呵，恭喜雨兄了”看来这一次任务是顺利完成了。惭愧的很，贫僧并未帮上太大的忙。要不是有韩兄在一旁相助”还真让这小东西跑掉了。”一旁处的天蝉，忽然有些歉意的开口了。\n\n显然在石灵被擒的瞬间”原先困住他的幻术自然的破灭消失，让其一下脱困而出。\n\n“大师太谦虚了。要不是有大师和老夫一齐出手，也不可能如此快就引出此灵物的幻术神通。韩道友也不可能如此轻易的拦住宅的。但大师这一句话说对了，这一次还真是幸亏请韩道友出手相助了！”，黑雨上人哈哈哈一笑的说道。\n\n“二位道友太客气了，韩某只是尽了一些本分之力而已。”韩立只是笑了一笑，并未多说什么，但单手冲那被银网紧包住的石灵虚空一抓。\n\n霹雳声一响，无数金色电光从银色丝网中〖激〗射而出，重新化为一道道金弧的没入其身躯中。\n\n“这是辟邪神雷吧。啧啧，此神雷的辟魔属性，对付那些低阶魔族可是无往不利的大杀器！”，黑雨上人目睹此景，啧啧称奇了一句，接着伸出一根手指，冲下方包裹石灵的银色丝网同样一点指。\n\n晴空一声霹雳！\n\n丝网在老者神通一催下，泛起丝丝的电光，并再次的勒紧起来。\n\n这一次，银色丝网狂闪之下，颇为玄妙的将石灵包裹成了拳头大小的一个银色丝团，然后被老者袖子一甩的收入了其中。\n\n“其实不光辟邪神雷，这世间还有其他几种功法，在对付魔物上都颇为犀利，。但是这些功法要么难以修炼，根本无法推广，要么早就失传已久，只留下一些传闻而已。我们人族中真正拥有此类功法神通的，并不太多。否则在对付魔族上，应该不会这般吃力的。”僧人徐徐的从空中飘落而下，大有深意的望了韩立一眼后，有些感慨的说道。\n\n“既然知道此事不可求，大师又何必太在意此事的。韩道友能得到辟邪神雷，也是他福缘不小。听闻此神通用真正祭雷术催动”威能之大足以威胁合体级的魔尊，但可惜我们圣岛只保有下半部法决。韩兄若是有机会的话，倒可以去蛮荒世界寻找一二的。那些异族中说不定还保有全本的祭雷术。”黑雨上人倒是冲韩立一笑的建议道。\n\n“祭雷术！半部法决？”韩立听到此话，心中为之一动。\n\n他当年在地渊四大妖王那里倒是得到了一种祭雷术，但是此神通虽然威能不小，但催动起来太过耗费时间，用在实际争斗中并不太适合，故而也就一直没用几次的。\n\n“不错，这祭雷术上半部是教人如何控制神雷威能，祭出神雷之用的。而下半部法决，才是真正操控驱使之法。缺一不可的！”，黑雨上人解释的说道。\n\n“原来如此，看来有机会，在下还真要去蛮荒寻找一二的。”，韩立面上不动声色的点点头，但心中却不禁大骂不已起来。\n\n他说为何这祭雷术这般不堪实用，原来当初那四大妖王传授给的祭雷术竟然只是一半。\n\n不用问，这肯定是那四大妖王故意为之的。\n\n不过想想这也很正常，换做是他多半也会如此做的。\n\n下面的时间，他们三人又在山头上寒暄了一番后，天蝉终于率先说出了告辞之言：“二位施主，圣皇城的情形也不算友好，老衲出来时日也不短了，要马上回去助圣皇大人守城去，就在此向二位告辞了。”，“呵呵，既然大师如此一说，那老夫也要带着石灵赶回圣岛了。岛上之人也急需此灵物的。韩道友，天蝉大师，希望魔劫之后，我等还能有缘再见的。对了，韩道友你还要留在此地几日吧。”，老者丑陋面容上露出一丝笑意后，一抱拳的说道。\n\n“在下还要借用地火一涌，的确要多滞留两日的。二位道友保重，一路走好。韩某就不相送了。”韩立微然一笑，从容回了一礼。\n\n就这样，片刻工夫后，一团乌光和一道白光分别从山头上腾空飞起，一个盘旋下，分别化为两道惊虹朝不同方向〖激〗射而走。\n\n几个闪动后，两道遁光消失在了天际尽头处，再也看不到丝毫的踪影。\n\n韩立站在山头上一座巨石上，眺望着远处遁光消失的情形，脸上笑容渐渐收敛了起来，并最终喃喃自语了一句：“祭雷术下半部！看来那圣岛真要走上一趟了。不过现在”却需要先和那魔头好好沟通一番，先将那混沌二气弄到手再说了。”，话音刚落，韩立身形一动，一个模糊下，就再次出现在了巨坑边上，并重新往坑底处扫了一眼。\n\n在刚才的大战中，此坑倒是没有被波及的太多，故而还保持着原先模样。\n\n坑底处的黄色雾气。仍然弥漫一片，肉眼无法看清下面的东西。\n\n韩立双目眯缝的凝望了一会儿后，又抬首向山头四周扫了一眼，眉头微微一皱。\n\n他忽然单手一翻转，一叠厚厚的阵旗在手心处浮现而出，手腕再一抖下，化为数十道光芒向四周〖激〗射而去。\n\n灵光闪动下，这些布阵器具纷纷的没入虚空中。\n\n下一刻，一层白茫茫雾气在山头上弥漫而开，一会儿工夫后，就将巨坑连同韩立彻底淹没进了其中。\n\n韩立站在原地未动一下，双袖一抖，又有十三团紫光飞时而出，并嗡鸣的没入雾气中不见了踪影。\n\n紧接他身上绿光再一闪，一道绿影从其〖体〗内一扑而出，一个晃动下，诡异的没入地下不见了。\n\n做完这一切后，韩立才长吐了一口气，神色肃然的在巨坑旁盘膝坐下，一手掐诀，一手猛然往天灵盖上一拍。\n\n顿时一团金光闪动，一只半尺高元婴一晃的在其头顶上浮现而出。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百四十四章风邪与牵机大法",
        "content": "元婴面容酷似韩立，一现身后，立刻小手冲下方肉身一招。\n\n一声霹雳下，一只无数金丝包裹的圆球从韩立肉身中一飞而出，一个盘旋后，就停在了半空中。\n\n元婴伸出一根白嫩手指，冲此许微微一点。\n\n顿时圆球表面电光一闪，噼啪声大作，无数金丝寸寸的碎裂而开，露出了里面被封印的乳白色木盒来。\n\n元婴小脸嘴角泛起一丝微笑，口中念念有词，附近波动一起，十几颗五色圆珠无声的浮现而出，灵光一闪下，就化为一颗颗诡异的眼珠，表面五色光霞一下大盛起来。\n\n一盏茶工夫后，在一片一望无际的草原上空，韩立一缕神念所凝化身出现在了低空处。\n\n他先四下扫了一眼，并未看到车骑恭的存在后，脸色微微一动下，忽然抬首望高空凝望了过去。\n\n在万丈高空中，一轮骄阳正散发着白炙的光芒，似乎炎热无比的模样。\n\n韩立双目眼也不眨一下，只是这般面无表情的盯着骄阳不语。\n\n足足过了一顿饭工夫后，终手一个陌生的男子声音突然哈哈一笑的从高空传来：“啧啧，果然不是普通之辈，区区一具神念化身就能发现本座的存在，怪不得车老怪将希望寄托在你身上，并愿意果和你合作了。”\n\n话音刚落，那骄阳中黑影一闪，突然一团乌光从中激龘射而出一个闪动下，蓦然出现在了离韩立不妥十几丈远的地方。\n\n赫然是一名身披黑色战甲，一身络腮胡子的大汉。\n\n其面带笑容，方一现身后就上下打量韩立不停，一副大感兴趣的模样。\n\n“阁下是谁，车前辈在何处了？”韩立目睹此景，心中一凛，但面上却镇定异常的问了一句。\n\n“车老怪现在有要事缠身，要从下边过来的话，恐怕要多花费一些时间的。不如韩道友和本座先聊聊如何？”大汉眨了眨眼睛，一摸胡子的言道。\n\n“和阁下聊？在下似乎并不认得道友，也从未听车前辈说过，这镇魔锁中竟然还有其他人存在的。”韩立双目一眯的望了大汉半晌后，才缓缓回道。\n\n“车老怪自然不会提本座的存在。不过我我可以告诉你的是，他能和你合作的事情，本座同样可以给你的。而且我要的代价更低的。”大汉自信异常的说道。\n\n“哦，那道友姑且说来听听吧。”韩立脸色一动，不置可否的回了一句。\n\n“很简单，车老怪是用混沌之气的提取和炼化之法和道友做交易吧。本座不巧也懂的此术。我也不要道友提取的混沌之气一半之多，只要给某家三分之一，本座就可和你做此交易。”大汉毫不迟疑的说道。\n\n“听起来似乎不错，但是韩某已经对车前辈发下心魔之咒，恐怕不能轻易毁诺的。”韩立神色变化了几下，却最终摇了摇头。\n\n“嘿嘿，韩道友不是还未从车老怪那里得到混沌之气使用之法吗？又怎算违背誓言的。”大汉却似早有所预料，扬首打了个哈欠的说道。\n\n“这话虽然有理，但在下和道友从未接触过，但凭几句话就想让在下毁诺，不觉太儿戏了一点！”韩立心中不知何想，但口中却淡淡的说道。\n\n“本座既然出现在此，自然会让道友对我信服的。别的不说，单是从这镇魔锁的混沌之气提取之法，在下马上就相告的。而且事后，在下还可另行再给阁下莫大的好处！”大汉眼珠一转后，露出一丝狡诈的说道。\n\n“另有好处？”韩立心中一动，面上不禁露出一丝犹豫之色。\n\n但就在这时，四周虚空突然阵阵轰鸣声传出，紧接着身下碧绿草原一模糊后，所有景色骤然一变，一下变幻成了漫天黄凤的风沙之地。\n\n同时空中乌云密布，无数银蛇狂舞而现！\n\n“不可能，那老家伙怎会如此快就脱困了。”大汉神色一变，一下失声起来。\n\n韩立见此情形，也是一怔。\n\n但就在下一刻，一个充满续怒之意的话语声就轰隆隆的从乌云中传来。\n\n“风邪，你竟敢暗中对老夫出手，真以为老夫会就此罢休吗！”\n\n正是那车骑恭的话语声，直震的整个天空嗡嗡作响。\n\n随之就见空中乌云一个狂卷，竟顺价凝聚出一只百丈巨的漆黑大手，气势汹汹的直奔大汉一抓而下。\n\n尚未真的抓个结实，一股庞然巨力就从空中一罩而下。、\n\n韩立只觉四周空气一紧，神念化身就一下无法动弹分毫了。\n\n而方圆亩许沙地在此威能下，“轰”的一声，一下陷进数丈之深，凭空现出一个可怖之极的大坑。\n\n身处沙坑中心处的大汉，却彻脸色微变的双肩一抖，一片乌光蓦然从战甲上一放而出。\n\n巨力在一接触的瞬间，被另一股莫名能量一引而开，竟将大半威能都一卸而开，其身形只是晃了一下后，就若无其事的接了平来。\n\n“牵机**！你竟然修炼成了此神通！怪不得敢做出此等事情来了。好，很好，那就让老夫好好伸量一二此神通的深浅吧。”车骑恭似乎愕然了一下，但随即更加暴怒的低吼道。\n\n话音冈落，高空中的黑云再次一个翻滚，竟隐约凝成一个三头六臂的巨大魔相，气势汹汹的就要从高处一扑而下。\n\n“住手！你难道不想要那混沌之气了？”大汉却脸色一沉下，摆手的冲空中大喝一声。\n\n“老夫将你处理了，混沌之气自然就是囊中之物了。”空中魔相双目凶光一闪的说道，六条手臂一动下，一团团黑气顿时在魔手中浮现而出，滴溜溜一转下，瞬间化为了六团熏蒙蒙的巨大光球，似乎下一刻就要被一投而出的样子。\n\n“哼，你真以为按照你的方法可以如此轻易的将混沌之气从镇魔锁中提取出来吗？”大汉面露一丝奇怪表情的淡淡说道。\n\n“你这话什么意思！提取真魔锁混沌之气的方法，早就在多年前被我等几人联手研究出来了？你莫非想危言耸听，故意用此话想拖延时间！”空中魔相手中动作一顿，但口中继续传出了近似咆哮的话语声。\n\n“我何须拖延什么间，你真认为修成了牵机**的我，还会畏惧你吗？我只是不想和在此地两败俱伤而已。至于刚才所言的真假，你要不是心中有一分担心，怎会主动停手了下来。”大汉哈哈一笑，满不在乎的说道。\n\n听完大汉之言，巨大魔相漂浮在原处不动一下了。\n\n但仅仅过了片刻后，“噗嗤”一声传来，魔相竟一下破碎溃散了，无数团黑气翻滚中，一名老者面带厉色的从中一飘而下。\n\n正是车骑恭这老魔！\n\n韩立目睹这一切，心念飞快一转后，就在双手抱臂的一旁冷眼旁砚下去了。\n\n“哼，你隐藏的倒是够深的，直到今日才显露出牵机**修成之事。姑且不问此神通是否真像传闻中的那般逆天，但听刚才口气，你似乎另行研究出了提取混沌之气的方法。老夫怎么知道此事是真是假？当初的提取方法，是我们几人联手才能研究出来的。如今单凭你一人也想做到此事，你真以为老夫会这般轻易相信！”车骑恭脸色阴沉似水，丝毫不含感情的说道。\n\n“我能发现原先方法的致命缺陷，也是机缘巧合下才能做到的。至于是真是假，你姑且听我给你指出一二，自然就可明白其中的真伪了。若是你认为风某所言不实的话，大不了你我在此地大大出手一番就是了，到时顶多便宜了血光这贼子。”大汉冷笑一声的回道。\n\n“好，老夫姑且听你说上一说，若是真是所言有假的话，口蔓……”车骑恭一听血光二宇，脸上表情一下变得狰狞起来，并迅速下定决心的冷哼说道。\n\n“这才是明智之举的。若是风某真能提供另外的提取方法，得到的混沌之气，我要独自分得其中的三分之一。这一点，不算过分吧。”大汉抚掌大笑起来，并用不容置疑的口气提出了自己的条件。\n\n“此事到你先证实了自己所言之后，再说吧。”车骑恭不为所动，只是冷冷的说道。\n\n风邪不以为意，嘴唇一动下，就直接向老者传音了过去。\n\n而韩立眉梢挑动了一下后，同样没有说出什么来。\n\n一日后，一片灰蒙蒙的山脉上空，一团黑光正以一种可怖速度若隐若现飞行着。\n\n在黑光中，一名丑陋老者正催动遁光不停，正是先前和韩立分手一段时间的黑雨上人。\n\n看他如此全神赶路的模样，似乎真急着赶回圣岛。\n\n前边不远处黑影浮现，却是两座高约万丈的少见巨峰，平列一起的正好挡住了去路。\n\n黑雨上人目光一闪，就毫不在意的猛人一催遁光，奔两座山峰间的空隙出激龘射而去，要从中间一飞而过的样子。\n\n几个闪动后，黑光一下没入了两座山峰的中间处，并要一个晃动后，直接从中间洞穿而过。\n\n就在此时，异变突起！\n\n两座山峰丝毫征兆没有的突然发出两声惊天动地巨响，两座山体剧烈晃动一下后，竟同时往黑雨上人所在位置一倒的狠狠压去。\n\n山体尚未真砸到黑色遁光上，漫天山石就雨点般的一落而下。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百四十五章魔女现",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百四十五章魔女现",
        "content": "黑雨上人突遭此景，自然大吃一惊，但是面上并不慌乱，单手飞快一掐诀下，张口喷出了一口银色小钟。\n\n”当“的一声后，小钟立刻幻化出了百余丈高大的银色虚影，将老者身形完全罩在了其中。\n\n同时一圈圈银色波浪向四面八方飞卷而去，那些落下的山石一接触此音波，瞬间的化为粉末。\n\n而两座山体表面灰白之光一阵闪烁，忽然从山体中硬生生探出两只由无数石块凝聚而成的大手来，五指一分下，足有数百丈之巨，仿佛蕴含无穷力量在其中。\n\n“轰轰”两声惊天动地的巨响！\n\n两只巨掌拍苍蝇般的从两侧狠狠击在了小钟所化的虚影上。\n\n那银色小钟纵然也是一件了不得的异宝，但在如此强大力量一击下，也只能一声哀鸣的崩溃消失。\n\n身处其中的黑雨上人终于面现惊惶之色了，当即一声大喝下，袖子猛然一扬下，一团银光从中飞射而出。\n\n一声霹雳后，一张由无数银色电丝组成丝网立刻若隐若现的要一展而开了。\n\n正是那件在混沌万灵榜上也名的银霄雷网！\n\n以此网的玄妙神通，只要一祭而出，自然足以应付眼前的突然攻击。\n\n老者心中稍松了一口气，口中随之念念有词，并且单手虚空一抓下，数团灵光同时在手心中浮现而出。\n\n他要召唤出其他宝物，马上对敌人加以反击了。\n\n但就在此关键时候，难以置信的一幕出现了。\n\n附近虚空波动一起，一只洁白如玉的纤纤玉手突然一探而出，看似随意的一抓下，竟一把将那团还未完全展开的雷网一把抓到了手中。\n\n随后玉手五指一握下，老者只觉魂魄中的一阵撕裂的剧痛，竟一下中断了和银霄雷网的神念联系，让其不由的一声大叫，身形不稳的在空中摇摇欲坠了起来。、\n\n而就这片刻耽搁，旁边的两只巨大石掌就仿佛两座小山般一合的狠狠击到了一起。\n\n纵然老者惊怒交加的急忙提起全身法力，并在身体表面立刻又催出了一件绿油油的战甲来。\n\n但两只石掌的力量实在太巨大了！\n\n一声地动山摇般的巨响！\n\n老者护体灵光和绿色战甲在巨力作用下寸寸的碎裂而开，肉身更是当场化为一股血雾的爆裂散开。\n\n“嗖”的一声，一团黑光从血雾中激射而出，一个闪动下，就一下没入虚空不见了踪影。\n\n一声悦耳的轻笑传来！\n\n那只抓住银色雷网的玉手一个翻转的又伸出一根手指，并往黑光消失方向轻轻一弹。\n\n“噗嗤”一声，一团银光弹射而出，一闪即逝的也没入虚空不见了踪影。\n\n下一刻，一声闷响传来，百余丈外的某处虚空一个震动，一团黑光一个跌跄的再次闪现而出，但一个晃动后，就立刻弩箭般的向远处再次激射遁走。\n\n在黑光中，赫然是一个数寸高的紫色元婴，面容和黑雨上人一般无二，但是脸色苍白，一脸的惊怒表情，嘴角还隐带丝丝血痕。\n\n“现在还想走，也未免太痴心妄想了！”一个女子冷笑的声音再次传来。\n\n随之就见那只玉手一个晃动下，手中原先所抓雷网蓦然不见了踪影，取而代之的却是一面黒濛濛的古镜，并冲着远去的老者元婴轻轻晃了几晃。\n\n一道黒濛濛光柱一喷而出，一个闪动下，就一下将远处元婴罩进了其中。\n\n原本激射飞行的元婴立刻觉得四周空气一禁，随之一股不可抵挡的巨大吸力将遁光一下硬生生的扯住，并反向后倒射而去。\n\n这一下，黑雨上人真的魂飞魄散了，情急之下，元婴一声低吼的喷出一面三角令牌，然后再一张口的喷出数团精血，化为血雾的没入令牌中。\n\n三角令牌既然能作为黑雨上人护持元婴之物，自然是一件难得的异宝，当即一声清鸣下，化为一团青色霞光的往元婴身上一扑而去。\n\n元婴在青光及体的瞬间，向后倒射的身形立刻嘎然而止，甚至光芒一闪下，反护着元婴再次向前飞遁而走。\n\n“咦!有些意思，竟是人族的青冥令，看样子不多出几分力气，还真让这小家伙跑掉了。”那个悦耳的女子声音再次响起，只是这一次似乎略有些意外的样子。\n\n空间波动一起，玉手主人，一名蓝色的宫装女子，无声无息的从虚空中浮现而出了。\n\n这女子身材窈窕，面如白玉，容颜极美，但偏偏美眸青光隐现，给人一种难以说出的威严之感。\n\n这女子现身的一瞬间，往元婴处望了一眼后，玉容微微一沉，一只玉手往身前一竖，捏出了一个玄妙之极的法印来。\n\n“噗”的一声轻响！\n\n一个三头六臂的黒濛濛魔影，一下在此女背后浮现而出，体表晶光一阵流转下，竟忽然一闪的化为一名身穿黑甲的狰狞魔物。\n\n战甲精美异常，表面铭印着一层层复杂异常的符阵，而三颗头颅的面孔却又都被黑色面甲覆盖，无法看见真容分毫。\n\n而魔物在女子身后一出现的瞬间，当三颗头颅扬首发出一声撕裂长空的长鸣，六目闪动间，隐约可见六团青焰闪动不已，随之六条手臂一齐往元婴处虚空一抓而出。\n\n诡异的一幕出现了！\n\n六只手掌所按之处同时发出一声刺耳的爆鸣，六团黒色漩涡同时浮现而出，并一闪的同时爆裂而开。\n\n轰隆隆声大作！\n\n整片虚空仿佛一下塌陷开来，一个更大漩涡瞬间在女子面前处形成，略一转动后，无数黑色符文从漩涡中狂涌而出，并在纷纷的化为无数黑光的没入虚空中。\n\n远处正在激射而逃的元婴，突然感到一股毛骨悚然的冰冷及身，一惊的尚未来及有何反应时，其头顶上空一个一般无二的黑色漩涡就无声的浮现而出，一只被魔焰包裹的黑色魔爪从中一探而出，快若闪电。\n\n元婴只来及一声惊呼，就让自己连同护体青光被魔爪一把抓住，并闪电般的缩回了漩涡中、\n\n顷刻间，此处的漩涡狂闪几下，就没有声息的消失了，仿佛从一开始就从未在此地出现过一般。\n\n而在另一边，那名蓝色宫装女子身前却并未消失，仍在徐徐的转动不停。\n\n女子却展颜一笑下，抬起一只玉手往漩涡中虚空抓了一把。\n\n“噗嗤”一声，一个黑影从漩涡中一送而出，赫然正是黑雨上人的元婴。\n\n只是这时的它，双目紧闭，脸色发青，浑身都被一根根黑丝包裹的结结实实，竟然已经被生擒活捉住了。\n\n女子双目在元婴上扫了一眼，又面无表情袖子向下方一卷，一股黒濛濛霞光顿时一卷而下，一个闪动后，就从下方地面上卷起一物到了其手中。\n\n竟是一件散发着淡淡黄光的储物镯。\n\n女子当即伸出一根手指往储物镯上轻轻一点，同时闭上了双目。\n\n“黄粱石灵，竟然是这个东西。这倒有些意思了，看来这人是专门为此物而来的了。怪不得六极请我亲自跑上一趟了。看来人族还真在谋划着什么东西，倒也不可不防的。”片刻工夫后，女子双目再次睁开，微然一笑的自语几句。\n\n“要弄清楚此事，也只有想查一下此人的元神了。不过这些人族的高阶修士一般修有专门自锁神念的秘术，虽然依仗魔功和蛮力可以强行破坏打开，但也只能搜索极小部分而已，也不知道能否凑巧的就能找到所需东西。”宫装女子沉吟了一会儿后，又叹了一口气的喃喃起来。\n\n但此女心中既然有了决定，当即也不再迟疑大单手往漩涡处一挥。\n\n身后三头六臂的魔物和黑色漩涡同时一闪的消失不见了，只留下黑雨上人元婴静静的悬浮在原处。\n\n女子单手一翻转，那黑色古镜再次浮现而出，并冲着元婴晃了一晃。\n\n顿时一股黑色霞光一喷而出，元婴一个卷动的被霞光扯向了古镜，并一闪的诡异消失了。\n\n“走吧，找一处僻静之地，本座要好好对这人族修士进行搜魂。以我现在的分身法力，估计需要好几天才能有结果的。”宫装女子袖子一抖的将古镜一收后，漫不经心的又说了一句话出来，仿佛再对另外什么人进行吩咐一般。\n\n“遵命，元刹大人！”、\n\n两个嗡嗡的声音，蓦然从两座倒塌一半的巨峰中传出。\n\n随之从两座山峰中身处的巨大石掌轰隆隆的一收而回，接着山峰残骸随着一阵灰白灵光闪动而蠕动起来。\n\n几个呼吸间的工夫，两个千丈高的巨人就出现在了女子面前。\n\n这两个巨人浑身遍布灰色山石，生有四臂，足有千丈之高，看起来可怖之极！\n\n“多谢而二位长老出手相助毁掉了此人的肉身，否则本座即使能擒下这人也要颇费一番手脚的。”宫装女子对这两名巨大石人倒也显得有些客气，口中称谢了两句。\n\n“不敢，能助到元刹大人一臂之力，也是我等的荣幸！”一名石巨人一咧嘴的说道，从其僵硬面容上，倒也能勉强看出一丝笑容来。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百四十六章新的大敌",
        "content": "女子淡淡的点点头，就不再说什么的袖手一抖，两股白霞一卷而出，分别一闪的没入两个巨人身躯中。\n\n巨人浑身一阵咯嘣乱响，收了参天巨化之术，身躯迅速缩小成团，刹那间功夫竟化为了两颗拳头大灰白石球，并向女子一飞而去，最终没入其袖中不见了踪影。\n\n这时，女子才一跺足后，身下一股黑云凭空生出，将其身躯一包的朝某个方向的天边激龘射而走了。\n\n同一时间，巨坑旁边正盘膝打坐的韩立肉身，眼皮一动下，缓缓睁开了双目，脸上带有一丝奇怪的表情。\n\n他竟然已经元婴复位，将神念化身从那镇魔锁中重新收了回来。\n\n“看这两个老魔的样子，这混沌之气明显对他们二人重要无比，要不然也不至于差点在里面以元神之身就大大出手了。这两个老魔不会一得到混沌之气，立刻就能从镇魔锁中脱困了吧……”……不可能！这镇魔锁的确是还未成形的玄天灵物，那混沌之气就算再逆天，也不可能有此种效果的。这两个老怪物应该另有什么打算，但既然在里面对这二人都立下了心魔之誓，倒也不好轻易毁诺的。”韩立脸色阴沉，并用低不可闻声音自语了两句。\n\n“嘿嘿，算了！到时一将混沌之气分给二魔后，想法将镇魔锁扔回魔界去。日后反正要去魔界一行的，到时正好将此物就地处理了。反正只是两个还没有肉身的元神，到时魔劫一结束，离下一次开启还不知是多少万年后的事情了，谁管这二魔脱困后在魔界会如何折腾了。”韩立忽然又冷笑了起来，似乎瞬间拿定了主意。\n\n心中有了巨决定，韩立当异也不再迟疑了，用手指一点眼前的白色木盒……\n\n“叟”的一声，木盒直奔巨坑中间处激龘射而去，并一颤之下的悬浮在了中间的虚空中。\n\n然后韩立深吸了一口气，单手一掐诀，口中念念有词起来。\n\n片刻工夫，一个三头六臂的法相在其背后浮现而出。六条手臂一动下，也同样各自的掐诀起来，一同时片片金色霞光从其身上飞卷而起，一闪即逝下，纷纷没入木盒之中。\n\n瞬间工夫，原本乳白色的木盒竟一下变得金光灿灿，仿佛变成了纯金打造一般。\n\n就在这时，韩立本体脸上一层青霞一闪的浮现而出，口中一声低喝下，一根手指再次冲木盒一点，一缕银色火焰从指尖射龘出，一下击在木盒上……将其包裹了起来。\n\n而就在这时，韩立背后的金色法相六目一睁，身形一晃下竟自行的大步迈出，几个闪动后，就横跨十几丈距离到了那熊熊燃烧的木盒近前处，两只大手一探之下，就将木盒一把抱住。\n\n金光门动，法相带着木盒竟向巨坑底部徐徐落去。\n\n虽然速度不快，但几个呼吸间的工夫，金色法相就没入雾气中，不见了踪影。\n\n韩立口中咒语声不停，手中法决也仍然掐动，但是片刻工夫后，其身躯一颤下，一股说不出的阴寒之气，从其身上散发而出。\n\n他盘坐的附近地面黄光一闪，竟凭空凝结出一层淡淡的黄色寒霜。\n\n再过一会儿工夫后，韩立脸上青光霞渐渐消退，整个身躯也被一层黄色霞光笼罩其中。\n\n发髻面孔甚至四肢竟也同样被一层黄霜覆盖起来。\n\n巨坑底部的黄色雾气却早已剧烈翻滚不定，并从地下不时有轰隆隆巨响传出，仿佛有什么东西正在深处爆裂不停，让人听了大感疑惑不已。\n\n韩立面上表情不变，似乎对这些阴寒和地火中的巨响丝毫不在意，只是无声的催动某种秘术，一刻都不停止的模样。\n\n时间，就这般一点点的过去了，并且一直延续了七日七夜之久。\n\n韩立仍然盘坐在巨坑旁边没有离开分毫，这也他自身法力深不可测，肉身和神念都远超普通存在，否则早就无法支撑的倒下了。\n\n就这样，他也略感法力消退不少，身躯大感有些疲惫了。\n\n不过这时巨坑底部的巨响早已消失，黄色雾气的翻滚也徐缓许多，明显秘术已经施展到了最后的阶段，即将收尾的模样。\n\n突然一声闷雷般的巨响从坑底传来，万道金光从下方一喷而出，直接洞穿层层雾气，一时间将整个巨坑都照映的奇亮异常，绚丽无比。\n\n“成了！”韩立目睹此景，精神一振，不禁一下兴奋的失声起来。\n\n若是能得到这混沌之气，他短时间内进阶合体后期绝对没有任何问题了。\n\n而若能修为再进一步的话，无论法力神通自然都会大涨不已，足以让其在魔劫和以后的魔界之行自保了……\n\n心中如此想着，他手上动作却丝毫不慢，体表“噗嗤”一声后，一层五色光焰滚滚的从身上一冒而出。\n\n光焰所过之处，面上身躯上寒霜纷纷消融不见，让韩立转眼间就恢复如常了。\n\n这时，他才手臂一抬下，一只手掌冲巨坑底部一把抓去。\n\n雾气一阵剧烈沸腾，金光闪动下，三头六臂的金色法相从里面再次徐徐的一冒而出，手中仍然抱着那只木盒，但是在法相模糊不停身躯中，赫然多出了一团青蒙蒙的光团。\n\n看起来鸡蛋大小，毫不起眼，但在青气中又隐约有黑白两颗蚕豆大小的光点悬浮不动着。\n\n韩立一望见此物，嘴角一动的泛起了笑容来。\n\n但下一刻，他面容一凝，猛一抬首后，神色又变得惊怒交加来。\n\n几乎同一时间，一声惊天动地的巨响蓦然从高空爆发而来，接着一股不知而来的庞然巨力猛的击在了高空的禁制上。\n\n禁制所化白气在此巨力一击下，竟仿佛纸糊般的不堪一击，不但一声闷响的寸寸的碎裂而开，雾气更是被狂风一卷之下，在高空被扫荡一空。\n\n而在这股巨力一散之后，一道窈窕的身影就无声的浮现在了高空中，并居高临下的向韩立冷冷一望而去。\n\n目光冰寒刺骨，一落在韩立面孔上，竟然隐隐有针扎般的刺痛之感。\n\n“好，很好！从那名人族修士搜魂中得到的情报果然不错，果然是你……”女子目中冷光一动，檀口吐出了让韩立心中一跳的话语来。\n\n他虽然不知道对方是何来头，但听口气却明显是一名高阶魔族，而且似乎还认识他的模样。\n\n韩立虽然心中大感疑惑和惊怒，但眼下自然不是去想其中缘由的时候，抓出的五指猛然间往怀中一拉而回。\n\n三头六臂的金身法相光芒一闪，竟直接化为了一团金光，同时包裹这木盒和那一小团青气的奔韩立激龘射而来。\n\n空中女子目睹此景，先是一怔，但目光一动的看见了木盒和青气后，脸色蓦然一变的又失声出。了！\n\n“镇魔锁，混沌之气！原来你在借助此处阴火提取混沌二气！”\n\n这女子显然也是一个果断异常之人，几乎在话语出口的同时，袖子冲着下方立刻一抖。\n\n一道白隙隙匹练从袖中激龘射而出，一个闪动竟直接横跨数百丈距离到了金光的正上方，略微一顿下，就闪电般的往下一缠而去。\n\n竟是一块丈徐大的白色丝帕，但表面银光闪闪，遍布符文，明显是一件异宝！\n\n此宝在女子一催之下，竟打算半途将镇魔锁和混沌之气硬生生截了去。\n\n而几乎同一时间，韩立盘坐的巨坑的旁边，也突然传来两声地动山摇办的巨响，无数碎石齐飞下，两只灰白色的巨大石手从地下一冲而出，并从两侧狠狠的往韩立一拍而去。\n\n石掌尚未真的击中韩立，但两股无形巨力就已经让韩立身形一凝，仿佛数万斤之力同时加身一般了。\n\n韩立目睹这一切，惊怒可想而知了，但心中倒也并没有真的惊慌失措。\n\n他一声冷哼，单手一掐诀，蓦然口吐一个“爆宇”。\n\n原本包裹木盒和混沌二气的金光，狂闪一下后，竟一下化为一圈金色光晕的爆裂而开。\n\n金色光晕波及之处，虚空为之扭曲模糊，那白色丝帕纵然玄妙无比，但也不禁为之一凝的迟缓一下。\n\n而就趁此机会，突然一只青色大手从附近虚空一闪而出，以迅雷不及掩耳之势一把抓住了木盒和青气。\n\n接着大手一晃的化为了一道淡淡人影，正是灵躯所化的“绿肤韩立”。\n\n此灵躯方一现身而出，就单手一掐诀，直接化为一团青光的在原处虚空消失不见了。\n\n同一时间，原本盘坐地上的韩立，体表金光闪动，身躯一下冒出浓浓的金毛，并一下狂涨巨大起来，一个呼吸闰，就化为一只十余丈高的金毛巨猿。\n\n原本作用其身上的巨力，顷刻间仿佛荡然无存了。\n\n不但如此，金猿一变身完毕，就立刻巨吼一声的两手握拳的呼呼两声狠狠击出，捣向了分别击向了拍来的巨大石掌。\n\n两声惊天动地的巨响后，巨猿一声闷哼的连退数步出去，而两只巨大石掌则碎石乱飞，竟有小半部分凭空消失不见了。\n\n这时巨猿身后空间波动一起，一道淡淡青影托着木盒和一团青光的浮现而出，往前一扑下，就直接没入巨猿身躯中无影无踪了。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百四十七章石殿",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百四十七章石殿",
        "content": "与此同时，金毛巨猿一声怒吼，张口冲空中女子一喷，一道奇粗的金色光柱一闪而出。\n\n而巨猿自己却一个打滚，在轰鸣声中化身为一只银色巨鹏，生有四翅，浑身银弧缭绕。\n\n此鹏只是四翅一展，就化为一道青白光丝的没入虚空中，数百丈外波动一起下，光丝浮现而出，但为之一颤后，就再次的消失不见。\n\n韩立自觉如今状态不佳，眼前女子明显又高深莫测，竟毫不犹豫的立刻飞遁而走。\n\n变化成了四翅巨鹏的他，遁速之快，连那上次的三具血光化身联手，都一时无法追及。故而他对自己遁速倒是自信异常的。\n\n空中身材窈窕的女子，单手一挥下，一道漆黑剑光从天而降，将射到近前的金色光柱轻易的一斩溃灭。\n\n但就这片刻耽搁，巨鹏就已经到了极远之处，只能隐约看到一个黑点而已。\n\n“想跑，既然本座见到你了，不将你抽魂炼魄，哪有这般轻易人界之事！”空中女子扫了一眼远去的远去的黑点，目中寒光一阵流转下，冰冷的说了一句。\n\n随后此女单手向下方一招，下方地面一阵轰响，两头巨大石人一下从地下彻底的现身而出，并在女子法决一催下，往半空同时的一飞而去，结果妖异的汇聚成一团巨大的灰白光球，并发出耀眼之极的光芒。\n\n而这时，女子身形一动下，直接化为一团黑气的往巨大光团中一扑而去，并一闪的没入其中。\n\n顷刻工夫后，刺目光芒一敛，半空中竟蓦然多出了一座数十丈高的石殿。\n\n此大殿通体灰白，十几根殿柱笔直粗犷的竖立在那里，给人一种蛮荒特有的美感。\n\n女子就亭亭玉立的站在大殿中心处，玉足轻轻一点足下石殿，口吐一个“追”字。\n\n石殿表面立刻泛起一层白濛濛的灵光，一颤之后的激射而出，流星赶月般的直追韩立而去。\n\n这石殿看似笨拙，但一动之下却直接横跨百丈之远，遁速之快竟不必前边韩立所化四翅巨鹏慢上多少。\n\n在前辈疾驰的韩立，自然也发现这一点，心中骇然下，却愈发的不愿停下和后边追兵轻易交手了。\n\n对方明显不是普通的魔族尊者，他可不愿在混沌之气已经到手而自身状态不佳的情况下，和对方进行生死一搏。\n\n而且此女散发的气息不但让他感到极其危险，还略有些熟悉的感觉！\n\n这让韩立心中没有弄清对方来历之前，更不愿意冒失的与之交手了。\n\n即使他所化巨鹏遁速只比对方快上那么一线，但只要时间一长下来，自然有机会彻底摆脱对方的。\n\n故而韩立心中虽然满是疑惑，但此刻也只是全力催动法力，一个劲儿的鼓动四翅的向前逃遁而已。\n\n以二人惊人的遁速，半个时辰后，就遁出了百万里之外。\n\n这时，韩立已经将后石殿甩出了数十里外了。\n\n这点距离对普通凡人来说，自然也算极远了，但对韩立这等存在来说仍不过是片刻间就可追上的。\n\n但不管怎么说，距离在一点点的拉开，韩立心中总算为之一松，并且心念一转下，开始思量后面那名女子到底是何来头了。\n\n同一时间，后面石殿中，蓝色宫装女子已经坐在大殿中心处的一把石椅上，目光清冷的望着所追方向，眼皮都不眨一下。\n\n“哼，这人族小子当年不过是下界区区一名蝼蚁存在，如今不过千余年不见，竟然进阶合体中期，还学会了这般惊人的变身之术。看来倒也不容过于小瞧的。不过真以为这点神通，就能从本座眼皮底下跑掉，也未免太异想天开了。”\n\n女子玉容一沉的自语了两句，接着蓦然厉喝一声：\n\n“石敢，你二人立刻开始瞬移吧，如此长时间，也足够你们锁定此人的位置了。”\n\n“遵命，元刹大人！我二人立刻开始传送，但是位置可能会有里许的偏差，还望大人多加注意一二。”一个嗡嗡的声音，突然从石殿天花板上传出，那边石板一阵蠕动后，赫然幻化出一张粗糙的巨脸来。\n\n“里许距离，根本不算什么，足以让我拦下这小子了。马上开始传送！”女子毫不在意此事，果断异常的吩咐道。\n\n“是！”\n\n这一次，巨脸没有再说什么废话，立刻应声的答应道。\n\n下一刻，原本极速飞遁的石殿，突然间一顿的在空中停了下来。\n\n接着在两种腔调异常古怪的咒语声中，石殿表面一阵灵光流转后，涌现出密密麻麻的五色符文来。\n\n这些符文异常玄妙深奥，在配合咒语声的一阵狂亮后，突然脱离石殿的四散而出，并在滴溜溜的转动中，一下在下四周形成一个超大的五色符阵。\n\n石殿正好身处此阵的中心处，并在绚丽光霞闪动中，一晃的不见了踪影。\n\n同一时间，正在鼓翅飞动的韩立，忽然感应到里许远的虚空一阵波动传来，心中一惊的不由的转首望去。\n\n只见不远之处，一个巨大符阵正无声的浮现而出，里面五色霞光一闪下，似乎有一个巨大物体正要隐约的现身而出。\n\n“不好！”\n\n韩立自身也精通瞬移和法阵之术，哪会看不出这是一个难得一见的巨型传送符阵，当即一声长鸣下，巨鹏四翅一顿的也停下了遁光，但眉宇间一团黑气闪动下，一道血痕一裂之下，黑色竖目蓦然的浮现而出了。\n\n正是韩立在体内早已培育不知多少年的破灭法目，竟用巨鹏之身强行逼了出来，这也是韩立如今已经进阶合体，换做以前是万万做不到此种事情的。\n\n破灭法目只是在巨鹏头颅上的妖异的滴溜溜一转，一根黑丝就一喷而出了。\n\n此黑丝方一喷出，纤细如发，但一个晃动后，竟化为了碗口粗的漆黑光柱，一闪即逝下，没入虚空不见了踪影。\n\n“轰”的一声！\n\n黑色光柱一下在符阵近在咫尺的地方闪现而出，并狠狠的击在了符阵之上，发出了惊天动地的爆裂之声。\n\n顿时黑芒刺目耀眼，五色霞光翻滚不定，两者交织成了一团，将整座符阵都淹没进了其中。\n\n巨鹏做出此等攻击后，眉宇间的法目一闪的立刻消失，同时四翅一扇之后，就再次一动的向前激射而走了，竟丝毫留下攻击之意都没有。\n\n显然韩立也很清楚，破灭法目的攻击绝对无法真正伤到对方的，故而才会走的如此果断。\n\n事实果然也是如此！\n\n当爆裂产生的巨大灵光一闪的溃散后，巨大符阵中心处空间一阵扭曲模糊，巨大石殿有些跌跄的浮现而出。\n\n不过在混乱的空间之力作用下，石殿无法马上飞遁的去追巨鹏，只能顶着一层白色光罩，在一股股波动中晃动不已。\n\n“破灭法目！”\n\n端坐在石殿中椅子上的女子，目睹此景，一字字的吐道，脸色变得有些难看了。\n\n韩立所化巨鹏在此女目睹下，却几个闪动后，就再次化为一个黑点的远去了。\n\n“马上再给本座追上去！”女子双眉一挑，厉声的一声吩咐。\n\n娇叱声在整间大殿中回荡不已，显示主人的怒不可支。\n\n“回禀大人，因为收到空间之力影响，我二人必须稍作调理，才能再催动法力！”巨大石脸再次一闪的出现在大殿顶部，并有些歉意的嗡嗡回道。\n\n“哼，等到你们调理好体内法力，这人族小子早就跑的没影了，我来助你们一臂之力！”女子哼了一声，两手一下握住了石椅两边光滑把手，同时体表一层层漆黑魔气滚滚而出，并有灵性般的往把手中狂注而入。\n\n“多谢元刹大人相助，我们马上就可行动了。”石脸露出欢喜之色的言道。、\n\n而几乎呼吸的工夫后，石殿体表白光一阵流转下，就再次一闪的激射遁走了。\n\n石殿这一次的传送虽然没能拦下韩立，但是也的确与韩立距离一下拉近了不少，故而女子毫不气馁的继续狂追下去。\n\n韩立自然仍闷头的逃遁不停。\n\n就这般，每当韩立将距离拉的稍远一些时，女子就必定动用石殿的传送能力一闪的将距离重新拉近了许多。\n\n此女吸收了第一次的传送失败，传送位置并没有离韩立所在太近，故而韩立纵然有破灭法目，但也无法对传送造成任何破坏了。\n\n这让韩立心中极为的郁闷。\n\n虽然他也同样有雷阵可以传送，但传送位置根本无法掌握，传送太近有可能自行撞到了追兵身边，传送太远则需要长时间施法，也根本无暇的。\n\n况且就算真的能一下传送万余里外，想来也无法摆脱对方神念的锁定，不用多久就会再次的追了上来。\n\n后面女子，竟似乎比当日血光圣祖三具化身还难以甩开的样子。\n\n就这般，二者一逃一追下，竟足足追出了大半日之久。\n\n因为韩立所选道路尽是人迹罕至之处，故而途中倒也没有碰到其他魔族插手阻挡。\n\n但眼见后面追兵一副要追到天涯海角的模样，韩立心微微下沉之下，不得不开始苦思其他脱身之策了。\n\n他自然不知道，在百余里后的石殿中，蓝色宫装女子祭出了一面黑色古镜，面无表情的和另外一名魔族交谈着什么。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百四十八章大敌联手",
        "content": "“元刹，怎么是你！你何时派化身讲入了灵界？我没有记错的话，这一次降临的圣祖中，你似乎并不在名单中的，后期更没有资格让真身降临的。”古镜中的魔族赫然一名身穿血色长袍的清秀少年，但面容似乎不太好看，竟正是那位统率天渊城魔族大军的血光圣祖化身。\n\n“血光，我只是让一化身降临此界协助六极一二，没有统率大军，也没有让真身降临的打算，自然不算违背了当初大家的协议，你又有什么可指责的。”蓝色宫装女子面无表情的回道。\n\n“哼，再怎么解释也不过是狡辩而已。此事姑且不说，你这化身既然是协助六极，为何会出现本座负责的区域，于情于理都该给本一个解释吧。你可不要说是本座战舟中的感应至宝出错了。”血光心中大怒，但对此女明显有些忌惮，只能冷哼一声的加以质问。\n\n“出错倒不至于，我现在的确在你所管的区域，还在追杀一名人族修士中。但此举也是奉了六极之命，并且是对所有圣族大军都是有益的事情。你不必管的太多了。”女子神色一缓的言道。\n\n“追杀人族修士？以你手下两大石魔的传送神通，除了大乘以外，人族又有什么人可以逃出你的追杀。既然此人事整个圣族大军，那本座也不能坐视不理的口我会派出其他化身马上和你汇合，助你一臂之力的。”血袍少年目光一闪，大有深意的说了一句。\n\n“这么说，你还是不放心本座了。其他化身，我昏是听人说过一二的血光你竟然又让三大化身借体降临灵界了，就不怕你的本体在圣界出事吗？况且现在才派人过来，不觉太迟了些吗！等你的化身赶到，本座早已经解决战斗了。”女子美目一眯冷笑一声的说道。\n\n“我的事情，元刹，你还没有资格管的。至于其他的化身，他们应该离你不远了，大概大半日就可和你会和了。我刚刚从毒龙那里将乾坤盘借了过来正好可以助你一臂之力的。”血袍少年淡淡的说了一句。\n\n“什么，乾忡盘！毒龙会将此宝借给你，他可一向视若性命的。”女子脸色一变，终于露出了吃惊的表情。\n\n“嘿嘿，只要代价足够，毒龙又怎会不肯借的。昏是你现在追杀的人族修士是何来历？能从你手中逃脱掉，看来也是人族极其重要的存在！你马上联系我那几大化身，我让他们绕到前面埋伏下来，出其不意的将其拦住。”血袍少年话题突然一转的说道。\n\n“你出手也可以但这人曾经在下界大大得罪过我。擒住后必须交给我来处理才行。否则，我宁愿多花费些时间单独处理此事。”女子闻言神色一动，但略一沉吟后才凝重的说道。\n\n“曾经在下界得罪过你？这真有些意思了！我似乎听说过，元刹你在下界的一缕分魂被下人灭杀过，不会就是现在追杀的人族修士吧。哈哈，如此说的话，还真是巧合的很！”血袍少年一怔之后，露出了一丝讥讽的表情。\n\n“你若是来特意来嘲讽本座的，就不要再多说什么了。”女子玉容一沉，玉手一扬黑光闪动下，就要关闭古镜的联系。\n\n“慢着我答应你的要求。但是此事了结后，你必须帮我也去做一件事情，而且此后必须立刻离开我负责的区域。”血袍少年蓦然一声低喝道。\n\n“帮你什么事情？”女子有些意外了，手中法决为之一缓。\n\n“很简单也帮我对付一名人族修士。。”少年不再迟疑的说道。\n\n“你不是有三大化身降临了吗，怎么还要本座相助！你打的什么主意？不是想让我这具化身去对付人族的大乘期存在吧！”蓝色宫装女子心中一凛吃惊的问道。\n\n“嘿嘿，去对付人族大乘存在，你还真会去想，就算你想找死，本座还舍不得这几具化身呢。放心吧，要对付的只是一名人族的合体期存在，只是此人身上宝物众多，我几大化身虽然借体降临，但并未携带趁手的宝物，才会奈何不了此人的。有道友相助的话，就不成问题了。”血袍少年微然一笑的说道。\n\n“只是一名合体期修士，那就没有问题了，那就如此说定了。你将那些化身联系方法讲出来吧。”蓝袍女子听了之后，心中一松，再无任何迟疑的说道。\n\n血袍少年自然满口的答应下来，然后用手指冲镜面一点，下，顿是一段银色符文从镜中狂涌而出……\n\n同一时间，正在前方飞驰而行的韩立，并不知道两位魔族仇家竟然无意中联手了。\n\n他正一边飞遁而行，一面凝重的苦苦思，重，却一时间无法想出脱身之策来～\n\n这也难怪如此了！\n\n不久前，他丙刚和血光圣祖的几具化身大大出手，无论临时布阵器具还是各种符策法器，均都消耗的七七八八了，自然大感手段不足了。\n\n况且他虽然感觉后面魔族女子的危险，但未真正放手一搏过，对对方神通如何还是一头雾水的，在应对上也是大为束手束脚的。\n\n韩立思量了半晌，还是决定弄清楚身后女子的实力深浅再来考虑其他一切。\n\n毕竟只有知己知彼才能稳操胜券的！\n\n心中思量完毕！韩立所化鲲鹏当即无数翎从体内激龘射而出，化为一张张符策和阵旗阵盘，一口气在身后布置下了十几个大小不一的法阵陷阱，然后就自顾自的继续远遁而走了。\n\n结果一小会儿工夫后，韩在隐隐听到身后一连串爆裂巨响之后，那些法阵陷阱就和其神念纷纷失去了联系。\n\n韩立心微微一沉！\n\n以对方破除他所留布置的速度来看，神通绝对比其预料的还要厉害几分，远非普通魔尊可比，并不比血光那三大化身差哪里去的样子。\n\n而且对方似曾熟悉的气息，让他心中更是隐隐发毛，隐约想起某个忌惮已久的大敌来。\n\n难道对方真是哪一位的化身不成？若如此的话，以其当年在人界灭杀对方分魂的大仇，对方紧追不舍似乎也不是一件奇怪的事情了。\n\n韩立先前一番思量下，终于想起了后面女子气息竟和当年在人界封印的元刹圣祖分魂有些相似，骇然下，心中也有几分忐忑起来。\n\n不过既然知道对方神通不小，还可能是自己的魔族大对头，他更不可能改变主意的停下和对方进行大战了，只是催动调动体内法力的一路狂遁而走。\n\n他已经想好了，纵然那座石殿可以瞬移，但耗费的法力远超普通飞行的，长时间下去，最先坚持不住的很可能还是对方。\n\n故而韩立心中一横下，昏也做好了到不惜损耗元气也要和对方硬耗下去的打算。\n\n下面的时间，他不再出手相试什么，只是浮现一些丹药，并掏出两块极品灵石在手，开始汲取灵气和炼化药力了。\n\n而那石殿在每隔一段时间不停瞬移后，仍跟在其后面死死不舍。\n\n二者流星赶月般的在万丈高空追逐下，又过去了半日之久！\n\n他们飞过蛮荒土地和深黄沙漠，来到一片遍布低矮灌木的沼泽上空，空中晴朗异常，除了几朵悠悠漂浮的白云和高处炙热发亮的骄阳外，再无任何东西出现在视线内。\n\n前边韩立所化鲲鹏，已经感觉后面石殿的瞬移频率开始渐渐的减少了，心中不禁为之一喜起来。\n\n就在此时，他神念中突然传来一个有些微弱的话语声：“主人小心，前边似乎敌人的气息！”\n\n声音不大，而且充满稚气之音，竟似乎是个童子。\n\n韩立听到耳中却一惊，不四翅一顿的停下了遁光，同时急忙的问了一句：“是谁？难道是……\n\n“主人不认得我了，我是豹麟，才刚刚醒来，马上要再次沉睡。但是前边的确有敌人，我可以很清楚的感到他们对主人充满恶意的气息。”那童子似乎焦急异常，急促的又说了几句后，就一声哈欠的再无任何声响传来了。\n\n“豹麟兽？敌意气息？”韩立大为惊疑起来了。\n\n那豹麟兽早就已经沉睡数百年之久了，竟然在此时突然意外醒来，并能口吐人言，自然让他大为的意外。但此兽所提的敌意气息，又是什么，为何先前他丝毫征兆都未发现的。\n\n心念如此的飞快转动一番后，韩立所化巨鹏，顿时双目如电的往前飞快一扫起来，同时庞大神念之力也潮水般的向四周一涌而去。\n\n但附近虚空到处空荡荡的，哪有丝毫可疑的地方，韩立不禁沉吟了起来。\n\n同一时间，某个神秘法器中，三道血色人影并肩站立一起，并望向身前悬浮的一面巨大晶壁。\n\n在白蒙蒙的巨大晶壁表面，赫然倒映着一只浑身电弧缭绕的银色巨鹏！\n\n此鸟背生四翅，并左顾右盼的在四下打量着什么，淡金色瞳孔中赫然满是怀疑的表情。\n\n“真没想到，元刹在追杀的人族修士，竟然就是此人。嘿嘿，真是踏破铁鞋无觅处，得来全不费工夫！”中间一道血影蓦然发出阴森的笑声，充满了强压的满腔怒意！！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百四十九章拦截",
        "content": "第十卷魔界之战"
    }
]