[
    {
        "title": "第九百一十一章入密窟",
        "content": "怎么样？有没有把握在炫烨老魔名化身示警前。Ζ就|个禁锢拿下。否则一旦他们逃脱掉了。肯定会`草惊蛇的。”两名人影中的一人。用尖细异常的声音。冲另一人传音说道。\n\n哼！炫王的所谓化身不过是用是抽魂化神秘术。将手下几位统领强行炼制成自己附属傀儡而已。灵智上可是大打折扣的。虽然有元婴期境界。但比正常的同阶修士。好对付多了。联手之下下。拿下它们不是什么难事。但这种时候。老魔竟然会让自己身单独出来活动。可是天助我们的。灭了他们后。就相当于斩断了一条手臂。到时候行事就更有把握了”另一个低沉的声音。阴阴的说道。\n\n“天风兄说的很有道理的。只是下有些奇怪。这二个化身在追踪什么人。竟然会在其|事关键时候被派出了古墓来。而且现在突然失去目标的样子。”第一个声音有些不解。\n\n“谁知道呢？不管是何人。对我&#39;|的计划都没有响。炫王一离开了墓室。修为必定大减。这可是千载难逢的好机会。平常这老魔狡猾之极。根本不肯离开墓室半分的。这一次要不是本真君给其下了一个圈套。恐怕我们还是没有丝毫机会的。毕竟老魔只在古墓中。神通丝毫不下于元婴后期修士的。”\n\n“嘿嘿！玄烨老魔若是知道。道友提前将划暗中透漏给了其余两个世家。脸色还不知会变成何般模样呢。想必这两个世家也已暗中请来了背后地宗门。静等老魔上钩了。何况就算老魔另有神通。侥幸能逃脱围杀。还有我们在室外埋伏着。他是插翅难飞。”尖细声音奸笑一声的说道。\n\n“不错。这一次我们兄弟可是谋划了近十年才成功的。并且从布下圈套之日起。就始终派手下监视着老魔的一举一动。才能恰好的抓住其行动的时机。此魔一除。他那位妃“玉华夫人”和那位刚刚进阶成尸王的独子。根本不堪我们三人联手一击了。到时候无论老魔收集如此多年的宝物。还是陵墓中沉睡的数千尸兵。都足够让我三人平分了。而且听说这老魔天尸之体快要大。以其谨慎地子。想必快修炼大成的天尸珠也暗藏在了墓室中某处。只要的到了此珠。将其本名元神一除。我们就算不是尸王之体也可以借用此物将体修炼到铜头铁臂。水火不浸的。这可是修炼法体的最佳宝物啊。”那名“天风兄”声音中隐隐透出一副贪婪之意。\n\n“呵呵！老夫修炼的功法。并不注重法体锻炼的。对这天尸珠可丝毫兴趣没有地。在下只要那陵墓中的数千尸兵就可了。有这些尸兵做手下。在下就可在无洞山中自成一番势力了。”那细声音轻轻一笑的说道。\n\n“在下就是知道殷友会说这话的。也只有道友的尸灵**。可以驱使这些尸兵易如反掌的。否则这般同道。我兄弟只找上道友。我二人和道友可是各取所*！”另一人听了此言。似乎非常高兴的样子。\n\n“这个自然不过时间也差不多。狂沙兄尾随着老魔。想必无问题的。为了预防夜长梦多。我等赶紧将老魔两个分身灭掉。然后在回头埋伏在陵墓旁去。否则若是让老魔逃回了陵墓。那可大事不妙了。”尖细声音主人打量了一下还在远处徘不前的两道绿色人影。开口建议道。\n\n“嗯。地确时候差不多了。那老,应该已跑出了雪岭山脉。我们动手吧。”\n\n“天风兄”略微犹豫一下。也就点头同意了。\n\n这时远处那两道绿色人影。仍在躁的低吼着。\n\n片刻后忽然感身后出蓦然爆出了惊人的灵气波动。它们不禁同时回身望了一眼。\n\n入目之处。只大片漆黑魔云和人的白飓风。蓦然从高空中铺天盖地的向他们二人迎头压下。一下就将二人吞没在了其中……\n\n……\n\n这时。韩立正站在一处藏在瀑布后的石门前。并不知道原本即将降临自身的一场大麻烦竟然诡异的被别人无意中化解掉了。否则那两名化身联襟而来韩立虽然能轻易斩强敌。但最后一次解封法力机会也肯定会被耗掉了。\n\n如今的他地目光。正落在石门的右下角处在那里微微凸起。上面有一个寸许大的小孔洞。\n\n韩立单手往储物袋一拂。那把银光闪闪的钥匙就出现在了手中。\n\n手指一弹。银芒激而出。正好射入了孔洞之中。\n\n钥匙前半截尺寸合适。正好插进了孔洞中。只露出后半截的把柄在外面。\n\n韩立见此微微一笑\n\n|一根手指冲着钥匙轻轻点指一下。\n\n一道青灵丝。准确的射到了钥匙之上。顿钥匙把柄自行的微微转动半圈。原本冰冷白地石门。马上灵光闪烁。一层乳白色地幕浮现而出。接着一阵微颤后。石门缓缓升了起来。一不大地洞口出现在了眼前。\n\n韩立扫了一眼洞口方向。就不慌不忙的走了进去。\n\n仅走出十余丈后。一个丈许大地传送阵就出现在了眼前。法阵周边的有七八个凹槽中。全空空如也的样子。\n\n见到此幕。韩立轻了起来。\n\n若是不知道其中奥妙的人。在这些凹槽中全都放灵石的话。恐怕在传送的瞬间就被空之力撕扯成了粉碎。\n\n当年设计这冯家密窟的人。还真心机深沉啊！\n\n韩立几步走到了法前。目光闪动几下后。袖袍一抖。五块低阶灵石正好飞入其中的五个槽内。然后一扬手。一道法决打在法阵上。\n\n顿时整个传送阵都出低沉的嗡声！\n\n以韩立的阵法造|。传送阵是否不妥。自然一眼就可的出来了。即放心的身形一晃。人到传送阵中心处。\n\n白色霞光将飞卷而出。韩立身影在灵光中消失不见。\n\n传动距离显然并不。以韩立的强大神识。甚至没有感受到太多头晕之感。然就在白光闪中出现在了一座不知名的大厅中。\n\n他目光一扫之下。大厅内情形尽收眼底。\n\n此处不算太大。只二十余丈的样子。地面四壁整洁异常。全都那种古怪的温石砌成。厅内的东西也不。只有两排碧色木架和三口数尺大的银色箱子而已。\n\n这就是冯家密窟了规模之小。犹在韩立预料之下。\n\n那些木架不知是何种珍稀木料制。存放此间许久了。竟颜色不变。还隐隐散发着淡淡清香。\n\n一个架子上。摆放一件件等阶不一的法器。以中阶法器为主。有三十余件的样子。另外有数件不知名法宝参杂其中。分外惹眼。另一个架子上。则是一块块颜色各异的玉简。足有近百块之多。密密麻麻的摆满了木架。\n\n韩立也没有多望那些法器和法宝。也没有瞅向那口银色箱子。二话不说的往放置玉简的木架走了过。\n\n目光略一扫过后。他随手拿起一块来。将神识沉浸其中飞快的扫过。\n\n以韩立的神识强大。一顿饭工夫后。这些玉简就被翻阅了一遍。结果其中根本没有和佛门有关的功法。不禁大感意外。\n\n难道那位冯枕之言。有假不成？\n\n韩立摇摇头。将这个想法抛置了脑后。他可使用梦引术检查过对放之言真假的。以对方的神识根本不可能欺骗过自己的。\n\n心中思量过后。韩目光终于落在了那三口银色箱子上。\n\n略沉吟一下后。韩立几步走了过去。袖袍一抖。一一它们挨个打开。\n\n一口箱子中。是满满的中阶灵石。有数百颗之多。一口则盛满大小不一的玉盒。\n\n韩立神识穿透而过后。就发现里全都是一些罕见的炼器炼丹材料。一看就是价值犹在那个盛满灵石的箱子中。\n\n在打开这两个箱子,。还没有找到自己的东西后。韩立脸色不禁阴沉了几分。\n\n最后的一个箱子被掀开后。浮现在韩立双目中的却是一打打闪着各色灵光的大小符。韩立顿时露出失望色。不过等其神识仔细的扫过此箱子后。却神色一动。蓦然伸出一只手来冲此箱子虚空一抓。\n\n“嗖”的一声。一物从众多符下方激射而出。落入了韩立手中。\n\n凝神细看。这是一半尺来长的赤红木匣。上边还贴了一张淡黄色的符。木表面雕刻着一些佛门的文符记。\n\n韩立看了看符。一眼看出此物是用来禁制灵气的普通符。当即没有犹豫的一把将符撕下。打开了木匣。\n\n结果匣盖方一揭开。一股七色灵光从匣中四射而出。发出此佛光的。赫然是一枚拇指大小。乳白色的珠子状东西。\n\n“舍利子！”韩立口中一声轻吐。脸上不禁露出了喜色。\n\n因为在木匣中与舍|子在一起的。赫然还有两件佛门法器和一块黄色玉简。\n\n法器是一件法轮和一淡金色佛珠。闪动着微弱灵光。而玉简虽然并不起眼。但韩立心思此刻全都在此物上了。\n\n一伸手。将玉简拿出来。他迫不及待的将神识沉入其中。(未完待续如欲知后事如何。请登陆qidian章节更多。支持作者。支持正版阅读！)"
    },
    {
        "title": "第九百一十二章明王决",
        "content": "凡人修仙传第六卷通天灵宝"
    },
    {
        "title": "第九百一十二章明王决",
        "content": "伏虎功转轮经……明王决……”韩立飞快扫过后出了了这功法的名称。★╰→ろqzω）更新迅速，小说齐全★光从名称上就可看出。玉简中记载的果然都是佛门法决。\n\n“明王决！这个功法我听说过。是佛门金刚护法专门修炼的一种罕见功法。好像非常难以炼的样子。冯家这位先祖。如何会有此法决的？给我看看玉简。是能用此功法去除煞气。”不过当“明王决”三个字传出的时。大衍神君惊讶的开口了。\n\n韩立听了这话。心一喜。\n\n他才不管这位冯家先祖如何会有功法的。只要能帮其解除煞气就行。\n\n于是。他不加思索的将手中玉简往背后竹筒中一抛。\n\n下面的时间。大衍神君专心的参悟着玉简中的功法。韩立则不客气的将冯家密窟中的东西。开始捡价值高的。往自己的储物袋中装填了。\n\n按照韩立的本心。自然想将所有东西一股脑儿的带走。但其可惜储物袋实在有限。除了|些灵石外。其余的东西都只挑挑拣拣了。\n\n那几件法宝自然要都拿走了。材料和符。则找对其有用的拿走一小部分。\n\n至于那些法器。韩立除了两三件功效奇特的外。其余的就留在了架子上。没有去动分毫。\n\n好了东西后。韩立则面对一大堆玉简。翻找起刚才自己神识扫过时。看到了的一种感兴趣的功法。\n\n然后盘坐在大厅内。静坐不语起。\n\n时间一点点的过去。不知过了多。大衍神君的声音终于在空荡荡的大厅中响起。立刻将韩立的注意力从手中的功法上吸引了过去。\n\n“这个明王决有点门！说是佛门功法。可修炼之法非常霸道。竟有些魔功倾向的意思。”大衍神君缓缓的说道。\n\n“魔功！什么意思？这个功法倒底能否解除我身上的煞气？”韩立心中一沉冷静的问。\n\n“不用心急。从煞气上说。我要喜你了。此功法的确可以解决你的大麻烦。不过。此法决并非是将煞气驱除消散。是有些近似魔道的做法。是将煞气炼化己用的一种门。但从修炼之法中就可以看出。此种法门修炼起来似乎有些危险的样子。毕竟煞气可东西。可并非能够轻易驱使的。是否还要另找其他门功法。你自己思量一下利害关系吧！“大衍神君沉吟了一下。将自己看法一一讲出。又将那玉简从竹筒中扔了出来。\n\n“将煞气化为己用？修炼到高深处不会步入上古魔道吧！”韩立接住玉简心中一凛。警惕的问道。\n\n“这个倒不用担心这明王决既然是佛门护法修的功法。自然不会真和魔道扯上关系的。它虽然修炼手段有些偏激但和一般修炼煞气的魔道功法大相庭的。它只是将煞气作为辅助之用。并非直接驱动煞气来攻敌伤人的。这样保留了煞气的霸道秉性但却将其中的不良效果。给消除的七七八了。啧啧！佛门中还真是大能之人。竟能创立出这种由魔入佛的功法来。估计其才智只在老夫之上不在老夫之下的。此功法也是堪比大衍决的一|大神通。”大衍神君有几分佩服的说道。\n\n韩立听道大衍神君竟然将这功法比拟大衍决。心中不禁将信将疑。当即将神识再次沉浸玉简中。细细的看了一遍那篇明决。\n\n但只看了一会儿。他就诧异的叫声来。\n\n“咦！这法决很熟悉。。我怎么在什么的方见过一样！”\n\n“你见过？”大衍君也有些吃惊。\n\n“不错……我想起来了！这法和那东西上面的妖族功法很相似的！”沉吟了一小会儿。韩立蓦然想起来什么。伸手储物袋上一摸。一个巴掌大小的铜。就出现在了手中。\n\n正是那枚被早已抛脑后好长时间的梵圣真片！\n\n韩立二话不说。重新对照铜片上的妖文。细细辨认起来。\n\n片刻后。他就发现。这所谓的明王决和妖文中的功法。虽然内容不同但明显是出自同一不假。而这两种功法中明王决明显比铜片上法决浅了许多。但两者大有似是而非的感觉。让立一头雾水。有些糊涂了。\n\n“这铜片倒底是什么东西？”大神君见韩立一会儿看看玉简一会儿凝望着铜片。脸色奇怪之极。忍不住的问道。\n\n“前辈也来看看吧晚辈资质有限。实在看不出中的关联。也许前辈能给晚辈解惑一|的。”韩立略犹豫一下。轻了口气后。就将铜片扔进了背后的竹筒。同时自己双手抱肩的沉吟起\n\n“这是妖文。既然如此这功法应在妖族中非同一般才是。我看一下……”大衍神君嘀咕了两句后声音就低沉无声下去。显然已经看起了铜片上的法决。\n\n这一次。大衍神君费的时间并不长仅仅一刻钟后就给出韩立一个明确的答案。\n\n“总算看出了一点眉目了。很明显。佛门的“明决”是从这套妖族功法改良来的。而且是从铜片上缺的基础部分改动而来的。”大衍神君斩钉截铁的肯道。\n\n“原来如此。可是这明王决最后的部分。似乎铜片的功法仍无法衔接一起的样子。当应该还缺少了另一部分。”韩立这时也才思量完毕。抬首说出了自己的看法。\n\n“想不到。韩小子也看出来这点来了。此话说没错。整套妖族功法。应该分成三部&#39;才是。明王决根据最基础的体部分而来。这铜片上记载的是最后神通施展法决。而中间缺少了形体幻化部分。这套功法还真是不同一般。有些意思了！三头六臂！这岂不是和那只古魔施展的神通差不多吗？早就听人说过。妖族是最先接触上古魔界的。看来此言还真是不假了。”大衍神君竟低笑了起来。乎大感有趣的样子。\n\n“这么说来。这功法应该是魔族传授给了妖族。然后佛门又的到其中基础部分。改成了现如今的明王决。这么一-功竟同时被魔妖佛看中。看来还真是大有来历。有其到之处的。不过。不管这功法的威力大小如何。我身上的五鬼随时可能封印不住煞气的。我也顾不这许多了。只有先修炼这明王决化眼前危机再说了。”韩立思量了半天。只叹了口气的说道。\n\n“嗯说的也是。再去花时间去找那其他功法。时间恐怕有些危险了。而且这明王决对其他人来说有困难。但是你本来就有如此浓厚的煞气可用。想必修炼起来应该较顺利些才是。”大衍神君想了想哦户。赞同的说道。\n\n“希望如此吧。不过这套法决似是需要金刚舍利子才可以修炼的。我就这样直接修炼不会出问题吧？”韩立又想起了一事来。踌躇的问道。\n\n“金刚舍利子。你不是刚到一吗！也算你机缘巧合。否则老夫不一定建议你修炼此法决的。虽然其它舍利子也可勉强一用。但比起金刚舍利子效果肯定差了许多。等你|灵兽兽吸收完金刚罩中的尸火后。你将那金刚罩完成最后的炼化。老夫再传授你一套法决。将此物炼制成本命法宝。如此一来。就没有问题了。当年老夫出游历时。曾经对舍利子这东西大兴趣的。甚至乔装改扮加入过一个佛门大宗十余年。专门研究过相关东西。没必要担心此事的。其实就是不修炼这明王决。修炼其他化解煞气的佛门功法。同样需要一枚舍利子的。不过在大晋这般佛门昌盛的的方。找到一枚舍利子。并不是什么难事的。”大衍神君胸有成竹的样子。似乎对此早就有过盘算。\n\n“若是这样。这我就放心了！既然法决真的合用。赶紧离开此的吧。这山脉自从进来后。我就一直隐隐的觉不太舒。这可不是什么好兆头。必须另寻一:灵脉之的修炼才可。”韩立心中仔仔细细思量一番后。觉的修炼这明王决真的没有问题。当即心中为之一松的说道。\n\n然后他目光最后视了一遍大厅。觉的没有什么遗漏后。人就抬腿走向了一角的传送阵。在白光中身形化为了无有。\n\n一顿饭的工夫后。立化为一道青虹。直奔雪岭=脉外飞射而去。他一边飞遁。一边和大衍神君商量着去何处找灵脉之的潜修一段时间的好。\n\n但飞行了数百里后。忽然间从某个方向传来一声天动的的巨响。整个群山都被震的嗡之响。犹如天崩的裂一般。\n\n韩立不及防之下。只觉两耳嗡鸣直响。身形晃了一晃。脸色不禁大变起来。\n\n目光飞快的朝巨声处远远扫了一眼。韩立面色阴沉。二话不说的遁光速度加倍。青虹方向一。蓦然朝远离巨声方向激射而去。\n\n但是韩立才只飞遁了二十余里。神识就感到身后灵气波动惊人。接着一团灰气。一片乌。以及一股白的飓风。一前两后的从后边破空射来。速度比起韩立现在的筑期修为来说。自然不可同日而语。几乎眨眼间。离韩立只有数里之了！\n\n第一更！）\n\n忘语祝诸位书友中秋节快乐！（顺便求下月票）\n\n大家中秋愉快哦！\n\n一年之际，能和家人团聚一堂，和和美美的吃顿团圆饭，这可真是人生的一大幸福啊！\n\n另外趁此机会，向大家再求下月票了。ΖΠETO(_)O！（单章的机会可不能浪费了哦）\n\n现在还在双倍月票期间，大家有保底月票没投的，支持一下了。\n\n现在离前边，还有数百差距，但是后边追的也很紧！不趁双倍期间多要要些票票，太可惜了点。\n\n汗！咱也是刚刚吃完饭的，马上就投入了码字中.晚上还有一章，估计又要熬夜了。\n\n看在咱过节也时刻不松懈的劲头上，希望大家帮帮忙，多投些票票了！咱先谢谢大家了。\n\n呵呵！咱就不多说废话了，最后再诚挚的祝福大家一句。\n\n“中秋快乐，幸福美满哦！”(未完待续，如欲知后事如何，请登陆.，章节更多，支持作者，支持正版阅读！)"
    },
    {
        "title": "第九百一十三章一触即发",
        "content": "不好！”韩立暗叫一声，心中大感郁闷。醉Ω露Ω网\n\n本想远远的躲开是非，可如今麻烦偏偏找上门来了。\n\n后边三人气势俱非比寻常，明显都是元婴期以上的修士。不过前边那团灰气忽弱忽强，一副受了重伤的样子，看来一名被追杀的倒霉鬼而已。\n\n眼见实在无法避开后面的三人，韩立心中一横，干脆色身形一晃，御器往一侧让去。看看这正在忙着追逐的三人，能否对他这么一个小小的筑基期修士视若不见的飞掠而过。\n\n可是韩立身形才刚斜着飞出十余丈去，忽然嘎然而止的一下停下了遁光，神情惊疑不停的左顾右盼起来。\n\n这时身后的的那团灰气呼啸着率先从韩立身旁一擦而过，一个头戴高冠，面色无血的修士暗藏在灰气中冷冷的看了韩立一眼后，目中闪过一丝异色，气团转眼间就激射出去数十丈去。\n\n可就在这时，忽然远处四周同时传来一阵地动山摇之声，接着一只丈许大的黄色葫芦，蓦然从百丈外的地方浮现而出，葫芦口一抖之下，一股黄濛濛的风沙狂涌喷出，正好吹向了对面而逃的灰色气团。\n\n“落魂沙！”灰气中人一见此风沙，大吃一惊，并畏惧异常的急忙一个拐弯，就要避开此风沙。\n\n“哈哈！炫兄，现在走可是迟了。”随着狂笑声，下巴生有浓密胡须的黄袍大汉，瞬间在葫芦上现形而出。接着两手一掐诀，从四面八方的巨响中，同时升起现滚滚而来的深黄色沙雾，随之沙漠遮天蔽日，里面更是不时隐有幡旗闪动。\n\n灰气中的修士一惊，急忙向下方也看了一眼，只见低空处同样黄濛濛的一片，这沙雾竟将数里之广的地方全都笼罩在了内。\n\n藏在尸气的玄王，面色苍停下了遁光，用恶毒的眼神死死盯着巨大葫芦上的黄袍大汉，后面的白色飓风和黑色魔云也流星赶月般的赶到了炫王的身后，毫不客气的一左一右，正好将其夹在了中间。\n\n“玄兄。先前你已经中了泰阳门宋大先生地一记至阳尺。还没大成地天尸法体多半已受了重伤。现在又被我们三人围在这里。你有何必负隅顽抗。只要你老老实实地吐出天尸珠。再让让我等种下禁制。也不是不可以给你留条性命地。毕竟炫烨兄和我等交往也有些年月了。若就这样魂飞魄散。黄某还真有些不忍地。”那名黄袍大汉。不温不燥地说道。\n\n“狂沙上人。我就知道是你。从出古墓地那一刻时。我就隐隐觉得有些不自在。看来从那时起就被你盯上了。布下这个圈套引我出来。你们谋划了很长时间吧。还真有耐心。竟真一直监视本王十年之久。如此地处心积虑。本王中此圈套倒也不冤枉。不过。你们真以为凭一个小小地黄沙阵。就能困住本王？”炫王到了此种时候。还镇定异常。脸上丝毫不见乱之色。冷冷地说道。\n\n“看来黄某先前地话是算白说了。炫道友就不要怪黄某手下无情了！不过。这一次我们还真没料到。阁下竟然将如此重要地天尸珠随身带在了身上。否则。也不可能让你跑到此地了。另外。忘了告诉道友。在下为了能确保这次计划完美建功。特意将天石姥姥地搜集百余年才炼制成地蓝晶神砂借了小半葫来。并已经混在了四周地落魂沙中了。道友若是寄希望用土遁术而逃跑地话。根本是痴心妄想地事情。”黄袍不知出于什么动机。竟然不动声色地说出了此事。\n\n“”蓝晶神砂！此神砂天石姥姥视若性命。会借你半葫！你地牛皮。也吹地太大了。”炫烨王面色先是一变。但随即想起了什么。一脸不信地讥讽道。\n\n“嘿嘿……“狂沙上人闻言。只是冷笑不已。竟未在开口分辨。这反让炫王心中一凛。脸色阴沉地越发厉害了。\n\n说也奇怪。不知是这三人害怕炫王临死拼命。还是另有什么打算。明明大占上风也堵截住了老魔。三人却始终围而不动。并未有马上动手。\n\n而炫王见此，更是乐得如此。\n\n他前方逃遁时，早已将求救的传音符发了出去。想必援兵不久就会将至。自然是能拖一会儿是一会儿。\n\n四人间，一时寂静无声的僵持起来。\n\n不过，除了这四人外，被这黄沙困住的还有第五人，自然就是一时不防同样被裹进大阵中的韩立。\n\n韩立心中暗自郁闷，在一旁一言不发的，希望尽量不要要引起这三人的注意，好等一会儿拼斗起来时，再设法偷偷破禁溜走。\n\n不过，这个如意算盘无法打响了。因为旁边的黑色魔云中突然传来一句尖尖的话语。\n\n“这个小辈在这里有些碍事，在办正事前，先将其解决掉算了。”藏在魔云中的不知名老魔，竟然就对韩立动了杀\n\n。\n\n“也好。省的一会儿碍手碍脚的！”葫芦上的黄袍大汉，只是面无表情的扫了韩立一眼，就丝毫兴趣没有的淡然道。\n\n韩立听到这话，心中恼怒之极。看来这最后一次的解封不用也得用了。否则小命就要不保。这一次还真是受了无妄之灾了。\n\n眼看那魔云中一声微微兴奋的尖笑声传出，接着魔云一阵轻轻的翻滚，一副就要对他出手的样子。\n\n韩立不再迟疑了。两手当即一掐诀，口中一声低沉咒语声传出，面孔上随后浮现出一张绿莹莹的鬼脸出里，接着鬼脸飞快变形转换数遍，就从韩立身上飞射出五团鸡蛋大小的绿光，一闪即逝的凭空消失了。\n\n而这时，对面云中的老魔也已经出手了，只见魔云一小部分一阵凝聚变形，忽然幻化成一只黝黑巨蟒，大口一张，身形猛然射出，向韩立狠狠的扑去了。\n\n无论葫芦上的黄袍大汉，还是藏身飓风中的天风真人，都没有对同伴如何虐杀小小的筑基期修士有什么兴趣，只是炫王见到此幕，却眉梢微微一动，脸上露出一丝异样之色。\n\n眼见巨蟒一下到了韩立头顶，一口咬下，韩立却二话不说的一扬手，一道金弧脱手射出，正好击在了巨蟒的大口之中。结果此蟒身子一抖，庞大躯体一个翻滚后，就马上溃散消失了。\n\n随后韩立身上法力略一运转，一股惊人的磅礴气势散发而出，浑身青光闪动，灵气盎然。\n\n“四位道友在此拼斗，自行其事就是了。又何必非要将韩某牵扯进来，在下只是路过罢了。”韩立随手散了巨蟒后，望着这几位老魔，不动声色的说道。\n\n黄袍大汉等位老魔大惊，面色大变的同时盯向韩立。\n\n此刻他们已看不出来，这位凑巧被困在阵法中的修士，竟然是和他们同阶的存在。只是先前不知用何秘术竟瞒过了他们的耳目。\n\n对方倒底有何居心？是凑巧还是另有企图的跟踪过来的？\n\n三老魔各怀鬼胎，一时间怔在了那里。\n\n炫王同样心中震动。他虽然一眼就看出来，韩立就是拿走那金刚罩的修士，应该有些手段才是。但同样没想到，对方真正修为竟然如此之高，神色也阴晴不定起来。\n\n韩立却用神识将附近的黄沙禁制匆匆查看了一遍，眉头微微一皱，这些黄沙禁制还真有些神妙在其内。若是强行破阵可是要大费一番手脚的。\n\n心中这样思量着，韩立冲那葫芦上的大汉平静的说道：\n\n“几位道友应该听明白在下刚才说的话了。韩某不会插手你们的恩怨，但给我让开一个口子，放韩某出去。”\n\n“不知道友贵姓，为何会来雪岭山脉之中。”黄袍大汉面犹豫了一下，缓缓的问道。\n\n“在下姓韩，到此山脉只是路过而已。道友对这答案可满意！”韩立声音一冷，有些不耐起来。\n\n他的解封时间就这一点点，可没时间和对方兜什么。\n\n“打开禁制，放道友出去。这恐怕不行。我们这黄沙阵布置不易，一旦松开禁制。恐怕就让对方趁机逃之夭夭了。不如道友暂且忍耐片刻。等我们灭杀了老魔，再放道友出去如何。”黄袍大汉脸露为难之色，眼珠微转一下后，如此的说道。\n\n“嘿嘿！韩道友若是信他们三人的话，才是自寻死路。这三人如是灭杀了本王，为了不爆露他们的丑事，下一刻肯定会对道友动手的。道友若是明智之人，还是和本王联手破阵的好。这里离本王的洞府也很近，只要助我破除了此法阵，逃到了那里。这些人就不足为惧的！本王也可对心魔发誓，一定重谢道友的。”炫王却突然神情肃然说道。\n\n韩立神色不变，双眉微微的一挑，黄袍大汉闻言，却脸色蓦然阴沉下来。\n\n“道友最好思量清楚其中的利害关系，再做决定。若是你帮这老魔出手，就是与我们三人作对。可就别怪我三人辣手无情。连你一齐对付了。你看清楚双方的实力，在我们这黄沙阵中，就是你二人联手最终也难逃落败身亡的下场。道友不会想和此老鬼落一起陨落吧吧？本人的条件也很简单，只要韩道友在此逗留一小会儿工夫，什么都不用做。到时自会放道友安然离去。本上人同样也可对心魔发下此毒誓的！”黄袍大汉半威胁半拉拢的说道。\n\n(第二更！汗，咱再也不喝酒了。结果一到晚上码字时，头都晕乎乎的，不知不觉的在电脑前睡了两三个钟头，等醒来一看，四五点了。顿时咱什么酒劲儿都醒过来了。赶紧将这一章赶了出来。这一章更新的有点晚了，大家见谅一二哦！）(未完待续，如欲知后事如何，请登陆，章节更多，支持作者，支持正版阅读！)"
    },
    {
        "title": "第九百一十四章参战",
        "content": "道友不用被他们迫。本王的援兵不久就到。只要够护住本王片刻工夫。到时自然高枕无忧了。”炫王这位万年尸王。却如此的说道。\n\n韩立这位意外因素的出现。显然被这老魔当成了救命稻草。\n\n此时韩立却双手抱肩。面露沉吟之色。\n\n黄袍大汉见此。目中凶光一闪。但随之强自按捺了下去。对面这貌似青年的修士。虽然未展露其他神通。但是刚才一道电弧就击溃魔云组成的巨蛇。实在让他不敢太小瞧对方。\n\n此人心念转动间。也顾不的再继续隐瞒原先的打算。直截了当的说道：\n\n“炫烨兄。你难道没有发现。\n\n我和天风道友身边魔风七子和黄尘三煞。并没有呆在身边吗？在你一出陵墓的瞬间。我就叫他们另行布置下大阵。将你的陵墓早已死死的困住了。虽然凭他们的实力。攻打下墓室不大可能但是暂时拖延个一天半日。绝没有问题的。更何况……嘿嘿！”说着说着。黄袍大汉冷笑了起来。\n\n“更何况什么？”炫烨王心中蓦然大沉。双目死死盯着大汉。双手一下紧握成拳。\n\n“更何况现在将近午时。的脉爆发的阴气正好是一天中最弱的时候。炫烨兄的天尸**。在恐怕要威力大减吧。”狂沙上人抬首望了望天空。嘴角泛出一丝诡异的讥笑。\n\n炫王闻听此话。色铁青。但|隐浮现出一层黑气来。\n\n“好。很好！想不到你对本王的天尸**。研究到了如此的步。连的脉阴气的事情。都知道的一清二楚。过你们了解再多。也只不过皮毛而已。天尸**的独到之处-王今日就让你们亲眼见见。”炫王忽然仰天厉笑起。恶狠狠的道。\n\n援兵没有希望了。他心中惊怒之下。自不肯束手待毙下去。同时自觉若不显示出一些实力来更打动了一旁的韩立。\n\n炫烨王当即一张口。\n\n一团黑血喷出体外。风化为了一拳头大的黑色符文。一闪即逝的倒射进了炫烨王额头上。清晰异常的显示而出。\n\n接着此符文放射妖异的黑芒。老魔身上裹着的灰白尸气一阵翻滚。同时从口中发出一阵野兽的般的声。\n\n黄袍大汉一见此景。虽然不知道炫烨王要施展什么神通。但自然不会让对方这般轻巧的完成。立刻不加思索的大喝一声：\n\n“动手不用在延下去了。”随后这位狂沙上。抬足猛然一点身下的巨大葫芦。\n\n葫芦口微微一震。大股的黄沙马上从里面滚滚而出。转眼间沙砾一凝。化为化为一条数丈的巨大沙蛟狠狠扑向了炫烨王。\n\n另外两人闻言。也时出手了。白的飓风中传出破空之声。从中激射出上百道巨大风刃。每一个,许大小。白光刺目耀眼。发出惊人的尖鸣之音。一看就迥异一般的风术。\n\n而那魔云中。则飞出十余口飞出来。\n\n这些飞刀乌黑油亮刚射出时只有寸许大小。但转眼间就化为丈许长乌虹。在那些风刃的掩护下。无声无息斩向过来。\n\n眼看危机及身。炫烨王也及时施法完毕。\n\n一声怒吼后。头上高冠挣脱飞出长发迎风狂舞后狂长倍许有余。同时变成了紫黑之色。并且老魔同时两手猛一交互抱臂。形蓦然拔高数尺。浑身冒出数寸的浓密绿毛。指上也生出紫黑色的锋利指甲。面孔迅速干瘪凹下。一对寸许长的獠牙更是惹之极的脱口生出变狰狞可怖。\n\n这位炫王竟露出了万年尸王的形。\n\n就在此时沙蛟。刃以及乌虹攻到了跟前炫烨王脸上狞色一闪。一张口。一颗拳头大小的金珠喷出了体外。此珠滴溜溜一转后。一下化为一只金色大手。一把抓向沙蛟。而玄王自身。两臂一阵幻影般的挥舞。无数道绿色芒化为一张大网。一下将自身护住。\n\n这老魔竟打算凭一对肉爪。凶悍的来硬接其他的攻势。\n\n风刃。乌虹全都结实实的斩在了爪影之上。白光乌芒交织闪烁。瞬间将炫烨王的身形淹没在了其中。\n\n“轰”的一声巨响传来。在炫烨王所站之处绿芒翻滚。风刃乌虹同时被巨力重击一般纷纷倒飞弹开。\n\n这位修炼天尸之道的炫烨王。现出尸王原形的一对利爪竟然坚逾金铁。比平常法宝。还硬上三分。只是一击。就破掉了风刃和飞刀的联手攻击。\n\n而这时。那只金珠化的金色大手。也和沙蛟一阵翻滚后。竟一把抓住了沙蛟的脖颈处。将其暂时控制。\n\n韩立冷眼看到这里。神色微之一动。这位身上尸气冲天的家伙。在身负\n\n。竟然还如此的凶悍。真有些出乎他的意料之\n\n不过。黄袍大汉见到沙蛟被金手制住。不怒反喜。冲着正挣扎的沙蛟一点指。\n\n沙蛟通体黄光闪动。身子一顿。忽化为了一滩散沙逃脱了金手的控制。随之重新凝聚一团。一下将金色大手包裹在了其内。\n\n大汉并没有就此罢手。冷冷望了炫烨王和韩立一眼后。默不做声的两手掐诀。四周的黄沙雾一阵骚动。忽然掀起十几丈高的巨大浪齐向中间滚滚涌来。同时尘沙中不时传来嗡鸣鬼泣的诡异之声。忽大忽小。让人听了失魂落。\n\n他竟就此发动起四大阵。打算借助法阵禁制来绞杀中间的炫烨王。\n\n只是韩立在这黄袍汉看向自己的瞬间。心中当时判断出来。这位狂沙上人恐怕连他也一同设计在了其内。只要他稍微豫不决。让此法阵真的合拢近身的话。此人绝对会连他一齐绞杀的。\n\n恼怒的心中腹诽一声。原本就不打算再继续浪费时间的韩立。终于也出手了。\n\n袖袍一抖。数十口金色飞剑飞射而出。一个盘旋后。就化为大片剑影斩向靠自己最近一面的沙浪。\n\n同时灵一只手中。-已扣住的紫色古镜也蓦然亮出。法力往略一注入后。顿时一道紫光柱后发先至的喷射而出。`在了沙雾之上。\n\n诡异的一幕出现了。专门破除雾气的紫色光焰一入沙尘中。竟如同泥牛入海。丝毫反应都有露出。\n\n韩立眉头一皱。面露一丝警惕。众飞剑所化光霞。随之也斩在了沙雾所化巨浪之上。\n\n一个巨大的豁口蓦然出现。\n\n“小心。落魂沙专污飞剑的。不要碰触那些沙子。”炫烨王这时正被数件法宝围攻不停但一见韩立终于出手破阵后。不禁心中大喜。口中急忙大喝的提醒道\n\n“专污飞剑？”韩立闻言一怔。未反应过来。\n\n刚刚被斩开的豁口忽然间颜色大变。阴风乍起。无数的黑色沙砾仿佛幽灵般般的浮现在众飞剑四周。并时从沙砾上喷出了丝丝的浓稠黑气。向每一口飞剑就缠绕而去。\n\n方一接触这些黑丝。立顿时感心神相连的飞辗转呆滞。同时控制飞剑的神念也仿佛受到外力驱除。竟渐渐丧失对飞剑的控制权。\n\n韩立面色一冷。冲着飞剑方向一点指。口中轻吐一个“爆”字。\n\n“轰隆隆”的雷鸣声接连响起。无数道纤细金弧从飞剑上爆射弹起。爆裂开来爱。\n\n金弧所到之处所有的黑丝被一扫而空。甚至直接沙雾中开出了大片的空荡之的。\n\n韩立双目一眯。往沙雾深处凝望了一眼后。神情有些难看起来。\n\n只见沙雾中间处。密密麻麻的沙砾悬浮空中。它&#39;|砾看起来倒是平常的黄沙。但是数量之多。想要破开它们。绝对不是一时半刻的工夫。\n\n他正在犹豫之际。忽然神色一沉。背后银翅蓦然赴西安啊。接着在人就在雷鸣声中。一下从原的消失横着出现在了十余丈远的另一处。而一道赤红的长戈似法宝。正好其刚才站立处。|穿而过。\n\n即使隔着如此之远。立仍然感到一股炙热气息。心中不由大怒。\n\n那长戈一个盘旋后。射而回。\n\n他抬首冷冷的向长矛射来的魔云方向望去。瞳孔中蓝芒闪动。\n\n魔云虽然浓密异常。但在明清灵眼神通下却如同无物。面一位青袍老者的一举一动。都被其看的一清二楚。\n\n而此老者正一脸吃之色的同样望向韩立。显然被韩立的雷遁术。吓了一大跳。\n\n韩立也不说话。背,双翅微微一,。一声霹雳后。从原的消失不见。\n\n青袍老者见此一怔。但他的争斗经验可也不少。徒然想起什么的猛然一拍腰间的储物袋。时一道青光从袋中飞射而出。化为一面青色古盾。一下挡在了身前。\n\n而就在这一刹那的夫。在魔云边缘处银光一闪。韩立身形浮现而出。两手一握拳。身上金光狂闪。轰隆隆之声乍起。一,金色电衣浮现而出。\n\n接着韩立面无表情的一晃后。人再次消失不见。\n\n这一下。魔云中的老者心中发寒来。不假思索的一张口。喷出了一口碧光的小剑出。化为一道绿虹早周身飞舞不定。\n\n老者还不放心。正要在放出几件法宝之时。一侧方向猛然传来霹雳之声。"
    },
    {
        "title": "第九百一十五章一战惊魔",
        "content": "立浑身电弧狂舞的浮现在数丈远地方，身上的金弧夺\\|同雷神降世一般，附近魔云一个照面下，就被清荡的干干净净，露出十余丈大小的一块空间，竟将老反客为主的笼罩在了其内，身形暴露无疑。\n\n“啊！”青袍老不由的一声低呼，随之意识到事情不妙，当即身上灵光闪动，就要慌忙的遁离此地。\n\n但是韩立既然冒险用雷遁潜到了此地，又怎会轻易的放对方离去。\n\n身形一晃之下，人就带着一连串幻影欺身到了老身前处，两只手齐扬，一道紫色火焰和一抹金光同时激射而出。\n\n青袍老见韩立身形如此之快，大吃一惊，顾不得其他的事情，急忙一张口濛濛出，横在了韩立和老之间。\n\n紫色火焰一闪后，不客气的击在了光墙之上。\n\n“兹啦”一声轻响，\n\n紫色寒气在光墙上迅速蔓延开俩，一层厚冰飞快的覆盖了整座光墙，将那青色古盾一下冰封在了其内。\n\n“这是什么功法，怎么如此霸道？”老不由自主的惊骇起来。\n\n另一道金光随之也激射而到。\n\n“噗”的一声轻响，金光在冰墙一闪即逝的不见了踪影。但马上一偻金芒又在老面前乍现而出。\n\n青袍老一个激灵。身形几乎下意识地向一侧拼命一闪。\n\n马上。他只觉肩头一凉。一股难以忍受地剧痛传来。\n\n他惊惧地急忙侧目一瞥。只见自己地一条手臂竟已被金光切落下来。而若不是反应够快。恐怕级就已掉落了。\n\n那道金光一个盘旋后冲高空射去。赫然是一口寸许长地金色小剑。\n\n而他再回后。才现面前冰墙上现出一个小小地孔洞。实在锐利无比。竟如同无物般地直接洞穿冰墙和其古盾所化地光幕地双层阻挡。实在让人难以置信。\n\n老却顾不得惊叹。此时正是惊怒之极。\n\n他飞快的一道符箓打在身上，稍一止血后，就咬牙切齿的瞅向前方，想要将韩立碎尸万段。以报断臂之痛。\n\n但其目光扫过之处，前方却空空如也，韩立竟踪迹全无了。\n\n“不好！”老见到此幕，心中一沉，一层寒意从心底深处涌出，顾不得再寻找韩立的踪影，一只手就飞快的掏向储物袋，想要取出一件宝物护住全身再说。\\\n\n但是却已经迟了。\n\n青袍老背后传来一声低不可闻的闷声，随后其护身灵光被什么东西一击而破，一只紫焰包裹手掌，迅雷不及掩耳的从背后洞穿胸膛而出，紫色寒冰瞬间弥漫起整个身躯，将其活生生的冰封其内。\n\n老只觉针刺般的刺痛默然遍布全身，身形就无法动弹分毫了，心中大为恐惧起来。\n\n而这时，诡异转到其身后的韩立，丝毫没有留手之意。\n\n袖袍毫不迟疑的轻飘飘一拂，一张金色电网从头罩下，电弧闪动爆裂之处，紫色冰块寸寸的碎裂开来。而一个黑光笼罩的婴儿，顿时从碎冰中激射而出，一闪之后，就要慌慌张张的瞬移离开。\n\n但是早有预料的韩立，口中一声冷喝，电网光芒大放，老元婴瞬移过后，竟一头扎进了金网之中，无法从网中脱离而遁。\n\n韩立嘴角寒意一闪，两手一掐诀，顿时金网蓦然一缩，然后骤然爆裂开来。\n\n老元婴，就此在金芒闪动中，化为了无有。\n\n从老出手偷袭韩立，到韩立毫不留情的反过来灭杀青袍老，只是片刻的工夫。黄袍大汉等方尖山二妖，根本来不及救援分毫。\n\n眼见韩立就如此轻易的击杀元婴中期的同阶老，二人同时心中大骇之极，脸色同时白起来。\n\n黄袍老不及多想的嘴唇微动，传音几句，接着和那飓风中天风真君，顾不得再继续围攻炫王，猛然将法宝一收，二人同时向后倒射进了沙雾之中，身形隐匿不见了踪影。\n\n炫王在重伤下，刚才大处下风，但以尸王之体的坚韧，挨了几记法宝攻击后，但总算安然无恙的应付下来了。不过，此刻的老魔瞅向韩立的目光，却带有一丝异样之色。他心中震惊之余，隐隐有些不安起来。\n\n他自付若是没有身受重伤，并且身处陵墓之中，也绝无法像眼前之人这般举重若轻的灭杀一名同阶修士，甚至连元婴的都灭杀的一干二净。\n\n无论韩立的神通还是手段，都令老魔心中微寒。\n\n“难道此人是元婴后期修士不成？”炫王如此的想道，重新打量了一眼韩立，但的\n\n婴中期修为不假。那这说明这貌似青年的修士，修T太惊人了，竟直追元婴后期的大神通。\n\n老魔想到这里，微吸了一口凉气。幸亏当初只派化身去寻觅这人，若是他不知情的亲自为金刚罩追杀这人的话，恐怕十有**要倒了大霉。\n\n而他自从回到山脉中后，就无法再感应那两个化身。看来已经被对方击杀了。\n\n炫王心中有些忐忑不安，下意识的将那两名化身的失踪，归倒了韩立头上。\n\n他犹豫了一下，正想出声和韩立说些什么时，四周的法阵却突然出现了惊人的变化，一下将其注意力吸引了过去。\n\n只见原本黄濛濛的沙雾，蓦然颜色大变，昏沉之中沙浪消失不见，反而若隐若现的现出刚才困住韩立飞剑的那些乌黑沙粒，这些沙砾不想黄沙这般稠密，但一个个闪动着阴寒的乌光，密密麻麻的遍布沙雾之中，显得诡异之极。\n\n而随着这些黑色沙砾的出现，鬼哭狼嚎之声大起，转变成了黑色的沙雾，气势汹汹的向中间挤压而来。\n\n“不好。狂沙老鬼竟将所有的落魂沙都放了出来，掺进了禁制中。道友，这些落魂沙决不能用普同法宝抵挡的。只能依靠自身修为硬接了。不过他驱使如此多落魂沙，法力肯定有些勉强，绝不会持久的。只要撑过几轮猛攻，就可无事了。”炫王面色一凛下，急忙冲韩立大声招呼道。\n\n现在他和韩立算是困在了一条船上，自然不希望这位神通如此大的帮手出什么意外。先前见韩立用那金色电弧破过此沙一次，但这次如此多的落魂沙一齐攻来，他可不信韩立还能仅靠那些电弧，就能抵挡过去的。\n\n“落魂沙？此沙阴气如此之重，看来是用精魂祭炼出的法宝了。怪不得能有如此大的声势。”韩立漂浮在空中，喃喃的自语道，脸上却面无表情的样子，竟丝毫戒备的动作都没有。\n\n炫王见此，心中有些诧异。但眼看黑色沙雾就要剩余的空间淹没起来，也顾不得其他了。\n\n他一张口，一团团拳头大灰白色尸焰喷出口外，眨眼间凝聚成一个巨大的火团，将其罩在了其内。\n\n也只有他苦修了无数年月的万年尸焰，可以抵挡这些落魂砂的围攻了。\n\n而就这片刻的耽搁，这些黑濛濛的沙雾一下就将老魔淹没在了其中。\n\n尸焰、黑光瞬间交织闪动，不时出轰隆隆的爆裂声，激烈之极。\n\n这时，韩立身形却在空中往中心处缓缓的退去，片刻后，眼见退到退无可退的地步后。韩立双眉一挑光从袋口中飞出，一个盘旋后落在了身前，现出一只乌黑小猴出来。\n\n此猴数寸大小，满脸的不情愿之色，正是原本在金刚罩中炼化尸焰的啼魂兽。此兽被韩立强行用神识召唤了出来，打断了修炼，自然心情大坏。\n\n但是片刻后，啼魂兽大鼻嗅了几下，目光朝四下一扫铺天盖地压来的黑色沙雾后，脸上顿时露出了欢喜之色。\n\n当即不用韩立神念催促，它就两手一捶前胸后，口中出低沉的长啸声，身上黑色刺芒闪动不已，身形一下狂涨起来，化为了一只十余丈之高的巨猿，背后的鬼脸图案立刻清晰可见，身躯扭动间犹若活过来一般。\n\n无论暗藏在沙雾中伺机而动的黄袍大汉二人，还是正拼命抵挡落魂沙的炫王，一见此猿如此惊人的现身而出，都不禁心中暗惊。\n\n他们正在思量，韩立此时放出这神秘灵兽来，倒底是何用意时，巨猿已然大鼻哼，大片黄霞从鼻中飞出，一个环绕后，霞光万道的将韩立和自己护在了中间。\n\n黑色沙雾终于气势汹汹的压上，但铺天盖的沙雾一接触黄霞，立刻冒出大股的浓稠黑气，被霞光席卷入了其内。\n\n黑气一去，那些黑芒闪动的沙砾顿时在沙雾中显露无疑。巨猿见此，毫不客气的大嘴一咧，竟喷出一道金灿灿的光柱出来。\n\n光柱所照之处，雾落尘埃，所有黑沙丝毫反抗没有的被狂吸而入，直接摄进了巨猿的大口中。\n\n转眼间，黄霞和光柱几番扫荡后，黑色沙雾被冲击七零八落，阴气溃散，根本无法近韩立的身前分毫，而被啼魂兽吸纳了大量阴气和黑沙后，附近的沙雾竟渐渐由黑转黄起来。\n\n藏在沙雾中，欺身到附近的狂沙上人和天风真君，则不禁张目结舌起来。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百一十六章惊退",
        "content": "落魂沙实在不是普通的宝物，为了祭炼这种可以污秽)|利器，黄袍大汉当初不知偷偷杀害了多少低阶修士，采用他们的精魂元神和大量的珍稀材料，耗费了百余年苦功才最终祭炼成功。\n\n以往遭遇强敌时，大汉二人只要将此沙放出，几乎无往不利。就是在和同阶的强敌对抗时，此宝也同样大展神威，屡建奇功的，甚至创出了“狂沙上人”这般偌大的名声。在旁门左道中，算是赫赫有名的前辈高人了。\n\n这一次，他敢招惹在邪修中大名鼎鼎的炫王，着实也有两分有此宝做底气的缘故。\n\n可如今，放出此沙加入了大阵中来对付眼前的不知名修士，非但无法伤敌，反而三下五除二，被对方放出的巨猿收去了不少。这自然让黄袍大汉痛惜之极，哪还敢再驱动沙雾围攻对方，反而急忙掐诀，将韩立附近的黑沙全都收回。同时此事让他迟疑起来，心中不由得生出了一丝去意！\n\n“狂沙兄，你不是借来了蓝晶神砂了吗？干脆用此宝对付此人。\n\n这人的巨猿虽然不知是什么灵兽。但显然只是能克制阴魂鬼气，那蓝晶神砂可是纯粹的道家之宝，对方一定无法招架的。只要灭杀了这人，一切仍能按照原有计划进行。君，一名脸色黝黑、马脸小眼的老者。\n\n为了这次的行动，此位花费了大量的心血精力，眼看就要得手成功了，实在不愿意就这么功亏一篑了。\n\n“蓝晶神砂，是我为了以防万一，才千辛万苦乞讨来的救命法宝。天石姥姥是和我大有渊源，才会相借一些的。我也再三答应过，只用此宝保命用的。若是万一有个闪失，我可不好向此位交待的。”狂沙上人一听此言，立刻把头摇的跟拨楞鼓一般，一口回绝了此议。\n\n“可眼前这修士，法宝灵兽无一不犀利异常。我等不用此沙，根本无法和其对抗的，难道此前的工夫就白花了不成。别的东西也就算了。那老魔的天尸珠，可是修炼法体的难得宝物，对我等突破下一层境界至关重要啊！”天风真君一听此言，不禁急了。\n\n“哼！天尸珠重要，蓝晶神砂就不重要了。此沙可不是能反复使用的东西，而是一次性的。一旦使用了，我这点蓝晶沙也就没有了。天石姥姥纵然和我有点渊源，再想要第二次，却是休想的事情。况且眼前之人神通，实在深不可测。蓝晶沙也不见得，肯定能击败对方。万一还被对方破掉，那可就是雪上加霜的事情了。”狂沙上人哼了一声，仍然没有同意的说道。\n\n“可是……”天风真君虽然觉得对方说的有理，心中还是大感不甘，还想再劝几句。可就在这时，忽然天外一道火光从远处激射而来，在沙雾上空一个盘旋后，射入了沙雾中，落入了黄袍大汉手中。\n\n“这是……”大汉后一只手手托着传音符所化火光。有些意外。随后毫不迟疑地将神识沉浸在了其中。\n\n仅仅片刻后。大汉脸色一下阴沉了下来。单手一挥。火焰就此消失地无影无踪。\n\n“走吧！现在就是使用蓝晶神沙也有些迟了。七子和三煞那几个废物。竟然被玉华夫人驱使尸兵强行冲开了他们地封锁。正带着大量高阶灵尸。冲这里奔来呢。再不走。可就危险了。”狂沙上人冷冷地说道。\n\n一听此言。天风真君大吃一惊。这才彻底熄了最后地一丝幻想。只能无奈地答应一声。\n\n随后二人不敢怠慢。急忙施法。黑色沙雾一阵地汹涌后。突然同时往高空飞去。凝聚一团。随后铺天盖地地向远处滚滚遁离。这大汉二人从始至终。竟再也没有露面一次。\n\n韩立站在巨猿地肩头。目光冷冷地注视着对方地远去。\n\n他的时间有限，若是对方还要纠缠不清的话，说不的还要再动用一次虚天鼎了。上次的虚天鼎，将天澜圣女的灵沙自行收取，对付这些沙雾，应该也不成问题的。\n\n只是虚天鼎毕竟是通天灵宝，虽说乱星海外的修士知道应该寥寥无几。他也不愿轻易动用示人。否则，万一凑巧被什么人认出来了。那麻烦可就大了。即使他法力通天，恐怕到时都难有安宁之日。\n\n“道友神通广大，竟然连这落魂沙都能破去！真让本王大开了眼界。本王多谢道友的救命之恩了。”炫烨王见黄袍大汉等人夹带沙雾离去，最终在天边消失了踪影，心中也大松了一口气，不过却并没有马上撤去浑身的尸焰，而是在\n\n，冲韩立一拱手的直接说道。\n\n韩立听了此言，目光这才落在这位万年尸王身上。\n\n沙雾撤去的很快，但这位尸王的情形可实在不怎么好。身上的灵气比起刚变身显出原形时，足足弱了一小半还多。\n\n看来在重伤情况下，喷吐这种本命尸焰来抵挡落魂沙，对老魔来说还真是一件大耗元气的事情。\n\n韩立的目光淡淡的，盯着老魔丝毫感情都没有，炫王即使不是平常修士，但见过韩立刚才的大展神通后，心中也不禁暗自发寒起来，立刻提起了十二分的小心，警戒。\n\n生怕自己前门刚据虎，后门又来狼。\n\n而韩立身下的巨猿，自从沙雾离去后，就半眯着巨目的站在原地不动。仿佛一直在品味着刚才吸进入腹中的大量黑沙。\n\n这时炫王的一对韩立略有敌视后，和韩立心神相连的它立刻有了感应。双目一转之下，立刻盯上了这位万年尸王。随之此兽脸孔上竟露出了非常拟人化的神之色，大嘴一张一合的啧啧不停，似乎见到了什么可口的美味一般。完全一副谗言欲滴的表情。\n\n这种目光让生前身为上古帝王的炫王，毛骨悚然。\n\n他刚才见到此猿轻易的收取落魂沙，自然知道巨猿的可怕，甚至面此兽时，心头还隐隐有一种天生的畏惧。虽然不强烈，炫王也隐隐猜到此兽对其恐怕有几分天生的克制，不禁心中暗暗叫苦，整个人大为的忐忑不安。\n\n“虽然这一次出手，是这几人咎由自取，但不管怎么说，在下的确救了你一条性命。你口中的重谢指的是什么。本人倒很有兴趣知道的。”就在气氛有些紧张之时，韩立却终于神色一缓后，缓缓的说道。\n\n他可不是什么正人君子，再加上身上煞气反噬日益严重，现在见此处只剩下这位重伤尸王一人，自然不可抑制的动了几分杀心。\n\n韩立刚才仔细打量过对方，从对方身上感受到了和那只金刚罩上类似的尸气，再加上刚才一听黄袍大汉称呼对方“炫兄”心中自然将对方的身份猜的七七八八了。\n\n这位竟然就是金元口中的那位叫‘炫’的帝王炼尸。如此快就能见到对方，还真是一件意外的事情。\n\n不过他强行运用大衍决，清醒了下头脑后，略一估算自己封印的时间长短，对方拥有几种拼命秘术的可能性，再加上刚才风雷翅、冰焰诸神通也先后显露而出，无法再起到出其不意的奇效。因此即使有啼魂兽相助，但这万年尸王实在不是普通的炼尸，能将对方短时间内拿下的可能性并不太高。\n\n故而韩立斟酌了一会儿后，还是将心中的杀机强自按捺了下去。不过救下对方一回后，该占的便宜自然不会放过的。故而刚才毫不客气的说道。\n\n“呵呵！本王别的没有，一些灵石、材料还是存有一些的。道友若是不嫌弃，就和本人一齐回去，本王绝对会让道友满意的。炫王一听这话，心中稍微安心，脸上露出一丝笑容的说道。\n\n”不用如此麻烦了。在下看你这可金珠不错，道友能否割爱相赠！”韩立目光在对方身上滞留了片刻后，就不动声色的说道。\n\n“道友说的可是此物！”炫王一听韩立此言，面色阴沉了起来。但看了看仍在虎视眈眈的巨猿后，只勉强的一答道，一张口，将那颗金色珠子喷出了口外。\n\n韩立漫不经心的点点头，表示就是此物。\n\n“此物叫天尸珠，是我等尸王修炼天尸决后，才会产生的一种类似本命法宝的东西。平常根本不会轻易示人的。我若不猜错的话，方尖山二妖，多半也是冲此物来的。不过，这颗珠子却对我没有什么用处，道友尽管拿去就是了！”炫王目光闪动几下，接着忽然笑了起来，冲着身前的金珠一点指，此珠顿时激射向韩立。\n\n韩立大感意外，但手上动作却丝毫未停，虚空冲射来的珠子一把抓去，顿时低空中现出一只青色大手，一把将金珠捞在了手上。\n\n老魔竟真没有在珠子做什么手脚！\n\n韩立用一团青光包裹着此珠，双目一眯的仔细打量了一遍此珠。\n\n也没有替换作假，的的确确就是原先老魔祭出来的那颗金珠。\n\n他之所以开口要此物，原本也是心存讨价还价之意。可对方给的如此利落，反让他有些惊疑起来！(未完待续，如欲知后事如何，请登陆n，章节更多，支持作者，支持正版阅读！)\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百一十七章双珠",
        "content": "立心念如电，脸上露出一丝沉吟。\n\n“道友不必觉得奇怪！不瞒道友，这颗虽然也是天尸珠，但却不是在下修炼的那颗，而是当年本王得到天尸**时，顺便得到的另一颗尸珠，和在下并未任何关系的。在下的天尸珠事关重大，又怎会随身携带，仍在本王的墓室中被妥当收藏着。”一下，竟面露诡异的主动解释起来。\n\n”原来如此！既然这样，在下不客气的收下了……。似乎你的人也来了，韩某就先走一步了。”韩立露出一丝恍然，点了点头后正想再问些什么时，却神色一动，那抬首向远处天边望去，竟忽然说出告辞的言语。\n\n老魔一怔，尚未说些什么，韩立就周身青光闪动，骤然化为一道青虹，破空离去。\n\n老魔望着韩立离去的背影，脸色阴晴不定起来，对韩立之言也有些将信将疑。\n\n但是片刻后，从古墓方向传来阵阵的鬼啸，接着无边的绿云滚滚而来，里面尸气冲天。\n\n炫王见此，顿时心中大喜。现在就是狂沙上人等人回转而来，他也不惧对方了。\n\n他纵身化为一道灰光，直接迎了过去。\n\n……\n\n这时，韩立却一刻不敢迟疑的用所剩不多的解封时间，快似闪电的急遁着。他要远远的甩开炫烨王和早一步离去的黄袍大汉等人。否则法力一但被封，在和这几人照面，那他的麻烦可就大了。\n\n以韩立现在法力的全力而为，自然遁速非比寻常。在法力再次被封前，一连换了数个方向后，他竟然一口气遁出了万里之外，脱离了山脉之地。\n\n韩立这才松了一口气。稍一辨认清楚方向后。不慌不忙地御器远离了山脉。\n\n两日后。韩立在一座荒无人烟地小山下。落了下来。\n\n随后放出几件法器。在山脚处开辟出一个简易洞府。然后立刻用一套布阵器具。遮蔽住了洞口。\n\n韩立本人。则直接走进了洞府密室中。盘膝坐下。\n\n“你就打算在这里参悟明王决？”一路上任由韩立行动。始终没有插嘴一句地大衍神君。终于忍不住地问道了。\n\n“怎么。这里不行？”韩立不置可否地回道。\n\n“哼！这里连灵脉都没有，你以这种速度修炼完后，老夫也早已魂飞魄散了。”大衍神君没有好气的说道。\n\n“嘿嘿！前辈莫要恼怒。我刚才只是玩笑之言罢了。我在路上已经稍参悟了一下明王决。第一层法决还好，对灵气的需求并不太大，估计只要年许时间就可以炼成。但是第二层开始，修炼难度则倍增起来。并且其中的修炼之法需要大量灵力，必须要在灵脉之地才可。否则，花费的时间远超乎想象。而消除煞气反噬，必须修成明王决的前两层，这才勉强可以将煞气化为己用的。”韩立轻笑一声，似乎心情还算不错的样子。\n\n“不过大晋的灵脉之地虽多，却无一不是有主之物。就是再差的灵脉，也绝对有人占据了。而我既然打算尽快恢复法力，也不可能找过于低劣的灵脉修炼，最好还是再混进某个大宗内，悄悄的修炼法决。”\n\n“听你的口气，似乎心中已经有了计划。”大衍神君有些好奇起来。\n\n“你说的不错，我的确是有了一个目标。而且甚至都不用我花心思去伪造身份。”韩立胸有成绣的说道。\n\n“哦！有这样的好事，不妨说来听听。”大衍神君更感诧异了。\n\n“很简单。你还记的，我在冯家密窟中得的那些地契吗。里面夹杂着另一份文书，记载着冯家的几件秘事。恰好有冯家之主，许多年前为冯家子弟准备好的一条退路，另一个和冯家完全不相干的身份，南州某富商之家。而这位富商确有其人，还经营着十几间颇有盛名的店铺，但此人只是冯家暗中培养的一位暗子，故意推出来的表面人物而已。真正的大权和店铺地契等东西，还是掌握在冯家手上的。现在冯家全灭，但这位富豪依然健在。有这人做掩护的话，拜在南州的某一大宗门下，应该不成问题的。只要过了两三年后，解除了煞气回复了大半元气，我就可安心的四处搜寻材料了。”韩立没有隐瞒之意，一一的说道。\n\n“有这样的事情！这倒是个不错的主意。不过，你现在又停留在这里，是何用意。\n\n是打算先修炼成第一层口诀吗？”大衍神君想了想，觉得没有问题，但还是多问了一句。\n\n“我的确有先练成第一层明王决的意思。毕竟这功法只有修炼一下，才能真正确定其修炼的难度，看看有没有什么问题。另外，趁着此地无人干扰。我要先将那件金刚罩\n\n主一下，并将从交易会上得到的那块晶化妖丹，炼制T针，以备后用。当然最重要的是，另外这两个东西，我也要先处理一下的。”韩立叹了口气，手掌一翻，一白一金两颗圆珠同时出现在了手中。正是刚刚到手的天尸珠和那枚从九仙宫弟子手中得到的雪晶珠。\n\n“雪晶珠不用说了。这是一件少见的冰属性宝物，而且还从未认主过，若是能炼化培养一段时间，肯定会对紫罗天火大有益处的。而这枚天尸珠既然这么多人想要，连元婴中期修士都不惜杀人夺宝。看起来同样非同一般。前辈可知其有何用途？”韩立凝重的问道。\n\n“这种东西牵扯到了妖鬼之道的修炼法门。老夫知道的实在不多。不过尸珠这东西的名气不小，老夫还知道一些的。这东西一般只有尸王特意去修炼才能形成的。对那些注重法体修炼的修士，其实可以看做是一种洗髓易经的灵丹妙药。吞服下去后，它可以慢慢改善修士的体质，让其在炼体方面突飞猛进。有了此珠后就是将躯体炼成和尸王妖兽那样坚硬逾铁，都是大有可能的。而这个尸珠叫天尸珠，估计应该效果更加不凡吧。”大衍神君想了想后，如此的说道。\n\n“吞下？像炼制法宝那样，吸入体内直接炼化吗？”韩立低首望着金珠，有些迟疑。\n\n“当然不可能就这样直接炼化。尸珠本身都带有极其厉害的尸毒，必须先配置一种灵液，将其毒性拔除干净才可。这种灵液所需几种材料虽然较稀有，但我记得你身上全有的。倒也无须再出去购置了。那明王决其中大半的修炼之法，也是炼体的法门。说不定此珠，对修炼明王决也大有益处的。我这就将此配方复印到玉简中，你先看看吧！”大衍神君这次倒是主动的帮起韩立来，毕竟韩立身上的煞气一天不除，就一天无法大胆的去四处搜集材料。\n\n“原来如此。那就多麻烦前辈了了！”韩立吐了一口气，脸上露出一丝笑容的说道。\n\n结果等了一会儿后，就从竹筒中飞射出一只玉简来。被韩立一把抓在了手中，并凝神细看了起来。\n\n但是片刻后，大衍神君突然声音有些古怪，问了一句：\n\n“韩小子，你从慕兰草原逃出到现在。是不是忘了一件十分重要的事情？”\n\n“重要的事情？前辈指的是何事？”韩立将心神抽出，有点不解的问道。\n\n“你难道忘了。你那个通天灵宝的小鼎中还关着什么东西吧！“大衍神君闻言，叹了口气说道。\n\n“前辈指的是，那只天澜圣兽的化身？”韩立笑了起来。\n\n“不错，就是此兽。自从收了他兽后，我可看你一直未处理过此事？莫非真疏忽忘了。”大衍神君嘿嘿一笑起来。\n\n“疏忽，自然是不可能的。其实我早就处理过了。只是此鼎只有在我法力回复时，才能驱出体外的。故而前辈并不知道此事。”\n\n“你如何处理的？”大衍神君颇感兴趣的问道。\n\n“还能如何处理！那鼎可不是我有能力随意打开的。上一次能将自行打开鼎盖，将此兽收入其中。已经大出我的意料了。只是用神识和此兽沟通一下罢了。”韩立苦笑的说道。\n\n“结果怎样？”大衍神君紧追着问道。\n\n“哼！此兽降临此界不久，竟然连灵智都没有开启多少。根本无法交流的。”韩立有些郁闷的哼哼了几句。\n\n“这很正常，没什么奇怪的。不过，此兽既然是上界灵兽神念所化，估计灵智完全开启用不了多长年的。到时再处理此兽也不迟的。”大衍神君淡淡的说道。\n\n“也只有如此了！可惜天澜圣女和虚天鼎近似的小鼎，同样无法取出。否则以其喷出的灵沙威力，可是一件神通极大的宝物。看来此鼎很有可能是虚天鼎的仿制宝物了。”韩立露出了可惜之色。\n\n“那小鼎一看就不是那种专门用来灭敌的灵宝，多半是辅助型的。而七焰扇确是那种专门攻击的灵宝。你若是能搜集够材料，按老夫之法并炼制出来此宝的仿制品。对敌时的威力，肯定也在天澜圣女的小鼎之上。有什么可羡慕的！”大衍神君却冷笑的说道。\n\n第一更！最近家里事情多了一些，咱已经忙的团团转了，所以更新时间都要往后拖了一点。咱会尽力保持稳定的。下一更，要晚些的。一处理完事情，咱就会马上码出下一章的。另外，今天是双倍月票的最后一天，希望大家有月票的赶紧投了哦。否则就太可惜了。）(未完待续，如欲知后事如何，请登陆，章节更多，支持作者，支持正版阅读！)"
    },
    {
        "title": "第九百一十八章收宝",
        "content": "也许吧！“韩立对此倒没有什么异议。火属性宝物T|型，十个中倒有九个都是专注攻击的。毕竟火灵力原本就是几种属性中破坏力数一数二的。\n\n和大衍神君说到这里，韩立不再多言了，袖袍往空中轻轻一抖，手中的两颗圆珠飞射而出，紧接着两道法决打出，击在了两颗珠子上。\n\n金白两色的光芒闪动，两颗圆珠顿时悬浮在了空中不动起来。\n\n韩立目光闪动一下，伸手往储物袋上一拍，顿时七八个瓶子和玉盒、一只银色小鼎先后从袋中飞出，稳稳的落在了身前的地面上。而那只小鼎更是直接停留在了身前的低空处。\n\n两手一掐诀，冲小鼎一点指。此鼎一颤之下，鼎盖自行飞射而起，一个盘旋后浮在了半空中。\n\n而与此同时，地面上的某个玉盒也自行打开了盒盖，露出一盒绿盈盈的粉末。\n\n韩立一张口，一团青濛濛灵气从口中喷出，打在了此玉盒上。\n\n灵光闪动，玉盒中的小半灵粉被青光包裹着腾空飞起，一个盘旋后就投入了小鼎中。\n\n一声低喝，又一缕青色火焰从口中吐出。此火苗纤细之极，但一击在了小鼎上立刻汹汹燃烧起来，竟将此鼎下半部全部包裹在了其中。而此火一喷出后，韩立脸色马上苍白下来，显得精神萎靡不振。\n\n韩立心中不禁苦笑了起来。\n\n没想到法力被封印后，强行提取元婴体内的一缕婴火，竟然是如此的困难。当然这也和其元气大大受损，还未康复如初也大有关系。\n\n这时。他抬手冲另一个细长玉瓶虚空抓了一下。\n\n此瓶漂浮而起。缓缓飞至了小鼎上空。瓶口盖子自行一起。此瓶就翻转了过来。\n\n一道手指粗细地碧绿灵液倾倒而下。落入了鼎中。和其中地青粉刹那间掺和倒了一起。\n\n接着低沉地咒语声传出。小鼎上地青色火焰在法决一催下。立刻高涨了起来。将整只小鼎都包裹了起来。\n\n仅仅片刻后。一丝药香就从鼎中传出。\n\n韩立眉梢一动。单手一挥之下。又一个玉盒飞到了半空中。盒中一整株火红灵草。被直接倒入了鼎中。\n\n就这样，此后在韩立精心的控制下，每隔一段时间，就添加进去一些灵药灵液进去……\n\n一日一夜后，鼎中之物终于炼制完成。\n\n韩立袖袍一拂之下，鼎上婴火顿时消失的无影无踪。而银色小鼎则轻飘飘的直接落在了韩立手上。\n\n单手托起小鼎，低首凝望过去，只见鼎中出现的是数寸深的一种浓稠之极的灵液。翠绿晶莹，奇香扑鼻！\n\n“是这种灵液没错吧！”看了一会儿后，韩立觉得没有什么问题，和玉简中说的一般无二，但还是谨慎的问了这么一句。\n\n“正是此灵液。没想到你的炼丹术竟到了如此高深的境界。我还以为要炼制此灵液，最起码也要坏上两鼎呢！单以炼丹术来说，你的造诣比老夫当年都高明几分了。你现在直接将那天尸珠浸泡灵液中七天七夜后，就可自行将尸珠中的尸毒去尽，然后可以放心的服用了。”大衍神君懒洋洋的说道。\n\n韩立闻言一笑，却没有接口多说什么，而冲被其施展悬浮术，仍漂浮在半空中的金珠一点指。\n\n此珠瞬间化为一道金光，直接射入了小鼎中，然后鼎盖也紧随着的将此鼎盖上，重新封死。\n\n韩立下面将此鼎往密室中一角一松，就不再过问了。而是将心神转到那颗雪晶珠上了。\n\n这颗珠子的炼化到无须多麻烦的。\n\n手掌一翻，低不可闻的几声咒语声后，一小团紫色火焰凭空浮现在了手心上。反手一弹，这团紫火激射而出，正打在了雪晶珠上。\n\n顿时晶珠表面白色灵光和紫芒闪烁不停，灵光大放下，一副和紫罗天火交融一体的样子。\n\n韩立见此s霞光从口中喷出，一下将空中晶珠笼罩其内。\n\n晶珠在霞光中急剧的缩小变形，转眼间就化为了丹药般大小，然后被席卷而回的直接吞进了腹中。\n\n韩立脸色凝重的闭上双目，两手结出了一个入定的手印，人就一动不动的内视体内情况来。\n\n只见雪晶珠此刻正在丹田处，被紫焰所化成的一朵寸许大莲花轻托其中的，滴溜溜的旋转不停。而在此珠下方，本命元婴则正老老实实的盘坐其下，同样两手结印，和紫焰晶珠交相映衬着，显得神秘异常。\n\n韩立见此，心中微松。\n\n以他现在的筑基期修为，自然不可能直接炼化宝珠的，但好在他的紫罗天火实在霸道异常，倒可以先将此珠收入体内用此火先加以培炼的。\n\n到以后可以炼化的时候，可就事半功\n\n。而且在紫罗天火的控制之下，必要的时候甚至可以)F珠，强行驱使应敌的。\n\n将两珠的事情处理完毕，韩立却没有马上进行下面的事情，而是又在密室中稍微静坐了半日，让心神法力稍微恢复一下，才将腰间的某只灵兽袋摘下，往空中一祭。\n\n白色霞光倒卷而出，一个金光灿灿的东西就出现在空中，正是那还未炼化完毕的金刚罩。而在这半成品的金泡中，啼魂兽正趴伏其内，舒服安逸的呼呼大睡个不停。\n\n韩立见此，嘴角抽蓄了一下，颇有些哭笑不得的模样。\n\n这位啼魂兽，也未免太嗜睡了一点。召唤其出来时，十次中倒是有九次都在酣睡中。\n\n苦笑一声，韩立无奈的伸手冲着金刚罩手指一弹，一颗不大的青色光弹飞出，正好击在了金泡表面上。\n\n淡淡的金光一阵轻微的荡漾，就将光弹不动声色的反弹开来，但里面的啼魂兽收到此震动，也朦胧的睁开双目，醒了过来。\n\n一见自己身处灵兽袋外，此口中一阵的鸣叫，嗖的一声化为一道乌芒从金泡中激射而出，在空中一个盘旋后，乖巧的落在了韩立肩头之上，然后用毛茸茸的头颅，不停的轻擦韩立的脖颈。\n\n此兽经过这些年的相处，早已将视韩立为亲人了，对韩立大为的亲热。\n\n韩立微微一笑，偏头伸手抚摸了摸此兽的头颅一下，就转首望向还停留在空中的金刚罩。\n\n袖袍拂出，一股青濛濛光霞飞卷而出，立刻将那金色气泡席卷进了其内，霞光万道，围着此宝旋转盘旋个不停、但那金色气泡却丝毫反应都没有，犹如死物一般。\n\n韩立微微一怔，稍微沉吟了一下后，两手飞快掐动法决，同时口中念动起另一种收取宝的口诀来。\n\n一道道青色法决，打在了金刚罩上面，结果除了让此宝灵光泛动几下外，仍没有任何显著变化。\n\n这一下，韩立脸色微变了起来。\n\n不过，以他见识和神通，收取宝物的法决和手段，自然不可能仅这两种而已。\n\n深吸了一口气后，韩立不死心的接连变幻手中结印，口中咒语声也忽高忽低的的念动不停。五颜六色的法决，在其十指弹动间接连射出。\n\n随着时间的流逝，金刚罩上仍未见有任何效果，韩立脸色终于难看了起来。\n\n在晦涩的吐出自己所知的最后一种收宝法决后，咒语声嘎然而止了。\n\n“大衍前辈，这倒底是怎么回事？虽然我现在修为只有筑基期，也不至于连此宝都无法收取吧！这金刚舍利变化的此宝，还另有什么古怪不成？”韩立眉头紧皱的问道。\n\n“金刚罩这种将佛家舍利子用尸火炼化成护身之宝的做法，原本就是非常罕见的一种炼制法宝之法。毕竟舍利子和尸火两者原本就应该是相克难溶的。普通的收取之法不管用，也是意料之中的事情。不过我传你一套收取舍利子的口诀，你看看是否有用。“大衍神君却不慌不忙的说道。\n\n“好吧！我试上一试。”韩立不加思索的同意道。\n\n过了小半日后，韩立动用了新得到的法决，终于勉强将此宝缩小，收到了手上，这让韩立大松了一口气。\n\n不过，当韩立想按照大衍神君所给的口诀，想将这件金刚罩完成最后的炼制时，却遇到了更大的麻烦。\n\n金刚罩任凭他用婴火锻炼，却丝毫效用没有。而这一次，连大衍神君也无法可施了。\n\n照大衍神君推测所说，想要完成金刚罩最后的炼制，看来还必须用万年尸焰炼化才行。\n\n韩立听了此话，两眼不禁直翻白眼，郁闷的说道：\n\n“哼！万年尸焰，你让我上哪再去找去，难道让我去雪陵山，再将那炫烨王给绑来一趟不成。”\n\n大衍神君听了此话，也只能无奈的哼哼几句，一时陷入了沉寂中。\n\n正当韩立束手无策，无奈之下，甚至已经有了将金刚罩就这般凑乎使用时，一直坐在韩立肩头，有些无聊的小猴，忽然间一张口，一道灰白色的火焰喷射而出，一下将那浮在半空中的金刚罩包在了其中。\n\n原本寂静无声的金刚罩，顿时一阵低鸣声发出，金泡在灰焰中，一涨一缩的骤然变形起来。\n\n看到这一幕，韩立大吃了一惊。\n\n“万年尸焰！”大衍神君更是愕然之极的，喃喃说道。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百一十九章甘家",
        "content": "大郡中排名倒数几名，但论富足程度却足可以排进前五之列。此郡管辖之地多为平原水乡，物产丰富，也有不少的灵山大川，甚至还常有凡人这些灵山中，见到做僧道装扮的仙人飞行于天际之间。\n\n故而此郡信佛奉道之风盛行一时，佛院，道观，遍布全郡各处，无论权贵豪富，还是农夫走卒，无一不对两者恭敬有加。\n\n不过，除了佛道两教外，此郡书院也众多异常。府城大城、小镇乡村都可以见到书院私塾的影子。\n\n这些书院明显的分为三六九等。一等的书院有大家宿儒亲自执讲四书五经，教授的对象，也都是大有身份的官宦子弟，等阶最低的小型私塾则只是普普通通的儒生执教，会传授儒家基本思想和教授讲解一些最基本的经书。一旦发觉了其中的优秀的人才，则再会向上阶书院加以推荐的。这倒是穷人子弟，一跃升天的绝佳机会。\n\n毕竟能从高阶书院出来的儒生，非常受大晋上层的欢迎。最高等阶的几座书院出来的儒生，甚至连那些封疆大吏，公侯之家都极力招揽的。\n\n太昌府的府城太昌城就是这么一座书院遍布的大城。\n\n此城虽然没有排名第一的武广城名气大，但在湳郡来说，却是达官贵人，富豪巨商居住的最多的府城。光是公侯之家，就有三四家之多，而其中从事各行各业的形形色色凡人，更是不计其数。\n\n位于太昌城西边的甘家，就是太昌城中有些身家资产富商中的一位。这种拥有在太昌府各城近二十余家酒楼的大富商，在别的小些的城市，称之为富甲一方都不过分的。但在此城中，却只等在富豪中排在中上人家而已。\n\n不过尽管如此。甘家也在太昌城中一处富豪云集的区域，拥有一处不小的巨宅。门内光是仆从丫鬟，就有三四十人之多，也可算是不小的一处府邸了。\n\n这一日，正当骄阳当空的午时，从街道口处缓步走来一名儒衫打扮的青年，此青年二十余岁，身为年轻，但背后鼓鼓囊囊的背着一个用灰布包着的粗长包裹，一副风尘仆仆的样子。\n\n青年一进入此街道，目光向左右不停的寻觅着什么。\n\n不一会儿后。他终于看到了甘家那扇漆黑油光大门上挂着地‘甘府’巨匾时。脸上不禁露出一丝笑容。\n\n他几步向前走到了大门前。再次打量了一下甘家大门后。就没有迟疑地上前轻叩两下铁制地门环。\n\n“怦怦”两声轻响后。大门里面立刻传来一阵小跑地急促之声。\n\n青年听到此声一怔。仿佛有些意外。但片刻后。大门就被飞快地打开了一小半。从里面露出一张满脸恭敬之色地中年男子脸孔。身穿下人地服饰。\n\n此男子一看见眼前地青年时。脸上地恭谨之色顿时凝滞了一下。然后飞快地收敛不见了。\n\n“阁下找谁？”男子原本准备躬下地身子直了起来。有些狐疑地问道。目光还不停地上下扫视着青年。想从对方身上看出一些什么出来。\n\n“这里是甘池叔父的府邸吗？”青年一拱手，含笑的说道。\n\n“甘池叔父？甘池正是我家老爷的名讳，公子是……”门内男子看完青年身上的服饰后，面上原本已经露出几分轻蔑之意，现在一听此言大吃了一惊。口气立即客气了三分。\n\n“在下韩立，是甘池叔父的一位远亲。这次特意前来拜会叔父一趟的。”眼前的青年，也就是韩立微笑着说道。\n\n此刻已经是他当日闭关修炼一年后的时间了，经过一番潜心修炼，借助天尸珠和金刚舍利之力，他终于修炼成了第一层的明王决，原本有些蠢蠢欲动的煞气立刻安稳了许多。这让韩立心中大喜，但也不敢拖延的立刻出发，直奔早就计划好的甘家来了。\n\n“原来是韩公子啊。这真是不巧，老爷一大早就出去会友去了。现在宅子里是大公子做主的，要不小的给通禀一下？”中年男子一听此言，犹豫了一下后，如此的说道。\n\n“那就有劳兄台了。”韩立嘴角一翘，不动声色的说道。\n\n“请公子稍候。小的马上就回。”中年男子点头哈腰一下，随即大门重新关上，然后就直奔后面报信去了。\n\n韩立则悠然的站在门前，回首打量着附近的其他巨宅，和过往的一些马车，行人。\n\n虽然他未用神识扫视过此城，但明显此城中的修仙者数量之多，实在不少。并且极有规律的遍布城中几处地方。里面也不乏高阶\n\n样子。\n\n这让他颇有些好奇的。实在对这些修士如何入世的，实在大感兴趣的。\n\n一盏茶的工夫后，大门吱咛一声的再次被打开了。\n\n这一次，从里面走出一名年纪轻轻的青年。\n\n此青年面目清秀，身着锦袍，身后站着的位下人服饰的男子。\n\n“这就是韩公子吧。在下甘裕。听说韩兄是甘家远亲，在下虽然没听说过，但自不应太失礼的。若不嫌弃的话，韩公子不访先跟在下到客厅一叙。”这位甘裕上下打量了一遍韩立后，竟温文有礼的说道。\n\n“原来是甘叔父的大公子。既然甘兄如此说了，那韩某就推却了。”韩立也没有客气，略想一下，就满口的答应下来。\n\n甘裕微微一笑，略一侧身，就将韩立请进了甘府，漆黑大门则无声无息的关上了。\n\n……\n\n一个时辰后，一大早出去的甘家之主，一位五十余岁的发福老者，穿着蓝色员外袍，坐着马车回到了甘府门外。\n\n“府里出什么事了吗？”这名叫甘池的老者方一下马车，就一眼看到守门下人的眼睛有些闪烁，似乎有话想说的样子。\n\n“启禀老爷，有位姓韩的公子，自称是你的亲戚，现在已经被大公子请到客厅中了。如今好像和公子交谈甚欢的样子。”守门的那名男子，立刻老老实实的回话道。\n\n“亲戚，姓韩？”老者原本想直接迈步府门动作一顿，口气微变的问道，隐隐有一丝惊疑的样子。\n\n“怎么，这人不是老爷亲戚，是个骗子？那要不要小的马上去叫官差过来？”中年吓人一惊，又急忙讨好的说道。\n\n“是不是骗子，还不好说。我好像真有这么一位远亲的。只是时间太久了。记得不太清楚了。你守好你的门就行了，用不着多事！”甘池脸色一扳，随口训斥了眼前下人两句，人就匆匆的走进了府门，甚至连衣服都未去换，就先冲大厅去了。\n\n尚未走进大厅，刚走到入口处的老者，就听到里传来熟悉异常的轻笑声：\n\n“韩兄竟然对四书五经研究的如此透彻，小弟真是佩服之极，不过关于书中的那一段贤人之话，我认为应该这样理解……”这分明是那位长子的欢笑声音，似乎正和客人谈的正在兴头上的样子。\n\n老者听到这里，脸色却微微阴沉，并且目光闪动间，有些不安的样子。但是片刻后，他就一咬牙，不再犹豫的走进了大厅中。\n\n“父亲大人。这位韩公子是……”甘裕一见进来的竟是其父，立刻起身恭敬的见礼道。\n\n“嗯！我已近听下人说过了。阁下就是那位自称我远亲的韩公子，不知身上可带有什么信函和信物？”甘池心神全在了韩立身上，冲其子略一摆手，目光就在韩立身上一扫后，缓缓问道。\n\n韩立这时也从座位上站了起来，听到如此一问，不禁笑了笑。\n\n当即一言不发的单手往袖中一摸，掏出了一块白光闪闪的半截玉佩出来。并递了过去。\n\n甘池见到玉佩的瞬间，面色终于动容了起来。\n\n他郑重的接过玉佩仔仔细细的看了一遍，脸上才现出一丝恍然的说道：\n\n“原来你真是韩兄的后人，你跟我到书房来，我要详细问问逝去姑母的一些事情！”老者一把拉住了韩立的手腕，竟激动异常，随后立即带着韩立离开了大厅，直奔自己的书房而去。\n\n“姑母！甘家有这样一位远亲吗？”甘裕却怔怔的站在厅中沉吟了起来，心中有了几分迷糊的。\n\n“参加韩公子！”方一进入书房，将书房屋门小心的关好，甘池立刻脸色一变，恭敬异常的冲韩立深施一礼。\n\n“起来吧！你无须详细问我的来历，只要知道从今天起，我是专门负责和你联系的人就是了。”韩立淡淡的说道，然后袖袍一拂，一股青光涌出，将老者身子自动托起。\n\n“是！原先的负责和甘家联系的那位二先生，自从十年前一去不见了踪影，小人还担心出了什么事情，现在有公子出现，这实在是再好不过了。”甘池见韩立施展出法术，心中的最后一点怀疑再也没有了，更加恭谨的说道。\n\n“这一次来你们甘家，我只是顺便而已，其实还是另有要事要办的。这还需要你在世俗中的身份协助一下了。”韩立满意的点点头，用不容拒绝的口气吩咐道。\n\n第一更！）(未完待续，如欲知后事如何，请登陆n，章节更多，支持作者，支持正版阅读！)\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百二十章白露书院",
        "content": "于太昌城外的白露书院，就是湳郡诸多书院中不起眼7|外人眼中，等阶只是在诸多书院中位于中等而已。若是说此书院有什么特点的话，就是此书院不是建在某大城之中，而是修建在了湳郡中赫赫有名的‘玉田山’上。\n\n这座玉田山可是太昌府有名的灵山，有十余座大小不一的山峰，虽然谈不上什么险峻宏伟，但却四季如春，奇花遍地。有几种珍稀的灵叔灵果更是只有在此山上才能种植成活。故而位列湳郡十三灵山之一。\n\n白露书院就修建在此山幻云峰之，从半山腰直至峰顶，盖有大片的楼阁，面积还着实不小，足可以容纳千人以上。\n\n但按理说，以此山的这般大名头，这座默默无名的白露书院完全没有资格进驻此山的。毕竟相邻的几座山峰上，修建的可都是颇负盛名的名观大庙，和白露书院完全不是一个档次的存在。\n\n可是奇怪的是，白露书院千余年前在此修建起来后，这些寺庙道观却从没有人为此找书院什么麻烦。\n\n相反，那些道观和寺庙中的僧人和道士，对那些偶尔出入书院的书生，无论年纪大小都客客气气，这着实曾经让不少人大感诧异的。\n\n白露书院另一个怪异之处，就是其招收的就读的书院子弟，年纪身份实在天差地别出身，年纪也从六七岁到二十余岁间，完全不等。并且每年招收弟子的时间，也都不太固定，有时三四年就招收一批，有时则七八年不见动静。但凡是进入此书院的入读之人，却极少见有人从书院大门出来过，处处透着一股神秘的色彩。\n\n当然这种神秘，只是那些居住在玉田山脚下的一些当地居民。山外的世俗世界，完全不知道这些异常之事，白露书院还是在整个湳郡中默默无名，罕有人注意到的。\n\n这一日，幻云峰山脚下，却有两人缓缓上山而来。\n\n一名是相貌威严的中年儒生，一名则是位二十余岁的青年书生，皮肤微黑，相貌普通，赫然是一个月前才出现在甘府的韩立。\n\n“韩世侄，白露书院早在两个月前就结束弟子的招收。不过我听甘老友说，你以前学过一些杂七杂八的道术，也知道修仙者的存在。故而老夫才带你到书院一试的。至于书院是否会收你，还要看你本身的机缘了。白露书院的鲁大先生和我有些渊源，我先带你见上一见。若他觉得没有问题，你留在书院就不成问题了。”这名中年儒生一边大袖飘飘的走着，一边口中平静的说道。\n\n“是。一切都听严先生地安排。甘叔父在来之前已经说过。这一次无论书院是否招收小侄入院。这个情分叔父一定铭记在心地””韩立露出一副老实模样。规规矩矩地回道。\n\n此时韩立身上地气息只有炼气期三四层地模样。普通地修士根本看不出他真正地深浅出来。\n\n当日他向甘池这位冯家暗子提出。协助他加入本地地某一修仙大宗内。无论佛。道、儒均行。\n\n之所以会如此直接了当地说。因为别看甘池只是一介凡人。但是冯家昔年给其地指令。就是一直和那些入世地修士特意交好。以备后用地。所以一听这个要求。甘池虽然感到惊讶。倒也没有什么太为难。\n\n唯一让其有些担心地。大概就是害怕韩立混入这些宗门想图谋不轨。有可能会连累甘家吧。\n\n不过甘府地一切生意。都是冯家一直暗中控制地。韩立只要将那些地契文书拿出。一夜之间就能让甘家地一切化为无有。\n\n再加上甘池虽然知道些修仙者的事情，但对冯家的来历身份更是一直感到神秘莫测，大感敬畏的。\n\n故而在韩立淡淡的说明，这次混入修仙宗门，不会惹出事端连累甘府的保证下，他也只能硬着头皮的按命行事了。\n\n略微筹划几天后，甘池终于选中了这位严姓的中年儒生，作为桥梁，来保送韩立进入白露书院。\n\n之所以选此人，一方面书院相比佛道两家，招收弟子明显宽松了许多，只要不是邪道魔宗的弟子，就算本身有师承来历的，只要身世清白，仍然照收不如。而且另一方面，昔年甘池对这位严先生有过大恩，对方出身儒门，对恩义之事一向最为看重的，也一定会尽心尽力办此事的。否则虽然还有其他的路子，但是成功的可能性实在不太高。\n\n毕竟大晋的修仙宗门，虽然不像天南如此难进，但也同样不是一名低阶散修，说进就进的。\n\n韩立听了白露书院之名，稍微打听清楚其所在的玉田山位置后，在某日晚上偷偷御器过去远远观察此山的灵脉。结果心中比较满意。\n\n虽然此灵脉\n\n不能和他在天南安置了诸多灵眼之物的洞府相比，也9T灵脉，远比太昌城附近的其余几条强的多了。\n\n说起来，要不是灵眼之树等东西频繁移动，会有损其内灵气精纯，常年不安置在灵脉上也会让灵性渐有。\n\n他只要带两件灵眼之物在身，随便找条低劣灵脉倒也能凑乎修炼用了。又何必处心积虑的混进大宗门内修行。\n\n于是就这样，韩立摇身一变，立刻成了甘池某位远房投奔的姻亲。表面来历是身具灵根，学了些肤浅法术的低阶散修。对修仙之路极为的向往，这才托甘池这位远房叔父加以帮助，看看能否进入某大宗继续修行的。\n\n甘池找到了在城内某出名的大书院执教的严姓儒生一说，这位出于报恩的想法，倒也一口答应了下来。\n\n二人这才有此一行的。\n\n“嗯！看来甘兄为你这位表侄还真颇花费了些心思。不过这也难怪。世间凡人能拥有灵根者万中无一。自然对你多加垂青了。就是在下也是苦无灵根，否则也早进入白露书院，苦修求仙之道了。”儒生口中有些感概的说道。\n\n韩立笑了笑，识趣没有接口此言。\n\n下面中年儒生不再多说什么，带着韩立直往上而去，刚走到快到半山腰时，突然肉眼可见的另一座山峰上，传来阵阵的钟鸣之声，声音清鸣悠扬，让人听了不由得精神打振。\n\n“宝灵寺的这口青蝉钟，还真是一件少见的宝物，但每天三次的敲打一遍，宝灵寺的那些高僧也未免炫耀了一些。”儒生身形一顿，扭首瞅了一眼那座比幻云峰还要高大三分的山峰，摇摇头的喃喃说道。\n\n韩立一听那座山峰是佛宗的所在，目中精光一闪，露出一丝若有所思之色。以他的感悟，这所谓的宝物其实也不过是件上阶法器罢了，没有和稀奇的。\n\n他伸手扶了扶背后的粗长包裹，就继续跟着儒生往上而行。\n\n没有多久，二人终于来到了半山腰处的一块平台处，眼前豁然一亮。\n\n只见入目之处，翠绿盎然，郁郁葱葱，一大片青竹林出现在了眼前，而竹林中，隐约可见红墙白楼，一片优雅景色。数条白石幽径更是直通绣林深处，尽头处隐约可见一个高约数丈的巨大朱门。\n\n“走吧。正门通常情况下不会开启的，跟我走偏门即可了。”中年儒生扫视了一眼竹林，口中如此说道。带着韩立往一侧走去，步入其中一条小路，进入了竹林中。\n\n结果七拐八拐后，韩立和儒生出现在了一扇丈许高的漆黑木门前，儒生轻吐了一口气，上前“砰砰”的轻轻一扣门。\n\n门无声无息的开了，顿时从里面走出一名白袍儒衫的年轻人。\n\n“啊，原来是严先生到了。先生是来找鲁大先生的吧？”这名年轻人身上有灵气波动，有炼气期三层的修为，但竟对身上丝毫法力没有的严姓儒生却客气异常。这让一旁的韩立，看在眼内，心中不禁啧啧称奇。\n\n要是在天南，这种事情说什么也不会发生的吧。看来儒门还真是规矩森严，竟然让修仙者能对一名凡人低头。不过，这种情形估计也只能在低阶修仙者身上发生，高阶修仙者绝不会出现这种事情的。韩立暗中冷笑的想道。\n\n“嗯。我这次是来见方兄的。方大先生现在是否有空？”中年儒生不动声色的问道。\n\n“下书院现在来了一位贵客，先生正在书房作陪。我给严先生通禀一下吧。”白袍年轻人想了想后，如此的说道。\n\n“也好，麻烦阁下了！”严姓儒生闻言，露出一丝笑容的说道。\n\n白袍年轻人知道眼前之人虽然是个凡人，但是和方大先生渊源匪浅，当然不敢怠慢。口中客气了一句后，急忙伸手掏出一张传音符，对其低语了几句后，然后手一扬，传音符化为一道火光向后方激射而去，转眼间就不见了踪影。\n\n没有多久，韩立蓦然感到一道不弱的神识突然从远处飞扫而来，在几人身上一掠而过后，立刻又收敛了回来。\n\n韩立心中一动，知道这多半就是那位鲁大先生了。光从其神识强度上看，倒也有结丹初期的修为，比起预料的筑基中后期修为，还要高深了许多。这让他有一点点意外。\n\n对他来说，此人修为自然越低越好了些。这才不可能看跑他的掩饰之法。\n\n片刻后，韩立等人站立之处的上空，灵波颤动，蓦然响起了一男子淡淡的声音。\n\n“是严兄吗？来的正是时候，我这里有位贵客，严兄不妨前来见见。嗯，你旁边的这位小友，也一齐过来吧。”(未完待续，如欲知后事如何，请登陆，章节更多，支持作者，支持正版阅读！\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百二十一章道姑与皇清观",
        "content": "了此话，那位白袍年轻人自然不敢再阻拦韩立二人，T?带着二人沿着一条走廊向内走去。\n\n走了片刻，跨过了几个院门后，韩立隐隐听到了朗朗的读书之声，听起来和普通书院一般无二的样子。但他却微微一怔，目光不经意的闪动几下。虽然说这里名为书院，但是这些低阶修仙者，难道不打坐炼气，真的白白将大部分时间浪费在读书之上吗？”\n\n“这是我们白露书院的下院弟子，在进行例行的午读，想要进入上院修行，光有灵根法力是不行的。必须培养出我们儒门的浩然之气才可。毕竟我们儒门的多半功法，都是以浩然之气为辅助的，浩然之气越多越雄厚，以后修炼的才可能一日千里，前途不可限量的。”白袍年轻人似乎看出来韩立的惊讶，含笑解释道。对这位严姓儒生亲自带来的修为差不多青年，他倒有些存心交好的意思。\n\n“原来如此！”韩立感应到了此人的善意，冲其点头笑了笑。\n\n这时，三人穿过一大片阁楼，绕了几个弯后，忽然来到了一处优雅的小院跟前。方一走进此院落，原本清晰入耳的读书声，立刻消失的无影无踪。院落竟然被布置下了隔音的禁制。\n\n严姓儒生见此情形，神色如常，似乎来过此处不止一次的样子。而那白袍年轻人到了此处后，就不敢进入了。直接停在了院门外向二人告辞后离去。\n\n目睹青年的背影，在一栋阁楼边上一闪不见了踪影，严姓儒生才略整理下衣衫，朝最大一间屋子缓步走去，就要扣起门的样子。\n\n但是他刚迈出一步去，原本紧闭的屋门却一声轻响后，自行开启了。同时头顶处，再次传来了那位鲁大先生的声音。\n\n“严兄请进！皇清观的华莲仙姑，正好在陋居做客。鲁某正好为严兄介绍一二的。”\n\n鲁大先生的话语从容稳重，丝毫听不出其中有何具体的感情。\n\n“皇清观？”严姓儒生脸上露出一丝讶色，但脚下却丝毫没有迟疑的走了进去。韩立自然也紧跟了进去。\n\n一进屋门。就是一间客厅。一男一女正分主客落座其中。\n\n男地四十余岁。脸庞廋削。三缕长髯。一看就是那种喜怒不形于色地四平八稳之人。身上气质和严姓儒生倒有几分相似。但是却另有一种说不出地森严之感。\n\n女地则二十余岁。乌发雪肤。身着黄色道袍。单手持一银光灿灿地拂尘。却自有一股雍容华贵地气质。竟是一名道姑。\n\n严姓儒生和韩立一进入厅内。这二人地目光自然扫视了过来。\n\n“这位就是鼎鼎大名地严尧先生吗。贫道虽然在观中不问世事。但也听说过雍华书院严先生地大名。”大出人意料。鲁大先生模样地人还未开口。这年轻貌美地道姑却先微微一笑地招呼道。然后目光随意地在韩立身上扫了一下。就不再留心地收了回去。\n\n此女子只是一名筑基后期女修。但在鲁大先生面前安然落座。言谈自如。显然是大有来历之人。\n\n“不敢！皇清观诸位仙姑的大名，严某也久闻其名了。见过华莲仙姑。”严姓儒生丝毫不敢怠慢，急忙拱手说道。\n\n“晚辈，见过两位前辈！”韩立也上前半步，恭谨的施礼道。\n\n“这位小友是……”那名鲁大先生眼睛一眯，不置可否的问道。\n\n“这位韩立世侄，是在下一位好友的远亲，因为听说过白露书院的名头，老夫抹不开老友情面，特意带他来书院一试的，看看能否有资格入住书院的。”严姓儒生不慌不忙的说道。\n\n“哦！是严兄老友的子侄，灵根资质似乎普通。不过还要仔细辨认下属性才可。韩小友，你过来一下。”鲁大先生量了几眼韩立，半晌后，不动声色的说道。\n\n“是，前辈！”韩立闻言，毫不迟疑的走了过去，被对方一只微凉的手掌，一把抓住了手腕。\n\n以韩立神识强大，根本不惧对方真能看出什么来。无论灵根属性还是根骨，都可以轻易遮蔽住身体的真实情况，只给对方看到想给看的虚假信息。\n\n不过，韩立可不想让自己太引人注目，不利于以后在书院的低调修行。故而在灵根资质上倒是完全展露自己的灵根属性，没有做什么手脚。\n\n四灵根属性，基本上也够加入修仙宗门的最低标准了。\n\n只是在根骨上，他遮蔽住了真实的骨龄，让对方看不出其中的蹊跷。\n\n“哦，四灵根缺金。倒也勉强够资格入住书院了。但你体内有法力在身，已经修炼过\n\n阶法术了。好在修炼的是纯粹木属性功法，并非邪\\面也不成问题的。不过你年龄偏大，这种资质能够筑基的可能性，基本微乎其微，充其最后也就是炼气期七八层的样子吧。若是这样的话，其实还不如做一散修，更逍遥自在一些的！”鲁大先生探查完后，松开了韩立的手腕，平静的说道。\n\n“这种评价，晚辈听其他前辈说过。不过晚辈相信勤能补拙，还是打算在修炼之途上试上一试的。”韩立在鲁大先生面前束手垂立，用诚恳异常的语气回道。\n\n鲁大先生神色一动，看了看一旁的严姓儒生后，点了点头后说道：\n\n“小友修炼之心如此坚毅。本人也不好多说什么了。不过小友既是散修入门，可在修炼杂术上有什么擅长之处。”\n\n听了这话，韩立微微一怔，有点意外。没有想到对方会问他一个炼气期修士这种问题，难道真的看在严姓儒生的面子上，要对其照顾一二吗？”心念如电的转动不停，但韩立口中却丝毫没有迟疑的回道：\n\n“晚辈在炼器之道上略有涉及的，只是以晚辈的修为和见识，自然只能炼制一些最基本的器物而已，根本淡不上什么炼器的。”\n\n说完这话，韩立仿佛有些不好意思，面上露出一丝腼腆之色。\n\n“哦，懂得炼器？现在的散修，很少有人去学炼器术的。毕竟其中的耗费，实在非同小可。”鲁大先生有意外的说道。\n\n一旁的道姑闻听此言，脸上异色一闪，随后露出一丝喜色来。\n\n“晚辈也是得到一本炼器玉简，胡乱炼制些的。”韩立自然极力贬低自己的炼器术。若不是顾虑真说自己什么都不会的话，可能对加入书院大有影响。韩立还真不愿意提什么炼丹炼器术之类的自找麻烦。\n\n不过比起炼器来说，懂得炼丹术和阵法之道的更是少之又少的，说出来恐怕更引人注意吧。\n\n“韩道友，你懂的炼器？这真是太好了。鲁前辈，我看也不用再在贵门借用什么炼器弟子了。这位韩道友既然还未入贵院，不如将其让于贫道，入我皇清观如何？”那名道姑竟突然开口说出这样的话来。\n\n这一下，严姓儒生和韩立都吓了一大跳，随之愕然了起来。\n\n“华莲仙姑，这不太好吧！贵观是女观，怎能让韩贤侄这么一位男子加入？”严姓儒生脸上肌肉动了一下，忍不住的正色道。\n\n“皇清观虽然是女观，但是里面又不是没有火居道士和男性门人加入。这些人入我皇清观，但实际上是居住在观外的。严先生过滤了。”道姑一抿嘴，轻笑的道。\n\n“原来如此，严某对皇清观事情确知道不多。只是韩贤侄是想加入白露书院的，加入贵观还是有些不妥当吧。”这位严先生还真对韩立加入书院之事，非常上心。明明知道对方实在是非同一般的存在，还是出声争辩道。\n\n“以韩道友资质，即使加入了书院，也只是作为一名普通弟子而已，没有什么前途而言的。而本观正准备要炼制几样宝物，现下正好缺少一名懂炼器术的低阶弟子当下手。\n\n只要韩道友愿意加入本观，不但可在炼器术上更进一层，甚至贫道也可做主，对其在修炼上可多加照顾一二的。不瞒严先生，贫道这次来书院，原本就是想借书院一名懂炼器术的弟子的。现在有个现成的，自然无须再麻烦鲁道友了。”华莲仙姑丝毫不以为意，反而笑吟吟的解释道。\n\n“这个，鲁兄你怎么看？”严姓儒听对方如此一说，倒迟疑了一下后，不禁抬首看向了鲁大先生。\n\n“韩道友尚未加入本院。还是自由之身，是否愿意拜入皇清观门下，自然要他本人拿主意了。不过就像化莲仙姑说的这般。即使韩道友拜入本书院门下修炼，鲁某也不可能相帮什么的，是没什么前途可言。而化莲仙姑这次来本书院，也的确是为了找一名懂炼器的低阶弟子一用的。拜入了皇清观门下，倒也是一种不错的选择。”鲁大先生神色不变，沉声的说道。\n\n话说到这里，厅堂内三人的目光，全都落在了韩立身上。\n\n有的担心，有的好奇，还有的则微微的兴奋。\n\n“皇清观？”好像听说过此名字，似乎是玉田山上另一座山峰上的道观。但韩立事先并不知道此道观竟是女观，对此宗门一点不了解。只能面露茫然之色，一头的雾水。(未完待续，如欲知后事如何，请~陆n，章节更多，支持作者，支持正版阅读！)"
    },
    {
        "title": "第九百二十二章噬真合元决",
        "content": "韩立来说，突然打乱计划，去一个一点都不了解的:没有呆在白合适了。\n\n可是眼前女修给出如此好的条件，他一位散修一口回绝掉，还非要加入白，恐怕这边的鲁大先生非得疑心大起不可。如此一来，对这位突然出来搅场的华莲仙姑，韩立自然暗自直翻白眼，心中连连腹诽。\n\n”不瞒华莲前辈，晚辈对皇清观实在知道的不多。但贵观既然是女观，想必在功法还是修炼手段上，对我等男修来说有些不合适吧。”韩立心中飞快思量下，终于找出了一个似是而非，勉强可以说通的理由。\n\n“原来韩道友担心此事！这一点无须担心的。我们皇清观其实只是三皇观中的一脉分支，另外的皇阳观、皇圣观却都是男修主持的道观。男修的修炼法门根本不缺乏的。而且我观道友身上并没有天生的浩然之气存在，拜入白门下还要重新培养此气，比起我等的修炼功法来说，恐怕更难三分。当然儒门功法若是大成，在浩然之气辅助下，神通远非一般道家功法可比的。不过对于韩道友来说，谈这些也太早了一些。莫非韩道友，真的瞧不上本观不成？”华莲道姑微然一笑，不慌不忙的说道。言语里却不敢对儒门有丝毫不敬！\n\n“华莲道友说的有理。我们儒门功法，前期的确要比道佛两家花费时间稍多一些。韩小友，以你的条件还是拜入皇清观门下修炼更加合适一些。华莲道友既然答应照顾你一二了。你在皇清观门下，筑基希望倒也并非一丝没有地。”鲁大先生也从容的开口了。\n\n听到这些话，韩立心中无语。\n\n看来真的无法避免要改换原订目标了。否则再坚持下去，这位鲁大仙师不起疑才怪了。好在皇清观也在玉田山灵脉之地内，自己多加小心一些，应该不会出什么意外的。\n\n心中这般想道，韩立也只能捏着鼻子自认倒霉，表面上还作出了微微兴奋的神情：\n\n“既然两位前辈都如此建议，想必不会错的了。那晚辈一切都听二位前辈的安排！”\n\n听到韩立如此识趣的话语，年轻道姑终于满意的点点头，鲁大先生只是微笑不语。\n\n而严姓儒生虽然更希望韩立能拜入儒门之下地。但见韩立自己都没有反对此安排。更不好说什么了。\n\n韩立地事情一定。接下里鲁大先生和道姑三人。闲聊了起来。不过他们所聊地内容竟不是修仙界地奇闻异事。而是当今大晋朝政上地一些得失利弊。这让韩立听了一阵地纳闷。\n\n儒门也就算了。毕竟他们宗旨本就讲究入世地一套。议论朝政并不奇怪。可这皇清观地出家道姑。竟也同样不卑不亢地议论这些事情。实在让韩立一阵地诧异。\n\n难道和皇清观和儒门一般。也是入世地修仙宗门。韩立不禁如此地思量起来。\n\n三人在厅堂内交谈甚欢。但是过了一会儿后。门外传来了脚步声。接着一声有些稚嫩地话语从门外传来。\n\n“启禀师祖。弟子已将遵命。将库房地紫精铜带来了。”\n\n“哦，既然如此，就将东西送上来吧。”鲁大先生一听此言，不加思索的说道。\n\n“紫精铜”韩立心中一动。这东西可是炼制顶阶法器甚至法宝上佳材料，对他来说也许不算什么好东西，但对眼前地二人来说绝对是珍稀难得之物。\n\n正思量间，屋门被推开后，一个十一二岁，白白嫩嫩的童子，手捧一个大红托盘走了进来。托盘上盖着一层银色锦缎，鼓鼓囊囊地，似乎盛满了什么东西。\n\n恭敬的将托盘，往华莲仙姑和鲁大先生之间地桌子上一放，童子就立刻后退了几步，束手而立。\n\n“下去吧。这里现在不用你在一旁伺候着。”鲁大先生看了童子一眼，不动声色的吩咐道。\n\n那童子立刻答应一声，深施一礼后，倒退着出了屋子。\n\n然后鲁大先生看也不看，将托盘直接往华莲道姑身前一推。\n\n“华莲道友，这就是你相借地紫精铜，请收好了。贵观这次四处搜寻材料，看来真打算炼制一件重要的宝物了。就不知是顶阶法器还是法宝了。”鲁大先生笑了笑，仿佛随意的说道。\n\n“炼器的事情，晚辈也不甚清楚，晚辈也是奉四师叔之命行事的。前辈若想知道些详情，不访直接向四师姑问下了。想必会如实相告的。”道姑迟疑了一下后，却露出抱歉之意的说道。\n\n“不用多此一举，老夫也是随口一问罢了。”鲁大先生一听这个“四师姑”之名，脸色微变了下，随即打了个哈哈的应付过去了。\n\n华莲仙姑嫣然一笑，伸出白皙的玉指，将托盘上的锦缎一挑，露出紫光灿灿的一堆金石来。\n\n看着眼前整盘的紫色铜精，道姑脸庞上露出一丝笑容，口中称谢一声后，从腰间将摘下一只储物袋，霞光席卷一下，将这些材料全都装进了袋中，小心的收好。\n\n此行目的全都达到，年轻道姑再和鲁大先生二人聊后，终于起身告辞了。\n\n鲁大先生没有多加挽留，当即召唤来一名童子，给道姑引路带出书院，韩立自然也同样向二人恭谨的告辞一声，随此女出去了。\n\n韩立二人的离去，让厅堂内瞬间安静了下来。\n\n严姓儒生和鲁大先生一时间竟没有交谈一句，只是静静的做在椅子上，互相默然不语。\n\n特别是严姓儒生，更是神色不定，似乎在思量些什么。。\n\n“你准备的怎么样了。要对付牛天德那魔头，只有助我修成‘噬真合元决’，我才有七八成地把握灭掉此魔。现在万事齐备，你不会子最后关头，又怜惜自家的性命了吧？”鲁大先生终于开口了，但声音低沉，毫无感情。\n\n“哼！只要能报灭族之仇，严某一介残躯又会怜惜什么。我唯一忧虑的是，倒是鲁兄一旦神通大成，却畏惧那老魔凶焰，反而不愿去招惹了那在下不是白送了性命。”严姓儒生脸色一沉，森然的说道。\n\n“嘿嘿！严兄怎么对鲁某这般没有信心。我不是说过了吗？一旦你以身助我修成此神通，你一身的浩然之气，自然被我继承了过去。其中必定暗含你的满腔怨气。我一日不除掉那位牛天德，就一日无法将这些浩然之气真正化为己用的。为了严兄身上的这股醇厚的浩然之气，在下也一定会守约灭杀此魔的。况且，严兄觉得除了我之外，还有什么修士能助你灭杀此獠，并丝毫不怕那黑阳宗地报复。“鲁大先生却丝毫没有动怒，反而不慌不忙地说道。\n\n“你说的不错。我纵然这些年也蓄意交接了一些修士，其中鲁兄虽然不是其中神通最大，修为最高的，但是也只有你需要我的帮助，愿意替严某报此灭族之仇的。招惹黑阳宗地魔修。其他的人不是根本无法做到，就是愿为我一介凡人，去招惹十大魔宗地修士。”一说到灭族之仇，严姓儒生蓦然两手握拳，指甲深深刺入手心中而不自知。\n\n“这是自然之事。那牛天德很为黑阳宗外事执法，其实一般小宗门敢招惹的。我们儒门原本就和魔道水火不融，却没有此顾虑的。而且为了显示鲁某的诚意。这五年间，我对严兄几乎是有求必应，这也足以显示在下的心意了。”鲁大长叹了一口气，又说了几句。\n\n闻听此言，严姓儒生脸沉似水，冷冷的望着鲁大先生，始终不再言语了。\n\n”好吧。为了让严兄心中放心。在下可以面对圣贤之像，下锁心咒。以后若是无法做到地话，浩然之气将无法寸进分毫了。”半晌之后，见严姓儒生仍没有松口的意思，鲁大先生只好苦笑一声，无奈地说道。\n\n“好，有此话就行。严某将不惜此躯，助鲁兄修成神通。不是严某不愿相信鲁兄之言，而是严家满族就只剩下严某一人芶活人世，在下不得不慎重一些的。”严姓儒生这才长出了一口气，脸上肌肉抽蓄一下后，木然地说道。\n\n“严兄的为难，在下自然也能理解地。修炼就安排在一个月后开始，在这一个月内，严兄最好安排好后事，然后再来书院找我。“鲁大先生摆摆手，冷静的说道。\n\n严姓儒生点点头，屋内再次陷入了沉寂中。\n\n“对了。这次皇清观的人，为何一定要带走姓韩小子。炼器的弟子，难道不能在书院随找一个吗？”严姓儒生忽然间提起了韩立。\n\n“鲁某只是顺水推舟而已、这一次皇清观炼制的宝物应该非同小可。除了她们本观的炼器师外，甚至连炼制材料的人手都不足。虽然皇清观也可以向我等书院相借低阶炼器弟子。但肯定不放心的，还不知要如何多加提防呢。现在有这位懂些炼器的韩小友突然出现，并且还未加入任何书院，自然直接收揽门下再加以驱使了。”鲁大先生似乎知道些什么，不以为意的淡笑道。\n\n听到这里，严姓儒生总算放下心来。否则真有什么不妥，回去面对老友可不好交待的。\n\n而与此同时，那位华莲仙姑用一块锦帕状法器带着韩立，御器飞行着，直奔远离幻云峰的另一座稍矮些的山头。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百二十三章炼器殿",
        "content": "位是韦老，也是我们三皇观的两大炼器师之一。专业提供电子书下载u8时给韦老打下手，顺便学习下炼器之术。放心，不会真让你做炼器师的。本观没有如此大财力再培养一门专职的炼器师。只是因为最近在炼制一样重宝，需要一些人手临时帮忙而已。不过只要你在这期间做得好，两三年结束后，我就会赐你灵丹，在修炼上亲自指点你一二的。自不会食言先前对你的承诺！”\n\n冲着韩立说这话的华莲仙姑，此刻正站在一间堆满了杂七杂八材料的密室中间，一旁还站着另一名年约五十余岁的红脸老，有筑基初期的样子，上下打量着韩立，眉头紧皱着。\n\n而韩立到了此时能说什么，只能连连点头的称是。\n\n“华莲道友，这位师侄真懂炼器术？年纪和修为也未免太低了些吧？不是说，要去白露书院给在下找一位合适帮手吗？”老不快下，如此的说道。\n\n“这次炼制的宝物事关重大，最好还是不要让其他宗门的参与此事来。也许韩师侄的修为和经验尚浅，但韦老稍微指点一下，做一些精炼材料事情，应该完全不成问题的。\n\n”华莲道姑却轻笑的说道。\n\n“可是即使提炼一些材料，也是需要一定天份的。否则可就白白浪费了原料。不过既然华莲道友如此说了，那就让这小子姑且留下一试吧。”老无奈，只能不太乐意的说道。\n\n“放心，我地眼光还不至于如此差的。这位韩师侄虽然修为不高，但身上法力却精纯异常，最控制法力和炼器上绝不会太差的。”道姑微一抿嘴，嫣然一笑起来。\n\n“咦！原来如此，倒也真有几分潜力的。看来华莲道友也不是胡乱抓人来的。”韦姓老闻言，意外地重新打量了一下韩立，脸上一丝诧异之色闪过。\n\n“韦老需要的人，我已经送过来了。下面的炼制进度可要抓紧些了。本观比起其余两观来说，进度已经迟了一些。最后可千万别耽误了大事。否则，你我二人都吃罪不起的。现在，贫道就先告辞了。”华莲仙姑终于起身要离去，临走前又叮嘱了一句。\n\n“放心。只要这小子堪用。就不会耽搁进度了。”红脸老起身相送。一口地承诺道。\n\n听了这话。道姑才满意地真正离开了。\n\n于是密室中。一时间只剩下了韩立和老二人了。\n\n“刚才地话。你也听到了。不管你对炼器有没有兴趣还是有没有天赋。我会用心教授你一个月地炼器之道。然后就会安排任务给你。只要你每月能按时完成我地任务。其他时间就随你自己处理好冷。若是完不成任务。那就跟老夫马上滚人。老夫会重新再找合适地人进炼器殿。”韦姓老倒是丝毫情分不留。毫不客气地说道。\n\n“是。弟子会尽力地！”韩立神色平静地回道。\n\n“当然。在我们炼器殿当弟子并非没有好处地。不但殿内地一些法器和地火池可以免费使用。而且每月下地灵石也比其他几殿弟子多地多。现在你先跟我见一下。其他几名炼器殿弟子。以后有些材料也许还要你们通力合作。才能完成地。”老见似乎对韩立地态度还算满意。又神色一缓地说道。\n\n随后带着韩立往密室外走去。\n\n于是在见过其余三名炼气期的低阶弟子后，再给韩立随意安排了一处住处，韩立的在皇清观的修炼生涯就此开始了。\n\n所谓的炼器殿，其实就是在皇清观所在山峰中部，另行修建的一处别院。\n\n建筑也不算多，除了一间地火大殿，几处炼器阁外，就是没有其他什么可说的建筑了。殿内弟子甚至必须住在依山而建地几处洞窟中。\n\n至于殿内之人，除了红老这位专职炼器师外，还有另外两名炼气期层的中年修士担当老炼器时的助手。再剩下的，就是韩立等四名炼器殿弟子了。\n\n故而地方不大，但相比这些人来说，自然是绰绰有余的。\n\n不过每日前来炼器殿租用炼器阁，或直接请求炼制各种器物地皇清观各色男女弟子却着实不少。\n\n既然是女观，其中自然十有都是女弟子了。而这些女修士也不全是道姑，有不少都是修行的妙龄女子，姿容谈吐个个不凡，仿若大家闺秀一般。\n\n韩立冷眼旁观之下，现那三名炼器殿男弟子，虽然每日累地够呛，但是却整日里被这些进进出出的女修，早就迷得神魂颠倒了。除了整日里只知道讨好这些女弟子拼命炼器外，自身地修为早已停滞不前多年了。\n\n少部分来此的男弟子，则大多都是和炼器殿一样打杂地外观弟子居多。有负责研究法阵的，有负责炼制丹药的等等。而那些女弟子，则只要专心修炼即可了。\n\n这些让韩立暗自摇摇头后，但也不会多管闲事的。\n\n且接待这些男女弟子都是另外三人的事情，韩立却门学习材料的精练和提纯。红脸老每日会抽出一个时辰，专门给韩立讲解一些炼器之道的基础知识，在甚至有时亲自动手，给韩立示范加以指点。\n\n以韩立原先的修为见识，对一名筑基期炼器师自然不会认为真能从中学到什么。只是抱着应付的态度而已。\n\n结果仅仅数日后，就让韩立大吃了一惊。\n\n这老虽然修为不高，但在炼器之道上的造诣之高，绝对非同寻常。光是从提纯材料上看，此人精通各种各样的炼器手法，似乎对许多宗派的炼器秘术，都略有研究的样子。其中一些炼器地技巧和知识，他更是连听到没听说过。\n\n短短十余日以后，从中受益匪浅的韩立，不禁惊喜交加起来。\n\n看来大晋自称人界的修仙圣地，倒还真不是吹嘘之言。\n\n光是一个如此不起眼道观中的炼器师，就能掌握如此多的炼器技巧，其中既有保存完好地上古炼器手法，也有长时间的积累和沉淀，由历代炼器大师总结研究出来的新炼器术，这些加在一起远不是天南和乱星海的那些简简单单的几种炼器手法可比的。这实在是让他大开了一番眼界。\n\n说起来，韩立如今在炼器术上也是普普通通，当年从齐云霄得到地炼器术相对现在的修为和见识来说，早已显得肤浅了。他在乱星海和加入了落云宗后，倒也看了不少有关炼器术的籍，但真正对其有用的东西，并不很多。\n\n现在既然遇到了这难得的机会，韩立自然不会轻易放过的。\n\n他除了在其它时间静心修炼明王决外，对韦姓老的传授上心之极，表现出来的炼器天赋和认真态度都让老大为的满意。甚至偶尔韩立的一些疑问，更是挠到了老地一些痒处，不知不觉就多讲了许多东西出来。\n\n如此一来，老由对韩立的态度在短短的一月时间内，竟渐渐大变起来。由一开始的严厉冷面，到后来的和颜悦色，让其余三名深知老脾性的炼器殿弟子不禁目瞪口呆。\n\n处于妒忌的心理，这三人对韩立态度自然谈不上多好。不过韩立现在受宠，这三人也不会头脑热的找韩立什么麻烦。但在日常遇见时，冷漠异常自然是避免不了的。\n\n韩立对此却乐得如此。他正想平常一个人独处，好能安心修炼呢。无人打扰自然是再好不过的事情了。\n\n一个月后，韦姓老不但将各种精练材料地手法，给韩立讲解许多，甚至连一些独特的炼器手法，也给韩立提到了不少。让韩立谨记在心。\n\n他准备法力一恢复后，立刻就到大晋各处搜集这些炼器术去。也好让后面七焰扇和大衍神君的傀儡炼制更加完善些，威力会更上一层楼去。\n\n但就像老说的那样，一月期限一满后，韩立立刻就被交待了一系列的提炼材料地任务。\n\n但以他表现出来的修为来说，自然不会有太高难度地事情给他做。\n\n结果韩立完成起来，轻松之极，根本不用放在心上的。其余时间都用来修炼明王决。\n\n如此三四个月地时间过后，一切都很顺利，韩立觉得选择加入皇清观，似乎也是一件不错的事情。\n\n在此期间，韦姓老突然忙绿异常起来了。通常除了每月几次地给四人下达一些炼器任务后，人就在地火殿的密室中不知在炼制些什么，踪影全无起来。\n\n而那位华莲仙姑在此期间，也来过数次。每次都和老躲在密室中不知商量些什么。\n\n因为这二人倒也够小心的，每次谈话都释放出警戒的禁制，韩立虽然心里有些好奇，但现在一心只想修成明王决，也没为此冒险让神识渗入其中偷听什么的。\n\n这一日，在洞窟的密室中，韩立身体倾侧的盘膝而坐，上半身扭曲成一个古怪的姿势，两手掐诀的在蒲团上一动不动，身体更被一层淡淡的金光笼罩着，在微微颤抖个不停。\n\n但细看之下就可现，韩立的肌肤此刻遍布密密麻麻的血丝和一根根的粗大青筋，一个个鸡蛋大小的凸起更如同活物一般，在身体表面游走不定，显得诡异异常。\n\n而随着身体的每一下颤抖，韩立脸孔就不禁抽蓄一下，显出痛苦异常的神情。一粒粒黄豆大汗珠也不停的从额上涌现而出，仿佛正经历剧烈之极的运动，连大半衣衫被浸透的湿漉漉的。\n\n不知过了多久，韩立身上的金光渐渐的敛去。\n\n长长出了一口气后，他手中法决一收，终于恢复了正常的盘坐姿势。\n\n几乎与此同时，体表的一切异常现象也迅速消失不见，身体转眼间就恢复如常了。(未完待续，如欲知后事如何，u8.。章节更多，支持！)\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百二十四章绿秀郡主",
        "content": "受炙热无比的高温，在体内缓缓的散去，韩立紧闭的了，目光满是沉吟之色。该章节由提供在线阅读u8\n\n这个“明王诀”实在霸道无比，即使他这个曾经凝结过元婴，易经洗髓过的身体，也差点无法承受一次次锻体的剧痛。这让韩立心中郁闷之余，也有些惊疑起来了。\n\n“前辈！这明王诀修炼下去真的没有问题吗？仅仅第二层的法诀，就此的痛苦。\n\n我可不信佛宗的那些光头个个都是元婴后才开始修炼此诀的，否则等他们此法诀大成，恐怕寿元也到大限了。但结丹的修炼此法决很难挨不过这种折磨的，这可不仅仅是身体上的，就连神识都能清晰的感应到这种痛楚。”韩立突然间向大衍神君问道。\n\n“这有什么好奇怪的。佛宗既然有办法，将妖族的功法改成这般模样，自然也研究出如何减小练功痛苦的法门或器具，毕竟佛门功法原本就特别擅长坚忍痛楚的。再加上若是修炼之人本身毅力够强，结丹期兼修明王诀不是不可能的事情。而这功法如此霸道，也是相对我们人类而说的。它原本就是给妖族和古魔修炼的，妖魔二族一个个身体强横，可不会在乎这些痛楚的。”大衍神君懒洋洋的回道。\n\n“原来如此，这倒是说的通的。可惜我们是没时间再去修炼佛宗的其他功法了。就勉强这般修炼下去吧。现在这种程度，我还能勉强承受的住。”韩立皱了皱眉后，苦笑的说道。\n\n随后他一抬手，将袖袍一褪，突然伸出一截的手臂出来。韩立双目微眯的望向手臂表面，瞳孔中有蓝芒闪动。\n\n足足一盏茶工夫后，韩立才伸出一根手指往手臂肌肤上戳了一下，然后才将手臂放下了。\n\n“虽然吃的苦头不小，但这明王决在锻体上真有独到之处，远比我知道地其他几锻炼法体的功法，强的太多了。仅仅这点时间修炼，我自己都能感到身体的惊人变化。”韩立喃喃几句，一副自言自语的样子。\n\n随后韩立再静坐一会儿后，就起身出了密室。缓缓向地火大殿而去。\n\n前些日子。他在精练那些材料地时候。结合韦姓老给其讲解地炼器手法。终于参悟出了一种新地炼器技巧。于是他将原本炼制完大半。只差最后就可完工地晶化妖丹飞针。在最近每日里正午时分。借助地火之力重新进行一番祭炼。好让其威力更上一层楼。\n\n韩立快接近大殿时。突然从大门方向传来一阵熙攘之声。\n\n韩立闻听此声。不禁一怔地望了过去。\n\n只见大门方向有一群人走来。约有人之多。在前门边引路地。赫然是炼器殿另外三名弟子全都在此。而跟在后边则是数名年轻地男女修士。为一名十六七岁少女。一身翠绿宫装。姿容秀丽。气质不凡。但目光闪动间。满是好奇之色。\n\n这些人地修为相对其年纪来说。全都不弱。大都是炼气期八、九层地样子。那名宫装女子更是炼气期十层地修为。在这些人中是修为最高之人了。\n\n韩立目光扫过去后立刻看出来。这些进入炼器殿地男女肯定身份大不简单。几乎每个人腰间地储物袋都是鼓鼓囊囊。有两三人甚至还挂有专用地灵兽袋。而一旁地炼器殿三人。则是满脸地陪笑之色。一副小心地奉承模样。生怕得罪了哪一人地样子。\n\n韩立目光闪动一下，当即回身就要故作不知的先步入地火大殿中，他可不想多出什么事端来。但偏偏这时，三名炼器殿弟子中修为最深，对他敌意也最大地一名姓高的弟子，一眼看见韩立的背影后，竟突然冲他大声的嚷道：\n\n“韩师弟，你过来一下。绿秀郡主要炼制一件法器，有些材料必须经过特殊精炼才行。师弟正好协助一下完成。这可是四观主亲自吩咐下来的任务。不容耽搁的。”\n\n“郡主？”韩立一听此言微微一惊，再一听是四观主地命令，更加的意外了。脚步一顿之下，他只好重新转过身来了。\n\n在此待了这般长时间，韩立倒也对此皇清观地高阶修士有了大概的了解。\n\n此观名义上共有四位观主，全都是结丹期地修为。观中却还有一个天清院，据说居住着皇清观唯一的一名元婴期修士。\n\n而这位四观主虽然进阶结丹期最晚，但据说修炼地功法极其特殊，神通反而是四人中最大的一位，在整个郡都赫赫有名。当日白露书院的那位鲁大先生一闻其名，也不禁为之色变。\n\n只是这几位观主，都身份非比寻常，韩立到现在都还没有机会见上哪一位。\n\n“既然是四观主命令，弟子自然会尽\n\n的。”韩立走过去后，打量了这男女修士几眼后，说道。\n\n“你能精炼材料？修为也未免太低了些吧。郡主这次要提炼的可是非常罕见的‘血丝银’。要是将材料弄坏了，你担当的起吗？”这些年轻男女同样打量了一下韩立，一见韩立修为才炼气期三四层的样子，当即大都面露轻蔑之色，其中一名一身锻蓝锦袍的男子，更是不客气的说道。\n\n那名应该就是秀竹郡主的宫装少女，则只是抿嘴含笑语，但目光闪动间，显然同样有些怀疑子。\n\n“血丝银，的确很少见的材料。在下也没有十全把握可以提炼成功，要不几位另请高明如何？”韩立面上丝毫不见动怒，反而微笑着说道。\n\n一听韩立这言，这几人倒是一怔，一时不知如何接口了。\n\n“哼！不是说此地有一个非常厉害的炼器师吗，为何不让他出手给郡主提炼材。”另一位面容英俊的男子终于回过神来，立刻不满的说道。\n\n“韦师伯现在正在忙着炼制一件重宝，已经闭关数日了。恐怕无法出来替郡主提炼材料的。”说这话的却是一名炼器殿弟子，一副想解释清楚的样子。\n\n“帮我提炼材料，只要片刻工夫就可。几位师兄就不能帮忙请韦老出来一下吗？再说我即使在王府中，也久闻韦大师的大名了。正亲眼想一见呢。”那绿衫女子细声细气的说道，一副大家闺秀的恬静模样，让那几名炼器殿弟子听了大有受宠若惊之感。\n\n韩立却眉梢不经意的动了一下。\n\n此女看似客气异常，眼中的一抹狡黠之色一闪即逝，但又怎能逃出他的注意。当即韩立心中冷笑一声后，只是沉默不语。\n\n而那三人却被此女的几句软言细语，给迷糊的不知轻重了。其中一人受诱惑之下，竟还真答应了去通禀韦姓老一声。\n\n韩立不禁暗叹了口气。\n\n他没记错的话，好像这次韦姓老闭关前，可是明明白白的给他们说过了。除非真有重大之事，否则决不要打扰他和两位帮手在地下密室中的炼制工作。如今仅为提炼些材料的事情，就去触及苍老的霉头，这通禀之人不倒大霉才怪了。\n\n果然那名弟子硬着头皮走进了地火殿中，但是仅仅片刻的工夫，就一脸灰土之色的跑了出来。\n\n“郡主，韦师伯现在真的无法分身。还是让韩师弟一试吧。”这名男弟子一回到众人面前后，勉强一笑的说道。\n\n“皇清观的炼器殿这般大名声，三位就不能替郡主精练材料吗？”说这话的，却是这群男女修士中，除了绿秀郡主外的另一名年轻女子。此女年纪稍大一些，姿色只是中上，但是嘴角边的那一颗美人痣，却让其凭空增添几分风情的，正笑吟吟的的问道。\n\n“不瞒明珠小姐。若是炼制普通的材料，我三人自然可以出手炼制。但是像血丝银这样的珍稀材料，也只有经过韦师伯专门传授材料精练之法的韩师弟，懂得如何炼制。我三人主要学的，是如何炼制一些常用的法器？”这三人有些尴尬的互望一眼后，那名姓高弟子也只能无奈的这般说道。\n\n“这可有点麻烦了。我等几人是随着玉夫人来此的。无法在此久待的。但错过这一次机会，还不知道何时才能找到会提炼血丝银的炼器师。看来还真要麻烦这位师兄相帮了。”那位绿秀郡主明眸秋波流转后，豁然展颜轻笑的对韩立说道。\n\n“好，只要郡主愿意冒险。韩某自当尽力。”韩立平静的说道。\n\n“没关系，师兄尽管精炼就是。若是真的炼制不成，也不是什么大不了的事情，只能说绿秀机缘未到而已。以后再寻一些就是了。”一听此话，宫装少女微微一笑的说道。\n\n见少女都将话说道这种地步了，韩立点点头。不过看了看身前这一大堆人后，他又眉头微皱的说道：\n\n“在下提炼材料，可无法让这般多人一齐观看的。否则，分心之下恐怕成功的几率不大。”\n\n“没关系，到时候只要能让我一人在旁即可了。\n\n其他人可以先自爱外面候着，或让这三位师兄带着，参观一下炼器殿其他的地方。”宫装少女听了这话，不在意的说道。\n\n那些跟着此女一齐来的人，虽然有些不情愿的样子，但却没有谁说出反对的话语。\n\n于是韩立也不再多说废话，当即在前带路的直奔地火殿而去。其余之人则在少女的目光示意下，不得不留在了原地。(未完待续，如欲知后事如何，u8.。co章节更多，支持！)\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百二十五章大晋皇族",
        "content": "火殿作为炼器殿最重要的建筑，面积虽然不算非常丈之广的样子，但却分为上中下三层。该章节由提供在线阅读u8\n\n上层是堆放材料的地方，中层是接通地火，提炼材料，炼制低阶灵器之地，而下层却已经深入地下二三十丈，专本是用来借助地火池中的那一偻地火之精用来炼高阶灵器之地。\n\n韩立平常提炼材料的密室，就在中层的一间密室中。\n\n带着这位绿秀郡主，韩立不慌不忙的走进了此间密室。密室中显得有些杂乱，他自顾自的收拾起来了。\n\n“这里就是师兄精炼物品之地？”少女好奇的打量着不大密室中的一切，特别对密室中间的那一口大鼎及四周地上分布八个葫芦般模样法器，尤其的感兴趣。似乎第一次见到这种提炼法器的场所。\n\n“怎么，郡主以前都没后炼制过法器？”韩立眉梢挑了一下，淡然的说道。\n\n“我从小就跟玉姨修炼功法，哪有时间去学炼器之道。平常只是在府中修炼罢了。”宫装少女伸手拍了拍鼎耳一下，微笑的说道。\n\n“府中修炼。难道王府是修建在灵脉之地上？”韩立神一边整理着鼎中的材料残骸，一边随意的问起。\n\n“咦！师兄原来并不知道我的真正身份？不会真把我当成什么大晋哪家王爷的郡主吧”少女怔了怔，突然红唇一抿的笑了起来。\n\n“在下一向孤陋寡闻，是不太清楚郡主的真正身份。”韩立心中一动，打了个哈哈的说道。\n\n“孤陋寡闻？嘻嘻。这太好了。我倒也不用再端什么郡主架子。其实那位大晋皇上。我根本就没见过一面。也只是和皇族有那么一点点渊源。先前一直都是跟师傅在山中地洞府修行地。可从未去过什么王府。”少女目中嬉笑之色一闪。整个人气质突变。从一位仪态雍容地大小姐。竟一下变成了一位古怪精灵地少女。\n\n“不是皇族？”韩立脸上有些愕然地。不知是对少女地突变而大吃一惊。还是被其所说内容大感意外。\n\n“怎么。被吓了一跳。其实这个郡主封号倒也不假。可是当今皇上亲自封下地。要不是出来前。玉姨一定要我不能丢什么皇族脸面。我才懒得这般束手束脚地装扮下去呢。结果。路上又被这些家伙缠上了。更不得不整日慢慢腾腾地说话。实在是无趣地很。现在这里就只有韩师兄一人。总算能自在放松一下了。师兄不会这么不识趣。出去后胡言乱语吧？”少女一屁股坐在密室中唯一一张椅子上。一歪头颅后。笑嘻嘻说道。\n\n“咳……。一切都随郡主地便吧。我只当什么都没看见。不过。令祖应该不是一般之人把。\n\n”韩立干咳几声。算是彻底无语了。\n\n“大晋四大散修。你可听说过吗？我祖父就是其中一人。”少女丝毫隐瞒之意都没有。摇头晃脑地说道。似乎颇为地自豪。\n\n“四大散修。在下就算再孤陋寡闻，又怎会没听说过。原来郡主是高人之后，在下真是失敬。这身份可一定都不比你那郡主身份差，想必以后一定前途无量吧。”韩立闻听此言，脸色微变，心中真的吃惊起来了。\n\n这四大散修，他当初可从曹梦容口中听说过，其中既有元婴后期地，也有元婴中期的，但个个都神通了得，实在远非一般元婴修士可比的。\n\n“嗯！是吗。几乎每个知道我祖父名头的人，都这般对我的。想必应该不假吧！”少女倒也不客气地接受了韩立的恭维。\n\n韩立摸了摸鼻子，觉得有些头痛了。当即不再理会少女，两手一掐诀，几道法诀打出，击在了大鼎上。\n\n顿时此鼎一阵的嗡鸣，当即红光缭绕的缓缓浮起。\n\n少女毫不掩饰自己的好奇，瞪着一对漆黑宝石般的美目，望着韩立的举动眼也不眨一下。\n\n“把材料拿出来吧！”韩立等道巨鼎彻底被激活后，一转脸都少女讲道。\n\n“给你！先给你说好了，在外边说的话可不算说啊，那只是当着其他人面，说的客气的话而已。师兄若真是炼坏了我好不容易找来地血丝银，你可一定要赔我的。”少女眨了眨美目，竟如此的轻笑道。然后一翻玉手，将从腰间储物袋中，掏出一块拳头大小的东西，直接扔了过来。\n\n银灿灿的，仿佛普通的银矿石，但其中夹杂着无数道血痕般的细丝。看着手中的矿石，再听到少女嬉笑着说出这样的言语，韩立心中只能翻翻白眼而已。\n\n这种稀罕的材料，别说是炼气期弟子，就是筑基\n\n也不见得能弄到一块地。他要真是一位炼气期修士才怪了。\n\n当即韩立也不多说话，手一扬，竟手中之物扔进了鼎中又往鼎中投进其它几种辅助材料后，就盘膝坐在地上。\n\n一张符往身上一拍，一层淡蓝色的光罩从身上浮现而出，口中也传出咒语声来。\n\n结果地上的八个葫芦状法器，同时灵光大放，接着葫芦口红芒闪动后，突然喷出八道赤红火柱出来，正好射到了巨鼎下半部。\n\n顿时一股炙热窒息弥漫了整间密室。\n\n……\n\n就在韩立忙着炼化血丝银的时候，在山峰顶部的一间幽静偏僻地阁楼中，却有一名神色冷冰冰的老年道姑和一名中年美妇神色凝重地说些什么。\n\n“时间差不多了吧。为了这一次的筹划，我们皇族可是整整筹划了四百多年了。历经七八代帝王地苦心经营，才能一丝风声都没有走漏的。但若是失败了，没有得到那两件宝物。恐怕整个皇室会立刻招来大祸。别看我们叶家这些年暗自隐藏了不少实力，但真和佛道等势力碰撞起来，恐怕还是不堪一击地。而儒门的那些腐儒别看看口口生生的维护皇权，但真触动了他们的利益，第一个对我们皇族出手，恐怕也是他们了。我总觉的，这次我们叶家是在玩火。”道姑神色沉重的说道。\n\n“姑母之言，我等怎会不知。但这也是我们叶家彻底摆脱其他势力夹持的最佳机会了。不要忘了，七叔祖他们是如何陨落的。\n\n还不是见我们皇室的势力稍微大一些，多出了几名元婴期修士，几大势力立刻联手，明着暗着对叔祖他们出手的。事后，还只是随后找个理由就推脱掉了一切。若不摆脱这种困境，我们皇族叶家明着在修仙界有第一世家之称，但实际上只不过是他们几大势力妥协的牺牲品罢了。只要那传闻是真的，真得到那两件灵宝，再加上我们叶家这些年来苦心培养的势力，就能让其他势力投鼠忌器，不敢再轻易对我们叶家之人下手了。这个险还是值得一冒的。”美妇轻叹了口气，缓缓的说道。\n\n“哼！虽然修仙界早就传说通天灵宝威力之大不可思议。但我还是很难相信单凭两件宝物就可以逆转乾坤，能和几大势力平起平坐了。我怕反而弄巧成拙，彻底激起了其他势力的窥视，招来怀璧其罪的灾祸来。不要忘了，即使有了通天灵宝，这些势力背后还有那种级别的存在。虽然不知道有多少，但只要随便走出来一个，都有灭掉我们叶家的能力。”道姑目中寒光一闪，极为忌惮的说道。\n\n“化神期的存在，在我们这一界根本就是无敌的存在。即使三叔伯他们手持通天灵宝，面对这等老怪物，估计也只能勉强自保而已。不过此事，姑母也不用太过在意的。我们叶家早在百年前就开始暗中调查这些老怪物的存在及弱点了。结果经过过多方面的分析，我们估计，就算这些老怪物的寿命真的像推测的那样比元婴期修士，还能多活千余年。大晋这两千年来，进阶化神期以及可能进阶化神期的修士也没有几人的。再加上其中还有一小部分，安然飞升灵界而去。剩下残留人界的也顶多两三人而已。而且这些人滞留人界不走，也付出了极大的代价。不但轻易不能出手和人斗法，就是出手也是尽量将修为压低在元婴后期的水准。虽然不知道具体的原因，但是如此一来，这些老怪物也并非像传闻中的那么不可战胜的。况且，这些老怪物也多半不会哪一势力的兴衰这种事情出手的。。”中年美妇眉头皱了下后，郑重的说道。\n\n“这些事情你们怎么知道的。不要告诉我，这些可全都是你们的推测之言或自己打听出来的。历年来，不知多少修士想弄清楚化神期修士滞留人界的秘密和消息，但都未果。你区区百余年就能弄得如此清楚，还很自信的样子。真当我老糊涂了，好糊弄不成？倒底还有什么隐瞒没说的？”老道姑非但没喜，反而脸色骤然阴寒了下来。\n\n“但我等决没有欺瞒姑母什么的意思。这些消息虽然不是我们叶家本族人查出来的，但也是家族前些年新收录的一位长老口中得知的。我们推算了一下，和其他得到的线索全部都吻合。故而说是我们叶家找出来的，倒也没有错的。”美妇一见自己姑母恼怒了，连忙开口解释大说道。(未完待续，如欲知后事如何，u8.。章节更多，支持！)\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百二十六章乌风翎",
        "content": "老？叶家什么时候又增添一位长老，是散修还是|修士？不会有问题吧。专业提供手机电子书电子书下载u8”道姑蓦然一惊，连声的追问道。\n\n“姑母尽管放心。这人并不是我们大晋修士，是从天澜草原那边过来的散修。一身神通很不错。而且已经派人探查过其底细了，来历绝对没有问题的。天澜草原的确有这样一个修士，因为得罪了天澜圣殿，不得不逃出来避祸的。而且家族核心的事情一直未透漏给此人的。”美妇却胸有成绣的说道。\n\n“哦，这还差不多。虽然我不赞成你们的后续计划，但是既然其他长老都赞同此计划，并且也已经开始实行了。那这两件通天灵宝就一定要拿到手的。后面的事情，只能走一步算一步了。以后，你还是要多加小心的。那几大势力耳目非同小可。我们的动作稍微大一些，就会引起他们的注意，千万别走漏了风声。”老年道姑又嘱咐的说道。\n\n“姑母，我们恐怕已经引起了一些有心人的怀疑了。前些日子，这几大势力派往京城的驻守修士，一下多出了许多来。”美妇苦笑一声，有些无奈的说道。\n\n“元婴期修士也增加了？”道姑心中一沉，脸色微变的问道。\n\n“这倒没有，多出来的都是结丹期的修士。元婴级别的倒和以前一样，还是那几人驻守京里的。”美妇摇了摇头。\n\n“这就行！看来他们还只是有点怀疑，并没有真觉什么。三皇观这边自从放出去要炼制重宝的消息，已经吸引了不少人的注意力。否则，你们那边肯定压力更大。”老道姑神色缓和了下来。\n\n“姑母训示的对。不过，虽然三皇观这边只是诱饵，但是那件灵宝仿制品若真能炼制成功，也可让我们实力大增不少的。可能地话，还是尽力将此宝炼制出来吧。”美妇想了想后，又如此的说道’。\n\n“这个我心里有数的。‘平山印这种可以开山裂地的宝物，其仿制品也非同一般的。若是炼制出来，几乎相当于凭空增加一名元婴后期修士。我会竭尽全力的。倒是你二伯他们，说是要拉拢一些散修中地高人，到底进行的如何了。说来给我听听……”老道姑话语一转，关心地问起另一件事来。\n\n“拉拢散修，许久之前就开始着手了。四大散修中的两人都已经答应了我们皇族的供奉，另外两人则行踪飘逸，根本无法掌握行踪，就谈不上什么拉拢了。不过，西炳山的鬼王和万妖谷的副谷主熊师，倒乐意我们皇族能独立出来，不再受几大势力掌控。答应到时会助我们一臂之力地。其他对我们表示善意的小宗门还有……”\n\n下面。皇清观地老道姑和中年美妇在阁楼进行了更加详细地对话。时间一点点地过去……\n\n……\n\n地火殿中。那位绿秀郡主睁大着双目。看着手中一块同时被银光血芒交织笼罩地鸡蛋大银色金属。脸上满是欢喜之色。\n\n“韩师兄。想不到你真将这块血丝银精炼出来了。成分还非常高地样子。看来那位韦老地还真是了得。连弟子都有这等精湛地炼器术。我可跑过好几家坊市地炼器屋。都那里地炼器师可都没有把握精炼出来地。”宫装少女一边把玩着手手中地材料。一边笑嘻嘻地冲韩立讲道。\n\n“韦师伯教授地精炼术。自然不是普通坊市地炼器师可比地。而且在下并不是韦师伯地弟子。也只是暂时在炼器殿帮忙而已。时间一到还是要潜心修炼地。现在地精炼术。只是顺势而学罢了。\n\n”韩立微微一笑。平静地说道。\n\n“这样啊，那就太可惜了。你能将血丝银精炼出来，应该在炼器上很有天赋的。”少女闻听韩立之言，面露可惜之色。\n\n“既然帮郡主炼制完了血丝银，在下还另有要事处理，就不陪郡主了。”韩立开始收拾一下法器，打算就此告辞的样子\n\n“别急。难道本郡主长的很丑，让师兄这么急着离开。再说，谁说本郡主只炼制这一样东西了。我还有一样材料，需要处理一下。原先不知道师兄精炼技巧如何，不敢贸然拿出来的。如今自然对师兄信心十足了。”少女将血丝银一收后，笑眯眯的说道，然后一下从腰间储物袋中拿出一个尺许长玉盒，直接扔给了韩立。\n\n韩立感到头有些大了。\n\n“还有材料炼制？郡主也太高看在下了。凭我的修为，炼制完血丝银，就已经精疲力尽了。再精炼其他的材料，在下实在是心有余而力不足。”韩立掂量下玉盒\n\n子都没有打开，就一脸苦色说道。\n\n“这样啊，这倒也是。你的法力的确浅薄了点。不过，这次的东西可并不用精炼的，我只是想让师兄帮我将这材料稍微处理一下，省的材料灵性大失了。先给师兄说好哦，这个东西你看过之后，可不许再泄露给第二人知道。这可是我好不容易得到的东西。天下间，估计也没有几件的。”宫装少女歪了歪头，竟露出几分得意之色。\n\n“什么材料，这么珍稀？”韩立有些惊讶，看了看手中的玉盒，好奇的随手将盒盖打开。\n\n结果尚未看清盒中之物，一股刺目红芒先从盒中爆而出，不及防之下，直晃的韩立双目一阵的眼花缭乱。\n\n韩立大吃一惊，目中不由得蓝芒一闪，明清灵目顿时下意识的自行施展出来、\n\n“咦！你的……”\n\n“这是……”\n\n少女和韩立同时叫出了声，全都充满了诧异之色。\n\n盒中赫然是一支半尺来长的羽翎，晶莹剔透，红光闪闪，如同炽焰幻化而成一般。\n\n“昊阳鸟长翎，不对？好像不太一样。”韩立怔怔的望着盒中之物，口中不禁喃喃的说道。。\n\n“什么昊阳鸟？我这是乌凤尾巴上的长翎。这可是祖父前些年带我去海外拜访一位大神通前辈时，我趁他灵禽睡着时，偷偷拔下来的。嘻嘻，那只笨鸟睡的死沉死沉，从始至终都没有醒过来。对了，你的眼睛怎么回事，刚才竟会放蓝光？真很有意思，这是一种法术吗……”少女口中叽叽喳喳的说个不停，眼珠更是滴溜溜乱转，不停的瞅向韩立双目，仿佛想看出来些什么似的。”\n\n但韩立觉不妥，早将明清灵目的神通收敛了起来，自然再看不出什么异样了。而韩立着盯盒中的羽翎，正在神识中和大眼神君交谈着。\n\n“乌凤的尾翎？我没记错的话，这个好像是和昊阳鸟齐名的火属性灵禽。它的尾翎能代替昊阳鸟的长翎吗？”韩立郑重的问道。\n\n“乌风在传说中可是火凤的分支之一啊。这种灵禽竟然还能将血脉从上古时候流传下来，真是让人太吃惊了。可惜，这两种材料还是没有办法互相代替的，不过若是稍微改动一下，也掺入这种灵羽的话，到可以让你的三焰扇威力更上一层楼。但是眼前的这根，灵性流失了大半，已经不适合做材料了。奇怪啊，当年我游历大晋的时候，怎么没听说哪个老怪物驯养过此灵禽的。”大衍神君先是一番称奇，然后大为惋惜纳闷起来。\n\n“这样啊。”韩立一听不能替换，自然心中大为失望。\n\n这时，宫装少女一脸眼巴巴之色的瞅着韩立，看来对双目为何会放蓝光的事情，真的非常感兴趣的样子。\n\n看到少女这种表情，韩立摸了摸鼻子，心中苦笑起来。\n\n“刚才双目会放异光，其实是用一种灵水擦洗双目的缘故。这中做法，只是可以让双目稍微清明灵澈一些，只是我等低阶修士的小道而已，根本不足一提的。”韩立不动声色，缓缓的回道。\n\n“用灵水擦目，是什么灵水？你这里还有吗？能送我一瓶吗？”少女闻言精神一振，兴奋的问道。\n\n“这种灵水都是当场配制才有效用的。我当年得到的早已擦拭完了。恐怕让郡主失望了。”韩立面露遗憾的说道。\n\n“韩师兄，你说的是真的还是假的？不会看我年轻，故意拿虚言哄我吧？”少女眨了眨了美目，把嘴巴一撇，一脸不信的样子。\n\n“韩某句句是实，怎敢欺骗郡主的。不过我到有另一样东西，也许郡主会感兴趣的。”韩立干笑一声，才慢悠悠的说道。\n\n“什么交易。不是你看上了我这根乌凤翎了吧！”少女听了韩立之言一怔，接着想起了什么，轻笑了起来，目中闪过狡黠的眼神。\n\n“绿秀郡主说笑了。这等天才地宝，岂是我区区一个炼气期修士敢妄想的。在下只想向郡主求证一件事情，需要郡主帮在下确认一下。”韩立将盒盖重新盖上后，苦笑的说道。\n\n“求证事情，那很简单。也不用做什么交易。你再帮我把这根乌凤翎处理好了，有什么问题尽管问就是了。只要我知道的，肯定回答你。”少女轻笑起来，一摆手，大大方方的说道。\n\n“好，就这样说定了。”韩立稍沉吟一下，点了点头。\n\n(未完待续，如欲知后事如何，u8.。，章节更多，支持！)\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百二十七章风起乍起",
        "content": "各时辰后，宫装少女仪态万千的从地火殿中走了出一起来的那些男女，早就在殿外等的有些急了专业提供电子书下载\n\n那三名炼器殿弟子，也老老实实的始终作陪一旁。这些男女修士个个都来历非凡，实在不是他们这些低阶修士，敢怠慢分毫的。\n\n一见少女绰约的走出来时，顿时这些年轻男子一拥而上的围了过去。\n\n“郡主，怎么样？”\n\n“血丝银没有被那家伙弄坏吧？”\n\n……\n\n这些人个个热情之极的问道。\n\n“没事，多谢诸位师兄的关心。韩师兄已经帮我精炼好了材料，中间并未出什么差错。\n\n”少女一拂额前的一缕青丝，雍容华贵的微笑道，哪还有丝毫和韩立在一起时的野丫头形象。\n\n正从地火殿中也走出来的韩立，看到这一幕，不禁嘴角抽搐一下。\n\n“嘿嘿！韩小子。你也真够狡诈地。竟然拐弯抹角地从这么一个小女孩口中套出了乌凤翎地出处。怎么。你还真想去那里打那岛主地乌凤主意。”\n\n“当然。既然知道能加强三焰扇威力地方法。自然要尽力一试了。花费了诸多珍稀材料和心血。威力还不能令人满意地话。岂不白忙活了一场。毕竟普通地古宝对付元婴中后期修士上。实在没有多大地威力了。走吧。他们滞留皇清观地几日。我就在密室中待着就是了。省地。被这些家伙骚扰。耽误了自己地修炼。”韩立淡淡地说地。然后人无声无息地溜出了地火殿。往自己地住处而去。\n\n……\n\n下面地两日。那宫装少女又偷偷来找韩立一次。还想让其精炼什么东西。但韩立早已挂出闭门修炼地牌子。并打开了门口地一个简单禁制。让此女撅着嘴巴地在其住处外转了一圈后。不得悻悻地离去。\n\n两日一过。这些年轻男女终于随那名美妇离开了皇清观。炼器殿重新回复了正常。\n\n韩立偶尔出来精炼下材料。准时完成每月任务外。其余时间都专心修炼明王决。\n\n时间一个月一个月的过去了，由于韩立每次都能按时完成精炼任务，让那韦老对其越器重起来了。中途甚至又抽出时间，给韩立讲解了一些有关材料精炼的特殊手法。然后渐渐将一些珍稀的材料，也交给韩立炼制起来。\n\n韩立见此，仍不动声色的的月月将这些任务按时完成，一次也没有拖延过。这让韦老有些惊讶起来了，终于认可了韩立在炼器上的天赋，自然将更多的东西，时不时地传授给韩立，\n\n同时开始将手中正在炼制东西，所需材料的不太重要部分，也交给韩立处理了。\n\n结果没多久，韩立惊讶的现，交给其炼制的竟全部都是罕见的土属性材料。这让他心中不禁有些愕然！\n\n毕竟除了一味追求以力取胜的少数几种宝物外，罕有什么法器法宝全部都用土属性材料炼制的。\n\n不过，这一切都和他没有什么关系。他还是风雨无阻的按照原定计划，一点点修炼第二层的明王决，并隐隐感到了自己身体地惊人变化。就在这时，山外的甘家突然派人给他送来了一条消息。说是送其入山的那位严姓儒生突然生了一场大病，竟然因病过世了。\n\n“大病？当日观看过其身体，并没有什么隐疾在身的？”韩立手到此消息的时候，大感意外的自语了这么一句。同时联想到，最近皇清观中多次出现陌生修士，用神识悄悄扫视馆内情形的事情生，隐隐一副山雨欲来的样子。\n\n“这里决不能久待下去，否则还不知被卷入什么大麻烦中。”韩立凭借自己的丰富经验，立刻就做出了这番决断。\n\n顿时在剩下的时间里，韩立修炼明王诀越地用心了。\n\n……\n\n一年多后，皇清观出现了一件不大不小的事情，一名炼气期外事弟子突然莫名其妙地在观中失踪了。这顿时惊动了观中的几位高阶，甚至连那位元婴期的老道姑听闻了此事，也亲自过问了起来。\n\n这么一名低阶弟子的不见，相对观中数千弟子来说，原本是鸡毛蒜皮大的一件小事。但偏偏这名弟子是炼器殿中一名能为观中正炼制东西，提供一定助力地弟子。\n\n这就难怪惊动了这般多的皇清观高层了。\n\n如今，在当日老道姑曾经和那名玉姓美妇商谈地阁楼中，老道姑坐在中间的一把太师椅上，旁边则站着另外两名一身黄袍地道姑。一名四十余岁，一名则二十七八的模样。\n\n“怎么回事，我们皇清观禁制重\n\n让一名弟子，神不知鬼不觉地凭空不见了。你们两么话说吗？”老道姑面色阴沉，冷冷的问道。\n\n“启禀师伯，我已经探查过来门内的所有禁制，结果全部完好无损，不像有遭外敌入侵过的迹象。看来要不是来的是阵法大家，要不就是那名弟子自行离去的。“中年道姑迟疑了一下，恭敬的回道。\n\n“阵法大家。我们皇清观的护观大阵，就是大晋的那几名阵法宗师到此，也无法一夜之间就从外面破掉的。不过若是从里面离去的话，倒并不是多难的事情。那名弟子叫什么名字，有何来历吗？”老道姑眉头一皱后，想起什么的问道。\n\n“这名弟子叫韩立，是华莲师侄两年前从白露书院，将一名正要拜师的散修带回观中的？”年轻的道姑似乎打听过相关的消息，急忙的回道。\n\n“韩立？这名字怎么和叶家刚刚招收的那名长老的名讳一模一样。”老道姑蓦然一呆，吃惊的说道。\n\n“是的。\n\n师侄刚刚听到这弟子名字时，也是愣了一下。不过两多半是巧合吧！毕竟一名是元婴期，一名是炼气期，怎么也不大可能扯上关系的。”年轻道姑分析的说道。\n\n“巧合？这世间虽然巧合的事极多。但是偏偏在我们炼制那东西关键时期，有人失踪了。而且失踪的人还凑巧和族内新加入长老同名同姓。不管是不是真是凑巧，此事都必须好好查清楚。派人人给京内送信，问问族内那位‘韩长老’和这位韩立间有什么不为人知的瓜葛吗？另外，先将华莲那丫头叫来，我要亲自问问这名弟子被带回本观的过程。看看是不是白露书院给我们下了什么圈套。还有，炼器殿的进度一刻都不能停，我们负责炼制的东西，一定要在三年内炼制完毕，这才不能误了大事。”老道姑面无表情，口中出了一个接一个的命令。\n\n“是，师叔！”\n\n“遵命！“\n\n其她两人口中连连称是，随后告辞，下去布置这些事情去了。\n\n老道姑一见二人离开了阁楼，这才长叹了一口气，身子向后一仰，缓缓闭上了双目。\n\n三个月后，益州最大的泰兴坊市，有一名年轻人，用散万灵石的高价买走了坊市某商铺摆放了近百年，都无人问津的一块不知名矿石。\n\n五个月后，樊郡著名的樊川交易会上，一位蒙面修士，用十五万灵石的高价，拍走了三块火锡木。\n\n半年后，丰州开隆府，当地一家叫鸣剑宗的中等宗门中生失窃之事，宗门内收藏的一只铁角犀的灵角，突然间不翼而飞。\n\n八个月，曲郡第一世家中的宗平世家，有一名面目奇丑的元婴中期大汉突然找上门来，用一株千年灵草和一枚七级妖兽灵丹交换其家族收藏的五光木。结果宗平世家家主不从，并请出了族内的两大元婴长老，一起出手对付此人。结果被这名元婴中期修士，用大神通轻易将着两名长老化为了两块巨冰。\n\n宗家家主大吃一惊，无奈之下，只好忍痛交出来五光木。结果那名丑陋大汉，接过此木，狂笑几声，就扔下来一株灵草和一枚妖丹扬长而去。宗家的两位长老被费了好大功夫才被破冰救出，虽然没有性命之忧，但也元气大损了不少。\n\n九个月后……\n\n短短的一年多时间，大晋南部频繁出现年轻人，蒙面修士、丑陋大汉，三人的行迹，他们四处搜刮各种珍稀材料，其中年轻人专买那些无人知晓的古怪材料。而蒙面修士则屡屡在拍卖场大大的出手，仿佛手中的灵石无穷无尽。\n\n陋大汉则毫不客气的找上，各地的世家和一些小宗门头上，强行用灵药妖丹换取他们收藏的各种罕见的天才地宝。\n\n当然其中也穿插着，一些中大型的宗门，门内库房中的某些东西，诡异的一夜之间不见了踪影。\n\n前两人倒还罢了，年轻人和蒙面修士，除了个别有心人外，并无人注意到什么。\n\n后面的蒙面大汉的强买强换和各修仙宗门头上频繁生的库房失窃之事，却顿时震动了大晋整个南部的修仙界。\n\n不但失窃的各修仙宗门大怒之下，纷纷派出门下弟子，四下搜寻这位神通广大的神秘盗贼而，而那些被丑陋大汉强买宝物的大小世家，他们背后支持的修仙宗派同样懊恼之极的派出人手，遍布各处的到处搜寻这位胆大妄为的丑陋大汉！)"
    },
    {
        "title": "第九百二十八章岳阳宫",
        "content": "凡人修仙传第六卷通天灵宝"
    },
    {
        "title": "第九百二十八章岳阳宫",
        "content": "州是位于大晋中西部交界处的一个大州州内高山瘴气毒蛇众多。故而以盛产各种毒虫灵兽著称。\n\n而和其他州郡大不同的。这偌大的一州。却仅仅由正道赫赫有名的岳阳宫和十大魔宗中魔木宗把持着。州外的势力根本无法插手州州内的一切。而州内本土的其他修仙势力又都是不足道的小宗小派。更无法对这两家超级宗门构成什威胁。\n\n并且不的不分别投入这两家势力之下。以求庇护。\n\n整个州完全被这两家纳入掌控之中。形成东西两强并立的局面。\n\n而岳阳宫位于西川境内的天岳山脉中。此山脉方圆十余万里全都是连绵无边的荒山野岭。岳阳宫就座落在山脉中心的一座叫南天峰的巨峰上。而多达数万的岳阳宫弟子。是遍布四周大大小小的山头上。将天岳山脉中心处经营的同铜墙铁壁一般。不要说根本没有什么修士。敢打岳阳宫的主意就是偶尔有胆大包天者。也根本无法通过南天峰从里向外布置的十三层禁断大阵的形成的可怕禁制。\n\n但这一日。一队岳阳宫弟子。刚刚从山脉边缘处一座无人山头上。御器掠过远去时。原本空无一人的山顶上。突然青光闪动。接着在一名青衫青年双手倒背的站在一块巨石上。着这些岳阳宫弟子远去的背影默默的看着。脸上面无表情。\n\n正是韩立其人！\n\n“韩小子。你真的要对岳阳宫下手了。我可不觉的这是个好主意。岳阳宫即使在正道十大宗门中。也足可排进前五之列。可不是轻易能招惹的。”大衍神君在神识中传音的说。\n\n“我自然知道此事。可是三焰扇所有的材料。我&#39;|明的暗的都凑的七七八八了。现在只;昊阳鸟的长翎和赤火蛟的鳞片。赤火蛟还好。我们已经从坊市的到消息大晋东部的海边。出现了几条厉害恶蛟上岸吞噬修士。里面好像就有一只是红蛟就算不是赤火蛟也是其它火属性的蛟类。可以过去碰碰运气的。而昊阳鸟。我们经打听了整个南部的坊市。只有岳阳&#39;&#39;这一家豢养了此种灵禽。不到此的来又能到何处去？岳阳宫纵然难惹。也只有硬着头皮上了。”韩立淡淡的说道。\n\n“我又不是不让你躲着岳阳宫你干嘛不找上门去直接讨要。非的暗中下手吗？以你现在元婴中期修为再拿出几件稀宝物来。对方说不定会卖你一个面子呢。”大衍神嘿嘿一笑的说道。\n\n“前辈不要说笑了。交换也要在双方实力差不的时候。才能进行。在下只是一名元婴中期修士。岳阳宫有元婴后期的大修士坐镇怎会将晚辈这点修为看在眼中。而且岳阳宫明显将两只昊阳鸟。当成宗门的传承灵禽。怎更不会让我等摘取羽翎。导致此鸟修为大损的。而我拿出交换的宝物价值太低。岳阳宫肯定看不进眼中的。拿出的东西过于稀有。恐怕又会引的岳阳宫杀人夺宝之心大起。我一个外来的散修。又在对方势力范围。岳阳宫可不用顾及什么的。我也没兴趣将自己的安危寄托于对方一念之间。若是有元婴后期的修为。我说不定真会照前辈之言一试的。”韩立冷笑一声。如此的道。\n\n“你说的也有理。不过。你已经在山脉边缘处四处逗留了十余日了。难道就这样静等那昊阳鸟自行飞出来不成？而且看你的举动。再找什么的方似的。倒打什么鬼主意？”\n\n大衍神君默然了一会儿后不的不承认韩立之言有些道理。但又对韩立最近的举动有些好奇起来。\n\n“没什么只是-找合适的方布陷井罢了。”韩立目光闪动间。微微一笑的说道。\n\n“布陷阱？我就知道你既然敢打岳阳宫主意肯定有些鬼门道的。先说来听听。”大衍神君轻笑了起来。\n\n“呵呵。等晚辈找了合适的的方。前辈就会知道详情的。倒是岳阳宫有一大一小两只昊阳鸟。哪一只更适合下手的。”韩立瞅了一眼山脉中心处方向。喃的说道。\n\n“这还用说吗？大那只昊阳鸟说有妖兽八级修为。你觉的短时间内能收拾掉吗？”大衍神君不以为然的说道。\n\n“这倒也是。要不是它们这种上古灵禽灵智开启极难。在人界根本无法化形成人。又怎甘心受岳阳宫驱使。我可没把握对付这种大神通的灵禽。至于小听说稍弱一些。只有七级的水准。对付起来应该不\n\n|吧。”韩立沉吟一下。点点头的赞同道。\n\n“不过若是用八级阳鸟长翎炼制三焰扇。威力肯定更大一些。”大衍神君有些惋惜起来。\n\n“算了。世上哪有十全十美的事情。对付八级昊阳不是一点机会没有。只是风险太大一些。稍微耽搁下时间。恐就惊动了岳阳宫的众修士。我可不想重演。天澜草的被人追杀重伤的一幕？还是对付那只小些昊阳鸟。更稳妥一些！”立摇摇头的讲道。\n\n“嗯。你想的也不错。不过这两只昊阳鸟无论大小。大半时间都是待在岳阳宫中。偶尔才会出来。在岳阳宫外百里内出来活动一下。轻易不会离开山脉中心处的。要想手。下面还要看你手段如何了。”大衍神君低声一笑。有些期待说道。\n\n“这个放心。先前用梦引术。已经从一名岳阳宫子口中套出了昊阳鸟的出宫规律。岳阳宫的人为了怕两只灵禽待在一起。不好管束。特意将两只灵禽每月错开时间放出去透风。这就是我们的机会了。”韩立冷笑一声。胸有成竹的说。\n\n“既然你知道其中的轻重。就不用老夫再指点什么了。不过可千万别耽搁了晋京的交易会。我的傀儡还缺的几种材料。应该在那里可以找到的。”大衍神君想起了什么。嘱的说道。\n\n“晋京拍卖会作为大晋三大拍卖会之一。十年才一次。我自然不会错过的。此间事情一了。我们就赶到晋京。然后再去大晋东部去找那几只恶蛟去。”韩立心中早就计划好一切。从容的道。\n\n“这就行。不过话说回来。你这段时间的所作所为。还真让老夫刮目相看。老夫原以为你要收集如此材料。最起码也要三四年时间。没想到你双管齐下连明抢暗夺的手段。都毫不豫用出来了。短短一年时间。就将所材料都收集差不多了。啧啧。这种杀伐决断可真是老夫没有想到的事情。”大神君忍不住的称奇道。但声音中带着笑意。明显对韩立的做法大为的满意。\n\n“晚辈也想慢慢用稳妥方法搜寻材料的。但是时间不等人。前辈元神虽然有样魂木滋养着。但明显比以前虚弱多了。晚辈若想亲眼见到前辈的元婴级傀儡。只有抓紧时间了。”韩立神色一动。。声音停顿了片刻后。才平静的说道。\n\n“你也算是有心了。我也知道不过你的神识。顶多再坚持三四年吧。我的元神就真要散了。不过看你收集材料的_,。在我轮回前。将着傀儡炼制出来。倒是大有希望的事情。”大衍神君苦笑一声后。无奈的说道。\n\n“前辈自从和晚辈相遇之后。前前后后帮了晚辈多次了。韩某并不是寡情薄义之辈。这些一直都铭记在心的。前辈心愿。在下一定会尽力助前辈达成的。”韩立上长吐了一口。郑重的说道。\n\n“咳。其实我帮你也只是自保而已。毕竟我若是落在了外人手中。恐怕下场也好不到哪里去的。”大衍神君也有些概的说句大实话。\n\n韩立笑了笑。当即人身形一晃。青光闪动间。整个人就迎风化为无形。再次隐匿起了身形……\n\n两日后。韩立出现了另一座不大的小山谷中。\n\n此山谷被大片桃林覆盖。倒出粉红一片。桃花遍的。竟是一处景色秀丽之的。\n\n韩立身形漂浮在山谷上空。观察着谷内的一切。又将神识放出将附近百里都扫视了一遍。脸上终于露出了满意之色。\n\n“不错。这的方位置很偏僻。附近也没有任何一名岳阳宫修士。山谷也很适合布置法阵就是这里了。”韩立喃喃的自语几声。人就化为一道青虹在桃林中心处落了下来。\n\n韩立二话不说。立刻在山谷中忙绿了起来。\n\n一口气光是各种法阵就用阵旗阵盘布置下了七八套之多。而且大多都是那种阻断气息。隔|灵气之类的制法阵。真正那种可以起到困敌效用的法阵。到只有两三座而已。\n\n另外还在这些法阵之上。又单独置下一套幻阵。将桃林的真实情形掩盖了大半去。\n\n大衍神君看到眼内然好奇。总算强忍着没问。继续冷眼旁观下去。\n\n布置好了这一切后。韩立却没有上行动什么。而是在桃林中心处盘膝坐下。入定起来。\n\n第六卷通天灵宝"
    }
]