[
    {
        "title": "第三百二十一章隐斗",
        "content": "雪虹！”\n\n看起来应该是此女双修伴侣的一位陈巧倩师兄，悲痛之极的大叫一声。随后双手一挥，一道乌光飞射到了此女尸身的四周，在附近狂飞乱舞起来，试图找出加害此女的冰妖出来。\n\n说起来，这位名“雪虹”的师姐死的也真是有些冤屈。若是没有一时起了争强好胜之心，而使用了符宝，说不定还好好的安在呢。\n\n因为在使用符宝前，她可一直有一件轻纱防御法器漂浮在身侧的。但因为想要缩短驱动符宝的时间，打算节省些法力，这才大意的将法器收了回去，结果没有防护的她\n\n不过说这女子经验太少，太粗心而犯此大错，也实在有些显失公平了。\n\n她也是见对面的敌人都化为了光茧，自觉周围都是同门，才敢如此放心的驱动符宝的。可谁能料到，那冰妖竟然半妖化就破茧而出了，而且马上隐形把目标对准了她。\n\n当时的此女，正处于激发符宝的最后时刻，就是想停下都不能马上做到的，这才糟了毒手。\n\n说起来宋蒙在激发那长枪符宝时，同样没有使用任何防护的手段。只是宋蒙的符宝威能较小，所以提前激发成功罢了。否则，那隐匿的冰妖，还不知会偷袭哪一人呢？\n\n而且不要说他们两人，就是刚才进攻的韩立等人也没有几个开启防护法器的，毕竟刚才地光茧都只是无法反击的靶子而已。他们当然不愿浪费法力另行祭出防御法器了。\n\n可是现在看到此女被掏心的惨死情景，再听到韩立的提醒之声，其他人背后冷汗直冒，顿时防护法器、护罩全都浮现了出来，以防这诡异凶残的敌人再次出手偷袭。\n\n但令他们更令他们面面相觑的事情出现了，不管他们使用何种专隐形的法术和法器，竟追查不到那妖人的踪迹。\n\n就是偶尔有瞅见踪影的，但还没刚惊喜一下，那妖人又突兀一下不见了踪影。似乎处于高速移动中。此时地冰妖彻底半透明化了，不时在他们四周忽隐忽现的，不要说肉眼，就是灵性十足的法器。也发挥不出主动追踪的效用，几下就被其彻底摆脱了。\n\n这下众人全都变得人人自危起来，都心中凛然地不停注意着四周的动静，竟被半妖化的冰妖一人压制的无法动弹了。\n\n只有韩立望着场中地情景。脸上闪过一丝奇怪神色。\n\n那位和韩立并肩战斗过的王师兄，从未见过如此血腥的场面，此刻脸色苍白无比，露出了恐惧之色。\n\n对他来说。前不久还和自己有说有笑的“师姐就这么惨死了，根本就犹如做梦一样事情，这可和他事先想象中地自己这方大展神威、轻松剿灭敌人的预想根截然不同啊！\n\n想到这里。他望了一眼神情如同疯狂般的“雪虹”师姐地双修师兄。脸色更见难看了几分。\n\n可能是人越怕什么。就越来什么吧！\n\n不知是他心虚地表现被那冰妖看出来了，还是觉得他较弱好下手一些。\n\n因此在他彷徨无主之时。一只透明地冰冷利爪，凭空从其身后显露了出来，并狠狠的往其心脏处猛抓去。\n\n这位王师兄地护身法器，一面青铜小盾，倒也灵性十足，没等王师兄主动驱使，就自己一闪的挪移了过去，正好挡住了此击。\n\n“噹”的一声轻响，虽然冰一样的利爪被挡了回去，但是青铜小盾却瞬间被凝结上了一层厚厚的冰霜，并同时直直的掉落到了地面上，暂时失去了灵性。\n\n王师兄这时才发现了身后的惊变，脸色“刷”的一下面无血色了，人更是下意识的回过身来，惊慌失措的左右打量个不停。\n\n见附近没有什么动静后，此位就犹豫了一下后，猛然弯身就去拾取那件小铜盾，他要及时给自己的法器解冻，好重新祭出去。\n\n“快闪！”\n\n邻近的刘靖，一眼望见了他这个举动后，冲其惊怒的大喝道。\n\n“什么？”他不禁一怔，还位明白怎么回事时，身后的水属性护罩就发出了清脆之极的破裂声，接着一股让人冻彻心肺的寒风直向他背部袭来。\n\n“坏了！”王师兄几乎同时知道了怎么回事，那隐形的冰妖没有一击离去，又转到了其身后发起了致命的一击。\n\n在此瞬间，王师\n\n一片空白，脑海中唯一涌现的就是那位“雪虹”师姐惨死的情景。\n\n“真没想到，这么快就轮到自己了！”\n\n王师兄能想到的竟是这么一句话而已。\n\n可就在此时，他的眼见一花，接着身子一轻，整个人就腾云驾雾般的飞了出去呀，然后身下传来了了轰隆隆的一连串风雷之声和有人惊怒交加的大吼声。\n\n随后他两脚就接触到了硬邦邦的地面，人就这么安安稳稳的站立住了。\n\n“王师弟，你没事吧？”\n\n就在此位丈二摸不着头脑，不知自己是死是活之际，一声关切之极的声音传来了。\n\n听到这熟悉之极的声音，此位才有些呆呆的转过头去，刘靖正一脸担心之色的望着他。\n\n见到这张面孔，王师兄才知道自己真的完好无损的活着，不禁惊喜之极的感激道：\n\n“刘师兄，难道是你出手救了我？”\n\n这话语一开口，让这位王师兄自己都吓了一跳，声音嘶哑之极，可见他刚才实在受惊非小啊！\n\n刘靖听了此话，却露出几分尴尬之色，不好意思的说道：\n\n“惭愧啊，师弟能活下来，可不是我的功劳，而是韩师弟刚才出手将你救下的，而且现在还和那妖人打斗呢！咳，以前我听你们所言，还不太相信韩师弟年纪轻轻的，真的击杀过十几名筑基期修士，如今算大开眼界了。韩师弟的实力还真是深不可测啊！”\n\n“韩师弟？”王师兄听了此言，愣了一下。\n\n他明明记得韩立当时离他有五六丈远的距离，怎么来得及出手呢！\n\n想罢，王师兄急忙回头向发出打斗声的地方望去。结果入目的情景，让他看的目瞪口呆。\n\n只见原先他被人袭击的地方，明明空空无一人，但却发出乒乒乓乓的激斗声和一个人的低吼暴叫之声，并且还无缘无故的飞射出几道利芒和剑气一眼的东西，把附近的地面切割出无数或深或浅的沟槽出来。\n\n王师兄半天才回过神来。\n\n他大感惊讶的刚想开口问道时，那里的空地上突然刮起一阵狂风，接着一个白花花的半透明人影凭空出现，并诡异的呈倒飞激射之势，让王师兄吓了一跳。\n\n这人影正是袭击他的那位半妖化的血侍，只是此时的他看起来更加的妖异，全身竟好似水晶一样，透明之极。\n\n“不可能，你怎么能看穿我的隐身，还能跟上我的速度！”\n\n这妖人晶莹的脸上，竟能看出满是惊怒之色，甚至还有一点点的畏惧。\n\n可是此话从其口中说出后，他发出一声兽性的低吼，人往前迅猛一的扑，整个人再次消失不见了。\n\n接着韩立的一声冷哼传来，那停下的打斗声，再次响了起来，而且还更加激烈似的，并且不再限制在原地，而开始往四周扩散开来了。让只闻其声而不见其形的刘靖等人，都脸色大变的不停后退。\n\n就是那报仇心切的惨死女修士的双修伴侣，也无奈的只能暂避开一些，生怕不知不觉的就被韩立和这妖人的战斗波及到了，而死的不明不白。\n\n他们心知，这场看不见的战斗他们是一时插不上手了。\n\n“快看地面！”宋蒙惊呼了一声。\n\n其他人听了，不由的低头望去，结果所有人心里都有点骇然。\n\n只见前方的地面上，不知何时竟凝结出了一层厚厚的晶冰，在月光下闪闪发光，显得光滑无比。\n\n“这妖人好狡诈，竟然将地面变成这样了，这对韩师弟不利！”宋蒙脸现焦虑之色，有些担心的说道。\n\n“不见的，虽然不知道韩师弟用的什么遁术，竟然让我们同样发现不了其踪迹，但从声音看来，韩师弟并没有落了下风，显然这冰地对他影响不大的。不过，这些妖人变身后的诡异，实在大出乎了我们的意外，竟然让一位同门丧命于此，我实在难辞其咎啊！”刘靖默然了一会儿，缓缓说道。\n\n其他人听了此话，再看刘靖沉重的脸色，一时也不知如何安慰道。\n\n他们这些人不知，他们口中的韩师弟——韩立，此刻在和冰妖激斗的同时，正在心中破口大骂呢。"
    },
    {
        "title": "第三百二十二章刘靖与“真宝”",
        "content": "立心里恼火之极！\n\n这倒不是因为他一时心软.出手救下了那位王师兄而被迫施展罗烟步和妖人激斗的缘故，而是为刘靖等人还不抓紧机会，去先灭掉其他还处于变身中的血侍。等到那三位也变身出来了，那才是真的大麻烦了。\n\n刚才他望见了那位王师兄要糟了冰妖的毒手，考虑其在对青纹一战时出手相帮的情分上，就一闪过去将其救下。\n\n随后这位妖人大概觉得韩立坏了他的好事，就死缠住他频频出手，让他只得出手应付一下。但随后他也觉得，这位冰妖对其他同门来说的确很辣手，还是由他出手解决的好。毕竟再有同门陨落的话，后面的战斗就真的人手不足了。\n\n现在他缠住了此妖人，可没想到其他人只是光看自己的打斗，竟然没有趁机攻击其他三个光茧，这岂不是浪费了大好的机会！\n\n不过他也隐隐猜到，其他人恐怕并非不知道抓住时机，而是因为冰妖的诡异隐身并有人丧命其手上，而害怕其他血侍的半妖化了。因此虽然明知全变身的血侍肯定更加辣手，但还处于踌躇之中，说不定都有了一丝退意。\n\n可韩立来此处，并非光是铲除黑煞的，而是另有预定目的，怎会轻易的打退堂鼓。而且这位半妖化的冰妖虽然一破茧而出，就击杀自己这边一人，但只要小心一些其实也没什么。甚至在韩立眼中，此位还不如当初那位光头大汉。那么让他更难以对付呢。\n\n这位妖人只不过将身体透明化，能够极速行动和操纵些寒气罢了。就是所谓的隐身，也是和他地急速罗烟步一样，纯粹高速移动的错觉而已。只是因为其身体的透明诡异，更加的难以捕捉发觉。\n\n但这种诡异的身法，也就只能在地面上才能显出威力，只要众人一飞到天上拉开距离，施展大范围的法术，就可逼其现身了。毕竟肉身的急速移动。在短距离还可以逞凶，距离一长怎么也跟不上修士御器飞行的。\n\n刘靖等同门只是从来没经历过这种短刃相接的肉搏战，自然觉得对方鬼魅之极，根本难以对抗。可韩立本身就经常使用此方式战斗。自然应付经验丰富之极。\n\n想到这里，韩立猛然用一挥银剑一下击退了对手地利爪，突然一现出身形，大声说道；\n\n“刘师兄。你们快飞到天上去，继续攻击那三个血侍，我不会让眼前妖人离开骚扰你们的。”韩立说完此话，身形陡然一闪。又不见了踪影，可实际上手中银剑快到无影无形，正将那冰妖逼得连连后退不已。根本没有任何机会再飞离地面。\n\n韩立手中的银剑可是血色试炼的那件战利品。可以硬接对方地利爪。而完好无损。但同样银剑也无法伤到对方一双冰爪，这让韩立暗暗称奇不已。\n\n刘靖听到了韩立的话语。略一思量，就明白了韩立的用意，可竟面现犹豫之色。他的心里，正在矛盾之极！\n\n刘靖虽然出身修仙大家族，但是幼年时却曾经被邪修掳走过，着实过了一段倍受折磨虐待地黑暗日子，甚至差点还丢掉了性命。后来总算被家人救出，并拜入李化元门下修为有成。\n\n但因为幼年之事的阴影存在，刘靖对邪修当然痛恨之极。奉行见一位杀一位的铁血原则，不放过任何知道的修炼诡异功法地邪修。\n\n这样做的后果，让他大感痛快的同时，还给他带来了巨大地正面声望，即使一些修为比他高地七派修士，见到他都露出一丝敬佩之色。\n\n刘靖表面上不动声色，可心里却渐渐迷恋上了这种受人尊崇地感觉。\n\n以至后来再主动四处铲除邪修，其实大半是为了享受他人的敬仰之色而已！\n\n当然表面上，刘靖很小心地将这种心态隐藏在了心底深处，待人处事上，似乎还是那个义薄云天，嫉恶如仇的铁血“刘师兄”。\n\n而眼前的黑煞教，绝对是他所遇见的势力最大，最应该铲除的邪教。但是同样，对方的实力也是他所遇见的实力最强的邪修。他实在没有什么信心光依靠普通法器，就能击杀剩余的三个血侍，攻击力度稍弱一点，只会让剩下三人提前半妖化而已。\n\n一个半妖化之人就这么难对付，剩下三个再出现的话，他们几人根本应付不了，\n\n可能送命于此。\n\n若是就此撤退，他们此行就算是打草惊蛇了，彻底失败了。黑煞教肯定会由明转暗，再次的销声匿迹。会让他多年积攒下来的声誉，彻底的付之东流。\n\n一想到他人望向自己的讥讽之色，刘靖就觉得胸口喘过气来，郁闷难受之极。\n\n韩立的这一声催促，是将其推到了抉择的边缘上了。\n\n“刘师兄，我们要不要先撤退啊！这黑煞教的实力，远超出我们的预料之外，再不走就来不及了。”那被韩立救下的王师兄有些迟疑的凑过来，小声的说道。之色。\n\n“撤走？这么做了之后，自己以后在其他师兄弟眼中，恐怕也是同样的形象吧！”刘靖苦笑的想道。\n\n“大家飞到天上给我护下法。剩下的三名血侍，全都交给我处理吧！”刘靖微然一笑后，平静的说道。\n\n同时心里默默的想着：\n\n“看来只有动用那个东西了！只有这样才能一战成功，保住名声不受损。虽然那是自己保命的东西。”\n\n“刘师兄，你要一人对付剩下的血侍？”\n\n不光眼前的王师兄，附近的其他人听了刘靖的话，脸上都露出了难以置信的神色。这种表情，让刘靖觉得心里十分痛畅。\n\n不过表面上，他还是做出了若无其事的样子，二话不说的直接御器飞到了空中，同时肃然的从储物袋中掏出了一个火红的玉盒出来。\n\n此时的刘靖，完全恢复了平常时的从容不迫，一副胸有成竹的样子。这让其他人互望了一眼后，对其有了些信心，同样飞到了空中。\n\n望了一下手中的玉盒，刘靖脸上浮现出一丝不舍之色，但随即神情一历，猛然双手一拍此盒。\n\n顿时整个盒子寸寸的碎裂了开来，露出了一张红光包裹着的奇特符箓。\n\n符箓上有一张火红的火鸟图案，那火鸟在符箓中间不停的挥动翅膀来回飞动着，竟可以像真鸟一样自由活动，甚至此鸟的眼珠发出淡淡的蓝光，不时还转动一下。\n\n更让人骇然的是，此符箓刚一现身，炎热之气就一圈圈的散发了出来，让附近数十丈空间温度骤然上升，直烤得他人口干舌燥之极！\n\n刚刚靠近的宋蒙等人，正好看见这惊人的符箓现身一幕。\n\n“符宝！”宋蒙一见此物，就叫出了声。\n\n“不是，这不是普通的符宝，这……这是真宝！”那位王师兄见到这张好似符宝，但又大有异象的符箓后，却犹如见到鬼一样的失声叫道。\n\n“真宝”知道的人听了此话，心里同样的大吃了一惊。\n\n所谓的“真宝”虽然也属于符宝，但是和普通符宝大不一样，有许多截然不同之处。\n\n首先，普通的符宝最多拥有原法宝的十分之一威能，就算顶尖了。而真宝则可逆天的容纳本体法宝的三分之一威能，这根本不是一般符宝可以比拟的。\n\n其次，真宝出世时要经过法宝主人的血脉之法炼制，只有拥有特定血脉的后人，才可驱使运用这些真宝，并非是任何人可以使用的。否则一注入灵气，这些真宝就会自动毁掉。\n\n有以上这些好处，当然真宝的缺陷也很大，否则先辈前人们遗留下的就全是这种真宝了。\n\n真宝最大的缺陷，就是虽然可以容纳多出普通符宝数倍的威能，但只能作为一次性的消耗物。一经使用威能就会当场全部发挥出来的，丝毫折扣都不打，不会有什么第二次使用的机会了。因此实用性相比普通符宝来说，大大的减少了许多。\n\n但真正限制这种真宝极少流传下来的，还是另一个极为苛刻的条件。\n\n一件法宝一经血脉炼制出真宝，那么此法宝损失的威能将会是永久的，是无法重新祭炼弥补回来的。这让一些明知大限将至的先辈修士，还是对平时珍若性命的法宝无法做出此事，宁肯选择多留几件符宝给子孙后辈。\n\n因此有些修士开玩笑的说，在修仙界真宝的数量比法宝的数量还要稀少得多。这句话，虽然有些夸大，但也离事实不远了！"
    },
    {
        "title": "第三百二十三章斩妖",
        "content": "宝的激发比普通符宝要难上许多，这也是刘靖为何让其护法的缘故，他可不想落个和那个惨死师妹一样的下场。因此，在放出了一道黄色圆环法器环绕自身后，他才真正放心盘膝坐下，往这火鸟真宝中注入法力。\n\n那火红的符箓，在刘靖手掌上开始红光渐盛起来，符箓中的那只火鸟飞舞的越发灵活欢快，一副随时可以跃出符箓的样子，看来此鸟化形飞出之时，就是激发成功之刻。\n\n韩立虽然在地面和那冰妖正纠缠不清，但也明白这些同门是在另行施展手段了，心里顿时放心了下来。他可最怕这些同门因为胆怯，拍拍屁股就走人了，到时他一人说什么无法从黑煞教主手上得到那东西了。\n\n既然不用分心他事，韩立的心神自然全都回到了眼前的对手上了。以他筑基中期的修为施展这罗烟步，但对身体来说仍是一个不小的负担，不能再将这种急速战拖延下去了，必须全力冒险一击，\n\n韩立思量到这，一只手挥舞银剑身形闪动不停，将冰妖压得喘不过气来，另一只手则无声无息的用手指从储物袋中勾起了一物，紧紧的缠在了无名指上。\n\n做好这事后，他眼中杀机一闪，双手一合，成双手持剑的大开大合之势，突然连人带剑凶狠之极的就是迎头一斩，这一剑的速度凶厉远超前面的所有攻击，让冰妖心中一凛之下。急忙一边往后倒射，一边举起晶莹的冰爪交叉去接。\n\n“噹”快了，眼看就要拉开了和韩立之间的距离，可是韩立脸上却浮现出了一丝讥讽之色。\n\n就在冰妖见了暗觉心中不妥之际，韩立松开了持剑的一只手，并猛然往回一拉。\n\n结果，冰妖的倒飞之势莫名的停滞住了。接着就不能自己的向韩立激射而来，而这时的韩立重新双手握剑，摆出了斩击之势，脸上不含丝毫表情。\n\n冰妖见此大惊失色。急忙拼命挣扎但是为时已晚，其人眨眼间就到了韩立的身前，就见韩立手中银剑略微一抖，无数道密密麻麻的银芒一闪即逝。两人瞬间擦身而过，接着二人地身形同时在月色下显露在了出来。只是韩立持剑站立着，而冰妖则重重的摔倒了地上。\n\n这一幕，被空中观望的宋蒙等人瞅的真切。不禁大为紧张起来。\n\n冰妖摇摇摆摆地站立了起来，望着韩立的背影，脸上狞笑了一下。刚想说着什么时。突然间神色凝固住了。\n\n一连串清脆的破裂声传来。冰妖如寒冰一样的透明身躯，竟现了无数细细地裂纹。转眼间裂纹变身变长，冰妖整个人就在破裂声中化为一堆晶莹的冰渣堆在了地上。\n\n在晶莹的碎渣中，一只完整的利爪伸出了半截，那锋利地爪尖仍然寒气森森。也只有此物，才经的起韩立的急速切割，而丝毫无损。\n\n韩立冷冷地望了一眼粉身碎骨地冰妖，再抬首看了看三个血色更加耀眼地光茧，紧皱了下双眉。\n\n他默不作声的挥手手一拉，一只冰爪就直直地飞了过来。\n\n在月光的反射之下，才能隐隐的看出韩立和这利爪之间，竟有根透明的丝线紧紧相连着，这正是那冰妖身亡的致命原因。\n\n韩立趁着和其再度交手时，操纵无名指上的透明丝线，无声息的缠到了对方的爪子上，可怜其妖化的冰身虽然变的透明坚硬，但同样丧失了灵敏的触觉，这才被韩立轻易的得手，丧命于此上。\n\n韩立低头细看了一眼这只冰爪，犹豫了一下后，还是随手扔掉了。\n\n他虽然明知这冰爪既然能硬接“银精”炼制的银剑而不毁，肯定是炼器的绝佳材料，但仍一想到这原本是人手所化，仍觉得心里毛毛的，还是无法克服心结将其收起。\n\n他几步走过到冰妖的尸身旁，用银剑在冰渣中胡乱划了几下，将一只储物袋一剑挑了出来，略看了一下就仔细收好。然后一声不响的往天上飞去，他要看看这些同门倒底再玩什么花样，那三个血侍可是马上变身\n\n。\n\n韩立并不清楚，就在冰妖刚刚送命的同时，一处假山下的密室内，一个白净净闭目的中年人忽然睁开了血红的双目，口中喃喃自语道：\n\n“冰妖已经死了吗？也好，省的我以后再动手了。”\n\n说完此话，他又若无其事的继续合上了双目。\n\n而他身前正横卧着一具皮包骨头的骸骨，看其瘦骨嶙嶙的样子，竟似除了层皮外，一丝血肉都不复存在了，而从其身上的衣饰看来，竟是黄枫谷的修士。\n\n……\n\n韩立御器到了空中，尚未开口，宋蒙几人就急忙围了过来，个个面带惊叹之色的称赞不已，甚至言行中还夹带了一丝丝敬畏之意。而那“雪虹“师姐”的双修伴侣，更是两眼微红的满脸感激不尽。\n\n韩立稍微谦虚了一句，就纳闷的指着刘靖手上红的有些刺目的符箓，疑惑的问起。\n\n当下就有一人给韩立讲了“真宝”之事，这让韩立喜出望外，彻底放下心来。\n\n有关真宝之事，韩立当然也听说过，只是没想到这位刘师兄就有此宝，而且如今还舍得拿出来使用，一般情况下这可都是生死关头的保命手段啊。\n\n韩立和刘靖的经历不同，自然无法体会到刘靖的复杂心里和那种患得患失之心。\n\n对韩立来说别人用什么目光看待自己，这根本就是无所谓之事，只要不是触动自己的利益，这又不会少一根汗毛的。\n\n当然若有机会不费什么力气就能给他人留有不错的印象，韩立还是乐意去做的。但要为了维持这种印象，就是用像“真宝”这样的宝物，那是打死他都不会做这种傻事的。\n\n不过刘靖这种做法，还真让韩立有点感动，甚至怀疑自己以往的观点是不是错了。这世间竟还真有为了除恶，连自己都不顾的“好人”？\n\n正当韩立暗觉有点惭愧之际，忽然下面传来了一声怒吼声，声音中满是嗜血杀戮之意。\n\n韩立等人不由的一惊，急忙向下望去。\n\n只见三个血色光茧中的一个，已经开始不停的涨大变形，似乎里面的血侍就要马上出来的样子。\n\n韩立心里一凛，看来还要先斗一斗另外的血侍，给这位刘师兄争取些时间了！\n\n思量到这里，韩立正要采取行动时，一句平静的声音从众人的身后传来。\n\n“众位师兄让开一下，让我来灭掉这三名妖人吧。”\n\n此声让众人的脸色都为之一喜，韩立急忙回身望去。\n\n只见刘靖正含笑望着他们，在其手掌之上，有一只小巧玲珑的红色小鸟，不停的飞来飞去，可爱之极。原本附近的那股炎热之气，不知何时消失的无影无踪。\n\n“这就是那真宝的原形？”\n\n韩立有些惊讶的望着红色小鸟。\n\n“多谢诸位护法了！”\n\n刘靖缓缓站起身来，轻飞到了韩立等人的身前。接着在他人惊诧的目光中，毫不迟疑的用嘴轻轻一吹手中的小鸟，那火红小鸟立即清鸣一声的飞出了刘靖的手掌，往下轻快的直飞过去。\n\n这时下方的那个已有变化的光茧，”噗嗤“一声闷响，竟然自动撑裂了开来，从里面走出个青光缠绕的妖物出来，看其形状和那冰妖的半妖化造型极其相似，只不过颜色变成了深青色而已。\n\n这妖人的面容分明是那青纹道士，只是此时的他满面的疯狂之色，仿佛神智有些不清了。\n\n他狂吼两声，一抬首就望见了轻飘飘飞来的火红小鸟，身形顿时一滞，脸上的疯色竟然为之一敛，露出了畏惧之极的神情。\n\n马上他惊慌失措的四处张望了一下，突然身上青光一盛腾空飞起，想要遁走的样子。\n\n可就在此时，那红色小鸟“嗞啦”一声身形猛涨，化身成了一只丈许大小的火焰巨鸟，然后两翅一扇，就如同瞬移一样的从十几丈远的地方，突然出现在了妖化青纹的身后，用那尖尖的红嘴轻轻的一啄。"
    },
    {
        "title": "第三百二十四章黑煞教主",
        "content": "热的火焰飞扬起六七丈之高，青纹整个人在巨鸟这一为了巨大的火人，直直的从空中跌落了下来，到了地面上只来及惨叫了两声，就化为了一堆白灰，竟连一丝反抗之力都没有。\n\n韩立正惊讶万分之际，那火焰巨鸟尖鸣一声，一扭头向那两个光茧狠狠的扑了过去，结果一股滔天的火柱在两个光茧之间爆发出来，转眼间就将这两个快完成变身的血侍，卷入了火海之中。\n\n韩立看的真切，两个光茧的血光在那火红的烈焰中，只苦苦抵挡了片刻就消融的丝毫不剩，裸露出的两个模糊人影无声的晃动了几下，就炼化的一干二净。\n\n这看起来和普通火焰无二的火光，竟然厉害如此，让韩立惊骇不已。对结丹期修士的法宝威力，再次有了清晰的认识。\n\n宋蒙等其他人除了和韩立同样惊骇外，脸上更多的则是惊喜之色。\n\n“这真宝太厉害了！”\n\n“此次能剿灭邪教可全靠刘师兄啊！”\n\n……\n\n其他人兴奋之极的纷纷说道。\n\n在他们看来，只要将这血侍除去，剩下还在闭关的黑煞教主还不好对付吗？毕竟他们这么多筑基期修士，没有道理还拿不下邪教头头一个人。\n\n刘靖看着下面那火鸟所化的烈焰渐渐的消失不见，心里却痛惜之极！但听了这些赞语后，又觉得精神一振！\n\n“走吧！我们在此耽误了不少时间，进去将黑煞教主也灭掉吧！”刘靖变得豪气大发的挥手说道。\n\n其他人听了点头称是。几人就飞了下去。\n\n韩立微微一笑，同样也想下去时，可是目光向旁边一扫，却发现那王师兄竟怔怔地向下望着什么，神色有些古怪的样子。\n\n这让韩立有点一愣，不禁顺着他的目光瞅去，可地面上除了妖化青纹所化的白灰和面露伤心之色收拾道侣遗骸的同门师兄外，哪有任何值得注意的东西？\n\n“王师兄，有什么发现吗？”韩立还是忍不住问道。脸上带了些狐疑之色。\n\n“没有，没有什么发现？韩师弟你多心了！”王师兄听了韩立如此一问，立刻把目光收了回来，眼光有些躲闪的说道。\n\n韩立见此。哪还不知道怎么回事？此位一定有什么重要发现，可是却不想让其他人知道，才露出了这种表情的！\n\n想到这里，韩立有些郁闷。但表面上淡淡的一笑。神色如常地说道：\n\n“既然没事，我们还是快下去吧，刘师兄都要进去了！”指了指那冷宫的大门方向，韩立二话不说的御器飞下。只留下空中的王师兄。脸色阴晴变幻地模样。但随后其一跺脚，无奈的也跟了下去。\n\n可就在韩立刚刚落地的时候，一句娇声从天上传来。\n\n“刘师兄。韩师弟。等下我们！”\n\n韩立一愣之下。缓缓回过头去。刘靖和其他人听了后，同样的停下脚步。面带喜色地寻声望去。\n\n只见在柔和的月色之下，钟卫娘和陈巧倩以及一名面色苍白之极的中年人，从天上徐徐的降了下来。\n\n那中年人身穿金黄色地服饰，神情害怕之极，几乎被钟卫娘倒提着衣领的悬挂在飞行法器外，见了韩立和刘师兄等一大群人，脸上的慌色更深了三分。\n\n刘靖见此，微然一笑地迎上去了。\n\n“看来两位师妹，此行很顺利！这位就是越皇吧！”等到两位女修士落地后，刘靖目光在中年男子脸上转了一圈，就不在意地挪开问道。\n\n“是啊！这家伙正在一个什么殿召见几个臣子，我和师姐上去把其他人打晕，就把他抓来了，当时还有两个炼气期地黑煞教弟子从旁边冲出来想阻拦，被我和师姐轻易的就解决了。刘师兄，你也没出事，真是太好了！”\n\n钟卫娘见到刘靖安然无恙，似乎非常高兴，叽叽喳喳地说个不停，对刘靖的关切之情流露无疑。这让刘靖在众人的目光下，微露尴尬之色。让韩立看了暗觉得好笑。\n\n“陈师妹，你也没事吧！”陈巧倩的两位师兄也上前殷勤的问道。\n\n陈巧倩神色淡淡的应付了两句，目光扫向了人群，瞅见韩立后，只在其脸上略停留片刻，就神色复杂的立刻闪\n\n“雪虹师姐呢？”陈巧倩皱了一下秀气的双眉，有种不好预感的问道。\n\n这句话一出，其附近的其他人脸色都一沉，露出了沉重之色。\n\n“雪虹已经兵解了！”那位”雪虹“师姐的道侣，强忍着悲痛，勉强说道。\n\n这句话一出口，陈巧倩和钟卫娘“刷”得一下，脸色极为难看。\n\n钟卫娘更是马上面现恼怒之色的一张嘴就说道：\n\n“你们怎么……”\n\n可是这句质问的话语只说出了一半，就被一声突然响起的凄惨叫声打断了。\n\n韩立等人闻听吃了一惊，立即警戒之极的望去。\n\n只见在离众人不远的地方，不知何时多出了一位蓝袍人出来。这人一只红光闪闪的手臂，正从不知何时出现在那里的王师兄胸腔处抽出来，随后尸体就直直的栽倒在了地上，气息全无。\n\n“我原本并没想先杀他的，但是这孩子实在不该拿不属于他的东西啊！”蓝袍人笑眯眯的说道，年约四十许岁.面容白净无须，眼角有些鱼尾纹，一副慈祥之极的模样。\n\n说完此话，他非常随意的一弯腰，从王师兄尸体的一只手上，捡起了一颗拇指大小的青色珠子，让其脸上的笑意越发浓了几分。\n\n望见此人后，刘靖和韩立的脸色几乎同时一沉，面露出谨慎之极的神色。\n\n“阁下是黑煞教主！”刘靖眼中闪过若有所思之色的试探问道。\n\n“呵呵，很聪明吗！的确是在下创立的黑煞教。你就是他们的为首之人吧！”老者神色如常的笑嘻嘻问道。\n\n一听此人就是那应该在闭关中的黑煞教主，即使韩立也不禁脸色骤变，更别说其他黄枫谷修士了，一个个如临大敌的纷纷将法器扣在手上。\n\n刘靖脸色微变后，深深吸了一口气，才按下心中的惊慌之意。\n\n随后，他偷偷的冲其他人做了一个小心的手势后，就冷冷的问道：\n\n“不错，在下刘靖！这次剿灭你们黑煞邪教，就由在下领头的！现在你成了孤身一人，竟还敢行凶杀人，胆子真的不小啊！”\n\n这番话刘靖说的正气凛然，毫无惧色，就是他自己也非常满意这番表现与言语，大有越说气势越发高涨之势。\n\n只要除去了这邪教头头，想必他刘靖的声望在七派中将会达到一个新的高度，其他人对他将会更加的尊崇敬仰！\n\n一想到这里，刘靖的心头就如同浇上了烈酒一样渐渐火热起来，手一翻两把银钩和那圆环就亮了出来。\n\n可是还没到等他招呼其他人一齐出手时，对面的黑煞教主突然冲其诡异的一笑，接着他就听到一声轻轻的话语：\n\n“那你可以死了！”\n\n几乎同时，刘靖忽然胸口一痛，尚未明白怎么回事时，一只鲜血淋淋的手臂从其前胸透出，五根血红的手指上捏着一颗微微蠕动的圆形东西。\n\n“这是什么？”刘靖不禁愕然的想道，或许他心里明白，但却不愿真的想知道。\n\n随后其只觉得一阵天旋地转，两眼发黑，耳边还传来了几声尖叫之色。听声音好像是一直苦恋他的钟卫娘的哭叫声，只是听起来这么的陌生，这么的遥远！\n\n“咳，这小丫头还是这么爱哭啊！”刘靖在陷入黑暗的长眠前，有点苦涩的最后想道。\n\n韩立的脸色很难看，因为尚未和黑煞教主开始战斗，他们这边就被一个想不到的人一出手，就击杀了两名筑基中期的修士。此行的领队之人刘靖，竟然就这么陨落在了此人手上。\n\n那人一击得手后，两只手臂各洞穿着刘靖和陈巧倩一位师兄的尸体，身形一闪就到了黑煞教主的身边，然后转过头来冲韩立等人狞笑不已。让韩立根本来不及出手拦下。\n\n那钟卫娘在刘靖被杀的一刻，只发出了几声撕心裂肺的惨叫声，就彻底的怔住了，陷入了失神之中。一旁的陈巧倩见此，急忙将其拉到了身后小心的护住，然后满脸愤怒与悔恨的望着那出手偷袭之人。"
    },
    {
        "title": "第三百二十五章诡异",
        "content": "砰”“砰”两声，刘靖两人的尸体，被偷袭之人随意面上，让韩立眼角微微抽动了一下。\n\n“既然来了，就不要再走了，我正好还缺几个筑基修士血祭呢！”这人说完此话，阴阴的一笑，露出了白森森的牙齿，在月光下闪闪发光。\n\n这人，竟是那刚才还惊慌之极的越皇。只是此时的他，哪还有半分狼狈慌张的样子，身上传来了不下于蓝袍人的法力波动，竟也是筑基后期的修士。\n\n感应到此人的修为，韩立的脸色越发冰冷了。\n\n实在不知他刚才施展了何功法，竟能将修为掩饰到让黄枫谷众人察觉不到分毫，这让韩立一下想起了当初见小王爷和王总管二人时，同样察觉不到有法力存在他们身上的情形，只是这次那奇妙的危险预感并没有出现，这让韩立越发的忌惮与小心了。\n\n韩立手指一弹，白磷盾和龟壳法器同时出手，围绕身侧缓缓移动起来。\n\n旁边的陈巧倩和宋蒙等人神色紧张的望着越皇和蓝袍人，同样放出了法器，紧紧护住全身。\n\n看到韩立等人如临大敌的模样，越皇和那蓝袍人互望了一眼后，竟同时嘿嘿冷笑了起来。\n\n接着就见那蓝袍人身形一晃，突然出现在了十几丈远的一处地方，那里有一堆闪闪发光的冰渣，正是被韩立乱刃分尸的冰妖碎尸。\n\n蓝袍人到了跟前，冲着堆冰渣伸手轻轻一抓，一颗蓝色珠子就“嗖”的一下，从冰妖尸骸中飞到了其手上。\n\n与此同时，那阴险的越皇也闪身到了被火鸟真宝炼化的两名血侍葬身处。他伸手往地上狠狠一拍，一金一黄两颗珠子破土而出，老老实实的飞到了越皇手上。\n\n“这是？”\n\n韩立一见这几颗珠子，在联想到此前的那可青色珠子，立刻隐隐猜到了什么，心里马上紧张了起来。\n\n没想到他还想如何将此行目的达成。可东西竟然就出现在了眼前。\n\n这些肯定就是那小王爷讲的和结丹有关的“五行血凝丹”，只是这里只有四颗而已，还有一颗呢？\n\n韩立正在惊喜交加之际，那越皇和蓝袍人得到这几颗珠子，同样的喜形于色。\n\n他们各站一方地忽然仰天大笑起来，然后在笑声中冷眼瞅向了韩立等人，毫不掩饰面上的流露的杀机。这让韩立这边的人都不禁脸色微微一变。\n\n“全都上天！”韩立各种念头在心里转了一圈后，忽然大声说道。然后神风舟一现。人就率先飞到了空中。\n\n其他人听了一愣，但处于对韩立前面不凡表现的信任，宋蒙和那“雪虹”师姐的双修伴侣，都下意识的按韩立所说的一齐飞到了天上。只有那陈巧倩听了韩立此言，踌躇了一下，但随后一拉身后地钟卫娘也御器上了天。\n\n越皇和蓝袍人见此，脸上闪过一丝奇异之色。但随即同时冷笑了一下。明明是两个相貌完全不同的人，但却给韩立神情笑容如同一人的诡异感觉，让韩立心里为之一凛。\n\n“这些小家伙还挺机灵的，看来需要你提前献身了！”\n\n“我地。不就是你的吗？拿去就是了！”\n\n越皇和蓝袍人两人在下面淡淡的一说一答，但话里的诡异内容，让韩立和陈巧倩等背后直冒寒气。\n\n“韩师弟。他们在说什么！”宋蒙凑到了韩立身边。咽了下口水地问道。\n\n在见到了这么多同门惨死在眼前。即使宋蒙这样争强好斗之人，也没有开始时那股天不怕地不怕的锐气了。此时来问韩立。更多的是想心安一些，毕竟韩立在其心目中有一分神秘感，让他觉得有几分可靠。\n\n韩立听了心里苦笑了一下，嘴角一动刚想说什么时，下面发生的一幕，让他脸色大变，马上将要说地话咽了回去。那陈巧倩更是失声叫出了声，引得宋蒙心惊的急忙望去。\n\n只见那越皇的一只手插进了蓝袍人地胸口处，而蓝袍人两臂张开，一点挣扎之意都没有，还神色如常地微笑着。\n\n接着蓝袍人和越皇身上冒出了耀眼地血光，并通越皇插进蓝袍人胸口处的手臂，让两人地血光连接到了一起，紧接着蓝袍人身上的血光开始向越皇身\n\n而去，既像被越皇吸纳走的，也向他自己主动送上门看的目瞪口呆。\n\n然后蓝袍人身上的光华越来越弱，皮肉也一点点的干瘪下去，而越皇身上的血光则越来越来强，面容竟一点点的年轻了起来。\n\n“这是什么邪功？”宋蒙骇然的失声道。\n\n但此时的韩立脸色阴沉无比，根本顾不的这位宋师兄的惊诧，而是深吸一口气后，猛然双手向外一甩。\n\n无数的火蛇和火球之类的火系符箓，就争先恐后的从其手中涌向了下面的越皇和蓝袍人，足足扔出了一两百张还多，这可是韩立身上仅有的火系符箓了。\n\n结果这些符箓在半空中就化为了铺天盖地的火系法术，巨大的火浪气势汹汹的就冲了过去。其声势甚至远在那刘靖的火鸟真宝之上。不过，能一次扔出上百符箓的，好像修仙界中还真没有几人，毕竟这哪是仍符箓，这仍的都是成百的灵石啊。\n\n这一手的声势之大，让宋蒙和陈巧倩等人吓了一跳，连失神中的钟卫娘也茫然的眨了眨眼睛，盯着瞅了几眼。而下面的越皇，刚开始也被此景骇了一大跳，但随即就瞅出了这些只不过是低阶法术而已，就不屑一顾的不予理会了。\n\n他很清楚，凭自己身上的护体血光，这些法术根本上伤不到自己的，还是抓紧眼前的事要紧。只要眼前之事一了结，他杀对方那几人根本入探囊取物一样容易。\n\n就在越皇眼中闪过让人心悸之色的一霎那，那漫天的火光就将其和对面的蓝袍人淹没进了轰隆隆的爆裂声中。\n\n果然，不论那爆裂声多么震耳欲聋，火光多么冲天越皇和对面的蓝袍人都安然无恙，蓝袍人身上的血色光化已有多半转移到了越皇身上，而这时的越皇也变得只有三十许岁的模样。这让越皇露出了几分欣喜之色！\n\n这时的陈巧倩几人见韩立出手了，也纷纷放出了法器向下面袭去，毕竟看起来那二人正施展某种邪术而无法反击，这自然要痛打落水狗了。\n\n可是他们的法器刚一出手，一团刺目的白光在越皇和那蓝袍人中间爆发两人出来，接着一声惊天动地巨响传来，白光一缩一涨之间就将那二人淹没在了其中。\n\n白光中蕴含的可怕灵力及越皇脸上露出的惊恐之色，清晰的落入了陈巧倩等人的眼中，让他们又惊又喜，不约而同的望向了韩立，显然这一幕是眼前这位同门下的手。\n\n可是他们眼中的韩立没有任何喜悦之色，反而神色更见阴寒了。\n\n“别高兴的太早，那家伙还没死呢！”\n\n韩立淡淡的望了他们一眼后，冷冷的说道。这句话让这几人心里一惊，急忙望去。\n\n果然，下面的各种烟尘虽然掩盖住了一切，但那越皇的灵气仍若有若无的样子，看样子即使尚存，但也法力大损而来不少。\n\n用神识感应到这些信息后，宋蒙等三人又是精神一振，各指挥自己的法器，在附近上空盘旋不定，一等越皇显出身形，就要合力将其击毙，也算为惨死的同门报仇了。\n\n“咳……好！……好！咳！我还真是看走了眼，想不到阁下才是此行人中最辣手的一个！你到底在那些符箓中藏了什么东西，竟然连我的护体血光都挡不住！”一阵咳嗽声从烟雾中传来，但渐渐声音就平稳了下来，并越说声音越冷，中气也充足了起来。\n\n宋蒙等人神色大变，就是韩立也心里骇然之极。\n\n“一颗天雷子罢了！我倒真没想到，这世间还真有筑基修士能挡住天雷子而不死的！”韩立叹了一口气，缓缓的说道。并双手一挥，十余头傀儡兽和傀儡士兵在一阵白光中出现在了身前，一个个对准了地面上那个逐渐清晰的人影。\n\n一见那人影显现出来，宋蒙等人的法器毫不迟疑的猛袭过去，但是一阵红光后，所有的法器同时失去了和他们主人的联系，接着越皇满身血迹和污垢的从烟雾中走了出来，一双充满了怨毒之色的眼睛，死死的盯住了韩立。"
    },
    {
        "title": "第三百二十六章血灵钻",
        "content": "立没有望向越皇怨毒的神情，目光停留在了其周身黯上。\n\n一把金尺、一对紫色怪刃，一柄蓝色长剑凭空漂浮在血光之内，正是宋蒙等人的法器。\n\n此刻它们在血光中一动不动，看来失去了灵性。\n\n韩立闪过若有所思的目光，看来这人的护体魔光专污普通法器，他身上只有那对乌龙夺不惧此类邪功了。\n\n而且，到现在只有这人独自现身出来，看来那自称黑煞教主的蓝袍人，真死在了天雷子下了。\n\n想到这里，韩立心里一松。可丝毫没有给对方喘息之机的意思，脑中神念一声令下，身前的十余头傀儡发起了攻击。各色的光矢和光柱接连不断的宣泄而下，击向了对方。\n\n一侧的宋蒙等人虽然因为心惊法器被夺，不敢再使用法器，但见韩立发起攻击后，就不约而同的掐诀念咒，各种法术符箓不停的扔向下面。他们很清楚，只有一鼓作气的击溃眼前最后一名敌人，他们才可以保住性命，从诸多同门惨死的噩梦中解脱出来。\n\n下面的越皇见此，面无表情，但徒手在身前轻轻一划，一面巨大血色光盾就挡在了身前，所有攻击都被这面化形而出的巨盾轻易的接了下来。但越皇本身的血光越发的单薄，甚至给人一种摇摇欲坠的感觉，这让上面韩立等人的攻击更加猛烈了。\n\n越皇冷哼了一声，二话不说的往怀内一摸，一个墨绿小瓶出现在了手中。\n\n他麻利的倒出了一颗龙眼大小的丹丸，这丹药通体猩红，散发着扑鼻的血腥之气，看起来实在不是什么良药。可越皇毫不犹豫的扔进了嘴中，瓶子则随手一抛，这一个瓶中竟然只装了这一颗丹药。\n\n血色丹丸一下越皇的肚中，让韩立震惊的事情出现了。\n\n只见越皇脸上精神一振，随即身上的血光重新耀眼了起来。各种伤痕也已肉眼可见的速度急速消失。就在这短短一瞬间，韩立心目中地大敌又变得气定神闲起来。仿佛原本消耗的法力，伤势全都恢复到了韩立用天雷子之前的情形。\n\n“见鬼了，世上怎么可能有这样的事情！”\n\n宋蒙见此情形，连手上已经成形的十几根冰锥，都忘了扔出去，难以置信的不停喃喃道。\n\n韩立也是震惊之极，他同样不知对方服用的什么东西。竟会有这种逆天的效果。\n\n他看过地各种典籍上，可从来没有提起过类似的情形！\n\n“他服用的是修髓丹。这是一种只有修习了几种特别的魔功，并愿自损修为才可炼制出来地救命丹药。这种东西只能自己服用，对别人来说就是致命的毒丸。”一声清冷的声音从陈巧倩身后传来。韩立不禁微微一怔，而陈巧倩满面惊喜的回过头去。\n\n“钟师姐，你没事了！”\n\n“我很好，没有什么要紧！不过。眼见这个杀害刘师兄地妖人，我一定要杀他！”终于清醒过来的钟卫娘，勉强冲陈巧倩一笑，接着神色一寒的说道。\n\n“我们都想杀了他。关键是现在他也有同样的想法，！”韩立听了钟卫娘地话后，头也没回的淡淡说道。\n\n听了韩立这话。钟卫娘一愣的向下望去。结果脸色骤然难看起来。\n\n下面地大敌越皇。竟在他们说话地时候将那面光盾收回了身体，身上地血光竟涨到了两三丈之厚。血光中的那几件夺取地法器，更在血光中渐渐的消融。\n\n各种法术和傀儡的攻击，都被其挡在血光之外，而在此之前此人护体光芒只不过数尺而已，这人的修为已经远胜之前了。\n\n他抬首冰冷的望了韩立等人一眼，突然伸出一只手臂向后凭空一抓，一颗火红色的珠子从身后的某处窜出，准确的落入了其手中。\n\n看到此幕，韩立眼中异色一闪，就想到了那个死在自己天雷子下的蓝袍人。看来这珠子就是此人遗留下来的，如今这“血凝五行丹”算是凑齐了，只要能杀了此獠，就能得到这对结丹大有益处的宝物。\n\n“小子，还有天雷子吗？若是有的话，我就站这里再\n\n颗，看看是你的天雷子厉害，还是我的护体魔功深厚心的将珠子揣进了怀内，就望着韩立寒声说道。\n\n这句话一出口，空中的人都是一怔，不由的再望向了韩立。\n\n韩立神色没变，可心里却暗哼一声，平静的回道：\n\n“在下也很好奇，到底阁下是黑煞教主还是刚才那人才是。而且看情况阁下已经吸纳了那人大半的修为！这世上竟有这种甘愿为人做嫁衣的修士，韩某可有点不解了。”\n\n韩立不回答对方的提问，反而另提他话，很明显露出了针锋相对之意！\n\n可越皇听了却露出了古怪的神情，既像是讥笑，但又像是惋惜之意。但随后此人不知想到了什么，面上煞气渐盛，双眉倒竖了起来。\n\n韩立心中一凛，当即嘴唇微微一张，往其他几人耳中轻轻传音了几句话，让陈巧倩和宋蒙四人面露愕然之色。\n\n韩立见此，冷漠的说道：\n\n“我话已至此，信不信都由你们了！”\n\n韩立这句话倒没用传音，因此就连下面的越皇都听得一清二楚，让其面上一寒，突然抬手一指，一道拇指粗的红光一闪即逝，转眼就到了韩立面前。\n\n吃了一惊的韩立，虽然震惊这红光如此之快，但还是勉强将白磷盾和龟壳法器往身前重叠一档，随后身上青光一冒，一道青色的芒盾就出现在了身上。面对这不知底细的攻击，韩立可不敢有丝毫大意。\n\n“噗”“噗”两声轻响传来，韩立几乎闻声的同时，身体就下意识的猛然一侧，接着右肩一热，一阵剧痛传来。\n\n韩立脸色万分难看的扭头瞅去，只见右肩上鲜血直流，竟多出了一个手指粗的血洞出来。\n\n舔了舔了有些发干的上唇，望去。\n\n一个同样大小的细洞，出现在了重叠的白磷盾和龟壳法器上，它们同样被那不起眼的红光洞穿而过。至于身上的青元剑盾，没起到丝毫作用，几乎是一触击溃，早被那红光消融的无影无踪了。\n\n看到这里，韩立的心直往下沉！\n\n若不是他久习罗烟步，身手够敏捷，就这一下他就被击穿心脏而亡了。在这修仙界一不留神，谁都可能小命不保啊。\n\n韩立越想，心里越是发毛。\n\n他虽然知道对方吸纳了蓝袍人大半的法力，肯定实力远胜以前，但是厉害到这么离谱的地步，这可大出乎意料啊。\n\n韩立不知道，当其现在惶恐之极之际，下方的越皇见这一击没有杀死韩立，心里更是惊愕之极。\n\n别看他施展出的刚才那招，看起来不费吹灰之力的样子。但实际上这招“血灵钻“，是其在平常修炼时，将体内的某些真元慢慢凝练压缩数十倍，暗藏在体内好出其不意杀人用的，完全是一次性的攻击。\n\n不但凝练时痛苦不堪，而且练成一枚耗时极久，是他所修魔功的杀招之一。\n\n以前他施展出来无往不利，根本没有任何一名修士，逃得过此击。可现在竟然只是轻伤了韩立，这让他怎能不惊讶！\n\n如今他体内的血灵钻，也只剩下一枚而已了。是不是再试着攻击韩立一次？这让他有些犹豫了。\n\n陈巧倩等人也目睹了刚才的攻击和望到了韩立负伤的情形，不禁脸色大变。\n\n在不知不觉中，韩立已经成了这几人的主心骨，他的意外负伤，让其他人惊慌了起来。\n\n“走！”韩立将目光从伤口处移开后，口中就毫不迟疑的吐道。\n\n接着法力往脚下神风舟中狂注，人就一闪的御器飞往了一侧。\n\n宋蒙、钟卫娘等人闻言，互望了一眼后，紧跟韩立的后面一同飞遁而去。\n\n越皇见此情形，先是一愣，但随后就冷笑了起来。\n\n他身形一闪的就到了半空总，接着就要飞起直追，但是眼前一花，十只形态各异的傀儡将其团团围在了中间。"
    },
    {
        "title": "第三百二十七章入阵",
        "content": "滚”越皇阴森森的喝道。\n\n接着一团血光围着这群傀儡飞速的转了一圈，然后长啸一声，带着残影直追韩立等人而去，转眼间就不见了一点踪迹。\n\n片刻后，呆呆不动的傀儡们突然四分五裂的从空中坠了下来，都被肢解了开来，再也没有一个保持完整的。\n\n到了自己所设大阵上空的韩立，从自己的分神中感应的一清二楚，惋惜之余，半点迟疑没有的一招呼其他人，就斜直的坠入了下面的小竹林中。\n\n当韩立等人的身影向下冲去的时候，后面略被傀儡阻挡的越皇就飞射一般的追到了，自然将韩立钻入竹林的情形看的一清二楚，这让越皇意外不解之余，心里大感惊喜。\n\n到了竹林上面的他，见韩立几人没有从林中出来的意思，阴阴一笑后，立刻双手一挥，身上的血光硬生生的分裂了一小块出去。\n\n“噗嗤”一声，这块血光一闪，就向下面的竹林激射而去，在半路上迎风就长，转眼间巨大无比，将这竹林的上空全部笼罩了其内，映的下面通红一片，显得诡异之极。\n\n眼看血光无声无息的侵入到野竹林之上，越皇露出一丝得意之色。他的护体魔光只要将这片竹牢牢困住，就可催动另一种秘法，将其内的一切溶解的一点不剩。对方自入死地，这可怪不得他心狠手辣了。\n\n他两手眼花缭乱的一阵弹动后，就结好了手印要催动秘法时，下面的绣林中突然冒出一层青白两色的光幕，竟将那徐徐降下巨大血光，一下轻易的托起，这让越皇一怔之下，脸色一冷。\n\n“果然这群人逃到这里另有打算的，他们竟在这里布下了阵法！”越皇有些恼怒的想道。\n\n“不过这也没什么，仓促布成的阵法能是什么厉害的，大不了自己连阵带人一起炼化就是了！反正决不能让这几名人逃出了皇城。”越皇狠狠的想道。\n\n主意已定后。他就毫不客气地将手中法决一掐，立刻催动了秘法。\n\n那本被托起的血色光华，发出了耀眼光芒，往下一沉，竟停止住了被托起之势。\n\n但越皇不仅如此，还用手指轻轻往身上虚划一道，又一片绝不小于先前的血光再次往下投去，转眼间就融入了下面的血光之中。\n\n整片血色光幕更加鲜红了三分。甚至有淡淡的血腥之气流露了出来，让人闻之欲呕！\n\n见到此幕，催动法决的越皇露出几分快意之色，双手十指连连弹出。一连串的各色法决，分别射出融入了下面。\n\n血幕随着法决的射入开始激荡起来，猛然往四处涌去，竟将整片竹林一下包在了其内。已成深红色地血光沉沉的压了过去，但里面的青白色光芒还在苦苦支撑，仿佛随时被淹没的样子。\n\n见此情景，越皇才彻底放下心来。\n\n对此时地他来说。灭掉韩立等人只是迟早的事情了，这几人是插翅难飞了。倒是如何善后的事情，很有些辣手。\n\n“看样子这个越国皇帝是当不下去了。只有隐姓埋名。另起炉灶了！”越皇有些遗憾的想道。\n\n越皇在空中考虑后路之际。绣林中地宋蒙几人则提心吊胆之极。\n\n他们几人听到韩立的传音，让他们撤退时紧随其后就可保住性命。出于对韩立实力的信任，他们几人都不约而同的依言做了。可万没想到，他们竟到了这个莫名地小竹林中，而身陷绝地。\n\n这竹林虽然布下了防护阵法的样子，但如今四面被对方血光围得水泄不通，此阵法已经摇摇欲坠，随时都有阵破人亡的危险。这几人怎能不惊怒之极！\n\n“韩师弟，这就是你留地后手？”宋蒙有些不敢相信地喃喃问道。\n\n“是地，怎么有问题吗？”韩立仰首注视着上面的情形，头也没回地淡淡说道。\n\n宋蒙“刷”的一下，脸色苍白无比，钟卫娘和那失去了双修伴侣的陈巧倩师兄，脸色也好看不到哪里去。\n\n只有那陈巧倩，望了望韩立不动声色的面容，眼中闪过了一丝若有所思的异色。\n\n“韩立，你若是有其他手段就说出来吧，不要让我们闷在鼓里了！我相信以你的手段，不可能只布置了这一个后手\n\n陈巧倩忽然冷静的开口道。\n\n听了此话，其他三人一愣，接着精神一振的望向了韩立。显然他们也都觉得以韩立前面对敌时显露的慎密心思，的确不可能出此昏招的。\n\n韩立闻言，有些意外的低下了头来，向几人淡淡的一笑。\n\n“放心，我既然将诸位师兄师姐带到了此地，自然心中有数。”他神色如常的说道，接着伸手往储物袋中一拍，一杆青紫色的小旗出现在了手上，旗上满是密密麻麻的符号咒文，显得此物绝非普通法器。\n\n“这是阵旗？”钟卫娘惊讶的叫出了声。\n\n阵盘和阵旗之类的布阵法器，的确在越国很少见到。\n\n“师姐真是见多识广！”韩立轻赞了这位七师姐一句，默认了对方的话语。\n\n这让宋蒙几人大为意外，同时信心略微一涨。看来这位韩师弟，还真的另有其它准备。\n\n在他人的注视中，韩立将小旗放在双手中间，轻微的一措，那小巧的阵旗瞬间暴涨了数倍大小，旗面上隐隐发出了青紫色的光芒。\n\n韩立双手将阵旗平横掌上，口中低念了几句咒语，高声吐了一个“疾！”字。\n\n顿时青紫色阵旗“嗖”的一声，自行向一个方向激射而去，不见了踪影。\n\n接着韩立从储物袋中，接连取出了其他三杆一模一样的阵旗，同样的手法，同样的飞射至其他方向，隐匿不见。\n\n做完这一切后，韩立才冷冷望了一眼天上，手中又多了一杆杏黄色的阵盘。\n\n此阵盘黯然无光，毫不起眼，可韩立郑重的平捧此法器，高举头顶，然后那么轻轻的一晃。\n\n只见一道粗粗的黄色光柱冲天而起，直直的击向了的青白色光罩。\n\n而几乎与此同时，其他四个方向，也同样飞出了金、青、红、蓝四种颜色的光柱，一同射入到了上面。\n\n原本摇摇欲坠的青白光幕，一吸入这五色光柱马上为之一稳，并传来了淡淡的潮汐之声。\n\n此声音由小变大，由慢变快，越来越响越来越频繁起来，渐渐的就犹如无边的响雷在头顶上连结成一片，让人听了震魂落魄，不能自已。\n\n那青白的护林光幕，竟随着此声音的高涨，逐渐改变了颜色，此时变成了五色的霞光，任凭外边的红光如何晃动冲撞，此光都犹如狂涛骇浪中的礁石一样，纹丝不动。\n\n见到此幕，宋蒙等人提着的心放下了，才知道韩立布置的这个阵法竟然大不简单，看来保命绝不成问题了。\n\n上面见此阵产生了异变，一连催动数番魔功，都没能奈何下面彩光的越皇，感到了事情不妙！\n\n他面罩严寒的闪出迟疑之色，皱了皱眉后，突然一跺脚伸手一招，顿时下面的血光全都如同江河倒流一样由大到小的飞回了其身上，然后毫不迟疑的转身化为一团血光，就往天上飞遁就走，其速度之快就是韩立也要自愧不如。\n\n可是此人去得快，回来的更快，不知为何其在天上飞遁了一圈后，就转回了原地。\n\n他脸上露出了难以置信的神色，又一连飞遁了七八次，但每次不过离开原地数十丈，都会老老实实的在天上兜了一个圈，再次的飞回原地。这时，越皇面容上不再是惊疑之色，而充满了惶恐的神情。\n\n看到此景，下面的韩立冷笑了一声，而宋蒙等人则张目结舌起来，钟卫娘更是惊喜交加的握紧了拳头，即使长长的指甲将表皮划破了一条长长的口子，鲜血直流，而丝毫不知。\n\n而陈巧倩意外的面容中，还包含了更复杂的神色在内。\n\n韩立可没时间给这些人解释“颠倒五行阵”的奥秘，而是一抬手放出了白磷盾和龟壳法器，环绕其身边，嘴上更是沉声说了一句：\n\n“大家有符宝现在就趁此机会激发，一会儿一齐出手灭掉此人！既然陷入了这个大阵中，此人一时半刻决逃不出此阵的！”\n\n韩立此话，说的自信之极！"
    },
    {
        "title": "第三百二十八章黑血刀",
        "content": "了韩立自信的话语，再看到韩立取出一张青色符箓闭子，陈巧倩和钟卫娘，也一言不发的从储物袋中掏出了一张红色和黄色的符宝，一样盘膝激发起来。\n\n陈巧倩的师兄和宋蒙则相视苦笑了一眼，他二人可没什么自己的符宝，那陈巧倩的师兄虽然手上有一枚道侣遗留的蓝色符宝，但他刚到手根本不甚了解其威能和效用，自然不会半生不熟的拿出来冒然使用。\n\n于是，这二人干脆干巴巴的站在韩立等身边，给他们三人护起法来。\n\n这时天上被困住的越皇，似乎意识到了自己这样无头苍蝇一样乱撞，根本不是一个办法，就停下了身形浮在空中一动不动。\n\n他低头沉吟了起来。\n\n片刻后，越皇猛然一抬首，狰狞着将头上的金冠一把扯下，长长的黑发蓬松散下迎风而动，遮住了其半边的面孔，与其身上的血光一衬，显得越发妖异神秘起来。\n\n他深吸了一口气，突然用锋利的指甲左右交叉在手腕上一划，大量的鲜血狂涌而出，全都融入了周身的血光之中，鲜红的血光陡然一暗，刹那间转为了暗红之色。\n\n现在那闻之欲呕的血腥味道，即使相隔这么远的宋蒙等人都闻到了一二，让他们脸色微微一变，但毫无办法，只能苦看着敌人继续施法了。\n\n见到周身的血光颜色已经转化完毕，越皇一张嘴，喷出了两道红气到自己手腕上，也不知是什么法术，两个深深的伤口马上停止了流血，并由红转淡渐渐消去了，但越皇的面容明显苍白了血多。\n\n接着其脸上厉色一闪，伸手往怀内一摸，一个光秃秃的乌黑刀柄，出现在了其手中。此刀柄不算大。长约半尺，但黯然无光，残旧之极，非常不起眼。\n\n但越皇手捧着此物，却一副小心翼翼的样子，仿佛这东西不是什么死物，而是一件危险之极的东西。\n\n他双目盯着此刀柄，嘴中开始低低念起咒语来。\n\n咒语声不大。而且苦涩难懂，但那缓慢之极的声音中，隐隐有一股蛮荒之气弥漫开来，让人一下就感受到一种上古的感觉。\n\n“他要干什么？”宋蒙在下面远远望见这一幕。大感吃惊，不禁下意识的问道。\n\n“不知道，可能在施展什么厉害法术吧！”一旁的那位同门，同样听不懂咒语内容。有些担心地说道。\n\n虽然二人都不知道敌人的用意，但看此人自残放血的情形，也知越皇有些狗急跳墙，想拼命的意思了。\n\n就在宋蒙两人忐忑不安之时。越皇口中的咒语声，节奏加快了许多，那股蛮荒气息越发的浓厚。\n\n越皇目中红光一闪。惊人的一幕出现了。\n\n刀柄在咒声中突然爆发出一团黑光。竟在黑光的包裹下凭空漂浮起来。一直升到其头顶一尺高左右，才悬浮不动。\n\n越皇见此。越发谨慎了。双手熟练之极地结出了一个个奇怪的手印，让周身的血光中浮现出了一缕缕黑色的血丝，这些血丝一现身，就自行向那刀柄处急速飘去。\n\n开始这些黑血丝还只是一两条、数条地浮现，但没多久血丝就开始十几条，数十条，甚至上百条的从血光中涌现了出来，它们全都飞蛾扑火般的冲向了刀柄。\n\n转眼间，此刀柄就被密密麻麻的黑血丝缠地风雨不透，并在一番蠕动后凝结成了一块不小的污血团。\n\n刀柄彻底被其包裹在了其内。\n\n而细看这污血，黑中透红，散发着诡异的光芒，让人一见之后，竟然有种要将人魂魄吸进去的诡异感觉，实在妖异地很。\n\n可正结手印中的越皇见到这一幕，却露出了喜色。\n\n他将手印一散正想施展另一番手段时，那原本停止了蠕动的黑血，却发出耀眼之极地黑光，再次激烈地蠕动起来，开始一会儿翻滚，一会儿膨胀，显得极不稳定。\n\n见到这一幕，越皇刚露出地喜色消失不见了，反而表现出恐惧之色。\n\n他慌忙扭头向四周望了望，再回头望着血团时，脸上畏惧之色更深了几分！\n\n但马上其脸上露出决然之色，低吼着吐出几个深重的咒语\n\n狠狠一咬自己地舌尖，一口污血连同一点舌尖碎肉，断变形的血团之上。\n\n黑色血团，将这些外来物吸进了其内，立刻停止了变形，耀眼的光芒也黯淡了下来。\n\n越皇见此，仍不放心的风车般急掐了十几个法决，一口气全砸到了上面。这下血团上的最后一点光芒，也随之消散了。\n\n越皇此时才大松了一口气，在那口精血喷出后，他的面容骤然老了十几岁，看起来憔悴无比。\n\n但他现在根本顾不上其他的事情，而是随手一招，身上的血光分出不小的一块猛然往血团上一扑，同时低沉的声音再次响起，只是因他舌尖不见了，实在有些吐字不清。\n\n只见那外罩血光的黑血团，渐渐的变形拉长起来，并在其最后一句咒语结束后，重新露出了乌黑的刀柄，变成了一把刀刃由黑血组成的真正长刀，散发着惊人的血气。\n\n见到此刀，越皇脸上露出了狂热之色。\n\n他不再迟疑的伸手抓起刀柄将其握在了手上，并随手挥了挥，丝毫威力没显，但他却露出了满意之极的神色。\n\n深深的望此刀一眼，越皇意气风发的一声长啸，便连人带刀的化为一个巨大血光团，猛然向下面的竹林冲去，让正紧密注视这边的宋蒙等人大为紧张起来。\n\n就在这时，原本闭目的韩立张开了双眼，闪着冷冷的目光，盯着那向下扑来的血团。\n\n刚才，韩立虽然正在下面催动着手上的符宝，可是凭借其强大的神识，还是一直将对方的举动掌握的一清二楚。\n\n但是当那把黑色血刀一成形之际，韩立原本游荡在其附近的神识，马上被黑色血刃强行吸纳了过去，大有要全部吞噬的架势。这让韩立大惊之下，急忙将神识猛然往回一收，幸亏血刀这种吸力只是此物自身的举动，并没有那越皇主持分毫，所以轻易的逃脱了出来，并马上返回了本体。\n\n但就是这样，也让韩立吓出了一身冷汗，若是神识真被此邪刀吸取，他可不知道会有什么可怕的后果！\n\n现在韩立虽然知道此刀的厉害，但他对这匆匆布成的“颠倒五行大阵”信心更强！\n\n毕竟那位结丹期的雷万鹤都说过，就是他破原先那套未改进的“颠倒五行阵”，都不是轻易之事。如今换了这威力更大的新布阵法器，虽说没有布置完整，但他也绝不相信对方一位筑基期修士就能短时间破了此阵。\n\n因此虽然睁开了双目，但他心里仍丝毫不慌。\n\n就在韩立心里念头转动时，越皇身上的血光已经撞到了五色霞光之上了，顿时发出了“吱”“吱”的巨大压力声，霞光轻易的将他挡在了上面。\n\n但心里早有准备的越皇，脸上露出狞笑，双手猛然紧握住那把黑血刀，恶狠狠的朝着霞光就是一刀。\n\n一声尖啸从此刀上传来，接着冲天的黑芒一闪，此刀竟发出了十余丈长的惊人黑色刀芒“，刺啦”一声，霞光竟然真的被斩开了一大块。露出了一条丈许宽的通道。\n\n越皇见此心里大喜，毫不迟疑的一闪就冲了进去，同时双手黑芒闪动不停，人竟然真的冲进了霞光之中。\n\n“啊！这如何是好？”宋蒙当即惊慌的失声道。\n\n另一位虽然没有说话，但脸色也好不到哪里去，同样满是焦虑之色。\n\n“不用惊慌，那霞光只是第一层防护而已，我这大阵没这么好破的！”就在这时，两人的耳边响起了韩立淡淡的声音。顿时让他们脸上一喜，镇静了下来。\n\n不过，他们同时也大感惊讶，这位韩师弟竟然在驱动符宝时，还有余力分心传音，还真是厉害啊！\n\n这时的越皇，三下五除二的闯出了十余丈的霞光层，一下就清楚的望见了下面的黄枫谷等人，自然也将韩立几人驱动符宝的情形看的真真切切。\n\n他当即面上阴阴一笑，一闪就先到了韩立头顶数丈高的地方，轻轻一挥手中黑血刀，十余丈长的黑色刀芒，迎头劈下。"
    },
    {
        "title": "第三百二十九章灭敌",
        "content": "蒙两人一见越皇攻击盘膝而坐的韩立，心里都是一惊\n\n虽然知道凭此刀的威力，他二人根本接不下一招半式，但也可无奈的同时一扬手，一个放出了一连串的火球，一个扔出了张符箓化出了七八颗磨盘大小的巨石砸了过去，希望能稍阻挡一二。\n\n可惜这两种法术攻击，在那巨大刀芒的轻轻一扫之下，根本尚未接近此刀，就被压的荡然无存了。\n\n接着刀芒重新回一转，挟着一股恶腥之气，狠狠的再次劈下。\n\n韩立眼看刀芒利就要及身，却神色未变，嘴角挂起一丝冷笑。\n\n越皇见韩立如此镇静，心里就是一怔，尚未仔细琢磨其深意，手里的刀芒就先砍了上去。\n\n越皇这一刀下去，眼前一花，韩立从其身下消失了，这一刀竟然落到了空处。\n\n他一惊之下，才发现自己不知何时又回到了数十丈的高空处，下面入目的仍是那五色的霞光，他竟被挪移回了原处。\n\n越皇脸色非常的难看，一咬牙刷刷几刀，再次破开了霞光，冲了到了下面，而韩立仍盘坐在原地淡淡的望着他。\n\n此次越皇没有鲁莽的直接冲上去，而是一抖身子，大片的血光铺天盖地的压了过去，随后黑色刀芒才紧随之后的而至。\n\n因为事先心里有了准备，所以下面发生的诡异一幕，越皇终于看清楚了。\n\n血光在离韩立头顶丈许高的距离时，仿佛被什么吞噬了。突然消失地无影无踪，接着在身后的高空处，他同时感应到了自己护体魔光的出现。竟真的瞬间被转移到了原处。\n\n在越皇的惊骇中，他下面的一刀自然丝毫用处都没有，连人带刀的一闪后，重新回到了霞光上的高空处。\n\n这次越皇脸色发白，首次露出了惊慌之色。\n\n他不再向下方冲去，而挥动手中的黑血妖刀，不停地发出一道道半月的刀芒。向其它方向同时斩去，试图找出此阵的破绽出来。\n\n结果刀芒飞出去不久，竟然在一片白光闪过后，原封不动的往回弹射了回来。让他好一阵地手忙脚乱，才惊怒的接下自己的犀利攻击。\n\n如果先前越皇无法走出此阵，只是觉得这个阵法有一点幻术在其内，所以心里并不如何担心。认为凭借自己的魔功，破个小阵，那还不是轻而易举地事情。但现在竟出现了人被瞬间转移，强大攻击被反弹的情形。这让他的心直往下坠！\n\n这可是那号称“禁断大阵”的强大阵法，才会出现地禁制啊！\n\n就在其心里极度不安，大感不妙之际。一股强大的灵气。突然从身下的霞光下传来。让他不禁心里一凛，急忙将手中地黑刀握紧。身上地血光也蓦然急速旋转起来，整个人刹那间被一股血色旋风包裹在了其内，将护地风雨不透。\n\n接着又有另两股同样不弱的灵压从下方爆发出来，随后在一阵“嗡嗡”地声响中，下面的霞光分裂了开来，露出了一个直径丈许大的圆形通道，\n\n瞬间，密密麻麻的青色小尺从通道中蜂拥而出，化成一股青色的激流浩浩荡荡的直奔越皇而来，正是韩立激发成功的青尺符宝。\n\n在尺群飞尽后，另有一把火红色小剑和一颗黄色晶球，先后飞出。\n\n两者一出通道，就发生了异变，一个变得巨大无比，另一个则发出刺目的黄光。\n\n在陈巧倩和钟卫娘的驱使下，这两件符宝无声无息的左右一分，包抄而去。\n\n看到这一幕，血风中的越皇脸色铁青，突然把手中的黑血刀疯狂般的狂舞起来，顿时七八道巨大刀芒接连射出，迎着青色的尺群而去，结果在一阵“噼噼啪啪”的爆裂声中，竟将尺群的小尺击碎了大半。\n\n下面操纵符宝的韩立，脸色微微一白，因为心神相连，他也受到了牵连。\n\n这把血刀的威力，还真出乎了意料的强大，幸亏他不用硬碰硬的招架。\n\n但现在的越皇，只是在做垂死挣扎而已。\n\n即使有刀芒阻碍，剩下的青尺群和后面的红色小剑、黄色晶球却趁机飞到了血风之前，毫不迟疑的扎了进去。\n\n紧接着鲜红的旋风柱中，各种尖啸声大起，青、红、黄三色光芒，不停的绽放出来，与那黑芒\n\n下。显然里面的争斗激烈无比！\n\n突然其内传出了一声惊怒之声，在一声破裂声中，黑芒和黄红两色同时狂闪一下，接着这三色光芒彻底从血风中消失了踪迹，而下面坐在韩立身侧的陈巧倩和钟卫娘，同时脸色一下灰白，眼神变得毫无神采起来。\n\n“七师妹，你们没事吧？”宋蒙见此，急忙关切的问道。\n\n“没事，对方那把血刀真是妖异，竟然硬生生的和我与钟师姐的符宝拼个同归于尽。现在就看韩师弟的符宝能否击毙对方了？”陈巧倩从怀内摸出两颗蓝色药丸，自己服下一颗扔给钟卫娘另一颗，轻声的说道。\n\n“两位师妹的符宝毁了？”另一位听了，神色骇然之极。在其心目中，除了法宝外，符宝应该是无敌的才对啊！\n\n“不错！我怀疑对方那柄妖刀可能就是某件法宝的残片？”钟卫娘服下丹药，脸上升起一片不成常的红润，红唇微张的说道。\n\n“法宝残片？这怎么可能？”陈巧倩也惊讶起来。\n\n就在此时，一连串惊天动地的巨响，在他们头上轰隆隆的连绵响起，让这几人吃惊的急忙望去。\n\n隔着淡淡的霞光，在大战的地方，爆发出了青色，血色混合的耀眼之光。\n\n片刻之后，血光急剧减少，彻底被青光淹没在了其内。\n\n然后所有的光芒渐渐的消失，露出了直直挺立着的越皇。\n\n只见他脸上满是茫然之色，嘴唇动了一下，就如同瓷器一样的崩溃了。整个人变成了一堆烂肉，直直的从空中掉落下来，被众人头上的霞光上轻轻托起。\n\n见到这一幕，韩立的这些同门露出了狂喜之色，宋蒙更是直接转过头，向韩立激动的大声道：\n\n“韩师弟，你灭了这魔头了！我就知一定行的！”\n\n“我这也是将符宝剩余的威能一齐放出，才能将其血光破掉的，否则恐怕还要纠缠很久？”韩立面带微笑的站了起来，话里充满了一丝自得之色。\n\n说起来将这符宝威能大量引出的法门，还真不是一般人能用出来的，也就是韩立前后使用和见过了这么多不同的符宝后，才有那么一点点的心得。\n\n这可是一种犀利的克敌手段，虽然大大减少了符宝的使用次数，但威力却提升了许多。\n\n对一些强敌，可是有效之极！\n\n韩立也是在前些天刚刚领悟出来的，如今出其不意的施展后，果然将原本就元气大伤的敌人，一击歼灭。\n\n当然这件符宝，也寿终正寝的化为了灰烬。\n\n不过，韩立此时的心思早放在了那“血凝五行丹”上，应付了宋蒙两句后，就不再迟疑的放出两只兽傀儡，直奔那越皇的尸体而去。\n\n其他几人见到此景，倒也没怎么在意。\n\n毕竟这位敌人，几乎完全靠韩立一人才能击毙的，战利品当然也归韩立搜刮了。\n\n倒是那钟卫娘，见了报了心上人的大仇，总算脸上有了些欢颜，对韩立连声称谢。\n\n她说，刘师兄和其他人地下有知的话，一定会感激韩立替他们报仇的！\n\n这句话，倒让此行其实另有目的韩立，有些不好意思。\n\n他急忙将话头岔开，建议其他人赶紧再去皇宫各处搜查一下，看看还有没有黑煞教的残余教众潜伏在宫，而他还要在此地收拾一下，将大阵撤掉。\n\n听了韩立这话，黄枫谷其他人哪还不明白其中的用意，这分明是将搜刮黑煞教老巢战利品的机会让给他们几人。\n\n顿时宋蒙眉开眼笑起来，陈巧倩和钟卫娘三人虽然觉得不好意思，但韩立淡淡的一句：\n\n“我收拾完后会和你们会合的，而且这黑煞教主身上应该留有不少的好东西，也足够弥补我了！”\n\n听了此话，其他人也觉得有理，便不再推辞了。毕竟今日的大战，他们也真的损失不少啊！\n\n于是，在韩立放开大阵后，其他人就纷纷御器飞离而去。\n\n见这几人不见了踪影，韩立才放心的冲上面那两只兽傀儡一招手，它们就叼着寻觅到的几样东西飞回到了韩立身边。"
    },
    {
        "title": "第三百三十章煞丹",
        "content": "立从这些东西中，一眼就瞅见那五颗“血凝五行丹”喜。\n\n当即从兽傀儡口中，先将它们拿到了手上，细细检查了一遍。\n\n从丹药中所含的巨大灵力，韩立确认了丹药不假，这才放心从储物袋中取出一个精致的玉匣，将五颗丹丸小心的收起。\n\n虽然韩立不知道这“血凝五行丹”的具体功效，但见那那越皇如此着紧此物，就可知那馨王府小王爷说的对结丹有用的话语，多半应是真有其事，心里兴奋之极。\n\n随后，韩立目光转向了其它的东西，一个漆黑如墨的钵盂，一件寸许大的血红尖锥，还有一块散发着灰白之气的玉简。\n\n望着这些东西，韩立心里有些发毛。\n\n这几样东西，一看就是魔道和邪修之人专用的法器物品，说不定还有什么禁制诅咒之类的玩意在上面，因此并没有急着去摆弄它们，而是轻吸了一口气，双手散发出淡淡的光华，突然被一层薄薄的青光包裹了起来。\n\n这样，韩立才放心的先拿起那块玉简，审视了一下。\n\n这玉简除了散发的气息有些诡异外，的确没有什么禁制在上面的样子。韩立送了一口气后，就慢慢的将神识深入进去。\n\n神识一进玉简内，韩立就站在原地一动不动起来，可是神色却变得古怪起来，一会儿满面惊喜，一会儿极为沮丧，最后则变成了慎重之极的表情。其中还有一丝很少流露地恐惧之色。\n\n足足一盏茶的工夫后，韩立将神识收了回来，可人却有些怔怔起来。\n\n这玉简内的东西，既在韩立预料之中，又有些大出其意外啊。\n\n其内记载的果然有黑煞教一干人等的功法，比如那小王子修炼的是“黑煞修罗功”，四大血侍修炼的叫“煞妖决”，而越皇修炼的则是“血炼神光”等等。\n\n但让韩立吃惊的是，这些人地功法竟然全都提到了一本叫做“玄阴经”的东西::\n\n这让韩立大为好奇起来！\n\n但是韩立匆匆翻遍了玉简，也没有找到有关此经书的下落。\n\n无奈之下，韩立只好死了此心，把注意力放到了功法外地一些诡异的秘术上。\n\n其中几种。让韩立一看大喜。不但解除了他一些百思不解的疑惑，更是提到了”血凝五行丹“的真正用途。\n\n韩立静下心来细细看去。\n\n原来“血凝五行丹”，是修炼了“煞妖决”地修士，才可以在体内凝练出的类似妖兽内丹的东西。这也是这“煞妖决”创立出来的最主要目地。\n\n而四大血侍之所以能变身成煞妖，和不服用筑基丹，就可以进入筑基期，也是因为结成了此丹的缘故。\n\n不过。按那“煞妖决”的描述，修炼此功法即使不使用血祭之术，也因为功法速成地缘故。别想此生结丹了。筑基期。就是他们功法地最高层次。\n\n其实。不仅“煞妖决”，其他几种功法也都大同小异地。几乎全都有无法结丹的致命缺陷。\n\n当然，相应地他们修炼的速度，再加上血祭之术的辅助，自然提升的让人目瞪口呆。\n\n这“血凝五行丹”的出现，好像就是为了弥补此类功法缺陷的。\n\n这就要提到玉简内的一种叫做“煞丹术”的秘术了。\n\n按照此秘法所述，即使资质再差的筑基后期修士，只要按照此术服下“血凝五行丹”，都会有三分之一的机会，可以结成一种类似结丹期修士金丹的“伪金丹”——“煞丹”。\n\n这煞丹刚成时，论威力比真正的金丹略有不如，但是也绝不会相差太远的，并且同样有延年益寿的奇效。\n\n当韩立看到此处时，一颗心几乎当即要跳了出来。三分之一的结丹几率，这“血凝五行丹”也太逆天了吧！\n\n他几乎马上就有了，一把抓住那五颗丹丸服下试试的冲动！\n\n但此秘术后面提到的煞丹缺陷，却又让韩立愕然了起来。\n\n上面说，因为“煞丹”毕竟是人造的金丹，所以一结成后，便不会有任何增大的可能了。这也就意味着此修士终生修为不会再长一分了，会一直维持在金丹初期的境\n\n若是仅仅这样的话，韩立还是不会放过此捷径的。\n\n“三转重元功”的三次散功，再凝结金丹的方法，实在是波折太大，太渺茫了点。而且即使真的散了三次功，韩立心里也一点底都没有。\n\n毕竟这功法，只是那位创出“青元剑诀”的高人一种假设而已！可从来没人真的修炼过。\n\n而这“煞丹术”不同了，听此秘术口气，肯定早有人用过此术了。\n\n三分之一的几率，这对韩立的诱惑实在太大啊！\n\n至于结成“煞丹”，修士便无法进军元婴期了，韩立根本不会考虑这种遥不可及的事情。\n\n“元婴期”，韩立只会在晚上做梦时，才偶尔幻想一下的。\n\n对现在的他来说，能结丹便是他的最高目标。至于结丹后，是否还奢望凝练元婴，当然到那时再说了。\n\n但“煞丹术”下面的继续说明，则让韩立傻眼了。\n\n上面继续说道，“煞丹”一经在修士体内结成，会不断的释放煞妖之气，时间一长，竟会渐渐侵蚀修士的神智。\n\n虽然被侵蚀后不会出现神智丧失，六亲不认的可怕下场，但是神智迟钝起来，脑子渐渐愚笨，这可是无法避免的下场。\n\n这让韩立心里发寒不已！\n\n要知道，韩立一向自信的就是脑子还算机灵，这也是他在修仙界中逍遥至今的最大倚仗。\n\n所以看到此条时，韩立心里稍微挣扎一下，就彻底断了自己使用“血凝五行丹”的念头。\n\n此时韩立心里懊恼无比，这岂不是说，他费尽心机才到手的“血凝五行丹”，根本就成了鸡肋，一点用都没有了吗？\n\n但韩立略一思量，就觉得不对了。\n\n若是这样的话，越皇为何还专门培养此丹呢？\n\n看其老奸巨猾的样子，肯定不会自己直接服用的。\n\n想到这里，韩立在其他秘术上转了一圈后，注意力就放到了另一种非常感兴趣的秘术——“身外化身”上了。\n\n这种大名鼎鼎的魔道顶阶秘法，韩立可是早就耳闻已久了。\n\n虽然说这类的“化身”之术，具体功法、效用，千奇百怪，但是无论那一类“化身”之术，都肯定是魔道中人视若性命的东西。基本上都是各宗各派最高的秘密，\n\n越国七派曾经千方百计的收集相关功法，但最终还是一无所获！\n\n当韩立一目十行的看完此术，心里狂喜之极，因为他终于找到了可以使用“血凝五行丹”的地方了。\n\n如果他猜测没错的话，想必那位越皇当初和他做了同一种打算，所以才会不惜血本的培养四大血侍，从而凝练出”血凝五行丹“。\n\n而那位被其吸纳功力，而死在天雷子下的蓝袍人，就是他所祭炼的化身了。\n\n只有这样，才能解释其为何心甘情愿的被吸纳修为，而毫不反抗了。\n\n韩立强压着心中的杂念，迅速将剩下的秘术，都看了一遍。\n\n“修髓丹”和血祭等几样秘术，韩立自己没有修炼过魔功，自然对它们不感兴趣。\n\n只有后面的“血灵钻”凝练方法，才让韩立多看了几眼，这让韩立记在心上了。\n\n韩立将心神退出来后，好好的消化了一番，才把目光落到了另两件物品上。\n\n他得到的那件血红色的尖锥，就是血灵钻离体后的凝固形状，应该可以当法器来使用吧！\n\n至于那件漆黑的钵盂，则是件名为“聚魂钵”罕见法器，专门容纳修士魂魄元神用的，只要入了此法器，所有的魂魄元神都会渐渐的灵性全失，从此成为普通的孤魂野鬼，专供邪修之人驱使，祭炼。\n\n而这个“聚魂钵”，韩立只是略微观察了一下，就被钵内的阴寒之气，给逼的打了个寒战，急忙将此钵收进了储物袋中。\n\n韩立很清楚，自己可没修炼此类阴功，自然无法利用此法器了。\n\n看次法器的阴寒至此，还不知道有多少修道之人的魂魄，葬送此中呢。多接触此物的话，只会让自己大病一场的吧！"
    },
    {
        "title": "第三百三十一章命令",
        "content": "立将几样东西小心的收好之后，抬首望了望天上霞光绣林的一角跃去。\n\n片刻之后，韩立将插在一根插在巨竹根部的青色阵旗，拔了出来。\n\n顿时，漫天的霞光禁制消失的无影无踪。\n\n韩立微微一笑，转身向其他角落而去。\n\n不大会儿工夫，所有的阵旗和阵盘都被韩立从竹林中起了出来，被其珍惜异常的收进了储物袋。\n\n在见识过这新改进的“颠倒五行阵”的威力后，韩立对此可宝贝之极啊。\n\n当韩立不慌不忙的回到了原地，想要御器来开此地时，却在地面上望见了一样东西，竟是那如同烂泥一样的越皇尸体。看来霞光一散，它也从天上掉落了下来。\n\n韩立皱了皱眉，微微叹息一声，手指一弹，一个拳头大小的火球飞了过去，将越皇的尸体化为了灰烬。\n\n此位也算是个了不起的人物了，可死后也只是一堆飞灰而已，这让韩立感叹不已！\n\n随后，韩立往储物袋上一拍，一道金光飞出，在一侧的空地上击出了一个大坑出来。\n\n然后韩立用衣袖轻轻一拂，那堆尸灰便被一股柔风一吹，全都稳妥的送进了坑内。\n\n突然白光一闪，韩立原本想要掩埋的动作，立即停了下来。\n\n他惊诧的单手一招，一块白濛濛的锦帕，从坑中轻飘飘的飞出，落入了其手上。\n\n“这是……”韩立双目略一扫过。露出了疑惑的之色。\n\n此锦帕略微发黄，一看就是年代极远之物，不知何物织成，竟通体散发着淡淡地荧光=.清的地图。\n\n韩立好奇心大起，急忙的细看此地图，结果翻来覆去的看了数遍后，就失去了兴趣。\n\n因为仔细看过之后了，他就肯定这绝对不是越国的地形。画的应该是一个陌生的地方。而且地图明显残缺不全，不知是完整地图的一半，还是几分之一啊！\n\n不过，这地图现在才从灰烬中发现。看来应该是那越皇用某种秘法藏在了体内，否则一开始就应该被兽傀儡发现了。\n\n如此看来，此地图还非同小可啊！\n\n韩立若有所思地想着，就将这残缺地图收在了装五行丹的玉匣内。\n\n现在可不是解谜的时间。还是赶紧找其他人吧！\n\n毕竟越皇挂了，这善后之事还真有点头痛的！\n\n当韩立在冷宫前，找到了陈巧倩几人时，又一个不太好地消息传来。\n\n在冷宫的黑煞教主密室内。他们发现了“武炫”的尸体，不久前才被血祭吸尽了精血而亡。\n\n韩立听了此事，先是一愣。但马上苦笑了一声。什么话也没说。\n\n如今。因为黑煞教的事情，一下让本门阵亡这么多筑基期修士。回去之后，恐怕李化元不会给自己好脸色了。事情终究是他引起来地啊！\n\n韩立大感无奈之后，干脆将善后的事情交予了陈巧倩和钟卫娘几人处理，自己则找了个借口，就先回到了秦宅。\n\n可是他万万没想到的是，刚一回到住处，一个意想不到的人出现在了其眼前。\n\n……\n\n“拜见韩师叔！”眼前地锦衣中年人恭敬的施礼道。\n\n“马师侄啊！这么晚来找我，有什么重要事情？”韩立眼中闪过一丝惊疑之色。\n\n此时韩立刚从皇城赶回，没想到这位负责越京联络的本门弟子，竟就在院内等着自己了。\n\n而且看情形，等候地时间可不短了。\n\n“师叔，在下刚刚接到消息。上面有令，所有筑基期以上弟子，都必须马上赶往边界地七派大营，对方已经下了决战书了，两个月后魔道六宗要和我们决一雌雄了。上面要求收缩所有地人手。另外同时来的，还有李师祖地一枚信简！”锦衣人郑重的说道。\n\n说完，他就掏出一封手令和一枚玉简递给了韩立。\n\n韩立听了微微一惊，但不动声色的接过了两物，仔细审视起来。\n\n手令上的命令的确和对方说\n\n一样，要求所有在外执行任务筑基期弟子，必须在接起的一个月内，赶到边界营地集合，和魔道决战的日期定好了。而手令最后的灵徽标记，也的确不假。\n\n验完手令，韩立就把神识深入了玉简内。\n\n结果，在其内出现了李化元的虚影，其所说简单异常。只是吩咐秦宅不用再保护了，因为已得到消息，这次魔道潜入越国世俗界兴风作浪的计划，不知为何取消了。韩立和其他弟子可以放心的返回边界。\n\n听着李化元虚影的寥寥数语，韩立却懊恼的大有吐血的感觉。\n\n他强压着心头的郁闷，才将心神退了出来。\n\n“我知道此事了，你将手令和玉简留下，我会通知他人的！”韩立望了望手上的东西，想了想后说道。\n\n“那麻烦师叔了！”中年人犹豫了一下，还是恭谨的答道。\n\n接着，其就向韩立告辞了。\n\n韩立轻轻一句不送，就目睹此人飞走了。然后，他才轻吐了一口气，缓缓推门进了屋子。\n\n……\n\n第二天早上，韩立、宋蒙等几人坐在客厅内，商量着离开越京之事。\n\n“在参加大战前，我要先回家族一趟，然后再去营地！所以就不和几位一齐同行了。”在看过手令不久，陈巧倩就轻咬红唇的说道。\n\n“我要把刘师兄的遗物，送还给刘氏家族！”钟卫娘面容有些憔悴，双眼微红的说道。\n\n虽然没有明说，但同样单独行动的意思，表露无疑。\n\n“我倒没什么事，韩师弟我们一齐回去吧。”宋蒙倒是非常看的开，轻拍了一下身边的韩立肩头，豪爽的说道。\n\n“不了，四师兄！我也有点私事要处理的”早就另有打算的韩立，微笑着拒绝了。\n\n“这样啊，那就算了吧！”宋蒙露出很失望的样子。\n\n“要不，我陪宋师弟一起回去吧！”陈巧倩唯一幸存下来的师兄，忽然冲宋蒙一笑的说道。\n\n宋蒙顿时大喜，如此一来路上就有人切磋一二了。\n\n韩立看此，心里哑然失笑！没想到经过这次血战，这位四师兄还是一点改变没有。\n\n就这样，众人约好了明日一早，大家各奔东西。\n\n到了下午，韩立去和那秦言讲明了他们已安全的事情，然后在其大喜之中，说了明日告辞的话语。\n\n秦言听了此话，连忙说了一些挽留的话语，但韩立淡笑着拒绝了。对方见此，也只好作罢！\n\n从秦言那里出来后，韩立往住处走去。\n\n可没想到，在路过必经的小花园时，那陈巧倩背对着他，身穿白裙的出现在了那里。\n\n仿佛正欣赏着花草，而恰好挡住了他的去路。\n\n见到这种情形，韩立微微一怔，自然不好意思一声不响的就过去了。\n\n“陈师姐，这么巧啊！”韩立神色如常的招呼道，然后就想与其擦肩而过。\n\n但是陈巧倩，突然柳腰扭动，身形轻轻一转，一张娇艳如花的面孔就面向了韩立。\n\n“不是巧！我是专门等你的！”陈巧倩杏唇微张的说道。\n\n她的一双秋眸，直直的注视着韩立，脸上露出一种复杂的神色。\n\n“等我……”韩立恰当的露出一点惊愕之色。\n\n可心里却不知为何，既有些苦涩，也有些喜悦。\n\n“听说越京郊外的白菊山，艳丽非常，是附近的一大奇景。韩师弟陪我过去看看好吗？”陈巧倩默然了一会儿后，竟说出了一句让韩立大感意外的话来。\n\n“好的！”不知是不是鬼使神差！韩立原本想要拒绝的话语，但在一接触对方眼中的哀怨之意时，竟不知不觉的改了口。\n\n“太好了，韩师弟！我们现在就走吧。等到太阳落山，可就什么都看不到了。”陈巧倩听到韩立同意的话语，脸上升起了一丝红晕，露出了欣喜之色，更衬得其艳丽无双。"
    },
    {
        "title": "第三百三十二章旧地",
        "content": "立话一出口，就有点后悔了。\n\n他明明早已拿定了主意，不再和此女纠缠不清的，可如今竟莫名的答应此女了。看来，他的心志还是不行啊！\n\n这样想着，韩立暗暗摇了摇头，嘴上却答应道：\n\n“行，那师姐就乘坐我的神风舟去吧，这样可以快去快回！”\n\n韩立说完，就将洁白的神风舟放了出来，请陈巧倩一同上去。\n\n陈巧倩见了，嫣然一笑，没有客气的上了此舟。\n\n于是，韩立带陈巧倩御器飞走，一会儿的工夫后，就到了在越京名气不小的白菊山。\n\n此山满山遍野开满了各种各样的菊花，多以白色为主，果然景色迷人之极。\n\n大出乎韩立意外的是，到了此山后陈巧倩并没有和他说什么话，只是自顾自的沿着小路上山而行，偶尔碰上特别喜爱的景色，则驻步多停留一会儿。\n\n跟在其后的韩立，同样没有开口，但是望着其楚楚动人的身影，却有些愣头愣脑的，一副根本不解风情的样子。\n\n一个时辰后，陈巧倩就登上了山顶，并站在一个小亭子中，四处眺望了起来。而韩立站在了一侧。\n\n这时，山顶上除了韩立两人外，竟一个游客都没有，再加上两人谁都不愿先开口，更显得寂静之极。\n\n这种微妙的气氛也不知维持了多久，终于陈巧倩传来了幽幽的一句话。\n\n“韩师弟，大战结束后。我恐怕就要嫁人了！”\n\n听到此话，韩立一怔，不禁侧脸望去，露出了吃惊之色。\n\n“对方是另一个修仙大族秦家地直系弟子，拜在天阙堡门下，也是刚筑基没多久的修士！我见了几次，人还不错的样子。若是没什么意外的话，他就会入赘我们陈家，从此成为我的双修伴侣。”陈巧倩对韩立的愕然之色。视若无睹，不紧不慢的的淡淡说道。\n\n此时，韩立的惊色渐渐褪去，迟疑了一下。客气地说道：\n\n“那恭喜陈师姐喜结良缘了！回头师弟一定备上一份……！”\n\n韩立只说了个开头，可显然这并不是对方想要听到的话语。她颤抖了一下，未等韩立说完，就冷着脸的一扬手。一件圆盘器扔出，人竟自顾自的御器飞走了，仿佛再没有什么可留恋地了。\n\n望着陈巧倩消失的方向，韩立神色冷冷的站在原地一动不动。半晌之后，才长长的出了一口气，没精打采地飞走了。\n\n虽然心中早打定了主意。但见对自己有意的女子。真要另作他妇了。韩立还是有些失落的感觉。\n\n这也许是所有男人的通病吧！他们虽然名为修仙者，但在情感上和凡人是一样地。\n\n韩立一边自嘲的想着。一边飞回了秦宅。\n\n但刚回到住处，就从其他人口中得知，陈巧倩竟已离开了此地，先走了一步。\n\n韩立听了心里苦笑了一下，看来陈巧倩真的对他失望之极，准备安心地嫁他人了。\n\n虽然有些惆怅，但韩立毕竟不是一般之辈，脸上只是如常地点点头，就继续和他人有说有笑地过了半日。\n\n就这样，第二日一早，其他人先后离开了秦宅，韩立最后一个才离去的。\n\n只是在出发前，他特意地偷偷看了下墨凤舞，毕竟相识了一场，他打算告辞一下的。\n\n但当在阁楼外的空中，隔着窗户真望见了墨凤舞时，韩立又改变了见一面再走的想法。\n\n因为少妇打扮的墨凤舞，在楼内正陪着一位五十许岁的老妇人在诵读经书，脸庞上满是平静安详之色。\n\n韩立默默的望了一会儿后，最终没有惊动对方，而转身悄然离去。\n\n对此女来说，也许不见的话，会更好一些！\n\n省得让其回想起那些痛苦的事情，可能这种平静无争的生活，才是此女最向往的吧！韩立有些惆怅的想道。\n\n韩立离开了越京，稍微兜了个***，先去了嘉元城，不管怎么他既然承诺帮墨府报仇的事情，怎么也要顺便去看一眼了。\n\n现在虽然没有魔道之人来搅局了，但大战在即，估计城内应该不会有什么高阶修士做阵了。他只要神不知鬼不觉的将那位五色门之主干掉，想必即使灵兽山的人再气恼，也根\n\n到他的头上。\n\n不过，他此趟除了要找那五色门的麻烦，还想看看那孙二狗将四平帮经营的如何了。想必这些年来，其在曲魂的协助之下，应该有些作为才是。\n\n而这个当年他所留的后路，现在看起来还是没什么用的。\n\n韩立心存这样的打算，就坐在神风舟上直奔嘉元城而来。\n\n说起来，他上次来嘉元城还是十余年前的事情了，可是许多事情仍历历在目，印象深刻之极。\n\n……\n\n五日后，嘉元城的老字号酒楼“香家酒楼”前，来了一位青衫的年轻人。\n\n这人站在楼前的街道上，眯着眼睛望着酒楼的招牌，神色颇有些古怪，正是刚进城不久的韩立。\n\n韩立站在那里，感慨了一番后，才不慌不忙的抬腿进去了。\n\n说来也巧，他一上了二楼，一眼就看到了当日坐过的那个靠窗的桌子，竟然空无一人。\n\n韩立欣喜之下，毫不犹豫的走了过去。\n\n他刚坐下，酒楼的小二就殷勤的上来擦抹桌子，并问韩立想要点些什么酒菜。\n\n韩立微微一笑，随便点了几样可口的小菜，就让小儿下去了。他来此地，可不是仅想满足口腹之欲的。\n\n想到这里，韩立的目光向窗外望去。\n\n当日的墨府巨宅依旧存在，同样有一些彪形大汉，站在府门前。只不过大门上的巨大牌匾，挂的不再是“墨府”了，而变成了“李府”两个斗大的金字。\n\n韩立望着在阳光下，闪闪发光的“李府”牌匾，眉头不经意的皱了一下。\n\n据他所知，五色门门主好像就姓“李”的，看来他们直接鸠占鹊巢了。\n\n不知为何，韩立望着牌匾上的“李府”两字，总觉得特别的碍眼，好像还是以前的墨府招牌，更让他觉得顺眼一些。\n\n韩立正想着呢，小二就麻利的将酒菜上好了。而就在这时，楼下传来一番说笑之声，接着从楼梯口处上来了数名年轻人，全都是身穿锦衣绫罗，一副贵家公子的打扮，后面还跟着几名膀大腰圆的家丁。\n\n这几名公子哥样的人物，在楼上随意的瞟了几眼，其中一名干瘦的仿佛一阵风就能吹走的人，不客气的冲那店小二一招手。\n\n店小二立即屁颠屁颠的跑了过去，并一脸媚笑的急忙说道：\n\n“夏少爷，你老人家有什么吩咐吗？”\n\n“叫你们掌柜的来，今天我们几个要请一位贵客吃酒，让三楼不相干的人赶紧走，有什么损失我们全包了。”这位长的这般瘦小，可口气倒大的很。\n\n可是这小二没有露出丝毫不满之意，连连点头称是，就忙去通知掌柜的去了。\n\n片刻之后，一位四十许岁的中年人，上楼来了。\n\n一见这几位，就陪着笑的马上应承这几人的要求，然后就带着小二往三楼赔罪去了。\n\n也不知，是这位掌柜精明能干，还是这几位公子哥的名头真的不小。\n\n不一会儿工夫后，三楼用饭的一些客人，纷纷结账走人了，竟没有一人敢露什么怨意。\n\n韩立见此，只是懒洋洋的望了几人几眼，就仍把目光投向窗外的街道处。\n\n只是一些凡人中的公子哥罢了，在世俗界这样依靠家中势力嚣张跋扈的人，哪里都有的。韩立可没什么心思注意他们的。\n\n此刻，以那位夏少爷为首的年轻人，这才满意的点点头，然后就纷纷下去接什么人去了。\n\n过了一会儿，脚步声再次从楼下响起，而这次韩立微微一怔，不禁扭头回望了几眼。\n\n因为，在那些沉重的脚步声中，明显有一个人轻飘飘的，仿佛若有若无。这分明江湖中人，轻功到了一定火候后，才能有此表现的。\n\n这让韩立有点好奇了。"
    },
    {
        "title": "第三百三十三章孙帮主",
        "content": "个名温文尔雅的青年，在那几位公子哥的簇拥下，走\n\n这青年三十多岁的年纪，玉面英挺，脸上挂着淡淡的笑容，让人一见就如春风拂面，大生许多好感。那若有若无的脚步声，就是出自此人的脚下。\n\n青年和那几人笑着说着什么话，并往二楼轻扫了一遍。\n\n看到韩立普通平凡的面容时，并没有多加注意，就直接就上了三楼，看来这位就是所谓的“贵客”了。\n\n这几人刚一上楼，一份份精美的佳肴就如流水般的被小厮们送上了楼，然后那些仆役和家丁都被那些公子哥赶了下来。显然不想让他们的谈话，让其他人听到。\n\n见到此景，韩立心中兴趣更大了，就将神识悄悄的传到楼上，将楼上的讲话，听得一清二楚。\n\n“李兄，这次我们几个可多亏了你啊，否则就要吃了大亏了！这次肯来更是给我们几人面子了。来，我先敬李兄一杯！”这是那干瘦青年的声音，话里充满了感激之意。\n\n“没什么，那些外人竟然敢在我们五色门的眼皮低下，动手掳人，这本来就是犯了本门的忌讳。我出手救下几位，这也是应该的。”英挺青年客气的说道，非常平易近人。\n\n听到“五色门”“李兄”等字眼，楼下的韩立露出一丝愕然之色。\n\n“不会这么巧吧，正好碰上了和五色门相关的人！”\n\n韩立有点惊讶了。\n\n“不管怎么说，这次若没有李兄地相助。我等真是危险之极。以后李兄若有什么事情需要我们帮忙的，我们决不会推辞的。”这时，另一位公子哥似乎拍着胸膛的说道。\n\n“多谢几位兄台的美意！不过，这次动手的绑架你们的人，来头也不小。在江湖上那一人是大名鼎鼎的人物，否则凭几位在嘉元城的身份地位，一般人怎敢动呢？”英挺青年话锋一转地说了一句。\n\n“是啊，这些绑匪真够厉害的，我明明在家里睡得好好的。怎么一睁眼，人竟然在其他地方了，当时还真吓得不轻啊！幸亏我等的父兄及时找到了令尊，否则真要吃不少苦头呢！”瘦干青年心有余悸地说道。\n\n“其实。王大人他们就是没有找……”李姓青年和这几位聊了起来。\n\n而韩立却从他们短短的几句话中，就听出了事情的大概原委。\n\n就是这几位在嘉元城有头有脸的公子哥，被一伙外来地江湖高手绑票了，结果他们的父辈心急之下。就求到了五色门上。这位应该是五色门门主之子的青年，很快出手解救了他们，现在他们正在摆酒席重谢这位少门主呢！\n\n韩立下在面一边心不在焉的望着窗外，一边听着楼上那些人对李姓青年地奉承话语。希望能听到一些有关五色门门主的有用消息。\n\n不久后，那干瘦青年的一句问候地话语，让韩立精神一振。\n\n“李兄。听说李门主过几天就要过六十大寿了。现在贵府应该筹办此事了吧！不过。说起来令尊真是老当益壮！如此年龄还是精神抖擞，一点都不见老啊！到时。我等一定要讨杯寿酒喝地！”\n\n“呵呵！家父修为深厚，自然不是普通人可比地。几位要来，李某当然欢迎之极。而且家父刚从外面巡视分舵回来，正准备在府内亲自操办此事，他老人家也很重视这次寿辰。”这位少门主含笑着答道。\n\n“那……”\n\n听到这里，韩立就将自己的神识收了回来，既然知道五色门门主就在李府内，那一切就好办了。\n\n想到这里，韩立将手中地一杯酒一口干下，伸手摸出块碎银往桌上一放，就沉声说道：\n\n“小二，结账。多的，不用找了！”\n\n说完此话，人就干净利索的下楼去了。\n\n那酒楼小二自然在后面，眉开眼的连声称谢。\n\n一出了酒楼，韩立往那“李府”的方向看了几眼，嘴边升起了一丝冷笑，便头也不回的离开了。\n\n等晚上的时候，他就去李府走一趟，若是没有其他筑基期修士在附近的话，他就顺手取了那五色门主的小命，也算是履行了诺言。\n\n但现在还是白天，他时间紧迫，还要趁此机会，先处理\n\n事情呢！\n\n韩立这样想着，就在来来往往的人群中，消失了踪迹。\n\n……\n\n如今的“四平帮”，在嘉元城那是声名赫赫。虽然还无法和几个最大的帮派相提并论，但在中等帮派中绝对属于顶尖的势力，帮主还是那当初那一鸣惊人上位的“孙二狗”。\n\n当然孙二狗的身份和以前大不相同了，自然没人敢如此的称呼他了。现在其他人见到孙二狗，全都要尊称一声“孙帮主”。\n\n“四平帮”的总舵地址，不再是十余年前的旧地，而搬迁至了城内一处较富裕的街道上。\n\n帮众们，也不再干那些在码头卖苦力的穷苦生计，而是一番厮杀打拼后，己有了一块油水不小的地盘，甚至还开起了当铺和酒楼等正当生意。\n\n于是乎，四平帮越来越有钱了，“孙帮主”的生活也越来越滋润了。\n\n这不，上个月孙大帮主才新纳了第九房小妾，这可是嘉元城内颇有名气的一位名妓。\n\n这位小妾还真有些狐媚手段，让这位已过不惑之年的孙帮主，一过门就宠爱之极，几乎天天在其屋内流连忘返。至于其他几位妾室，早就被他忘到了脑后。\n\n现在天还没黑，这位孙帮主就兴冲冲的往后院走去。\n\n一想到那小美人的娇媚样子，他就觉得心里热乎乎的，实在心痒难耐啊！\n\n可是当孙大帮主推开了香房屋门时，顿时惊呆了！\n\n只见面对着屋门，竟然坐着一位年轻的男子，而这男子见到孙帮主进来了，就懒洋洋的说道：\n\n“孙二狗，没想到你还真有几分本事！这四平帮经营的不错嘛，看来当初我并没有找错人！”\n\n这青年不但直呼其姓名，而且完全用居高临下的口吻，正是偷偷潜入四平帮总舵的韩立。\n\n孙二狗在看见韩立时，一眼就认出了这位当年把自己扶持上去的神秘人物。毕竟因为服用了“定颜丹”的缘故，韩立这么多年来，容貌丝毫没变！\n\n这让孙二狗震惊之下，心里更是如惊涛骇浪一般翻滚不定。\n\n但在脸上阴晴不定了片刻后，孙二狗马上露出了恭谨的神色，急忙上前几步施礼道：\n\n“原来是公子到了，小的孙二狗给公子见礼！”\n\n这也难为孙大帮主了，多少年来没有用这种低下的姿态和人说话了，竟还能这么熟练自然。\n\n见到孙二狗这般态度，韩立眉毛一挑，露出点意外之色。但随后他就淡淡的笑了一下，颇有些兴趣的说道：\n\n“算了吧！你如今也是一帮之主了，不用再行这么大礼了。我这次来，只是看看你发展的怎么样了，马上还要走的。”\n\n孙二狗听韩立如此一说，顿时心里安心了许多。他可就怕此位一来，就要让他交权啊！如今身居高位这么多年，他多少也知道一点点修仙者的事情，这那不是他们这些凡夫俗子可抗拒的人物啊。\n\n说起来，这位还真是神龙见首不见尾！他原本以为对方给了他这么大的好处，当然会把他当做傀儡一样的使唤了。可没想到这位说放手，竟然一下这么多年都没露面。让他着实过了一番人上人的滋味！\n\n可没想到，就在他以为对方可能将其忘得一干二净的时候，这位公子爷突然又出现了。\n\n这让不知道韩立真实目的的他，心里着实忐忑不安啊！\n\n“咦！”韩立望了孙二狗两眼，脸上忽然露出了一丝惊讶之色。\n\n“你过来，把手腕伸出来！”韩立皱了一下眉头后，不容分辨的吩咐道。\n\n孙二狗听了此话，微微一愣，犹豫了一下后，还是乖乖听话的凑上前去，并伸出了一只胳膊。\n\n韩立毫不客气的一把抓住了对方的手腕，并往其体内注入了一丝灵力，让它沿着各处经脉急速的流动一圈。\n\n片刻后，韩立就神色不变的松开了手，并且说了一句让孙大帮主大惊失色的话来。\n\n“你中慢性隐毒了，顶多还能活一个月。”韩立的声音冷冰冰的，没有丝毫感情。"
    },
    {
        "title": "第三百三十四章异变",
        "content": "中毒？不会吧！我平时非常小心，所有的饮食都是有的！”孙二狗惊惧之后，露出了不安之色。\n\n韩立听他如此一说，也懒的再和他细解释什么。一抬手，一道青光一闪即逝的飞入了孙二体内。\n\n“公子，这是什，你这是？”孙二狗不敢躲闪，但有些惊慌起来。\n\n“这是真灵决，可以让你体内的毒素显像出来。自己照镜子看看吧！”韩立坐在椅子上，轻描淡写的说道。\n\n孙二狗听了此话，心里咯噔一下，急忙冲向了屋子一角，那里有一张女子专用的梳妆台。\n\n手忙脚乱的从台子上找到了一面小铜镜后，孙二狗就疑神疑鬼的往镜中望了一眼。结果人顿时呆住了！镜面上映出的一张满脸黑气的面孔，那黑紫色的面皮，怎么看也是一副中毒极深的模样。\n\n“公子，救命啊！小人一向对公子忠心耿耿，绝无二心的。”孙二狗面露惧色的一头冲了回来，并跪在了韩立面前，苦苦哀求起来。\n\n此时的他，已相信了一大半！\n\n因为以韩立修仙者的身份，不可能如此费周折的欺骗他。真要对他不利的话，伸个手指就能将其捻死了。\n\n韩立望着孙二狗大表忠心的样子，淡然一笑，接着冷静的说道：\n\n“放心，这种毒虽然够隐秘，但是毒性却不强，几天之内死不了人的！不用如此地大惊小怪！”\n\n孙二狗听韩立如此一说，心里安定了些。但嘴上还装可怜的继续求道：\n\n“公子神通广大，还是给小人想法解了此毒吧！我孙二狗一定继续尽心的为公子效犬马之力！公子若不信，小的可以发下毒誓。在下……”孙二狗虽然身份和以前大不相同了，但显然也更怕死了许多。没等韩立说什么，就先先手指屋顶的发出了一连串的赌咒之话，让韩立听了又好气又好笑。\n\n“为他效犬马之力？好像一直都是自己给他好处的！”韩立有些哭笑不得的想道。\n\n“这里有颗解毒丹，你可等会服下，只要不再继续中毒，以后就不会有什么大碍了。”韩立轻摇了下摇头。还是摸出了颗蓝色丹药扔给了此人。\n\n“多谢公子，多谢公子！”孙二狗接过丹药大喜，连声的称谢，并机灵地一下爬起来将此药妥善收好。\n\n“这种毒。不是一两次就让你中毒如此之深的，至少也有数月的时间了吧！我想是谁下的毒，你应该能找出来才是！对不对，我地孙大帮主！”韩立突然轻笑了一声。半开玩笑似的说道。\n\n“公子，取笑了！不过，是谁下的毒，小的心里倒真有几个怀疑之人。”孙二狗摸了摸头在一旁陪笑着说道。\n\n如今。他小命被韩立所救，自然对韩立更加地恭敬了。\n\n“嗯！你凡人的事情，我身为修仙者是不会插手的。就由你自己处理吧！我这次来其实是想把见曲魂的。要把他带走。我如今也算是有点修为了。带上他不算是什么麻烦地事情。你没什么意见吧？”韩立脸上笑意一敛，沉声的说道。\n\n“公子要将曲大人带走吗？可是公子。曲魂大人早已不在四平帮了。”孙二狗听韩立如此一说，心里暗叫苦不迭，只能硬着头皮回道。\n\n“什么意思？你将他弄丢了！”韩立当面孔一沉，顿时屋内陡然降了数度，让那孙二狗激灵的打了个冷战，心里惊惧之极。\n\n“公子息怒！不是小地弄丢地，是曲魂大人自己跑掉地。而且现在虽然不在城内，但也没离开多远，就在附近的山林中。我派人时刻跟着曲魂大人呢！”孙二狗慌忙地解释道，生怕韩立怒火爆发。\n\n“自己跑掉！这是怎么回事？说清楚点。若真不是你的缘故，我向来赏罚分明，不会怪罪的！”韩立脸上闪过一丝讶色，神情稍缓的说道。\n\n毕竟曲魂的下落，这孙二狗还是知道的，这就行了！\n\n不过，曲魂只是具行尸走肉，会自己跑掉，韩立还真是难以置信。\n\n孙二狗见韩立没有真的动怒，心里一松，但仍不敢怠慢的急忙解释道：\n\n“自从公子将曲魂大人交予小的后，小的一直尽心按照公子的吩咐料曲大人的，不到万不得已的时候，不会让其他人\n\n魂大人的。曲大人出现异常是六年前的事情了，那充势力的关键之期，而对手是一个中等帮派，有不少的好手，在下只好让曲魂大人出手相助了。结果此次大战，曲大人大展神威，本帮大胜。但此战结束后没过几日，小的派往照看曲魂的一名下人忽然来报，说曲魂大人竟然开口说话了，小的知道后震惊之极，急忙带着”引魂钟“过去看望一下。结果……”\n\n孙二狗说到这里时，露出了苦笑的神情。\n\n“怎么了，难得你有引魂钟在身，他还袭击你不成吗！”\n\n韩立听到曲魂开口说话，心里就愕然之极。现在再见孙二狗这番卖关子的神态，当即没好气的训斥道。\n\n这让孙二狗吓了一跳，将那接着讲道：\n\n“袭击在下倒没有，可是小的尚未进曲大人的屋子，曲魂大人似乎就知道在下到了，竟忽然破墙而出，飞也似的跑掉了。小的根本就追之不及啊！”孙二狗说着说着，露出一脸的无奈之色。\n\n“跑掉了！”韩立眉梢一挑，眼中露出若有所思的神情。\n\n“是的，公子！曲大人这一走就是数年，而且一直徘徊在附近的山林中也不知何故？在下虽然前后多次带帮中高手，想将曲魂大人找回来。但是不知为何，一旦靠近曲大人。，就会立即转移地方，不愿意和我见面。而光是其他人前去，可又没人是曲大人的对手，甚至因此还死伤了两名帮中的高手。”孙二狗有些百思不解的说道。\n\n“这没什么好奇怪的！大概因为你身怀‘引魂钟’吧。！虽然不知道曲魂为什么会失控，但很显然我当初下的禁制还是有作用的。”韩立冷笑了一声，神色如常的说道。\n\n“原来是这样！”孙二狗露出了果然如此的神色。\n\n看来，他当初也猜到此原因。\n\n“你把曲魂的落脚地址告诉我吧，以后他就由我来处理。这件事情看来还真的怪不得你头上，到底出了何事，我还要亲自去看一眼才知道。另外‘引魂钟’你也用不上了，交给我吧。”韩立想了想后，不慌不忙的说道。\n\n“是，公子。前两天我听手下汇报！曲大人现在正在西边的……”孙二狗恭敬的说出了嘉元城百里外的一处地址，然后小心的从怀内取出了那件“引魂钟”法器，双手捧给了韩立。\n\n韩立点点头，接过小钟略检查下此法器，一切无恙，这才收进了储物袋中。\n\n“这次来，除了因为曲魂的事情，我还想有些五色门的问题想要问你，你要老实的回答我！”韩立忽然板起了脸，寒声的说道。\n\n韩立的这幅表情，让孙大帮主明显一愣，但随即就如小鸡啄米一样的连连点头。\n\n“现在的五色门门主是个什么样的人，他还有什么家人？最近李府内有没有来什么外人，他现在是不是就待在府内？”韩立神色森的问道。\n\n孙二狗心里一阵哆嗦，但嘴中毫不迟疑的答道：\n\n“五色门门主是什么人，说实话小的到现在还不甚了解，只是曾经远远的见过两面。只知道这个人的武功绝对深不可测。而他生有两男一女，并且都已婚配，大儿子听说坐镇五色门的总坛旧址，二儿子则跟随五色门主就在李府坐镇，听说……”\n\n孙二狗讲的很细，很全面。显然平常就对这五色门的情报，下了不少的工夫。\n\n韩立不动声色的听着这些消息，放在桌子上的一根指，却在无意识的一下下敲打起来，似乎在消化这些信息。\n\n而孙二狗见韩立一时不再问话，却心中一动的小心问道：\n\n“公子莫非因为当年墨府的事情，想要对五色门出手吗？”\n\n一听这话，韩立皱了一下眉，面色随即阴沉下来。\n\n“你问的太多了！不该知道的事情，不要乱问，更不要乱猜。你不想变成一个失忆人吧！”\n\n韩立的声音冷冷的，奇寒无比，让孙二狗马上脸色大变的急忙请罪。\n\n哼了一声后，韩立才算作罢！对韩立来说，该立威的时候，可不会客气半分的"
    },
    {
        "title": "第三百三十五章惊愕",
        "content": "到孙二狗脸上冷汗直冒，韩立知道火候差不多了，就下来，准备给点好处给对方。\n\n“好了，以后继续做你的孙大帮主吧。没有什么特别的事情，我不会找你的。但是今日一别，我也不知道何日还能和你再见面。所以这个东西，你好好收好吧，以后万一你留有后人，可以凭此物来认我。只要你的后人愿意为我效力，我会保他一世富贵的。”\n\n韩立说着就掏出一张普通的空白符纸，“唰”的一声，清脆的撕扯成了两半，并把其中的一半递给了孙二狗，自己则收起了另一半。\n\n孙二狗听了韩立这话，先是露出吃惊之色，随后满面狂喜，并激动的一下跪倒韩立跟前，结结实实的磕了三个响头，然后抬首认真之极的说道：\n\n“多谢公子大恩！请公子放心，我孙二狗一支孙氏族人，从此愿世代供奉公子为主，永不反悔。否则必遭门灭族消之奇祸”说完此话，孙二狗又磕了一个响头，才神情恭敬的站起身来。\n\n看到这一幕，韩立稍稍一愣！\n\n他的本意虽然有笼络孙二狗之意，可没想到只是做了一个承诺，竟然让对方感激涕泣到如此地步。\n\n但随后略思量一下，韩立就明白过来了。\n\n在凡俗世界，凡人最重视的就是传宗接代，世族兴衰！而韩立这话就保证了孙家数代内的兴旺富贵。这样一来，孙二狗自然真心的想要依附韩立了。\n\n毕竟韩立这些年来，也没有对孙二狗下什么过分地命令。这自然让他觉得让子孙继续效忠韩立。是最好地选择了。\n\n想通了此点，韩立心里也挺高兴。孙二狗以后真心的为自己办事，和敷衍了事自然效果大不相同了。\n\n“好，既然你如今真心的归顺我，我自然也会给你多留些好处的。这两瓶丹药，你就拿去吧。一瓶专治各种内外伤，只要一口气不死。人就能救回来的。另一瓶丹药，就是先前给你的解毒灵丹，可解天下百毒。也留给你保命用吧！”\n\n韩立一翻手。两个小巧玲玲的瓷瓶，出现在手掌中，然后神色如常地扔给了孙二狗。\n\n孙二狗当然感激不尽。自觉自己没有做错选择！\n\n然后，韩立又叮嘱了孙二狗几句，便在其恭送中，飘然的离开了四平帮总舵。\n\n这条后路，还是继续留着吧。谁知道什么时候又能用上呢！韩立心里默默的想道。\n\n站在外面地街道上，他抬首望了望。现在天色全黑了下来，正好是去那李府地时候。\n\n于是，韩立身形一晃的御器飞天而去，不一会儿的工夫，就到了“李府”地上空。\n\n趁着漆黑的夜幕，韩立非常轻松的从空中降落下来，然后一连数种隐匿法术施展了出来，人就无声息的消失在李府宅院之中。\n\n因为有了潜入那馨王府的经验，韩立非常熟练地用定神符，制住一名身手不弱的“高手”，然后用“控神术”询问起那五色门主地下落。\n\n结果，令韩立大喜的是，这五色门主竟然没有在警卫森严的后宅重地，而是去了一处偏院他二子的住处，好像要商谈一些事情似的。\n\n问清楚了偏院的位置，韩立毫不客气的一颗火球，将其化为了灰烬。\n\n既然这人听到了自己的口音和话语，还是不要心软留活口的好。\n\n随后，韩立躲过重重明暗岗哨，就来到了一处不小的院落跟前。\n\n但令韩立意外的是，在紧闭的院门前，竟一动不动的站着四名白衣人，这四人太阳穴高高鼓起，两眼精光四射，分明都是武功极高的好手。\n\n韩立皱了下眉，看来这就是那五色门主的贴身侍卫了，如今这些人都留在了外面，那五色门门主就真的在此地了。\n\n韩立冷冷的望了这四名守卫，略一思量，人就身形猛然一闪的出现在几人面前。\n\n这四名白衣人大惊，刚想有所行动，但是韩立身形再次一晃，竟同时化出了四道幻影，同时向这四人轻轻挥掌一扑。\n\n顿时，这几人无声无息的倒地而亡，每个人心脏处都插上了一根亮晶晶的冰锥，尸体还罩上了一层白色的冰霜。\n\n韩立面无表情的用火球将尸体化尽\n\n大摇大摆的推开木门，走进了院子。\n\n在来此的路上，他已用神识将整座李府搜查了一遍，这里竟一个修士都没有，这让韩立放下心来，大动杀机。\n\n看来，这五色门主真的命该死在自己手上。\n\n韩立已经想好了，只要一进院中，就将院子内的人全部灭掉。\n\n要是留下什么活口，让那灵兽山的修士查到自己，那可不是开玩笑的事情。\n\n韩立这样想着，满脸杀气的走进院子，可是看清楚院子中的情形，人就是一呆。\n\n院子中有一名少妇，正怀抱着一名两三岁的小女孩，在轻唱儿歌的哄起入睡。这女人虽然低着头看不清面容，但声音柔和怜爱之极，即使韩立这个刚进来的外人，都能清晰的感应到其对女孩的疼爱之心。\n\n这么一副景象，可是大出韩立的意料之外，竟让满腔的杀意不知不觉的泄掉了大半，大有进退不得的感觉。\n\n这女人就是那位少门主夫人了，可是那孙二狗怎么没有告诉他，他们还有个小孩啊！\n\n因为进来时，韩立并没有掩饰自己的举动，所以少妇虽然低着头，但仍知道有人进来了。\n\n于是她停止了口中的催眠儿歌，而有些不高兴的说道：\n\n“不是说了吗？让你们待在外边不要随便进来的，这会惊醒我家“缨宁”的。”说完此话，少妇便冷冷抬首望去。\n\n显然，她把韩立当成了外面的那四侍卫之一了。\n\n当少妇和韩立互相看清楚对方的面容后，同时愕然的惊呼了一声。\n\n“是你？”\n\n“你怎么会在这里？”\n\n……\n\n少妇的脸色阴晴不定，一张惊艳之极的美丽面孔阴霾了下来，同时还露出一丝手足无措的惊慌之色。就好似和他人偷情，而被当场抓奸在床一样，实在有点可笑。\n\n韩立却一点笑意都没有，脸色难看之极。\n\n半晌之后，韩立才轻吐心中的一口闷气，冷冰冰的说道：\n\n“我是应该喊你墨师姐好呢，还是应该称呼你李夫人？墨玉珠师姐！”\n\n这名少妇竟是墨氏三姐妹中的老大，当年弄的一干嘉元城公子哥神魂颠倒，茶饭不思那位绝代佳人。\n\n现在的她虽然已是少妇打扮，但那倾城的美容颜没有减少半分，反而流露出一种让男人们疯狂的惊人魅力。\n\n墨玉珠听到韩立如此一说，脸色苍白无比，身子不由得晃了几下，差点连人带怀中的小孩一齐坐倒在地上。\n\n“玉珠！我怎么听到有外人的声音！在和谁说话吗？”\n\n屋内的人似乎察觉到了外面的异样，一个韩立有些耳熟的声音传来。\n\n接着屋门一开，从里面走出了一名满头白发的老者和一名三十许岁的青年。\n\n青年正是白天，韩立在“香家酒楼”曾有过一面之缘的李姓青年。而白发老者，须发雪白，面色枣红，一副慈眉善目的样子，只是望见韩立时，脸上闪出一丝异样。\n\n“这人就是五色门的门主？”\n\n韩立目光冰冷的望了老者一眼，不客气的问了墨玉珠一句。\n\n可是此时的墨玉珠，哪还有心思说什么话，只是紧紧的抱着怀内的小女孩，死死的望着韩立，一副死也不开口的样子。\n\n“你是谁？对我夫人做了什么事？”青年一见院子内站着一位男青年，心里已经愕然之极，后来又听韩立直呼墨玉珠的姓名，更是怒气冲天，身子一晃就想要出手教训一下韩立。\n\n但是他还没有迈出一步，身旁的五色门主就一把拉住了，并冷静之极的说道：\n\n“这么大人了，怎么还这么冲动！此人能无声息的闯过李大他们联手，肯定不简单啊，别中了别人的激将法了。”\n\n姜果然还是老的辣！光看五色门主这份慎密的心思，就知其真的非同一般啊。\n\n若是他真是位筑基期的修仙者，韩立肯定会大生警戒之心，将其视为劲敌的。但可惜他只是一个凡人而已，就是心机再深，在绝对的力量面前，也根本不被韩立放进眼里的。"
    },
    {
        "title": "第三百三十六章缨宁",
        "content": "阁下既然能站在此地，看来绝不是无名之辈！请问尊旧识吗？若是如此阁下也不算什么外人，请进屋一叙吧。”五色门主忽然呵呵一笑的问道，显得客气之极。\n\n这话让他身侧的青年一愣，露出了几分诧异。\n\n韩立听了此话，表情灭变，嘴角却升起一丝讥笑。\n\n“当年，我曾经在墨居仁门下学艺几年，你的这位儿媳，说起来也算是我的师姐了，当然不算外人。不过在乱攀关系之前，我们是不是先算算墨府被灭之事啊！”韩立见墨玉珠嫁给了仇家之子，震惊之下郁闷之极，已打算出手了。\n\n“你是墨府的余孽！”青年吃惊的说道，满是意外之色。\n\n五色门主也露出讶色，但随即脸上一沉，双目闪过一丝阴霾色，身上的衣袍忽然无风而起的自动鼓起，气势瞬间如若有形的大放出来。\n\n“既然是墨府的残党，那就别想走了，把命留下吧。”五色门主神色截然一变的大声喝道。\n\n接着，他就踏出一大步，须发皆张起来，而原来立足的青石地面，竟留下了两个半寸深的清晰脚印，其内力之深实在是惊世骇俗。\n\n那青年见此，同样无声息的朝一侧溜去，打算配合其父的行动了。\n\n韩立面无表情的望着五色门父子的举动，二话不说的单手一抬，“扑哧”一声，数枚拳头大小的赤红火球，夹带着一股炎热气息，凭空浮出现在了手掌上。\n\n见到这一幕，正步步紧逼的五色门主，身形凝滞了。\n\n“修仙者！”他干涩的说道，满是难以置信之色。\n\n在另一侧的青年，也呆住了。\n\n“哼”、\n\n韩立根本不打算再啰嗦什么，手指微微一曲，就要将几枚火球弹出分别击杀二人。\n\n可就在此时。一侧原本紧抱小女孩的墨玉珠，突然脸露决然之色，身子一闪的挡在了韩立的面前。\n\n“不要！我不准你杀孩子的父亲。若是杀了他，就连我母女二人一齐杀掉吧。”她神色惨然的说道。\n\n看到这一幕，韩立皱了一下眉，手上地火球在一阵“噼噼啪啪”的爆响中，忽然涨到了碗口大小，更显得炙热无比。而墨玉珠虽然神色凄惨。但一副决不后退的样子。\n\n“这位仙师，你是不是搞错了。我们五色门可是……”青年见到墨玉珠舍身挡在前面，大为感动之下，也生怕韩立真的一怒将其与孩子一齐击杀了。因此慌忙想将背后的大靠山搬出来。\n\n但是未等他说完，韩立就冷冰冰的道：\n\n“闭嘴！这里没有你们两父子说话的份儿，我知道你们背后是灵兽山。但对我来说都是一样的。若是再听到你二人再说一句废话，我就马上灭了你们全府。”\n\n听了这话，青年面色通红，想要发作但又不敢，不禁心急如焚地向自己父亲望去。\n\n结果入目的五色门主，神色虽然还算镇定，但作为其子的青年，还是一眼看出其中的不安之色。这让他地心直往下沉。\n\n“给我一个不杀他们的理由，这可是为你们墨府报仇，并且还是风舞亲自向我提出的。”韩立淡淡的对墨玉珠说道。\n\n“风舞还活着？这太好了！我一直很担心她呢！我后来才知道，她当年好像跳河了。”墨玉珠听了韩立此话，面露喜色的说道。\n\n“不光是风舞，彩环和四师娘也活着好好的，但是我对现在的你很是失望。给你点时间说服我。否则，我还是会取他们的性命。”韩立将手一挥，漂浮在空中的火球，消失的无影无踪，然后冷漠之极地说道。\n\n见韩立收了攻击的架势那五色门主父子二人同时松了一口气。最起码小命暂时保住了。他们可怕韩立盛怒之下，根本不听墨玉珠的解释啊。\n\n修仙者的可怕，他们可是比普通的凡人知晓的更多，根本兴不起对抗之意。\n\n墨玉珠同样神色放松了下来，想了想后，就低声的说道：\n\n“韩师弟。你能看在家父地份上，不远千里来给墨府复仇，我先多谢了。不过，我想问师弟，你找我相公报仇的理由是什么？他们可没有动手伤害任何一位墨府的人，只是下了道命令而已。而\n\n令，也不是他们能做主的，而是上面另有他人指使。人，师弟也是修仙者，应该比我更清楚吧！”\n\n听了墨玉珠此话，韩立微微一怔，沉吟了起来。\n\n墨玉珠说的这些话，韩立又怎会不知道呢？\n\n真要找害地墨府家破人亡的元凶，当然是灵兽山的修士了。\n\n但样的敌人，哪是现在的韩立能招惹起的。\n\n更别说，韩立也不认为和墨府地关系，好到能竖此大敌的地步。\n\n说到底，他只是看在往日的情分上，才拿五色门为墨凤舞出出气的而已。\n\n原本这样做，也没什么。\n\n毕竟不管五色门门主父子是不是无辜的，谁让他们参与到了墨府的灭门之中。\n\n但现在墨玉珠出现了，还成了所谓“仇家”的一份子，这可是韩立始料不及的。\n\n只能仰天长叹，造化弄人啊！\n\n既然，人家墨府自家人都有了相反的意见，韩立自然不会做这种出力不讨好的事情，于是思量了一下，就神色缓和了下来，缓缓开口道：\n\n“师姐说的也不是没有道理。但不管怎么说，这父子二人都做了帮凶，就是杀了他们，也不怎么冤枉的。更何况，他们一听说我是墨府的人，就一副想斩尽杀绝的样子，很难相信他们和墨府灭门一点关系都没有。”\n\n韩立说到这里，脸上再次罩上了寒霜，让五色门主和青年神色大变，重新提心吊胆起来。\n\n“不过，现在既然牵扯到了师姐了，你们姐妹自己的意见都不一样，我也无意做这个恶人了，就留你们姐妹自己解决吧。希望到时，你能说服风舞。”说完此话，韩立嘴唇微动，将墨凤舞和墨彩环的下落，传音给了此女。\n\n五色门主和青年听到此时，已知眼前的这位修士，放弃了杀掉他们的想法，不禁大松了一口气。\n\n那五色门主，更是脸上堆笑的上前了一步，想和韩立套些近乎。但是韩立的冰冷的目光扫了过来，让老者身上一寒，竟不敢再踏上一步。\n\n“我不知道，你用何手段让我师姐嫁给你儿子的，也不打算追究木已成舟的事情。但今后对我师姐最好好一些，否则……”韩立话没说完，但其中的威胁之意，在场的人都听的出来。\n\n“韩师弟，你误会了！我可……”\n\n墨玉珠急忙想替这二人分辨一下，可她的话还没说完，老者早已开口打断道：\n\n“仙师大人尽管放心，我一定让犬子好好对待玉珠，绝不让她受半点委屈的。”这五色门主倒也机灵的很，知道韩立根本不想他的解释之言，只是想要一个承诺而已。因此非常诚恳的保证道。\n\n韩立点了点头，表示满意。\n\n而墨玉珠听了，眼中闪过感激之色，犹豫了一下后，忽然将怀中一直沉睡的小女孩，轻轻的递了过去。\n\n“韩师弟，我知道你现在是神仙一流的人物了，这是小女“缨宁”，你抱抱吧！也算是结个善缘，沾点师兄的仙气。”墨玉珠小声的说道。\n\n听到眼前的佳人如此一说，韩立微微一愣，接着淡然一笑，就二话不说的接了过来，低头瞅去。\n\n好一个天真无邪的面容，清秀的五官，白里透红的皮肤，虽然还年幼无比，但韩立已隐隐看到了将来的另一位墨玉珠了。\n\n这小女孩，不知是否白天嬉闹的太疲倦了，竟然还是香睡不醒，小脸上挂着甜甜的笑容。\n\n韩立强忍住，想在那婴儿肥的脸上捏一把的冲动，轻叹一声后，从储物袋中摸出了一块白濛濛的玉佩，轻轻塞进了女孩的怀中。然后，就将女孩连同玉佩再递还给了墨玉珠。\n\n“这件通灵玉，虽不是什么稀罕之物，但可以冬暖夏凉，百虫不侵，就留给她做纪念吧。”经过几次大战，韩立缴获的战利品，不但有各种法器，还有一些世间难寻的珍宝，这件通灵玉就是其中之一。"
    },
    {
        "title": "第三百三十七章暗手、曲魂",
        "content": "今晚发生的事情，我不希望有灵兽山的人知道，你们嘴的人吧！”韩立忽然抬头向五色门主冰冷的说道。\n\n老者心中一凛，接着满面的谦卑之色，连声说不敢。\n\n韩立没有言语的盯了五色门主一会儿，直望着对方面露冷汗之时，才展颜笑了，然后身子一晃，就从原地消失的无影无踪。\n\n老者正惊骇之际，感到一只手掌轻拍了一下自己肩头，顿时身子僵直了，慢慢转过头去。\n\n果然韩立，正神色淡淡的站在其身后。\n\n“仙师还有什么吩咐吗？小老儿一定照办。”五色门主忐忑不安的强笑说道。\n\n“没事，只是想给你打个招呼而已！”韩立神色如常的说道。\n\n“打招呼？”\n\n老者怔住了，有些不太明白韩立的用意。但随即心里想起了什么，急忙脸色大变的运气检查了下身体，结果毫不异状，这才放下心来。\n\n而这时的韩立，不再言语的放出了神风舟，接着人一闪的站到了法器上。\n\n深深的望了老者和青年一眼后，韩立就冷笑一声，化为一道白光，飞天而去。\n\n留下了丈二摸不着头脑的老者父子二人和神色复杂的墨玉珠。\n\n……\n\n韩立在法器上迎风而立，嘴角不经意的升起一丝讥笑。\n\n刚才那五色门主，虽然满口的说不敢让灵兽山的人知道自己来地事情，但韩立却从其神色中看出了一点口不对心的异色。\n\n既然这样。韩立自然不会留一个心机如此深的家伙，在暗处忌恨自己了，即使对方是个凡人也不行。\n\n于是，他刚才跑到其背后，偷拍的那一掌就暗自做了手脚，将一只“钻心虫”暗自打入了其体内。\n\n这虫非常奇特，身体纤细如毫毛，肉眼几乎看不清楚其存在，完全是靠神识才能感应到的。但只要从肌肤进入人体内。这东西就会紧贴着血脉慢慢向人的心脏处蠕动。\n\n一两年后，中招人就渐渐出现了心痛，和夜不能寐的症状，然后此症状会越来越严重。再拖数个月的时间，这人就会心痛发作而亡，看起来和正常的心肌绞痛身亡，一点区别没有。就是事先不知情形地高阶修士前来查看。也根本看不出丝毫异状来。\n\n时间过了这么久，他们自然不会将其的身亡和韩立今晚的这一掌联系到一起的，能很轻松地脱离关系。\n\n这种阴人的诡异虫子，是韩立从一名击杀的魔道弟子那里得到的。开始也不知是何物。但后来找人鉴定了一下，才知道此物地来历和用途。现在正好用在了五色门主的身上。\n\n这样一来，既不用在墨玉珠面前做恶人。也算变相完成了对墨凤舞的承诺吧。韩立心里有点得意的想道。\n\n而在此之前。即使对方真将今晚地事情告诉灵兽山的人。韩立也不在乎的。\n\n毕竟他今晚没有当场伤害这父子二人分毫，想必灵兽山地人也不会因为这点小事。来找他地麻烦。至于剩下地五色门主之子，看起来人还不错，希望墨玉珠和其以后好好的在一起吧。\n\n韩立这样想着，脚踏神风舟直往嘉元城地西边飞去。\n\n他还要抓紧时间解决那曲魂的异变，虽然不知道曲魂到底出了什么事情，但绝不能就这样将其放置不问。\n\n嘉元城西边百余里外，是一大片的高山密林，听说山中还有些毒蛇猛兽出没，所以罕有人进出此地，这大概也是异变后的曲魂跑到此地的原因。\n\n韩立站在高空处，平静的看着下方黑糊糊的山峦，一言不发。\n\n半晌之后，他往储物袋中一摸，那“引魂钟”就出现在了手中。\n\n韩立将其平托在手掌上，然后将灵力缓缓注入，不一会儿的工夫后，引魂钟发出淡淡的白光，凭空浮了起来。\n\n“去”\n\n韩立另一只手掐了道法决，飞快的扔进了小钟，嘴中轻吐道。\n\n于是引魂钟颤抖了一下，就清鸣一声，朝某一方向疾速飞去。\n\n韩立见此，脸上露出淡淡的笑意，踩着神风舟紧随在其后。\n\n凭着此钟炼制时混入的曲魂一丝精血，他可以很轻易的随此钟找到曲魂的藏身之所。\n\n此钟也不可以离曲魂过远。若是相隔个千余里地，瞪眼而无计可施了。但如今看此钟的反应，那曲魂还当真就藏在这附近，韩立自然欣喜了。\n\n小钟笔直飞行了二三十里地，忽然斜斜向下降去。韩立见此，知道找到了目标，当即一提速度，将小钟抓到了手中，然后蓦然一层青光出现，将小钟的白光彻底包在了其内。\n\n韩立从孙二狗的话中已知，异变后的曲魂能够感应到引魂钟的存在，自然要将此钟的气息掩盖住，以防惊走了对方。\n\n无声无息的降落在这个小山头上，韩立双目开始向四周望去。\n\n虽然夜色很黑，但韩立身为筑基期修士，还是可以模糊的看到一些东西，因此他直直的奔向那小钟原本降落的地点，山顶的一大片乱石堆而去。\n\n韩立走路毫无声息，犹如鬼魅一样的诡密。因此当他最终看到了曲魂时，曲魂仍然丝毫不知，正坐在一块巨大的岩石上，盘膝打坐，一副在闭目炼气的样子。\n\n躲在一块山石后，偷偷观察曲魂的韩立，惊讶之极。\n\n因为他在曲魂身上感应到了灵气的存在，这分明是炼气期五六层才能有的灵气波动。这怎能不让韩立愕然万分。\n\n韩立记得很清楚，当初的张铁可是根本无法修炼“长春功”的，应该没有灵根才是。\n\n“等等！不能修炼长春功，这可不代表张铁就没有灵根啊，只是说明他没有木属性灵根而已。难道曲魂竟然具有其他属性的灵根不成？”韩立有些恍然大悟的回想道。\n\n“如此说来，世上还有如此巧合的事情！凡人中万中无一的两个灵根者，竟然同时被那墨大夫收入了门下。”\n\n韩立有些难以置信了，但转念又想道：\n\n“如此说来，真是可惜了。就因为灵根属性的不同，自己和张铁竟然是完全不同的两个结果。若是自己欠缺的属性恰好就是木属性，恐怕自己的下场……”韩立想到这里，心里有了几丝后怕。\n\n“但是“曲魂”\n\n韩立似乎想到了什么，轻皱了下眉头，眼中闪过一丝寒意，但仍没有现身出来的意思，只是冷冷的望着修炼中的曲魂不语。\n\n过了一顿饭的工夫后，曲魂睁开了双目，随后缓缓站起了身来，活动了下手脚。\n\n看其目光灵动之极，竟一副真有了神智的样子。\n\n可韩立看到这里，一点高兴之色没有，反而阴着脸，神情中隐隐透着些煞气。\n\n“今天的进度不错！看来再过三四个月，就不用惧怕那手持克制这身体法器的凡人了。”曲魂似乎很高兴，最后仰天喃喃的自语道。\n\n正当“曲魂”面露喜色的时候，一句冷冰冰的声音从一侧传来。\n\n“看起来，阁下对这具身体很满意啊！”\n\n“谁？”\n\n曲魂面色大变，急忙向声音传出处望去，满脸的戒备之色。\n\n这时，韩立面无表情的从山石后转了出来，一脸的寒意。\n\n“你是什么人？”\n\n“咦，你是筑基期修士！”\n\n曲魂一见韩立先是喝问了一句，但随后就发现了看不出韩立的修为深浅，不禁面露惧色。\n\n“这句话，正好是我想问你的。你到底是什么人，为何侵占这句躯体？要知道这具身体是我好友的，我亲手交予了手下保管。你不说一声，就侵占了这么多年，是不是该给我个交代”韩立不动声色的说道。\n\n“这躯体是你的？”曲魂露出了半信半疑之色，眼珠同时转动个不停，显然在想什么鬼主意。\n\n韩立见此，冷笑了一声，突然一抬手，露出了那口被青光包裹的“引魂钟”。\n\n“你要干什么？”曲魂一见韩立如此举动，就犹如受惊的兔子一样，立刻向后一跃数丈，满脸的警惕之色。\n\n他以前虽然感应到引魂钟的存在，但不知此钟的具体形状，也不知这就是专门克制这具身体的法器，只是下意识的以为韩立想要动手呢。"
    },
    {
        "title": "第三百三十八章逼供",
        "content": "立没理会这人的惊怒之色，而将包裹着引魂钟的青光伸出手指“噹”的一声，在小钟上轻弹了一下。\n\n“扑通”一声，正想趁机逃走的“曲魂”当即翻身栽倒在了地上。\n\n“本命法器！你手上拿的是这身体的本命法器！”“曲魂”面露惧色的叫道。\n\n“你知道就好！不想吃苦头的话，就将你的来历好好交代一下。我倒很好奇，你怎么可以侵占此身体的，修仙者不是不能夺舍凡人吗？”韩立神色平静的说道，声音平淡之极，仿佛则正和好友聊天一样。\n\n可是“曲魂”听了，却情不自禁的打了个冷战。要知道夺舍的修士，在修仙界那是人见人厌，虽然没到对夺舍之人斩尽杀绝的地步，但也绝不会给其好脸色。而韩立这种非常反常的表情，让其心里更是七上八下，不由得狂想脱身之策。\n\n“道友恕罪，在下以前也是筑基期修士，只是在和仇家的争斗中毁坏掉了躯壳，才不得已上了此身体的。”此位没有回答韩立的问题，反而站起身来后，强笑着解释道。\n\n“是吗！”韩立不冷不热的说了一句。\n\n其实听到对方是筑基期修士，韩立心里略有些吃惊的。\n\n可这“曲魂”看不出韩立所想，见他一副无动于衷的样子，不禁心里有些发毛了，急忙又说道：\n\n“虽然在下修为跌落至了炼气期低层，但还是有些法器和灵石的。只要道友不追究此事，在下愿意赠予道友！”这句话，此位说地有些低声下气了。显然很明白人在屋檐下不得不低头的道理！\n\n可韩立没有理会对方的引诱之言，反而沉思一下突然问道：\n\n“你是七派的修士？”\n\n韩立看似随意的问了一句。据他所知，七派之外可是很少有筑基期修士的，当然一些大的修士家族还是有不少的，比如像燕家这样的。\n\n“七派……哦，是啊，我是灵兽山地修士。阁下莫非也是七派的修士？”“曲魂”说此话时脸色如常。韩立却从其眼中看到了一丝惊慌之色，这让韩立疑心大起。\n\n“原来是灵兽山的道友啊！不知道，贵山的菡云芝姑娘，是否还好啊？”韩立轻轻一笑地缓缓问道。\n\n“菡云芝……实在抱歉。在下因为常年闭关修炼，所以对一些年轻的弟子，实在没什么印象。”曲魂听了韩立此问，先是一怔。接着就干笑了几声，有点言不由衷的说道。\n\n“不认识？那道友认识些什么人，可以随便说几个弟子给在下听听。在下认识的灵兽山道友很多，说不定就有在下认识地呢！”韩立不动声色的继续追问道。\n\n“这个……”曲魂脸上有些惊慌了。并且眼珠又乱转了起来，一副很不老实的样子。\n\n望着此人支支吾吾的样字，韩立地脸上一冷。神色阴寒了下来。\n\n“道友真让在下失望！看来是敬酒不吃吃罚酒了。”韩立不客气的说道。接着身子向前一晃。接着再一闪的回来了。\n\n“曲魂”在原地一动不动了，在起胸口处却多出了一张被贴上地“定神符”。其人根本连反应地机会都没有。这让此人脸色大变地急忙大叫道：\n\n“道友，这是何意！有事可以好商量的……”\n\n这定神符对付凡人时，自然可以让凡人身体彻底僵硬，甚至连话都无法说出口。但对付有一定法力地修士，则效果差了点，虽然同样可让修为低下的修士无法动弹，但说话和各种表情变化，却是丝毫不受影响的。\n\n韩立此时根本不理会此位的叫嚷，而是从储物袋中摸出了一个漆黑如墨的钵盂出来。\n\n此物一出现，一股阴森之气弥漫了开来，让附近空气的温度都骤然降了数分，接着一阵阵的鬼哭狼嚎之声从钵盂中响起，还有些诡异的黑雾环绕着钵盂，更显得此法器鬼气森森。正是韩立刚到手不久的“聚魂钵”。\n\n韩立单手托着此法器，阴森的望了对方一眼，便面无表情的几步凑到了“曲魂”面前。\n\n这位盯着钵盂的异象，脸上先流露出惊疑之色。但马上想起了什么，神情徒然变得紧张起来，有些不自然的说道：\n\n“你要干什么，难道你要用炼魂术？”\n\n当说出“炼魂术”几个字时，此位眼中露出了害怕之极的神色。\n\n“聚魂术”这个臭名昭著的法术，在修仙界可是人见人怕，人见人躲，甚至连一些修士间\n\n，都用此法术来发誓言。\n\n一般每个门派和大家族内，都专门有人来修习此术，这可是对付叛门背族之人的最厉害处罚和震慑，向以残酷而闻名修仙界。\n\n听说修习此术者，可以将人的元神魂魄抽出，用专门的法术加以折磨。据说那种直接刺激灵魂痛苦，即使意志再坚强的人也绝承受不了一时半刻的。而且修士的元神越强大，所受的痛苦就越强烈，实在让所有修士都谈之色变。\n\n有关炼魂术的传闻，在修仙界传的到处都是，其中流传最广的就是修炼炼魂术的修士，一定会修炼一个和自己元神紧密相连的“魂器”，只有凭借此法器才可以施展炼魂术，让受术之人的魂魄生不如死。\n\n这个魂器形状，外界之人没有几人亲眼见到过，但自然被大多修士传为成阴气森森，鬼气弥漫了，正好和这盛有上百修士魂魄的“聚魂钵”形象，非常相近。\n\n因此这钵盂一拿出来显现的异象，再加上韩立先前的威胁话语，就被“曲魂”误认为韩立竟会那可怕的“炼魂术”了。\n\n这也难怪他会如此想了，任谁一想到折磨人的元神魂魄，第一个想到的就是此法术，这怎能不让他魂飞天外。\n\n韩立听了“曲魂”此言，脸上什么表情都没有，心里倒有些意外。\n\n说实话，他拿出此法器，根本没想到用“炼魂术”恐吓对方，只不过想借助此钵的阴寒之气，好好的给对方元神一点苦头吃而已。但现在此人竟认为自己会炼魂术，而且畏惧之极，这倒让他心中一动，准备将错就错了。\n\n“再问你一次，倒底什么来历，为什么要假冒灵兽山修士。”韩立没有回答对方是否要用炼魂术，反而冷冷的再问道。\n\n韩立这种避而不答的做法，让这人更确信了几分，不禁面色惨然，但嘴唇动了几下，还是没有要开口的样子。\n\n见此情景，韩立不再说废话了，而是低声念了几句自己也不明所以的咒语，就毫不客气的举着“聚魂钵”凑到了此人的脸前。\n\n想当初钵盂中的阴寒之气，即使韩立这样的筑基期修士，一接触了都要打了个寒颤，现在境界已会落到了炼气期的“曲魂”，自然更是无法抵挡了。\n\n所以钵盂才在其跟前一放，此位就已觉得周身奇寒无比了，就好像元神都要被冻凝住的样子，仿佛千万根钢针同时刺向他的灵魂深处。\n\n仅仅片刻后，这位再也忍不住痛苦了，一声惨叫后，脸上的肌肉都扭曲的变形起来。\n\n“不要急，我还没有正式施法呢，到时痛苦可是现在的上百倍！”韩立飘忽不定的话语，在其耳边忽然响起。\n\n“上百倍！”此位一听韩立此话，差点恐惧的要晕过去。\n\n现在的痛苦，他都无法在承受住一时半刻，到时的上百倍，那还不当场让他元神痛楚的烟消云散啊，这绝对就是那传说中的“炼魂术”。\n\n尝到了苦头的“曲魂”再也没有怀疑了。因此，看到韩立又掐动法决的样子后，他不敢硬撑的急忙改口道：\n\n“道友手下留情，我说就是了。阁下能不能先将魂器收起，千万别再施展炼魂术了！”\n\n他因为钵盂的阴寒侵入，冻的连说话的声音都变了，若不是他身上还有些灵力护体，再加上曲魂的躯体远强与常人，恐怕早就被僵硬了。\n\n“早这么识趣，不久免了这份苦头了吗！”韩立露出一副“你这是自讨苦吃”的模样，才看似随意的将钵盂收了起来。\n\n其实他心里，也暗自送了口气。\n\n因为就是这位不说此话，韩立不久后也会将”聚魂钵“收起的。因为这法器的阴寒，让直接触摸的韩立，同样大感吃不消了，实在无法继续拿在手上了。\n\n“曲魂”见韩立真的收起了他认为的魂器，长长吁了一口气。\n\n“最好不要想着用谎话蒙骗过关，我自然可以用相关法术测试你说的真假。我想阁下不会愚笨到为了什么秘密，而将自己弄得魂飞魄散，永不无轮回吧。”韩立的声音冰冷无比。\n\n这句话，让想起刚才所受痛楚的“曲魂”，不禁浑身颤抖了一下，脸色难看之极！"
    },
    {
        "title": "第三百三十九章震惊",
        "content": "我是……”\n\n“阁下不要想自称散修。这样的话，我不用想也根本不信的！”韩立面无表情的打断了对方的话语。\n\n听到韩立这么一说，“曲魂”苦笑了起来。看来他刚才还真的不死心，想如此一说呢。\n\n于是，下面“曲魂”略犹豫了一下，就有气无力的说道\n\n“就像道友怀疑的这样，在下身份的确有些特殊，并不不是越国的修士。”\n\n“不是我们越国人？”只是听了对方的第一句话，韩立就神色微变，心里吃惊起来。\n\n“我其实是天都国御灵宗修士，是来越国游历的。”曲魂缓缓的说道。\n\n“魔道御灵宗！”\n\n韩立不禁眼睛微眯，射出了如刀剑般的锋芒。\n\n“是的，在下数年前来贵地的，可没想到莫名其妙的被贵国一名法力高深的修士，毁坏了法体，才落到这种地步的。”曲魂说到躯体被毁时，一脸的无奈之色。\n\n韩立稍微想了下，就眉梢一挑的问道：\n\n“你是五六年前毁坏的躯体吧？”\n\n韩立的声音平静之极，曲魂没有听出韩立此话何意，就老实的回答道：\n\n“是的！”\n\n“在你占了这躯体的数年时间内，就没有想过回去。”韩立不动声色的问道。\n\n“在下当然想了，可是阁下对我们魔道了解的太少了。”曲魂满脸的无奈。\n\n“怎么回事？我虽然知道一点魔道地事情，但也是点点滴滴的传闻而已。”韩立没有避讳的承认道。\n\n“我们魔道讲究的是弱肉强食。强权真理，有什么样的实力才能享有什么样的权力。而我当年在御灵宗的地位并不低，有一个貌美如花的同修道侣和一些听从使唤的仆役弟子。但如今我修为大减，你认为回去后，这些东西还能再是我地吗？十有**会被一干早盯我位子的师兄弟们，暗下了毒手。”曲魂冷笑着说解释道。\n\n韩立听了之后，皱了皱眉，并没有说什么。\n\n而曲魂接着又道：\n\n“在下是因为夺舍修为才骤然降低到如此地步的。因此在下自信，只要躲起来修炼个三四十年就可修为尽复。到时候就可以光明正大的回去了。否则，道友以为在下愿意躲在这个鸟不拉屎地地方吗！”曲魂的话里，充满了一肚子的怨气。\n\n“这么说，你一直躲在嘉元城附近。就没有见过其他修士？”韩立的神色淡淡地，一副不为所动的样子。\n\n“没有，道友是在下夺舍后，见到的第一个越国修士。”他脸色不太好的说道。\n\n“为何一开始不这么说。要假冒灵兽山地修士？”韩立没有放松的继续追。\n\n“我不是觉得阁下可能是七派的修士，会对在下不利？”他有些灿灿地说道。\n\n听到这里，韩立忽然笑了！\n\n“这就是你地实话？”韩立很和气地说道。但是这面容却让“曲魂”背后发凉。\n\n“是的！莫非道友有什么不满？“他小心翼翼地问道，神色中有点不安。\n\n“我曾经听人说过。这世间最容易骗人的谎话，就是七分真三分假了。不知道，阁下刚才说的有几分真的？”韩立盯着对方的双目。一字字的说道。\n\n“呵呵！道友疑心太重了。刚才的确句句是实。”曲魂明知不妥。但一想到说实话的后果，就只能硬着头皮死撑了。\n\n“既然这样。我就先说一个消息吧！你们魔道六宗已入侵我们越国了。也就是说我们现在是敌对的势力，因此我也懒得再拷问什么秘密，现在就把你的元神抽出来灭掉，省的浪费时间了。”韩立沉着脸，阴森森的说道。\n\n这话一出口，才刚吃过苦头的此位，面色如土。\n\n“入侵你们越国？怎么可能，明明时间还没到？”这位情急之下的话一出口，“刷”的一下脸色苍白，露出了懊悔的神色。\n\n而韩立却心中一惊。\n\n“你知道此事？看来我真小瞧你了。不过，就算你原来在御灵宗的身份再高，现在也只是个炼气期修士而已！就不要怪我心狠手辣了。”韩立眉毛缓缓倒竖，面露煞气的说道。\n\n接着韩立手掌一翻，“聚魂钵”再次出现\n\n，顿时阴森森的寒气重新降临。\n\n令韩立惊讶的一幕出现了，“曲魂”竟没有露出惧怕的样子，而是双目盯着钵盂，脸孔上露出了奇怪的神色。\n\n见此情景，韩立倒心里有些不安起来了。\n\n他哪会什么“炼魂术”，只不过是恐吓对方而已。若对方真的宁死不说，韩立也只好连曲魂的身体和对方一齐灭掉了。不过，他新得到的血祭秘术内，倒有些抽魂的法法，但可惜根本没来及修习。\n\n韩立正这样想着的时候，这位“曲魂”幽幽的长叹了一声，忽然说道：\n\n“我身上的确有些秘密，而且还和你们七派的生死存亡有关，但你怎么保证我说了之后，就放我一马？恐怕多半还是难逃炼魂而死吧！”他一说道”炼魂“两字时，面皮不由的抽蓄了一下。\n\n韩立听到对方说的如此郑重，揉了揉鼻子，一挥手将钵盂再次收起。\n\n“你想要什么保证？只要是合理的话，我可以考虑答应！”韩立神色如常的说道，似乎并没有将对方的大话放进眼里。\n\n“哼！一般的誓言，我是不会相信的。但是据我所知，修习“炼魂术”最忌讳用魂器起誓，若是违背誓言，多半会被炼魂术反噬而死，下场凄惨无比。我要你用魂器发誓，我说出了实情后，你若仍是下毒手，就会魂器破裂，反遭炼魂之苦。”曲魂不假思索的说道。\n\n“好，我答应！”韩立一点迟疑之色都没有的应允道，心中却暗暗冷笑个不停。\n\n随后，韩立就将“聚魂钵”拿出来，按照对方所说的发了一番毒誓。\n\n看到韩立如此干净利索的发下誓言，“曲魂”倒有些狐疑了，隐隐觉得有什么不对劲似的。\n\n“我毒誓已发了，你不会还想提其他条件吧？”韩立不动神色的不让对方细想其中的蹊跷，故意流露出不满之意。\n\n“当然不会了，在下还是知道贪得无厌的下场。不过，在说出秘密之前，道友还是要先把我们魔道和你们七派如今的情形，告知一下。因为我并不知道，这些消息是不是过时了。”曲魂果然一下被分神了，强笑着解释道。\n\n韩立面上闪过一丝犹豫之色，但还是缓缓的将七派和魔道如今的情况，稍微介绍了一下。\n\n“曲魂”听得很仔细，但当听到一个多月后双方就要展开大战时，脸上却露出了一丝讥讽之色。这让一直留心对方脸色的韩立，看的很清楚。\n\n当听完了介绍后，曲魂沉吟了一下，就讲开了。\n\n但其所说的第一句话，就让韩立着实愣了一下。\n\n“道友若是肯听我一言的话，现在根本不需要再赶去七派大营了。因为此时的七派和其他两国修士联军，多半已经大败了。你去也只不过是送死而已。”他露出一丝古怪神色的说道。\n\n韩立神色不变，只是冷冷的望着对方，听其下面的解释。\n\n这位御灵宗的修士，见韩立如此沉着，不由的有几分敬佩，但心里也越发忌惮韩立了，同时嘴上还继续讲道：\n\n“你们恐怕不知道吧，灵兽山其实从其立宗到现在，一直没有断过和我们御灵宗的隐秘联系。上次的假反叛，若是没有估计错的话，应该我们六宗故意放出的烟雾，专门是为了等候其他两国的修士到来，好一劳永逸的一网打尽三国修士的。想必此战结束后，我们魔道六宗就可以独霸数国了。”这位缓缓讲出了一个让韩立听了心里发凉的隐秘。\n\n“烟雾？这样做不是有些多此一举了？灵兽山可是主动说出自己和你们御灵宗的关系的，若是它不说，岂不更好。”韩立震惊之下，脸色有些难看的说道。\n\n“道友真以为，其他六派不知道灵兽山的来历吗？要知道你们七派中除了灵兽山是我们御灵宗的分支外，那实力最强的掩月宗和我们六宗中的合欢宗，同样大有渊源的。只不过掩月宗是真的在数百年前就断了和合欢宗的联系，打算雄心勃勃的自立了。”御灵宗的此位，又说出了一个让韩立吃惊的话来。"
    },
    {
        "title": "第三百四十章圈套",
        "content": "就算如此，为了掩护灵兽山，牺牲的其他修士不说，丹期修士也死在那场自己导演的袭击中，这无论如何也说不过去吧！”韩立轻皱着眉头缓缓说道，不肯轻易相信的模样。\n\n“没有结丹期修士的阵亡，其他六派哪能轻易的相信！况且你们真以为阵亡的就是结丹期修士？”“曲魂”冷笑着说道。\n\n“听你话里的意思……”韩立有些意外的望着“曲魂”。\n\n“据我所知，可以将筑基期修士强行激发至结丹期差不多修为的秘法，我们魔道六宗还是有两三种的。当然这些方法每个缺陷都很大，基本上施展了一次的修士，注定要经脉寸断而亡，而且修为存在的时间也短的可怜。不过，这点时间也应该能瞒过你们其他六派的耳目了，毕竟一场袭击战，不用演多长时间的戏。”\n\n听到这里，韩立默然了起来，他此时已有三分相信了。\n\n可以想象的出来，当七派和其他两国修士联军，正布下大阵和魔道六宗对决时，早已洞悉联军一切安排的魔道，将在灵兽山的倒戈一击下，能轻易的撕裂七派的阵势，到时没有大阵掩护的七派联军，绝不是魔道六宗的对手。\n\n“就算你所说的是真的，现在决战的时间还没到，如果我前去报信的话，应该能反败为胜，为什么我要跑路？”韩立沉吟了一会儿后，有点不甘心的问道。\n\n“你真以为我们魔道会按照约定地时间才发起决战吗？要知道按照原来的安排。本就有这种迷惑对手，打对方一个时间差的决战计划。虽然不知道具体的时间，但我估计数天之内，我们魔道就会突然袭击你们大营了。毕竟这时的你们正是大战前最松懈的阶段，而且人手还远远没有到齐。道友认为剩下的时间，能够将消息传到交战之地，并让那些上层相信你的话吗？”此位嘴角一撇，很明显带有幸灾乐祸之意。\n\n听到这里，韩立终于神色变了变。心里有了一丝担心。\n\n假若七派真的大败，那他地日子可真的不好过了，不是留在越国被魔道追杀，就的撤往他国四处流窜了。再不就只有修好传送阵，到另一个陌生的地方开始新地修炼生涯。\n\n“阁下似乎对魔道的计划了如指掌，看来真的身份不低啊。不用担心，我没兴趣问阁下的具体身份。只是想再问一句，你说了这么多，有什么证据没有？你不会以为，仅凭你地一张嘴巴。我就会完全相信你的所言吧！”韩立想了想后，郑重的问道。\n\n听到韩立如此一问，这位御灵宗的修士一怔。随后苦笑了起来。\n\n“我危急时连原来地躯体都没有了。道友认为。还能保留什么证据？其实道友若有些耐心的话，只要多等几日。想必就能听到一些大战的风声了。”这位若有其事地说道。\n\n听到此话，韩立却冷笑了起来。\n\n“躯体没有了，元神如何逃地出来。阁下既然当年没被人当场击毙，我就不信你没有将法器等重要东西，另行收好。”韩立冷漠地说道，但话的内容一针见血，让“曲魂”地苦笑之色凝滞住了。\n\n“嘿嘿！看来还真瞒不过道友了，不错我是藏有件本宗和灵兽山来往的玉简书信，其实数年前我来越国就是负责传带回此消息的，可没想到……“被韩立揭破的他，微露些尴尬的说道。\n\n听到对方终于承认了，韩立暗叹了一口气，这人不知真实年龄到底多大，但可真是奸滑无比啊，看来还要再多加谨慎一些。\n\n“东西在什么地方？”\n\n接下来，韩立不客气的问道，同时目光开始在其身上各处扫去。\n\n“装玉简的储物袋，我没有带在身上，被我放在了附近的一个山洞里，我可以带道友去拿？”现在“曲魂”到表现的非常合作。\n\n“没带在身上？”韩立目光闪动，露出了不信的神色。\n\n“你也知道，我现在的身体其实是僵尸之体，虽然结实远胜常人，但同时也丧失了大部分的感觉，我实在怕把储物袋装身上，一不小心\n\n还不自知。所以一般情况下，我都是将储物袋留在这位勉强拿出了一个，让韩立听了有些别扭的理由。\n\n但韩立没有说什么，而是仔细的在其身上搜索了一遍，真的一无所获后，才冰冷的再问道：\n\n“山洞在什么地方，我去将东西拿过来！”\n\n看到韩立如此谨慎小心，“曲魂”只能一脸郁闷将地点告诉了韩立。\n\n韩立听了点点头，似乎想要离去了。但忽然想起了一事，转头又问了一句。\n\n“你是怎么进入这具身体的，虽然次躯体本就没有魂魄元神，省去了夺舍的麻烦，但毕竟也不是修士的躯壳啊！”\n\n韩立是真的有些好奇了。\n\n“不知道！”\n\n对方的回答，让韩立脸色一沉。但尚未等他再说什么，对方又急忙解释道：\n\n“我是真的不知道怎么回事？当时在下拖着重伤的身体来到嘉元城时，就彻底不行了，只好仓促之下元神出窍，然后四处寻找可以夺舍的修士。可是找遍附近所有地方，也没遇见一个修士。正在绝望之际，就发现了这具没有元神的僵尸躯壳，在下也是死马当活马医，只是姑且一试的进此身体的。可没想到，竟然安然无恙，这让在下也惊奇无比啊。”\n\n说到这里时，这位御灵宗修士也是一副不可思议的神情。\n\n韩立听了沉默了，望了对方一眼后，突然又走回其身边，又在“曲魂”身上多帖了两张“定神符”，然后才消失在黑暗之中。\n\n原地站立的“曲魂”，仙师满脸的苦色，但在韩立离开后不久，双目却露出了一丝诡异的神情。\n\n……\n\n按照对方所说的地点，韩立准确的找到了那个山洞。看洞口似乎不太大的样子。\n\n韩立一抬手，一块月光石从储物袋中飞出，漂浮在了自己头顶，照亮了四周。\n\n然后，他望了望那黒乎乎的洞口，略一思量，又放出了白磷盾和龟壳法器挡在了身前，才小心的往洞里走去。\n\n山洞果然像韩立预想的一样不是很宽阔，只是走了七八丈，就隐隐看到了一面山壁挡在了前面，看来到山洞底部了。\n\n韩立犀利的目光转动，没有发现什么异常，这才低头朝地面瞅去。\n\n因为按照对方所说，那储物袋被压在了一块大青石的下面，应该很好找才是。\n\n果然，在一侧两丈远的地方，有一块黑不隆冬的数尺高东西，仿佛是石头的样子。\n\n韩立没有多想，几步走了过去，并借着月光石的柔和白光，凝神细看。\n\n“唏！”韩立倒吸了一口凉气。\n\n这哪是什么石头，分明是一大堆白骨高高摞在了一起，上面还有些模糊的血肉残留着，散发着若有若无的血腥味。\n\n韩立震惊之下，稍一用心，就发现白骨都是些虎豹之类的猛兽所留下的，上面还留有一些撕咬的牙痕，仿佛被什么东西咀嚼过的一样。\n\n看到这里时，韩立心里念头一转，暗叫不好，急忙想要后退出去。\n\n但是已经那个晚了，一个黑影一闪，不知从什么地方窜了出来，狠狠的撞到了韩立的白磷盾上。\n\n顿时，一股强烈之极的巨力传来，韩立瞬时间连盾带人的倒飞了出去，狠狠的砸到后面的洞壁上，差点没让韩立当场痛晕了过去。\n\n“是什么怪物？”在剧烈的疼痛中，韩立又惊又怒的想道。\n\n但是没等韩立从洞壁上跌落下来，那黑影又一跃而起的冲向韩立。\n\n韩立大惊失色，不假思索的急忙将两件防御法器同时当在了身前。\n\n“噹”的一声清响，令韩立意外了。\n\n这次并没有巨力传来，但挡在最前面的白磷盾，“咣当”一声，整齐的从中间裂成了两片，跌落了下来。\n\n看到这一幕，韩立差点惊骇的咬伤了舌头。\n\n这太不可思议了！“白磷盾“竟然被那怪物斩成了两半。"
    }
]