[
    {
        "title": "第六百二十七章童子",
        "content": "一行人才飞到了石门之前，黄衣修士令牌光霞一散，通道瞬间消失的无影无踪。\n\n“跟好了”此位瞅了几人一眼后，冷漠的说道。\n\n随后他十指弹跳不止，双手结起复杂的手印，然后猛然转身，两手一扬。\n\n赤黄两道刺芒脱手射出，直接打在了布满禁制的石门上。\n\n顿时原本紧闭的青色大门，符文一一亮闪动。在一阵低沉的嗡鸣声中。此门慢慢的打开了，露出里面一个长长的方形通道出来。\n\n黄衣修士二话不说的大步走了进去。\n\n其他人互望了一眼后，就紧随而进。\n\n韩立走在众弟子中间，目不斜视的样子，但实际上神识扫视着附近的一切。\n\n这方形通道看起来，是直接用法器在这山腹之内开凿出来的，不但四壁光滑异常，并且每走几步，壁面上必定刻有一些深奥难明的符咒文。\n\n他虽然一时无法细加研究它们，但也知道这些东西绝不是当摆设用的。\n\n通道不算长，只走了百余丈左右，众人就眼见一亮，出现在了一间整洁的石厅内。\n\n此厅约有五六十丈广，高约七八丈，堪称不小了。\n\n而石厅中间，有一张数尺大的青色石台，十面条竖刻痕纵横交错，竟是一张硕大的棋盘，黑白两色棋子遍布满盘，似乎到了最关键之处。\n\n而在棋盘两侧，有一老一少手持黑白之子盘坐在那里。老的，是一位身着锦衣的长脸老者。约有五十多岁模样。少的只有七八岁，唇红齿白，仿若玉童转世。\n\n“蓝师叔！你老人家怎会在这里？”\n\n白姓修士一见那童子，蓦然失声地叫出口来。随后慌忙上前大礼参拜。\n\n“蓝师叔？”\n\n灰衣老者和百巧院的中年修士，一见有个陌生的童子在这里先是一怔，但一听白姓修士称呼后，神色大变。再一看童子小辫赤足，手带金环的模样，脑中顿时浮现了一个传闻中地前辈人物。\n\n“晚辈杜晦、宇山安拜见蓝前辈！”二人心中一惊之下，不加思索的急忙施礼。\n\n“起来吧。没看我和胡师侄正下到关键之处吗！别出声，什么事等我下完这盘棋再说。”童子明明细皮嫩肉。声音稚嫩，但说出的话语却老气横生，大模大样。\n\n“遵命！”白姓修士等三名结丹修士，不加思索的连声答应，接着垂手站在附近，不敢有任何不满之色。\n\n和童子下棋的长脸老者，冲三人露出一丝苦笑，却没有开口说什么，\n\n至于那黄衣修士自从进入石厅后。就规规矩矩往童子身后一站，一副持弟子之礼的样子。\n\n那些跟进来的年轻修士。听到这三位师祖竟然称呼眼前七八岁的幼童为师伯，顿时一阵地骚动。、\n\n这称呼意味着什么，他们这些炼气期弟子又怎能不知，当即一个个睁大了眼珠。死死的盯着那童子，心中激荡异常。\n\n韩立见到这童子的刹那间，心里也吓了一跳。这可是个货真价实的元婴初期修士，怎么会出现在这里？\n\n不过，随后他就恢复了镇定。\n\n现在的他，虽然不是元婴初期修士的对手，但要从对方手中逃掉，也不是什么难事了。况且他相信对方出现在此地。应该不是为他而来的。\n\n因此韩立表面上脸色不变。心里却默默思量对方出现，会给他的计划带来什么变故。\n\n最终。童子和长脸老者又下了近一刻钟后，长脸老者才一推棋盘，恭敬的说道。\n\n“蓝前辈棋艺高超，弟子不是对手，甘拜下风！”\n\n童子一听这话，脸上露出一丝高兴之色，但随即乌黑地眼珠滴溜溜一转后，怀疑的说道：\n\n“胡师侄，你没有存心相让吧！我老人家可和你说好了，和我下棋决不能留手地。”\n\n“晚辈怎敢哄骗前辈，是前辈的确棋艺远胜从前了。”长脸老者闻言，脸孔似乎更长了一分，急忙开口分辨道。\n\n“嘻嘻，我也觉得棋艺比起以前长进了不少。看来和世俗界的那几名棋界高手，没有白切磋啊。”童子闻言，笑容更多了几分。\n\n“好了。将棋子收起吧。我们要办正事了。”童子笑意忽然一收，话锋一转的说道。\n\n然后一扭细小地身子，他面向了恭候多时的一干修士，眨巴几下黑白分明的大眼，在几名结丹期修士脸上一一扫过，目光落在了儒生的脸上。\n\n“白师侄，你加入古剑门有几年了。”童子慢悠悠的问道。\n\n“晚辈入门有一百多年了。”白姓修士闻言一怔，有些不解，但还是老实的回道。\n\n“一百多年！真有点难为你了。”童子脸上异色闪过，轻叹一口气道。\n\n“师叔，你这话是什么意思？”青袍儒生脸色微变，但马上强笑的说道。\n\n“什么意思？阁下身为正道浩然阁阁主的关门弟子，却在本门一待就是这般年月，我们古剑门可容不下你这尊大神。有没有想过，回去看看令师啊。”童子盯着儒生，声音阴寒地说道。\n\n白姓儒生听了童子这话，脸色“唰”地一下，苍白无。\n\n一旁的灰衣老者和百巧院地中年修士，眼中射出惊愕的目光，同时下意识的离开白姓修士几步。\n\n“白道友，蓝前辈所说是真的？”中年修士难以置信的问了一句。\n\n白姓儒生脸色一会儿红一会儿白，并没有分辨什么。\n\n“既然师叔已经连在下来历都查的一清二楚，看来白某加以否认，也没用了。不过，在下可不会束手就擒！”神色难看了一会儿后，儒生终于开口说话。\n\n但当最后的“擒”字刚一出口时，他身上白光一闪，人就弩箭般的倒射进了身后弟子群中，一抓之下，一只白茫茫光手立刻向其中一人迎头罩去。\n\n正是那身具“九灵剑体”的黑衣青年孟笛！\n\n“你干什么？”灰衣老者和中年修士当即怒吼一声，身上也有光华闪动，一副出手相救的样子，但明显迟了一步。\n\n孟笛倒也遇惊不乱，抬手就放出一道森然剑气，向大手狠狠砍去。\n\n但两者修为过于悬殊，剑气斩到光手上无法伤其分毫，反而转眼间被压的溃散碎裂，眼看孟笛就要被儒生擒捉住，白姓修士却身子一抖，一下委顿的栽到在了地上。\n\n光手立刻化为一团莹光，消失的无影无踪。\n\n黑衣青年不禁怔怔的站在原地，不知所措。\n\n“哼！你将本门的太白化气手，修炼的倒是不错。可你忘了，我老人家可不是真到此下棋的。”童子面无表情的搓搓小手，口中喃喃的说道。\n\n石厅内除了韩立一人外，没有人看出这童子如何出手，又如何制住儒生的。\n\n而韩立眼睛微眯的看了看倒地不起的儒生，又看了看童子，面上一丝古怪之色闪过。\n\n儒生暴然出手的同时，他通过神识，就惊讶的发现，有一丝淡红丝线从那童子足下一闪射出，结果此丝线射入儒生身体的同时，对方当即翻身栽倒。\n\n刚开始，他以为这是什么飞针类的阴损法宝，但是神识一扫之下却惊愕发现，这淡红丝线上含有若有若无的森然寒气，竟是剑气炼化成丝。\n\n这让韩立大感动容！\n\n他以前倒也听说过，高明之极的剑修修炼到一定程度，就可以随心所欲的化剑为丝，能以一剑破万法！\n\n如今，他才得以亲眼所见。能将剑气修炼成如此模样，真是一件不可思议之事！\n\n“胡师侄，将他关在困龙窟中，人暂时还不能杀掉。我们几个老家伙，还要另有用他之处！”童子一歪纤细的脖颈，转脸对刚才和他下棋的长脸老者说道。\n\n长脸老者心中一凛，口中称是。几步过去后，一提儒生，从石厅的一扇偏门进去，消失不见了踪影。\n\n见此情形，韩立目光一转之下，瞅了那杜东一眼。\n\n只见他似乎神色如常，但细心留意之下，却发现其下垂的双手不觉紧握成了拳头，可见心里之紧张。\n\n韩立见此，暗自微微一笑，就不再管此人了。"
    },
    {
        "title": "第六百二十八章灵眼之树",
        "content": "“好了，事情已经解决了。你三个该干什么，干什么去。不要管我这个老不死的。我还要好好研究下这盘棋的得失呢。”童子对其他修士一摆手，摇头晃脑的说道。随后他竟真的一低头，审视起身前的棋盘来。\n\n灰衣老者等人一听此话，不敢怠慢的口中称是。\n\n接着就由黄衣修士带着，从另一个偏门走出了大厅。\n\n“真没想到，白道友竟是……，钺师兄！你事先就知道此事吗？”百巧院的中年修士，一走出石厅没多远，就忍不住的叹息道。\n\n“不知道，蓝前辈只是说要在此地处理一点事情，我又怎敢多问？”黄衣修士的脸色，也有些不太好看。\n\n听了这话，中年修士不再多问的闭嘴不言。\n\n后面一干年轻弟子，经历过刚才的事情，更不敢随意的开口了。\n\n在有些沉闷的气氛中，韩立等一干人通过一个长长走廊，一拐弯后，又被带到了一扇淡黄色石门前。\n\n而在此门前，一个披头散发的之人，动也不动的盘坐那里。\n\n虽然因为乱发遮面，看不清这人的面目，但是此人头发灰白，年纪绝不会太小的样子。\n\n黄衣修士一见此人，脸上却露出几分恭敬之色。\n\n“卫兄，试剑大会的弟子我已经带来了。现在是否就让他们进去？”\n\n“既然已到了这里，那就进去吧。醇液比预计的还要迟一点流出的样子，这些弟子，要多等一会儿了。”披发之人淡淡的说道。声音竟出奇地稳重深厚。\n\n韩立目光在此人身上飞快扫过，眼中寒芒一闪即逝。\n\n这披发修士竟是一位结丹后期修士，而且已处在了巅峰的假婴境界。\n\n这让他对此人，不由得多注意几眼了！\n\n灰衣老者一听披发之人声音。脸上竟露出一分激动之色，几步上前后，声音微颤的说道。\n\n“卫师兄，你……你还好吗？”\n\n这人竟是落云宗的修士！\n\n“宇师弟啊。这么多年没见，你也有几分老态了。”披头散发地修士轻叹一口气，悠悠的说道。\n\n“师兄，你为何……”\n\n“好了，你我师兄弟还能在此重逢。也算是缘分未尽。当年的事情就不要再说了。我进入此地时，就发过毒誓。一日不凝结成婴，一日不会出山的。况且我也从两位师叔那里知道，宗内的一切都被冯师弟管理的井井有条。我更没什么好担心的了。”这位卫师兄平静的说道。\n\n灰衣老者闻言，神色有些黯然地，原本想脱口问出的话语，一下咽回了肚中。\n\n“几位师弟稍等一二，我这就将禁制打开，让几位带队进入圣地。”这位卫师兄站起身来。从袖中飞射出一道法决，打在了黄色石门上。顿时石门无声无息的一分为二。\n\n韩立尚未看清楚里面的情形，就感到一股精纯灵气从门内扑面而来。\n\n果然，里面就是那灵眼之树的所在。\n\n不过他心里略一比较，这灵气精纯程度绝不在他那灵眼之玉之下。甚至还要略胜一筹，真不愧为最顶级的灵眼之物。\n\n在披发老者的带领下，韩立等人走入了门内。眼前蓦然出现一座巨大的钟乳洞窟。\n\n此石窟长宽数百丈，高二三十丈，猛一看，犹如走进了地下世界一般。\n\n更让人惊讶的是，在地面上生有一根根大小不一地钟乳石柱，从而形成一片天然石林。将石窟大部分地带都围得密密麻麻。仿若小型迷宫一般。\n\n韩立仔细一望之下，就看到石柱之间隐有白色灵光闪动。一看就被人施展了什么禁制在里面。\n\n韩立正暗自思量之间，披发老者已带着几人走到了石林边缘处，手掌一翻，多出了一个巴掌大小的白色古镜。\n\n随后老者二话不说地念念有词，一抬手，从镜中喷出一股白的光柱，直射向眼前的石林处。\n\n“噗嗤”一声传来，光柱犹如泥牛入海一样，转眼间遁入林中不见了踪影。\n\n老者随后将小镜一收，就双手倒背的站在原地不语了。\n\n一些年轻地弟子正在奇怪间，地面开始微微的颤抖起来，接着，让众低阶修士目瞪口呆的一幕出现了。\n\n大小石柱同时放出乳白色莹光，随后大片黄芒从林中升起，部分石柱当着众人面，就开始眼花缭的遁移起来。等一干年轻弟子，从目瞪口呆中清醒过来时，石林已分开了一条笔直的小路出来。\n\n看到这一幕，韩立神色微微一动，但随后脸色如常。\n\n众人沿着这条小路，很轻松的走到了石林中心处，在那里终于看到了传说中的灵眼之树。\n\n“这东西真是灵眼之树？”看着眼前丈许高的东西，韩立有些无语了。\n\n这根手臂粗细、颜色淡绿地笔直东西，说它是一根青石柱，恐怕大部分人都会相信，一点无法让其和树联想到一起。\n\n不过，整座洞窟惊人之极地灵气，的确是从这根疙疙瘩瘩地“石柱”中发出的。而且石柱外面，更是有一层淡金色光罩，将它从顶部到根部全都罩的严严实实。光看这般小心的样子，这灵眼之树应该不假才是！\n\n韩立虽然满肚子的腹诽之言，但是灰衣老者等修士见到此树，却纷纷露出火热的目光。若是修士能直接在此树下修炼，只要不碰到瓶颈，恐怕足可以缩短修炼时间一小半啊。\n\n韩立却没注意灵眼之树多久，目光一扫之下，落在了灵树之下的一个玉瓶上。\n\n此瓶子高约半尺，上细下粗，里面隐隐有股他熟悉的药香气息，悠悠散发出来。\n\n难道这就是那配制了大半的“明清灵水”，韩立心中思量道。\n\n其他人在离灵眼之树数丈远距离时，都自觉停下了脚步。\n\n只有披发老者毫无顾忌的快步上前，那层淡金色光罩竟似对其丝毫不起作用，让他视若无物的穿罩而进。\n\n老者几步走到灵眼之树前，围着其绕了两圈后，单手一抬，竟将手掌搭在了灵树的中间部位。接着微一催动灵力，五根手指的指尖处有绿光闪动。\n\n光罩外的其他人见此情形，虽然大部分都不知此位在做什么。但还是情不自禁的屏住气息，生怕惊扰了披发修士。\n\n半晌之后，披发老者才微一摇头的收回了五指，绿光一闪即逝的消失不见。\n\n“灵树体内的醇液还未到该取的最佳时机，还要再等三四个时辰左右。在这之前，你们就现在附近盘坐休息一二，我先把明清灵水最后一步调配完成，只等滴入醇液即可。”披发老者一转头后，沉声冷静的说道。\n\n“一切就依卫兄所言！”中年修士和黄衣修士点头称是，那宇姓老者更不会有其它意见。\n\n于是韩立等年轻弟子，在几位结丹期修士的吩咐下，一一在这石林中心处盘膝坐下。或闭目养神，或吐纳修炼。\n\n而披发老者则一低身，伸手抓起了灵树下的玉瓶，接着衣袖随意的一甩，顿时淡金色光罩忽然发出刺目的光芒，再也无法让人看清里面的任何情形。\n\n见此情形其他人自然无所谓的样子，但韩立却眉头一皱，忽然暗自呼唤器灵银月来。\n\n“韩兄叫我，有什么事吗？”银月的声音悠悠的传来。\n\n“我记得你精通土遁之术，能否暗自从地下潜进那光罩之中。不要你做什么事情，只要将这灵眼之树灵根，给我取出一截出来即可。”韩立淡淡的说道。\n\n“韩兄稍待片刻，我用器灵之身，试试就回。”\n\n随着此话出口，银月当即化为一只拳头大小的迷你小狼，从韩立身下神不知鬼不觉的钻地而\n\n韩立则表情不变，微眯着双目，一副正养神入定的样子。\n\n忽然韩立眉梢一挑，眯着的双目忽然间目光微微一转，让人难以察觉的落到了大汉杜东身上。\n\n此人盘坐在人群一角，动也不动的垂首结印，仿佛正在吐纳修炼的样子。\n\n见此情形，韩立嘴角一翘，隐含一丝若有若无的讥讽之色。"
    },
    {
        "title": "第六百二十九章诡变",
        "content": "别人没有察觉到杜东的小动作，但韩立为了以防万一，早在进入此地时就用神识监视着此人的一举一动。\n\n如今杜东虽然低首盘坐在地上，但是嘴唇一张一合之间微抖着，分明在和什么人进行传音私语。\n\n这屋里竟还有杜东的同伙。\n\n为怕惊动了对方，韩立没有强行听取他们的传音，自然也不知道另一人是谁。但能在他神识一扫之下，躲过而没有暴露的修士，那只有此屋的四名结丹修士了。\n\n韩立脑瓜飞快转动个不停，目光在这几人身上一一飘过。一时倒也判断不出，哪一个更可疑一些。\n\n就在这时，韩立脑中响起银月的传音声。\n\n“韩兄，这灵眼之树根部同样被光罩护在了其中。我虽然有办法强行遁入罩内。但不敢保证，不惊动罩内的结丹修士。道兄是否需要我强行破罩进去。”银月轻声的说道。\n\n“不要轻举妄动！硬抢手段，只能留在最后无机可乘时再用。我估计，此地不久就会有一场混乱，到时候再行动也不迟。银月，你先回来吧。”韩立想也没想的否认了对方的建议，并召回了对方。\n\n银月椅听了韩立的话语，没有任何违抗的意思，迷你银狼无声无息的偷溜回了韩立体内。随后韩立闭上双目，除了暗自注意杜东的举动外，不再有其它的动作了。\n\n不知过了多久，那杜东间闭嘴不言了，并同时抬首四下打量了一下，眼中隐有诡异之色闪动。\n\n韩立心中一凛，正思量对方是否要行动时，谁知杜东再次的低下头去。什么事情都没有发生。\n\n韩立微微一怔，有些奇怪起来。\n\n就在这时。一声天崩地裂般的声音猛然间传来。接着整座洞窟猛然颤抖狂摇起来。所有打坐的修士都蓦然心惊的睁开双目，脸带骇然之色地互望起来。\n\n灰衣老者等三名修士同样面露一丝讶色，其中黄衣修士眉头一皱之下，急忙起身往石门方向走去、但是未等其走到跟前，洞窟大门就自行打开了。长脸老者神色阴沉的走了进来。\n\n“胡师兄，出了什么事情！”黄衣修士急忙问道。\n\n“这里果然暴露了！外面突然出现一群藏头露尾地修士在攻打谷外阵，不但有结丹期地，好像还有元婴期老怪参杂其内。看样子不是正道盟伙。就是魔道六宗地人。其他势力决没有这么大的手笔。蓝前辈已经出去主持大阵了，不过对方人多势众，你们几个也跟我出去策应一下，这里只要留卫师兄一人即可。至于给这些弟子洗目之事，暂且搁后。钺道友，你将这些弟子带到静室去。在此期间，只要有人敢进入圣树洞窟。卫师兄，你就格杀勿论就是。”长脸老者面带杀气的一口气说道。\n\n“我知道了。胡兄！你就带其他人迎敌就是！我会看好此地的。”光罩中传来披发老者平静的说道。\n\n长脸老者闻言。神色一缓地点点头，当即带着灰衣老者士和百巧院的中年人。匆匆出去。\n\n黄衣修士见此，转脸对韩立等一干弟子，毫不客气的吩咐道：\n\n“你们都听到了。洗目之事，暂时拖后。先跟我到静室躲避一二。”随后他就头也不回的大步离去。\n\n年轻修士们不敢怠慢，急忙紧追跟去。\n\n韩立见杜东老老实实地跟着一干弟子出了石林，又走出了洞窟，并没有什么异动。不禁暗自冷笑一声，他也不动声色的跟着众人一齐行动。\n\n既然连杜东这个心怀不轨之人都沉着至此，他又何必焦急呢。\n\n不过外面发生的事情，难得真和杜东此人有关。\n\n这时间，也未免太恰到好处了。杜东在此地，还和外面之人有联系不成？\n\n韩立心里还有点淡淡的疑惑。\n\n片刻后，十名弟子被黄衣修士东转西拐一大圈后，被送进一间较大的石室中，随后嘱咐了几句。人就匆匆的离去了。\n\n显然是打算过去助战。\n\n这时，远处的爆裂声更大了一些，地面也晃动的越发厉害，仿佛外面正陷入苦战之中。\n\n这些年轻弟子虽然有些忐忑不安，但一见黄衣修士离开，就不觉就按门派分成了数堆，低声议论起来。\n\n韩立、杜东、慕姓女子和孙火四人，也自然站到了一起。\n\n“真没想到，古剑门地白师叔竟是正道盟地奸细！亏我以前觉得，他也是散修出身的结丹修士。对他还敬仰地很！”孙火这句话似乎闷在心底好久了，首先叹气的说道。\n\n“孙师弟，你真以为散修那么容易结丹，没有大点家族在背后支持，有几人有机缘进入结丹期的。倒是孙师弟是货真价实的散修出身。听说有不少家族，已经有意想招师弟入赘。师弟不如挑选一个加入即可。以后在修炼上自然臂助众多。”慕姓女子冷冷望了青年一眼，毫无感情的说道。\n\n“嘿嘿！孙某还真不相信，修士非得有家族才能结丹。在下不才，倒而不屑入赘什么家族。”坚毅面孔青年冷笑一声，有豪兴大发的说道。\n\n然后他下意识的瞅了几眼艳冷女子的貌美面容，目中露出一丝热切之色。但慕姓女子似乎对此毫不感觉，并没有再接口什么。\n\n“不过，这位白师叔说起来，也是一位可怜之人。”杜东竟突然在一旁开口道。\n\n“可怜？杜师侄，你这话什么意思。”孙火闻言不禁一怔，面带一丝疑色。\n\n慕姓女子明眸中青光流动，同样面带讶色的望向眼前的大汉。\n\n杜东闻言一笑，一反平常憨厚模样的没理会二人，反而目光一转，忽冲韩立阴阴的问道：\n\n“韩师弟，你认为杜某说的有没有道理？”\n\n“不知道，在下对这位白师叔了解不多，怎好评价！”韩立见对方将话头直接指向自己，丝毫惊慌之色没有。神色不变的悠悠回道。\n\n“是吗？可我怎么觉得……”\n\n“杜师侄，你太放肆了。没听到我问你话吗？”\n\n杜东还想在说些什么时，一旁的孙火见这位师侄竟不理会他的问话，不由得有些愠怒的训斥道。\n\n“，说这么大声干什么？我又不是没长耳朵。你的问话，我自然听到了。但是我实在没有兴趣，回答这种废话。”杜东斜视了青年一眼，目中寒芒一闪，忽然脸露狰狞之色的说道。\n\n“什么，你……”\n\n“你到底是什么人？”慕姓女子终于发现了不对劲，玉脸一沉之下，纤手悄然的按在了储物袋上，寒声问道。\n\n其他两派弟子，这时也发现了他们几人间的异常，都有些惊讶的全都望了过来。\n\n“嘿嘿！魔道千幻宗的嫡传弟子。这个答案两位师侄是否满意啊！”忽然一声男子的话语，从屋外冷冷的传来。\n\n接着“砰”的一声巨响，静室大门瞬间裂成了数块，碎石四散激射。\n\n室内弟子个个心里大惊，急忙纷纷掏出法器，全作出了警惕之态，\n\n一个熟悉的男子身影，出现在了碎门处。\n\n“白师叔！”一名古剑门的弟子，一见此人，不禁脱口大叫道。随后脸色大变，满脸的难以置信之色。\n\n其他弟子一见着蓦然出现的青袍儒生，同样的目瞪口呆和手足无措。\n\n他们这些人可亲眼看到，当初此人被制住然后被收禁的。如今怎会出现在此地了。\n\n而且看对方精神奕奕的样子，哪有丝毫法力受禁的样子。\n\n“怎么才来！若是再不出现的话，我们就先行动了。”杜东一见白姓修士出现却毫无意外之色，反而冷冷的质问道。\n\n“哼！你怎知道那老怪物剑丝的厉害。虽然早就有了准备，但当时真被制住了。要不是你们再三保证，对方心有忌惮绝不会伤我性命的。你以为我会和你们合作吗？”白姓修士没客气的回道。\n\n“嘿嘿！我们也没想到，竟是这老怪物亲自出马。不过，一切都和预料的差不多。焚师叔和贵阁的秦前辈应该能为我们争取到足够的时间。”\n\n一听两人的一问一答，其他年轻弟子虽然不知道出了何事，但也知道大事不妙了。\n\n一名古剑门的弟子倒也机灵，当即化为一道红光，御器向石门方向冲去，打算夺路而逃。\n\n但是这名弟子才一飞过白姓修士身侧，儒生脸上煞气一生，刺目白光一闪即逝。\n\n惨叫声响起，弟子和法器瞬间就被斩成了两截，死尸“噗通”一声，跌落到了地上。"
    },
    {
        "title": "第六百三十章大罗千幻决与天狐迷灵大法",
        "content": "一见刚刚还在一起的同室弟子，转眼间遭了毒手。其他修士脸色煞白，五颜六色护罩和防御法器纷纷放出，大部分人死死盯着儒生不敢移开片刻。\n\n一时，再没人敢轻举妄动。\n\n慕姓女子神色大变后，一下远离开杜东，放出了自己的丝带法器护住全身。\n\n至于那孙火，则在儒生出现的瞬间人就悄然后退几步，目光在儒生和杜东之间转动个不停，脸色难看之极。\n\n韩立无声息的滑移到静室一角，目光闪烁不定的望着这一切，不知在想些什么。\n\n就在这时，杜东忽然身上气势狂涨，整个人黑光罩体，面孔脖颈浮现出丝丝的黑色符纹。然后人就在光芒中体形暴涨，猛然化身成一个身高两丈的巨汉，面目狰狞，两眼碧绿，修为一下涨到了结丹中期的水准。\n\n“好！要论藏匿变幻的功法，千幻宗在天南说第二，绝没人敢说第一了。“大罗千幻决”的确名不虚传的，不愧为贵宗的镇派法决。”白姓修士一见杜东这般惊人的变化，不惊反喜的抚掌大笑。\n\n“哼！”杜东变换成的巨汉冷哼一声，没有接口什么，反而阴森目光在其他人身上一扫而过后，重新落到了韩立身上，脸上一丝厉色闪过。\n\n“嗖”“噗通”两声接连响起室内修士只见巨汉身影一晃，一阵狂风后，就欺身到有光罩护身的韩立身边。接着毫不客气的一抬手，瞬间击碎光罩，单手快似闪电的插进了韩立胸腔中。然后一缩，掏出了一颗鲜血淋淋的红心出来。\n\n韩立地尸体一下倒落在地。\n\n“啊！”\n\n其他弟子此血腥场面，怒交加的低呼一声。以为对方终于要大开杀戒，而个个心惊胆颤开来。\n\n“咦！”如此顺利的击毙对方，巨汉却面露一丝古怪之色。仿佛有些不太相信对方如此容易地身死。他眉头一皱之下，看了看手上的红心，上面还有些余温存在。的确是击毙了对方无疑。\n\n“你在干什么。这里弟子不是想杀就杀地，有几个颇有些来头。其中一人，是那天恨老怪物的嫡亲后人。不要胡乱出手！”儒生一见杜东暴然出手，大吃一惊的怒喝道。\n\n“哼。你能杀一个人，我为何不能杀。再说，这小子有些古怪的。自然要先下手为强了。天恨老怪物的后人。绝不会是此人，这人是和我一样的刚入门弟子。”杜东淡淡地说道，随后将手中之物丢下。\n\n“你心里有数就好！虽然不知道，天恨老怪后人是男是女，入的是哪一派。但是那天恨老怪神通广大，三派为了交好他。肯定会让他后人入选十名弟子的。好有清灵洗目的机会。要是真误伤了此人，麻烦可就大了。至于我杀的那人，自然也是熟知根底的，绝不是老怪的后人。”儒生神色一缓之下，仍有几分凝重的说道。\n\n“好了。剩下之人，我不会随便动手了。不过，当然也不能让他们随意地捣乱。就让他们好好躺一会儿吧！”说到这里。杜东就滴溜溜地在原地一转身，身上黑芒突然间狂吐飞卷。遮天蔽日，将整个静室都罩在了其中。\n\n二其他修士听到他们前边的对话，正心中一松之际，就被这些黑光瞬间罩住。顿时一个个头晕目眩之下，人事不知了。\n\n望着室内众弟子全都昏迷不醒的样子，儒生点点头，面露一丝满意之色。\n\n“走吧。不能再耽搁下去了。”\n\n“知道了。”\n\n二人一说一答之间，立刻大步向门外走去。\n\n不过当杜东走到门口时，心中微有些不安，不觉得又看了一眼被他开膛破心的尸体一眼。见韩立躺在血泊中一动不动，早已死的不能再死的模样。\n\n他不禁哑然一笑，觉得自己疑神疑鬼了，就安心的随儒生离去。二人一去，静室自然鸦雀无声地寂静起来。\n\n但是仅仅片刻后，屋内却蓦然响起了年轻女子悦耳地声音。\n\n“韩兄，我这天狐迷灵**，是不是在那大罗千幻决之上啊！那人修为不弱，但却连杀死的是否真人都不自知，真是好笑啊！”\n\n随着女子地话语，原先躺在血泊中的韩立尸体，冒出淡淡的白光，然后化为了一团银芒凝聚成了一只尺许大小的雪白小狐，正摇头晃恼的说道。\n\n“的确不错。但是你明明是前身是银狼一族，但竟然精通狐族的法术，这真是一个异数啊！不过，这也是他二人修为并不太高的缘故，若是修炼到了结丹后期，恐怕就无法如此容易的欺瞒过去。而且大罗千幻决，也真是不同凡响。最起码此人掩饰修为时，连我都无法法判断出对方真正的修为。”韩立的声音，从白狐身后数尺的墙壁上，悠悠传出。\n\n然后黄光一闪，他手持狼首玉如意，从石墙中浮现出来。\n\n不知何时，韩立竟悄然遁入了此墙中。静室内留下的韩立，竟是银月借用白狐之躯幻化出来的替身。虽然这化身之术不能持久，但应付一时半刻和两名修为不太高的结丹修士，倒也没有什么困难的。\n\n“这功法真是如此厉害？不是被韩兄一眼就看出不妥了吗？”银月还有些不太服气，撇撇嘴的说道。\n\n“我修炼过大衍决，单以神识而论就和元婴初期修士也差不了多少。若这样，还无法发现对方的不妥，那这法决在隐匿藏形上就不是天南第一了，而是天下第一。”韩立不以为意的说道。\n\n白狐听了这话，歪歪毛茸茸的小脑袋，并没有再反驳什么了。\n\n韩立几步走到了屋子中间，目光一转之下，其他人昏迷不醒的样子，尽收眼底。但目光闪动后，最终落到了那黑衣青年孟笛身上。\n\n小狐似乎看出了韩立的想法，几个蹦跳后落到到了青年身上，将其腰间储物袋毫不客气的一口拽下，然后飞蹿回韩立身边，乖巧的递了过去。\n\n韩立微微一笑，没有客气的接过储物袋。接着神识一扫之下，就将那装着定灵丹的玉盒摸了出来。随后又将袋子漫不经心的扔回到青年身上。\n\n反正此物以对方修为用不上，他自然毫不客气的笑纳了。\n\n“走吧。那两人应该到了灵眼之树的洞窟内。我们也跟上去看一下。”韩立将盒子收好后，一模下巴的轻声招呼道。然后大袖将白狐一裹，化为一道青虹从静室内飞射而出。\n\n这时外面的爆裂声仍然连绵不绝，一刻都没有停下的样子，韩立听了几声后，就眼中一丝疑色闪过的不再理会。\n\n等韩立到了洞窟外时，石门大敞，禁制全无，那二人已经进去了。\n\n而且里面，正隐隐传来惊怒的话语声。\n\n“卫兄，你这是什么意思。事到临头，竟然突然反悔了。你难道忘了宗主当年对你的大恩了。还是真在落云宗待了这多年，真忘了自己天煞宗弟子的身份。”正是杜东气恼之极的喝斥声。\n\n韩立闻言心中一动，正想过去时，忽然间神色一变，蓦然从原地消失不见。\n\n因为他神识没有感应错的话，这洞窟中竟同时有七八人之多，其中一人赫然是元婴期修士，他和其他几名结丹期修士，都悄然的隐匿在洞窟地面之下，一副瓮中捉鳖的架势。\n\n随后他悄然潜进洞窟中，远远藏在一角，不动声色的冷眼旁观起来。\n\n地下潜藏的几名结丹修士都被一层淡黄色光罩护在其中，施法之人韩立倒也熟悉，正是那名应在外面御敌的蓝姓童子。\n\n也就因此，上面三人至今还未发现地下埋伏的诸人。\n\n韩立神识轻探之下还发现，光罩内身边赫然是蓝衣修士和灰衣老者等人，另外多出的两人竟是付姓老者和儒生的双修伴侣，那位白衣**。**脸色煞白无血，手中还提着一位昏迷不醒之人，正是那长脸老者。”\n\n见到这几人，隐匿身形的韩立倒吸一口凉气，同时心里略有些疑惑。外面的破阵之声可一刻都没有停下过，现在是何人在外面御敌，还是根本就没有什么破阵，只是一个圈套而已。\n\n就在这时，金色光罩中传来披发老者平静的声音。\n\n“我知道，正魔两道在慕兰草原附近发现了一株上古时期的玄天仙藤。此仙藤虽然早已枯萎，但若是用这灵眼之树的醇液浇灌的话，却大有可能枯木回春，重新将其救活。所以我等几名潜伏三派内如此多年弟子，才会不顾一切的被马上启用，甚至连当初执行的颠覆三派的计划，都不愿顾及了。而杜道友身为千幻宗少主的身份，也不惜以身范险的潜进来，并带来上面的命令督促我们正魔联手合作。”披发老者缓缓的说道。"
    },
    {
        "title": "第六百三十一章算计",
        "content": "“怎么，卫兄在此地百余年，对此地还留恋不舍起来了。”儒生略带一丝讥讽说道。\n\n“不舍，谈不上。但是这么多年下来，感情总还是有一点的。毕竟人非草木，谁能无情。况且当年落云宗云长老待我如同亲子一般，不但传授我一身的道法神通，a更曾数次在危急中救过我。还力排众议差点让我执掌落云宗的大权。这等恩情，卫某无法做到视若不见。这灵眼之树，在下不会让二位道友带走的。”披发老者面无表情的在光罩中传音道。\n\n“好，好！这么说，卫兄真打算做货真价实的落云宗长老了。不过别忘了，我们将你真实身份一说，你还真以为一个天煞宗奸细，能在此地继续逍遥下去吗？”杜东所化大汉怒极反笑起来，阴森的威胁道。\n\n“这不用阁下提醒，在下也知道此事。两位道友以为，卫某是因何被半拘束在这圣地内，而不得随意返回落云宗。在下早引起了两位师叔怀疑，只是没有确切证据，这才被强行解去宗内大权。困守在这方寸之地。当然卫某同样也受过天煞宗的大恩，杜道友刚才给我看的也的确是解宗主信物。所以灵树我虽然不能让你们移走。但是醇液，却可以分给你们一些。这也算报了当年天煞宗的大恩。”披发老者冷静异常的又道。\n\n“什么？只给我们醇液，我……”\n\n“行，把醇液给我们也可以。只要醇液到手，我等也不是真的稀罕这灵眼之树。毕竟，我们魔道和天道盟天地宝物不计其数。就算没有灵眼之树这等存在，但灵眼之泉和灵眼之石这等东西，还是能找到不少的。”\n\n在儒生想要再说什么时。杜东却忽然神色一缓的满口答应道。\n\n儒生闻言，怔了一怔。但随即斜撇了一眼杜东，想了想后。也就闭口不言了。\n\n毕竟他接到的命令，是一切都听这位千幻宗少主吩咐。虽然不知道，正道盟什么时候和魔道六宗走地如此近了，但看看对方如何处理此事，这倒也无妨的。\n\n“既然两位道友都同意了，那在下这就已装好的醇液。从禁制中扔出去。丑话说到前面，两位若是趁我将禁制暂时放开地瞬间，若想偷袭的话。可别怪在下翻脸无情。”披发修士冷漠的说道。\n\n“嘿嘿！放心，我二人自不会做如此蠢事地。毕竟玄天仙藤事大，这灵树事小。”杜东神色不变的保证道。\n\n披发老者点点头，伸手往储物袋中一模，掏出了一个白色小瓶来。\n\n“你二人准备……”\n\n“准备什么，是不是要将我们三派的至宝。拱手资敌。”\n\n未等披发老者说完话。红光一闪，十几道淡剑丝从其身下激射而出，一下将不及堤防的老者捆的结结实实，再也无法动弹分毫。\n\n同时洞窟石门处也有黄光闪动，付姓老者等人脸色阴沉的出现在了那里，将杜东二人去路堵得死死地。\n\n儒生和杜东一见此景，脸色大变。\n\n这时。被制住的披发老者身后。显出了蓝姓童子的身影。\n\n“好，很好。我们几个老不死的早就知道。正魔两道在我们三派内安插了不少奸细。对你们几个也都重点怀疑过，只是没有确切证据，才迟迟无法痛下杀手清理门户。毕竟你们已是结丹期修士，万一误杀了。可是宗内的重大损失。但现在你们主动跳出来了，老夫倒也不用再分辨了。”童子望着二人，小脸冰寒的说道。\n\n“蓝你怎会出现在此处。外面……”白姓修士张目结舌，满脸难以置信之色。倒是杜东脸色虽然发青，但还强笑的问道。\n\n“你真以为，凭焚老怪和金镜书生两人，就能让我们无暇分身吗？此时，他们应被落云宗两位道友带队困住了。外面进攻的声音，是我叫人故意假造出来地。否则，你们怎会乖乖行动。如此一来，即能将你们这些正魔家伙一次打痛，不敢轻易在招惹我们天道盟，又能顺便将门内地奸细大清理一次。”童子一点欺瞒的意思都没有，淡淡的说道。\n\n“什么，师叔他们没在外面？”儒生原本勉强镇定的面孔，终于露出了惊慌之色。\n\n“白师兄，你……你真是正道盟的奸细？”白衣**看着眼前的双修伴侣，忍不住的颤声问道，脸上一丝血色都没有。\n\n听到**此问，儒生脸上慌色一时隐去，取而代之地是满面苦笑之色，张嘴想说些什么，还是没有说出口来。\n\n“我也不愿以大欺小，你们两个是自己束手就擒，还是让老夫再活动一下手脚！”童子抿了抿嘴唇，下了最后通牒。\n\n一听这话，杜东二人神色一变。\n\n但是就在这时，门外一道白光飞射进来。\n\n光华一敛后，几人面前现出了满头大汗地姜姓老者。他一出现，就慌张之极的冲童子叫道：\n\n“蓝师叔，大事不好！落云宗程前辈发来传音符，他们和派去地修士中了魔道天煞宗和千幻宗的埋伏，现在正陷入苦战中，急需要增援。”一听这话，室内所有三派修士一阵哗然。不是三派去埋伏对方吗，怎么反中了对方埋伏？\n\n童子同样蓦然一惊，但心中略一思量后，就有所领悟的破口大骂起来。\n\n“好你个魔崽子，竟然给我们几个老不死的施展套中套的把戏。看老夫不活刮了你。”骂完这话，童子想也不想的一张嘴，一道火红惊虹脱口射出。打算一下击毙眼前的二人，再去救援三派修士。\n\n可就在这刹那间，原本被禁制住的披发修士猛然大喝一声，一只手臂暴涨数倍，通体紫红，瞬间向童子面门狠狠抓去。\n\n看五指森然、紫芒闪烁样子，若是被抓个实在，头颅肯定粉碎无疑。\n\n童子这一下面露惊容，如今他法宝刚刚出口，对方偷袭又如此突然，无奈之下只好小腹一收，腮帮一鼓。\n\n一团炙热红光从口中再次喷出，正好迎向了披发修士的紫色妖爪。\n\n“溜”一声，皮肉被烙铁烫到的声音骤然响起，披发修士的一抓之势不由得缓上一缓。童子趁此机会身形模糊之下，瞬间在红霞中遁出了光罩之外。\n\n“天煞真君！”\n\n童子阴沉的叫出了历代天煞宗宗主的法号，然后盯着披发修士一语不发，同时单手朝某个方向一点指，原本射出的惊虹一下盘旋后飞回，化为了一条栩栩如生的赤红怪蟒，张牙舞爪着。“嘿嘿！没想到蓝道友，这么快就认出了本真君。本宗主可也对火龙童子的大名，久仰多时。可惜这是借体施法，不能真正和道友切磋一番，真是有些可惜了。”披发修士半低着头颅，仿佛人事不知的样子，但是一个懒洋洋声音，从其口中悠悠传出，陌生之极。\n\n看到这诡异的一幕，韩立脑中，立刻浮现了极阴老祖曾经施展过的“附身**”，虽然有些不太一样的地方，但肯定是某个类似的魔道功法。\n\n而据韩立所知，这种功法应该事先就在附身对象上做过复杂之极的手脚后，才可以施展的。看来这位天煞宗宗主，送披发修士进入落云宗卧底时，就事先做了防范手段。\n\n如今才通过杜东不知暗自施展了什么方法，在这时开启了附身之术。\n\n看到这里时，韩立脑子一阵急转后，突然想起一事来，就凝重的冲袖中小狐传声说道：\n\n”银月，你马上返回静室去。务必变化我重伤的样子。别让人发现我不在静室中。至于如何掩饰刚才我没死之事，你就随机应变好了。只要不暴露了我的修为身份即可。我会尽快赶回去的”\n\n银月见韩立如此郑重的样子，知道此事对其很重要。当即二话不说的从其袖口中直接遁入地下，返回了静室中。\n\n这时光罩中的天煞真君一抬手，将手中装着醇液小瓶，抛给了已经靠向他的杜东二人。然后有些惋惜的望了灵眼之树一眼，淡淡的冲二人说道。\n\n“你们将这东西带回去。这位火龙童子，我会帮你们缠住一二的。但是为你们争取的时间不会太多，你们好自为之吧。”天煞真君一说完这话，当机立断的身形骤然射出，一闪之下人就到了姜姓老者身边，狞笑一声后，紫色巨爪迎头狠狠罩下。"
    },
    {
        "title": "第六百三十二章得灵根",
        "content": "“大胆！”童子见对方一个附身之体，竟敢当自己面动手杀人，不禁双眉一挑，身前惊虹一抖之下，化为无数晶莹红线向天煞真君激射而去。\n\n姜姓老者同样脸色大变，急忙喷出一口黄色飞剑将自己全身护住，并双足一点之下向后慌忙退去。\n\n他可不敢硬接人家一宗之主的迅猛一击。\n\n天煞真君脸上露出一丝诡异笑容，身形方向忽然一变，竟一闪之下反射到了白衣**身边，紫爪毫不客气的向其臂膀处抓下。\n\n白衣**原本就因为儒生成了奸细之事，正有些神情恍惚，被天煞真君突然如此偷袭，不禁花容一下失色，不及多想的将长脸老者往地上一扔，两手一掐诀，一道青芒从袖口中飞射而出，打算拼命抵挡对方一击。\n\n可在一阵狂笑声中，天煞真君又是虚晃一下，巨手反冲地上的长脸老者一捞，竟顺势将其吸到了手中。随后其单手握成巨拳，紫光乱闪，反手就是一击，正好迎向了射来的火红剑丝。\n\n结果一声闷哼传来，老魔身形不由的后退两步，但也借此击，提着长脸老者轻飘飘落回了原地。\n\n而那长脸老者不知被其做了什么手脚，竟随后一跃而起的冲天煞真君拜谢道：\n\n“多谢真君相救之恩！”\n\n“哼！若不是这边人手太少，怕误了大事。我怎会救你一个正道小辈。能否保住小命，就看你自己的本事了。”天杀真君冷哼的说完这句话，就身形一动之下，再次向蓝姓童子爆射而去。\n\n这一次，他真要缠住对方。好给杜东几人制造脱身的机会。\n\n“走，外面禁制被我做过手脚了。威力尚不及平时的十分之一，我们可轻易冲出去的。”长脸老者看来也是杀伐果断之辈，向那杜东二人大喊一声后，率先向石门处地付姓老者几人冲去。\n\n杜东和儒生闻言大喜，也一个放出两口白色飞剑，一个浑身黑芒罩体，三人联成一气的共同扑去。\n\n付姓老者几人不肯轻易让三人逃掉，也法宝尽出的痛迎上去。\n\n顿时洞窟内的众修士。分成了两团，战到了一起。\n\n怒喝声、爆裂声在各种光芒中，同时大盛\n\n看到这里时，一旁的韩立觉得时机差不多。就不再犹豫的行动起来。\n\n他一晃手中的狼首如意，身上黄光一闪。急忙施展土遁之法，向灵眼之树根部无声息的潜去。\n\n此刻洞窟内众修士都忙于对敌，自然没人想到还有他人在做渔翁得利的把戏。\n\n结果神不知鬼不觉，韩立就到了灵眼之树下面，一层淡金色光罩挡住了去路。\n\n眼中精光一闪。韩立两手一抬，十指两手青芒大放。无声无息地按在了罩壁之上。\n\n顿时金光青芒交织到一起，整个光罩轻微的震动起来。\n\n若是平常无事之时，这金属性光罩异动，早被守护灵树的修士察觉到了。但现在他们正争斗激烈，自然谁也没有注意到光罩的微小变化。\n\n片刻后，眼见双手已经硬生生侵入了金光中，韩立脸上喜色一闪。两手青芒暴涨之下。再猛然双手一分。\n\n罩壁瞬间裂开了一道细长地口子。\n\n“嗖”的一声。\n\n韩立身子诡异拉长，一晃之下遁入了罩中。金光再次无声地弥合上。\n\n看了看眼前的灵树根须，韩立脸上难得的露出一丝欣喜之色。\n\n这灵眼之树别看上面主干实在不像树木的样子，但是其灵根形状却和普通树木差不多，只是颜色翠绿的有些异常。\n\n一声巨大地爆裂声从地面上传来，接着碎石落地之声响成一片。就连韩立四周都一阵急剧的颤抖传来。看来有人使用了什么厉害地的大招。\n\n而此时，地面上响起付姓老者气急败坏的声音。\n\n“快点追上他们几个，决不能让他们就这样跑掉了。”破空飞遁之声响起，接着天煞真君的大笑之声传来。\n\n“蓝道友，老夫紫罗玄功的威力如何。虽然是借体施法，但是只要不惜这具身体精血，缠住你一时半刻可是轻而易举的事情。”\n\n“天煞老魔，你竟然连自己门人都不顾了。如此一来，你这位爱徒就算能活下来，修为也会废掉的七七八八。”童子声音虽然还是清冷地毫无感情，但是一丝怒极之色，韩立还是从中听了出来。\n\n“我门人？这逆徒还有将自己当做天煞宗弟子吗？我怎么听其话里地意思，倒好似将他看作落云宗的弟子了。如此也好，老夫倒也少了许多顾忌。咦！蓝老鬼，你想去哪里？”天煞真君原本从容之极地样子，但声音忽然一变，有些诧异的大喝道。\n\n“哼！老夫没兴趣和一具化身纠缠什么。那几个魔崽子，别想带着醇液离开我们云梦山。”下一刻，童子声音从远处隐隐传来，其人竟已遁出了洞窟外。\n\n“要走，哪有这般容易之情！”天煞真君低吼一声，似乎也追出了洞窟。\n\n转眼间，此地处除了韩立外，一时间再也没有他人了。\n\n韩立彻底放下心来了。\n\n这时他不再迟疑的手指一弹，一道数寸长青芒从指尖处射出，伸缩闪烁不定。\n\n青光一闪，一小截灵根被轻易切下，随后几滴乳白色灵液从断口出溢出。\n\n一阵清香飘散而出！\n\n韩立没有理会这些，而是身上黄光大放，直接手持灵根的遁出地面，出现在洞窟表面的光罩中。\n\n目光四下一扫，只见一面墙壁上洞穿出了一个数丈大的孔洞，附近满是一片片闪着灵光的碎石。\n\n看来，这就是天煞真君一击造成的破坏。连被下了禁制、坚硬似铁的石壁，都能被其一击而碎，神通还真是了得。也因此杜东三人才能趁机逃出的！\n\n韩立没有多迟疑，一拍腰间储物袋，一只美玉雕刻成的盒子出现在了手中。\n\n他小心翼翼的将那截灵根放入玉盒中，然后神色郑重的妥善收好。\n\n做好这一切，韩立脸露满意之色。随后就想破罩而出，然后看看能否追上遁走的披发修士等人。\n\n毕竟灵根虽有有了，但是明清灵水和定灵丹的炼制之法，还要看看是否有机会弄到手的。\n\n而那天煞真君虽然暂时附体了披发老者，但是这附身**不能持久，他一定会败在童子手中，不会跑出太远的。\n\n就在韩立双手青芒闪动，再次按向光罩上时，忽然面色微动，脸露一丝讶然之色。\n\n他微皱眉头，一转身后转到了灵树之后。\n\n一个黄色蒲团，一只尺许长的方形石台，石台上一个闪着微弱绿光的玉简。\n\n韩立沉吟一下，用神识仔细扫视了这几件东西，没有什么暗藏的禁制在其上。\n\n一抬手，一片青霞从掌心射出，将那绿色玉简一下卷入了其中，然后带回到他五指之中。\n\n韩立凝望着此玉简，身形一动不动，神识开始探测其内记载的东西。\n\n半晌之后，韩立一脸惊疑的将神识从绿色玉简中推出。里面竟记载了那披发修士，修炼的功法和一些在丹药上的心得，那定灵丹和明清灵水的炼制之法，赫然就在其中。\n\n韩立手握玉简，心里有些糊涂了。\n\n难得这卫姓老者事先察觉到了自己会大限将至，所以才会留下此玉简，准备给什么人不成。不过，这玉简毫不掩饰的被放在灵树之后，看样子是留给落云宗修士的。这代表着什么特殊含义不成。\n\n韩立看了看玉简，又思量了一下，忽然从储物袋中再取出一个空白玉简，将绿色玉简中的东西飞快的复制起来。\n\n以韩立如今的修为，片刻工夫，玉简就复制完毕。\n\n韩立将绿简放回原地，将复制好的玉简则放进了储物袋中，然后向一侧的金色罩壁大步走去。\n\n谁知道三派修士什么时候重新转回，还是尽快离开此地的好。反正他此行目的尽以达成！\n\n不用再顾忌什么人在场看到，韩立全身灵力涌出之下，青光一闪，光罩直接青元剑芒劈出了一个大口。\n\n韩立瞬间就离开了光罩，直接化为一道青虹激射而出。"
    },
    {
        "title": "第六百三十三章返回",
        "content": "等韩立悄然回到静室时，发现这里的众弟子仍一个个东倒西歪的人事不醒，并没有谁过来查看一番的样子。\n\n想想这也正常，在此斗法的关键时刻，他们怎会对这些弟子多加重视。\n\n毕竟这些弟子的资质在怎么好，现在也只不过是低阶弟子而已，无暇他顾的。\n\n白狐已幻化成他的模样，正待在原来地方装作昏迷不醒样子。但一见韩立回来了，就立刻变回小狐的原形，一个飞跃进了韩立大袖中。\n\n“怎么样？得手了吧！这里并没有人来过，看来道兄是多心了！”银月在袖中轻笑道。\n\n“嗯，得手了！但宁愿多心，也比暴露身份的好。”韩立淡淡的说道。\n\n“不过，韩兄怎么应付没有身亡之事？这恐怕有点棘手吧。”银月话题轻巧一转，有点担心的问道。\n\n“怎么应付，实说就是！”韩立似乎根本没有将此事放在心上，轻描淡写的不在乎样子。\n\n“实说？”银月诧异起来。\n\n“就说我是用高价买来的幻术符，得以保全性命的。这有什么不好解释的。幻术之道原本就说不清楚的，修为再高深的修士也可能一时不查被欺瞒过去的。”韩立不慌不忙的说道，心里看来早有定计。不错，这倒是个很好的托辞！”白狐一怔之下，低声一笑。\n\n下面的事情就很简单了。\n\n足足过了大半日后，黄衣修士面色阴沉的走进了静室。\n\n他看到满室昏迷不醒的弟子，不禁轻叹了一口气，然后双手一掐法决，手指轻轻一弹。七八道白光射出，一一飞入了众修士体内。\n\n显然那杜东当初弄昏众人的法术，并非什么高难秘术。片刻后，众弟子就一一醒来。他们一见到这位黄衣修士，而杜东二人不见了踪影，自然知道没有危险了，顿时一个个安心下来。\n\n当然，他们看到韩立也完好无损和他们待在一起，自然均吓了一大跳。但韩立随后掏出一张自制的幻术符。在众人眼前轻轻一晃，就用想好地借口应付过去了。\n\n果然，对于幻术之道很少有人深加研究，其他人都没有多加怀疑。就是黄衣修士听了此事，也只是有点意外的多看了韩立两眼。并没有多加询问。\n\n到时孙火和慕姓女子听了此言，脸上还有一丝疑惑。\n\n毕竟杜东一开始时对韩立说的话语，并马上对其痛下辣手的事情，还让他们二人有点愕然。\n\n韩立也看出了这二人的疑虑，但并没有担心此事。\n\n毕竟他们丝毫证据都没有。绝不可能凭心中的星点不解，就对他人乱说什么的。\n\n而且杜东当时是对他痛下杀手。可不是拉拢示好啊！\n\n醇液没有了，负责配制明清灵水的披发修士也生死不知，这一次清洗灵目之事自然泡汤了。\n\n结果付姓道士等一干三派上层，匆匆每人发了一件法器作为补偿，就宣布试剑大会就此结束，三派弟子自行返回各自门派去。\n\n而带队的几名结丹期修士，却没有要和他么一齐离去地意思。\n\n众弟子见这些结丹修士。个个神色凝重。脸带焦虑之色。特别是云梦宗的红衫老者等人，更是忧心忡忡之色。就是傻子也知道在他们昏迷期间，此地肯定肯定出了大事。\n\n慕姓女子等一干低阶弟子，虽然满腹的不满和郁闷，也只能老实之极返回宗门去。\n\n结果韩立等人一回到落云宗，就被几名宗内高层急忙叫去，细细问了一番在禁地中发生的经过。然后才脸色难看地让他们离去，并下了禁口的命令。\n\n后来，韩立才知道。这一次三派设计想引出宗门内奸细地做法，可说是一败涂地，闹得灰头灰脸的。\n\n不但让杜东等人，在那天煞宗宗主附身**掩护之下，将醇液最终带回了正魔两道，还让白姓儒生之外的其他人都安然逃出了溪国。而白姓儒生则一时失手，被付姓老者等人当场击毙了。\n\n而那天煞宗宗主附身**时效一到，披发修士被童子生擒了回去。最终袅无音信，不知其人是杀是关。\n\n落云宗的两位元婴长老和一干三派结丹修士，则被魔道千幻宗和天煞宗的大队人马狠狠埋伏了一下。不仅死伤了几名结丹修士，其中一位元婴期地程姓长老，更在数名同阶修士夹攻之下，重伤而归。虽然性命一时无忧，但元气大伤一番，是免不了的。\n\n这件事，让三派狠狠震动一番。\n\n他们自然通过天道宗向正魔两道狠狠施压了一番，但正魔双方根本不承认有此事发生，结果一番扯皮后，什么交待也没给三派一点。\n\n这让三派地上层也无可奈何。\n\n但好在天道盟通过正魔内部的卧底知道，那醇液虽然被带回去了。但不知是数量太少，还是根本就是无效的。浇灌过后，那玄天仙藤仍是一副枯萎的样子，并没能救活分毫。\n\n这个消息，总算让三派和其他天道盟成员暗松了一口气。\n\n三方之间因此却纷纷提高了戒备之意，原本平静了百余年的气氛，一下又紧张了起来，仿佛随时都可能冲突再起。再说，韩立一从门内上层那里回禀完毕，就马上返回。\n\n一回小石山的洞府，他立刻将那灵眼之树灵根，在九曲灵参不远地方移植下去。\n\n毕竟两者同样是天地灵物，搁近一些，说不定还能有互相滋养的作用。\n\n接下来地几天，韩立稍应付过几波询问打听试剑大会地同门，就开始苦修起来。也不知是不是试剑大会之行的影响，原本大衍决地瓶颈，最终得以莫名之极的突破。下面略一修炼，竟然一日千里的精进起来\n\n这下韩立心里大喜，再次将大衍决和青元剑诀一齐并驾修炼。\n\n他很清楚，大衍决能修炼的如此顺利，恐怕有多半是颈上那串养魂珠子的功效。\n\n自从此珠挂到了他的脖颈上后，他的神识即使没有刻意加以锻炼，但也在潜移默化的不断强大中。这也导致了他如今修炼大衍决，几乎日新月异。\n\n就仿佛池塘的水早已有了，现在只是扩大水池面积，将水善加引进来罢了。\n\n况且每当他修炼大衍决时，从养魂木珠子上就会有丝丝清亮之气输入元神中，让其修炼起来毫不费劲呢，大有事半功倍之效。\n\n在这期间，韩立则每隔几日就用绿液开始催熟那灵眼之树灵根。\n\n结果短短数月功夫，从灵根上重新生出一根灵眼之树的幼苗。看来长成和禁地中的灵眼之树一样高大，只是时间问题罢了。\n\n但韩立估计怎么也要二十余年的精心催熟才行。\n\n不过，他立并不着急。反正修炼到假婴，也要这么多时间才可。\n\n况且他手上已经有一颗定灵丹了。就是赶不及，也无所谓的事情。\n\n一想到黑衣青年往储物袋中一寻觅，发现灵丹不翼而飞的愕然情景，韩立也暗自有些好笑。\n\n他费尽心机将灵眼之树弄到手，最重要的还是为了配制明清灵水之用。\n\n毕竟能拥有一双明清灵眼，在斗法时可是大占便宜的。就好比他神识远比同阶修士强大，就在和人争斗中就屡屡大占了先机。\n\n与此同时，韩立也没有放弃炼丹术的练习，好为最后九曲灵参丹药的炼制，做充足准备。\n\n就这样，韩立在苦修、炼丹中，时间一点点的过去了。\n\n在此期间，除非必要的应酬，韩立根本不出洞府一步。\n\n甚至在修炼关键时期，必须要闭关才可时，韩立则将银月放出，让其幻化自己模样，来应付一些偶尔来访的同门，他则闭关修炼。\n\n好在银月的妖狐之体，随着大量丹药吞食，修为精进奇快，幻术也越发的精妙，始终没露出破绽来。\n\n而慕姓女子一开始，对韩立还有些怀疑，但随着韩立自试剑大会后始终在落云宗深出简入，一直保持着低调，丝毫异动也没有。此女眼中疑色最终褪去。将韩立再次视为普通的炼气期弟子看待，不再有什么异样了。\n\n如此一来，韩立更加安心的在落云宗待下去了。\n\n转瞬间，韩立在落云宗以炼气期弟子身份，待了二十多年了。\n\n他凝结元婴的日子，终于即将来临。"
    },
    {
        "title": "第六百三十四章结婴（上）",
        "content": "在小石山的洞府炼丹室中，韩立口吐一缕手指粗细的青色丹火，不停烧裹着一个半尺大小的银白小鼎。\n\n此鼎浮在丹室中心的一个法阵上，翻滚转动不停。\n\n而韩立全身灵光闪动，神情显有些紧张。\n\n随着时间一点点过去，丹室中开始出现淡淡的药香之味，此香味韩立只闻了几口，就精神大振，脸上露出一分欣喜之色。\n\n当药香最终由轻淡变成了浓郁之时，韩立眼中精光闪烁一下，突然两手一掐法决，丹火瞬间消失不见，口中轻吐出一个“开”字。\n\n顿时一道法决射出，准确打在法阵的一角上。\n\n法阵发出一阵低沉的嗡鸣，数道红绿交错的光芒同时喷出，激射到银鼎之上。\n\n小鼎轻微颤抖几下，鼎盖就自行的打开，从中浮出一颗乳白色丹丸出来。\n\n此丹丸拇指大小，通体晶莹，灵光闪动。还有丝丝的乳白色灵雾浮现在四周，若有若无，一副灵药天兆之象。\n\n见此丹丸，韩立掩不住脸上的狂喜之色。\n\n这九曲灵参丹药，竟真的炼制成了。而他此前已一连失败了数次，若这一次还没成丹，玛瑙角和伴妖草真的无法支持下一次消耗了。\n\n至于最重要的九曲灵参，韩立反而不担心原料之事。原来韩立在用九曲灵参炼丹时，没有舍得将整只灵参拿去炼药。只是从灵参本体上抽取一点参夜炼药，留了这通灵之物的一条性命。当然这样做，灵参不会立刻毙命，但也元气大伤。现形出来的化身白兔，也变得无精打采，有气无力的样子。\n\n见此情景，韩立深思熟虑了数日。终究在多布置下数层禁制情况下，给九曲灵参滴入了那催熟的绿液。为了保险起见，韩立开始时只是用稀释的绿液，一点点的加大尝试，生怕出了什么意外。\n\n毕竟这可以拥有化身的天地灵物，实在和普通灵草不太一样。\n\n结果一滴入这些绿液水，灵参元气竟真恢复了不少，并没有出现不适之兆。\n\n这下韩立才放心下来。开始真正用绿液滴入其上。\n\n如此这般，每当韩立抽取一次参液，就用绿液让其元气尽复后，才再次下手。这样一来，九曲灵参地参液就源源不绝了。\n\n不过这种方法，似乎只对着九曲灵参有效。韩立灵机一动之下，对其它灵药试了一下此法。效果并不太好。还不如直接催熟来的快。\n\n如今，韩立用两根手指夹着乳白丹丸，放在眼前，仔细观察着。\n\n外形香味似乎可丹方上记载的一般无二。但具体药效怎样，也只有结婴时吞服下去，才得以知道。\n\n轻叹了一口气，韩立将这来之不易的丹药，小心放入早已准备好的玉盒中，妥善收好后，走出了丹室。\n\n第四层大衍决，韩立远在五六年前就修炼成了。让神识又硬生生大长了一截。\n\n至于青元剑诀，也在数月前修炼到了第九层的大圆满境界，让他自身修为最终进入了假婴阶段。\n\n现在的韩立，无论丹药还是功法，都已万事俱备，只欠东风。\n\n不过，韩立不会这边灵参丹药刚成，那边就匆匆忙忙的马上开始凝结元婴。\n\n而是出了洞府，独自一人，在云梦山东脉找了一处山清水秀地隐蔽之处。静静的盘坐在那里一动没动。\n\n在此期间。他将自己以前的人生经历，从头到尾的细细品味一番。\n\n年幼时在父母膝下享受天伦之乐，少年时和小妹戏耍游玩，再大一些则因为三叔的推荐，进入了七玄门，认识了厉飞雨等人，并因为无意中遇见墨大夫。得以修炼长春功。后来有太南小会开始，真正正踏足修仙界……\n\n随着回忆由原来的模糊不清。到渐渐的清晰犹见，韩立脸上的表情也忽喜忽怒，变幻不定，再也没有以前不喜形于色的沉稳之状如此这般三日之后，韩立双目紧闭，脸上表情恢复平静下来，，开始什么都想的静静领悟天地之道。\n\n又过了一个月后，韩立从隐秘之地再次出来时，不论身心、法力都处在一个充盈巅峰地极佳状态，特别在心灵锻炼上，又上了一层。\n\n韩立心无波澜的一回到洞府，就将洞府外所有的大阵禁制统统开启，然后冲留守的银月只说了短短两句话：\n\n“守好门户，有天大事情也不要打扰我。”说完此话，韩立就青衫飘飘的进入了静室中。\n\n随后石门无声息的落下，门上白光闪闪，浮现了一层凝厚的符文，韩立在里面又开启了一层禁制，以防结婴时受到么意外干扰。\n\n虽然韩立没有说自己要干什么，但银月怎会不知道韩立下面要进行的是何事。\n\n顿时她面现一丝复杂之色，隐含羡慕、渴望、不甘等各种神情在内。\n\n最终望着寂静无声地静室好久后，银月才叹了一口气的离开附近。\n\n如今她和韩立息息相关，就是有一些自己的小心思，也希望韩立能凝结元婴成功。的空中，慕姓女子向药园这边缓缓飞来，玉容上满是心不在焉之色，似乎满腹的心事。\n\n一想到家族几位长老，下的必须和言姓男子成亲的通牒，此女就感到前途一片灰暗。\n\n她若是结丹修士的话，家族的那些所谓“长老”绝不敢对她指手画脚，反而会对其恭敬有加。毕竟一位结丹期修士，对家族意味着什么，谁都知道的一清二楚。\n\n慕家族长，为了让自己地孙子迎去言家地刁蛮女，竟然不惜用换婚把戏，强行给自己定下了这么一桩荒唐的婚约。此女虽然艳冷无比，但一想起此事还不禁恼怒的因玉牙暗咬。\n\n只是她一向为人好强，所以才一直作出根本不放心上的样子。但实际上心里的彷徨无奈，又有几人知道。\n\n慕姓女子原先的打算很好。\n\n既然表面上无法违反家族长老，那就尽量拖延和对方成亲的日期，最好能在成亲之前，她侥幸结成金丹。这样一来，她自然就可以蔑视这桩被婚约了。\n\n可是此女虽然天资过人，但想要短短二三十年就结成金丹，这根本是不可能地事情，即使她这般努力，现在才只不过一只脚刚踏进了结丹后期地边而已。想要到达假丹境界，开始尝试结丹，最起码又要二三十年的苦修。\n\n虽然她可以等下去，但是慕家地那些长老却等不起。终于和她撕下脸皮，开始明目张胆威逼她确定成亲日期。否则，就要断掉她日后在修炼上的一切灵石供应，并会连累到她在家族内的几名至亲之人。\n\n一想到这些，慕姓女子就觉得浑身无力，一丝反抗的余力都没有了。\n\n而在落云宗内部，即使她深受峰主和众师兄弟的喜爱，但一牵扯到各自家族的错综利益，这些人也不好插手此事。这让此女更加苦闷起来！\n\n更糟糕的是，那为贼眉鼠目的“言师兄”似乎也得到了什么消息，最近天天往天泉峰跑，对其死皮赖脸的纠缠不清。\n\n若不是此女法力远在他身上，恐怕这位“言师兄”多半连用强的手法都会使出。\n\n这让心高气傲此女，气恼的差点想放出法器，一下将击贼眉鼠目对方成飞灰。\n\n今日恰巧是几处药园上交药材的日子。此女干脆抢了此工作，早早的遁出了天泉峰，好躲避那言姓男子的纠缠。\n\n现在她一连跑过了两处，终于该向韩立负责的药园而去。\n\n一想到韩立其人，此女心里就有一种怪怪的感觉。\n\n先前她觉得此人虽然是一名炼气期弟子，但总给她一中模糊无法看清的神秘感觉。\n\n而试剑大会之事，让她一度猜测对方可能隐瞒了修为，说不定另有什么身份。\n\n故而她曾经好长一段时间，细心留意对方的事情。\n\n但没想一连几年过去，对方始终规规矩矩，丝毫出格的事情都没有做过。除了呆在药园外，他还很少外出，交结的朋友也寥寥无几。\n\n如此一来，此女倒对韩立更加感兴趣了。\n\n她表面上对韩立放松了注意，实际上却更留意对方的举动。\n\n可惜的是，韩立为人低调的很，很少参与宗内的事情。甚至连见过韩立几次，她在这些年间都屈指可数。\n\n这般二十余年下来，此女算彻底放弃了。认为自己先前的猜测，实在是太一厢情愿了。\n\n对方顶多是一个内向、性格孤僻的普通弟子而已，而且资质也不怎么好，连筑基都不太可能成功。\n\n此女略想了下韩立的事情，终于加快了一点御器速度，向远处飞遁而去。"
    },
    {
        "title": "第六百三十五章结婴（中）",
        "content": "慕姓女子才飞行了十余里路，忽然一股莫名的惊秫降到身上，接着空中灵气忽然间混乱翻滚起来，转眼间形成了无数的灵气漩涡。\n\n这让不提防的此女身形一个跌跄，差点连人带法器一齐从空中跌落下来。\n\n慕姓女子大惊之下，急忙全身灵力一提，才勉强在灵气波动中稳住了身形，然后急忙四处旁顾，入目的情形让其愕然异常！\n\n只见在百余丈高空中，出现了无数肉眼可见的点点灵光。这些灵光五颜六色，忽暗忽明，但无一不蕴含着精纯之极的天地灵气，显得绚目美丽立之极。\n\n慕姓女子骇然非常，目光稍微朝远处一扫后，脸上更是花容失色。\n\n只见明眸流转之处，漫天高空中都是点点灵光，无边无际，仿佛根本没有尽头。\n\n天呢！这是怎么回事？\n\n慕姓女子御器浮在空中，望着眼前的诡异情形，目瞪口呆起来。\n\n实际上，韩立洞府为中心的方圆百里之处，这灵光凝现的奇景，遍布整个区域。\n\n就在女子发现灵气异变的同时，有成千上万其他落云宗修士，同样感应到了这种巨变。\n\n而在百里之内的修士，则和慕姓女子一样亲眼目睹了这奇景。\n\n不过，这些修士身处其内的滋味可并不好受。筑基期以上的还好，除了身体不适、心中彷徨外，还能勉强保持着镇定。\n\n但数最多的炼气期修士，则明显感受到了一种巨大灵压，无一例外的微微气喘，修为更浅些的的连呼吸有些困难了。\n\n这些修士心里恐惧之下，也顾不得追究此天地异兆倒底代表什么意思，纷纷在原地打坐吐纳。尽量抗拒这种让他们都有些毛骨悚然的异变\n\n至于落云宗以外的地修士，虽然无法目睹此景象，但天地灵气的剧烈震荡，他们或多或少的纷纷感应到一些。\n\n有些修为高深之极的修仙者，甚至远在千里万里之外，就把惊愕目光投向了落云宗所在的位置。\n\n虽然绝大部分修士没见过，更不知道这种天兆奇景的出现，代表着什么。\n\n但凡知道的则或惊或喜。骇然的，惊愕地，更多的则是羡慕之余，嫉妒万分！\n\n落云宗主峰之上、高达数千丈的某洞府内，盘膝打坐的一名银发老者，正面色灰白的吐纳气息，仿佛大病初愈的样子。\n\n就在数百里外灵光浮现的刹那间，银发老者的白色长眉一抖，双目蓦然惊愕的睁开，露出了难以置信的神色。\n\n他几乎毫不犹豫地收了功法。马上化为一道白光飞遁出了洞府。\n\n片刻后，银发老者出现在了主峰的峰顶，站在一块高大巨石上。\n\n他凝重的瞅着韩立洞府所在方向，有些怔怔起来，脸上神色阴晴不定。\n\n就在这时，一道黄光从天外飞遁而来，看方向正是冲银发老者洞府而来。不过，一见银发老者已站在了洞府外。黄光立刻到了老者身前，光华一敛后，现出了一个面色青黄的中年人。\n\n“程师兄，你也感应到了。没有弄错吧，有人在我们落云宗内凝结元婴！”中年人一现出身形，立刻向老者惊愕的问道，仿佛还不敢真信的样子。\n\n“弄错？这怎么可能！你我二人都曾经经历过此情形。的确是有人在我们宗内某处凝结元婴，而且已经到了最后的阶段，马上就可成婴了。”银发老者头也没有回，眼睛微眯地说道。\n\n“这可古怪了！我们宗内到结丹后期的也只有冯师侄和那姓胡的奸细而已。但冯师侄前两年还在冲刺最后的大圆满境界。短时间连假婴境界都到不了。更别说结婴了。至于那天煞宗的奸细，修为已废了大半，连跌了数个境界，更不可能是他了。”中年人喃喃的说道，但说出的话语毫无一点自信。\n\n“哼！那些师侄的修为，你我还不清楚吗？这修士虽然是在我们落云宗内结婴的，但可不一定就是我们落云宗的人。说不定是哪个胆大包天之人。偷偷潜进或者混进我们宗内地。毕竟这云蒙山灵气充沛。也地确是结婴的最佳地点。”银发老者淡淡几句话，就将韩立身份猜的七七八八了。\n\n“师兄。现在怎么办！就这样看对方顺利结婴吗？”中年人眉头一皱，有些不甘心的说道。\n\n“不错，师弟这话说对了。我们什么都不做的静等即可。虽然不知道这人能否熬过最后一步的心魔反噬，但是现在出手干扰已是无意之事了。经受心魔的过程，对结婴者来说似乎经历了数月甚至数年之久。但对我们来说，只是片刻地工夫而已。吕师弟难道忘了自己结婴时，经历心魔地情景。”银发老者面色苍白，但神态从容。\n\n“忘掉，怎会呢！那种情形，我可实在不想重新回想一次。心魔反噬，几乎是你越害怕什么，越恐惧什么，会越在你心里幻化出何事出来。要不是当初结婴时，我服用了一枚定灵丹，肯定无法熬过那种心神淬炼的折磨。”吕姓中年人一听老者提及结婴时地心魔，不禁激灵灵打了冷战，脸色一下难看之极。大有闻言色变之意！\n\n“这就对了。这人没熬过最后一关，没结成元婴。如何处理对方，自然由我二人说的算了，何必急于一时！但若对方真侥幸踏入了元婴期境界，我们现在阻止也已经迟了，不必做此得罪人之事。不如静观其变，静等结果再说。再说这人凝结成婴，对我们落云宗来说不见得是坏事，说不定还能结交此人一番，甚至拉进宗内呢！”\n\n“师兄的意思是说，这人竟是一名散修？”中年人有了动容了。\n\n“嗯，十有**应是吧！若是有家族或者门派的修士，又怎会冒险在我们云梦山进行结婴。否则就是再差，也应该大批高阶修士护法才是。你还记得，我二人结婴时，宗内的郑重举动吗？”银发老者微微一笑，转脸冲中年人说道。\n\n“怎么不记得。在我结婴的那数月内，整个宗门都如临大敌的全宗封山，连镇派大阵都开启了。这样看来，此人还真有可能是位无派散修了。”中年人想起当年的事情，嘴角也不禁轻笑的说道。\n\n“这人若是散修成婴，我们自然必须多加拉拢，不可轻易得罪。毕竟以散修身份结成元婴的修士，似乎虽然比我等成婴更加艰难，但是一旦成婴却个个都神通不小，不可轻视。而且这些修士没有门派脱累，相比我们这些宗门出身修士，顾忌更少，非常喜欢记仇。那天恨老怪，不就是我等都不愿轻易招惹的人物吗？其中大半是因为这老怪修为高深，远超同阶修士，但其肆无忌惮的行事手段，也是许多天南大派深为忌惮之处。”银发老者慢悠悠的说道。\n\n中年人听到这里，默然点点头，似乎很赞成对方的说法。\n\n“开始了！”老者眼中精芒一闪，忽然脱口而出的低声道。\n\n中年人一惊，急忙将神识向远处投去。\n\n这时，韩立洞府的上空，灵光浮现的越来越多，并渐渐凝聚连成一片起来。\n\n一会儿的工夫后，方圆百里内的天空，就出现了一望无际的五色霞光。\n\n霞光里面风雨雷鸣之声大起，片片彩霞随着雷鸣声滚滚翻腾起来，随后从四面八方向中心处飞快汇聚。\n\n韩立洞府所在的小石山上空，刺目耀眼，形成一团直径里许的巨大光球，里面莹光流转，让人无法直视分毫。\n\n蓦然一声惊天动地的惊雷凭空响起，整座石山都猛然间晃动一下。\n\n随后，一道青光柱从石山之中喷射而出，正好射进了高空的光团之内。\n\n巨大光团四周马上阴云密布，风雨雷电交加。\n\n光团在阴云中开始一点点的收缩变形，同时五色灵光闪动，越发的刺目耀眼。\n\n附近离得较近的一些修士，已经赶到了小石山的附近，看着空中那惊人的天象，一个个面面相觑，不知如何才好。\n\n没有多久，巨大光团在众人惊愕目光中，凝聚成了一团拳头大小的晶莹圆珠。上面蕴含的庞大可怕灵气，让附近观看的修士，个个脸色大变，更加没人敢轻举妄动。"
    },
    {
        "title": "第六百三十六章结婴（下）",
        "content": "“砰”的一声轻响，圆珠一亮一闪之间，化为一团直径丈许的五彩霞雾，往下飞快遁去，转眼间钻入了石山之中，不见了踪影。同时附近的风雨雷电等天象，瞬间消失不见，一切都恢复了正常。\n\n这一下，附近众修士大眼瞪小眼，一个个不知如何才好。\n\n就在这时，从石山之中传来一阵仿若龙吟之音，直升九天云霄，天地随后为之色变，一个高约百丈的人形光影，浮现在了石山之上。\n\n此光影闪烁四色灵光，手脚粗大惊人，因为面目灵光太盛，竟无一人能看清楚巨人的阵容分毫，只觉得此人影似乎威严之极，让人不敢仰视而望。更让这些修士惊骇的是，此光影微一颔首，两道森然光柱往众人身上一扫而过，所过之处让人瞬间屏住呼吸。\n\n“噗通”之声接连响起，一些修士全身一沉，如同泰山压顶一般的半跪在地，无法起身分毫。\n\n几名修为高深些的修士，虽然勉强站稳住身形，但是双膝微微颤抖，额上青筋跳动，一副勉强之极的样子。\n\n就在这些这些修士心惊胆颤，暗暗叫苦不迭之际，巨大人影仿佛笑了一笑，身体蓦然化为了漫天的星光，溃散不见。\n\n这一幕，让所有人陷入目瞪口呆之中。静室之中。韩立盘坐在地，双目紧闭。但在其头顶地天灵盖处，正有一个高约寸许的迷你婴儿。在发髻上攀爬戏耍。\n\n此婴儿白白嫩嫩，青光罩体，相貌容颜和韩立一般无二，只是面上满是兴奋欢笑之色，和韩立平时的沉默寡语大相径庭。\n\n婴儿下面地韩立本体，面色红润，神情安详，仿佛正在熟睡之中。\n\n过儿一会儿后。婴儿似乎玩耍的有些累了，打了个哈欠后，青光一闪，从天灵盖处一下钻进了韩立体内。\n\n韩立神色一动，眼皮微颤后，终于睁开了双目，露出了一双温莹内敛的明眸，清澈异常。\n\n醒过来的韩立并没有马上起身，而是面带一丝古怪、狂喜掺杂一起的复杂色。\n\n他忽然伸起一只手掌，在眼皮底下翻来覆去的看了数遍。忽然又单手一抬，往自己的头顶上摸了一摸，脸上全是不可思议的神情。\n\n足足过了一盏茶工夫后，韩立面孔上地兴奋表情，才渐渐隐去，终于恢复了常态。\n\n他扫视了一下静室中的情形，伸了伸懒腰，终于站起身来，随后手指一弹，一道青光射到石门之上。\n\n顿时静室大门光华一闪。无声无息的升了起来。\n\n“恭喜主人，结成元婴！”\n\n银月竟化形成艳丽少妇的模样，正守在静室外，一见韩立从里面出来。立刻恭敬的低首施礼，其称呼和口气恭谨程度，有点出乎韩立的意料。\n\n“主人？看来银月道友，现在才真心认可我啊！不过这也很正常，你原来修为就不在我之下，我若是未能凝结成婴，你又怎会真心服我。”韩立摸了摸下巴，不在意的淡淡道。\n\n“主人所言极是。现在主人元婴结成。自然踏足了这一界的最顶尖修仙者之列。寿元更是长达千余年之久。以主人如今才堪堪二百岁的年龄。只要再有点机缘造化的话，我相信主人修到化神期境界。绝不是不可期望之事。”银月艳丽地面容上，满是肃然之色的说道。\n\n“现在谈论化神期，对我来说实在太遥远了。不知多少元婴期修士，都卡在初期阶段，无法寸进分毫。你也不要期望太高。”韩立轻摇下头，不动声色的说道。\n\n“我可对主人颇有些信心的。”银月一抿樱口，嫣然一笑道，显得格外妖娆诱人。\n\n韩立听了，露出不以为然之色。赶来之人，已聚集了上千人之多。\n\n他们围着此山御器漂浮半空中，窃窃私语不已。以他们的见识和阅历，自然不知刚才的天象代表了什么意思。只能胡乱的猜测一下。不过即使这样，刚才发生之事，已经让他们有一丝难耐的兴奋之情。\n\n石山前韩立负责的药园，自然也有许多人注意到了。早有人直接闯过禁制进去查看了一遍。\n\n可是里面除了普通的药草外，空空如也，一个人影都没有。\n\n慕姓女子混杂在人群中，也赶到了这里。\n\n她目睹了附近发生地一切，脸上不禁露出阴晴不定之色。此女隐隐觉得，这天兆似乎和韩立有点什么关系似的。\n\n就在这时，又有数道颜色各异的光芒匆匆飞至了这里，光华一敛后，显出了五六名神色凝重的结丹期修士来。\n\n为首地正是那位姓冯的结丹后期老者，脸色阴沉似水。在其旁边的，则是红衫老者，宋姓绝色女子及其他几名面孔有些陌生的修士。\n\n“所有弟子听好了，此山十里之内，暂时被划为禁地。凡是滞留附近者，视作违反门规，严惩不贷。”胡姓老者一见此地竟有如此多低阶弟子，不禁双眉一挑，口气一寒的说道。\n\n这些低阶的落云宗弟子，一听本门师祖竟然下了这般命令，虽然个个满肚子疑惑，也只能齐遵命，纷纷御器离去。此地顿时空旷了起来。\n\n“幕师侄，你暂且留下。”一名面容普通的结丹修士，忽然嘴唇微动的向胡姓老者传音了几句，接着用手指了指下边地药园。老者神色一动下，叫住了也准备离去地此女。\n\n“弟子谨听师伯吩咐！”慕姓女子一怔之下，急忙掉头飞到了几位结丹修士面前，脸现恭敬之色。\n\n“幕师侄，听说这个药园，是你负责的。”冯姓老者神色一缓地问道。\n\n“是！此药园是本峰一名叫韩立的炼气期弟子管理的。”艳冷女子老实的答道。\n\n“炼气期？此人现在何处？”\n\n“这个，弟子也不知？刚才已经有几位师兄闯进药园里看了一下。那名弟子并未在里面。”慕姓女子迟疑了一下，才回道。\n\n“韩立？莫非是二十多年前，试剑大会上，进入过前十的那名外事弟子。”红衫老者神情一动，有点差异的问道。\n\n“段师伯所言不错，正是此弟子。”女子知道对方带队参加的试剑大会，也就不奇怪的回道。\n\n“外事期弟子能进入前十，的确有点古怪。难道刚才的结婴天兆，真是此人引起的？”冯姓老者望着石山，神情复杂的喃喃自语道。其身边的一干结丹期修士，也个个神情肃然。\n\n宋姓绝色女子更是目光闪动，一直沉默不语。\n\n结婴天兆！难道刚才是有人结婴了。\n\n其他人还罢，慕姓女子一听此话，几乎不相信入耳之言，满脸的震惊愕然之色。\n\n“冯师兄，看刚才的异景。那人已经结婴成功，现在已经是结丹期修士了。我们要如何应对此人。”红衫老者缓缓的问道。\n\n“对方虽然是新进阶的元婴期修士，但也已不是我等能面对之事。估计两位师叔，不久就会亲自处理此事的。我们现在做的，就是千万别触怒对方。咦！两位师叔已经来了”冯姓老者沉吟了一下，刚作出决定，就忽然神情一松，口中轻呼道。\n\n众人闻言童刚心里一安，急忙抬首望去。\n\n只见天外光芒一闪，有两道长虹瞬息及至面前，一白一黄。\n\n冯姓老者等人见此景，立刻分站两边，面露敬色。\n\n“这里事情，交予我二人处理就是了。你们该干什么就干什么去，不用留在这里。”银发老者和那吕姓元婴修士一出现这些结丹修士面前，就淡然的说道。\n\n冯姓老者等人口中称是，纷纷从石山附近离去。\n\n慕姓女子自然更不敢滞留与此，向两位师祖深施一礼后，就急忙御器飞走。不过在离开之前，她不禁回首望了一眼药园方向。\n\n“难得结婴之人，真是那位韩立不成？“此女一想起韩立，心中一片混乱，玉脸上满是茫然神情。银月所化少妇说些什么，一脸轻松之色，外面却忽然传来了一声悠长的苍老声音。\n\n“在下落云宗程天坤，恭喜道友元婴结成，不知老夫和师弟，可否进府一叙。”"
    },
    {
        "title": "第六百三十七章邀请",
        "content": "听到此传音，韩立眉头皱了一下，随即就舒展开来。\n\n“银月，您将禁制放开，先让两位落云宗长老进来再说。此事迟早都要给对方一个交代的。不过开启禁制后，你就不要再露面了。毕竟你的妖狐之体，虽然擅长隐匿和幻术，但身上妖气是无法瞒过元婴期修士的。”韩立神色不变的吩咐道。\n\n“是，主人。”银月恭敬的答道，莲步轻移的向外走去。\n\n片刻后，在石山外等候的两位落云宗长老，忽见下面石山景色一变，原本看似普通的山石岩壁，蓦然浮现出大片青光雾，将整座小山都笼罩其内。而雾中煞气冲天，符文飘动，分明设有厉害禁制的样子。\n\n银发老者和吕姓修士互望了一眼，不禁苦笑一声。\n\n对方在落云宗内开辟一个洞府，并布下如此厉害阵法，他们身为此地主人竟一丝都没有察觉到。说出去真是件大丢颜面之事。最起码，被几位至交好友取笑一番，是免不了的。\n\n这时光雾中传出韩立的淡淡声音。\n\n“韩某此次借贵宗灵地修炼，未曾和道友打过招呼，真是冒失了。还望二位不要见怪。在下这就将禁制放开，两位请进府一叙。”\n\n韩立话语，说的非常婉转客气。“哈哈！道友说的是哪里话！能看中我们落云宗，并在本宗凝结元婴，这是本宗的幸事。我二人怎会不满！倒是此次来的匆忙。并未准备道友成婴地贺礼之物，有些惭愧了。”银发老者哈哈一笑道，仿佛一点介意都没有。\n\n“道兄说笑了。能在此处结婴。韩立某已经深受大恩了。”韩立平静的回道。\n\n随着此话的出口，青色光雾中一阵激烈翻滚，在二人面前自行分了一条两三丈地通道。\n\n见此情景，银发老者二人没有丝毫迟疑的，一下飞遁通道中，病瞬间飞至一扇青石大门前。\n\n石门对外大敞，跟前正站着一位青袍青年，二十余岁。相貌普通，嘴角含笑，正是韩立出府迎接他们的到来。\n\n“两位道友。请进！”韩立冲二人一笑，就往洞府让进道。\n\n“我等打扰了。”银发老者二人也没有客气，略一抱拳后。跟着韩立进入了石门。\n\n随后外面的青色光雾一阵翻滚，通道消失不见。禁制弥合如初。\n\n银发老者二人虽然感应到了此幕，但自持此地乃是落云宗之内，自然不会有什么担心之举。\n\n他二人跟韩立走过一小段通道后，就进入了一间面积不小的厅堂内“两位道友先尝尝在下炼制的灵茶如何。”韩立一待二人坐下后，将神识一动，一只巨猿傀儡手捧一个茶盘，缓缓走了进来。茶盘之上放着三杯刚刚沏好的清茶，一一摆放在了三人面前。然后傀儡目无表情的退了出去。\n\n“好茶！不过没想到。韩道友竟然修炼地是机关傀儡术。这可是非常罕见啊。”银发老者品了一口手中的清茶，轻赞了一声。然后盯着巨猿傀儡消失的方向，有点惊讶地说道。\n\n“没什么，韩某只不过粗懂一些傀儡之道，炼制几个驱使罢了。怎能入两位道友的法眼。”韩立不在意的回道。\n\n“呵呵！道友太谦虚了。这只巨猿虽然只是个傀儡，但从身上灵气看来，力敌一个筑基期修士绝没有问题地。”吕姓中年人对韩立会傀儡术同样大感意外，不禁出口试探道。\n\n“的确，这种傀儡地全力一击可以和筑基中期修士相媲美，但是无论行动，还是攻击手段都太单一了点。炼制它的材料，又价值不菲，足可以抵一件顶阶法器了。”韩立微一摇头，漫不经心的将此傀儡的几个缺陷点了出来。\n\n“可就这样，道友的傀儡也非同小可了。特别若是低阶弟子带了一只在身的话，防身可是绰绰有余的。不过这种机关傀儡术，似乎源自极西之地的千竹教，道友难道是出身极西之地地修士？”银发老者口中仍对巨猿傀儡赞不绝口，但话锋一转，探听起来韩立地出身来历来。\n\n一听老者此话，韩立微微一笑，双目半眯了起来。\n\n他想也不想，也明白对方的用意，表面上不动声色地回道：\n\n“傀儡术，是在下从一本无名典籍中学来的。是不是和极西之地有关，这就不知道了。不过极西之地修士精通傀儡之道，韩某倒也清楚。早就也有以后去一趟，和那里修士切磋下傀儡术的打算。至于韩某，可是货真价实的天南修士，早年出身越国，但后来魔道六宗入侵，才不得不遁走他国的。”韩立半真半假讲出了以上的一番话。\n\n“原来道友出身越国，这真是让在下有点意外了。看道友容颜如此年轻，不知韩道友修炼了多少岁月，难道修炼的功法也有驻颜奇效？”吕姓修士和老者互望了一眼后，终于忍不住的问道。\n\n一开始他就觉得韩立相貌年轻的过分，但能到了凝结元婴这一步的修士，最起码也得有三四百岁吧。就像吕姓修士自己也是近四百岁时进入元婴期的。\n\n“韩某修炼的功法，倒没有驻颜的作用。但早年机缘巧合之下，曾经服过一枚定颜丹，容颜就始终维持在服丹的那一刻，不会有什么改变了。而在下屈指算来，有二百余岁了。”\n\n“什么，二百岁？”吕姓修士开始听到定颜丹之言时，心里还暗道果然如此。但是等韩立一说出自己的年龄后，不禁脸色大变，面露骇然之色。\n\n“道友真的只修炼了二百年春秋。”银发老者听了韩立此言，同样的心中翻滚不停，开口缓缓问道\n\n据他所知，只修炼了二百年就在能凝结元婴的修士，天南以前上并非没有过，但也只是寥寥十几人而已。这些人无一不是天纵之才，大部分也真成为了惊天动地的人物。其中更是有突破元婴后期才蓦然消失，飞升另一界的传说存在。\n\n眼前这位年轻修士，也自称只修炼了二百年，这岂不是说此人也大有可能突破元婴初期，成为非同小可的存在。\n\n“怎么，在下二百岁结婴，有什么不妥吗？”韩立见此，眼中一丝疑色闪过。虽然知道自己二百年就凝结元婴，的确比一般修士早了许多。，倒真不知道此举有什么含义在里面。毕竟对于和元婴期修士相关的事情，韩立知道的只是一鳞半爪，也没有什么机会接触的。\n\n“没什么，韩道友如此年轻就凝结成婴，让我二人大吃一惊。看来道友前途不可限量啊！”银发老者轻叹了一口气，脸露一丝羡慕的说道。\n\n同时他心里也已经拿定了主意。不管对方所说是真是假，一位元婴期修士，他们落云宗都一定要好好拉拢的，决不能和此人交恶。最好劝说此人就此加入落云宗，这就更好了。\n\n一旁的吕姓中年人同样面带复杂之色，但眉宇间倒也恢复了常态，银发老者嘴唇微动的传声几句后，二人脸上都露出了凝重之色。\n\n韩立不动声色的看到眼内，并没有露出不满之意，反而趁此机会拿起桌上的茶杯，轻轻抿了两口。\n\n这时银发老者和吕姓中年人似乎商量完毕，然后银发老者忽然开口道：\n\n“既然韩兄弟还是散修，那就请恕程某放肆的问一句。道友如今元婴已成，今后可有什么去处吗？”\n\n“去处？这倒一时没想好。越国现在是魔道的天下，在下早年得罪过鬼灵门修士，是不可能回去的。其它地方……”韩立说着说着，露出了沉吟之色，似乎有些拿不定主意。\n\n“若是道友不嫌弃落云宗弱小的话，不妨就此加入本宗吧。我们落云宗虽然远不及古剑门势大，和百巧院比起来也差了一丁点。但好在本宗并没有什么专门的修炼法门，不讲究什么功法传承。一向集百家之长为己用的。只要道友肯加入本宗，从此就和我兄弟二人平起平做，绝不拿道友当外人的。“银发老者满是肃然之色的郑重说道。让人一眼就能看出来，这些言语的确是真心之言。\n\n“成为贵宗长老？”韩立眉头不经意的一皱，脸露一丝迟疑之色。"
    },
    {
        "title": "第六百三十八章虚天鼎、小瓶、通天灵宝",
        "content": "看到韩立没有一口回绝的意思，银发老者心里暗喜，更加面现诚恳的说道：\n\n“道友放心，我等在宗内虽然担负太上长老名位，实际上不需做任何事情的，更没有什么俗务缠身的，只是一种威慑的存在。完全可以专心自己之事。而每年宗内弟子，会供奉我们上千灵石，以作为我们修炼之用。而我们若有什么灵药、材料等较特殊需要，也可吩咐下面弟子去做，不用自己费心费力去寻觅。总而言之，道友作为我们落云宗长老，在待遇上决不会比在其他宗派少半分的。”\n\n“师兄说的不错，并且韩兄弟虽然凝结元婴成功，已进入了元婴期，但在元婴的凝炼上想必还是一头雾水，陌生的很吧。不是我等兄弟自夸，我二人虽然数百年来一直困在元婴初期，而法更进一层，但在修炼上还是有一些独到的体会。若是道友肯加入本宗，我二人自然会坦然告之，让韩兄弟少走一些弯路。”吕姓修士也缓缓劝说道。\n\n毕竟宗门多了一个元婴期修士，几乎立刻就可让门派实力大涨一截，虽然还是比不上古剑门，但也一下和百巧院并驾齐驱了。落云宗在云梦山的地位，也会随之变的稳如泰山。\n\n韩立听着二人的邀请之言，心里对吕姓修士说的条件有些心动。他自然知道，自己刚刚成为元婴期修士，就有一个凝炼元婴数百年的修士给予指点，意味着什么。说不定就此可以省却数十年甚至百余年的苦修时间。\n\n至于留在落云宗。他一开始倒也不是没有过此念头，但一直没认真思量过其中地利弊。现在对方既然主动提出来，这就不得不让他慎重考虑了。\n\n是继续做一介散修好。还是顺水推舟的做了落云宗长老，或者，干脆再去挑一个更合适的门派加入。\n\n低头沉吟了好一会儿后，韩立抬首正色道：\n\n“两位道友地好意，韩某心领了。不过此事重大，而在下刚刚结婴成功，尚有些心绪不宁。望两位容在下斟酌几日，三日后再回复二位如何？”\n\n听到韩立此言。银发老者二人不禁互望了一眼，然后老者只略微考虑一下，就有点不好意思的答应道：\n\n“惭愧！看来我师兄弟有些心急了。此事自然应该让道友郑重考虑几日。这样吧。这几日我将此地划为禁区，省得有宗内弟子打扰了道友清修。三日后，我二人再一齐拜访道友。”\n\n说完这话。银发老者二人再和韩立闲聊了几句后，就识趣的告辞离去了。\n\n韩立客客气气的将他们送到了洞府外。才重新回到大厅内坐下，眉头紧皱，不知再思量着什么。\n\n厅堂外白影一闪，银月不知何时恢复了白狐原形，体态优雅的走了进来。\n\n“怎么，法力又不够支持变身了。”韩立望了一眼小狐，好不觉奇怪的说道。\n\n“是的，主人！以我器灵之身法力加上妖狐本体的一点灵力。只能支持这么点时间地人形。下次可以变幻人形又要等一个月了。”小狐一抬娇小的头颅。口吐人言的郁闷道。\n\n“等你真地进阶到八级妖兽，就可以永远变幻人形了。现在不必如此心急。”韩立淡淡的说道\n\n“这倒是。我在鼎内这多年都熬过来了。也不差这数百年时间。况且有主人丹药相辅，说不定比我预料的还能提前许多呢！”银月认真地说道。\n\n韩立闻言点点头，忽然间又沉声问道：\n\n“说起虚天鼎，我以前自恃修为不够，一直都没有问过你相关之事。但现在我元婴已成，你应该可以说此事了。毕竟你在鼎中待了这么长时间，不可能不知道一点开鼎之法。而且我对此鼎中除了补天丹外，还有何宝物，好奇的很！”\n\n“开鼎之法银月地确知道。但主人恐怕会有些失望的。”银月怔了一下后，竟叹了一口气说道。\n\n“哦！怎么，以我现在修为，还无法开启此鼎？”韩立摸了摸下巴，有点不信的说道。\n\n“主人不知。当初我和其它几件古宝从鼎中遁出，可不是我等可以对抗虚天鼎这等通天灵宝束缚。而是鼎上的乾蓝冰焰和被主人等入殿修士触动，我等才有机可趁的。”银月缓缓说道。\n\n“通天灵宝，这是什么？虚天鼎不是古宝吗？听你口气，似乎开启虚天鼎和乾蓝冰焰大有关系。”韩立脸上有疑色闪过，有点诧异的问道。\n\n“其实通天灵宝也就是古宝，这是上古修士的叫法。不过只有古宝中具有莫大神通的宝物，才能冠以这种称呼。而虚天宝鼎就是这么一件通天灵宝。我虽然不知道此鼎具有地是何神通，但是绝对远超出普通古宝地威力。至于那乾蓝冰焰，则正是开启虚天鼎的关键所在。不，应该说是控制虚天鼎地第一步。主人只有炼化了此焰，才有机会掌控此灵宝。”银月的口气，一下凝重起来。\n\n“通天灵宝！能叫上古修士都这般称呼，看来此宝真的不同凡响了。但既然炼化冰焰只是第一步而已，下边还有什么要做的吗？你不妨一起讲出来就是。”韩立非但没有露出懊恼之色，反而隐露一丝喜色的问道他很清楚，能用如此多条件才可以使用的宝物，只说明此宝威力远超他预料之外。这自然是惊喜万分之事。只要那虚天鼎他手中，就算条件再苛刻，也总有一天能让此宝受他驱使的。这一点，韩立还是颇有自信的。\n\n“下面还需做什么，我也不知道的。因为等主人炼化了乾蓝冰焰后，自然就会得到下一步的提示。我知道的也只有这么多而已。”银月轻摇摇头，老实的说道。\n\n“这样啊！如此还真有点棘手。不过也罢！就先把乾蓝冰焰炼化，再说其它之事。对了！你似乎还没说鼎中还有何宝物。”韩立先是有点失望，接着深瞅了小狐一眼，才慢悠悠的又问道。\n\n“银月可没有想隐瞒什么之意。而是鼎中除了还有两颗补天丹外，根本就没有其它古宝了。只剩一个空鼎而已。毕竟虚天鼎在虚天殿搁置的这些年，断断续续的总有一些大神通修士，能用一些特殊手段来触动鼎上的乾蓝冰焰。而每当此时，总有一两件宝物趁机飞遁而出。如此一来，鼎中的宝物自然渐渐一空了。你们上次在虚天殿中见到的，就已是仅存的古宝了。”银月生怕韩立对其不满，有些不安的解释道。\n\n“原来如此。也无所谓了！以我现在的修为，普通古宝倒也看不上了。能将这虚天鼎收为己用，就是最好的结果。”韩立并没有露出懊恼之色，反而心平气和的说道，似乎对此也有几分预料的。\n\n“主人能如此放的下，银月佩服之极！主人所言的确不错。据我所知，即使在上古时期，也最多能有五六十件古宝能冠于灵宝称谓。其中每一件，几乎都能有近似翻江倒海、移山换星的莫大神通，说实话，当初我刚见主人小瓶竟能够催熟灵药时，我差点以为此瓶也是某件灵宝了。但后来仔细一想，才觉得不太可能。”银月忽然轻笑一声，说道。\n\n“哦，为什么。难道我的小瓶神通还不如那些灵宝吗？”韩立听了这话，微微一愣，有点不信的问道。\n\n“这倒不是。主人的小瓶不论是否还有其它神通，但光催熟灵药一项，我想就足以傲视所有灵宝了。毕竟其它灵宝再神通广大，但仍要遵循这一界的天地法则。那些灵宝也只是将这些法则加以放大、利用而已。可是小瓶的催熟灵药功效，却是真正的逆天行事啊。我估计，也只有飞升后的灵界，或者更高层的仙界，才可能炼制出此等宝物。”小狐伸出粉红的舌尖舔了舔嘴唇后，才郑重的说道。\n\n“难得你的意思是，我这宝物，可能是上界的修士或者仙界的仙人炼制的。”这下韩立也不禁暗吸了一口凉气，有点动容的说道。\n\n“不错，的确有这可能！”银月微一颔首。\n\n韩立听了这话，默然了起来，，忽然从储物袋中掏出那个神秘的小瓶，难得的拿到手中仔细的把玩了起来，脸上神色阴晴不定。\n\n半晌之后，他缓缓的将瓶子收了起来，然后突然冲银月问道：\n\n“银月，你应该在隔壁听到了那两位落云宗长老的言语。觉得我是该留下，还是另寻一个更好的去处？”"
    },
    {
        "title": "第六百三十九章一派长老",
        "content": "“这个……，既然主人亲自相问，银月就放肆了。请问主人今后有什么打算吗？若是没有其它计划，就此留在落云宗，还是一个不错的选族。那二人都是元婴初期修士，主人留在此派内不会受任何人的拘束。而且落云宗也算一个不小的门派了，足以为主人提供一定的臂力。当然主人要是另有安排，这也是无所谓的事情。一名元婴期修士，即使是名散修，也不会有什么门派敢轻易招惹的。”银月冷静的说道。\n\n“暂时还没有什么具体计划。我需要花数年工夫，先将元婴凝固再说。另外，以后必须去极西之地一趟。大衍决后三层功法一定要拿到手的。元武国最终也要去一次的，我当年答应过一人，要灭了此国的付姓家族。就不知此家族和百巧院的付家，有没有什么关联？”韩立淡淡的说道。\n\n“若是这样的话，主人还是暂留落云宗好了。当散修毕竟还是有些势单力孤，而且有元婴期修士指点的话，对主人的修炼也是大有好处的。”银月想了想，有建议道。\n\n“嗯！有点道理！现在我有些累了，你先下去吧。”韩立并没有说是否采纳了此建议。而是话锋一转的吩咐后，起身来向卧室方向走去。\n\n白狐歪头瞅了瞅韩立远去的背影，眼中露出若有所思的神色，也从厅堂中走了出去。\n\n躺在卧室的石床上，韩立怔怔的望着青石室顶，心情起伏不定，有些难以入睡。\n\n当日凝结元婴。看似简单但其中风险之大，让韩立回想起来还是后怕不已。\n\n碎丹时全经脉的抽蓄逆转，固然让他痛楚地差点生不如死，但凭借着修为远比同阶修士高深多。倒也强忍一下撑过去了。其中那九曲灵参丹丸的神奇药力，当然居功最多。否则韩立很怀疑，是否当场昏厥过去。\n\n碎丹过程凶险无比。但是和下面的心魔反噬比起来，可就小巫见大巫了。\n\n原本以为自己有养魂木、婆罗珠等数件安神定魂异宝护身，再加上还有一颗专门为此准备的定灵丹，过心魔一关，虽然不至于不费吹灰之力。但总也应该比其他结婴修士轻松多才对。\n\n但没想到心魔地厉害诡诈，根本远胜传闻数倍。\n\n它先让韩立经历了一连串心里最恐惧最害怕之事，许多平常深埋心底深处，连他自己都没有意识到的事情，在幻象中接连发生。\n\n不管是故乡小村突遭强盗洗劫。父母小妹全遭毒手。还是自己修为全失，重新坠为凡人，以及小瓶的秘密暴露，被整个修仙界修士追杀。这等无一不触动韩立心中弱点的情景，一一在他面前展现出来。如梦如真，似真似幻。一旦坠入进去根本无法自拔。\n\n即使韩立平时性再坚毅沉稳，也差点因为怒火和恐惧而沉沦其中。\n\n好在那定灵丹和其它宝物，并非浪的虚名，总算在关键时候，保持了他脑中一点清明，这才从得以冲破幻象回归现实。\n\n就算如此，也让韩立出了一身的冷汗。\n\n未等他心神稍定，心魔的下一波攻击紧接又至。\n\n在心神恍惚之间。他陷入众多美妙幸福地幻象之中。\n\n既有和父母小妹重聚一堂。再回幼时的幸福生活，也有蓦然和南宫婉结拜成亲。共同双修美梦，到了最后还出现了墨氏姐妹、陈巧倩等数女共侍一夫的场景。对于这些，韩立倒只沉溺一下，就摆脱了心中的迷恋。\n\n下面他修为大成，一举称霸天南修仙界，最终得以飞升灵界，再成为仙界仙人，从此与天地同寿的景象，也都陆续一一出现。\n\n他在这些幻象中不知沉醉了多少年月，仿若经历过数世地大喜大悲后，才不知有什么机缘猛然自己醒悟过来，最终摆脱心魔迷惑，得以元婴成形。\n\n韩立躺在床上默默回忆着，不由得又想起元婴第一次出窍时的情形。\n\n当其元婴刚成、从天灵盖飞出时，他明明感觉到元婴就是自己，自己就是元婴。但却无法控制元婴的任何举动，值能眼睁睁的看着元婴在自己头颅上戏耍嬉戏，犹如重新回到了无忧无虑年幼时期。\n\n在那一刻，他心里安详平和之极，什么烦心忧愁之事都抛置了脑后，仿佛进入所谓的返璞归真境界。\n\n事后韩立略一细想，也就明白了会出现这种情形地因由，因为他元婴初成，还无法心神合一的缘故。等元婴彻底凝形、且修为精进以后，这种事情自然不会再出现了。\n\n在翻来覆去中，因经历了结婴，身形皆疲倦无比地他，迷迷糊糊的入睡了。此间他竟难得做了一场甘美之极的好梦，似乎再次回到了山间小村，和兄长小妹一齐开怀之极的漫山飞跑，然后回家在父母面前吃饭说笑。\n\n真是一场好梦啊！联襟而来时，韩立没有再迟疑的答应了对方加入了落云宗之事。\n\n落云宗两位长老闻言，自然欣喜若狂。\n\n他们立刻提出，要召开盛大的宗内大会，并邀请其他门派的高阶修士，举行韩立的入宗大典。\n\n一听这话，韩立立刻把头颅摇地跟拨楞鼓一样，一口否定。而提出一切从简进行，只给云梦山其他两派知会一声即可。反正这两派地元婴期长老，迟早会打交道的。其他地都要低调进行，韩立可不想让自己弄的多引人注目。\n\n银发老者二人虽然觉得有些不妥，但是好在也能理解韩立不喜热闹的想法，也就答应了下来。\n\n随后韩立跟着银发老者二人，出现了六奇锋主峰的大殿之中，然后一一召见了一干结丹期弟子。\n\n其中一小半结丹修士，自然认得韩立这位“炼气期”弟子。\n\n他们这几日早听到了一些风声，知道三日前新进的结婴修士要加入他们落云宗，而对韩立的身份经过几方面分析之下，也猜的七七八八了。\n\n当真见到韩立时，虽然不知道这些人心里如何想的，但个个表现的恭恭敬敬，没有谁有任何异色露出。\n\n韩立见到自己原先的几位“师祖”，红衫老者和天泉峰的两位峰主等人，同样一口一个“韩师叔”的称呼不停，面上虽然神色自如，心里也觉得有几分好笑。一摆手之下，就让他们起来，并没有任何刁难之意。\n\n但韩立神识一扫之下，发现其中的宋姓女子在叫自己“师叔”时，脸上带了一丝复杂之色，声音稍有些迟疑。不知，此女是不是想起了当日曾经对自己施展过探心术，结果无功而返之事。\n\n以韩立如今的修为，自不会将此女的心思放在心上的。\n\n和这些结丹修士见过之后，银发老者当即表示。整个云蒙山东脉，他可以任选一处灵气充沛灵山，开辟自己的洞府，并非一定要住在宗内的几座山峰之上。\n\n听了此言，韩立也没有客气。\n\n接下来的一日内，他寻觅了一番后，看中了落云宗东边的一处中等山峰。\n\n此山峰虽然谈不上什么高大险恶，也不是灵气最佳之地。但好在此山峰是罕见的字母峰。除了一座主峰外，在四周还另有三座低矮些的小峰环绕着。非常适合布置法阵禁法。韩立对此非常满意。\n\n开辟一座洞府，对韩立来说是轻松之极之事。即使这做洞府，是韩立有史以来建立的最大一座。也只花了半日的时间而已。\n\n当洞府开辟完毕，韩立立刻在三座山峰上，各自用布阵器具摆下了一座厉害些的临时法阵。顿时一片迷雾将方圆数十里之地，全部笼罩其内。\n\n对于这些禁制，韩立自然不会太满意的。他心里早就想好，一等他参悟出更厉害的布阵之道后，就重新设下禁制。\n\n做完这一切后，韩立重新返回到了落云宗的原药园处。\n\n准备将旧洞府里的一些东西迁移而走。\n\n但没想到一回到此地，却有一个窈窕诱人的身影，在石山下的药园内，早早等着他。\n\n此人一见韩立，立刻敛衽深施一礼，同时樱唇一张的恳求道：\n\n“慕沛灵有眼无珠，以前多有冒犯韩前辈之处，还望前辈不要见怪。但晚辈有一事相求，希望前辈能够成全一二。不知韩前辈能否将沛灵收归门下，小女子一定会终生侍奉前辈左右，决不背离半分的。”一说完这些话，这位平常艳丽傲霜的女子垂手侍立在一旁，面露几分紧张，一对明眸中更是露出期盼之色。"
    },
    {
        "title": "第六百四十章弄假成真",
        "content": "“做我的门人？我不收弟子的。而且你觉得我会收一位筑基期女修做门人吗？看在当日的一点情分上，你这次的冒失之举，我就不怪罪了好自为之吧！”韩立打量着蓦然出现在面前的貌美女子，神色冷漠的一口回绝。\n\n“前辈！我……”慕姓女子一听韩立这话，脸露一分惊慌之色，急忙要再开口说些什么。但是韩立衣袖轻轻一拂，一股狂风乍起，一下将此女吹得东倒西歪，原本脱口的话语，立刻被强风逼回了腹中。\n\n等她身形站稳后，再寻觅韩立时，眼前空空无人，韩立不知何时已经不见了踪影。\n\n看到这里，此女满脸沮丧之色，呆呆的在原地站了半天没动，一时仍不愿就此离去。\n\n毕竟这位突然冒出来的“韩前辈”，可是她现在能抓住的唯一救命草了。\n\n这时，韩立已经出现在了小石山洞府之内，毫不犹豫的往虫室中去。那里存放着近万只，近似通体赤金的噬金虫。这些是二十多年前，就成功孵化出来的再次进阶后的金银噬金虫。\n\n这些飞虫甲壳上的银色如今只剩下一些针孔大的小麻点而已。若不是拿到眼皮下仔细观察，肉眼根本无法发现金色中还有丁点的银光闪动。\n\n说明这些噬金虫，离最后一步的完全成熟还差一步之遥。\n\n这让韩立兴奋之余。还略有些失望。\n\n可就是如此，这些近似赤金虫子地厉害，还真是让韩立大开了一番眼界。他曾经将各有百余只的三色噬金虫和新进阶的金色噬金虫放在一起。结果片刻之间，三色飞虫就被这些体形比它们大一圈地同类，给吞噬的一干二净。$君$子$堂$首$发$\n\n无论吞噬能力还是身体坚韧程度，这些新噬金虫都远远超出三色飞虫，并且它们接近成熟后，身上开始散发出一种让人心惊胆颤的凶恶气息，并且喜欢吞噬血食起来，嗜血凶残之极和以前相比简直判若两类。\n\n他相信。若不是提前就施展控神禁制在它们身上，这些飞虫绝对会毫不客气的反噬他起来。\n\n可就这样，韩立也隐隐觉察到新噬金虫有些失控的迹象。\n\n看来若是再次进化一次，凭普通禁制手法是无法控制这些暴露本性的凶虫。\n\n虽然这样想着，韩立还是按照老办法，再次挑出一批体形最大的金银虫，单独隔离饲养催熟。好尽快让它们进化成，蛮荒时期才出现过的成熟体灵虫。\n\n不过根据噬金虫进阶，一次比一次时间长来判断。恐怕没有百余年地时间，是不可能进化完最后一步了。不过有这段时间的缓冲也好。他这才有空暇，找到更好的控制灵虫之法。\n\n韩立一边暗自思量着，一边将虫室内的噬金虫收好，然后又去药园，将已经长的和本体差不多高大的灵眼之树和九曲灵参小心的移走。\n\n九曲灵参没什么可说的，虽然因为前段时间炼制丹药，让其损耗了不少元气。但后来韩立又用绿液，重新让它恢复了大半损耗。如今已无大碍了。\n\n至于灵眼之树经过这么多年的催熟，离流淌醇液的日子已经不远了。\n\n韩立很期盼用此醇液配制出大量明清灵水，洗涤双眼后。倒底会拥有什么神通显现出来。\n\n除了灵虫和药园地灵药外，其它杂七杂八的东西，韩立也懒得收拾了，直接就此飞离了洞府。\n\n从高空经过药园时。韩立下意识的又低头瞅了一眼。结果慕姓女子仍然站在药园前，望着石山方向，贝齿微咬的满脸不甘之色，并未发现刻意隐匿行踪而从上空飞过的韩立。\n\n韩立轻摇摇头，解决这种事情，对他来说似乎只是举手之劳事情，但他可不愿刚成为了落云宗的太上长老，就给人一种以势压人的强势感觉。毕竟无论是慕家还是言家都是溪国不小的修仙家族。\n\n而以他和此女间的平淡关系。也没有插手的任何理由。总不能以前认识他地落云宗弟子。一有事求他，他就毫不犹豫的自揽麻烦上身吧。\n\n人家家族内部的事情。韩立实在没有兴趣强行过问。\n\n韩立无声无息的飞离了落云宗，到了新洞府所在地山峰前。\n\n将禁制迷雾轻轻一分，韩立就直奔中间山峰的新洞府而去。\n\n灵虫和灵药，韩立驾轻路熟的重新安置好，就将府内的事物暂时交予了银月处理，自己则不再耽搁的进入了静室，开始凝炼元婴。\n\n在此期间，银发老者二人也知道韩立需要时间进行元婴的初步凝形，所以并没有前来打扰韩立的修炼。\n\n百日后，韩立顺利之极的将元婴凝体成功，并且也初步做到了心神和元婴合二为一。如今元婴再出窍地话，韩立就可以轻易地掌控其一举一动了。\n\n当韩立从静室中出来时，银月照例化为少妇，恭敬的等候在静室外面。\n\n不过当她看见韩立时，娇容上却露出一丝古怪之色。\n\n“怎么，你好像有什么话要对我说。出了什么事？”韩立眉头一皱之下，问道。\n\n“主人，你刚进入静室中半月，那位慕师叔，又找来了这里。已经在子峰外面地一座小山上，等候你多日了。”银月抿嘴一笑道。“此女竟然如此不知进退，她爱等就让她等下去是了。反正我是不会自己找麻烦的。”韩立双眉一挑，面无表情的说道。\n\n“可是，主人。那女子来了没多久后，我们就先后收到了言家和慕家让人代发的传音符。因为主人正在闭关中，所以我就就将这两份传讯符替你复制保存好了，主人是否要看一下。”银月眼珠微微一转，试探的问道。\n\n“传音符？慕家和言家？难道和那慕姓女子有关！看你样子，显然看过了。有问题吗？”韩立摸了摸下巴，不动声色的说道。\n\n“嘻嘻！主人真是未卜先知，不过无须银月说什么，主人自己一看就知。主人真的有点小麻烦了。”银月嫣然轻笑道。\n\n“拿来！”听银月如此一说，韩立也懒得再猜想什么，直接伸出了手掌来。\n\n银月立刻从身上取出一红一白两张符，笑盈盈素手一伸，递给了韩立。\n\n韩立接过符没有客气的一抖，红白连个光团，先后在手上亮起。\n\n韩立心神侵入两个光团之中，静静听着什么。但片刻后，他脸上就变成了愕然之色，随后又露出极为恼怒的表情。\n\n“哼！此女胆子真够大的。难道她真以为做过我名义上的几年师叔，我就会容她如此胡闹？”韩立完全听完之后，脸沉似水，声音一下冰寒起来。\n\n“她当然知道，如此做法肯定会得罪了主人。不过，此女虽然和主人接触不多，恐怕已看出主人并不真是铁石心肠之人。否则，当日她也不会鼓起勇气，敢找你一位元婴期修士庇护了。再说，就是真的惩戒于她，她恐怕也觉得比做那位言师兄的双修伴侣好。”银月强忍笑意的分析道。\n\n“不过，她也真够敢讲。竟然直接告诉两家之人，我已经收其做贴身侍妾了。弄的这两家族长，急忙来传音告罪，并且那位言家族长当即表示，他们并不知道此女成了我的侍妾，已经马上和慕家解除婚约，希望我千万不要怪罪。此女既然胆敢如此做，看来心里应该也有点觉悟了。”韩立没有好气的瞥了银月一眼，说道。\n\n“主人的意思是……”银月眨了眼明眸，露出一丝惊讶之色。\n\n“怎么，我既然元婴已成，收一位侍妾很奇怪吗？况且此女姿色的确不同一般，我也是正常的男修，就此弄假成真，尝尝双修滋味，有什么不好！”韩立忽然间伸了伸懒腰，露出一丝慵懒之意的说道，只是嘴角隐隐挂起了冷笑之色。\n\n“可是主人不是一向不近女色，而且以前还曾数次拒绝过这等送上门来的好事。比如那位文姑娘，还有更早一些的……”银月愕然之后，有点不解的抿了抿诱人的红唇。\n\n“以前是以前，现在是现在。当初我元婴未成，修为尚浅。自然不会有什么心思寻欢纳妾。若是当初的文思月是现在让我碰上的话，我自然不会轻易的放过。”韩立眼睛微眯，用平淡的口气说道，仿佛认真之极的样子。\n\n银月闻言，不禁怔在了那里，一时无语。"
    },
    {
        "title": "第六百四十一章三十年之约",
        "content": "“主人，你……你不是认真的吧？”银月睁大了一双美目，有些迟疑起来。\n\n“是不是认真的，你以后就知道了。现在将那此女给我唤进来吧。以她的修为，是看不穿你妖狐之体的。”韩立不置可否的吩咐道。\n\n“遵命，主人！”银月满腹猜疑，但恭敬的应声道。\n\n韩立则转身，去了大厅。\n\n一盏茶的工夫后，银月步履优雅的漫步而进，后面跟着颇有些憔悴模样的慕沛灵。\n\n看来这短时间，此女也过的颇为不易。\n\n“主人，慕姑娘已经带到了。”银月来到韩立面前，恭谨说道。\n\n“嗯，知道了！下去吧。”韩立淡然的点点头道。\n\n“那奴婢告退了！”\n\n银月斜瞥了一眼旁边的慕姓女子，抿嘴一笑的退出了大厅。\n\n“参见韩前辈。”慕沛灵敛衽一礼后，就默然束手不语，一副任凭韩立处罚的模样。\n\n看到此女这般模样，韩立眉头微微一皱，目光在对方艳丽惊人的脸庞上一扫。\n\n“你应该知道，我召你来的用意了。你的信口雌黄言语，让才进阶元婴的我，给那些修仙家族留下跋扈嚣张的印象。毕竟平白夺取婚约在身的女修为妾，说出去实在不怎么好听。当然以我现在的修为，慕、言两家自然不敢有什么抱怨之言。我也不会放在心上。但这并不表明，我就会容忍你地胆大妄为。你也有了会被我惩戒的觉悟吧！”韩立并没有露出恼怒之色，反而平静之极的一字字吐道。\n\n“前辈恕罪。此事地确是小女子胆大包天。但与其嫁于那个言家人。晚辈情愿给前辈做一名侍妾。”慕姓女子抬起螓首，脸色苍白的说道。\n\n“哼！你既然放出了是我侍妾的言语，我自然不可能置身事外，更不可能就澄清这所谓的谣言。否则，那些修仙家族一定会认为我这个新进落云宗长老，软弱可欺，连一个筑基期女修，都无法庇护。而且现在此流言。想必也传遍了整个修仙界。你说，我该如何处置你？”韩立目光闪动下，缓缓说道。\n\n“晚辈无话可说，前辈如何处置，沛灵都没有任何怨言。”慕姓女子微咬杏唇，然后低声说道。\n\n“既然外面的修士，现在都只道你是我的侍妾。那现在就给你两个选择。一是明着做我侍妾，但实际上在我门下为婢二十年，听我驱使使唤。时间一到，等此事淡化后。我自会还你自由。不过婢女就婢女，在修炼之道上不要指望我会给你任何帮助。”韩立沉声说道。\n\n“那，第二个选择呢？”慕姓女子一听此言，脸露一丝失望之色，忍不住秀首一抬的问道。\n\n“第二条路，就像你所说的弄假成真，真地成为我的侍妾，从此侍奉我左右，终身不得背弃我。我对自己枕边人倒不会小家子气的，自然会在心情好时。在修炼上指点一二。不过事先给你说一下，要成为我的侍妾，我会下禁神术在你身上的。以防你突然有了背叛之心。毕竟今日你愿意当我的侍妾，万一明日忽然改变主意。那我的一些隐秘之事，岂不有可能落入他人之耳。”韩立盯着此女，淡淡道。\n\n“我……”慕沛灵此女听了韩立这话，不禁愣了一下，随即玉容上阴晴不定，似乎在细细思量这韩立的条件。\n\n看来此女对做韩立的侍妾，倒真的没有太多地抵触之心。\n\n“我知道，你一向自恃颇高。即使我是元婴期修士。也不是你心目中的如意郎君。不过这没关系，幕道友也不是我心中的最佳伴侣。但这一切并不妨碍我收你为妾。想得到我的庇护。并在修炼之道上想走的更远，付出这些并不算多。而且通过这些年的了解，你也知道我不是凶暴残虐或脾性古怪之人。即使下了禁神术，跟在我身边也不会受苦，并不算委屈了你。并且等到以后，你真令我感到放心，禁神术撤掉，也并非不可能之事。否则，你还是给我当女婢二十年吧！一转眼就过去了。”韩立漫不经心的说着，目光已从此女脸上挪开，一副随对方怎样选择都可的样子。\n\n“前辈，能否容沛灵多思量两天？”慕姓女子心中一片混乱，既不愿意受制与人，但又舍不的元婴期修士的指点与帮助。一时实在拿不定主意，只能迟疑地说道。\n\n至于当韩立侍妾，她倒真像韩立事先说的那样，早就有了此觉悟了。并没有觉得给一位元婴期修士当侍妾有什么不好。\n\n毕竟任何一位元婴期高人，放出了愿意挑选筑基期女修为妾的言语，恐怕一大堆年轻貌美的各派女修，都会动心好半天。\n\n“可以，你先下山吧。两日后再来这里。这么长时间，足够你考虑清楚地。”韩立很大度的点点头，没有丝毫刁难意思，并又唤出了银月出来。\n\n慕沛灵施礼告辞后，就在现身的银月领引下，有些恍惚的出了大厅。\n\n过了一会儿后，银月婀娜多姿的又走了进来。\n\n“主人，你提的这两个条件，可真有点……”银月明眸秋波流动下，似笑非笑道。“真有点什么！觉得苛刻吗？这不正好乘了此女心愿，我也有一位年轻貌美的妾室。”韩立瞅了银月一眼，神色如常的说道。\n\n“苛刻当然说不上，只是以此女向道之心颇坚，但又一副心高气傲地样子。真是让这位慕姑娘难以取舍了。不过主人地隐秘如此之多，真要收此女的话，这禁神术自然必要地很。”银月轻叹一口气，幽幽的说道。\n\n“银月，我发觉你对此女好感不少啊？”韩立忽然仔细打量了银月诱人的娇躯，有点意外的讲道。\n\n“好感也谈不到。只是此女的脾性，隐隐给我一种很亲切的感觉。似乎以前有一个非常亲近之人，也是如此性情。不觉就起了一点关切之心。”银月一怔之下，苦笑一声的说道。\n\n听到这里，韩立点点头没有再追问什么。\n\n下面，银月非常识趣的没有再提慕姓女子之事，反而和韩立讨论了一下有关乾蓝冰焰如何炼化的事情，这才是韩立最关心之事。引进了大厅内，见到了韩立。\n\n“怎么样，想好了没有。是愿意为婢二十年，还是被我喜下禁神术。”韩立望着此女，干脆的问道。\n\n“小女子想过了。在修仙界能给一位元婴期修士为妾，对我这样的低阶女修来说，也算是一种机缘吧。不过给前辈为妾，我希望前辈能给晚辈一个承诺，只要前辈答应了此条件，沛灵就情愿神识受禁，终生不离前辈左右。”显然这次二来的艳冷女子已经心有定议，轻吸一口气后，镇定的说道。\n\n“条件？姑且说来听听。”听了这话，韩立神色不变，仿佛早有预料似的。\n\n“我知道韩前辈不是急色之人。所以希望前辈能答应我，收我为侍妾后，三十年内暂且不要取走我的元阴。因为现在我正修炼到了关键时期，能否结丹也就看这三十年了。而我修炼的功法，处子之体极为重要。这也是沛灵拼死不愿现在嫁人的原因。而只要三十年一过，不管沛灵能否结丹，都会正式和前辈参悟双修之道。”不知此女觉得提的条件有点过分，还是后面的双修言语让其不好意思。话一出口后，脸上升起一片绯红，此女显得更加艳丽诱人。\n\n“三十年！嘿嘿！可以，我答应你这条件。”韩立听了这话，非但没有露出不满之色，反而目中精光一闪后，不加思索的一口允诺下来。\n\n“啊……多谢前辈成全！”慕沛灵见韩立答应的如此痛快，反而微微有点愕然，随后大喜的说道。“过两日，我会正式告诉本宗的其余两位长老，正式收你为妾之事。不过既然三十年后，才会和我双修，我会在三座子峰上开一座小些的分洞府，你可以暂住那里修行。平常有空时，我会去那里指点你一二的。“韩立略沉吟了一下后，又说道。\n\n“是，沛灵一切都听前辈吩咐。”此女显然对这个结果已经很满意，不加思索的就同意了。\n\n“以后是我的侍妾，就不必一口一个前辈的叫了。称呼我一声公子即可。我也只有二百余岁，相比上千年的寿元来说，倒也算年轻人。”韩立神色一缓，似笑非笑的说道。双目重新打量了一番艳冷女子，有些肆无忌惮，还隐隐含有一丝欣赏之意。"
    },
    {
        "title": "第六百四十二章颠凤培元功",
        "content": "“遵命，公子！”慕沛灵脸上微红，低声细语道。\n\n“你回去收拾一下，挑选一座子峰开辟洞府吧。这是附近大阵的禁制令牌。带在身上就可随意进出我布下的法阵。等一切安排妥当，我会给你施下禁神术，那时才正式成为我的妾室。不过，丑话说到前面。我不管你以前有没有什么心上人或者如意郎君。既然做了我的侍妾，自然要将这一切断的干干净净。若是还藕断丝连，有所来往的话，就别怪我不客气了。你现在若是反悔的话，倒还来的及。”韩立放肆的目光一收，从身上摸出一块紫色玉牌放到了桌上，，声音一冷的说道。\n\n“沛灵自小进入宗内苦修，一心扑在修炼之上，怎会有心上人。而且小女子既然决心已下，就决不会朝三暮四了。”艳冷女子想都没想的素手一伸，轻巧的收起了玉牌。\n\n韩立闻言点点头，没有多说什么。随后唤出一只巨猿傀儡，让其带着慕沛灵离开了大厅。\n\n见到这傀儡，此女眼中闪过讶色。既惊讶这傀儡似乎厉害非常，心里也疑惑当日的白衣婢女，为何不见了踪影。\n\n不过她也知道，有些事情忌讳深探，故而乖巧的没问分毫，跟着傀儡出了洞府。\n\n“主人既然想收此女为妾作为惩戒，为何还答应三十年之约？莫非主人另有打算？”一等艳冷女子离去。大厅看似无人地一角一阵模糊后，走出了银月。此时她已经恢复了白狐的形态。\n\n“打算当然有了。其实此女就算不说，我也不会在起结丹之前。动其分毫的。”韩立没有否认，淡然答道。\n\n“咦，这是为何。”白狐一下跳到了韩立身前地桌子上，一对乌黑的眼珠滴溜溜乱转，配合一身雪白的皮毛，显得可爱之极。\n\n韩立见此，微然一笑，似乎心情不错的样子。\n\n他没有马上回话。而是从腰间摸出一块粉红色玉简，放在了桌上。\n\n“你还记得，当日我从那位六道少主身上得来的储物袋吗？这玉简就是从中找到的。我后来研究了一下，里面竟记载了多种魔道的双修功法。”\n\n银月闻言一怔，低头看了看这玉简，又抬首瞅了瞅韩立，脸显出一丝疑色。\n\n她知道韩立既然拿出此物，肯定会继续解释清楚的。\n\n果然，韩立用一根手指在粉红色玉简上轻抚后，悠悠说道：\n\n“此玉简上记载地其他秘术倒也罢了。虽然比平常双修之术强些。但也不会胜过太多。惟独里面记载的两种秘术，实在非同一般。一种是引龙决只适合结丹期修士，可以让结丹修士不断采取资质特殊女修的真阴元精，从而修为突飞猛涨。不过，秘术对女修带有一定的损害，会让女子损伤不少元气。故而使用此功法的男修，身边侍妾女子越多越好。当日见到的那位六道传人，身边拥有众多筑基期女修，应该修炼了此功法才是。否则，他就是资质过人。也不可能如此年轻就修炼到了结丹后期。他可没有催熟灵药的神秘小瓶。”\n\n“而另一种秘术，“颠凤培元功”，则是专门针对元婴期修士的一种双修秘术。这种功法与引龙决相反，是让拥有处子身的结丹女子兼修的。等着女子将此功法修炼到了高深处。然后让男修施展秘术就可在夺取女子元阴地瞬间，来强行突破修为上的瓶颈。当然这要女修的全力配合，并且此女修为不能太低才行。”\n\n“引龙决！颠凤培元功！真有如此厉害的双修之术，不会夸大其词吧！”小狐眨了眨眼睛，有点难以置信了。\n\n“我开始和你的想法一样。以为如此厉害的功法，怎么可能一点没听说过。不过后来，我在这两种双修秘术的最后，分别看到了创立这两套功法之人的名字。心里立刻信了七七八八。”韩立叹了一口气后。说道。\n\n“咦！难得是……”银月轻咦一声，似乎想到了什么。不禁低呼了起来。\n\n“你想的不错！这两种双修秘术就是那位六道极圣创立出来的。此人既然进入了元婴后期，并且号称乱星海魔道第一人，这两种秘术应该非同小可，大有效果才是。否则，那位六道传人就不会放在储物袋中寸步不离。”韩立沉声说道。\n\n“主人地意思，让此女修炼……”白狐歪了歪毛茸茸的头颅，迟疑的问道。\n\n“的确，我是想让此女结丹后就兼修这颠凤培元功，然后等到我修炼瓶颈时，就可以一试了。毕竟进入了元婴期后，没有那么多丹药辅助修炼了，修为精进自然慢地可怜。只看元婴修士中，十有**都是初期境界，能进入中期的寥寥无几，就可知元婴后突破瓶颈的艰难。因此不管此种方法真假，我都要尝试一番。”\n\n“可惜按上面所说，这种利用双修之术突破瓶颈方法，只能第一次使用时有效，后面再用此秘术就没用了。当然施展这种秘术，对女方来说也有一定的增益，只是没有男修受益如此大罢了。否则，你认为我真会闲着没事，收此女做什么侍妾。”韩立斜瞅了白狐一眼，冷笑的说道。原来这样啊！我还真以为主人元婴结成，就色心大起，准备广纳妾室呢？”银月仿佛大松了一口气，轻笑的说道。\n\n韩立听了，面现不置可否的神色。\n\n“虽然我会在此女身上下了禁神术，但洞府内的一切隐秘之事，先不让她知道地好。禁神之术虽能让我掌握此女地生死，但人心叵测，并不是对此女好，此女就一定会对我感恩戴德的。我宁愿以小人之心先看待此女，也不愿稀里糊涂地被人背叛。这位慕师叔是个聪明人，但还要观察一段时间再说。若是真心跟我了，并没有其他的异样心思。我也不会亏待此女，会助她修为精进的。毕竟别的丹药不说，低阶丹药我还有许多的。而你精通遁术，平常无事时，就替我多留意一下此女举动。”韩立面无表情的吩咐道。\n\n“是的，主人！我会在你闭关修炼时，专门留意此女的。”银月非常乖巧的答应道。\n\n“嗯，这就行。想必三十年应该足可以让我看清一个人了。希望这此女不要让我失望啊！”韩立喃喃的说道道，但说到最后一句时，声音变得低沉起来。时，韩立给其施下了禁神术，并且赠送一些筑基期的丹药。\n\n此女愕然之际，满面惊喜，玉容如同百花绽放，艳丽无匹。对韩立完全一副小鸟依人的恭顺样子，看来真以侍妾身份自居了。\n\n韩立收妾之事，银发老者二人知道后，也过来恭贺了一番，并且还各自赠送慕沛灵一件顶阶法器。\n\n韩立对此微然一笑，自然客气的代谢了一番。\n\n以后，慕沛灵就韩立主峰旁边的子峰上住下，并在韩立指点下，开始吞食丹药，闭关苦修。\n\n韩立自己则时不时的到银发老者二人洞府，虚心请教元婴期的修炼之道。\n\n而这两位落云宗长老存着真心接纳韩立心思，自然知无不言，言无不尽，让韩立实在受益非轻。他深觉当初的选择，明智之极。\n\n数月之后，药园内灵眼之树开始流出醇液了。韩立自然大喜。\n\n他急忙按照从披发修士那里得来的丹方，当即调配炼制起“明清灵水”。\n\n以韩立在炼丹之道上的大师造诣，调配这种灵水虽然开始失败几次，但成功一次后就立刻掌握了诀窍，后面自然是轻而易举之事了。\n\n如今在丹室中，韩立把玩着刚刚调配好的一小瓶“明清灵水”，两眼神光闪动，似乎在思量着什么。\n\n但不久，脸上决然之色闪过，单手将瓶盖打开，另一只手青光闪动，一团碧蓝晶莹液体从瓶中自行飞出，向韩立眉额处慢慢飘去。\n\n等到了到了韩立眉宇前数寸时，此团灵水却蓦然停了下来，浮在那里一动不动。\n\n韩立两眼半眯的盯着灵水，默不做声，但片刻后一张口，一小片青霞光激射而出，一下罩住了眼前之物。\n\n拳头大小的灵水光芒闪烁，两道纤细如发的蓝丝，从霞光中蓦然射出，一闪即逝的飞入了韩立双睛中。\n\n韩立顿时觉的双目一热，随后冰寒刺骨，两眼紧闭之下，激灵灵的打了个冷战。"
    },
    {
        "title": "第六百四十三章大庚剑阵",
        "content": "韩立不及多想原地盘膝坐下，运气吐纳起来，顿时目中的冰寒之感大减。\n\n这时若有人在韩立面前就会发现，韩立合上的眼皮之上，不知何时浮现了一层淡淡蓝光，微弱之极。\n\n足足过了半个时辰，那股寒意才渐渐从双目中褪去。\n\n韩立长出了一口气，眼皮跳动几下后睁开了双目，随后下意识的四下瞅了瞅。\n\n一丝疑惑之色，在脸上闪过。\n\n“真没什么改变吗？难道一丝效果都没有！“韩立眨了眨双睛，自语的说道。\n\n不过他低头想了想后，一抬首，灵力往目中猛然灌去。\n\n眼珠深处，顿时蓝芒一闪。\n\n“咦！”韩立不禁轻呼出声。\n\n只见对面有禁止的静室墙壁，在他目中变成了模糊的淡蓝色。\n\n他一惊之下，心神一散，墙壁又恢复如初。\n\n“怪不的，三派结丹以上修士对此灵水不感兴趣。光这一点点近似没有的穿透神通，的确无人看上眼，好几种辅助法术都能做到比此强得多的效果。不过，那是指清洗双目一次的情况。若每隔半月就用灵水清洗一回，不知时间一长，双睛会具有何种神通？还真有点期待啊！”韩立望着仍漂浮在眼前的那团灵水，心里暗自想道。接着他没有迟疑。再次地施法，重复同样的清洗步骤。\n\n这般多灵水，足够十余名修士都洗一次双目了。\n\n如今韩立修为深厚。用的虽然多一些，但也要数次才能完成。\n\n等将灵液全部耗尽，韩立双睛看起来并没有什么变化，只有施加灵力在双目上时，蓝芒才会瞬间浮现一下。.透视禁制地能力，似乎也没有显著提高。\n\n韩立没有因此沮丧，反正来日方长，他有的是时间。慢慢让双眼渐具神通。\n\n第二日，韩立和银月说了一声后，就进入了闭关室中，将当日记载青元剑诀的金页取了出来。\n\n说起来此剑诀共有十三层，才是完整之极的一套功法。上面的神通，也依次从青元剑芒、护体剑盾、剑影分光术等威力逐渐增。\n\n前两种倒也罢了，除了使用起来方便一些，随手可用外。威力实在不怎么样！\n\n至于第三种神通剑影分光术，韩立还比较满意的。\n\n别看好几次使用这种神通，都没有立即见效的克敌制胜。那是因为对手太强了。所以才体现不出此剑诀的威力来。\n\n他相信，对手若是和他修为差不多地普通修士，根本无法招架数百剑光的团团围攻，转眼间就会被乱剑分尸。现在他可以修炼第十层的剑诀，他自然可以修习剑诀的新神通了。\n\n说来也好笑，他当日虽然从这金页上得到了整套青元剑诀修炼之法，但不知是否炼制这金页之人故意，竟将涉及此最后神通的一段修炼口诀，给他遮蔽了。\n\n虽然明明知道那些白光闪闪、无法看清的光字，就是最后一种神通的修炼之法。但他修为不够。即使结丹后，也无法知道最后一种神通是什么。\n\n至于第十三层的功法口诀，不知是否境界已超出这一界的原因，韩立看了几次都觉得深奥难明。不要说修炼，就连领悟都一点头绪都没有。看来只有到了化神期甚至脱离这一界后，才有可能弄明白其中的字字璇玑。\n\n韩立当时倒也不急，因为为了怕门人弟子贪图神通威力，不顾自身修为妄自修炼，而在传承之物上施加禁制地做法，在修仙界中并不少见。他很清楚，自己修为够了的话。自然可以水到渠成的得到此神通修炼法门。\n\n如今以他元婴期修为。再来看这段神通法决，自然不会再有问题了。\n\n这样想罢。韩立已经手中金页往空中一抛，接着一张口，一团青光喷出，正好将金页轻飘飘的托在空中。\n\n然后韩立神色淡然的十指连弹，一道道青元剑芒纷纷打入了金页中，光华闪动后，被其吸纳的一干二净。\n\n以韩立如今的深厚灵力，自然不可能还像筑基期般等好长时间才有反应。片刻之后，此金页吸纳足够了真元就开始金光大放，一个个蚂蚁大小的光字，陆续浮现在了页面上。\n\n韩立见此情景，没有任何迟疑，伸手冲空中金页一招，金页，“嗖”的一声，射入手中。\n\n顿时密密麻麻的光字，通过抓着地手掌，向韩立头部疯狂涌去。\n\n韩立面不改色的轻松接受了。\n\n果然，青元剑诀原来无法看清的部分，此刻一一清晰的展现眼前。\n\n韩立没多想，当即将金页一收，就立刻闭目查看新得到地神通法决。\n\n“大庚剑阵！这是什么？怎么和阵法扯上关系了。”韩立只略看一番那些对他陌生的东西，脑海中立刻浮现了这几个斗大金字。其一怔之下，不禁脸露几分讶色。\n\n淡金色光字，一个接一个在神识中浮现，韩立陷入了这些口诀的参悟之中，身形一动不动。\n\n这样盘坐着，不知不觉就过了三天三夜。\n\n韩立脸上的表情非常古怪，一会儿兴奋非常，一会儿愁眉苦脸，还不时出现满头大汗的诡异情形。\n\n当到了第三日的晚上时，韩立面上的神色终于镇定下来。\n\n再过一会儿后，他脸色阴沉的深吸了一口气，睁开了双目，目中隐有深邃之意闪动。\n\n“此剑阵说地未免太夸张了。修炼到极至，能有上面所说威力地三分之一，就足以纵横天南了。”韩立抿了抿发干的嘴唇，脸有异色地喃喃道，仿佛很难相信自己领悟的东西。\n\n“不过，要施展此神通不知是何年何月之事。布下剑阵的剑光数量就够夸张了，最少要上百道剑光。怪不得两张金页，一张是口诀，一张是青竹蜂云剑炼制之法，两者根本是一体的，缺一不可。那剑影分光术的神通，估计也是为此创建的吧。否则，也无法布下此剑阵。”韩立暗自思量道。\n\n当然飞剑威力越大，剑光越多，此剑阵威力也就越大。\n\n韩立估计，要是给他足够时间，用七十二把飞剑幻化出四道剑光来，布成三百六十道剑光的大剑阵。元婴后期修士不好说，但中期修士进入此剑阵，不死也得脱层皮，决无法全身而退。并且随着他的修为精进，能幻化剑光再增加一些，那击杀元婴后期修士也不是不可能之事。”\n\n不过除了需要足够多剑光布阵外，要想施展此神通，还要重新炼制一下青竹蜂云剑，需要在每口飞剑中掺加一种叫“庚精”的材料。\n\n这种材料韩立倒不陌生。因为这根本就是修仙界大名鼎鼎的“锐金之宝”，罕有人见，和韩立曾经得到的那块炼晶几，乎是同等珍稀之物。论价值对某些修士来说，庚精更远在此晶之上。\n\n因为只要在刀剑法宝中掺入这么一小块庚精材料，再稍加培炼一番，那么此法宝在锋利程度上威力倍增。绝对是使用飞刀飞剑等法宝修士，视若性命的东西。\n\n但对韩立来说，这可麻烦大了。\n\n不要说一口飞剑中需要掺入多少“庚精”，就是再少，一分摊上七十二口飞机剑上，那也绝对是个惊人的数量。\n\n这让韩立哪里去找这么多“锐金之宝”。\n\n毕竟一有修士得到此物，不是马上融入自己法宝中，就会立刻拿出去交换自己所需东西。总之一出现，就会被修士使用掉。\n\n不要说天南，就是天材地宝众多的乱星海，也是数千年没出现过了。\n\n他就是再有晶石，也是根本无处可换。\n\n如今面对着威力惊人的“大庚剑阵”神通，韩立只能水中月、雾中花，干瞪眼而已。\n\n在静室中思量再三，韩立只能苦笑一声后，将此事暂时搁置脑后，又从储物袋中取出了一个玉盒。将盒盖打开后，里面露出了一个金光灿灿，隐有轻微霹雳之音的圆球。\n\n“乾蓝冰焰”\n\n望着此至宝，韩立神色一下凝重起来。\n\n如今他修为大成，总算可以尝试控制此焰了。若是能炼化冰焰成功，那收取虚天鼎就大有希望了。"
    },
    {
        "title": "第六百四十四章诺言和启程",
        "content": "面对这可以轻易灭杀修士元婴的东西，韩立不敢有丝毫大意之心。脑中不由的浮现了数种炼化魔火的功法，最后还是玄阴经中一种秘术被其选定，觉得最稳妥一些。\n\n心中计定完后，韩立凝神望了金球一会儿，才伸出一根手指，从容一点指。\n\n“噼啪”之声一响，一道纤细电弧从指尖出蓦然弹出，正好射到了盒中的金球之上。\n\n顿时金球颤抖几下，光芒大放，然后被那道电弧牵引一下，立刻从盒中飘浮而起，升到了静室顶部的高空中处。\n\n韩立盘坐在下面，抬首仰望着金光包裹中的圆球，两眼微眯，十指不停的弹动变幻，结出数种复杂的手印。\n\n密密麻麻的淡金色电弧，在“轰隆隆”的雷鸣声中，闪烁弹出，结成了一张风雨不透的丈许大电网，正好将圆球罩住，将其困在其中，蓄势待发的样子。\n\n这时韩立才松了一口气，然后神念一动，联系到了冰焰外层包裹的辟邪神雷。\n\n尖鸣声骤起，金球表面刺眼耀目，细小金弧纷纷弹跳跃起，终于松开了对圆球的束缚。顿时空中电网之中，出现了一颗深蓝色圆珠，晶莹透明，滴溜溜乱转。\n\n看着乾蓝冰珠，韩立屏住了气息。当年此珠所化冰焰威力，他可亲眼目睹，至今还后怕骇然不已。\n\n现在冰珠显出了原形。韩立不及多想，一张口，一口青色飞剑脱口而出。同时两手一合，接着一分。\n\n一道粗大金色电弧，从两手间激射而出，青芒金弧气势汹汹地同时打到了冰珠之上。\n\n“嘎嘣”一声破裂的脆响声传来，冰珠在光暗不定中忽化为一团蓝色光焰。此光焰一伸一缩之间，凝成一朵拳头大小的美丽蓝花，晶莹闪光地片片花瓣，徐徐绽放。\n\n与此同时。“呲啦”之声大起，一层蓝盈盈的冰霜诡异的沿着地面墙壁，迅速变厚蔓延了开来\n\n屋内刹那间，奇寒无比，仿若冰山世界。\n\n不过韩立对此早有准备，脸上虽然郑重之色闪过，但丝毫不慌，身上青光一闪，一层凝厚光罩将其护的严严实实。以他如今的元婴期修为，这些寒气虽然厉害。但只要不是被冰焰直接攻击，这护体宝光也足让其无碍了。\n\n看到淡蓝寒气被青光挡在体外，韩立心中一安，随即没有迟疑的冲空中一点指，辟邪神雷所化电网马上闪烁收缩，将光花缓缓包在了其中，\n\n金光蓝芒接连闪动，蓝色巨花形状一变，回归了光焰形态，拼命对抗金网的收缩压迫。\n\n看着重新被禁制住的乾蓝冰焰。韩立深吸了一口气，神念一动之下，霹雳声骤起，金网裂开了一个小口。瞬间又恢复如初地堵上了。但就在这短短一瞬间，一缕纤细如丝的蓝焰从中漏出，并通灵般的直向韩立激射而来。\n\n韩立见此，却面无表情的两手一掐诀，闭上了双目。\n\n天灵盖上青气冲出，一个寸许高的婴儿在青光中蓦然出现，韩立竟在此时施展了元婴出窍。\n\n元婴小脸紧绷，一出来。就两眼直盯着飞射而来的蓝焰。胖乎乎的小手一搓，再一抬。\n\n两道刺目青光脱手射出。与此同时元婴还一张口，另一团拳头大小的光团，也喷射而出。顿时三股青光同时迎向那缕蓝焰。\n\n青蓝光芒一闪即逝，蓝焰瞬间就被青光包裹进其内。它拼命在青光中挣扎想要脱身，但实在太细小了，即使所到之处，青光渐渐溶解泯灭，但还被紧紧的困在其内，短时间内无法脱身而出。\n\n元婴见此，小脸上露出了一丝笑意，冲着自己本命精气所化青光小手一招，光团裹着那丝蓝焰就飞回了其面前。\n\n凝神瞅了瞅近在咫尺的东西，元婴脸蛋上露出踌躇和畏惧地表情，但迟疑了片刻，目中精光一闪，一把将青色光团抓在了手中，不加思索的往嘴中一塞。\n\n竟将青光连同蓝焰一口吞下腹中！\n\n随后周身青光闪动，元婴在光霞中从头顶再次消失。\n\n韩立本体，紧闭的双目颤抖几下，但脸上丝毫异色没有，仿若熟睡一般。但是其身体内部，元婴盘膝端坐在丹田处，两手掐诀，小脸肃然。中走出，脸色有些阴沉。\n\n那乾蓝冰焰真是厉害无比，即使就那么一丝，也让他如此长时间才勉强炼化。但此焰过于阴寒，还要年许时间体内培炼，才能真正掌控。为了防止意外，在此之前，他是不敢冒然多炼化乾蓝冰焰的。\n\n至于炼化此焰后，韩立并未得到开启虚天鼎的提示，看来应该是所化此焰太少的缘故。\n\n韩立之所以现在出关，没在静室内继续闭关修炼，是准备造访一下银发老者二人。看看对方是否知道一些“庚精”的消息。\n\n另外，他也打算告辞离开落云宗一段时间，去元武国一趟。\n\n当年答应过辛如音的事情，韩立打算趁此机会了结此事。\n\n毕竟以他现在的修为，灭一个修仙家族应该不费吹灰之力了。\n\n说起来，元武国付家和百巧院付家还真有一点联系。据说元武国付家是百巧院付家的一个远支。\n\n只是时间一长，两家渐渐疏远了。而等到元武国落入了魔道之手，作为此国顶尖家族地付家毫不由犹豫的加入了魔道。这让身为天道盟一员的付家，大为的不满。两下更是彻底断绝了关系。\n\n如此一来，韩立就更放心了。虽然说元武国已经属于魔道地天下，但是以他如今的元婴期神通，此国修士又有几人能伤到他。\n\n韩立出洞府时，顺便去子峰的分洞府看了一眼。结果神识一扫之下，就见慕沛灵肃然的在一间石室中闭关苦修，脸上莹光微泛，修为比以前可精进了一大截。\n\n韩立暗暗点头，就没有惊扰此女修行，就暗自离开了这里，直奔落云宗主峰而去。开了银发老者洞府。\n\n他并没有从对方那里得到“庚精”的确切消息。但是老者却告诉他，两年后，在九国联盟的虞国有一个堪称天南第一的盛大交易会。\n\n在此会上，整个天南地珍稀物品都会出现，也有天南近半地元婴修士会纷纷出现此会上。毕竟到了此境界后，这些元婴修士需要的东西珍贵异常，普通地材料灵药实在难以入他们法眼，也只能借此机会和其他修士进行交换了。\n\n之所以交易会，要在虞国举办。那时因为九国联盟属于中立势力，并且因为时刻面对慕兰法士的威胁，对其它三大势力构不成威胁，更不用担心对方会借此包藏祸心，从而让参加此会的修士没有太多顾虑。\n\n韩立如今，也只有寄希望交易会上会出现他想要的“庚精”了。否则，他还真不知道那大庚剑阵如何才能炼成。\n\n难道真要去那传闻中的“大晋帝国”不成？那也实在太遥远了一些。\n\n向银发老者问完“庚精”之事后，韩立没有说自己要去哪里，只是说自己元婴凝形完毕，打算去各地游历一段时间，顺便此告辞一下。\n\n银发老者听了这话，倒没有丝毫怀疑，只是稍微说了下各国势力划分和一些需要注意的成名元婴修士，及几个千万招惹不得的老怪物。\n\n那位韩立曾听过的“天恨老怪”忽然就在其中。\n\n韩立对这些修士颇有几分好奇之心，一一记下之后，口中称谢不已。然后告辞而去。\n\n第二日一早，韩立将几种重要的东西随身携带，用大阵将洞府彻底封死后，孤身离开了云梦山，直奔元武国方向飞遁而去。\n\n元武国付家，在元武国可是大名鼎鼎，是此国三大家族之\n\n百余年前魔道入侵时，此家族没做一丝抵抗，就此投靠了六宗中的魔焰宗。所以付家在那次大劫中并没有一丝损耗，反而借此机会让付家势力一路高涨，一下压倒其余两大家族，成为元武国第一家族。\n\n因为付家在这百余年中，频频派自家子弟加入魔焰门之下，更将族内的几名资质上佳的家族女子，许给了魔焰门几位高层为妾，如此一来算是彻底抱上了魔焰门大腿，有主导元武国的魔焰门支持，付家自然在这百余年兴旺之极，堪称春风得意。"
    },
    {
        "title": "第六百四十五章三人行",
        "content": "付家主堡，座落在元武国西部,一处叫紫道山的深山之中。\n\n此山长年被淡紫色雾气封锁缭绕，凡人进去后不但无法视物，并且在雾气中稍长一些，就会两眼流泪喉咙肿疼，再长久一些甚就会毒毙身亡。\n\n虽然当地之人都知道这些紫雾的凶险，对之视若毒蝎不敢接近分毫，但是每年仍有一些不知底细的外地之人误入其中，从而葬身与此。\n\n这些凡人的毒毙，对于早已视此山都是付家之地的付家来说，丝毫不以为意的。\n\n凡人死了也就死了，还能怎样。况且能死在付家费尽心机才请数位阵法师联手布置下的“毒云紫瘴阵”下，也算这些凡人造化不小了。\n\n但最近几日，紫道山虽然依旧云雾缭绕，但是这平常罕有人至的地方，却开始渐渐热闹起来，不时有修士频繁出现在紫雾之外高喊几声什么，然后亮出一件红光灿灿、请帖一样东西，就会被人接进雾中消失不见。\n\n离紫道山最近的凡人城镇，是一座叫“泰和”的小城，此城不大，只有十余里大小，人口也不过十来万。但是酒楼、客栈等一切设施，却样样俱全，无一不缺。\n\n“阿二”就是泰和城两家客栈之一，“永曲”客栈的伙计，虽然年仅十**岁，但是干伙计这一行，足有三四年光景了。\n\n如今身材稍瘦弱地他。正半依在客栈大门一边，有气无力的招呼着过往的路人入住客栈。\n\n这倒不是阿二偷懒，而是为现在正是酷夏。任谁顶着火辣辣地太阳，在路边上喊了一上午拉后，再也不会有力气大声了。\n\n所以，即使那位以刁钻小气出名的刘掌柜，看到阿二这般没精打采的模样，虽然脸现不满之色，但也只低声嘟哝了几句，就闷头苦打一副黄木算盘。计算着桌上一本厚厚的账簿。\n\n阿二抬首看了看白一片的天空，心里使劲腹诽了几句后，再低首喃喃几声自己也听不清楚的招呼声后，显得更加没精打采了。\n\n他正想着，是不是趁刘掌柜不注意，偷偷溜回后面的厨房中，再喝几杯凉水来解解心中的燥热。但就在这时，他忽然感到天空一暗，接着四周一下清凉了起来，这让阿二一怔之下。不禁抬头一看，结果吓了一大跳。\n\n只见自己眼前，不知何时多出三名怪异之人。\n\n一名高冠麻衣，矮矮胖胖，仿佛是个大柔球，另一位光头赤足，牛眼横肉，身高丈许，最后一位则披发扎带，满面煞气。双目冰冷。\n\n“三位客官可是要住店吗”阿二这么多年地伙计倒也不是白当的，一惊之后，立刻满面堆笑的说道。以他这么多年的识人经验，这三人虽然相貌凶恶吓人。但绝对是出手大方的豪客。\n\n“废话，我三人不住店。何必到这里。接着，给我三人各准备一间上房，然后准备一桌上好酒菜，送到屋内去。那肉球似的矮胖之人，小眼一瞪，随手扔出一大块银子来，直接砸到了阿二的怀内。不耐烦的说道。\n\n“是。是！三位大爷请进，酒菜马上就送好。阿二。快去将最好的三间上房，给三位大爷准备好。”未等阿二说些什么，早就注意到门口这一切的刘掌柜，立刻如同三四十岁地壮年人一般，噌的一声，一下蹿到了门口处，一把将银子从阿二手怀内抢走，然后满脸阿谀之色的说道。\n\n“是的，掌柜。”虽然心里对刘掌柜的这种举动，恨得牙根直痒，阿二也只能无奈的应声答道。心里则哀叹一声，到手的赏银又被这对方收走了。\n\n要不是他只会做客栈伙计此活计，并且此城的也只有两家客栈，他说什么也不会给这位刻薄鬼干下去的。\n\n在心里狠狠痛骂了一顿刘掌柜后，阿二还是满面笑容的将三人引到二楼地一间屋子内，然后退了出去。\n\n“咦？”\n\n阿二一离开三人身边，那种酷热难耐的感觉，蓦然又出现了。这让他摸了摸脑勺，心里一阵的疑惑。但歪头想了想后，还是满腹不解的下楼去了。\n\n一桌丰富地酒菜很快准备完毕，阿二帮助其他伙计，将酒菜送进了屋内。\n\n那三人正分坐在桌子一边，一语不发的样子。\n\n阿二有点奇怪的看了三人一眼，那位披发修士似乎感应到了什么，忽然冷冷的望了他一眼。\n\n这一眼望来让他冰寒刺骨，瞬间如同坠入冰窟一般。顿时阿二心里骇然的急忙低首，然后有些慌张的退出了屋子，直到他回到客栈门口时，心里仍然怦怦直跳个不停，无法控制分毫。\n\n而这时，屋内的三人终于开谈了。\n\n“韩老弟，为何对一位凡人使用惊魂术！难道你看那小子不顺眼？”矮胖之人一感应到屋外无人后，就嘿嘿一笑的冲披发人说道。\n\n“没什么，这位小二也是身具有灵根之人，虽然灵根资质不太好，但是修炼到炼气期三四层，还是没有问题地。”披发修士面无表情地说道。\n\n“灵根？这倒真有点意外。不过听韩兄如此一说，这小二资质也不怎样。倒是韩兄竟然不用接触，就直接能看出灵根来。真是神通惊人啊。”矮胖修士脸上一丝讶色闪过，有点动容的说道。\n\n“我地修为也不比二位道友高哪里去，只是修习过一种相关秘术而已。”披发修士扫了矮胖修士一眼，缓缓说道。\n\n“韩兄太谦虚了。不过，象小二那等资质，就是进入修仙界也没什么前途可言。就算侥幸修炼到你我这等筑基期境界，若没有门派依靠，也是孤魂野鬼一个。倍受同阶修士欺凌啊！我等来紫道山，不也是想趁那付家老祖寿诞之日，看看能否有什么机缘。若是能被前来祝寿的大家族或者魔道宗派看中，那我们的造化可就大了。只可惜我等这样的散修，只能在寿诞之日，才能进入付家堡，否则何必来这里待上半月。”矮胖修士叹了一口气，苦笑的说道。\n\n“嗯！”披发修士冷漠的点点头，似乎不愿多说的样子。\n\n看到披发修士这般模样，矮胖子不禁和那光头大汉互望了一眼，光头大汉也大嘴一张的开口了。\n\n“韩兄，我兄弟二人只知也是去付家堡祝寿的，所以才结伴同行。可同行了数日后，只知道道友也是散修，修为不凡，就不知道友以前在哪里修行，我二人为何从没听说过道友的大名。”那大汉瞪着一双牛眼，望着披发修士瓮声瓮气的说道。\n\n大汉此话说出口后，那矮胖子眼中精光一闪，盯着韩姓修士眼也不眨一下。\n\n披发修士面不改色，只是淡淡回道：\n\n“韩某以前是越国修士，最近才搬到元武国来的，两位道友不知道韩某，也不是什么奇怪之事。”\n\n“越国！那不是鬼灵门负责的吗。韩兄何不去鬼灵门碰碰运气，为何要来我们元武国呢。”矮胖修士眨了眨小眼的问道。\n\n“罗兄怎知道韩某未去过。只是一直入门无路罢了。而且在越国，鬼灵门现在一家独大，根本容不得任何其他宗门修士存在。所以在下才来元武国碰碰运气的，没想到一到了此地，就听说了付家老祖寿诞之事。这课是个难得的机会，韩某自然不会轻易放过了。”披发修士从容的说道。\n\n“原来是这样啊。看来韩兄也不容易啊。”矮胖子听到这里哈哈一笑，下面不再问什么了，开始聊起一些修仙界的传闻来。\n\n等一桌酒菜吃喝完毕，披发修士告辞离去，去了隔壁的屋子内安息了。\n\n等披发修士一走出屋门，矮胖修士原本笑眯眯的神色，顿时消失不见，反浮现出一丝狰狞之色。\n\n他突然从怀内摸出一张符出来，两手一掐诀，再扬手一晃，顿时符化为一大片白光，将整间屋子罩在了其中。\n\n此符竟是一张隔音符！\n\n“罗兄，这小子说的是真是假，真的是散修吗？”一见罗姓修士施展完了法术，光头大汉就急忙问道，一副迫不及待的样子。\n\n“散修，肯定不是。多半是哪个小宗派的弟子吧！”矮胖修士冷笑一声后，摸了摸满是赘肉的下巴，阴阴的说道。"
    },
    {
        "title": "第六百四十六章心怀鬼胎",
        "content": "“你没见他和我等同行时，御器的那把飞剑，分明是件顶阶法器。而且我观其腰间储物袋众多，全都鼓鼓囊囊，有几只还是灵兽袋。一介散修哪有可能拥有此物。分明是哪个小宗门的出来历练的修士。若是大派之人，一个个傲气凌人，也不会答应和我等同行了。况且在紫道山时，他同样没有拿出请帖出来。嘿嘿！毕竟现在魔道势大，一些小派修士，自然不敢高调行事，全都自称散修并变得偷偷摸摸起来。生怕给魔道看不顺眼，找上门给灭了传承。所以这人虽然修为法器不弱，我等却从未听说过。”矮胖修士面带得意之色的分析道。\n\n“听罗兄如此一说，这姓韩家伙还是如此。如此一来，可以大胆出手了。这人虽然对我等有些提防，但绝想不我二人是隐瞒了修为的。以两个筑基中期的修为灭他一个初期修士，还不是手到擒来之事。这小子也算自寻死路，竟然撞到我们彭易双凶身边，自然不能放过了。”光头大汉的两只牛眼，射出贪婪异常的神色，摩拳擦掌的说道。\n\n“这个自然。不过为了得手容易些，还是尽量降低此人的提防之心。若偷袭得手的话，总比硬碰硬省心的多。所以对其动手，还是拖到付家老祖寿诞大会前两天再说。这几天里我们不妨曲意交好此人，然后再突使绝招灭了他。”矮胖子舔了舔厚厚地上唇。阴险的说道。\n\n“好，一切都依罗兄之言。看来这一次即使无法加入哪家宗门，我们的收获也绝不少了！“光头大汉似乎对矮胖修士颇为信服。大嘴一咧地满脸喜色。\n\n“嘿嘿，这是当然。如此肥羊上门，我们彭易双凶怎看能空手而回。”矮胖子也哈哈一笑的说道，颇有视披发修士为囊中之物的意思。\n\n就在这二人大肆商谈夺宝杀人之事时，一墙之隔的另一间屋子内，披发修士盘膝坐在床上，脸上无悲无喜。但彭易双凶”的言谈之语，却一丝不漏的尽入此人双耳。那隔音罩对披发修士来说，如同无物一般。\n\n“既然主动找死，可就怪不得我了。”披发修士双目微张，寒芒一闪而过，口中低声的喃喃道。随后再次闭上双目，吐纳炼气。\n\n这位披发修士，自然是改换了容颜的韩立。\n\n其实早在两个月前，韩立就到了元武国。途中虽然经过几个分属正魔两道控制地国家，但是他一个元婴期修士，只要不存心惹事。自然不会有谁能看出他的本来面目和修为，自然一路无事。\n\n到了元武国后，他并没有依仗法力高深冒然行动，而是先设法从当地的一些散修和坊市中，得到有关付家的一些情报。\n\n结果付家势大的情形，让韩立颇为的头痛。\n\n这倒不是付家有三名结丹期修士存在，让他大感棘手。而是因为付家有不少弟子，竟加入了魔焰门。他再自恃神通广大，总不能直接杀上魔焰门吧。\n\n而这些人不除掉的话，他就是将付家主堡化为灰烬。付家也总能死灰复燃的一天。这可无法履行当初对辛如音的承诺！\n\n就在韩立打算另行设法时，元武国各地就流传开了付家老祖即将举行寿诞大会之事。\n\n韩立听说此事，自然心中大喜。\n\n既然付家之主举行寿诞，所有嫡系子弟到时肯定前去恭贺。即使那些加入魔焰门的付家人也会纷纷回返付家堡。这可是一个将付家嫡系一网打尽地大好机会。\n\n不过以付家现在的声势，倒也不是什么小猫小狗都能进去的，前去祝寿之人，要么是其他家族的修士，要么是一些依附魔道的大小宗门使者。至于散修虽然不至于拒之门外，但最起码也要有筑基期修为，才可进入堡中。\n\n韩立探听清楚详细情况后，就不慌不忙的等一个多月时间。才从容的往此地而来。至于“彭易双凶”。则是韩立在半路上遇见的，这二人一见韩立去世的法器不凡。当即就热情万分的攀谈上来了，并一听韩立也是去付家堡，则更加开心地提出一路同行。\n\n韩立一眼看出这二人多半心怀鬼胎，但是以他的修为又怎会害怕这二人暗算。反而打算接这两人身份掩饰，更加容易混入付家中。\n\n于是，他就不加思索的同意了。\n\n但没想到的是，今日到了紫道山外，除了那些拥有请帖地修士外，其余前来恭贺寿诞的散修，竟然只能在寿诞当日才能进堡中。\n\n这倒让韩立有点意外，但也是无所谓之事。\n\n毕竟只有寿诞之日那天，才是付家子弟全都到齐之时，提早动手的话，反而会出现漏网之鱼。\n\n如今才在这客栈住下，他尚未打算如何处理矮胖修士二人，这两位竟先忍不住的打他的主意了。韩立心中冷笑之下，自然不会有手下留情的打算。\n\n接下来的十余日里，韩立就和彭易双凶白天在附近的一些地方走走转转，晚上则回到客栈内打坐炼气，眼看离那位老祖地寿诞之日没几天了。\n\n在些天里，这二人对韩立谓亲热之极，一口一个“韩兄弟”地叫个不停，仿佛和韩立之间是多年的好友一样。而这时，小城中前来恭贺付家老祖大寿地散修也多了起来。虽然大部分散修都习惯风餐露宿，但还是有一些在世俗享受惯的修士，住入城中仅有的两家客栈之中。\n\n如此一来，韩立倒又碰见了几位住在同一客栈的其他散修。不过这些修士一见韩立身旁的矮胖修士和光头大汉，个个脸色大变，一个个不愿多说的赶紧远离三人。这倒让韩立有些哭笑不得起来，看来身边两位的名声，的确在散修中臭名远扬了。\n\n矮胖修士二人则见此情景，还生怕韩立怀疑，竟编出一番他二人和这些修士不和的言语来，故而二人轮流缠住韩立，不让韩立接触其他修士。\n\n韩立听了不置可否的丝毫表示没有，这倒让矮胖修士一度有些心疑的暗嘀咕几句。但贪心作祟，又将之抛置了脑后。\n\n再过了两日后，矮胖修士和光头大汉突然力邀韩立去附近一处所谓的名胜看看，说那里景色不错，迷人异常，错过可就太可惜了。\n\n韩立听了之后，知道这二人终于准备动手了。于是一口答应下来，然后在二人满脸笑容中，三人一齐出了客栈，直奔那所谓的“名胜之地”而来。\n\n因为附近的修士多了起来，这二人倒也费尽心机的带韩立一口气奔出小城百余里去，在一处幽静无人的小山之前降落了下来。\n\n双足一落地，那矮胖修士就笑眯眯的对韩立说道：\n\n“韩兄看到没有！只要过了此山，就会有一个小谷，谷中清溪流淌，奇花遍地，绝对是……”这位虽然相貌不怎么样，但一张嘴实在是太会说了，将那山谷夸的天上没有，地上难寻。\n\n而韩立听了，则心里冷笑不止。\n\n过了这个小山的确是有个隐秘的小谷，但这山谷中除了景色还可外，却隐隐有禁制的灵气波动，虽然微弱之极，但是在他神识一扫之下，进入眼内。看来这二人真是杀人夺宝的老手了。竟然还在这小谷中布下了一个简单的困敌法阵。\n\n如果韩立真是一位普通的筑基修士，被骗入此阵中，再被这二人翻脸偷袭，性命自然难保了。\n\n“这里的景色不错，也没有人来，我看不用去什么小谷了。在这里即可了，两位觉得如何？若在这里杀个人，再毁尸灭迹的话，根本不会有人打扰，也更不会有人发现吧！”韩立听完矮胖修士的吹嘘之言，目光向四周随意的一扫后，忽然冲二人似笑非笑的说道。\n\n“韩兄，你这话是什么意思？难道对我兄弟二人误会了什么不成？”矮胖修士一听韩立此话，脸色微变，但马上满脸诧异神色说道。仿佛真的深感惊讶一样！\n\n不过其一只胖乎乎的肉手，不知什么时候按在了腰间储物袋上。\n\n至于那光头大汉，一怔之后眼中凶残之色闪过，接着默不做声的两只巨手一握，悄然的绕到了韩立的一侧。\n\n韩立对这二人的小动作视若不见，只是倒背双手的站在原地，神色平静之极。\n\n矮胖修士见此，意外之余心中大感不安，隐隐觉得有些不妙。但事已至此，他也无法后退。只能暗自冲巨汉使了一个眼色，就要两人一齐动手。\n\n——"
    }
]