[
    {
        "title": "第一千九百四十九章拦截",
        "content": "这血影赫然是一名面容清秀的血泡少年！\n\n“别高兴的太早了！别忘来了元刹一开始给我们所提的条件。”另一名面容一般无二的血影却淡淡的说道。\n\n“哼，既然元刹所追目标和我们一样，当初的条件自然必须变动一下了。人可以给他，但是身上的宝物，我们可没答应也交给元刹的。”中间少年冷哼一声，毫不犹豫的回道。\n\n“这样做的话，元刹恐怕不肯罢休的。宝物也可以给其一部分，但是镇魔锁和紫言鼎，我们必须先拿回来才可。”后开口的血影，却摇摇头的说道。\n\n“分其一半！这人族小子明显身怀重宝，你们就肯舍得了。”中间少年嘴角一撇的说道。\n\n“不舍得也没办法的，不要忘了元刹背后还有六极在撑腰呢。现在可不是招惹她们的好时机！”名血影却冷笑一声的说道。\n\n“的确，六极可是个大麻烦！”少年脸色微变，也露出几分忌惮之色来。\n\n“好了！你们别光想好事了！还不知道这一次是否能如意的擒下此人呢。他似乎已经发现我们的存在了。想埋伏他，多半不可能了。”最后一名血影一开口。有几分凝重之色的样子。\n\n“发现我，这不太可能吧。我们已经用乾坤盘全都遮掩的一干二净，除非他有大乘修为，否则绝难真察觉到什么的。顶多起了一点点疑心而已！元刹还在后面紧追不舍，他绝难真滞留在原处的。”中间少年脸色一沉，望着晶壁中画面不相信的说道。\n\n“是吗，我却觉得……不好，他在干什么？”最后一名血影刚摇摇头的想再说些什么，下一刻就蓦然一惊的失声出口。\n\n其他二人一看清楚晶壁画面中韩立的动作后，同样脸色大变起来！\n\n只见韩立所化鲲鹏忽然间一张口，一颗金灿灿的雷球一喷而出，一闪之下化为了丈许般巨大。\n\n巨鹏仿佛冲三人所在方向一咧嘴，雷球一下化为刺目金弧的激射而至。\n\n一声霹雳！\n\n晶壁满屏均是金弧缭绕，一声脆响的寸寸碎裂后，化为一股晶粉的凭空消失了。\n\n“他还真发现乾坤盘了。既然无法将其引诱过来，那就动手将其强行拦下！”中间少年一声厉喝起来。\n\n其余二人然没有不同意见，纷纷的掐诀念咒起来。\n\n晦涩的咒语声立刻在空间中回荡响起！\n\n同一时间，雷球化做一张巨网的朝前一罩而去后，在雷光闪动中，一个白濛濛的东西在高空中现形而出！\n\n这东西足有百余丈巨大，通体晶莹闪烁，呈圆形，竟仿佛一只巨大6玉盘般的横在虚空中。\n\n在圆盘乳白色光芒照映的下方，一个里许大小的法阵也无声的显露而出。\n\n要是韩立先前没有停下遁光，恐怕十有一头就扎进了此禁制之中。\n\n他纵然一向从容，目睹此景，心中也为之吃惊！\n\n这时巨大玉盘滴溜溜一转下，一层凝厚的白色光幕一下从盘上飞卷而出，几个闪动后，竟化为一面看似无边无际的光壁，将前方去路一下彻底堵住了。\n\n但韩立所化鲲鹏，却在此时突然往地上一滚。\n\n一股绚丽霞光一闪之下，银色巨鹏消失不见，却出现了一只头顶凤冠，身披长翎的陌生巨鸟来。\n\n看模样竟然和传说中的真灵天凤有几分相似！\n\n这正是韩立催动惊蛰决，变化而成的天凤化身。\n\n此鸟方一现身而出，一声清鸣的双翅一扇。\n\n顿时身前虚空波动一起，一道白濛濛的裂缝浮现而出。\n\n巨鸟身形一动，立刻一闪的没入其中不见了。\n\n下一刻，在白色光幕后方，同样裂缝一闪出现后，巨鸟鬼魅般的从中一窜射出，并再次一滚。\n\n银色电弧交织闪现！\n\n韩立竟又化为了银色巨鹏。\n\n巨鹏只是四翅略微一扇，就徒然发出爆鸣声的一下在原地无影无踪了、\n\n而数百丈外处一声霹雳，青银色电弧只是一顿，巨鹏就再次的现身而出，身躯一动，就化为一根青白光丝的继续激射而走了。\n\n从那巨大玉盘放出光幕，到韩立变身天凤之身，直接破开空间的遁走，看似眼花缭乱，但实际上刹那间就全都完成了。\n\n玉盘内的血光圣祖三大化身，目睹此景，不禁目瞪口呆了。\n\n“不可能！在乾坤盘的禁制下，他怎能如此轻松瞬移而走，一定是什么地方搞错了！难道他身上还有能克制乾坤盘的宝物？“一名血影清醒过来之后，顿时有些气急败坏起来。\n\n“不是的。是他刚才的变身缘故。你们忘了，乾坤盘纵然在禁空上玄妙无比，却无法禁制拥有天赋破空之力的凤类灵禽。刚才这小子施展的，明显就是天凤的某种变身之术。”中间少年却冷静下来的分析道。\n\n“纵然如此，这小子的变身之术也未免太多了一些罢。即使和元刹联手，要擒下他恐怕也不是一件易事了!”最后一名血光化身，则脸色异常的阴沉起来。\n\n而就在这时，后面天空白光一闪，一座看似雄伟的石殿，也在灵光闪动现了，并气势汹汹的直奔这边追来。\n\n“走，我们先追过去再说！”中间少年瞳孔微微一缩，不再犹豫的说道。\n\n“的确不能让这小子跑掉了，否则下一次不一定能堵住他。我们走！”另外两大化身也同样点头称是。\n\n于是三人体表血光一闪，瞬间联结一体，将浑身法力往巨大玉盘中狂注而入了。\n\n玉盘一声嗡鸣下，表面符文流转不定，化为一团白光的急追而去。\n\n在离他们十几里外的地方，元刹端坐在石椅上望着远处的这一切，玉容难看之极！\n\n“真是废物！三大化身联手，在埋伏下竟然还没有拦住姓韩的小子！看来还是要本座亲自动手才行了。”女子有些恼怒的低语几句后，一声令下，立刻再次催动石殿的也紧追过去。\n\n前方飞驰而行的韩立，心中同样在暗暗叫苦起来\n\n虽然那古怪玉盘中的敌人还未露面，但从刚才对方催动此宝散发出的隐隐血光，让他很轻易的认出了前不久才交过手的对手来。\n\n如此一来，新旧两大魔族对头同时找上门来了，韩立自然彻底死了和对方交手的心思，只是一心的催动巨鹏变身往远处疾驰而去。\n\n……\n\n两日后，银色巨鹏身处数十名中阶魔族包围之中。\n\n这些魔族一个个身披各色战甲，口喷魔气，挥舞兵刃，不要命的一**的向巨鹏发起攻击。\n\n但下一刻，巨鹏一声尖鸣声后，一层金色电弧从其体内弹射而出。\n\n雷鸣声所过之处，所有魔族都被一击而灭，化为一股股灰烬的消失在了虚空中。\n\n巨鹏丝毫不敢耽搁的再次鼓动四翅的飞驰而走了。\n\n一小会儿工夫后，玉盘和石殿发出呼啸之声的也先后从此地一掠而过，也没有分毫停留的急追下去。\n\n……\n\n五日后，百余名魔族，驱赶着上千只低阶魔兽，挡在了银色巨鹏面前。\n\n这一次，巨鹏二话不说的一头扎进了兽群之中，身上青光一闪，密密麻麻的青色剑气狂喷而出！\n\n无论低阶魔兽还是名魔族，顷刻间就被剑气搅个粉碎。\n\n巨鹏一个闪动下，直接洞穿团团血雾的扬长而去。\n\n而这时，玉盘和石殿却已经在千余里外的地方了。\n\n……\n\n十日后，一片灰濛濛的山脉上空，一头百余丈高的金毛巨猿，赤手空拳的冲进了数百名精锐魔族和十余头超级巨兽族成的拦截大军中。\n\n巨猿两只大手挥动狂抓之下，无论魔族还是超级魔兽，几乎都瞬间金光而灭，根本无人能档一个回合。\n\n奇怪的是，这些魔族似乎受到了什么严命，哪怕一会儿工夫后就只剩下一小半人手，竟然还死死缠住巨猿不放，丝毫没有惜命的意思。\n\n在另一方向上，空中嗡鸣声一响，两团白光几乎同时的浮现而出，并朝这边战团激射而来！\n\n金毛巨猿一声怒吼，张口喷出了一片片的淡金色的音波，让附近虚空都为之一针扭曲模糊。\n\n瞬间工夫，所有参与的魔族魔兽被金色音波一卷之下，纷纷的自爆而亡。\n\n金毛巨猿则猛然一跺足，化为一团金光的腾空而起，但在半空中身上一声惊雷，就化为四翅银鹏的鼓翅而走了。\n\n……\n\n半个月后，韩立恢复人形的漂浮在某个不知名湖泊的湖底处，恶狠狠的盯着眼前两名奇形怪状的魔族尊者。\n\n一个黑头黑脑，双手带蹼，一腋下生有数根粗大触须，挥舞不定。最后一人双目如灯，手持钢叉，护身披着一层青光闪闪的鳞片。\n\n韩立深吸一口气后，两手虚空一抓，轰隆隆两声后，一青一黑两山峰凭空出现，并直接一挥之下，就直接冲两名魔族冲了过去。\n\n在万余里外的湖面低空处，玉盘和石殿一前一后下，冲韩立所在位置无声的疾驰而来。\n\n……\n\n两个月后，在一片冒着腾腾热气的怪异沼泽上空，银色巨鹏被十几名浑身光濛濛的血色魔族，苦苦缠住不用。\n\n无论巨鹏放出银色电弧狂击不停，还是直接用爪子一撕而裂，这些血影立刻就不死之身般的恢复如常，然后发出狞笑的再次一缠而上！\n\n在千里外的高空中，玉盘和石殿则一闪的再次出现了！RO！~！\n\n第十卷魔界之战一千九百五十章狼狈\n\n韩立自然也能感应到后面追兵的再次接近，当即所化巨鹏一声低鸣下，身上突然从身上飞出无数金花来。\n\n每一朵迎风一晃下，足有碗口大小，竟是一只只金光灿灿的甲虫。\n\n正是那些韩立所留的成熟体噬金虫，并一口气放出了数千只之多的样子。\n\n那些金色血影纵然仿佛不死之身，但是被如此多噬金虫瞬间淹没之下。不过几个呼吸间的工夫，就被吞噬一空，连一丝残渣都未剩下的样子。\n\n韩立所化巨鹏再一声长鸣下，所有灵虫就纷纷的一飞而回！\n\n一声雷鸣！\n\n巨鹏四翅一扇后，化为银弧的在原地消失了。\n\n而原处天边则轰鸣声连绵，银弧若隐若现的几个闪动下，就彻底的不见了踪影。\n\n一盏茶工夫后，玉盘和石殿呼啸而来，并略微一顿后，同时停在了附近虚中中。\n\n光芒一闪，两道人影在二者上空浮现而出。\n\n一个身材窈窕修长，一个身躯血光蒙蒙。\n\n正是元刹和血光两人的化身！\n\n二人虽然都朝附近扫了一遍，神色各异。\n\n蓝色宫装女子面无表情，但美眸转动间，隐现恼怒之色。\n\n血袍少年却面色铁青，眉宇间尽失恼怒神情。\n\n“这小子还真是棘手，竟然连我的血光晶卫都无拦住他一时片刻。看样子，他是真打算和你我耗下去了。”血光恨恨的说道。\n\n“哼，你的近卫不是号称不死之身吗，竟然被区区一些灵虫就给灭杀了，也未免太没用了一点！”元刹却冷哼一声的言道。\n\n“元刹，你少说风凉话了。我不信你没有看出这些灵虫的来历！我的近卫就算修炼了血身魔，又怎能抵挡上古凶击的吞噬。”血光没有好气的回道。\n\n“本座自然看出来了。不过这噬金虫若是十万百万的数量，本座还会忌惮几分。但既然只是区区的如此些噬金虫，又怎能真奈何了你我。大不了到时用木石类的宝物，将其困住就走了。”女子淡淡的说道。\n\n“木石类的宝物，我昏是有两件在身的。但你能肯定这小子身上只有如此多的灵虫吗？万一他有十几万灵虫驱使，我可应付不了的。而且这小子还不知道有多杀手段未施展出来，我们如此步步紧逼，不会落了个两败俱伤吧！”血光嘴角抽搐一下的说道。\n\n“十几万噬金虫！你还真敢如此去想的。\n\n好吧，就算这姓韩小子真有如此多灵虫在身，你以为他有这般强的念去驱使吗？十几万使噬金虫，就是你我的本体在此，顷刻间也会将神念之力耗空的。放心吧。刚才的灵虫应该就是这小子的极限了。真能轻易催动应敌的话，先前岂不早拿来对付你我了，还会等到现在。倒是这小子的神通的确不弱，我们是要多加谨慎一二的。血光，你不会打算现在放弃了吧。若真如此的话，那本座一人追下去就可了。你只要调动手下，将此人逃回人族据点的道路，全都封闭好就行了。”女子嘴角一撇，冷笑的说道。\n\n“本座也就如此一说而已，既然道友如此有信心，在平自然会奉陪到底的。”血袍少年脸色微变，但马上打了个哈欠的说道。\n\n这位魔族圣祖在韩立身上一连遗失了两件重宝，又怎肯真放弃不追的。\n\n“不过你也知道，我纵然统率此区域的圣族大军，但是也不可能将所有兵力都用在围堵这小子上的。否则真出了差错，我也无向其他人交代的。”血光眼珠一转下，又蓦然的说道。\n\n“你这想说什么，就直接说吧，不必拐弯抹角的。”女子黛眉一挑，有些不耐的说道。\n\n“呵呵，没什么意思。既然无短时间抓住这人族修士，你我也只有做一些长远打算了。道友何不向六极那边调一些精锐过来，如此一来，这小子就插翅难飞了。以你和六极的交情，这点事情应该不成问题的。”血光盯住女子面容，徐徐的说道。\n\n“调动六极的人手？嗯，这倒是一个不错的办。好，我可以答应你。但是在此期间，你的人必须死死缠住这小子，不给其丝毫喘息的时间，更不能让其趁机溜掉了。”女子目光闪动几下，也不知如何考虑的，竟一口答应了下来。\n\n“元刹道友放心。我自会调动力量，将通往天渊城和其他几大人族区域的通道全都堵住，让其无和其他人汇合的，彻底成为惊弓之鸟的。”血光大喜的保证道。\n\n“嗯，如此最好。在六极人手到来之前，你我不妨就这般不远不近的跟下去。等这小子精疲力尽后，我们再追上去动手，应该可以轻易的擒下他了。！”女子冷冷的言道。\n\n“这个自然！其实以你我的神通，若是豁出去亏损些元气的话，又怎会真的一直无这小子的。”血光也面带笑容的说道。\n\n“好了，我们动身吧。这小子遁速着实不慢，再不走的话，可就真逃出你我感应的范围了。”元刹抬首望了一下远处后，忽然说道。\n\n“这个自然。不过再往前，我已经调动了另外七波人手等在那里了，应该可以再多消耗他几次力量了。”血光微点下头，面露一丝诡异的说道。\n\n元刹听到此话没有再说什么，而是娇躯一扭下，直接化为一团白光的往石殿激龘射而去。\n\n至于血光则单手一掐诀，“砰”的一声的化为一团黑气的没入玉盘中了。\n\n下一刻，石殿和巨大玉盘灵光一阵流转，同时一声呼啸的激龘射而走了。\n\n二者所遁走方向，正是韩立先前韩立所走方向。\n\n同一时间，远在万里外的韩立，变身巨鹏的风驰电掣的飞遁而行，心中阴沉异常！如今的他，在经过这两个月的不断被魔族追杀下，怎会不明白在身后两大对头的大致想了。\n\n在这短时间内，他一路少说也击退击杀了三四十波的敌人。\n\n这些魔族，有的只是西拼八凑的低阶魔族或魔兽，有的却是魔族大军中最精锐的力量，甚至有两波敌人还有魔尊参与了攻击。\n\n若是平常时候，这些魔族纵然数量不少，但又怎会放进他的眼中。但是在身后有两大对头时刻窥视的情况下，又怎敢和这些敌人慢慢纠缠，只能不停施展霹雳乎段将这些魔族全都一击而灭。如此做的后果，自然让韩立力神念这一路上狂掉不已。\n\n若不是，他身怀众多可以补充些许灵力的丹药，恐怕早就无支撑下去了。但就这样，韩立目前的情形也糟糕透顶。\n\n一身力在连番激战下，比起巅峰时尚不足五成”神念之力在不得不动用数千噬金虫后，也只剩下小半之多。\n\n这让韩立的心直往下沉去了。\n\n不过好在后面两大对头，似乎也被他一连串强硬手段给震慑住了，一时并不敢亲自出马，只是调动手下对方进行拦阻。\n\n这样一来，反倒让他暂时无碍的。\n\n但此种情形明显不可能太长久的，一旦等他们发现其已经外强中干，或者真调动大量人手将其包围住了，小命自然就无保住了。\n\n韩立自然不会坐等此种事情的发生，一路上几乎施展了各种手段，想摆脱掉后面的追兵。但无论那血光还是疑似元刹圣祖的女子，在追踪和隐匿上的神通均都只在其之上而不在其之下的。\n\n他即使绞尽了脑汁，也顶多将二者甩开小半天工夫，但最后势必又会再次一追而上。\n\n这让韩立暗暗的叫苦不迭了。\n\n若后面追来的只有其中一个对头，或许还可以利用对方的大意疏忽，设脱身。但二者联手互补之下，此种想只能是白日做梦了。\n\n而且随着，他往天渊城方向接近，遇到的阻截明显也渐渐多了一些。\n\n“不行，不能再这让下去了！明显对方已经抓住了自己想要返回天渊城的弱点，在前边还不知道布置了多少拦截的人手。这样下去，还未等其冲到天渊城附近，就先力枯竭的被灭杀了。必须改变逃遁方向才可！”韩立一边调动体内残余力拼命炼化刚刚服下的丹药，一边大感焦虑的想道。\n\n“虽然其他方向肯定也有人拦截，但力量应该小少许多的。不过，也不能这般名目张胆的将自己下面意图暴露出来，必须给后面摆下一个大大阵，暂时摆脱对方，才能有一丝喘息之机的。”韩立心念转之下，恶狠狠的又想道。\n\n韩立下了如此决心后，顿时苦苦的思量具体的手段起来。\n\n不知是被逼急了的缘故，还是真是灵机一动，没有多久，韩立就脑中灵光一现的有了主意。\n\n后面的玉盘中，三名血光化身站在一块崭新的晶壁前，一动不动。\n\n其中两具化身闭上了双目，似乎在养精蓄锐，第三具则眼也不眨的死死盯住晶壁上的画面。\n\n第三具化身忽然面色一变，口中发出了一声轻“咦”。\n\n声音传入其他二人耳中，让他们神色一动，四目齐睁而开！\n\n只见在晶壁上的画面中，原本化身巨鹏的韩立，突然一晃的重新恢复了人形，并且遁光一停的两手一掐诀，身躯略一一模糊下，竟一下幻化出七八名一般无二的身影来。\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百五十一章脱壳",
        "content": "几个“韩立“身影一晃，就同时向四面八方激龘射而走了。\n\n“哼，区区雕虫小技也敢在本座面前拿出来卖弄！”一名血光化身脸色一沉，冷哼一声。\n\n随之就见他单手一掐诀，背后灰光一闪，一个黑蒙蒙的巨大魔影顿时浮现而出。\n\n魔影头生双角，背后有数根巨大触手狂舞不定，发出一声让人心惊的低吼后，胸膛间突然血光一闪，一颗巨大竖目浮现而出。\n\n此目足足占据胸膛小半面积，瞳孔碧光幽幽，让人一看之下毛骨悚然！\n\n血光化身一声大喝！\n\n顿时一道碧光从巨目中激龘射而出，一闪即逝下，就没入晶壁中不见了踪影。\n\n下一刻，血光化身双目一闭，面上青光闪动不已。\n\n“两实六虚，应该有一具是其化身，并且实体都改变了方向，朝两侧逃掉了。”片刻后，他就肯定的说道。\n\n“看来他也察觉了我们意图，想再次隐遁了。加快乾坤盘速度，不能让这小子跑掉！”另外一名血影，也森然的说道。\n\n“这个自然，不过，…”\n\n另外一名血光化身点点头，但还想再说些什么的时候，突然晶壁上灵光，一下换成了元刹端坐在石椅上的画面了。\n\n“两名实体，一边负责一个。一旦找到本体后，马上再通知对方！”此女面无表情，方一接通和三人的联系后，就不客气的说道：“好，就按道友说的处理！”一名血光化神，自然一口答应了下来。\n\n元刹点点头，袖子一挥动下，晶壁骤然间变得白茫茫一片了。\n\n几乎同一时间，石殿一声嗡鸣下，无数符文从中狂涌而出，一下在下方形成一座巨大的传送法阵。\n\n石殿在法阵中心处，只是滴溜溜的一转，就立刻一闪的不见了踪影。\n\n“我们也走吧！”一名血光化身，淡淡的说道。\n\n随之三人一掐诀下，体表血光大盛起来！\n\n下一刻，巨大玉盘一放出刺目的白光，立刻发出尖鸣的破空声，遁速一下加快了倍许以上。\n\n另一边，几名“韩立”或腾空疾驰，或御器激龘射，转眼间的在原来虚空处就跑了个一干二净。\n\n在离此地不过数十万里外的地方，一批足有上千的魔族精锐原本静静的埋伏在那里，但片刻后就接到了一道命令后，当即一窝蜂的行动起来。\n\n他们兵分两路，分别朝两个方向的疾驰追去了。\n\n而韩立原本所待的地方，无论这些魔族还是元刹和血光自然再没有丝毫兴趣去过去看上一眼了。\n\n一盏茶工夫后，几名“韩立”分头而走的虚空下方，耸立在地面上的一块看似不起眼的青色石头后面，一团紫蒙蒙光霞一闪后，一道银蒙蒙人影诡异的浮现而出。\n\n竟又是一名“韩立”。\n\n这位“韩立”浑身气息丝毫不漏，在一现身的刹那间，就双目紧闭的将神念放了出去，将附近数千里都一扫而过，确定并没有任何魔尊存在后，脸上这才现出一丝喜色来。\n\n他二话不说的，一翻手掌，手中蓦然多出了一样薄皮状的东西，往身上一抛，再往地上一滚后，竟瞬间化为一头不起眼的灰色巨狼，然后四肢一蹬之下，就化为一道淡淡灰光的向前激龘射而行了。\n\n看其前进方向，赫然还和原先一样，仍是冲着天渊城奔去。\n\n一顿饭的时间后，一片密林上空，一名“韩立”正化为一道青虹的破空而过。\n\n在离他不过数里远的地方，一座石殿气势汹汹的紧追不防着。\n\n这时，前边蓦然出现一座巨大山峰，足有万丈之高，上面遍布翠绿草木，景色秀丽异常！\n\n前边“韩立”一见此山，当即双目一亮，竟不闪不避的直接往此山一冲而去。\n\n几个闪动后，竟就在山腰处诡异的消失了。\n\n在呼啸声中，石殿巨一个晃动的出现在了巨山顶部，只是徐徐的在山头上方一转后，各色符文涌现，并瞬间凝结成一座五色的巨大光阵。\n\n此光阵方一成形就发出阵阵的嗡鸣，中心处更是五色光霞一凝，竟形成一颗直径数十丈的巨大光球。\n\n一声冷哼从石殿中传出后，巨型光球当即一闪的脱离光阵，带着惊人声势的朝山峰最高处一落而下。\n\n只见五色灵光一阵狂闪！\n\n光球一接触峰顶的瞬间，就无声无息的没入山石之中，在地面上只留下一个黑乎乎的大洞。\n\n此洞不禁巨大无比，足有百余丈之广，边缘处更是焦黑光滑异常，并隐有灼热气息从洞中散发而出。\n\n而不过几个呼吸间的工夫后，一声地动山摇般的巨响从山腹中传出！\n\n大地颤抖之下，无数碗口粗光柱从山峰表面狂喷而出，瞬间工夫就将整座山峰洞穿的干疮百孔。\n\n山峰轰隆隆的连晃几下后，就此的彻崩溃倒塌。，无数碎石泥土巨浪般的向四周滚滚而去，形成了一大片灰扑扑的废墟来。\n\n在废墟的中心传处，赫然是一个十几亩大的巨坑，足有数十丈之深。\n\n而在此坑中心处，空荡荡一大片，所有的东西都直接气化消失的样子。\n\n这时空中光阵一阵闪动，从中密密麻麻的一口气又喷出上百道粗大光柱，纷纷没入废墟各处地面中。\n\n但除了阵阵巨响从地下隐隐传来外，就再无其他任何异常了。\n\n这时，石殿才从高空徐徐飞下，一直落到离废墟只有数百丈高的低空处，才一顿的再次停了下来。\n\n石殿上空白光一闪，元刹面带一丝狐疑的出现在了那里，并且目光闪动的朝废墟四周扫量不停。\n\n“那小子丙才躲入山腹中，应该无法跑出刚才的攻击范围！但如此轻易的就灭杀掉，看来我追的这个只是一具化身而已。不过就算是化身，也应有些残骸留下才对。难道凑巧处在攻击的中心处，连尸体都未能留下分毫。”元刹看了一会儿。眉头一皱，喃喃的自语了两句。\n\n随之此女螓首一扭的想了一下，就伸出一根玉指往眉宇间轻轻一点，并闭上了双眸！\n\n顿时四周意波动一起，一股庞大之极的神念之力一涌而出，并向四周滚滚的一散而去。\n\n此神念检查的异常仔细，几乎将废墟每一寸地方都翻了一个遍。\n\n但是此女仍没有丝毫发现！\n\n“看来是我有些多心了！”元刹双目一睁，并松了一口气的说道。\n\n而就在这时，忽然从她身上传来一阵异样的波动。\n\n此女脸色一变，袖子一抖，顿时一团黑光一飞而出，一个闪动下，就化为一面古镜。\n\n古镜在此女头上一个盘旋后，就老老实实的悬浮在了其身前处。\n\n片刻后，镜面一闪，血袍少年的面容一现而出。\n\n“元刹道友，你不用再去追那边的小子了。那一个十有**是化身而已。我这边追的一个，不但将我派去阻拦人手击杀了大半，还一口气闯过了三道封锁。如此厉害，应该是真身才对！好在他如今被我用乾坤盘困在了一处地方。但这姓小子却不知施展了何种隐匿之术，我短时间无法将其找出来。而且我们三个需要联手操纵宝物封锁四周，也无法亲自出马去做此事。要麻烦元刹道友过来相助一二了。”血光化身神色凝重的说道。\n\n“你那个是真身？嗯，看来应该不错了。我追的这一个，已经解决了，的确不像是本体！我这就过去会和，千万不要让这姓韩小子逃掉了。”女子一听此言，再无任何怀疑了，当即冷声的回了两句，就立刻将古镜一收，人及直接化为一道白虹的往高处激龘射而去。\n\n几个闪动后，元刹就重新回到了石殿中，并一催动下，立刻一声轰鸣的离开了此地、顿时间，这片废墟除了一些轻风吹过的声音，就再无任何声息了。\n\n足足过了两个时辰后，废墟的某个角落中，一截看似寻常的粗大枯木，突然表面一层绿光流转而过，略一模糊后，竟一下幻化成了一名绿肤青年来。\n\n这青年面容和韩立一般无二，身上散发着精纯木灵气。\n\n正是韩立的灵躯！\n\n灵躯方一恢复人形后，立刻单手一拍天灵盖，一团绿光从中一冒而出，里面隐约包裹着一名看似幼小的白**童。女童面色有些苍白，盘坐在灵躯上空，单手掐诀一动不动起来。好一会儿后，女童深吸一口气后，面上恢复了一些血色。\n\n“主人昏是没有算错。利用灵躯的草木之体，现出原形的隐藏在树木山石间，果然可以瞒天过海的。现在既然任务完成了，就按照原先安排先去找个地方藏起来，等以后再设法和主人汇合吧。希望主人这一次能逃脱大劫吧。”女童心有余悸的望了一眼不远处的巨坑，有些发愁的自语了两句。\n\n随后她身形一晃，化为一团绿气光的重新没入灵躯中，下一刻，灵躯双目一睁，面无表情的确定好方向后，立刻身躯一扭的腾空而起，往某个认准的方向飞去了。\n\n另一边，上百名精锐魔族簇拥着一件巨大玉盘，悬浮在一座山谷上空，神色凝重的往下方张望不停着。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百五十二章声东击西",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百五十二章声东击西",
        "content": "巨大玉盘已经化身为一团刺目的火红骄阳，从上面散发出的赤红灵光，将下面山谷笼罩的严严实实。\n\n在这些赤光中，无数的淡银色符文闪动不已，似乎蕴含着某种神秘的力量在其中。\n\n玉盘中，三名血光化身并肩站立在一起，手中掐诀，体表血光闪动，凝望着身前晶壁眼都不眨一下。\n\n晶壁画面中，一颗颗赤红光球正在山谷各处四处寻找着什么，无论天上地下，这些光球丝毫阻碍没有的到处游荡不停着。\n\n晶壁画面也随着这一颗颗光球的游动，也在变幻不定，但是除了一些石头树木和一些没开灵智的野兽外，就再无任何入目的东西了。\n\n三名化身脸色自然越发的阴沉了，但仍然催动那些光球，继续巡查着每一寸地方。\n\n没有多久，后方天边破空声传来，一团白光从高空激射而来。\n\n正是元刹驾驭着石殿飞到了此地。\n\n石殿几乎晃动后，也就呼啸的到了玉盘千余丈外的地方，一顿的停下了遁光。\n\n几乎同一时间，玉盘中晶壁上白光一闪，一个窈窕身影浮现而出。\n\n“元刹道友，你终于赶到了。”中间的血光化身，一见女子影像出现，当即面露一丝笑意的问道。\n\n“废话就不用说了。那小子当真被你困在了山谷中吗？”元刹扫了三人一眼后，就淡淡的说道。\n\n“这个自然当真。我怎敢哄骗道友。那小子被我追上后，竟然潜入地下妄想借助地遁逃走，结反让我趁机用乾坤盘将此地封禁起来，他不可能逃出外面的。不过，也不知道他用了何种隐匿之术，我竟然一时间无法将其找出。这就要麻烦元刹道友了。”另外一名血光化身，有些清冷的回道。\n\n“嗯，如此最好。我这就亲自施展魔元**，将这小子逼出来”元刹点点头的一口答应下来。\n\n“别慌，让我们中的一人陪同道友一齐到山谷中吧也能替道友护法一二，以防那小子趁机偷袭。”最后一名血光化身，却冷冷的说道。\n\n“护法？哼，不是想监视本座吧。”女子闻言非但不喜，反而脸色一下沉了下来。\n\n“呵呵，元刹道友别误会！那小子诡计多端，并且还有几件重宝在身，对此还是不可不防的。”中间血光化身，却嘿嘿一笑。\n\n“随便你，想派人一同过来，本座也不会拦着的。但是最好别打其他的主意。否则万一出了什么差错，可别怪我不讲情面。”女子目光闪动几下后，面无表情的回了两句。\n\n随后，此女不等血光回话，就一掐诀下的从晶壁上消失不见了。\n\n“好，按照原先商量好的。你过去监视此女，一旦那小子真被找到了，立刻通知我二人。决不能让这小子先落在元刹手中。”中间血光化身脸上笑容一下消失殆尽，并阴沉的冲另外一具化身说道。\n\n“放心，我自会随机应变的。那小子纵然现在应该法力不足，但也决不可能一两下就被元刹抓住的。不过在这小子出现之前，你们也千万不可放开乾坤盘禁制，以防这小子趁机再遁走掉了。”那名化身点点头，但又不放心的嘱咐两句。\n\n剩下二人自然点头称是！\n\n……\n\n同一时间，远处石殿忽然发出轰隆隆的巨响，体表无数符文闪动下，竟一下从中间分列而开，并重新化为了两头巨大石人。\n\n元刹此女，就亭亭玉立的站在一名石人的头顶处，一掐诀下，就带着两大石人直往山谷中心处落去。\n\n另一边玉盘处，也一团血光一飞而出，里面隐约一道血影，一闪的也向下方激射而去。\n\n片刻工夫后，元刹和一名血袍少年就落在了山谷中的一片平台的碎石地上。\n\n“就是这里吧。石长老，你二人变身吧。”元刹四下打量了一下，就冲身旁的两名石巨人一声吩咐。\n\n“是，元刹大人！”\n\n两名石人当即嗡嗡的答应道。\n\n二者随之往地上一滚，体表灰白之光大放，竟瞬间化为两座百余丈高的石柱，表面铭印着一些奇怪的花纹和符咒，看似神秘万分。\n\n“石仑图腾！，啧啧，真没想到你这两名手下，竟然连这东西也修炼出来了。“血袍少年目睹此景，不禁称奇的说道。\n\n“他们在石魔一族中，修为纵然不能排在前三，但也足以排进前十之列的。若是这点事情都无法做到的话，在圣界中我又何必庇护他们这一脉如此多年的。”元刹不客气的说道。\n\n“嘿嘿，若是我所属的石魔中也有修为如此高深的石魔长老，我也会一直庇护到底的。好了不说此事。道友将这图腾唤出来，莫非是向用它们来增加你的魔元**的威能不成?”血袍少年一摸下巴，低笑的说道。\n\n“既然连拥有乾坤盘在手的你们，也无法发现姓韩小子的踪影，光用魔元**的话也不一定肯定奏效的，但有石仑图腾加持的话，就万无一失了。”元刹坦然的回道，似乎没有隐瞒的意思。\n\n血袍少年听到此话点点头，就站在一旁不再出声了。\n\n元刹同样不想再说什么了，当即身形一动，就出现在了两根石柱中间的位置上。\n\n白光一闪，一座古朴的石台就轰隆隆的从地下一冒而出，并将女子一下托起十几丈高的模样。\n\n元刹深吸一口气，单手一捏法印，另一只手袖子一甩，十几杆黑色小旗一飞而出，一个盘旋下，纷纷的落在了石台附近的地面上，并稳稳插在了那里。\n\n女子一声娇叱，一道黑光从背后一冒而出，并一个扭动下，化为了三头六臂的巨大魔相！\n\n此魔相穿着一件黝黑发亮的战甲，浑身散发着让人心惊的冲天煞气，六目血红通红，丝毫感情没有的样子。\n\n女子口中传出了低低的咒语声，并忽然单手一扬的往四周打出十几道法决，一闪即逝的没入虚空中不见了踪影。\n\n那些黑色小旗顿时一阵嗡鸣，黑光一闪的狂涨变大，一会儿工夫，竟化为了十几丈高的庞然巨物。\n\n这时，元刹背后的巨大魔相猛然一动扬首望去，并六臂一挥的往高处一把抓去。\n\n六团黑色光球滴溜溜的在其手心中浮现而出，并砰砰的化为六股黑烟的往高空汇聚而去。\n\n顷刻间，一团魔云在空中形成，并在蠕动中不时变化成飞禽走兽等东西模样，仿佛本身就是有灵性一般。\n\n元刹目睹此景，口中咒语一停，抬起一根手指冲附幡旗分别凝重一点。\n\n这些幡旗表面黑色霞光一阵流转，竟“嗖嗖”化为十几股黑气冲向了空中。\n\n瞬间工夫，魔云狂涨不断，在高空滚滚的发出轰隆隆闷响，几乎将小半山谷都覆盖在了其下。\n\n元刹神色肃然，双目寒光一闪下，猛然张口冲空中魔云连喷出数团精血去。\n\n这些精血迎风化为点点血雨，一个闪动下，就无声的没入云中。\n\n这时，两座石柱所化图腾也放出一圈圈的五色光环。、\n\n这些光环散发的灵光每扫过那黑云一次，都让魔云猛涨一分。\n\n没有多久后，魔云中血光一闪，无数血丝浮现而出。它们和黑云交织翻滚之下，竟凝聚出了无数团拳头大的黑气。\n\n这些黑气一阵蠕动后，在云中直接化为一只只巴掌大小的黑色乌鸦。\n\n空中鸦鸣齐响，铺天盖地之下，竟足有上万只，让人看了不禁毛骨悚然！\n\n“去”\n\n元刹袖子往空中一舞，低声发出一声清冷的吩咐。\n\n黑鸦飞舞之下，顿时密密麻麻的往山谷某个方向激射而去。\n\n而女子在石台上双目一闭，用一根手指往眉宇处一按，就默默的在感应着什么来。\n\n一旁的血光化身，朝群鸦所落之处望了一眼后，神色动了一下，就再无其他任何举动了。\n\n群鸦本身仿佛是无形之体，无论山石树木，还是河流泥土，一触之下就无声的没入其中。\n\n一会儿工夫，就将小半山谷都连同地下数千丈的深处都探查了一遍。\n\n但一时间仍没有收获的样子。\n\n当群鸦被元刹召回，又换了一个方向的蜂拥而去的时候，突然血袍少年身上传来一阵刺耳的嗡鸣。\n\n少年一怔之下，急忙单手往腰间一拍。\n\n一颗鸡蛋大的晶球立刻从那里激射而出，并一晃的化为一片晶莹光幕。\n\n在光幕中，血光一闪，另外两名化身并肩的而立着。\n\n“不好，快点叫元刹道友回来。我们刚刚收到消息，另一名“韩立”突然出现在了我们布置的后几道拦截的防线上，并一连突破数波拦截，还击杀了两名魔尊级的得力助手，向天渊城方向逃去了。”\n\n“这名“韩立”竟然动用了玄天残宝，还放出了噬金虫群，应该是本体无疑。眼前这个也是一具化身，我们都被他用金蝉脱壳之术给骗过了。刚才我们已经传令过去，要不惜代价的将这小子死死的盯住，我们现在赶过去，还能来的及再追上！”\n\n这两具血光化身，脸上表情都是又惊又怒，并你一句我一句的急促说道。\n\n“什么，有这种事情！元刹道友，你可听见了。马上收法，我们立刻离开此地。不要再管那具化身了。”血袍少年听明白后，脸色变得难看之极，急忙一转身的冲石台上女子低喝道。\n\n（最近这两章不太好写，有许多地方偶觉得不合适，就反复改了好几遍，所以更新比预料的要迟一些，还望大家见谅一下！）RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百五十三章追婴",
        "content": "元刹眼皮一动，原本紧闭的双目再次睁开了，目中碧芒闪动，显得清冷异常。\n\n“哼，你能肯定这一次不会再搞错了。我费了如此多手脚，马上就可成功了。就算眼前这个不是本体，但若是能生擒在的话，本座也有大用的。你们若觉得无法等待下去，尽可先走一步。等我生擒了眼前的家伙，自然再和你们会合的。”女子冷冰冰的说道。\n\n“既然元刹道友如此一说，我只有先走一步了。区区一具化身的话，以道友神通肯定没有问题的。但是其本体可是大为棘手，你我必须联手才有把握的希望最好不要有其他的想岚……”血袍少年闻言，有些意外，目光略一疑惑后，就用警告的语气说了两句。\n\n“你放心！合则两利的事情，本座又怎会不懂得的。我要这具化身，自然另有重要用途，也许不久后你就知道了。”元刹冷笑一声，丝毫不在意的回道。\n\n听到女子如此一说，血袍少年虽然心中还是有些讶然，但也不好再反对什么，只能淡淡的说道：“我会将人手留下一半，听候道友的调遣。虽然人数不算多，但想来还能帮上一点小忙的。”\n\n“本座多谢了！”元刹神色缓和几分的点下头。\n\n随后血袍少年，体表遁光一起，化为一道血光的往高空激龘射而去。\n\n几个闪动后，血光就一下没入玉盘中不见了踪影。\n\n片刻工夫后，玉盘散发出的血色光幕一闪，就一下消失了。\n\n诡异的是那些簇拥在玉盘阴近的精锐魔族，竟也一下少了一半之多。\n\n下一刻玉盘一颤之后，就化为一团白光的破空而走了。\n\n剩下的百余名魔族，则在一名炼虚后期的高大魔族带领下，纷纷朝元刹所在之处落了下来。\n\n此魔族几步上前后，就深施一礼的问候道：“元刹大人！血光大人已经离去，大人可有什么事情吩咐我等去做。”\n\n虽然此魔是血光手下，但面对元刹仍然神情恭谨之极！\n\n“不用，你们就守在附近就行了。”\n\n女子扫了此魔一眼淡淡的吩咐了一句。\n\n“遵命大人！”那魔族自然丝毫意见没有，立刻躬身领命。\n\n于是，这百余名魔族在石台四周一散而开，不再有任何异动了。\n\n元刹见此情形，眸光一闪后，缓缓闭上了双目。\n\n而万只鸦群所化黑云，不一会儿工夫又将山谷的另一个角落也搜索完毕，并在此魔女催动下，又气势汹汹的扑向了一片区域。\n\n这一次群鸦四下飞舞没多久，终于出现了异状。\n\n上百只在飞过一片低矮灌木丛时，忽然围着这片灌木盘旋不定，并且口中发出怪异的鸣叫。\n\n“找到了！”\n\n元刹蓦然双目一睁，同时口中发出惊喜的一声低呼一躲玉足下立刻化为一道白虹的腾空而起，直奔那片灌木激龘射而去以此女遁速，自然只要几个闪动的工夫就可赶到那里。\n\n同一时间，那片灌木中突然一片紫蒙谍光霞爆裂而开，虚空略一扭曲下，一道淡淡黑气从中弹射而出，并发出一声怪啸的破空遁走。\n\n但显然此时行动已经有些迟了。\n\n后方元刹目睹此景，二话不说的冲黑影上空虚空一点。\n\n原本在附近旋的黑鸦，顿时发出难听的聒噪之声，双翅一展之下竟飞蛾投火般的齐往黑影俯冲而去。\n\n也许一两只、十几只根本不算什么，但是数百只上千只一同俯冲之下，声势之大让黑气不得不一顿的停下遁光，现出了原形来。\n\n竟是一只通体漆黑的元婴看容颜和韩立一般无二，但浑身都散发着浓浓的魔气。\n\n正是韩立修炼的第二元婴。\n\n第二元婴修的修为自然不可能和主元婴相提并论，但在韩立不停用灵药服用下，也已经有了炼虚期的修为，一身魔道功法也异常的精纯。\n\n它虽然被迫停下，但面对空中激龘射而来的群鸦，倒也并不惊惶，只是一声大喝的两手猛然一搓，再同时向外一扬而去。\n\n黑风大起，从中一下飞出两股漆黑魔气，一个滚动的化为两条黑色怪蟒，并一下冲进了鸦群中。\n\n怪蟒摇头摆尾，所过之处，黑风阵阵，群鸦纷纷的被狂风搅的粉碎，似乎勇不可挡。\n\n眼见黑蟒占据了上风，第二元婴手中动作丝毫没有停下意思，飞快捏出几个法决后，身形顿时滴溜溜的旋转起来。\n\n就在这时，空中灵光一闪，白虹激龘射而至，并一个闪动的现出了一道窈窕身影来。\n\n元刹方一现身，毫不客气的一只玉手一态，冲下方虚空一抓而去。“轰隆隆”一声巨响！\n\n一只光蒙蒙的白色大手顿时从虚空中浮现而出，并五指一分的向下方一压而去。\n\n以此女的神通，若真仍此巨后落下，第二元婴自然绝无逃出的道理。\n\n但好在韩立魔婴早就开始另行施展了保命神通，只见那一团转动的虚影蓦然一怔尖鸣的爆裂而开，十几团漆黑魔焰从中激龘射而出。\n\n每一朵只有鸡蛋大小，但方一射龘出后，就立刻化为了一个个漆黑小人并幻叟嗖……”几声后，纷纷诡异的出现在了数十丈外的地方。\n\n“还想走！”\n\n元刹双眉一挑，一声娇叱后，并口吐一个古怪的法决！\n\n刹那间，白色光手表面一阵异样晶光流转，并瞬间的爆裂而开，化为一轮白蒙蒙的巨大光晕。\n\n“嗤嗤”声大起，无数晶芒从光晕中激龘射而出，覆盖百余丈之广，将那十几个黑色小人均都罩在了其下。\n\n那些黑色小人刚想再次催动遁术而逃时，那些晶芒就瞬间洞穿其身躯而过。\n\n一阵“砰砰”闷响！\n\n除了一个黑色小人，身躯一扭的让晶芒从肩头一擦而过外，其余小人在晶芒洞穿过后，瞬间化为一团团黑焰的溃散消失了。\n\n竟只是一道道虚影而已！\n\n仅存的黑色小人赫然才是第二元婴本体所化，他如今一见幻术被破，脸色一变，突然张口喷出数团精血，同时两手飞快的一掐诀，口中念念有词起来精血迎风一散之后，就化为一股股血雾的将第二元婴淹没进了其中。\n\n“哼，还想再耍什么花样！”元刹脸色一沉，一声冷哼发出，一只袖子冲血雾处猛然一抖而去。\n\n一道黑色赤练，一闪即逝的从袖口激龘射而出，只是一动之下，就幻影般的从血雾中一斩而过。\n\n但几乎同一时司，一道血虹也从血雾中弹射而出，并且只是一闪动后，就化为一道血线的不见了踪影。\n\n下一刻，天边尽头处血光一闪，血线一闪的浮现而出，再一个晃动下，竟又一下模糊的消失了。\n\n“血影遁！竟然是此类遁术，这倒有些麻烦的。不过如此就想跑出本座的手心，未免太痴心妄想了。”元刹先是一怔的露出意外，但喃喃几句后，就面若冰霜起来。\n\n随之她单手朝远处一招，那两根巨大石柱一阵晃动后，从地下一拔而起，往空中一冲下，合二为一的再次化为了灰白色石殿，直奔元刹飞射而去。\n\n元刹飞身没入了石殿中，并冲下方魔族一声吩咐后，就化为一团白光的激龘射而走。\n\n其他精锐魔族见此情形，自然一阵大乱的紧追了下去。\n\n转眼间，此地变得空荡荡的，再无任何一人了。\n\n另一处离第二元婴不知多远的湖泊上空，韩立催动剑诀下，一条由无数剑光组成的巨大青龙，正张牙舞爪的将一名脖子细长，身躯仿佛虫子一般的高阶抹嘴，一声咆哮的撕裂个粉碎。\n\n连藏在其中的元婴，都无法来及逃出，当场就被剑光搅成了碎片，化为一股青烟的不复存在了。\n\n韩立袖子一甩下，青色蛟龙顿时一声清鸣的拆解散开，再次化为了密密麻麻的青色剑光。\n\n它们一个盘旋下，就被韩立一催的激龘射而回。\n\n只见他身上青芒一阵狂闪后，所有剑光就都一闪即逝的没入不见了。\n\n在那具被撕裂的半人半虫的高阶魔族尸体旁边，赫然还有其他十几悬浮在空中的残尸，似乎都是魔族中的高阶存在。\n\n而将剑光全都收入体龘内的韩立，脸色却变得一阵煞白，急忙运转心法几遍后，脸色才变得好看了一些。\n\n“看样子，他们已经反应过来了，不能再走此方向了。可惜，若是这些人的动作再慢一些，说不定还真有机会返回天渊城的。决不能被他们抓住规律，只有朝其他方向碰碰运气了。好在跟在后面的家伙已经解决掉了，应该大有机会真正逃脱掉吧。”韩立轻吐了一口气，目光四下一扫的低语了两句。\n\n原来韩立当日施展秘术，一下幻化出了十几条虚影后，除了让曲儿和第二元婴分别催动灵躯和金身夹杂其中引开追兵外，自己则悄悄祭出了太一化清符，将躯体虚化并留在了原地。\n\n随着韩立修为大进，太一化清符纵然神妙也无法维持太久的。否则元刹和血光也无需怎么破除此符，只要也呆在原处一会儿，就可逼得他再次现身出来。\n\n故而韩立在先前逃遁途中一直没有动用此符。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百五十四章远遁",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百五十四章远遁",
        "content": "不过他一咬牙，将灵躯连同金身都冒险派出后，自然也当机立断的动用了此符。\n\n果然，血光等圣祖化身没有及时识破，让其瞒天过海过去了此关。\n\n当然如此做法，不但他要冒一定风险，灵躯和第二元婴的处境自然更加的凶险了。\n\n好在那灵躯是芝仙所化，而驾驭此灵躯的曲儿也是天地灵物化形而成，只要能有抓住时机的现出原形的隐匿起来，应该可以瞒过对方的耳目。\n\n至于第二元婴，他将另外一张太一化清符给了其，并且魔婴因为修炼了魔道功法中的一种秘术，可以将体内魔气幻化成翅，从而也修炼那血影遁之术。\n\n有这两种后手，魔婴自然也不是没有脱身的可能。毕竟血光等人一旦发现所追的并非是其本体后，想来应该不会多做纠缠的。\n\n这也是他一觉得时机差不多，立刻重新显露身份的对一些魔族打开杀界的原因！\n\n如今算来，有关他本体现身的消息应该已经传到了血光等人耳中，他自然绝不愿在被对方重新缠上，这才不得不真正舍弃天渊城，另寻其他逃命的去处。\n\n心中如此思量着，韩立不再犹豫什么，直接一催遁光，掉头往其他方向破空飞去了。\n\n接下来的两个月内，韩立开始忽东忽西的到处飘忽不定的乱蹿起来，。\n\n一开始，的确让后面追赶的血光根本无法追及，只能依靠各处频繁发现韩立踪影的魔族报告，才能匆匆的再赶过去追赶。\n\n这般举动，自然根本不可能真抓住韩立行踪的。\n\n等他们再赶到附近的时候，韩立自然早就没了踪影。\n\n更奇怪的是，那疑似元刹的女，却并未和血光三大化身一齐出现，不知身处何地了。\n\n此种事情，韩立自然乐意见到，若不是体内法力不多，他甚至想借此良机重创血光化身几人。\n\n但在眼前情形下，也只能无奈的继续逃命。\n\n血光三大化身一见多次追赶无效后，一咬牙，竟又调来大批人手，撒网般的在各处控制地域布下了人手眼梢。\n\n外加此魔可以利用已经被魔族大军掌控的各处传送法阵，倒也死死追着韩立踪影不放。\n\n韩立心中一凛下，不敢放松什么可。\n\n往往等他稍微恢复了三四分灵力后，就不敢在原地多待分毫远遁万里之外去了。\n\n就这样，他还有数次差点重新被血光三人堵住了。\n\n好依靠他冥冥中的一丝预感，一有心绪不宁，宁愿立刻停下打坐恢复法力，也会马上远遁万里之外，这才又逃过几劫。\n\n一连数次后，韩立自然愈发小心，原本打算去的包括圣皇城和四大真灵家族在内的人族据点，也不得不被迫放弃，另行远走他处。\n\n其他方向上的魔族人手果然大大减少许多，被血光三人追匿上的时间，也开始渐变长。\n\n这让韩立一下轻松许多，打坐休整时间也随之一多，体内法力渐渐充沛起来。\n\n但可惜好景不长，三个月后，韩立蓦然后面的追兵中，赫然又多出了那疑似元刹化身的女子，并且方一现身，就连同血光三大化身，紧紧追在其后面不放，丝毫不给其休息喘息的机会。\n\n往往他这才方一打坐休息没有两三个时辰，此魔女必定就带着血光三大化身一起现身追匿而来。\n\n不过好在附近其他魔族不多，韩立自然还可从容的离去。\n\n但下面的一个月内，任凭韩立改换地点方向，四魔却如跗骨之蛆般的每每准出现在其后面。\n\n让韩立一惊下，终于发觉了不对。\n\n四魔竟似乎有办法追踪到其大概方位，虽然明显不太精确，但也足以让其无法摆脱追杀了。\n\n明显此种追踪他的方法，就是在那魔女握有的，而且还是新近得到的。否则先前就不会给他金蝉脱壳的逃掉了。\n\n韩立心中发寒之下，几番施法和设计都无法改变被对方远远定位的结果，越发的不敢往魔族多的地方而逃，干脆哪里荒凉就往哪边一头扎去。\n\n如此一来，纵然他一时无法甩开血光等人，但让四魔可以借助的人手却也愈发的稀少起来。\n\n就这般，二者一逃一追下，时间一天天的过去，竟渐渐来到了人族的边缘地带。\n\n此地带因为靠近蛮荒世界，经常有些古兽能够闯过禁制冲入进来，故而根本没有人族城市设立在此。也算是人族中最荒凉的区域。\n\n没有人族据点，自然也不会有其他的魔族大军驻扎此地平。\n\n而以韩立的遁速，此刻还能跟随四魔追来的其他高阶魔族，自然寥寥无几。而且还是被血光收进那巨大玉盘中，才能跟到此地的。\n\n……\n\n韩立脸色阴沉的化为一道青虹的向前疾驰飞行着。\n\n此刻以他体内的法力，实在不宜支撑其再变身巨鹏般模样疾行下去，故而也只能采用普通的遁光飞行向前了。\n\n现在距离他逃遁已经足有大半年的工夫了，虽然因为他时刻变动逃遁方向的缘故，无法让后面四魔真的追上来，但如此长时间的追逐，即使他心坚如铁也大感疲惫之极。\n\n不过越是这般情形，韩立也自不会热血一冲的掉头和对方生死一战的，反而让其心中一横，打算就这般和四魔就这般僵持下去。\n\n他倒是不信，四魔还真打算一直追他到天涯海角去了。\n\n毕竟四魔如此拼命追他不放下，消耗法力应该比其只多不少的。同样不会有多少时间恢复法力的。\n\n……\n\n在离韩立千万里远的高空中，一座石殿和一轮巨盘所化的两团白光在破空飞行着。\n\n而在玉盘所在的空间中，血光三大化身并肩站在晶壁上，正和上面显露的元刹在商谈着什么事情。\n\n“这么说，元刹道友还是不愿到乾坤盘中来了。道友应该很清楚，我等这般各自御宝追下去，消耗的法力可着实不轻的。我赶来的匆忙，恢复法力的丹药携带的并不多。虽然先前从手下那里要来了一些的，但如此长时间的飞行也寥寥无几了。再继续追逐下去，只有靠本体法力一点点的支撑了。本座可不敢保证一定比前边那人族小子坚持的更长久！这小子也不知道随身带了多少恢复法力的丹药，到现在还不见法力彻底枯竭的样子！道友也不会携带太多丹药吧。如此一来，我们也只有共乘一宝，才能轮流调息一二的。”中间的血光化身，正在冲元刹劝说道。\n\n“轮流休整一下，本座自然不会反对的。但三位何不到石魔殿中一坐，何必非要坚持去你的乾坤盘中。”蓝袍女子双目一眯，不为所动的说道。\n\n“哼，道友是明知顾问吧。我三人修炼的血光**和石魔一族天生的护身石气可是相克排斥的。在你的石魔殿中大打坐休息，根本没有多大效果的。自然还是元刹道友到乾坤盘中更稳妥一些的。”血光化身摇摇头，一口的拒绝道。\n\n“是吗！可是本座却更担心去了你的乾坤盘中，万一被你们调动乾坤神通，那本座的小命就不保了。血光**最擅长吞噬他人的精血法力，此种事情，你血光又不是没有做到的。”元刹冷笑一声，不客气的直接点出道。\n\n“元刹道友实在太多心了。我和道友都只是化身在此，如此做了，让你本体知道，又怎会和在血某甘休的。”另外一具血光化身，叹了一口气的说道。\n\n“嘿嘿，这个可不好说。就算你说的有些道理，本座也绝不会冒此风险的。也许本座一具化身的精血法力不会让你动其心思，但若再加上那姓韩小子手中的混沌二气和镇魔锁，恐怕连我也会动心一二的。”元刹嘴角一下后，露出一丝讥讽的说道。\n\n“什么混沌二气，镇魔锁！血某可不知道你在说什么？”血光三具化身，脸色同时一变，互望一眼后，中间化身摇头的否认起来。\n\n“血光，你何必再动这些小心思。那小子在黄泉地火中收取混沌二气和镇魔锁的情形，本座可正好都看进了眼中。早就听说镇魔锁此宝，大有可能落在你手中，看来此传言还是真的。也不知你如何做的，竟然让此宝反落在了人族小辈手中。你这一次，让三大化身一起降临人界，也是为了混沌二气来的吧。”女子双眉骤然一挑，冷笑起来。\n\n你既然亲眼目睹了，薛某也不瞒你。你想怎样，难道去通知六极他们？”血光中间化神面色阴沉下来，也声音一冷的说道。\n\n“这混沌二气对我等圣祖存在如此重要，我又怎肯再让其他人也来分上一盏！我的条件很简单，镇魔锁和一半的混沌二气可以让给你，但剩下的混沌二气和这人族小子本人和身上其他重宝必须给我。”元刹眸光一闪后，缓缓说出了自己的条件。\n\n“你的胃口还真不小。其他条件不说，我的紫言鼎也落在了这小子手中，此宝我必须收回的。”血光中间化身瞳孔一缩，半晌后，才冰哼一声的回道。\n\n“紫言鼎被姓韩小子收取了？这倒是大出本座的预料，既然这样的话，此宝物归原主我没有什么意见的。”元刹微微一怔，露出了意外之色。\n\n“好，那就如此说定了。我二人也算正式结盟了，是否该将如何追踪这小子的方法，给公示一二了。”另一具血光化身，眼珠微微一转后，蓦然问了一句。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百五十五章黑棺",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千七百五十五章黑棺",
        "content": "“道友就算知道，也无法同样做到的。”元刹淡淡的说了一句。\n\n“嘿嘿，元刹道友不说，怎么知道血某做不到的。”说话的血光化身，打了个哈欠的说道。\n\n“忽然如此想知道，本座如实相告就是了。还记得当初我留下去对付的人族小子化身吧。”元刹目光一闪的反问了一句。\n\n“当然记得。并且道友在那边滞留数月之久，回来之后，也从未在血某前再提起过此事。难道你的方法和这小子化身有关，你将这小子化身生擒住了？”中间化身神色一动的说道。\n\n“血光道友虽然没有全说中，但也猜的差不多了。那具化身其实是人族小子的一只分婴，虽然修为只是炼虚后期，但是却着实修炼了几种保命的大神通。我虽然一连追下去如此长时间，结果还是让其自爆了婴体，化为无数分魂的逃掉了。我只来及抓住其中一缕分魂而已。”元刹神色却一下凝重了起来。\n\n“什么，一个炼虚级的分婴竟然能从元刹道友手中逃脱掉！”血光一具化身闻言，不禁失声起来。\n\n另外二人互望一眼后，也露出了惊骇之色。\n\n“哼，这小子应该修炼有裂婴分魂之类的秘术，外加身上还带有几种不可思议的符箓，我一时不慎才让其得逞跑掉的。以此元婴神通，只要有大半残魂找一处地方重新聚集起来，恢复如初也不是不可能的。不过，要不是本座急着和血道友汇合一起多花费些时间，定可将这些残魂剿灭一空的。不过，我之所以会放弃对这些残魂的追杀，最主要的还是因为已经得到了分婴的一缕分魂。我修炼的魔元**中，有一种凭借魂念之力，就可直接感应追踪本体的神通。我将那小子分婴一缕残魂已经炼化到了自身体内，自然就可遥遥感应到其大概方位所在。我手中可没有第二缕分影残魂，道友自然无法做到相同的事情了。不过这种感应只是大概方向位置，误差极大。否则，我们也不会至今一直被这小子牵着鼻子走了。”元刹干脆一口气的全说出来。\n\n“需要那小子的一缕分魂！如此一说的话，血某即使有类似秘术，也是无法做到了。早知道如此，本座当初也应该多留几日，将其分婴彻底擒下就好了。”中间血光化身闻听之后，不禁露出了一丝悔意来！\n\n“你要是真如此做的话，说不定反让这人族小子趁机远遁逃掉了。其区区一具分婴都如此滑不留手了，其本体的难缠可想而知了。”元刹却摇摇头的不同意说道。\n\n“哼，就算这小子再狡诈，在被我二人追了如此之久后，无论法力神念都该到了快枯竭的地步了。没有实力做后盾，他也玩不出什么花样来了。”血光先点点头，但又冷哼一声的说道。\n\n“同样的话，道友似乎在两个月前就说过一次了。这下子如今还是在前面活蹦乱跳的。倒是你我二人，可快有些支撑不下去了。”元刹嘴角抽搐一下后，有些自嘲的说了一句。\n\n“那是因为血某也没料到，对方竟会随身带如此多的恢复法力的丹药在身。眼下我们无法准确得到其位置，也只有这般和对方耗下去了。只要其法力耗尽，自然也就是网中鱼、囊中物了。”血光中间化身闻言，露出了一丝尴尬之色。\n\n“这话也有道理，他现在虽然遁速不慢，但是比起一开始的时候，却是天壤之别了。看来法力也的确消耗的差不多了。”元刹面现一层煞气的点下头。\n\n“所以为了保险起见，血某才想请元道友到乾坤盘中的。我等合催一件宝物的话，速度不会慢上多少，但法力却可大大节省的。”血光化身有些期盼的说道。\n\n“到乾坤盘中？此事不要说了。本座绝不会冒无谓风险的。石魔殿本身就是两大石魔长老变化而成，本座催动宝殿所耗法力，比一般人可要节省的多。”元刹清冷的言道。\n\n“既然元刹道友信不过本座，那此事就算了。我这边还带了几名属下，也可暂时替我催动一会儿乾坤盘的。”血光三名化身互望一眼后，其中一人有些苦笑的说道。\n\n“那此事就这样说定了。虽然那小子看似无法坚持太久的样子，但是你我还是要提前多做些准备。万一他真坚持的比你我长久，或者在法力临尽前打算和你我再放手一搏，你我可不能束手无策或反让其意外得手的。”元刹点点头后，目中寒光一闪的说道。\n\n“这个请元道友放心，本座这次追来，自然还准备了其他手段。绝不会让这人族小子有丝毫翻盘机会的。”血光中间化身嘿嘿一笑，十分自信的说道。\n\n“血道友如此一说，本座也就放心了。下面为了节省法力，无需必要的话，我就不会主动和道友联系了。”元刹淡淡的说完这话，袖子一挥，晶壁上白光一片，其身影就此的消失不见了。\n\n刹那间，乾坤盘中一下变得安静异常起来。\n\n“你们怎么看元刹刚才的那些话？”血光中间化身见此情形，脸上笑容一下消失不见，并略一沉吟后的问了一句。\n\n他所问之人，自然就是身边的另外两大化身。\n\n三者虽然同出一源，但是经过特殊秘术分裂之后，反而性情大步相同，竟似时截然不同的三个人。\n\n“这还用说，元刹肯定没有实话实说。可以利用残魂感应到本体元婴的所在，一般的魔功中自然都有记载此类方法的神通。但是这也是在修为法力远超对方的情形下，才可以做到的。否则对方只要一发觉不对，将主元婴感应用特殊手法一封闭起来，此方法也就失灵了。”一名化身眉头一皱的说道。\n\n“不光如此，他竟然如此轻易的就答应将镇魔锁和紫言鼎相还，恐怕也另有其他主意的。嘿嘿，这二宝虽然不是正式的玄天之宝，但也是玄天之物，她怎会真轻易放手的。若是一开始，她就和我们力争其中一宝的话的话，反而说不定有几分真心的。”另外一具化身，也冷笑一声的言道。\n\n“此事你我心中有数就行了，在此之前还是必须先将那人族小子抓住，才是首要的事情。另外从今天开始，我三人开始轮流吸收那些带出来的真魔晶吧。元刹纵然不肯上当的到乾坤盘中，也绝对想不到，在统率大军的那一位在降临此界时，会直接带下如此多的真魔晶。有了这些魔晶轮流补充魔气之下，就算再耗上个年时间，也可坚持下去的。到时时间一拖长，元刹和我等强弱悬殊，该怎么处理那韩小子身上宝物，自然还不是由我们说了算。”中间血光化身，神色阴沉的说到。\n\n另外两具化身听到此话，也露出了一丝喜色来。\n\n……\n\n同一时间，巨大石塔中，宫装女子静静的坐在石椅上，也在冷冷思量着什么。\n\n不知过了多久之后，忽然一声叹息在石殿中响起，声音悦耳动听，但却陌生异常，赫然竟是另外一个女子的叹息。\n\n“六极，你终于醒了！”原本面无表情的宫状女子，先是一怔，随之大喜起来。\n\n”嗯，多亏元刹妹妹想借肉身，才能让我这一分神瞒过那些家伙耳目，得以降临到灵界来。”那陌生女子轻笑一声，似乎也颇为高兴。\n\n“不过，姐姐在我破界时，分神一下陷入沉睡中，一连数年都未曾醒来，倒让小妹大为担心的.”元刹轻吐一口气的回道。\n\n“你这化身虽然肉身也算强大，但无法同时容纳两个强大元神的，我只有暂时封闭元神六识，才能不会对你肉身造成损害的。对了，此地是哪里，你的法力怎么损耗如此严重，莫非遇到了什么麻烦。”那陌生女子解释了两句后，话题一转的蓦然问道。\n\n“小妹的事情，稍候再如实相告。现在姐姐还是先将元神回归肉身再说吧。你这一具化身，虽然只是你六大化身中威能最小的一具，但也远非我这化身可比的。”\n\n元刹一边说着，一边手腕一抖，一团黑光冲袖口中一飞而出，一个盘旋下就现出原形的停在了石殿地面上。\n\n赫然是一具丈许长的漆黑玉棺，表面铭印着一层层的神秘花纹，散发着丝丝的漆黑魔气。\n\n在黑色玉棺表面，贴着十几张金银色的禁制符箓，封印的严严实实。\n\n“也好，我既然已经醒来，就不易再在你身躯中久待了。”陌生女子声音淡然的说了一句。\n\n随之就见元刹面上一层黑霞浮现而出，眉宇间绿芒流转不定下，一团灵光从中激射而出，一个闪动后，就化为一个数寸高的绿色小人，停在了黑色玉棺上空处。\n\n绿色小人身躯被一层绿光包裹住，远远看去模糊异常，无法看清面容分毫。\n\n这时，元刹已经口中念念有词，并抬起一臂，冲黑色玉棺凝重的一点指。\n\n“噗嗤”一声，黑色玉棺上贴着的金银色符箓熊熊燃烧起来，瞬间化为了一股股青烟的不见。\n\n接着盖子一飞冲天，从玉棺中一下涌出浓浓的魔气，几乎呼吸下，就几乎充斥了整间大殿。\n\n绿色小人目睹此景，身形微微一动，就化为一团绿光的没入棺中，并一闪即逝的不见了踪影。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百五十六章遭遇蛮荒",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千七百五十六章遭遇蛮荒",
        "content": "“轰”的一声！\n\n原本从玉棺中狂涌而出的魔气，在一声巨响后，竟一个卷动的往黑棺中倒流而回。\n\n顷刻工夫间，充斥整间大殿的黑气就一丝不剩了。\n\n而玉棺表面铭印的花纹，则一阵大亮起来，闪动着耀眼的白芒。玉棺本身漆黑无比，黑白交织之下，竟给人一种近似窒息的妖异感觉。\n\n但此种灵光闪动，也不过几个呼吸间的工夫，立刻光芒一敛的变得黯淡无比起来。\n\n但这时，阵阵的嗡鸣从玉棺中隐隐传出，数以百计肯定银色古文从后再激射而出，并在空中一个盘旋后，忽然凝聚成六个银光闪闪的巨大虚影。\n\n这些虚影有的身材高大异常，浑身披甲，有的却苗条高挑，头生双角，一个个均是人形魔物的形象。\n\n这些银色虚影的出现，也只是短短的一刹那间，一闪之下，又化为点点银光的凭空消失了。\n\n下一刻，玉棺中一声之声发出，一条浑身被黑甲包裹的手臂，蓦然从中一抬而起，随着一名身材苗条的黑色甲士，一下从玉棺中缓缓站起！\n\n这甲士不但浑身被一件古朴的黑色战甲笼罩，面上更是直接覆盖一件青面獠牙形象的面甲，只从里面露出两只淡蓝色眼珠，清澈如水。\n\n“六极姐姐，你这肉身没事吧，可以法槌出你本体几成的神通。”元刹一见女性甲士站起，当即关心的问了一句。\n\n“虽然在此界还是有些压制，但也能有本体两成左右的实力了，足以应付大乘以下的所有对手了。”女甲士伸了伸身躯，轻笑一声的回道。\n\n“两成的话，的确足够横行人族了。姐姐醒来的正是时候，小妹现在正好遇到了一些麻烦，还需姐姐出手相助一二的。”元刹闻言，神色一松下来。\n\n“麻烦，什么麻烦？咦，你似乎并不是一个人，旁边乾坤盘中是我们圣族中的哪一位，难道是毒龙这老家伙也降临灵界了。”女甲士目光向外一扫后，立刻发现石殿旁边的巨大玉盘，有些意外的问道。\n\n“不是毒龙，是血光的几具化身在操纵此宝的。而且，现在我和他正在联手追杀一名人族修士，此人身上竟然有镇魔锁、紫言鼎以及混沌二气等重宝！“元刹毫不迟疑的说道。\n\n”镇魔锁，混沌二气？这倒有些意思，我也有些感兴趣了。你仔细给我说说事情的原委吧！”女甲士目光一闪，露出了一些惊讶表情，但是声音却仍然显得平静异常。\n\n“事情是这样的，我原本受姐姐另一具化身所托，来阻止人族一次对圣族不利的举动，但是结果在行动的地方却发现了……”元刹闻言点下头，徐徐的开始讲述起来。\n\n”就是这样，我等只能和那人族小子耗下去了，而血光明显也不太可靠的。等真追到了那名人族修士，多半我和他之间会再发生些什么的。”\n\n足足一盏茶的工夫，此女才将事情大概经过讲述了一遍，并长吐一口气的苦笑一声。\n\n“听你这么一说，血光看来应该另有些后手了，否则怎敢对你打此种主意。以他借体才在灵界幻化分身的神通，比起你直接用化身降临此界来说，肯定弱了不止一筹的。不过你也不用担心，既然我在此时苏醒过来了，自然不会袖手旁观的。混沌二气对我等圣祖存在，也是大有益处的，落在血光手中也未免太可惜了一点。而且我这具化身下界来，身上带了不少的魔晶，足够你回复法力用的了。”女甲听完之后，淡淡的说道。\n\n“太好了。有姐姐相助的话，我自然无后顾之忧了。”元刹也显得异常高兴。\n\n……\n\n一个月后，韩立前边出现了一片被灰濛濛雾气笼罩住的巨大山脉。\n\n这雾气不但浓密异常，更是直冲九霄云外仿佛和天空都连接一色，竟然没有边际的样子。\n\n这时，韩立盘坐在一辆青色的三角飞车中，闭上双目，正两手各抓一块极品灵石的在默默调息着。\n\n眼看飞车所化青虹离山脉越来越近之时，韩立似乎感应到了什么，眉梢一动下，缓缓睁开了双目。\n\n“终于到了，这就是传说中的南天之尽吧。不愧为庇护人族如此多年的超级法阵形成的禁制。要不是两界交融，让禁制之力大为减弱的话，恐怕向从此地痛过，还真是大不容易的。”韩立喃喃低语了一句，就神色清冷的再次闭上了双目。\n\n但其所乘的飞车却丝毫停留之意没有，几个闪动下，就丝毫犹豫没有的没入到了雾气之中。\n\n半日后，石殿和巨大玉盘也并驾齐驱的飞到了此地。\n\n驾驭二宝的元刹和血光见此情形，各自现身的商量几句后，也就同样催动宝物没入了雾气之中。\n\n对他们来说，都已经将韩立逼到了如此地步，自然绝对没有在放弃的道理，哪怕明知道蛮荒世界颇为凶险，也只能尾随的跟了下去。\n\n……\n\n三个月后，韩立身形出现在一片沼泽上空，手指弹动之下，无数道青色剑气交错纵横，将一只被金色雷网困在其中的紫色巨狮，一下斩成无数碎肉，一股血雨从空中直洒而下。\n\n他单手虚空一抓，一团紫光从血雨中飞射而出，一个闪动下，就落到了其手中。\n\n赫然是一颗鸡蛋大小的晶莹妖丹！\n\n“费了这般一番手脚，总算解决了这只炼虚后期的紫睛狮。有了这些妖兽的妖丹，应该可以先炼制一批‘摄灵丹’。有了此丹，体内法力应该可以再坚持一段时间了。”韩立长吐一口气，脸上有些苍白，但嘴角却泛起一丝微笑的自语两句。\n\n他身上恢复法力的丹药纵然不少，但经过这近一年时间的不停服用下，自然也开始不足了。而光靠手灵石来恢复法力的话，远远无法维持其逃亡下去的。\n\n韩立心中一横下，干脆冒险找到几处高阶古兽所在之地，用雷霆手段直接击杀它们，得到了一些妖丹。用妖丹做原料，外加其他一些灵药做辅助的话，他倒可以花费最短时间炼制出一批品恢复法力的丹药。\n\n虽然因为时间缘故火候有些不足，这些丹药大大浪费了妖丹的效力，但他立也顾不上这许多了。\n\n不过此举，也让韩立心中稍定下来不少。\n\n只要能及时击杀一些古兽得到足够炼制丹药的材料，他自问应该可以坚持的比后面追兵更加长久一些的。\n\n一日后，当血光三具化身以及元刹也出现在了沼泽处，望着那早已化为一堆碎肉的古兽残骸，四人脸色均都有些难看起来。\n\n显然，他们几人也隐隐猜到了韩立此举的用意。\n\n他们虽然一时想不出应对之法来，但骑虎难下之下，也只能硬着头皮的继续追了下去。\n\n好在二者都身怀不少魔晶，一时间不用担心法力不支的事情。\n\n就这般，韩立一路上一边击杀一些古兽，一边炼制一些恢复法力的丹药，渐渐带后面的追兵，深入到了蛮荒世界的深处了。\n\n偶尔碰到那段时间无法获取古兽妖丹，无法炼制丹药的情形，韩立就干脆心中一横，将一些取自广寒界的仙界灵草灵果直接拿来吞食了。\n\n这些灵药虽然药性各异，但无一不是蕴含了极清纯的灵气在其中，生服之下虽然效果大失，但也能及时给补充一些法力。\n\n只是如此做法，自然会在韩立体内挤压一些乱七八糟的药性，对其身体还是有一定危害的。若是平常时候，他只要花些时间，用法力将这些药性逼出或炼化自然就可无事的。\n\n但以韩立现在一路逃命的匆忙样子，无论时间和法力都不可能浪费在此事上，也只能暂时将这些药性强压在身体深处，等以后再来处理了。\n\n以韩立如今的神通，短时间内自然不会有问题的，但是时间一长，还继续生吞其它灵药下去，迟早还会成为他的一个心腹大患。\n\n这一点，韩立自己也很清楚的，不过为了小命，只能无奈的继续坚持下去。\n\n就这般，他和追兵一逃一追之下，时间不觉又过去了半年之久。\n\n这一日，韩立正坐在飞车中闭目打坐，身前站立着一名面带英气的白裙女子，单手掐诀，正体表晶光流转的在替韩立驾驭着飞行宝物。\n\n此女正是那具通灵傀儡。\n\n虽然此傀儡法力远远不及韩立，驾驭飞行宝物的遁速大大的变慢，但是在韩立必须调息的时候，总算不至于停在某处，静等后面追兵寻来的。\n\n这让韩立总算时不时的还能喘上一口气的。\n\n否则如此长途的飞行，纵然有丹药灵石补充，也根本无法支撑到现在的。\n\n但就这样，韩立脸色比起半年前明显又差了许多，身上气息更是变得若有若无的样子。\n\n忽然韩立脸色一动，猛然间睁开了双目。\n\n几乎同一时间，在离韩立不过数里远的虚空中一声霹雳，无数银弧浮现而出，汇聚交织下，竟形成了一座银灿灿的巨型雷阵。\n\n而雷阵中心处一声轰鸣，一个魁梧高大的身影，一个跌跄的闪现而出。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百五十七章花树再现",
        "content": "此高大人影浑身银色电光缠绕，一在雷阵中稳住身形的抬起头来后，赫然是一个满头红发，但生有一脸络腮胡子的中年大汉。\n\n这大汉脸庞四方，但鼻子奇大弯曲，仿佛鹰钩一般，背后更是生有一对赤色羽翅，微微扇动之下，丝丝电光在上面“噼啪”乱响的浮现，仿佛是雷神化身一般。\n\n但原本看起来应该威风凛凛的大汉，此刻却脸色发白，身上罩着的一件银色长袍，有不少地方焦糊漆黑一片，一条长袖甚至冲肩头处直接被撕裂而开，露出一条**的臂膀出来。\n\n这大汉竟是一名合体初期的修士，但看起来却比韩立还要狼狈几分的样子，并且一现身的瞬间，立刻回头频频望去，面上全是惊惶的表情。\n\n“怎么是他，他怎会出现在此的！”如此点距离，韩立自然一眼就能将那大汉面孔看的清清楚楚，心中一惊之下，竟一下失声出口。\n\n而那大汉却仿佛一下听到了韩立的失声，蓦然一回头，双目精光四射的朝韩立所在方向一望而来，结果一看清楚飞车上的韩立面容后，表情也一下变得古怪之极。\n\n韩立脸色连变数下后，却一下想了什么，嘴角一翘下，竟泛起了一丝兴奋之意。\n\n下一刻，他从飞车上站了起来，并身形一动，鬼魅般的出现在了通灵傀儡的背后处。\n\n“啪”的一声轻响，韩立往白袍女子肩头轻轻一拍。\n\n这具通灵傀儡化为一团白光的被他收入了袖中。\n\n随之，韩立足下灵光一闪，顿时飞车遁速一下激增倍许，几个闪动下，就一下出现在了离大汉不过百余丈远处的虚空中。\n\n“韩立，是你！你怎会出现在此地，还这般狼狈的样子？”大汉放出一股神念的往韩立身上一扫后，眉头一皱的大声问道。\n\n这大汉声音有些低沉，赫然也是一副认识韩立的样子。\n\n“雷兄，此话似乎也应该是韩某来问的吧囗堂堂的一族少主，竟然如同惊弓之鸟一样，难道你也被什么人追杀不成？”韩立嘴角抽擂两下后，苦笑一声的问道。\n\n“哼，的确雷某的确是遇到了些麻烦，不过总比你的情形好上一些吧。数百年不见，你倒是进阶合体期了，而且还进阶到了中期境界，但体内法力怎会枯竭到如此地步？你不会是被几个大乘存在追杀吧。”大汉眼珠微转两下，望着韩立面孔，有些异样的说道。\n\n“还真被雷兄猜到了，在下还真被大乘存在追杀，才会落荒到此的。雷兄，以你的雷阵神通也如此惊惶，不会也被大乘级存在追赶吧。”韩立眉梢一挑，坦然承认，并反问了一句。\n\n“嘿嘿，看来我等还真是一对难兄难弟了。不过，追杀你的是何方神圣？最近大乘存在，怎么一下变得如此多起来了！”大汉打了个哈欠，并好奇的问道。\n\n“雷兄是明知故问吧。我们人族包裹附近的几个族都已经处在了魔灾大劫之中。在后面追杀我的，自然也只有古魔了！道友难道不知道此事？”韩立闻言一怔，有些奇怪的说道乙“魔劫？难道追杀你的是古魔圣祖！我数个月前才刚刚从附近的某个地方闭关出来，怎会知道此事的！”这次轮到大汉吓了一大跳，倒吸一口凉气的回道。\n\n“刚闭关出来，这就难怪了囗魔劫已经开始一段时间了，追杀我的是魔族圣祖的几具化身，每一个都有合体后期的可怕神通，联手之下，我自然只有逃命的份了。雷兄后面跟着的不会也是古魔圣祖化的身吧。”韩立面上异色一收，疑惑的问道。\n\n“是不是魔族圣祖，我不知道。\n\n但他们的确可以驱使很精纯的真魔气，其中一人的功法竟然可以克制我的五雷之体，至于另外一人，我至今没有看出对方的修为深浅，说不定也真是古魔哪一位圣祖的化身。”大汉非常含糊到了说了两句。\n\n韩立眉头一皱，但马上就舒展开了。\n\n这位他昔日在异族认识的雷云子，明显有些什么东西隐瞒了下来，但此时此刻自然懒得去多追问下去了，反而略一沉吟后冲对方说道：“能遇到道友，也是韩某的运气，不知雷兄还记得当日曾经给我介绍的那种雷阵？你我若是联手的话……。”\n\n“你说的是那种双重雷阵，我怎么将此事给忘了。哈哈，这下脱身有望了。”雷云子双目一亮，闻言竟大喜起来。\n\n“道友，既然心里有数了，我等还是快些……，咦，这香气从哪里来的？”韩立同样面现笑容，并轻咳一声的再说两句时，却鼻息轻嗅一下后，忽然脸色大变起来。\n\n“不好，那两个家伙追来子，韩道友快过来，我先带道友离开再说。”雷云子却面色一下发白起来，并急忙大喝一声的说道。\n\n韩立一听此话，也吓了一跳，顾不得去寻找那神秘香气的来援，单足猛一踩飞车，顿时化为一道青虹的激龘射而出。\n\n两个闪动下，韩立就蓦然出现在了大汉身旁处，袖子冲下方一抖下，顿时飞车化为一团灵光的没入其身躯中。\n\n汉满脸焦急的单手一掐诀，顿时轰鸣声大作，无数银色电弧从双翅和身躯中弹射而出，竟四周瞬间形成一个银灿灿的崭新雷阵。\n\n此雷阵轰鸣震天，将大汉连同韩立一同罩在了其中，电光闪动，仿佛无数银蛇狂舞，将二者身影瞬间全淹没进了其中。但就在这时，突然间雷阵上空波动一起，一颗粉红色花树虚影无声的浮现而出。\n\n此花树高约百丈，通体粉红晶莹，并散发出一种难以明言的奇香之气。\n\n花树只是在高处微微一转动，顿时上面无数粉红色乓花仿佛落叶般的纷纷坠落而下，再一个闪动，就化为一股粉红色霞的向下滚滚而去。\n\n说也奇怪ｕ，这粉色光霞看似缓慢，但是一个卷动下就一下横跨数百丈，到了雷正上方，不呢个“来不及了，先闪开！”\n\n那粉红霞艳丽异常，让人一望之下不禁心旷神怡，漂亮无比，但是大汉一见后，却如见毒蝎的脸色一下发白的大叫一声，甚至连即将完成传送的雷阵都顾不得了，背后双翅猛然一扇，就化为一道电弧的从雷阵中弹射而出，一个闪动下，竟没入虚空不见了踪影。\n\n韩立虽然初次见到这粉红花树，但一见雷云子举动，心中一凛下，毫不犹豫的肩头一晃，身形一个模糊下，同样化为一根青白光丝的从雷阵中激龘射而出。\n\n青白光丝若隐若现之下，只是一个闪动，就一下横跨二百余丈，出现在了另一处虚空中。\n\n巨大雷阵在粉红光霞一卷之下，电弧纷纷一闪即灭。不过一个呼吸工夫，整座雷阵就在霞光闪动中一下飞灰湮灭了！\n\n那粉红霞光竟似乎可以专门克制雷电之力。\n\n青白遁光一敛，韩立重新现出了身形，回首一看此景下，自然倒吸了一口凉气。\n\n“雷兄，难道是……。”他不禁冲那雷云子吃惊的问了半句。\n\n“不错，是我的追兵到了。这两个家伙追上我的速度，倒是越来越快了。”雷云子在另一方向面沉似水，闻言只能勉强一笑的说道。\n\n韩立听了，心中自然更是暗暗叫苦不迭，只能强打起十二分的精神，谨慎之将目光重新放在了那颗花树虚影上！\n\n但除了那颗花树虚影外，附近虚空中仍然空荡荡的、，安静异常，并无第二件东西出现无论雷云子还是韩立都不是普通修士，自然不会被这等小花招迷惑，非但没采取什么冒失举动，反而一言不发的待在原处不动一下。\n\n“嘿嘿，这一次，怎么不逃了？莫非已经打算束手就擒，将那东西交出来了。”\n\n话音刚落，花束附近虚空微微一晃，一名身披黑色长袍的丑陋男子蓦然闪现而，扭动脖颈的目光一扫，顿时发现了雷云子和韩立的存在。\n\n“咦，还有其他人在此。你是何人你”丑陋男子目中凶光一闪，有些狰狞的喝问道囗“就是此人，将你追的落荒而逃！？”韩立神色一动，向另一边的雷云子问道。\n\n“当然不是，除了他之外，还有……”，“当然还有妾身了！”\n\n一个淡潜的女子声音，突然从花树虚影上空传来。\n\n接着花树表面粉色霞光一阵狂闪不定，砰的一声后，就此的寸寸碎裂。\n\n一阵狂风席卷而过后，虚影化为点点灵光的溃散消失，但原处波动一起，却蓦然现出一名赤足白裙的女子。、\n\n此女姿容无双，神色平静异常，一对纤细玉足下方，赫然漂浮着一朵粉色巨花。\n\n韩立一望见此女的瞬间，只觉呼吸为之一凝，竟从心中浮现出一股几乎让其窒息的感觉，脸色一下变得难看之极。\n\n几乎在一瞬间，韩立就肯定对方不是大乘存在，也绝对是某位大乘存在的化身，否则不可能让其感觉到如此可怕的。\n\n巨花上女子现身之后，目光分别在韩立和雷云子二人脸上看了两眼，嘴角一翘下，竟露出了一丝神秘的笑容.！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千七百五十八章暴露",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千七百五十八章暴露",
        "content": "“道友可有改变心意了，何苦为了一朵灵花躲了月许之久。要知道那朵天昙花，对你现在来说并无大用。只要将此物交出来，我就留你一条性命，你觉得如何？”白裙女子檀口一吐，说出了让雷云子脸色发青的话语来。\n\n“哼，天昙花是何种珍稀灵物，就算我现在用不了，但是以后终于用到的一日。想让雷某白白交给他人，恕难从命！”雷云子冷哼一声后，毫不犹豫的一口回绝掉。\n\n“看来你对自己的雷遁之力，还真是颇有几分信心的。”女子并没有动怒，反而一副淡然的样子。\n\n“嘿嘿，阁下要真有本事能抓住我，雷某又怎能一逃月许之久的。”雷云子冷笑了起来，似乎将对此女的忌惮一下抛弃了。\n\n“大胆，你竟敢对宝树大人这般说话！”那名面容丑陋的黑袍大汉，蓦然冲雷云子一声大喝，面上尽是狰狞之色。\n\n“狐假虎威的东西！你信不信，若是单打独斗，我一时三刻就取了你的性命！”雷云子面色一沉，声音冰寒的讥讽了一句。\n\n丑陋大汉闻言，顿时气得七窍生烟，口中一声低吼，就要双手握拳的打过来，但就在此时，那名白袍女子却一摆手，淡淡的喝止住了他：\n\n“黑鳄，住手！你才化形不久，的确不是这位道友的对手。”\n\n“宝树大人，他……”大汉虽然听话的将拳头放下，但仍露出一些不甘心的样子。\n\n“怎么，你对我的话有意见吗？”这被称为“宝树”的女子，峨眉微微一动，淡淡的说了一句。\n\n“不敢，属下刚才只是有些失言了。”黑鳄一惊，有些惊惶的急忙解释起来。\n\n宝树目光在大汉面上转了几下，略一停顿后，才轻描淡写的说一句“下不为例”。\n\n黑鳄心中一松，口中自然连连称是。\n\n韩立在一旁慢慢看着这一切，面上凝重之下，双目却望着那黑袍大汉的闪过一丝惊疑。\n\n这黑袍大汉，他明明只是第一次见过，可是对方散发出的那种凶恶气息，竟给他一种似曾相识的感觉，好像在什么地方远远感受过一般。\n\n他心中自然有些疑惑了。\n\n不过眼前不是考虑这些事情的时候，如何和雷云子一起脱身才是重要的事情。\n\n关于此事，深知雷阵玄妙处的他，倒也并不是真的十分担心。\n\n以雷云子的神通，只要事先有了准备，想要带他传送走也不过是一念之间的事情。纵然眼前女子真是大乘修士，也应该拦阻不住的。\n\n否则，雷云子也不会如此有底气的面对这名深不可测的大敌了。\n\n韩立正心念四下转动的时候，对面巨花上的女子，却再次冲雷云子开口了：\n\n“这种雷阵之术，是雷道友的自己独创的吧，的确十分的玄妙，但也只有像你这般拥有五雷之体之人，才能将其发挥的淋漓尽致。道友刚才一口回绝我，也就是凭借此神通吧。”\n\n“是，又怎样！”雷云子神色阴沉的回道，心中暗自有些奇怪对方此问的用意。\n\n“其实你这雷阵传送之术，是将空间之力和雷电之力巧妙结合，才能坐到凭空传送数万里之外的。但将两种力量相融一体，哪是这般容易的事情，你也是借鉴了某一种秘术，才能凑巧研究出来吧。”宝树淡淡说道。\n\n雷云子神色一动，但除了冷冷望着女子外，并未再说什么。\n\n而白裙女子轻声一笑后，又说道：\n\n“凑巧的很，我修炼的神通中恰好也蕴含了雷电之力和空间之力，并对这两种力量的法则颇有些研究。”\n\n“你这话是什么意思！”雷云子脸色微变，终于忍不住的问道。\n\n“道友应该已经察觉，我追上在你的间隔时间，越来越短了吧。说不定，说不定过不了几次，我就能参悟出这雷阵的法则之力，此神通在我面前就会凭空丧失了效用。你也已经被我种下的印记，除非能一下传送出千万里之外，否则被抓住只是迟早的事情。我刚才之言，也只是不愿多浪费时间而已，也算是给道友的最后一次机会。否则我手中有一样宝物，正好还缺几个合体期的精魂来做主魂，你一旦拒绝眼下的机会，此后一旦被我被擒住，自然会成为此宝主魂之一。”女子眸光一阵流转，轻声细语的徐徐言道。\n\n而雷云子听了这写话，脸面容不禁再次发白，神色好一阵的阴晴不定。\n\n白裙女子也并没有催促的意思，反而目光一动下，终于落在了韩立身上。\n\n女子目光清澈如水，但韩立却只觉身上一凉，竟有一种通体都被对方看透的感觉。\n\n这分明是对方神念远比自己强大才能有的结果。\n\n韩立心中一惊，不及多想下，体内大衍决和炼神术同时在体内运转，神念之力一下遍布全身各处。\n\n那股被人看透的诡异感觉，这才勉强被强行隔绝掉。\n\n但就这片刻工夫，韩立只觉背后冷汗直冒了，心中吃惊异常。\n\n他自付神念强大应该比一般大乘修士差的太远的，但此女目光竟给其如此可怕感受，岂不是说对方即使在大乘期中也绝对是顶尖存在。\n\n下一刻，让韩立更加骇然的事情发生了。\n\n女子眸光在其身上略一打转后，目中突然泛起一丝古怪的表情，并淡淡的说道：\n\n“原来在魔金杀了我的手下，并夺一块走玄天如意刃的人是你。道友拿走我的宝物，用了如此多年，是不是该还给妾身了。”\n\n“前辈说的是什么意思，在下不太明白。我似乎第一次和前辈见面。”韩立心中大惊，隐隐猜到了什么，但面上强笑的说了一句。\n\n“看来道友不打算主动交还了。也罢，我自己来取吧。”女子面上丝毫感情没有的说了一句后，单手冲韩立这边招了一下。\n\n顿时韩立袖中突然嗡鸣声一响，一道金光从中激射而出，正是那口玄天残刃！\n\n此宝原本安静异常的呆在韩立身上，但被女子看似随意的一招后，竟立刻一热的斩断了和韩立的神念联系，并向白裙女子一投而去。\n\n韩立面色大变，几乎下意识的手臂一动，顿时一只手掌化做一只青色大手的一把捞去。\n\n但那口金色残刃只是在虚空中一闪，立刻化为一道晶芒芒凭空消失了。\n\n青色大手一把抓了个空。\n\n这时，白裙女子两根玉指轻轻一捏，指间处金芒一闪，一口数寸长的金色断刃无声的浮现而出，正好被轻巧的夹在了手指间。\n\n韩立脸色一下变得难看异常。\n\n此时他也忽然想起了那名丑陋大汉是何来历了！\n\n对方分明是他当初在魔金山脉中，远远感应过的某头强大魔兽气息，只是当时他正面对其他对手，只是用神念匆匆一扫，并未有太多留意，故而印象才会如此模糊的。\n\n这般说来此女所言多半不假，毕竟这口残刃正是得自山脉中的那头合体期魔猿。\n\n而这女子，应该就是魔金山脉中隐藏的魔族圣祖了。\n\n韩立虽然痛失至宝下，但脑中飞快思量下，也就将女子和其手下来历猜了个七七八八。\n\n他心中暗暗叫苦下，只能立刻再加起了一百二十分的小心。\n\n“果然是如意刃没错。此宝随我时间之长，连我自己都不记得有多久了。你就算将其气息掩盖，又怎能瞒过本座耳目。黑鳄，你还没有趁手的宝物，这枚如意刃残片就赐给你了。”女子神色有些异样的抚摸了残刃两下，竟大出所有人预料的将宝物抛给了丑陋大汉。\n\n“多谢宝树大人赏赐！”黑鳄先是一呆的接住宝物，这才明白怎么一回事，顿时惊喜交加的冲女子急忙大礼。\n\n韩立见到此景，心中的郁闷可想而知了，但是摄于女子神通，也只能干瞪眼而已。\n\n下面有些出乎其预料，女子没有再追问韩立什么，反而将目光一挪下，冲雷云子再次淡然的问道：\n\n“你可考虑好了？是否打算为了一株现在无用灵药，而做好了永世不得翻身的准备！”\n\n雷云子听到这话，身形微微一震，脸上沉吟之色渐渐退去，并叹息了一声。\n\n“前辈刚才所说的确不假，但是这番话若是早个半日的话，雷某说不定还真被说动了，但现在吗……”\n\n雷云子话音未落，突然背后双翅一扇，同时双手一掐诀。\n\n轰鸣声一响！\n\n无数银弧从其身上弹射而出，他一个晃动下，就早电光缭绕中在原处消失了。\n\n下一刻，韩立旁边电光一闪，一个数丈大小的巨大雷阵，轰隆隆的一闪现出，里面一道人影若隐若现。\n\n正是雷云子。\n\n“走”他一声低喝。\n\n而韩立几乎在雷阵方一出现的瞬间，就毫不犹豫的一扑而入。\n\n远处丑陋大汉见此情形，顿时大怒的一声大喝，单手虚空一抓下，一口黑色巨斧就凭空出现在了手中，并双手一握的冲雷阵所在狠狠一劈而去。\n\n“噗”的一声！\n\n一道粗大斧芒，就化为一道匹黑练的狂斩卷去，所过之处，虚空颤动，仿佛要被硬生生一劈而开一般！RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百五十八章幻日神通",
        "content": "但大汉此举显然有些迟了！\n\n那黑sè斧芒纵然看似声势浩大，但是雷云子的动作却更快上几分。\n\n只见这位一声冷哼后，雷阵中波动一起，他就和韩立就在银sè电光狂涨中消失了。\n\n黑sè匹练随后一个卷动的将雷阵撕裂个粉碎，但是将韩立二人连根汗毛都未曾伤到。\n\n宝树此女并未拦阻大汉的攻击，但自身也没有出手的意思，轻叹一声后，竟徐徐闭上了双目，似乎在默默感应着什么。\n\n一旁的大汉见攻击没有奏效，脸上露出不不甘的表情，但是一见宝树这般举动，却立刻嘴巴紧闭的守护在一旁，不再发出任何声音来。\n\n不知过了多久后，女子睫毛一动的又睁开了美眸，并淡淡的说了一句：“顶多再有五六次，我就让此人插翅难飞的。现在我已经找出了刚才传松可能出现的几个方位，我们马上一一赶过去吧。我们和他再次见面，顶多也就是几刻钟的事情。\n\n“是，宝树大人！这些灵界异族怎会知道大人的厉害之处力不过，大人的宝物怎会落到刚才那人的手中？”黑鳄急忙上前奉承了一句，单也有些奇怪的问道。\n\n“这有什么奇怪的？当年我的一片玄天如意习残片被那魔猿盗了出去，而等我再次苏醒找到此猿藏身处时，却发现它刚刚的陨落掉了。被它盗走的残宝自然也就落在了灭杀它的人手中。当年，在我苏醒前的那一段时期，正好有不少天云人闯进山脉中。灭杀它的人，就是其中一人了。我原本以为应该是天云人中的一个。但因为当年和天云的几名太上长老有过协议，倒也不方便再去追查此宝的。但万万没有想到的是，这玄天残片竟然落在了人族修士的手中，也不知当初他如何混进魔金山脉的的，但如此的话，我自然要讨回宝物了。”女子平静的说道。\n\n“原来如此，当初属下也和那些天云人照过面的，可没想到他们中竟然还有人能灭杀那头合体期的魔猿。”大汉脸sè一变，不禁有几分后怕起来。\n\n“好了，此事暂且不说，先夺取天昙花比较要紧的。别的不说，但凭此花可以抑制我身上的部分伤势，就不可轻易放过的。况且，按照我前些日子的占卜，我所要寻找的真正大用的灵药，似乎也应该在此区域的样子。黑鳄，你也帮我留心一下口若是能帮我找到灵药，让我法力尽复的话，自然也少补了你的好处。”女子眸光一闪的说道。\n\n“大人放心，黑鳄绝对会尽心尽力的辅助大人寻找那灵药。但可惜的是，大人自己也不知道那占卜中的灵药倒底是何东西，否则要省事不少的。”大汉急忙大表忠心一番的说道。\n\n“我虽然懂些占卜之术，但在此方面不算精通。可惜当年我身边的云龙二将都已经战死许久了。否则有他们出手的话，又何必我亲自出山。\n\n“白裙女子美眸闪过一丝寂寥的说道。\n\n“云、龙二位大人的名号”卜的当年也曾经听说过的。听说这二位大人虽然不是圣祖，但拥有的神通，连一般圣祖存在都要忌惮几分的。特别云大人的占卜之术，号称圣界第二。也只有那一位以占卜术进阶的眩光大人，才能勉强胜过一分的。”黑鳄一听女子所提的二人，脸上不禁露出肃然之sè来。\n\n“嘿嘿，连你知道他们的名字！这也难怪，当年他们的名气之大，的确不在一般圣祖之下的。”女子淡淡笑了一声，就眸光迷离的陷入沉思之中。\n\n大汉赔笑了一下，却不敢再接口什么了。\n\n没有多久，女子目中神光一清，就吩咐的说了一句：“走吧。再不动身的话，追上那小子恐怕要多费一番手脚了。”\n\n大汉自然没有丝毫意见，当即躬身应了一句，身形一动下，立刻一闪的也斩到了巨花之上，恭谨的站在了女子身后丈许远处。\n\n宝树袖子一甩，身下巨花滴溜溜的一转，无数粉红霞光分卷而出，同时一股奇香从花中一散而开。\n\n“砰“的一声后，粉红霞光一散而尽，巨花连顿时消失的无影无踪了。\n\n在下面的一段时间内，巨花接连出现在三四个地方，但都只是诡异一现之后，就再次一转的不见了。\n\n当两个时辰后，一片密林闪空波动一现，粉红巨花再次出现的时候，突然从花中传出一声低低的轻“咦”！\n\n接着巨花霞光一敛，巨大花瓣一展而开下，宝树和丑陋大汉立刻现身而出。\n\n“怎么，大人找打那两人了！”黑野先是一怔，但随即大喜的问道。\n\n“没有，只是我们似乎遇到了一些预料外的客人！”白裙女子双目远处天边望去，脸上现出一丝意外之sè的说道。\n\n“客人？”黑鳄自然一头的雾水，急忙也转首向同一方向望去，但丝毫东西都没有看到，心中不禁有些嘀咕起来。\n\n但下一刻，天边处灵光一闪，两团白光丝毫征兆没有的浮现而出，几个闪动下，就呼啸的到了附近的虚空中。\n\n遁速之快，简直匪夷所思！\n\n“乾坤盘，石魔殿！”大汉开始还没在意，但等白光一到近前处，并看清楚里面包裹的两个庞然大物后，却一下失声起来，面上表情更是变得怪异无比起来。\n\n白光中赫然是一座石殿和一轮巨大玉盘！\n\n宝树望着二物的目光，同样有些复杂，但脸上更多浮现处的还是清冷的神sè。\n\n石殿和玉盘中之人，自然也同时发现了巨花的存在，几乎同时脸sè大变的急忙将宝物一停，接着二物上空波动一起，四道人影同时的浮现而出。\n\n正是元刹和血光的四大化身，他们望着巨花钟的白袍女子，脸sè均都一下变得难看之极。\n\n“宝树姐姐，竟然是你！”元刹脸sè接连变化了数遍后，才一字字的吐道，声音竟然异常的生硬。\n\n“元刹，原来是你。没想到，你我还有见面的一日，而且还是在灵界这等地方。看来我们圣界的圣祭已经开始了。不过姐姐的称呼，我却不敢当了。”宝树神sè恢复了平静，并轻描淡写的说道。\n\n元刹听到此话后，脸sè一下变得煞白，一副哑。无言的样子。\n\n一旁的血光三大化身，在认出宝树身份的时候，却早已暗暗的叫苦不迭了，当宝树目光朝其冰冷扫过来时，三者脸上都不禁强行露出了赔笑之sè，中间的那具为首化身更是有些低声下气的连忙说道：“血光，拜见宝树大人！”\n\n“哼，你的本事倒是长进了，竟然一口气修炼出如此多的化身来。既然如此的话，我身边还缺少几个打杂的下仆，就拿你们顶数吧。”白裙女子黛眉一挑，声音骤然一寒的说道。\n\n血光三具化身一听此话，脸sè唰的一下，都变的苍白无血了。\n\n他们互望一眼后，似乎下了什么决心，未等宝树再说什么，当即呼啸一声，竟同时化为三道黑气往下方激吖射而去。\n\n一闪即逝下，三者就同时的没入玉盘之中。\n\n乾坤般一声清明后，体表骤然间黑白之气狂涌而出，竟一下化为一张巨大的太极图案，一晃之下，竟一模糊的无声消失。\n\n“乾坤盘的确玄妙异常，但可惜你既不是此宝的原主人，也并非在本体在此。还想在我眼前逃走，不觉太心存侥幸了吗？”\n\n宝树玉容一沉，冰冷的说了一句，一只手就凭空往高处一把抓去。\n\n惊人的一幕出现了！、\n\n原本悬浮在高空中的七个炙热骄阳中的一个，突然一下狂涨巨大起来，并且一个扭曲模糊下，附近虚空上方波动一起，一轮直径千丈的白日，滚滚的浮现而出！\n\n此白日体表刺目耀眼，整个虚空被其照射下，温度一下激增十倍，仿佛真是天上太阳被瞬间被女子强行的破空摄到了近前处一般。\n\n“幻日大吖法”\n\n元刹一见此景，脸sè一变，不。的叫出声来，随之脸sè阴晴不定的起来。\n\n宝树冷冷的望了此女一眼，没有说什么，却用一根手指冲空中巨日一点。\n\n“轰”的一声巨响！\n\n巨日徐徐的一转动，无数白sè光丝从表面激吖射而出，纷纷洞穿下方虚空而过，攻击范围之广，仿佛将目光所及的所有地方都覆盖其下了。\n\n元刹单手一扬，一面黑sè古镜浮现在头顶处，并化为一层晶莹光幕，将自己护在了其中。\n\n那些光丝纵然看起来无坚不摧，但是击在此光幕上，却荡漾几下的被勉强抵消过了，不过看此女手中掐诀不已的样子，明显无法支撑太久的。\n\n而在千余丈外某处，在光丝洞穿虚空的瞬间，一弈爆裂声传来！\n\n空间波动一起，巨大玉盘顿时一个跌跄的浮现而出。\n\n附近光丝一见此景，竟有灵性的纷纷方向一改，往其爆风骤雨般的激吖射而去。\n\n刹那间整只玉盘都被无数光雨笼罩在了其下，一下要被彻底淹没一般。\n\n玉盘中一下传出了血光惊怒交加的低吼声，玉盘滴溜溜一转下，黑白二汽狂涌而出，再次化为了巨大太极的摸样，竟一时抵住了光丝的猛攻。！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百六十章神弓伤敌",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百六十章神弓伤敌",
        "content": "宝花却见此情形，面上毫无表情，但是一手立刻往那玉盘所在方向虚空一把抓去。\n\n一声惊天动地的巨响！\n\n空中白日中光芒一闪，竟从中探出一只百余丈大的大手，五指一分下，白色真焰在手上汹汹燃烧，直奔下方玉盘一把抓去。\n\n玉盘中再次传来血光的怒吼声，黑白太极图案一震的脱离玉盘，狂涨倍许的迎向大手，而玉盘本身一声嗡鸣后，附近虚空一阵扭曲模糊，就要再次一闪的瞬移遁走。\n\n黑白太极和白焰滚滚的巨手方一接触，立刻护身光芒乱颤，并巨手五指一合之下，发出一声哀鸣的爆裂而开。\n\n滚滚白焰，瞬间将黑白太极残片化为了乌有，随后一扑之下，就不知怎么的将下方玉盘也一下包裹进了其中。\n\n纵然玉盘中的三具血光化身大惊之下，求饶咒骂等不同声音同时传出，但那玉盘在白焰缭绕熊熊燃烧下，几乎顷刻间一下由洁白如玉便成了赤红火热之色。\n\n甚至当大手五指结结实实的一把抓在了其上后，五条白色火龙一下从指尖处飞出，只是围着玉盘一真盘旋飞舞后，就让此宝开始一层层的溶解消融起来。\n\n“不”\n\n一声惊怒之极的大叫，从玉盘中传出，随之灵光狂闪之下，一座数寸大小塔从盘中一飞而出，一晃之后竟化为百余丈高的七色虚影，将那五条火龙竟硬生生从盘上一隔而开。\n\n五条火龙虽然摇头摆尾，口吐白焰不停，但却一副奈何不了那七色巨塔虚影的样子。\n\n不光如此，巨大虚影表面一层七色光晕飞快一转之后，竟然将不少白焰反吸进了其中，让自身进更加涨大了几分。\n\n但就在这时，空中巨日在宝花法诀一催下，竟仿佛巨山般的轰隆隆一落而下。\n\n那七色塔影纵然玄妙万分，但在三名血光化身手中根本发挥不出十成十的威能，在巨日庞然一压之下，只不过坚持了几秒，就寸寸的碎裂崩溃而开。\n\n七色光点一闪一聚下，就重新还原成一座数寸高小塔，光芒黯淡的悬浮在原处不动了。\n\n而巨大白日一坠之下，下面的巨盘根本来不及做任何反应，就一闪的也被巨日吞没了。\n\n在刺目百芒闪动中，玉盘再次的消融，但再彻底化掉前的瞬间，三道血光从玉盘中激射而出，但是被那滚滚白焰一包之后，顿时发出凄厉惨叫的华为了三股黑气被白焰吞噬掉了。\n\n这三道血光正是血光三大化身！\n\n这三大化身，每一具都有不弱于炼虚后期修士的神通，但在宝花此女面前却显得不堪一击。\n\n当然一来因为三者只是化身而宝花是本体的缘故，二来则是这幻日神通原本就对大部分魔功都有克制的奇效。\n\n否则纵然宝花曾经名震魔界，但在如今修为大减的情况下，也绝不可能如此轻易的灭杀有至宝护身的血光三大化身。\n\n而几乎在血光化身陨落的同时，在天渊城附近的魔族大巨塔中，另外一名血袍少正端坐中间的石椅上，神色肃然的听着几名合体期的魔尊在讲解魔族大军最近扫荡人族势力的结果。\n\n如今此地的魔族大郡不但将除了天渊城意外的大型据点扫荡一空，就连那些躲在隐秘处的一些小型世家宗门藏身的小型据点，也都清理的七七八八了，并开始布置如何包围彻底封天渊城的事情。\n\n血袍少年听得入神，并时不时的点下头，表示赞同的时候，突然脸色大变的一下站起身来，同时发出一声惊怒之极的低吼\n\n“不可能，他们三个联手之下，怎会也出事了！”\n\n其他魔族尊者一见血袍少年脸庞扭曲的暴怒模样，自然也都下了一大跳，一时间不禁面面相觑起来。\n\n“血光大人，到底出了什么事情，怎令大人如此惊怒？”一名身份不低的魔族老者，略一迟疑后，小心的问了一句。\n\n“没什么，有三名被我种下神念的近卫出了些事情，将我交付他们要办的一件大事给办砸了。不过没关系，回头我就会再派人过去的。”血袍少年心念一转下，脸上怒色竟飞快消退，重新恢复如常的说道。\n\n见血袍少年如此一说，其他魔尊纵然心中还有些疑惑，但自然不敢再仔细追问什么，只好友一名魔尊轻咳两声后，就继续的讲述刚才的话题。\n\n而血袍少年在下面的时间中，神色平静异常，仿佛刚才的暴怒真只是一时的失态而已。\n\n……\n\n在古魔界中的一座诡异的血色湖泊深处，也突然丝毫征兆没有的传出了一声暴怒之极的啸声。\n\n啸声凄厉刺耳，直震的附近湖水一阵颤抖不已，但过了一盏茶工夫后，啸声嘎然而止，竟再也没有任何声响了！\n\n……\n\n灵界，元刹在那巨日一落而下的瞬间，黑色古镜所化的晶莹光幕，顿时不堪支撑的同样碎裂而开。\n\n巨日散发的白色火焰，丝毫不客气的同样一卷而下。\n\n元刹脸色一下变得煞白之极，并再也无法忍住的急忙张口呼救起来：\n\n下方的石殿中，突然黑光一闪，一道人影鬼魅般的激射而出，一个模糊下，竟一下出现在了元刹背后，并抬起纤手往空中一扬。\n\n“噗嗤”的一声，一颗拳头啊的金色圆珠一飞而出，一闪即逝下，就没入巨日中不见了踪影。\n\n随后一声天崩地裂般的巨响传来，一轮金色光晕竟在巨日中爆裂而开，这金晕也不知蕴含了何种威能在其中，竟在爆裂的刹那间，将巨日硬生生的炸开一个直径十丈的孔洞来。\n\n此洞想必白日那仿佛山岳般的庞大体积来说，自然微不足道，但是那突然现身出的黑色人影却身形丝滴溜溜一转，就化为一团乌光的将元刹一裹其中，化为一道惊虹的没入孔洞中。\n\n“六极！”宝花原本平静的面容，在那黑色人影出现的瞬间，瞳孔一缩，檀口中发出冰寒的声音，接着两手同时朝下虚空一抓。\n\n“嗖嗖”两声传来，足下巨花竟有两片花瓣脱落的冲双手激射而去。\n\n结果一手青光一闪，一片花瓣化为一柄清脆碧绿的巨弓，另一片则白芒刺目，直接化幻化成了一只通体白濛濛的长箭。\n\n宝花动作看似徐缓，但是两手只是那么一拉，竟瞄也没瞄的将白色长箭一下射了出去。\n\n长箭方一离手，就一下通体白焰沸腾的化为一道晶芒的消失不见了。\n\n这时，黑光中人影才刚裹着元刹从那孔洞中一闪而出，只听到耳边爆鸣一起，就当即一凛的暗叫一声“不好”，随之体表蓝芒一闪，同时现出八面晶莹小盾出来。\n\n每一面小盾都通体淡蓝晶莹，仿佛是寒冰凝铸而成，并瞬间重叠的挡在了黑色人影之前。\n\n刺耳尖鸣嘎然而止！\n\n白色晶芒一个恍惚的出现在了八面盾牌之前，并一闪的不见了。\n\n下一刻，长长的脆响传来，八面小盾竟同时的爆裂而而开。\n\n黑光中人影随之一个跌跄，胸膛处一下凭空多出个拇指粗细的血洞，并“砰”的一声，一团白焰在血洞中爆裂而开，并一下将黑影包裹其中的熊熊燃烧起来。\n\n这时才可以看得清楚黑影真面目，竟是一名浑身被油亮黑甲覆盖的苗条女子，面上同样盖有面甲，只露出一对冰冷双目，显得万分神秘。\n\n女甲士虽然被白焰一下包裹，但目中竟然丝毫不见慌乱，反而猛然张口一喷，一团精血脱口射出，并化为一团血雾的迅速弥漫而开。\n\n惊人的情形出现了！\n\n血雾所过之处，那看似厉害非常的白焰，惊人瞬息就灭，顷刻间就被灭的一丝不剩了。\n\n但女甲士却丝毫没有再顾及自己的伤势，发而单手飞快一掐诀，体表黑光一盛之下，就再次裹着元刹的向远处虚空破空儿走。\n\n遁速之快，只不过一个眨眼间工夫，黑光就到了天边尽头处，并再次一晃的直接消失了。\n\n这时清冷的女甲士声音才徐徐的\n\n而虚空中的石殿，则忽然体表五色霞光翻滚，无数符文狂涌而出，竟在下方汇聚成一个巨型法阵。\n\n石殿正处光阵中心处，就要一模糊的直接传送而走了。\n\n”哼，她们可以离开，但你们两个就先给我留下吧。”宝花见一箭没有建全功，脸色本来有些难看，再一看此景，当即一声低喝。\n\n手中弓箭同时失不见，并再用手指的往远处虚空一点！\n\n但空中巨日一下化为一层白色火幕，将整座天空都遮蔽住。\n\n而随着这一点，石殿下方光霞闪动，另外一朵粉色巨花凭空的浮现了，并有一道粉色剑气突然从附近虚空闪激射而出，正好斩在了巨大光阵上。\n\n光阵一角瞬间的崩溃瓦解，原本刚有些模糊的石殿一个晃动的重新变得清晰真实起来。\n\n石殿中两声低吼传来，一个颤抖的从中间一分为二，并一个滚动下，幻化成了两头灰白色的巨大的石人。\n\n石巨人四壁捶胸，冲宝花和大汉低吼不已，但二者大为忌惮下，并不敢真的扑将过来。RO！~！\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百六十一章脱身",
        "content": "宝花见此情形，却只是轻描淡写的单手一捏一个古怪印。\n\n一声闷响后，巨大石人下方的粉色巨花飞快一转下，从中接连喷出两道晶莹光柱来。\n\n这两道光柱每一根都教稠剔透异常，仿佛实物一般，并且速度之快犹如电光火石，只是一闪就打到了巨人身前处。\n\n两头石巨人一惊，纵然身躯一动的想要躲避，却已经迟了。\n\n两道光柱几乎无视二者护体灵光的存在，一闪即逝的没入到两尊庞大身躯中。\n\n二者只来及惊怒的一声低吼，身上就蓦然白光闪烁，一朵朵水晶般的花朵绽放而开，几乎遍布体表每一寸地方。\n\n两头石人竟然顷刻间的被一层神秘晶体冰封了起来，再也无动弹一下了。\n\n望着两只巨大晶体中的石人，安花只是默不作声的抬手冲其一招。\n\n顿时巨大晶体表面白光连闪，开始飞快缩小起来，一会儿工夫，就化为了拳头大小的东西，被此女轻易的收进了袖中去。\n\n“恭喜主人，得以灭杀大敌！”\n\n这时，一旁的黑鳄才回过神来，急忙上前两步的说道。\n\n“他们三个不过是血光区区的三具化身，怎能算得上什么大敌。倒是那六极的六大化身每一具都是其得力臂助，中了我一记落日箭，百余年内别想恢复原先力了。”\n\n宝花淡淡的说道。\n\n“那大人要不要追上去，再将她们全都击杀掉。现在可是难得的良机啊！”黑鳄小心的建议道。\n\n“这倒不用了。那六极既然拼着损耗元气也要脱离了我的幻日威能之外肯定会施展其他保命神通远遁万里外了。我就算全力去追，追上的可能性也不是太高的。现在还是先得到天昙花更要紧一些。否则万一让此花真从眼皮底下溜掉了，以后要多费许多手脚的。走吧！”宝花略想了一下，就下了决定的说道。\n\n“是，属下一切都听从大人的吩咐！”大汉恭谨答应一声。\n\n随后宝花身下巨花微微一转下，就再次放出粉红霞光的将二者身形一卷而进，并一晃的闪入虚空不见了。\n\n一时间，这处原先还热闹异常的虚空变得空荡荡的，再无任何一个人影了。\n\n在不知多少万里外的某处隐秘的峡谷中，一大一小两座银光闪闪雷阵发出轰鸣的在低空中浮现而出。\n\n两座雷阵一外一内的重叠一起，而在阵中心处，赫然悬浮着两道笔直的人影。\n\n一个青衫漂漂，背后晶翅电光闪动，一牟浑身电蛇狂舞，两手各握一面银色盘。\n\n正是韩立和雷云子二人！\n\n“韩道友，你可准备好了！这双重雷阵，雷某罪人自问已经研究透彻在理论上应该毫无问题，但是毕竟从未真正实践过，若是有什么差错的话，道友只能自认倒霉了。”雷云子两手玉盘白芒刺目，身上电弧盘旋飞舞，却哈哈大笑的冲韩立说道，一副极为兴奋的摸样。\n\n“嘿嘿，若真是如此。韩某当然自认了。不过雷兄敢和韩某同样的一起传送而走恐怕起码有成的把握吧。既然雷兄都自认无事韩某又有何惧的。况且在下刚才也匆匆将这双重雷阵秘术略加研究了一下，也感觉的确没有什么大问题。”韩立在旁边微然一笑的说道\n\n“哼，你小子说的多放心雷某似的，但实际上还是那副不见兔子不撒鹰的脾性这倒和数百年前无二的。好了，估计那两个家伙也快追来了，我们走吧。”雷云子一翻白眼的嘟囔了一句后手中两个夺目的盘就蓦然从手中飞射而出，一个闪动的分别没入两座雷阵之中。\n\n随之，他两手飞快一掐诀，口中念念有词起来。\n\n轰隆隆的雷鸣声大响两座雷阵一下被激发起来，无数电弧在发阵中弹射而起再寸寸的爆裂而开，银色电光一时间遍布雷阵各处。\n\n在巨响中，雷云子蓦然一声大喝，数道粗若水桶的电弧，一下从雷阵中心处冒出，并将他和韩立同时淹没进了其中。\n\n二人一下在雷阵中消失不见了。\n\n一刻钟后，附近虚空波动一起，一团粉光凭空闪现而出，再一晃的化为了一朵巨大粉花。\n\n花瓣徐徐一张下，花中一下现出了宝花和黑鳄的身影来。\n\n虽然雷阵早已溃散消失了，但宝花此女目光往原先雷阵所在虚空一扫后，脸色微微一变。\n\n“波动怎么和先前的传送完全不同，连我也无再找到其可能传送的地点了！”女子喃喃几句，美眸首次闪过一丝意外之色。\n\n“这不可能！宝花大人不是已经对那雷阵的则之力，领悟了大半，怎会变的如此？”黑鳄一惊，吃惊的问道。\n\n“不光如此，而且我冥冥中可以感应到的那一丝印记联系，也已经中断了。出现此情形，要么那人已经魂飞魄散了，要么就是他真的逃出了千万里外之处了。”女子摇摇头的说道。\n\n一听女子如此一说，黑鳄自然不禁双目等得老大，却一时间不知如何说才好。\n\n“看此地残留的空间波动，多半是后者了。看来本座倒还小瞧了这两人，还真有办进行远距离传送。算了，那天昙花纵然对我有些用处，但还不值得本作为之损耗元气进行占卜的。我们先去人族之地！真正能让我痊愈的灵药，应该在那里才是。只有到了那边，在近距离下再施占卜一次，才可得到更详尽的信息！”宝花眸光闪动两下……并未露出丝毫的恼怒之色，反而平平淡淡的说道。\n\n一见女子如此从容摸样，黑鳄略有些意外，但自然不敢丝毫不同意见，当即老实的点头称是。\n\n宝花点点头，但突然心中感到一丝异样，峨眉一皱下，首往某个方向望了一眼，美眸微微的一眯，但是此女沉吟了许久后，还是摇了摇头，将心中的那丝不安强行驱除掉了，并一踩足下巨花。\n\n顿时霞光一闪，巨花就托养二人向人族方向激龘射而去了。\n\n千万里外，一片一望无际的巨湖上空，一声清空霹雳，无数银色电弧从虚空弹射而出，并瞬间形成一个巨大雷阵，滴溜溜的在空中涨缩不定。\n\n又“轰”的一声后，雷阵中电光一阵刺目耀眼后，韩立和雷云子身影一闪的浮现而出。\n\n二者睁目四下一望后，脸上均都露出了欣喜的表情。\n\n“不错，这双重雷阵的确将我等送到了千万里外，我身上那种被人时刻监视的感觉，已经消失了。不过为了保险起见，我等就在此分手，各自上路吧。”雷云子脸上喜色一收，就一转身对韩立毫不客气的说道。\n\n“韩某也正有此意！可惜这双重雷阵，必须两个驱使雷阵之人一起施展，否则倒是一个保命的绝妙手段。”韩立点下头，又有些可惜的说道。\n\n“嘿嘿，世上哪有这般十全十美的事情。这一次你我能遇到，并从大敌中逃得性命，已经算是造化不小，算是逃过命中一劫了。但俗话说的好大难不死必有后福，以后说不定还有什么好事在等着你我的。”雷云子面上异色一闪，口中也大笑的说道。\n\n“何须等到以后，道友能得到天昙花，已经是有大福在身了。”韩立望着雷云子，突然一笑起来。\n\n“怎么，韩兄弟也对这天昙花感兴趣？”雷云子眨了眨眼睛，似笑非笑的回道。\n\n“雷兄可说错了！天昙花虽然好，但可惜和我所修大相抵触，在下对其可没有太大的兴趣。好了，韩某就光走一步了。希望以后还有和道友再相见的一日。”韩立打了个哈欠的否认后，就立刻双手抱拳的告辞起来。\n\n“那雷某就先预祝道友，一路顺风了。”雷云子心中一松，脸上露出笑容的冲韩立一抱拳。\n\n韩立没有再说什么，略一点头后，就体表青光大放，化为一道青虹的破空而走了。\n\n雷云子等韩立遁光在天边尽头处不见后，也化为一道银光的朝相反方向遁走。\n\n韩立丝毫停留没有，一口气朝远离人族方向飞行了三日三夜，来到一座荒凉的乱石山上空。\n\n他自觉不可能再被追兵发现，这才停息下了遁光，并落在了乱石山的山腰处。\n\n口中念念有词，单手一捏诀，韩立立刻被一层黄光包裹，然后一闪的没入了山石之中。\n\n片刻夫后，韩立蓦然出现在了乱石山底部的某个洞窟中，双袖一阵乱舞下，数十根阵旗化为点点灵芒的激龘射而出，一闪即逝下，纷纷没入附近虚空中不见了踪影。\n\n下一刻，一层涣淡白光蓦然出现在了洞窟四周，将此地包裹的严严实实。\n\n韩立这才长吐了一口气，在洞窟中心处的一块青石上盘坐而下。\n\n单手一翻转，七八个大大小小的玉瓶先后浮现而出，并被一抛的悬浮在身前处。\n\n韩立神色凝重的从这些玉瓶中倒出十几颗颜色不一的丹药，一。气的吞服了下去，然后双目一闭，两手掐诀的运入定起来。\n\n如今的他，不但要恢复体内早已接近枯竭的力，还要将那些生吞灵药遗留的凶猛药效一一炼化才可。\n\n两者合一的话没有两三个月工夫，自然是妄想的事情了。\n\n（最近自己也有些无语，先是小区停电两日，昨晚无线再卡又突然上不去了，现在只能另找一处地方上传章节了。有些郁闷啊！）\n\n第十卷魔界之战"
    },
    {
        "title": "第一千九百六十二章炼化之术",
        "content": "第十卷魔界之战"
    },
    {
        "title": "第一千九百六十二章炼化之术",
        "content": "韩立这一入定，就是足足两个月的时间。\n\n当两个月的某日，他再次一挣双目的时候，不但身上后患彻底摒除，法力神气都恢复到了巅峰时候的状态。\n\n这时的韩立，才真正放松下来。\n\n此刻哪怕元刹等魔族圣祖再找上门来，他自信也有一战之力了。\n\n韩立醒来之后沉吟片刻，单手一翻转，一只白色木盒和一只蓝色玉瓶就同时浮现而出。\n\n手中金光一闪，白色木盒顿时般被一层金光包裹，并自行的飞刀半空，静静的悬浮不动起来。\n\n韩立望着剩下的蓝色玉瓶，脸上不禁露出一丝兴奋之色。\n\n“混沌二气，早就听说过此物的名头，却没想到真有一日能得到此灵物。若是能炼化这东西，想来进阶合体后期多半没有太大问题了。”韩立喃喃的低语了几句，随之一根手指往玉瓶盖子上一弹。\n\n“砰”的一声闷响，瓶盖一下自行弹出。\n\n瓶中嗡鸣声一响，一团青光从中一飞而出，一个闪动后，就往高处激射而走。\n\n韩立脸色一沉，一条手臂略一模糊的往虚空一抓，顿时一股无形巨力笼罩住了整间洞窟。\n\n五指光芒闪动的往回一拉！\n\n“嗤嗤”之声大响，青光一颤之后，就被硬生生的一摄而回，落到了手心中。\n\n韩立轻吐一口气，单手一托下，双目微眯的仔细打量起手心中的东西。\n\n青光闪动中，一黑一白两颗豆粒大小的光点在里面忽闪不定。\n\n韩立瞳孔蓝芒一闪，全身法力往双目灌注而去，原本有些模糊的两个光点，顿时在目中清晰可见了。\n\n但是方一看清楚两颗光点的瞬间，他身形一震，面上竟瞬间现出茫然之色，整个人一动不动的静止起来。\n\n足足一顿饭的工夫后，韩立脸上突然现出挣扎之色，猛然一咬牙，一口鲜血张口喷出后，人才一震的向后一倒而去。\n\n”好厉害的混沌二气，好厉害的轮回幻化，果然和传闻中的一般可怕，要不是在最后突然觉醒过来，恐怕真要永坠混沌二气所化世界中而不自知了。”韩立身躯一动，人就重新的盘膝坐好，但满脸后怕的失声数句。\n\n他刚才用明清灵目看请混沌二气的瞬间，竟被其中蕴含的本源之力所吸引，一下坠入了无数个大大小小的虚幻世界中，而无法自拔。\n\n要不是他有先见之明的早就在体内先酝酿了一道会自行爆发的真力，在一定时间内将自己强行唤醒，恐怕真要在此地躯朽神灭，坐化到陨落之日了。\n\n韩立虽然受惊不小，但是心中却对手中之物再无任何怀疑了。\n\n也只有传闻中的混沌二气才有这般可怖的威能，自然不可能有何虚假之处了。他眼下只要得到炼化此灵物的秘术，合体后期就可指日可待了。\n\n韩立纵然一向冷静之极，心底深处也不禁浮现一丝激动。\n\n不过在此之前，他倒还需要和镇魂塔中的两个老魔再打一番交道才可。\n\n他心中如此思量着，一根手指突然冲手中青色光团一点。\n\n一声低沉的霹雳后，指尖处金光一闪，一道纤细电弧弹射而出，一闪即逝的没入到青色光团中，但又雷光火石般的一卷而回。\n\n青色光团中的黑白光点平静异常，仿佛什么事情都未发生过一般。\n\n但韩立脸上却露出了满意之色，单手冲那蓝色玉瓶一点之后，顿时瓶口喷出一股白霞，将青色光团一卷而入。\n\n袖袍一抖，玉瓶顿时被其一收而入。\n\n韩立这才目光一转的落在了虚空中的木盒上，的一张口，喷出一连串的圆珠来，单手再一拍天灵盖，双目徐徐的闭上了……\n\n一小会儿工夫后，某处神秘空间中波动一起，韩立神念化身，一闪的出现在了高空中。\n\n他目光四下一扫后，眉头微微一皱。\n\n四下虚空白茫茫的一片，无数雪花飘落而下，此地竟然变成了一处冰川天地！\n\n不过尚未等他有何举动，附近虚空波动一起，两道人影同时的闪现而出。\n\n一名黑盔黑甲，一名一身皂袍，正是风邪和车骑恭两名魔族老怪。\n\n这二人一见韩立出现，似乎也又惊又喜。风邪更是哈哈大笑的直接问道：\n\n“韩道友，你怎么如今才出现！我和车兄还以为你本体出了大祸，遭了什么大劫！”\n\n“韩某的确早应该来见二位的。但这一年来，却遭遇了几个对头，被一直追杀至今，才刚刚脱离险境的。”韩立笑了一笑，半真半假的回道。\n\n“韩道友既然出现在此地，看来应该已经安然无事了。车某倒也恭喜一二了。不过那混沌二气，道友可曾取到手了。”车老怪随意说了两句后，大为紧张的问道。\n\n“二位既然身处镇魔锁中，混沌二气是否缺少，应该比韩某更加的清楚吧。”韩立眉梢一挑，淡淡的说道。\n\n一听韩立此话，车老怪和风邪互望一眼后非但不怒，反而均都露出惊喜之色来。\n\n“呵呵，我二人的确在上次分手后不久，感应到了镇魔锁有了一些异常变化，但我等必定是困在其中之人，受禁制限制，对此变化感应的十分模糊，还需要道友亲口证实的。听韩道友刚才口气，莫非真已经得到了混沌二气？”风邪满面春风的问道，口气不觉变得异常客气。\n\n“虽然在黄泉地火之地出了些差错，但混沌二气的确已经提取了一些出来。二位道友是否也该将炼化之法，如实相告了。”韩立沉吟了一下，才缓缓的承认道。\n\n“此事不急。我二人虽然相信韩道友不会虚言相欺，但是道友是否也该出示下混沌二气真到手的物证。”车骑恭面上喜色一收，有些谨慎的问道。\n\n风邪听到此话。神色一动，也赞同的点下头。\n\n“要物证，这个容易。”\n\n韩立双目一眯，似乎早有预料的淡然说了一句，两手猛然一搓。\n\n一声轰鸣！\n\n一道金色电弧在手心处一闪的浮现而出，再被法决一催下，蓦然一分为二的裂成了两条纤细电丝，直奔风邪和车老怪左右一分的激射而去，\n\n这两魔一见此景，均都心中一动的不躲不避，并且一个单手一把抓去，一个则大口一张的猛然一吸。\n\n两道金弧“滋”的一声，一个被风邪直接抓到了五指中，一个则被一吸入腹！\n\n二者四目一闭，同时将神念一放的往所得电丝上一罩而去。\n\n韩立目睹此景，只是双手抱臂的站在原处，神情丝毫不变。\n\n不过几个呼吸间的工夫，风邪和车骑恭就一前一后的睁开了四目，脸上均露出满意之色来。\n\n“不错，虽然气息弱小无比，但的确是混沌二气的气息不假。看来韩道友并没有虚言相欺。如此的话，我们才可好好商量如何进行下一步的合作。”风邪目露一丝兴奋的言道。\n\n“原先不是说好了，二位道友将炼化之法交给在下，韩某则将一半的混沌二气相赠吗？难道二位改变了主意？”韩立脸色一沉，声音徒然冰寒了几分。\n\n“韩道友误会了。我的协议自然和原先不变的。不过履行协议的具体方法，却需要再仔细斟酌一二的。否则道友觉得是我等先将炼化之法相告的好，还是韩道友先将混沌二气交付更好一些的？”车骑恭嘿嘿一声的说道。\n\n“原来如此！虽然我等有誓言约束，但事关如此重宝，的确有些麻烦的。”韩立神色略缓，沉吟一下的说道。\n\n“所以我和风道友商量了一下，想出了一个两全其美的折中办法来，但不知韩道友是否同意的。”车骑恭一字字的说道。\n\n“道友不妨先说来听听。”韩立神色一动，淡淡的说道。\n\n“其实很简单，将交易过程分成几部分来进行。我等先将第一部分口诀传授给道友，让阁下来辨别其中的真假，若觉是真的，就将部分混沌二气交给我二人。以此类推，下面几次交换也皆按此方法来完成。想来到了最后，阁下不会为了最后那一次的那点混沌二气而背弃自己的心魔誓言。而我二人更不会为了剩下的口诀，而放弃垂手可得的混沌二气。”风邪神色肃然下，凝重的讲述了一番。\n\n韩立仍然在原地一动不动，但是目中闪烁不定的精光，显示其正在细细思量着对方的建议。\n\n两位老模魔然有把握韩立肯定会答应，但见其这般神情心中有几分紧张起来。\n\n只是二者也均都是见多识广之辈，面上自然维持着从容之色，只是等候着韩立的反应。\n\n“的确是个好方法！好，就按二位方法进行交换吧。”韩立长长吐了一口气后，神色平静的开口了。\n\n“呵呵，韩道友此举绝对明智之极。那我等现在就开始交易吧。这是炼化之法的第一部分法决，道友可好好研究一二。只要觉的法决没有问题，三日之内就必须将混沌二气带给我等了。若是过时不至的话，我二人可就会视道友放弃此交易了。嘿嘿，到时阁下不但要受心魔反噬之害，以后再想炼化混沌二气，也是痴心妄想的事情了。”风邪大喜之下，却带有提醒之意的急忙说道。RO！~！\n\n第十卷魔界之战"
    }
]