[
    {
        "title": "第九百六十三章灭蛟",
        "content": "到火蛟瞬间欺近身前，韩立却面上露出轻笑，袖袍i微微一颤，一道红芒从指尖激射而出，一闪不见了踪影。同时背后雷鸣声响起，一对银白色翅膀蓦然浮现，轻轻一扇。\n\n银光大放，一对被红芒包裹的利爪就要袭身之际，韩立身形一下在光芒中消失不见。赤火蛟一晃，攻击顿时落在了。\n\n几乎与此同时，他耳边突然传来一声尖锐的破空声，声音不大，但是一根晶莹剔透的红针，在此蛟一旁凭空浮现，对准赤火蛟眉宇间要害狠狠扎下。\n\n而赤火蛟周身火芒翻滚不定，只能略一阻碍下此物，就被一闪后破开。正是那根犀利异常的晶化飞针。\n\n飞针无声无息，奇快无比。赤火蛟不查之下，竟被飞针射到了身边，自然吓得魂飞天外。他不及多想之下，只能尽力的将头颅拼命一偏。却是迟了一些。\n\n一声轻响，此妖口中凄厉惨叫声发出，一只爪子捂住了大半脸庞，血液顺着手指流淌而出，飞针竟直接从恶蛟的脸庞处洞穿而过，从脸庞另一侧激射飞出。\n\n此飞针虽然锋利异常，但因为本身是火属性妖丹炼化而成，故而附带着的神通自然无法对此蛟造成什么太大的伤害。但是洞穿脸颊时，此针在韩立神念一动下，瞬间提及狂涨了数倍，故而脸上大洞足有拇指粗细，同样让此妖疼通难耐。\n\n但赤火蛟尚未来及变得暴跳如雷，一声霹雳声就在身后响起，韩立身形一下浮现而出，同时手臂一挥，一道丈许长金芒气势汹汹的直斩而下。\n\n但是赤火蛟心中一沉，也顾不得面上的剧痛，蛟尾红芒狂闪，体形狂涨倍许，如同一面巨扇般狠狠扫向了韩立。\n\n大有不管三七二十一，先把韩立一下砸成肉酱之势。\n\n韩立见此一愣。此妖不愧为天地灵兽。反应奇快无比。普通人类修士在他雷遁偷袭之下。可没有几个来及抵挡地。\n\n心中如此想着。神念一动。金色剑芒略一倾斜。先斩向了蛟尾。\n\n结果两者才一接触。金芒一下劈开了红芒。结结实实斩在蛟尾上。\n\n赤火蛟心中一颤。急忙将全身妖力都聚集到了尾上。尾部和鳞片一下变得透明鲜红起来。\n\n轰地一声巨响后。金芒血光交相互应。刺目夺眼。韩立双目一眯。瞳孔中蓝芒闪动。顿时看清楚了其中情形。\n\n他合拢了数口飞剑所化地金剑。竟没有一次性斩开蛟尾。而是劈开鳞片后。只深进了蛟尾地三分之一。被某根坚硬地蛟骨暂时挡住了。\n\n韩立目光一闪，两手掐诀，就要收回飞剑再次斩下。但是这时，却从蛟尾中传出一股巨大吸力，将飞剑死死的困在了原处，无法动弹分毫。\n\n“没有了法宝，我看你如何招架！”\n\n赤火蛟目露出疯意的狂笑一声，猛然回首过来张口，红色刺芒闪动，拳头大小圆珠若隐若现地出现在了蛟口中。\n\n“妖丹”韩立瞳孔微缩，顿时认出了此物。\n\n此妖似乎知道正面和他交锋不是对手，竟然趁困住本命法宝机会心一横，准备直接喷出妖丹攻击。\n\n韩立脸色一变后，口中一声大喝，身形突然模糊不清起来了，接着一晃，三个一模一样的韩立诡异的浮现而出，并排站立着。\n\n这一幕，自然让赤火蛟一怔，尚未来及分辨其中的真假时，三个韩立同时冷笑的袖袍一甩，三道数尺长金芒从袖中同时喷射而出，狠狠斩向恶蛟。\n\n恶蛟大吃一惊，眼见三道金芒同时从三个方向激射而至，心中大慌，只能匆忙的妖丹一喷，迎向了居中的金光，两只利爪则红芒大放的左右一分，猛然向另外两道金芒抓去。\n\n虽然已经见识过了韩立飞剑的犀利，但是他它可不认为韩立三道金芒全是真的，必定和三个敌人一样，两假一真，若是妖丹所抵挡地是真的，自然他性命无忧，若是假的，他两只利爪论坚硬程度自然还在蛟尾之上，他拼着重创一只爪子暂时抵住真飞剑，也要直接用妖丹喷杀了韩立本体。\n\n可惜此念头方一在此妖心中转动，轰的巨响声传来，妖丹所化红光一下光将对面金芒轰退了数丈远去，现出了飞剑的原形。\n\n“中间飞剑竟是真的。”赤火蛟见此，心中一喜的想道。但是此念头才一出现，另两道金芒却同时光华大放，一闪之下，两只抓下地爪子同时一凉，接着难言的剧痛一下传来，两只利爪瞬间被金芒削斩掉了大半，然后飞射如电的到了恶蛟的身前。\n\n“啊”此妖一声尖叫，身上灵光闪动，就要倒射避开。\n\n但就在这时，其脚底下方突然绽开了一朵紫色莲花，莲影闪过处，一股凝结一切的寒气勃然爆发，顿时让此蛟激\n\n打了各冷战，身形不由的顿了一下。\n\n而就这片刻耽搁，两道金光爆发出刺目的光彩，围着此蛟头颅交叉一斩，咔嚓一声，硕大蛟首一下从脖颈上滚落而下。其脖颈处的粗厚鳞片，竟未能阻挡此斩分毫。\n\n原来就在刚才，韩立藏在袖袍中地手指同时掐诀，将全身大半的灵力都凝结到了两口飞剑上，让被庚精的可怕威力全然展现而出，飞剑瞬间变得无坚不摧，几乎无物可挡。\n\n这时，另外两个“韩立”青光闪动后，一下在原地消失的无影无踪。\n\n而蛟首方一掉落的刹那间，韩立手中举动丝毫不停，冲两口飞剑又猛然一点指，霹雳声大响，两道粗大金弧同时从剑身上弹出，化为一张金色电网，迎头罩下。\n\n几乎与此同时，从蛟尸上被斩开的脖颈处，突然红光一闪，一条迷你红色小蛟慌慌张张的向空中激射而去，却正好一头扎进了金网之中。\n\n等其发觉不对想改道而逃时，电网早已合拢，让其成了笼中之鸟。\n\n这一下此蛟魂肝胆俱裂，拼命地从口中喷出一缕缕赤焰，冲击着金网，想要破网而逃。\n\n但早有准备的韩立，冷哼一声，不见其做什么，电网却急剧缩小起来，片刻后就一下将那蛟魂困在了丈许大的狭小地方，韩立没有像对付普通修士那般，立刻引爆电网将其绞杀，而是一翻手掌，一个碧绿小瓶浮现在了手中。\n\n抬手冲着电网随手一招，无数道纤细金丝从网上喷出，向中心出交织缠绕，那蛟魂拼命的躲闪，但如此小地方根本无处可逃，片刻后，就被缠成了一个拳头大小的金色丝球，再也无法挣扎分毫。\n\n这时韩立将手中小瓶对准金球轻轻一晃，一片白光从瓶中喷出，转眼间就将金丝球席卷其中，吸进了瓶中。\n\n韩立神色这才为之一松！\n\n“这灵影术虽然只是小道，但是真正对敌时倒也颇有些用处，怪不得金霞山将此秘术视为传承。”韩立喃喃了一句，抬手冲着被火焰包裹着地蛟尸一虚空一抓，顿时另外一口金色飞剑从蛟尾上飞射而回，随后头颅和躯体也被韩立用准备好的储物袋吸进了其中。\n\n至于那枚失去了主人地八级妖丹，自然更不会被韩立忘掉，用一枚玉盒小心的收藏起来。\n\n四周地妖云和火海，如今没有赤火蛟的法力支持，自然一点点溃散起来。\n\n韩立则趁此机会目光一转，向其余几处战场望去。结果眉头不经意地一皱。\n\n那些结丹修士还好，依仗人数比七级恶蛟多了一些，打的平分秋色，并未显露出下风的样子，另一边的那名元婴期大汉，则就情况不妙了。彻底被那只八级蓝蛟压在了下风，已经有些不支的样子。。\n\n“八级妖兽，可是可遇不可求的，一齐将这只也收拾掉算了。”韩立目中寒光一闪，自言自语了一句，然后身上青光大起，就要直接飞遁而出。\n\n“韩小子，别贪心不足了。我已经感应到，有其他修士正在向这边飞来，你若是耽搁下时间，就有可能走不了了。\n\n人家南海门费了这般大工夫，围剿这些恶蛟，可也是为了八级妖兽来的。你若都给宰杀了，他们可不会就此轻易放手的。”大衍神君忽然传音说道。\n\n“南海门的人来了，动作还真够快的。那就算了！虽然有些可惜，还是就此走吧。”韩立闻言一惊，用神识确认了此事后，脸色一沉的说道。然后在最后一点妖云散尽前，他就在原地凭空消失，隐匿起了身形，悄然离开了此地。\n\n而这时，那只八级蓝蛟已经感应到赤火蛟的陨落，惊怒之下不顾一切的发起疯狂之极的攻势，让原本就被压得死死的大汉，立刻岌岌可危起来。这一下大汉暗暗叫苦不跌。心中大声退却之意。\n\n而就在这时，远处的天空有两处同时有灵光闪动，接着两队各有十余人的修士，从两个方向激射而来。\n\n八级蓝蛟一见此景，顿时知道不好，急忙将心中暴怒压下，口中发出一声厉啸，然后二话不说的就往海面钻去。\n\n其余的七级恶蛟闻听此声，也同样一惊的纷纷如此。可是这一次，无论大汉还是其余修士，自然不会让它们如此轻易的溜掉，顿时尾随纠缠不止，不让它们轻易的遁入大海中。\n\n一时间，争斗反越发的凶险狂烈起来……\n\n韩立对之后的争斗丝毫兴趣没有，一飞出百里后立刻现出遁光，头也没回的向大海深处飞遁而去。\n\n他要在海面中找一处无人的灵岛，开始炼制那大衍神君的机关傀儡才可。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百六十四章裂魂",
        "content": "片海域的地图，韩立早就事先买好了。沿着罕有修向，飞遁了半月后，他终于在一座无名小岛上落下了。\n\n此岛不大，只有四十平方里样子，岛上却有一条不起眼的低劣灵脉约有七八里长。\n\n若是放在内陆，肯定早被某个不知名小世家占了去。但在这妖兽遍布的大海中，没有些实力的世家怎敢迁移至此。但有高阶修士的中小世家，又不会看上这种不起眼的灵脉。\n\n而且此岛并非处在海道之上，位置十分偏僻，故而一直荒废至今。\n\n韩立对此地却十分的满意，当即在岛上一座小山山腹内，放出众飞剑，开辟出一大片空地，接着将那座天机府释放出来。\n\n顿时一个精致的小型洞府，立刻出现在了眼前。\n\n为了小心起见，韩立不光激发起了洞府附带的禁制，还在小山外布置下一个隐匿法阵，召唤来了大片白雾，将包括山峰在内的十余里地方都罩在了其中。，让他人轻易无法发现洞府所在。\n\n做好这些准备后，韩立才将随身携带的灵虫灵草，移到了洞府中的虫室，药园内，那只土甲龙也被施展了禁制，随手扔进了一间兽房中，然后就带着大批材料，进入到了一间密室中。\n\n“这些材料只够一次炼制所需，若是其中关键部位炼制出错，可没有时间再去找一件替代品的。成功几率有多大，可实在没有什么把握的。毕竟是我出手替前辈炼制，有一点地方理解出错，都可能让炼制失败的。”一走进密室中，韩立反手将背后绣筒扯下竖立到了眼前，平静的说道。\n\n“此事我自然知道。在炼制前，我会细细将炼制之法详详细细给你讲解一遍，会反复盘问你地领悟情况，直到你真掌握无误后，才会让你动手的。在我讲解之前，你先将这块玉简看看，里面记载了我炼制傀儡的大概资料，你先整体参悟一下再说。”\n\n从竹筒中传出来大衍神君的声音，他似乎早就考虑过此事，一副胸有成竹的样子，随后竹筒盖子“砰”的一声轻响，一块白色玉简从中飞射而出，被韩立一把抓住。\n\n“既然前辈心中有数，晚辈也就放心了。”韩立点点头，也不多说话，当即盘膝坐下，将神识沉浸在玉简中。\n\n时间一点点地过去，韩立脸上的神色开始变幻不停，有惊呀，有兴奋，最后又变成了骇然之色。\n\n不知过了多久，他长吐了一口气后，终于将神识从玉简中抽了出来，但是并没有马上说话，反而双目立刻闭上，静静的在地上回想着思量什么。\n\n足足一刻钟后，韩立睁开了双目，神色回复了平静。\n\n“不错，这只傀儡若是炼制成功，威力地确无与伦比只要有足够灵石，硬拼一位元婴后期修士应该不会落于下风的。但是有一点我还不太明白，希望前辈能给先解惑一二。”略沉吟一下，韩立终于开口了。\n\n“既然打算将此傀儡术彻底传给你，自然不会再保留什么的，有什么尽管问就是了。“大衍神君却不加思索的说道。\n\n“前辈既然如此说了，晚辈也不客气了。按照我以前所学傀儡术，炼制越高阶傀儡所需融合精魂也要越高才行。前辈这只傀儡，我实在想不出该用何妖兽精魂融合，才能将傀儡威力彻底发挥出来。就是我刚刚捕获地八级赤火蛟之魂，恐怕都不适用吧。而此前，前辈一直没提过精魂事情，这可让晚辈有些不解了。难道前辈另有什么安排吗？”韩立眉头一皱后，凝重的问道。\n\n“我倒是何问题，原来是此事。精魂事情，我在将炼制方法研究出来时，就已经有办法了。原本你不问，我也打算先给你讲明白的。否则，你恐怕也无法安心炼制的吧。”大衍神君嘿嘿一声的说道。\n\n“前辈说笑了。不过要想真能将傀儡威力全部发挥出来，至少也要九级妖兽精魂才可，晚辈实在疑惑前辈如何解决此事。”韩立干笑一声，不在意的说道。\n\n在未给他一个合理解释前，处于一贯的谨慎，他心中却的确起了一丝的小心。虽然这些年和大衍神君相处地仿佛半师半友，但是必要的警惕，韩立绝不会随意丢掉的。\n\n“不需要什么妖兽精魂，到时候将我的精魂直接和傀儡融合就行了。”大衍神君声音一沉，平静的说道，仿佛在说一件微不足道的小事。\n\n“用前辈精魂？”韩立面色顿时大变，满是吃惊的神情。\n\n“怎么，你觉得我精魂强度道还不如一个九级妖兽吗？”大衍神君淡淡的说道。\n\n“这自然不是\n\n本就是元婴后期修为，修炼大衍诀后神识精魂的化神期修士恐怕也不差分毫的。但是前辈不打算转世轮回了。精魂一被融入傀儡，可就立刻丧失自我了。”韩立迟疑地说道。\n\n“老夫当然要步入轮回之道，转世后本神君说不定还能再踏上修仙之路呢！”嘿嘿一笑后，大衍神君毫不迟的这般说道。\n\n“这话什么意思。我没听错地话，前辈既打算将精魂融合傀儡上，还不愿失去轮回的机会。莫非前辈另有什么秘术，能做到此点？”韩立闻言一愣，但毕竟不是普通修士，心念急转之下猜测道。\n\n“韩小子，你倒也聪颖过人，我正是此意。当年我因为寄神术而被困傀儡中，自然不会什么也不做地。就花费了数千年的时间，研究无须借用法力就可将精魂从傀儡上转移出去地方法。结果此方法太过困难没有成功，却另行发现了将精魂分裂的密术。这分魂术和普通的神念分裂可大不相同，是我们修士魂魄货真价实的分裂之法。到时候我将精魂一分为二，一部分光携带大半精魂之力融合进傀儡之中，另一部分则携带情感记忆等东西溃散掉，重新回归到轮回之道中去。”大衍神君也没有隐瞒的意思，坦然的解释起来。\n\n“可是这种方法真的可以吗？分裂魂魄恐怕不是如此轻松之事吧。”韩立一听有此秘术，惊讶之下愕然的说道。\n\n“放心，老夫分裂出去的只是精魂之力，不会对老夫的转世造成多大妨碍的。这些精魂力量一旦坐化后也会白白溃散的，”大衍神君淡然说道。\n\n“原来如此。那晚辈就安心了。”韩立想了想，没有发现什么大问题，也点点头的放宽了心。\n\n“好，既然没有问题了，老夫就开始讲解各个部件炼制方法和需要多注意的地方。先从傀儡身躯说起吧，整个身躯是由十几各核心部件构成，需材料分别是……”大衍神君也不客气，直接讲述起来。\n\n韩立精神一振，自然全神贯注的凝神细听。\n\n时间一天天的过去，韩立在密室中很少出来，大部分时间只是用神识操纵几只巨猿傀儡在洞府中活动，来催熟一些灵草和培育那些灵虫。\n\n但那十二条六翼霜蚣，他除了用霓裳草催育外，灵机一动下，竟各喂食了一粒雪魄丸，让它们炼化后看看效果如何。毕竟此丹丸都对他的紫罗极火大有用处，对至阴至寒的六翼霜蚣，应该也有用处才对。\n\n结果韩立发现，连他都需要三四月之久才能炼化一粒的雪魄丸，这些蜈蚣竟然一个月就能炼化干净，而且喷吐的寒气也明显威力大涨起来。\n\n如此一来，韩立惊喜之余，只留下自己必须的雪魄丸，其余的全都交予巨猿喂食这些灵虫了。\n\n至于那些噬金虫，催熟的霓裳草不断服食下去，虽然不能说一点未变，但是距离进阶成熟体实在不知猴年马月的事情，韩立也只能耐着性子一点点来了。\n\n半年时间一晃就过了，这一日韩立刚刚在密室中炼化完一件傀儡的部件，听大衍神君之言，拿出了几样材料摆在了身前，脸上满是怪异之色。\n\n“你说这些东西都可以加入傀儡中？”韩立眉头微皱的问道。\n\n“不错，这些东西的用途，都是我最近才想到的，绝对可以让这只傀儡，威力更上一层的。”大衍神君冷静的说道。\n\n“这最后一枚魔髓钻也就算了，也许前辈另有办法可以将其炼制成傀儡的某件利器，但是另外这些东西倒底是何物，我还未能明白，也未看出它们有何用途的。”韩立略一抬手，指着地面上的两种材料，有些不解起来。\n\n他所指的东西，赫然是那条曾经锁住尸魈的那根细长银链，和当日在魔气深渊中发现的那几块残碑材料，灰的毫不起眼。\n\n“魔髓钻就像你所说的，当日你得到之时，我就再想将其炼制成何物了。虽然说这是炼制魔龙刃的唯一材料，但是若是用此物炼制成其它魔道宝物，同样威力不小的。我已经想好将其炼制成一件宝物，好作为傀儡的某件杀手锏使用。这根链子，当日我听你说此物可以抵挡庚精飞剑斩击，就立刻动了心思。虽然我不知此物是何种材料制成，但和一些罡银掺杂一起，可以为傀儡炼制成一件护身盾牌。至于这些残碑，我却是前几日刚刚想起它是何物的。”大衍神君说到这里声音一顿，脸上露出凝重神色。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百六十五章傀儡大成",
        "content": "化一神泥，有没有听说过？”大衍神君沉声问道。\n\n“当然听说过。化一神泥号称幻形膏，据说可以随意变形炼制成器，受损后还具有自行修复的特殊能力，是炼制复杂法器的罕见材料。难道就是此物？可是听说化一神泥是白色的，如同美玉一般，怎会这般不起眼的样子”韩立也吃了一惊，盯着这几块残碑，愕然问道。\n\n“韩小子，你不用惊疑。这些的确是化一神泥，但是经过上古修士掺杂其他东西，特殊炼制过的神泥，在上古时候被称作叱灵软玉。天下间能认出它们的修士，绝不会超出十人。我也是早年在一座古修洞府中看到一点相关资料的，早就忘置了脑后。要不是最近想起的一件事情和此物有关，现在还无法辨认出的。”大衍神君说道。\n\n“叱灵软玉？它和普通的神泥有什么区别？”韩立若有所思起来。\n\n“你当初不是也发现了吗？这种神泥经过炼制后不但可以将变形修复功效发挥极致，还可以吸收修士的法力攻击，一道饱含十足灵力的攻击一接触此物，足可以被消弱一半以上。唯一的缺点就是惧怕器物本体攻击，毕竟它本身根本没有任何防御能力。但光是如此，也让此泥价值并不比庚精逊色多少。”大衍神君解释道。\n\n“原来如此，那前辈是想用这些神泥炼制成傀儡身上的何物？”韩立闻听叱灵软玉由此奇效，自然面色大喜，不禁追问道。\n\n“这还用问！此神泥和你那些罡银配合，自然是炼制傀儡躯壳的绝佳材料。用这两种材料炼制的外壳，就是不使用任何防御性法宝，人界也没有多少人能轻易摧毁的。”大衍神君傲然的说道。\n\n“就依前辈之言。”韩立自然毫不犹豫地同意道。\n\n“嗯，这些东西暂时别动。先将其他部件都炼制出来再说。估计再用一年时间就可以将各部件炼制的差不多了，然后就融合成整只傀儡了。现在继续炼制各部件吧。\n\n”\n\n“好。”韩立答应着，袖袍一抖，一片青霞飞卷而过，地上材料立刻从不翼而飞。\n\n然后一拍储物袋，七八只装着其他材料的玉盒摆在了身前。\n\n韩立开始下一个傀儡部件的炼制。\n\n春去秋来，时间一日日的过去，一年多时间对修仙之人来说，几乎是眨眼间地事情\n\n在这期间，韩立除了闭门炼制傀儡外。那十二条六翼霜蚣在每月一粒雪魄丸的刺激下竟然意外的进阶了。经过一轮蜕壳后，这些蜈蚣不但身体比以前大了倍许，背上终于生出了一对雪白的翼翅。飞动之间不但遁速大增，更是活异常。这也算是一件意外之喜。\n\n不过此次进阶后，雪魄丸对六翼霜蚣地效用立刻大减下来。远没有未进阶前，这般效果明显了。\n\n这一日，韩立双目紧闭的站在密室中间，身前多出一具银光闪闪的人形东西悬浮在半空中。\n\n“嘿嘿，老夫这一生大半心血都花在了傀儡术上，让自己的精魂和此傀儡成为一体，正是老夫原本的心愿。再说老夫就不施展裂魂术，大限也将至，又有什么可犹豫的。你不用再劝老夫了。倒是老夫已经将剩余的大衍决都传授给你，希望你能继承下去，可不要让其断了传承。”大衍神君低笑一声，毫不在意的说道。\n\n韩立听了此话，眉头紧皱，半晌后长叹了一口气。\n\n“前辈既然心志如此坚定，晚辈不多说什么。希望前辈一切顺利。”\n\n大衍神君大笑几声，竹筒突然从中间绿光一闪，凭空分裂成了两半，一个金光灿灿的小人突然出现在了那里。\n\n此小人是一个数寸大\n\n儡，材料非金非木，精致异常，依稀是个缩小了上百男子，容貌儒雅。\n\n此刻小人双目绿光闪动，直接盘膝而坐。\n\n一阵低沉地咒语声马上传出，一点绿光从小人口中飞出，化为拳头大小，将其身形罩在了其中。\n\n看到此情形，韩立嘴唇微动一下，却没有什么言语出口。\n\n随着咒语声越发急促，绿光渐渐刺目耀眼，让人几乎无法直视。\n\n韩立双目一眯，瞳孔微缩后，蓝芒闪动不已。\n\n接着大衍神君一声痛苦的大喝，震得整间密室都嗡嗡作响。\n\n在韩立面色一变之下，绿光豁然一分为二，大地直接飘向银色傀儡，小的则一闪之下，再次飞入小人口中，重新现出了小人傀儡地身形。\n\n只是这时的小人，头颅微低，双目黯淡无光。\n\n韩立见此，不敢怠慢，手指冲着银色傀儡连点数下，顿时人形傀儡一张口，十余道纤细银丝就从口中激射而出，一下将那分裂后地光团卷入了其中，拉进了体内。然后整只傀儡银芒大放，身形开始颤抖不停起来。\n\n韩立脸色一沉，二话不说的一张口，一道紫焰从口中喷出，一下击在了傀儡身躯上。\n\n“兹啦”之声大起，一层厚冰在傀儡上迅速蔓延开立啊，瞬间将整具傀儡冰封了起来，化为一块巨冰。\n\n这时韩立才松了一口气，抬首看了一眼半空中的小人，脸上隐现一丝担心。\n\n“原来分裂魂魄的感觉是这样的，真是奇妙之极。天下间能体会道这般滋味的修士，恐怕也只有本神君一人了。”大眼神君狂笑的声音忽然从小人上传来，但是中气明显虚弱无力，仿佛大病初愈一般。\n\n“前辈，你没事吧？”韩立听到此声，忍不住的问道。\n\n“放心。虽然分魂后我坚持不了多久了。但是十天半月内，还能安然无恙的。你快些将此傀儡精魂融合完毕，这样我才能在神识溃散前，见识到此傀儡的真正威力。”大衍神君却用兴奋的声音催促道。\n\n“这是自然。不过在此之前，晚辈先用镇魂符帮前辈将残余精魂稳固一下，别出什么意外了。”韩立双眉一挑，袖袍一抖一张血红色符飞入了手中。\n\n“镇魂符，这可是非常稀罕的符，用在我一个将死之人的身上有些浪费了吧。”大衍神君的声音有些诧异。\n\n“此符，也是我上次灭杀的一名元婴修士的储物袋中发现的。再珍贵也是白得之物，又有什么可惜的。”韩立淡淡说道，随后手腕一抖，血色符骤然化为一道血芒射出，击在了小人傀儡上，一团血雾上爆发而起，迅速被小人身体吸收殆尽。\n\n“不错，感觉好多了。不过，这可是你主动使用的此符，可别指望老夫领你什么情？”大衍神君的声音立刻洪亮几分，带有一丝异样的回道。\n\n“没什么。这就只当前辈以前帮忙的一分利息就是了。”韩立默然了一会儿后，平静的回道。\n\n大衍神君哼了几声，突然两手冲地上两半的竹筒一招手，顿时“嗖嗖”两声，两片绣筒飞射而来，瞬间将小人合拢在了其中，回复了整只绣筒的模样。然后绣筒从空中飘落，重新竖立到了韩立身前。\n\n这时，韩立不等大衍神君说什么，单手冲着巨大冰块一招手。\n\n冰中紫芒闪动，人形傀儡以身上寒冰开始一点点溶解化开。\n\n韩立则再次盘膝坐下，猛然单手一拍天灵盖，头顶青光大放后，一个青的元婴浮现而出，直奔向人形傀儡飞去……\n\n三个月后，韩立所在的无名荒岛上，突然一道青虹冲天而起，随之破空而去。\n\n苦竹岛，大晋邻海中名不见经的一座小岛，终年被蓝色迷雾笼罩。\n\n岛屿主人苦竹老人，虽然在内陆修仙界毫无名气，但是内陆的一些元婴中后期修士，知道此人的却大有人在，并且大都对这位苦绣岛主忌惮异常。\n\n在海外修士中，苦竹老人则更是声名赫赫。虽然是元婴中期的修为，但是依仗三百六十五口寒竹飞剑以及苦竹岛上的一株天桑神树，却早被众海外修士视作海外三仙那种等阶的存在。\n\n而苦竹岛上，以天桑神树为阵眼所布置下万木大阵，神妙异常，威震海外群修数万年之久，是海外众所周知的几座上古奇阵之一，就算元婴后期修士闯入阵中，也要一身神通削弱三分。\n\n但这一日，此岛上空却来了一位不速恶客。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百六十六章苦竹岛",
        "content": "处天空灵光一闪后，一道两丈来长青虹，风驰电掣的百里的雾海上空。\n\n光华一敛后现出一名青年修士，一身儒衫，正是韩立。\n\n他身背竹筒，朝下方海雾打量个不停。\n\n结果双目所及之处，白的一片，根本无法看清什么。\n\n韩立双眉一挑，瞳孔蓝芒闪现，片刻后，神色骤然阴沉下来。\n\n“这苦竹岛果然有些门道，即使使用了明清灵目，也无法完全看透下方禁制。万木大阵还真是名不虚传。”韩立喃喃一声，自言自语的说道。\n\n“这是自然，不过这苦绣岛的乌风长翎，可以让你炼制的七焰扇威力更进一层，这一趟也是非来不可的。而且这苦竹老人，似乎也是测试傀儡威力的最佳对手，倒是一举两得。”绣筒中传来了大衍神君微弱的声音，似乎比刚分裂精魂的时候，越的虚弱了。\n\n“我知道。所以才会在傀儡刚一炼制完毕，就立刻到此了。不过，你还能坚持多久？”韩立有些担心的问了一句。\n\n“放心，有你的镇魂符相助，没有看到傀儡真正威力前，我是不会轻易转世的。”大衍神君一声低笑道。\n\n韩立点了点头，低头看了看足下的海雾，突然两眼一眯，单手往腰间某储物袋上一拍。\n\n顿时一片青光飞卷而出。人影晃动。一个和韩立身材相似。面容苍白地中年修士。出现在了眼前。\n\n此修士一身黄衫。肌肤如玉。容颜细看下。分明和大衍神君寄身地那具小人傀儡一模一样。但双目寒光闪动。神情冰冷地。一丝笑容都没有。\n\n虽然早已看过了多次。韩立在傀儡出现地瞬间。还是忍不住地看了一眼。\n\n叱灵软玉还真是奇妙无比。原来灰地。但是略一经过大衍神君所授方法炼制。立刻颜色变得和肌肤类似。将所有软玉都融合在以罡银为主炼制地傀儡外壳上后。一个栩栩如生地真人就出现在了眼前。\n\n而因为叱灵软玉肆意变形地特性。再在傀儡中融入了自己地一丝分神。在他操纵下。傀儡同样可以说话。变幻表情。和真人一般无二了。\n\n不过使用此傀儡唯一地麻烦。大概就是灵石问题了。这般高阶地傀儡。一般地中阶灵石自然不太合用。全力挥之下。根本支撑此傀儡几下攻击。只有高阶灵石才能催动傀儡全力攻击了。\n\n但是高级灵石的稀有不用说了。韩立自从来大晋后，即使在每一家坊市特意留意此物，但是搜集到的高级灵石，也不过数块而已。若是让傀儡全力攻击。而每一块高级灵石，估计也就只能支撑一刻钟而已。\n\n“动手吧。”韩立口中淡淡的说道。\n\n不管怎么说，傀儡既然炼制出来，肯定要测试一下才可的。\n\n傀儡二话不说的两手同抬，五指微张。\n\n顿时青的灵光在其手心处飞快聚集，转眼间两团头颅般大小的巨大光球凝聚成形，刺目耀眼，声势惊人。\n\n“噗噗”两声，傀儡手腕微抖，光团化为两道光柱激射而下，一闪即逝的在海雾中消失不见，仿佛泥牛入海。\n\n韩立不动声色的看着海雾，默然不语。\n\n片刻后，惊天动地地爆裂声传来，原本平静的雾海一阵汹涌翻滚，接着两股丈许粗的风柱在海雾中冲天而起，狂转肆虐，附近的海雾一下空出了百丈之广，犹如恶蛟出海。\n\n几乎在风柱出现的瞬间，下方蓦然传来了长短不一的几声厉啸，啸声中充满了又惊又怒之意。\n\n韩立目光顺势一扫海雾下方，一个硕大的岛屿在淡薄许多的海雾中若隐若现，而在岛屿上方，一层绿光幕浮现在那里，几乎将大半岛屿都笼罩其中的样子。\n\n而这时，光幕中飞射出十几道道颜色各异的光华，气势汹汹地直奔韩立所在位置而来。\n\n显然刚才这一击，惊动了岛上的修士。\n\n韩立一眼就看出，这群修士修为参差不齐，既有筑基期修士，也有结丹期的，但为一名老却是结丹后期的修为。\n\n“两位是什么人，为何……咦，原来是两位前辈，不知二位前辈到本岛有何贵干？”\n\n这些人一飞到韩立面前，原本想要一脸怒容的兴师问罪。但为修士修士神识一扫过后，却现韩立竟是和苦竹老人一样地元婴中期修士，而看不出傀儡的境界后，心中咯噔一下，语气一下婉转下来。\n\n“在下久闻苦竹道友地名声，这次有事前来拜访一下，道友能否给在下通禀一二。”韩立眼都不眨一下，微笑的说道。\n\n“这可真不巧。家师数年前刚刚闭关了，不再出面会客，两位前辈真有要事地\n\n先和晚辈说上一二，苦绣岛的事情晚辈也能做上一为修士一怔后，就忙赔笑的说道。\n\n“苦绣道友闭关了。真是遗憾。但既然你能做主，这也行。我听闻说贵岛是养了一只上古灵禽乌凤，不是否真有此事。”韩立眨了眨眼睛，神色如常的问道。\n\n“乌凤？前辈此话何意？”为修士心中一凛。\n\n“没什么，在下炼制一样宝物，需要乌风尾部的凤翎三根。在下愿意用一枚七级妖丹，三枚六级妖兽内丹换取，不知道友能否答应。”韩立不动声色的刚说完这话，就袖袍一拂，四个玉盒从袖中飞出，漂浮在了身前。\n\n手指随意的往玉盒上虚空点指几下，盒盖就一一打开，露出了盒中的颜色各异的四枚妖丹。一枚体积略大，三枚体积略小。\n\n“换取凤翎？”\n\n韩立的要求大出为修士预料之外，他不禁有些茫然了。\n\n“不错。贵岛的乌凤应该是七级灵禽。在下出如此多妖丹，足见在下真心做此交易。”韩立脸上笑容一收，现出凝重之色。\n\n“乌风虽然是上古灵禽，但用这些妖丹换取灵禽，自然绰绰有余了。但是此事，晚辈恐怕不能答应。”为老脸色阴晴了好半天，还是迟疑的摇摇头。\n\n韩立听了回复，目光一下冰寒起来，冷冷的望着此人，一语不起来。\n\n为老一见韩立面色不善，心中一沉，急忙开口解释起来：\n\n“前辈不要误会。并不是晚辈不给前辈的面子，而是本岛乌凤正处在进阶的关口，实在不能有损任何的修为。”\n\n“原来如此。但这乌风翎本人势在必得。这样吧。我再加一枚七级妖丹，这总可以弥补贵岛的损失了。”韩立一愣之后，眉头一皱，又一翻手掌，再拿出一只玉盒拉。\n\n这一下，苦竹岛众修不禁面面相觑！\n\n“怎么，这样贵岛也不愿答应。”韩立口气一下阴森下来，用冰寒目光盯着身前众修士。\n\n“此事事关重大。晚辈实在无法坐主。要不这样，前辈稍候一下，我就冒着被家师责罚的风险，一道传音符到闭关室，看看家师如何回复。”为修士被韩立目光一扫后，激灵打了个冷战，目光再一扫旁边的人形傀儡后，终于一咬牙的说道。\n\n要是因为他的处理不当，凭空给苦竹岛招惹劲敌的话，回去恐怕同样受罚不轻。\n\n“好。我就等你一会儿。”韩立这才点点头，神色稍缓。\n\n结果老果然放出一枚传音符，将此间的事情和韩立交换的条件说的一清二楚，然后放了回去。当然其中肯定着重说了韩立和人形傀儡的可怕修为，让他显的迫不得已的样子。\n\n韩立没有等待多久，正当其双手倒背的仔细打量苦竹岛上空禁制时，忽然从岛中传来一声悠悠的苍老声音。\n\n”原来有元婴期的道友来访，老夫未能出去远迎，还望两位道友见谅。请两位道友到岛上的迎凤阁招待一下。老夫马上就出关见客。\n\n”从话语声音来看，对方明显就是苦绣老人，前半句是对韩立所说，后面两句，却是对门下弟子吩咐道。\n\n“遵命，师尊！两位前辈，请随晚辈来吧。师尊已经打算亲自和两位前辈见上一面了。”老急忙双手抱拳，冲空中恭声应命，然后又一转，满脸笑容的冲韩立说道。\n\n“好。韩某也久仰贵岛大名，正想到岛上见识一番。”韩立目光一在身旁傀儡上转一圈后，就神色不变的答应道。然后和傀儡跟着这些修士同时向岛中降落。\n\n有了堪比元婴后期的傀儡相助，韩立自付对方即使开启这所谓的万木大阵，也绝无法困住他的。故而，倒也不惧对方依仗地利突然翻脸。\n\n转眼间，一行人从光幕中自行裂开的一条裂缝中飞入了岛中。\n\n韩立一飞入其内，顿时感到一股灵气扑面而来，然后下方入目的全都是葱葱绿绿的巨大树木，这些树木实在高大，动不动就是三四十丈之高，而且明显种类繁多，都不是外界能够轻易见到的珍稀树木。\n\n树林中，有十几株明显高出其他树木一大截，是一种紫的奇异桑树，遍布树林各处，排列之间暗含天地玄机。\n\n“这就是贵岛的天桑神树？不是说贵岛只有一株吗，可这少数也有十余株！”韩立眉头一皱，突然间向身旁的老问道。\n\n而老正偷望着人形傀儡几眼，暗自琢磨这位“前辈”怎么始终不言不语，面无表情，难道是一位性格怪癣之人？\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百六十七章苦竹老人",
        "content": "前辈不知，这些天桑神树都是同根而生，实际还是同而已。”此事也不是什么机密，老没有隐瞒的解释道。\n\n“原来如此。久闻天桑神树仅次于三大神木的灵树，原来是这般模样，真让韩某开了眼界。”韩立啧啧称奇的说道。\n\n随后韩立随着修士往某片看似树木的地方一落时，突然附近灵气一阵晃动，眼前一花，景色骤然巨变。\n\n一座数百丈高的小山出现在了眼前，而以此山为中心，四面修建了众多大小不一的阁楼琼台，还有一些修士在上面进出不停的样子。\n\n“你们散去，忙自己的事情吧。两位前辈，由我带到过去就行了。”这时老朝其余修士一摆手，吩咐道。\n\n其他修士闻言，立刻坦领命的纷纷离去。\n\n韩立和傀儡随老直奔山峰顶部而去，那里有一个用巨修建而成的木殿，面积不小的样子。\n\n而在殿门外，有四名一身绿甲的修士站在那里，人人手持一模一样的长戈。\n\n老带着韩立二人直接降落在了木殿入口处。那四名修士面无表情的一动不动，如同傀儡一般。\n\n韩立嘴角一翘，心中略有些讶然。\n\n这四名人虽然修为只有筑基期地样子。但是身上木灵气之精粹远非同阶修士可比地。而且韩立一眼就看出。无论战甲还是长戈。都是顶阶地木属性灵器。实在有些怪异地。\n\n似乎看出了韩立地惊讶。老笑着主动解释道：\n\n“这些都是家师亲手训练出来地木灵卫。是借助天桑神树之威。专门修炼一种特殊功法地修士。虽然修为虽然不高。但是擅长合击之术。前辈若有机会地话。不妨指点一下。”\n\n“嗯。地确大异于一般修士。”韩立点点头。\n\n老见韩立不置可否地样子。自然也识趣地没有多说什么。\n\n木殿结构并不复杂。除了一处大厅外。只有一间偏殿而已。故而当韩立等人出一走进大厅后。立刻现了背对他们。站在大厅中地一名身材高大人影。绿色长袍。白如雪。\n\n老一见此人影，立刻脸色大变的深施一礼，接着无声地站到一旁，束手而立了。\n\n“道友就是苦竹老人？”韩立盯着此人背影，眼也不眨一下。\n\n“不错，老夫就是苦竹。两位面孔陌生的很，莫非是从内陆来的道友，敢问尊姓大名？”绿袍人一声长笑后，就转过身来。\n\n韩立双目一眯，只见白人唇红齿白，眉清目秀，竟仿若一个十六七岁地少年，只是面上罩着一层淡淡的绿气。\n\n见对方这般模样，韩立自然吃了一惊。\n\n这位苦竹老人竟然和他一样，也能驻颜有术，实在出乎他的意料。他本以为会见到一位满脸皱纹的老呢。\n\n苦竹老人虽然面带微笑，但一看清楚韩立相貌，目中的也闪过一丝异色。\n\n“我二人的确不是海外修士，在下姓韩，这位是在下的师兄，姓厉。这次冒昧来访，还望道友不要见怪。”韩立客气的说道。\n\n“哪里！两位道友都不是一般之人，能到本岛来，本岛主欢迎还来不及地。这位厉道友修为更是高深莫测，老夫竟无法判断出修为境界，这可真让老夫大开眼界了。”苦绣老人在韩立和人形傀儡上分别打量了几眼后，突然一笑的说道。\n\n显然这位一岛之主将韩立的傀儡，看成修炼某种神秘功法的元婴修士了，心中大感吃惊。\n\n“道友太谦虚了。苦绣道友之名，我二人也是如雷贯耳。\n\n”韩立微微一笑。\n\n“呵呵，两位先请坐尝尝本岛独有的桑木茶再说。”苦绣老人轻轻一笑，请韩立二人坐下的说道。\n\n接着“啪啪”两声清脆掌声响起后，马上有几名年轻女修手捧茶盘，走进殿内。给三人分别沏上了一壶淡绿色的灵茶，再恭敬的退出了木殿。\n\n“桑木茶，莫非此茶和天桑神树有关？”韩立低看了看桌上地灵茶，感应着茶中充盈的木灵气，神色一动的问道。\n\n“道友好眼力，这的确是用天桑神树的灵叶泡制而成，具有明目静神地功效，想必在本岛之外，绝没有第二家有此茶了。”苦绣老人有一分得意的说道。\n\n“这样，那在下还真要品尝下了。目光闪动间，”韩立就先用神识仔细扫视过了杯中灵茶，确定真没有什么问题后，就不客气地拿起茶杯，品了一小口。\n\n“厉道友，不喜欢此茶吗？”\n\n人形傀儡坐在椅子上，面无表情的没有动桌上茶杯一下。苦绣老人诧异地问了一句。\n\n“我自从辟谷后，就从不在自己洞府外，吃喝任何东西。”人形傀儡冷冰冰的说道，言语间竟丝毫没有客气。\n\n“原来这样。这倒是在下有些冒\n\n”苦绣老人眼中闪过一丝不快，但掩饰地很好，马见。\n\n敢当着主人的面，说出这样话的修士，自然有几分依仗的。莫非眼前之人真是元婴后期修士。\n\n心中有这种念头转动的苦竹老人，心中对人形傀儡却更添一分忌惮。\n\n“我二人的来意。苦绣道友应该知道一些了吧。不知道友对韩某提出的交易，意下如何？”韩立也只品了两三口，就将茶杯放下后，缓缓问道。\n\n“不瞒两位道友，这个交易让老夫很为难。那只乌凤正在进阶的关键时期，两位道友就是拿出再多的妖丹，在下都不愿交换乌风之翎的。否则此灵禽下次突破瓶颈，可就不知是猴年马月的事情了。”苦绣老人眉头一皱，面露为难的说道。\n\n“这么说，苦绣道友不同意此事了。“韩抿了抿嘴唇，脸上却没有露出什么意外之色。\n\n“嘿嘿，我要真的说出拒绝的话语，恐怕两位道友也不愿空手而回吧。这样吧。我们修仙能为大。在下可以和两位道友切磋一些法术神通，两位道友中若有人能够在斗法中击败在下，这个交易老夫同意也未尝不可。若是二位没有做不到此事……”\n\n“做不到的话，我和厉兄马上转脸就走，绝不提此事。”韩立毫不犹豫的说道。\n\n“好，一言为定。老夫已经近百年没有和人切磋比试过了。两位道友准备哪一位出手一试？”苦竹老人在韩立二人身上来回扫视了两眼，似笑非笑的说道。\n\n“道友不嫌弃的话，和厉某切磋一下如何？”韩立神色不变，一旁的傀儡在韩立分神操纵下，淡淡的开口了。\n\n“好，在下对厉兄的功法也很好奇。我等就在山峰上空切磋一下吧。道友请！”苦绣老人一见是自己无法看出修为之人出手，脸上不禁露出一丝凝重的从椅子上站起。\n\n韩立和人形傀儡，同样随之起身。\n\n一旁束手站立的老，这时也忍不住的露出激动表情。元婴期修士的斗法，可不是什么人都能够见到的。\n\n片刻后，韩立就已身处山峰上空百余丈之处，神色平静漂浮不动。而他身前数十丈远处，遥遥站立着人形傀儡和苦绣老人。\n\n附近的其余地方，也有闻风赶来的七八名结丹修士，一个个双目圆睁的盯着空中情形。\n\n“去”\n\n苦竹老人口中一声低喝，两手一掐诀，突然从全身各处寒光刺目，同时飞射出百余道绿芒出来，这些绿芒方一出现就迎风见涨，转眼间，上百口淡绿色飞剑就气势惊人的现形而出。\n\n一阵剑光闪动后，所有飞剑自动排成了一个古怪的队列，在苦竹老人头顶盘旋不定，暗藏冷冽杀机。\n\n韩立见此，原本淡然的表情顿时一滞。\n\n“剑阵，这苦绣老人修炼如此多飞剑，果然也懂剑阵神通。”韩立虽然早有些猜测，但亲自见到也暗自有些吃惊。\n\n“啧啧，韩小子，这位看来还真有些本事的样子，这样一来应该能让傀儡的神通，多展露几分吧。一开始，先试试傀儡的防御能力再说。”大衍神君的声音，有些兴奋的传来。看来他对这只傀儡的神通，真的信心十足。\n\n“嗯！知道了。”\n\n用了如此多珍稀材料在此傀儡上，韩立同样大为的期盼，神念一动下，人形傀儡也开始行动了。\n\n远远看去，只见傀儡一张口，一面巴掌大盾牌从口中喷出，灵光一闪下，化为一面银色巨盾挡在了身前。随后此傀儡又两手一捏法诀，面上突然浮现出五颜六色的符文，接着一层五色护罩从在这些符号声浮现二处，身上一下将全身护在了其中。\n\n“咦！道友莫非是出自南疆的毒圣门。这种功法好像是毒圣门有名的灵纹术？”苦竹老人一见傀儡脸上的异状，为之一愣的问道。\n\n“不是。”虽然韩立听了此话，心中一动，但却操纵傀儡毫无表情的回道。\n\n“哦，原来是在下看走眼了。可道友这种神通看上去，真和灵纹术非常相似。”苦绣老人目中闪过一丝异色，声音转淡的回道，显然对人形傀儡的话，并不太相信。\n\n但他倒也没有再追问下去，但一见傀儡做出防御架势就不再有任何举动，一副根本没打算攻来的样子，心中也不禁一恼，隐隐有种被小看的感觉。当即脸色一沉，口中几声低沉的咒语声传出。\n\n头顶上的众飞剑呼应般的传来嗡鸣声，接着所有飞剑同时一抖，上百道丈许长剑气从剑阵中喷射而出，化为一片密密麻麻剑影的向对面射去，在途中就联结一体，化为一片森然寒光，刺目耀眼。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百六十八章雷火弓",
        "content": "形傀儡见剑光袭来，并没有做太多举动，只是冲身前一点指，顿时盾牌上灵光一闪，突然从上面幻化出一张数倍大小实体的凝厚光盾，白一片的直接飞出，迎了上去。\n\n结果在韩立注视之下，剑光毫不留情的击在了光盾之上。\n\n轰的一声爆裂后，白光寒芒交织闪烁不定，光盾竟犹如激流磐石一般，纹丝不动的将这些剑光都挡了下来，似乎还绰绰有余的样子。\n\n苦竹老人面色一变，韩立淡然面孔上也闪过一丝讶色。\n\n“看来这面元罡盾威力，似乎还在预料之上。虽然是新炼制的法宝，没有时间多加培炼，但是抵挡普通的法宝攻击没有问题的。不过能防御能力挥到这种地步，也只有这具傀儡才能做的到。若是你来操纵此盾，威力能有眼前一半就不错了。”大衍神君传声说道。\n\n“这个自然。我们修士能将法宝威力挥到何种地步，主要就是看法宝本身威能，往法宝中注入的法力大小，以及神念的操纵情况而定。能贮存多少灵力，一次释放多少法力出去，才是一切修炼的根本。境界提升，只不过是此过程的一次次飞跃升华而已。这具傀儡是用各种珍稀材料炼制而成，一次可以注入的法力大小，足足是我的三倍以上，我自然无法相比的。”韩立毫不奇怪的回道。\n\n经过这些日子里被大衍神君亲自指点傀儡术，他对傀儡术的掌握也到了一个极高的境界，也许还不如大衍神君，但绝不在人界的其他几名傀儡炼制宗师之下了。\n\n“嘿嘿，元罡盾虽然是被你本体炼化再交予傀儡使用，但是炼制时候，完全是参照这人形傀儡本身的特点才面世的，原本和普通意义上地法宝就有一定区别的。你就是注入盾牌的法力和傀儡一样，仍然无法挥出此宝全部威力的”大衍神君淡淡的多说了一句。\n\n这一次，韩立点点头，却并没有再接口什么。\n\n因为远处的苦竹老人再催动一会儿剑光，见无法奈何了那面光盾后，终于又催动头顶剑阵，施展出了另一种神通的攻击。\n\n只见他朝空中地众飞剑一点指。一阵剑鸣声出。所有飞剑如同受到招引一般。齐往空中某处激射而去。\n\n剑光闪动间。一个直径丈许剑轮浮现在了高空中。\n\n苦竹老人一连打出数道法诀后。剑轮突然转动起来。并且越来越快。转眼间中心处刺目耀眼。一道绿色光柱从中心出凝聚喷出。狠狠击向巨大光盾。\n\n一声低沉地闷响。一个绿色光球在光盾表面爆成形。\n\n此光球硕大无比。一下将光盾中心处压地凹陷下去。并且变形越来越严重。让光盾终于呈现了不支地状态。\n\n这时。人形傀儡却抬手冲银盾一点指。光盾一下自行溃散开来。化为了点点白光。\n\n原本被阻挡的光球，顿时间气势汹汹的向下一压，直接撞到了银色巨盾的本体上。\n\n银盾一阵巨颤后没有被光球击碎，反而在这一瞬间迸射出水银般的流芒，盾面一下变得光滑如镜起来。\n\n光球在银芒一照之下，一阵巨颤，无数绿光被反射四溅，转眼间光球就小了一大半去。\n\n接着银盾微一倾斜，盾面银大放，剩余光团在光芒中被反弹而起，在高空一闪后爆裂开来，化为了乌有。\n\n苦绣老人深吸了一口气，目中地骇然再也无法掩饰住，盯着对面的傀儡，脸上全是凝重之色。\n\n刚才的攻击虽然说他根本没有挥剑阵地全部威力，但对方单凭一面盾牌，就举重若轻的将前边攻击全挡下，神通绝对是深不可测。下面是否还要激剑阵的压底神通，他不禁犹豫起来了。\n\n“好了，元罡盾有如此威力，那五行罩就不用测试了。用五行玉激的此护罩，威力不会在此盾之下地。现在试试傀儡的攻击力如何吧。”大衍神君似乎对银盾威力非常满意，传声说道。\n\n“知道了。”韩立平静的答应一声。\n\n人形傀儡随马上有所感应的双目紫光闪动，随即一语不的两手一搓，一团红芒就在手中若隐若现，接着刺目光芒一闪后，一只红色小弓浮现在了两手间。\n\n数寸大小，精致异常！\n\n弓臂竟是蛟龙形状，连鳞片都清晰可见。\n\n“穿蛟弓！”苦竹老人一见此弓，立刻失声的大叫起来。\n\n“这可不是穿蛟弓，而是在下仿制地的雷火弓！先提醒道友一下，此弓同样是用蛟龙之筋炼制而成，但威力只在穿蛟弓之上地。”人形傀儡面无表情，口中却说出让苦竹老人心中一沉的话语。\n\n随后傀儡单手一动，一把就把红色小弓抓手中，另一只手却一声霹雳响后，一只翠绿小箭出现在了手指间。\n\n一阵急促地咒语声从口中出。\n\n顿时红弓和小箭\n\n芒大放，接着体形同时狂涨，转眼间化为了正常弓体表符文闪动，弓上蓦然冒出了一股赤红火焰将红弓包裹在了其中，而绿色箭矢上金光闪动，数道电弧从上面弹射而起，雷鸣声阵阵不绝。\n\n傀儡熟练的将箭矢往弓上一搭，缓缓拉开了弓箭对准了对面，尚未松手就金弧赤焰交织融合，轰隆隆之声大起。\n\n接着一股冲天灵压毫无掩饰地从身上爆而起，如同巨浪般四下扩散开来。\n\n远处正观战的那些结丹修士，被这灵波一冲之下，只觉呼吸一紧，护体宝光个个不稳的晃动不已。有些修为低些的，更是面色大变的纷纷倒射远离开一些。\n\n“住手！不用再比试，老夫认输！”苦竹老人感应到傀儡出的灵气后，终于面色一白的大喝一声，竟主动认输起来。\n\n但口中如此说道，他却丝毫没有疏忽眼前的防护，单手一翻之下，一块三角状的令牌脱手射出，狂涨后闪动着绿红黄三色地诡异光芒挡在了身前，同时冲空中剑轮一招手下，剑轮也呼啸一声的化为上百口飞剑，围绕其四周盘旋不定起来。\n\n苦竹老人这般凝重对待的样子，倒让韩立有些意外，眉梢微微一动，向大衍神君传声了一句。\n\n“这雷火弓威力这般大吗，似乎让这位大为的紧张。”\n\n“能一次动用相当于元婴后期的庞大灵力，任何法宝都不会让人小瞧的，更何况你这一弓一箭也不是平常之物，一个是用赤火蛟灵骨灵筋炼制而成，一个是你那枚金雷绣小箭改动而成。这等组合施展的宝物，威力决不是简单相加的事情。让对方自感危险，不是什么奇怪的。他毕竟不是一名元婴后期修士。你若是肯让此傀儡全力而为，这一箭下去估计有四成地把握，可以一箭灭杀这位苦竹岛之主。有没有兴趣就此杀掉对方算了。”大衍神君冷笑的说道。\n\n“四成？算了，还是弄到乌凤翎要紧。若是一箭没有成功的话，对方一动岛上禁制，就有麻烦了。对方这般大名头，应该有我们不知的保命神通，不要弄巧成拙了。我也不是暴虐嗜杀之人，对无故杀人也不感兴趣的。只是傀儡的攻击威力倒无法实际测试了。”韩立暗自摇摇头地说道。\n\n“这是无所谓的事情了。我能亲眼目睹它能轻易力压一名元婴中期顶峰修士，说明傀儡能力真不在元婴后期修士之下，心中也没有什么遗憾了。总算没让我大半生心血白费。”大衍神君叹了口气，喃喃的说了一句。\n\n韩立听了此话，目中一丝黯然闪过。\n\n几乎与此同时，傀儡身上地惊人灵气渐渐敛去，弓箭一低后，在灵光中恢复了原形大小。火焰，金弧同时消失不见。\n\n苦竹老人见到此幕心中一松，忽觉背后冷汗淋淋。\n\n在那弓箭对准他的一瞬间，他可真的感应到了被灭杀陨落的危险，故而马上服软认输下来。如今，无论对方施展地神通还是刚才的骇人灵压，他都可以肯定对方绝对是一名元婴后期修士。\n\n看来为了这二人而从闭关室中出来，还真是明智之举。他可不认为岛上的万木大阵真的能阻挡住一名大修士的怒火，更何况，还有一名和自己同阶的元婴修士陪同。\n\n心中这样想道，苦竹老人见对方将法宝收起，也将飞剑令牌一收，招呼韩立二人飞遁而下，再次进入了木殿中。\n\n这一次，这位苦绣岛之主态度气异常，二话不说地就吩咐那位结丹后期的老，带着其身上地那一件宝物，前去摘取乌风之翎，自己则向韩立二人套起近乎来，旁敲侧击的想打听他们地一些来历，毕竟大晋元婴后期修士也就那么多，却无一人与人形傀儡相符，自然让其心中有些惊。\n\n人形傀儡坐在椅子上面无表情的一语不，韩立则笑嘻嘻地和这位一岛之主，东聊一句，西扯一句，说了好一会儿，有关来历的信息却没露丝毫一丝。\n\n让这位苦竹老人苦笑之余，也只能无奈之极。\n\n一刻钟后，老手捧一个玉盒面色走了进来，恭敬的将盒子往他师傅身前一放。\n\n苦竹老人目光在韩立二人身上一扫后，袖袍一拂，玉盒自动飞射向了韩立。\n\n此刻他也应看出，那位厉姓修士虽然修为惊人，但似乎不愿和人打交道。故而识趣的直接和韩立交易起来。\n\n韩立不客气的接过玉盒，将盒盖打开中，顿时盒中一片红芒耀目。\n\n他双目一眯之下，脸上不禁露出了欣喜之色。\n\n半日后，韩立带着人形傀儡从苦竹岛上飞遁而出，化为两道惊虹破空离去。\n\n转眼间，遁光就从此处天空附近消失的无影无踪\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百六十九章降兽",
        "content": "日后，韩立出现在另一座无名荒岛上\n\n他站在岛边一块巨石上，望着身前漂浮的大衍神君寄附的小人傀儡，神色肃然。\n\n“前辈真的这就要自行坐化。\n\n以前辈状况我还有办法再延续前辈精魂一两月的。”韩立缓缓的说道。\n\n“多活几日对我来说，有什么区别吗？你不要为此费心了。能够自然回归轮回的话，对我来说也是一件好事。”小人傀儡摇了摇头，平静的说道。\n\n“既然这样，晚辈不再多说了。希望世间真有轮回之道，前辈下一生还有机会踏入修仙之途。”韩立声音低沉的说道。\n\n“轮回之路哪是这么好走的。就算真有，下一世是否还是人类之躯都是两可的事情。对了，韩小子！当初我帮你研究出七焰扇仿制之法后，你曾经答应过我一个要求的。应该还记得吧。”大衍神君竟忽然提到了此事。\n\n“自然记得。只是前辈一直未提，晚辈还以为前辈忘记了此事呢？”韩立苦笑的说道。\n\n“既然到了现在，此要求不用也浪费了。我的要求也很简单，若是可能的话，我希望你到极西之地将千竹教夺回来。在派一名门下弟子执掌此教，替我将这一脉继承下来，不要让本神君传承真的断绝掉。现在的千竹教掌权之人，根本不是出自老夫门下，一想起此事，老夫心里可实在不舒服的。”大衍神君哼哼几声地说道。\n\n“没有问题。到时候，我会收一名资质出色弟子，将学自前辈的傀儡术尽数相传，让其继承千竹教教主之位。”韩立不加思索的答应道。\n\n“哈哈。有你这句话。老夫就心满意足了。老夫将自己地功法秘术。以及平生地所有见闻经验。全都刻印在了一套叫‘大衍宝经’地玉简中。玉简我留在了洞福天中。经中地东西。你能学多少就学多少吧。然后将此经传授那名继承千绣教地弟子。这才算真正继承本神君地衣钵。”大衍神君出震耳欲聋地一声大笑。\n\n随即小人一张口。一团拳头大绿光冲天而起。接着一连串低沉晦涩咒语声从空中悠悠传出。\n\n绿光急剧狂涨起来。转眼间。一轮直径丈许地绿色光轮出现在了高空数十丈处。光芒刺目耀眼。下面凝注视这一切地韩立。也不禁两眼一眯起来。\n\n咒语声骤然急停。附近一下寂静无声。但片刻后光轮一缩。“轰”地声爆裂开来。小半天空都被点点绿光覆盖了进去。看上去艳丽之极。\n\n看到这一切。韩立脸上终于露出一丝黯然。\n\n作为一代开派宗师地大衍神君。就这样化为了乌有。\n\n仰望天，默默的不知过了多久，韩立长叹了一口气后，低下了头颅。目光一转，落在了还漂浮在身前的小人傀儡上。\n\n失去了寄附精魂地它，此刻变的毫无生气。\n\n袖袍微拂，青霞所过之处小人立刻消失不见。又抬手往背后绣筒上一拍。\n\n顿时数块玉简从筒中飞射而出，落入手心中。\n\n韩立神识略在这些玉简中一扫，里面果然记载了大衍神君一生地心血，不但各种秘术功法众多，还有许多修仙界的奇闻密事。\n\n只看了一会儿就，他就将这些玉简收进了储物袋中，然后整个人面露沉吟，陷入了沉思中。\n\n现在傀儡已成，下一步自然是开始炼制三焰扇了。若是此扇也能炼制出来，他应该可以有和古魔一斗之力了。\n\n只是这三焰扇的炼制稍有些麻烦，所有材料都要借助天地人三种真火来炼成灵料，才可炼制三焰扇出来。\n\n当初在百巧院观礼时，韩立对百巧院的地肺火脉大感兴趣，其实就是心中看中了他们的地火，曾想过借用此地火来炼制部分灵料。现在人既然已经到了大晋，此事自然不可能了。\n\n若要炼制地火部分的灵料只有另寻一条精纯地地火池了。大晋有名的地火之脉并不少，有名地一些甚至不属于任何宗门，而是处在几处灵气稀少的荒凉之地，故而找到地火之地倒不是什么为难之事。\n\n而人火则就是修士本身修炼地真火，结丹修士的丹火，元婴修士地婴火，都是此类火焰，这也不成问题的。\n\n唯一麻烦的，就只剩需要融合天火的灵料了。\n\n照玉简上记载，所谓的天火其实就是天雷之火，需要在雷雨天气，收取天地间自行形成的雷火，再用此来炼制出灵料。\n\n这可要有合适的机会才行，当初韩立使用过的天雷子，说起来也是借用天地雷火炼制的宝物，只是天雷子需要的是雷电之力，而他炼制灵料借用的则是雷\n\n转化的雷火。\n\n只要条件具备，估计只要数月时间，就可将所有灵料炼制出来了。\n\n仿制出三焰扇，对他来说，只是时间问题而已。\n\n而他和那位九幽宗的富姓老有约，要在那南疆见面，算算时间似乎也差不多了。\n\n虽然韩立对这种双方都心怀鬼胎的约定，并不多重视的，但是南疆有一座银蛇山，此山常年火山喷，是大晋有名的火脉之地。不少修士为了炼制法宝法器，都专门跑到此山来的。这倒是他炼制灵料的好去处，正好也顺便赴那富姓老之约。\n\n他对这位如此郑重的相约自己，还是心中有些兴趣的。\n\n说起来，他在打进的目标总算完成了一半，剩下的则是需要从阴罗宗中弄来封魂咒的解除咒语，和从古魔手中夺得自己的两口飞剑，顺便他还准备在四处搜寻下庚精，看看能否再凑够一套飞剑的份量。\n\n思量了半天，韩立心中终于玉有了决定。不过在此之前，还有两件事情要做。\n\n他当即化为一道绿虹直奔岛上的一小片山脉飞去，然后在其中一座小山下，放出了天机府，稍微布置了一些禁制遮蔽住洞府后，人就走进了一间密室中。\n\n他先花费了五六日时间，将那只从天符门得到的化灵符炼化一点，收进了体内。接着盘坐在蒲团上，将一只灵兽袋从腰间摘下，随后扔到了空中。\n\n结果袋口一开，白色霞光席卷而出，一只数尺大的黄色妖兽立刻出现在了地面上。\n\n正是那只被他活捉数年的土甲龙。\n\n此妖兽形状实在和一般穿山甲非常相似，浑身贴满了五颜六色的禁制符，四肢还插着几根光闪闪金针，爬在地上一动不动。\n\n当韩立将它放出来时，妖兽两只小眼滴溜溜的一阵乱转后，立刻望向韩立露出了一副可怜兮兮的样子。\n\n看来这样被禁制在灵兽袋中几年时间，此兽的野性终于去了不少。\n\n“无须装疯卖傻，已经是七级妖兽的你，灵智极高，应该听得懂人类的话语才是。我时间有限没工夫多耗什么，就直接了当的说了。你若是肯答应归顺我，就自动放开神识，让我施展禁神术在你身上。若是不愿意，我就立刻灭杀了你，你这一身鳞甲和七级妖丹，还能值不少灵石的。”韩立阴森的说道。\n\n土甲龙身子一抖，目中恐惧之色闪过，但马上又用怨毒的表情，狠狠的盯着韩立。\n\n“做我的灵兽可比给其他修士奴役，好的多了。你们兽类寿命可是远超过我们人类的，我没有让你做传承灵兽的意思，只要在我有生之年供我驱使即可了。到时候，我一旦能够飞升上界或陨落身亡，你马上就是自由之身。”韩立迎着此兽目光，不客气的说道。\n\n土甲龙听了这话，似乎一愣，随即目光闪动不定，兽面上拟人的露出了犹豫表情。\n\n韩立见此，似笑非笑的嘴角一动，忽然单手往储物袋上一拍，一个碧绿色小瓶出现在了手中。\n\n紫光一闪，一层紫焰瞬间将托着小瓶的手掌包裹。\n\n与此同时，瓶盖冲天飞出，一股寒光从瓶中激射出，整间屋子温度骤然急降。\n\n土甲龙被寒气一激，即使有鳞甲护体身子还是忍不住的一颤，同时目中闪过惊之色。\n\n韩立手掌轻轻一抖，一滴银色液体在寒光轻下从瓶中飞升而起，一出现在瓶口后，马上凝固成珠，并滴溜溜的转动不停。\n\n一见此银珠，土甲龙目光顿时呆滞住了，鼻子激动的抽搐一下，忽然从口中出一声声难明的兽吼声，似乎激动异常。\n\n“看来你已经认出了此物，这就好。只要你答应做我灵兽，瓶中寒髓我到时自会分你两滴，让你有机会度过化形雷劫。现在条件已经开出来了，就看你怎么选择了。”韩立冷冰冰的说道。\n\n土甲龙仍盯着寒髓所化银珠不放，脸上满是抽搐，迟的神色，似乎决心非常难下。\n\n等了一会儿，见妖兽仍没有明显的表示，韩立冷哼一声，也不再说什么。将小瓶一收，单手一晃，顿时整只手上的紫焰芒一闪，火焰聚变形，一口紫色火剑缓缓浮现在手心上。\n\n五指微动，火剑一抖的脱手射出，轻飘飘的向土甲龙飞去。\n\n土甲龙一见此幕，神色大变，眼见火剑转眼间到了其头顶，不慌不忙的一剑斩下后，剑中蕴含的可怕灵力终于让它惊恐的一张口，出数声哀鸣的屈服声"
    },
    {
        "title": "第九百七十章双蝎山",
        "content": "日后，韩立将天机府一收，驾起一道遁光朝内陆方因为无须分心寻找什么，大半月后，他就回到了陆地之上。\n\n韩立并没有再去天符门，随即又直奔南疆飞驰而去。\n\n在路上他走走停停，将三焰扇部分材料，用婴火炼制成了灵料。\n\n但可惜一路上并没有碰到雷雨天气，雷火之力一直无法收集，这让韩立多少有些郁闷。\n\n不过，他也并不心急。那南疆之密林丛生，空气潮热，只要下雨就多为雷电交加，故而雷火收集一到南疆也是早晚的问题。\n\n四个月后，韩立终于横穿了数个郡州后，遁光出现在了南疆郡内。\n\n南疆是天下间少数几个没有被大宗门把持的地方，郡内资源被十几家中等宗门占据分割着。\n\n这些宗门虽然平时内斗不已，但一旦有其他势力侵入南疆，便会立刻联结一气共同对敌。即使那些正魔十大宗门中的门派，也始终无法将势力侵入其中，在大晋颇有自成一国的架势。\n\n会出现这种情况，和南疆宗门非常排外，修炼功法自成一系大有关系的。\n\n这些宗门修炼的功法大都是修仙界少见的阴毒法门，不但擅长用毒，驱虫等罕见法门，在诅咒邪术之上更是出神入化，同阶修士和他们争斗起来，一不小心就会莫名的遭了毒手，实在是防不胜防。\n\n这也是那些大宗门不愿轻易和南疆宗门硬碰硬地主要原因。否则若是数个大门派联手。拼着元气大伤。不是不能强行夺取此郡地。\n\n潮云府位于南疆西部。双蝎山是潮云府一处人迹罕至山脉。方圆数百里内。常年有瘴气笼罩。不是修高深或者事先服用专克瘴气丹药者。根本无法进入此山脉。\n\n而此山脉在南疆颇有些盛名。因为地利毒气缘故。山中不但生有几种价值不菲地毒草。而且还盛产铁尾、红线两种毒蝎。是当地低阶修士施展驱虫术地绝佳灵虫。\n\n韩立到达此山附近时。正是双蝎山每年一次瘴气大爆发时期。山脉附近聚集了众多修士。因为只有在此时期。两种毒蝎才会大都从洞窟出现覓食。实在是捕捉毒虫地绝佳机会。\n\n不过这些修士大都炼气期地。偶尔有几名筑基期修士掺杂其中。结丹期以上地修士对此山脉是毫无兴趣地。一般不会有高阶修士到此地。\n\n像韩立这般已是元婴中期地前辈高人出现此地。若被其他修士发现。自然会引起不小地骚动。故而。韩立根本没有在山脉附近停留片刻。直接从高空飞射入了瘴气中。\n\n如今，他身上被一团青色灵光笼罩，粉红色瘴气被轻易地挡在其外、\n\n这些瘴气浓密异常，其中还时有毒虫出没，对低阶修士来说几乎是致命的危险，但对韩立来说自然根本不屑一顾，认准了方向后，直接向山脉中心处飞去。\n\n虽然当初富姓老者只提了双蝎山的名字，并没有说明具体地地点，但是先去双蝎山主峰总不会错的。\n\n从空中飞行而过，偶尔碰到几名修士的话，韩立根本理都不理，直接从他们上空一掠而过。\n\n以他的遁速，这些低阶修士根本无法发现分毫。\n\n但正当韩立一边飞遁，一边心中思量那位富姓老者邀请他来，倒底有何目地时。\n\n突然从一侧的远处传来一声凄厉的惨叫。\n\n“是蝎王，是变异铁尾蝎。大家快跑。”一个嘶哑男子的惊恐叫声隐隐传来，接着几声爆裂声和一声怪异的虫鸣同时响起。似乎离他并不太远的样子。\n\n韩立神色一动，转首看了那方向一眼，目中蓝芒闪动。\n\n传来“嗖嗖”地破空声，接二连三的响起，接着几个男女人影在瘴气中出现，飞也似地向韩立这边奔来，这些人脚尖点地，一纵数丈远去的样子，正式施展了轻身术地样子。\n\n“咦！”韩立原本冷冰冰的神情，在目光在一名女子身上一转后，不禁轻咦出声，遁光一顿下竟停了下来。\n\n随后，他袖袍一拂，大片青霞从袖中飞卷而出，霞光所过之处所有瘴气扫荡一空，转眼间，一个方圆数十丈地晴朗天地出现在了四周。\n\n而那几名人影也在这片刻间，一头扎了进来，见此异象自然一惊的停下了脚步。\n\n尚未等他们反应过来，韩立就单手朝他们身后方向虚空一抓，一只青色光手在瘴气中凭空浮现并向下狠狠一捞，一样黑乎乎东西就被摄到了大手中，然后一个盘旋后飞射而回，停留在了韩立身前。\n\n那竟是一条尺许大的巨蝎，虫壳乌黑发亮，背后的一条蝎尾足\n\n长，蝎钩上微微泛着紫芒，似乎奇毒无比。\n\n正是追逐这几名低阶修士的变异铁尾蝎。\n\n此蝎是应该是二级妖兽，但在光手禁锢之下，无法动弹分毫，只能口中无力的发出怪鸣之声。\n\n这几名修士被这一切惊得目瞪口呆，望着半空中青的韩立，一副不知所措的样子。\n\n“晋京一别后，王道友怎会出现在此地，曹姑娘还安好吗？”韩立身上光芒一散，冲其中一名女修从容的说道。\n\n“你是韩道友，不，韩前辈！曹师妹现在还留在晋京，并未和晚辈一齐出来。晚辈是和几位同道到山上寻几株灵草。”这名黄衫女子先是一怔，随即面上惊喜交加，竟是在晋京郊外见过一面的曹梦容那位王师姐。\n\n在当日韩立因为剑鸣驱剑离开后，此女自然知道韩立高阶修士的身份，故而此刻一认出韩立后，态度自然不敢再像当日那般随意，马上自动持晚辈之礼，神色恭敬异常。\n\n其他修士见王姓女子认得空中的大神通修士，也心中一松，纷纷上前施礼拜谢。\n\n不过，他包括王姓女子在内，都将韩立当成了结丹期的修士。元婴期修士对他们来说实在太遥远了，根本是不可能接触的存在。\n\n“贵伯父身为柱南大将军，道友为几株灵草又何必到此冒险。”韩立听到曹梦容没什么事情，点了点头，瞅了一眼巨蝎，又眉头一皱的说道。\n\n“晚辈家族虽然还算富有，积攒有一些灵石，但在下资质普通，族内有怎会在晚辈身上花费多少灵石。”王姓女子面色一白后，苦笑的说道。\n\n“原来这样，其实你的资质也不算太差，筑基并非没有希望的。而你能在这里巧合的再次碰见我，也算和我有些缘分。这只毒虫就送给你吧。我还有事赶路，你们好自为之。”韩立如此说道，冲光手随意一点指。\n\n顿时“砰”的一声轻响，光手化为点点青光溃散的无影无踪，而巨蝎则身形一抖后，僵硬的掉落在了这几名修士身前，一动不动，如同死物。\n\n“前辈，我……”\n\n此女大喜，正想说出感谢之言，韩立却周身青光一闪，一闪即逝的消失在瘴气中。王姓女子的感谢之言，只能在口中嘎然而止。\n\n而一旁的其他修士，望着地上的变异巨蝎，却个个目露羡慕表情。\n\n但此蝎是高阶修士所赠，他们纵然有人心生邪念，也不敢真的动抢夺巨蝎，只能眼睁睁的看着王姓女子在毒虫上一口气贴了数张符后，才喜哄哄的将它收进了灵兽袋中。\n\n而就在这时从天上传来一声霹雳，接着原本被瘴气笼罩的天空突然间翻滚不定，接着不知从何处刮来一阵狂风，竟将空中红的瘴气吹散了一些，隐隐能看到高空黑压压的乌云，一副风雨欲来的样子。\n\n“这风雨来的倒是时候。”这时，韩立已经遥遥看到一座乌黑的山峰，抬首看了一眼后，喃喃的说了一句。\n\n随后化为一道青虹射向峰顶而去。\n\n几声雷鸣声乍起，顿时从天空下起了泼天大雨，四下瘴气被暴雨一冲，急剧收缩降低，全都冲到了离地数丈高的地方。远处其他山峰，一一在暴雨中显露而出。\n\n韩立身上光芒一敛，在峰顶一块巨石上落下，在灵光遮蔽下，身上滴水未沾。不过在离巨石不远处，却正有七八名修士聚集在此，有两名筑基期，其余都是炼气期修为。\n\n这些人个个盘头缠巾，全都是一副当地修士的打扮，他们吃惊望着忽然出现在峰顶上的韩立，不禁面面相觑。\n\n韩立目光在这几人身上一扫，身上骤然放出惊人灵气，袖袍一拂，口中冷的说道\n\n“都给我滚！”\n\n狂风大作，一股青霞光随之滚滚而出。\n\n这几名修士大惊，有的放出护罩来抵挡，有的急忙御器腾空，但霞光闪过后，无一例外的都被青霞席卷在内，接着被抛甩出二三十丈远去变成了滚地葫芦，人人狼狈之极，一脸的惊恐。\n\n这一下，这些人哪还不知遇到了大神通的高阶修士，二话不说的马上朝山下狂奔而去，那两名筑基期修士偷偷探查一下韩立的修为后，更是脸色无血的直接御器而走，片刻不敢耽搁。\n\n韩立注视这些人化为一个个黑点，最终从山顶消失后，才目无表情的将目光一收，抬首望向空中。\n\n此刻乌云盖顶的空中，银蛇乱舞，雷鸣不断！\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百七十一章来客",
        "content": "才一声呵斥后，韩立心中从大衍神君逝去以来的一开解了一些。\n\n下面他要施法收取天雷，自然不想让其他修士在场碍事。\n\n长吐了一口气后，他一拍储物袋，数杆颜色各异的法旗出现在了手中，单手一挥，这些法旗向四周飞射而去，一闪即逝后钻入地中不见了踪影。\n\n韩立抬望了望天空不断闪现的雷光，嘴角抽搐一下，当即周身灵光闪动，身形凭空漂浮而起，升到了离地三十余丈高的地方。\n\n两手掐诀，结成一个古怪的手印，一阵阵低沉咒语声从韩立口中传出。\n\n顿时下方各色光芒闪动。\n\n“噗”“噗”几声闷响后，几道光柱从地下冲天而起，化为了数杆碗口粗的巨大幡旗，耸立在地面上，一动不动。\n\n韩立咒语声没有停留半分，下方法旗在咒语声中释放出丝丝的灵气，一个直径十余丈的聚灵法阵渐渐成形。\n\n光芒中，各种符文在法阵中滚动不已，整个法阵处于激之中。\n\n而就在法阵出现的一瞬间，附近高空原本看起来遥不可以的雷电，突然间受到什么牵引似得，一声比一声急促，电光渐渐向韩立所在位置接近。\n\n韩立双目一眯。口中法诀暂时一停。一翻手掌。手中又出现一个数寸高地长颈玉瓶。\n\n此瓶是他为了收取天雷。专门炼制出地法器。\n\n轻轻一抛。小瓶被祭到了半空中。一道青色法决打出。击在了瓶上。\n\n玉瓶几个翻转后。稳稳地瓶口朝上。一动不动。\n\n这时韩立两手一搓。同时向上一扬。两道粗大金弧弹射而出。同时击在了玉瓶底部。\n\n一声雷鸣后。诡异地一幕出现了。\n\n玉瓶微微一颤，两道金弧就没入瓶中不见了踪影，接着韩立口中一声低喝，向空中一点指。\n\n“噗嗤”一声，一道金弧从瓶口中喷射而出，化为一根数丈长电矛在玉瓶上闪动不已，直指黑压压的天空。\n\n而就在这一瞬间，一道银色电弧猛然一闪地从空中劈下，正好击在金矛之上。\n\n金矛微微一抖，银弧顿时顺势直下，转眼间没入了瓶中不见了踪影。\n\n就这样，一道接一道电弧接二连三的从被法阵吸引而来，再被辟邪神雷轻而易举的收进了玉瓶之中。\n\n一个时辰后，玉瓶再收取一道粗大电弧后，开始传出如同海啸一般的轰隆隆之声。\n\n韩立闻听此声，脸上不禁露出欣喜，抬手冲空中虚空一抓。\n\n金色电矛自行脱落，玉瓶从空中飞落而下，被摄入了手中中。\n\n韩立袖袍冲天上飞快一甩，另一个差不多式样的瓶子同样被祭到空中，金矛再次插入，继续收集天雷入瓶。\n\n这时，他才有暇仔细看了看手中的瓶子。\n\n只见此物在低鸣声中颤抖不停，瓶口中更是有刺目银光闪动，一副随时可能从里面激射出来地样子。\n\n“啪”的一声，一张金色符贴在了其上，瓶中响声嘎然而止，银光瞬间黯淡下来。\n\n韩立将瓶子盖好，小心的收进了储物袋中。\n\n然后继续仰注视着天空地一切。\n\n小半日后，一连收取了四瓶天雷，天上的雷雨仍不见小去，反而四下黄的一片，大有越下越大之势。\n\n韩立暗自思量，再收取空中的这一瓶后，就可以住手了。这些雷电足够转化雷火用来炼制灵料之用了。\n\n就在这时，他神色一动，蓦然扭向一侧地天边望去。\n\n只见在昏沉沉的远处天空，光芒闪动，一道白虹突然出现，飞遁而来。\n\n他目光闪动两下，神色凝重起来。\n\n下方聚灵法阵光芒四射，韩立浑身青光的漂浮在半空中，头顶上空则银色电弧狂闪不停，一道接一道的汇聚于一处。\n\n如此情景，十分的惹眼。\n\n白虹主人自然将此幕全看进眼内，遁光闪了几闪后，直奔韩立这边飞射而来。片刻后，在离韩立三十余丈远后，光芒一敛，现出一名宫装女子。\n\n此女身材娇小，容貌清秀，一对明眸清澈柔亮，仿佛正当妙龄的样子。但让人称奇地是，此女身上宫装不知是何种珍稀材料制成，不但银光闪闪，炫丽耀眼，更是数道乳白色寒气围绕其附近飘动不已，让此女犹如云中仙子一般，不带丝毫烟火之气。\n\n韩立朝神识一扫，心中微微一惊。这对方竟是和他一般无二的元婴中期修士。\n\n宫装女子目光在韩立身上一转后，嫣然一笑起来：\n\n“妾身是北冥岛地白瑶怡，道友也是受赴富道友之约的吗？”\n\n此女声音悦耳柔软，十分地动听。\n\n“北冥岛\n\n友莫非是北夜小极宫的修士？”韩立心中一惊，讶\n\n“小女子正是小极宫外事长老，本宫地处偏僻之地，没想道道友也知道本门。敢问道友尊姓大名？”宫装女子露出一丝轻笑。\n\n“在下姓韩，一介海外散修而已。在下地确受富道友相约而来。\n\n小极宫之名，韩某早就如雷贯耳了。”韩立神色恢复了平静。\n\n“海外修士！韩道友可认识海外三仙？和这三位道友可有渊源？”白瑶怡秋波流转，微微一笑的问道。\n\n“不认识，在下很少和其他修士打交道，一向在岛中潜修的。”韩立毫不犹豫的回道。\n\n”原来如此，倒是妾身冒昧了。道友在收取天雷，是否需要瑶怡出手相助。”\n\n“多谢道友美意。在下已经收取的差不多了。这已是最后一瓶了。”\n\n“如此，妾身就先在峰顶打坐一下了。”\n\n白瑶怡听韩立如此一说，也没有勉强，当即遁光一个盘旋后，直奔峰顶另一块巨石落下。\n\n她方一现形落地，抬手间就放出一把伞状灵器飞射到空中。\n\n此物在高空略一转动后，立刻放出大片白光芒，将方圆数十丈范围内的风雨全都遮挡在了外面，此女这才从容的盘膝坐下。\n\n手上寒光一闪，一个巴掌大小的东西出现在了其手中。\n\n韩立目光一瞥，就看清楚了此物。这竟是一个晶莹似雪的白玉，上面寒光闪烁，晶莹剔透，大异于普通的美玉。\n\n“冰玉”\n\n他心念一转，立刻认出了这种珍稀材料。那一瓶偶然得到的寒髓，可就是产自万年冰玉中的。\n\n这时宫装女子已经将冰玉平放双手之上，美目一闭的入定起来。\n\n看来此女功法，不是纯粹的冰属性，也是阴寒类的功法。否则，也不会借助此玉寒力来修炼功法了。这倒和韩立服用雪魄丸有些异曲同工之的样子。只不过这冰玉就算品质再好，也绝无法和雪魄丸的惊人效力相比就是了。\n\n韩立表面不动声色，但对此女却下意识的起了几分小心。\n\n想那北夜小极宫宁愿每隔数代就和高阶妖兽拼杀一场，也不愿将寒髓交出，可见此宫对此物的重视了。若是让此女知道宫中的镇宫之宝在自己身上，不用说，肯定会引起一场天大的麻烦。\n\n心中如此想着，韩立将目光收回，盯着空中的小瓶，面无表情。\n\n不久后，第五个小瓶也收满了天雷后，韩立当即将法器一收，从空中缓缓飞下，落在了聚灵法阵的中间。\n\n随后几道法诀打出，击在附近的法旗上，顿时法阵禁制一变，撑起一道青的光幕，将他护在了其中。\n\n韩立同样在法阵中坐下，和宫装女子遥遥相对的闭目养神起来。当着此女的面，他可不会去炼制什么灵料的。\n\n如此一来，山峰之上除了雷鸣风雨声外，变得静悄悄起来。\n\n大雨足足持续了一天一夜，才渐渐消失，当骄阳再次出现在空中时，空气立刻变得潮热起来，瘴气再次从地面上缓缓浮起，重新将整个山脉笼罩其中。\n\n原本退回巢穴的各类虫蚁，也纷纷再次钻出地面。\n\n韩立心无波澜的将神识缓缓放出，感应着方圆数十里内的一起。神念所到之处，无论物竞天择的虫蚁厮杀，还是花果落地，都真真切切的传应神识海中。\n\n他如同老僧入定一般，动也不动。\n\n偶尔有低阶修士误闯到山来，一看清韩立和白瑶怡的惊人修为，不用二人说些什么，这些修士就面色大变的纷纷抱头鼠窜，不敢滞留片刻。\n\n于是韩立和宫装女子这一坐，就是三日三夜。\n\n当第四日早上时，终于又有高阶修士赶至了主峰来。\n\n这一次，来的是一名铁塔般的大汉，相貌奇丑，浑身黝黑亮。\n\n此人不知修炼的是何功法，来时竟踩着一只青色巨鳖，刮着一阵邪风到了此地。\n\n大汉一见韩立和白瑶怡，当即大笑一声，二话不说的就在峰顶另找一地坐下。不过，他可没有闭目养神的意思，而是从怀中掏出一本金灿灿的书籍，竟摇头晃脑的看了起来。\n\n如此仿佛书呆子般的举动，实在和大汉体形相貌大相径庭，显得有些滑稽。韩立和白瑶怡看起来却视若无睹，只是静静的坐在那里。\n\n但实际上，韩立心中已经眉头皱起。\n\n这大汉同样也是元婴中期，看来富姓老约他们到此的目的，真的非比寻常，竟然初期修士都不够资格参加的样\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百七十二章培婴丹与阴芝马",
        "content": "大汉来了之后，短时间内再没有其他修士到来，行其事，谁也没有主动和其他人攀谈的意思。\n\n足足过了近半个月，瘴气都退去了大半时，天边才再有惊人遁光出现，两道惊虹连襟一起，如同匹练般直奔山峰飞来。\n\n遁光在三人头顶一个盘旋后，恰好的落在了三人中间的地方，里面现出了一男一女出来。\n\n男的正是九幽宗的富姓老，女的则是一名黑衣美妇，眉毛稍粗，但脸若冰霜。\n\n“三位道友都如约赶来了，真是富某的荣幸。在下原本还做着会有道友不来的其他准备，如今看来倒是不用了。”富姓老目光在韩立三人身上一扫后，满面喜色的说道。\n\n他身旁的黑衣美妇，却冷冰冰的一言不。\n\n“在下这次虽然来了，但是富兄所说事情让我不感兴趣的话，元某立即拍拍屁股走人。在下正在冲击瓶颈的关键时期，可没时间在小事上浪费什么的。”大汉一声冷笑后，不客气的说道。\n\n“元兄放心！道友已经见到韩、白两位道友，难道还怕富某虚言相欺吗？在此之前，我先给几位互相介绍一二吧。这位是在下的师妹常芷芳，九幽宗内堂长老。元兄则身为地主，出身南疆毒圣门，这次只是要多有借助之处了；韩道友是海外散修，一身神通惊人异常；白道友……”富姓老指着韩立等人，一一给几人互相介绍了一下。\n\n听到富姓老说韩立神通惊人时，大汉和白瑶怡都目中闪讶色地望了韩立一眼。\n\n韩立闻言一怔之后，则眉头一皱：\n\n“道友实在谬赞了。在下修为平常。不知神通惊人之言从何说起。”韩立表面平静地说道。\n\n“道友何必再隐瞒了。富某听闻。道友不但在晋京灭掉了元婴初期地肖老儿。在地下交易会后。还一个照面灭击杀了大名顶顶地恶火头陀。道友修为之高。这还用说什么吗？”富姓老大有深意地说道。\n\n“恶火头陀是韩道友击杀地？”元姓大汉面色大变。蓦然转盯着韩立。\n\n白瑶怡明眸转动间。同样露出一丝骇然。\n\n只有那名黑衣美妇似乎已经知道此事。一副无动于衷地样子。\n\n“富兄可能误会了。我在晋京时击杀过一名不知好歹地元婴初期修士。但是那所谓地恶火头陀可不是在下出手地。而是另一名修士所为。道友觉得。在下一名散修。有这种逆天神通吗？”韩立苦笑一声。有些无奈地说道。\n\n“另一名修士？我的确听说，当时有两名面容相似的修士同时和恶火头陀对峙的。难道当时出手的真不是道友？”富姓老神色不经意地一松，但口中却似乎不信的说道。\n\n“富兄可真是高看在下了。韩某若是瞬间击杀元婴中期修士的实力，当初又何必避开阴罗宗的那些人。直接大摇大摆地离开就可了，谁又敢出手阻挡。”韩立摸了摸下巴，淡淡的说道。\n\n“道友此言倒也有理。\n\n不过肖老儿虽然修为不高，但狡猾异常并精通数种遁法。道友能击杀他。也非比寻常啊。对了，不知当日击杀恶火头陀地修士，韩道友可认识，莫非是海外不出世的大修士。啧啧，这种修为到了后期却名不见经的事情，也只有在海外之地，才可能出现的。”富姓老又啧啧称奇了几句，似乎对当日的古魔大感兴趣的样子。\n\n“我倒听说过，当日晋京拍卖会方一结束，在离地下交易会不远地地方，出现一只类似鬼妖的双头四臂魔怪，竟独自一只就吞噬了数名元婴级地修士，听说要不是后坐镇交易会的一名大修士出手惊走了此怪。那些修士好像都会全部陨落地样子。韩兄是否也经历此事？”元姓大汉突然间开口问道。\n\n“那名击杀恶火头陀的修士，和在下只有数面之缘罢了，谈不上什么渊源。至于那魔怪地事情，应该是在下远离之后才生的。在下对此是一无所知的。”韩立微微摇头，神色不变的回道。\n\n“原来如此，真是可惜了。否则，若是能将这位道友寻来，我们的把握说不定就更大一些的。”富姓老干笑几声，似乎无意再多谈此事了。\n\n元姓大汉却牛眼一转，一脸的怀之色。\n\n就在这时，白瑶怡也杏唇微张的开口了：\n\n“富道友，数年前就约我等到此，是不是也该告知一些详情了。妾身要不是昔年欠道友一个不大不小的人情，也不会跑如此远到此地。”\n\n“这个自是应当的。不过此事非同小可。还是先布置下禁制，\n\n位道友详说的好。”富姓老一口答应道，随后十:空一弹，十余道幽绿火光飞射而出。\n\n“砰砰”几声，幽火一一爆裂开来，化为一团团雾，一闪即逝的消失不见了。\n\n韩立神识四下一扫，果然在附近空间现了微弱的禁制波动。虽然不知道此禁制是何种性质的，但对方如此举重若轻的施展出来，还是他心中一凛，对富姓老不禁高看了一眼。\n\n不光韩立，白、元二人同样用神念扫过了禁制，对老如此的凝重，心中都不禁勾起了一丝兴趣来。\n\n“这件事情，其实老夫早自三十年前就开始谋划了。到现在才真正的时机成熟。故而共邀几位道友谋求此事。不知诸位道友可曾听说过培婴这种上古奇药？”富姓老深吐了一口气后，肃然的说道。\n\n“培婴丹？”白瑶怡和大汉两人均都一头的雾水，对此丹药丝毫印象都没有。\n\n倒是韩立闻听此言神色一动，脸露沉吟之色，似乎想起什么。\n\n“怎么，韩友知道此丹药？”大汉见韩立这般表情，忍不住的问道。\n\n“嗯，的确知道一些，但并不多。这培婴丹好像是蛮荒时期一个上古宗门的镇宗灵药。据说服用此丹，可以让元婴修士元婴有天大的好处，从而更加容易突破修炼的瓶颈，对我们元婴期修士来说，堪称神丹仙药。只是此宗门早在蛮荒末期就已经断了传承，丹配方早就失传了。现在的修仙界也罕有人知道此丹药的。”韩立思量了片刻后，缓缓的讲道。\n\n他要不是本身就是炼丹宗师，并且翻读过众多相关的上古典籍，还真不可能知道此丹药的。\n\n大汉和白瑶怡听到韩立的话语，脸上都露出一丝惊喜，大汉更是迫不及待的马上冲老追问道：\n\n“富兄现在说起此事，难道有此丹药的下落了。”\n\n要知道进阶到了元婴期后，凡是能对突破瓶颈有用的法门、丹药，即使在上古时期，也无一不是元婴修士视若性命的东西。可偏偏这些东西少的可怜，一旦拥有的无一不缄口不言，哪怕至亲之人也不会轻易透漏的。\n\n如此多年过去了，这些东西大半失传，小半则因为修仙环境大变的缘故无法适用了。\n\n如今的修仙界，除了几样传闻中的逆天东西外，元婴修士突破瓶颈，也只能依仗一些增进修为的丹药而已。故而大汉一听培婴丹的功效，不禁激动异常。\n\n“呵呵，没想到韩兄真知晓此丹。真让老夫有些意外。不错，这的确是和此丹有关的。因为老夫早在百余年前就得到了培婴丹的配方了。”富姓老脸露一份得意的说道。\n\n“富道友真有此丹配方？”大汉一撮两手，乌黑的面颊上不禁泛起一丝红光，目中满是狂喜之色。\n\n白瑶怡和韩立一听此言，互望一眼后，同样难掩脸上喜色。\n\n“不错，配方老夫是有，而且老夫本身也精通丹道之术，只要材料齐全的话，炼制出培婴丹决不成问题的。”富姓老没有迟的点点头。\n\n“怎么，听富兄口气，好像材是材料不好收集。难道叫我等来，就是为了此事。”韩立眉毛一跳，凝重的问道。\n\n“韩兄果然是聪颖过人。要不是缺少一味主材料，培婴丹老夫再在许多年前就炼制出来了。这一次，就是为了此材料才想借助诸位道友之力的。”\n\n“如此多年过去，富兄以九幽宗长老的身份都无法得到此炼丹材料，看来此物真的不太好找。”白瑶怡眉头一皱的说道。\n\n“何止是不太好找。老夫原本以为此物人界早就灭绝掉了，原本根本将培婴丹丹方当成无用之物的。可是没成想，恰恰又有此此物的踪迹。这才又动了炼制此丹的心思。”老苦笑一声的说道。\n\n“好了，富兄不要拐弯抹角了。所需要的材料是何物，不妨先出来听听。”元姓大汉不耐的追问起来。\n\n“需要地阴芝马的血肉！”老坦然说道。\n\n“阴芝马？我们人界哪有这种灵物吗。道友在何处现的？”韩立吃了一惊，双目眯起的问道。\n\n白瑶怡和大汉闻言，同样面面相觑。\n\n“嘿嘿，原本老夫同样以为这一界早就没有了此灵物。但是恰巧三十年前，老夫无意中现了阴芝马的踪迹，而且就是在这南疆之地某处。”老嘿嘿一笑后，脸上露出高深莫测的表情出"
    },
    {
        "title": "第九百七十三章冥河之页",
        "content": "既然道友已经找到了阴芝马巢穴，还要约我等到此非遇到了什么大麻烦？”众人默然了片刻后，还是元姓大汉先开口问道。\n\n“阴芝马虽然来无影去无踪，擅长隐匿之术，但是只要有足够时间，抓住它对老夫来说并不是难事。但关键是此灵物巢穴竟然是在万毒谷的阴阳窟内。老夫根本无法尾随追下去。而此灵物又机灵异常，顶多只是在洞口附近徘徊，绝不肯出洞窟一步的。”富姓老终于说出了让自己素手无策数十年之久的事情。\n\n“阴阳窟？”这一次不禁大汉倒吸了一口凉气。白瑶怡也脸色瞬间白起来。\n\n只有韩立从未听说过，莫名的问了一句：\n\n“什么阴阳窟，很可怕吗？”\n\n“韩道友不知道阴阳窟？妾身差点忘了。韩兄是海外修士，不知此绝地倒也正常，阴阳窟可是我们大晋公认的七大绝地之一。普通修士进入其中，根本有去无回。”白瑶怡轻咦一声后，轻声给韩立解释了两句。\n\n“这般危险，此地有何特殊处？”韩立好奇心大起，追问了一句。\n\n“阴阳窟，自然是一入其中立刻阴阳两隔之意。别的不说，光是洞窟中终年不停的惊魄阴风，就是元婴修士被刮到，也会元婴立刻魂飞魄散，投胎转世而去。更别说洞窟地处玄阴之地，常年阴气汇聚，早已在洞中自行生出各种厉害异常的鬼物。生人进入其中，就算能抵挡住阴风，也会被众多鬼物撕得粉碎。”富姓老主动给韩立解释起来。\n\n“哼，岂止这样。阴阳窟位于地下数千丈，里面大小通道连环交错，各种洞穴数不胜数。以前也有修士侥幸冲到底部，却根本无法探清楚其中的大小。在那种地方神识一放出体外，就会被阴风阻挡，跟一名普通人差不多的。甚至还一直有人传言，窟中深处能藏着厉害之极的鬼王，只是一直没有被人证实过。反正那里就是大修士也不愿冒险深入的。”大汉哼了一声后说道。\n\n“以前除了一些低劣地矿脉外，洞窟中并没有现过任何有价值东西。所有人一直当其是个上古时候废弃的超级矿窟，也没有谁真的深入过其中。但富兄如今在里面现了阴芝马，看来这阴阳窟并非表面上这般简单，说不定里面还有真有一探的价值。”白瑶也黛眉一舒的补充道。\n\n“这般多年过去了。以富兄神通都没有办法抓住阴芝马。可见此洞窟真地不是善地。即使里面中真有什么宝物。也要有性命拿才行。”韩立先后经历过虚天殿。坠魔谷等诸多险地。自然深知其中地危险。毫不客气地泼冷水说道。\n\n“这点老夫也知道地。所以在下准备了数十年。特意炼制成了几样专门克制鬼物地宝物。并且为了能够防住惊魄阴风。富某还带来了本宗地紫幽珠。有此珠在身。不敢说完全抵挡住阴风。但是足可以消弱此风近半威力。几位道就足可以安然无恙了。”富姓老异常自信地说道。\n\n“紫幽珠？”\n\n大汉和白瑶怡听闻此宝。都为之动容了。\n\n这可是九幽宗三大镇宗之宝之一啊！\n\n“怎么样？在下做了如此周全准备。再有三位道友全力相助话。就是在下面遇到在厉害地鬼王。我们五人联手下也足以对付地。只要一抓到阴芝马。老夫立刻用此灵物炼制培婴丹。保证诸位道友人手一粒。此丹药属于一次性洗髓易经灵药。就是能炼制出再多。也只是每人服用一粒而已。无须担心老夫作梗什么。至于在下面还能获得什么东西。则看诸位地机缘了。”富姓老缓缓地说道。\n\n韩立三人全都默然不语。即使刚才表现最激动的大汉，此时也一脸地沉吟表情。\n\n“既然富兄已经有了这般准备，为何要找我们三人？要说元婴中期修士，贵宗身为十大魔宗之一，怎么也能找出几人出来。”白瑶怡一挽额前青丝，心平气和的问道。\n\n听到此问，韩立神色一动，大汉也盯住了富姓老的面孔，两人似乎都对老如何回答此问特别的关心。\n\n“从宗内找帮手？对别人说也许可以，但对老夫来说绝对不行。昔年因为一件门内恩怨，富某和宗内大多数同阶修士都交恶地。除了常师妹外，其余几人恐怕都巴不得老夫早些陨落。就算他们肯出手，老夫还担心他们背后下黑手呢。”老脸上厉色一闪，隐现一丝怒容的说道。\n\n韩立为之一怔。\n\n这话和没解释有什么区别，谁知道其中地真假。不过对方都如此说了，\n\n然也不好再追问下去了，几人再次的沉默下去。\n\n“要闯阴阳窟实在事关重大，妾身要好好思量一下。不如这样好了，三日后妾身再给道友一个明确的答复如何？”白瑶怡低头沉吟了一会儿后，抬如此说道。\n\n“三天？当然可以。阴阳窟在半年后，才是阴风二十年一轮的最弱季节。此期间进入地下才是最合适的。而且要对付鬼物，几位道友同样需要准备一些特殊的法器宝物。所以几位就算马上答应了，也要在半年后才可以进入洞窟地。但在离开此之前，我需要诸位道友先用在下手中的这张冥河之页，用精血写下守口如瓶地毒誓才行。在下先小人后君子，可不希望在此期间培婴丹和阴芝马的事情弄地沸沸扬扬。”富姓老微微一笑，袖袍一抖，一张燃烧着黑色火焰的焦黄纸页，出现在了几人面前。”\n\n“冥河之页？就是一旦违背所写誓言，必遭奇祸地那件邪器。这东西不是早就失踪数百年了吗。”大汉大闻言，立刻失声的叫道。\n\n韩立听到此话，心中也是一惊。\n\n“此邪器是在下为了此行，特意从地下坊市花大价收购来的。此物功效并没有传闻中的那么夸张，但是对让诸位道友在短时间内守口如瓶，还是可以做到的。当年天魔门的风天行怎么陨落掉的，韩道友也许不知道，但白、元两位道友应该清楚的很吧！风天行同样也是元婴中期修士，我想三位道友不会以身相试吧。”富姓老淡淡的说道。\n\n“好，有培婴丹这种好东西。元某绝不会轻易放过的。\n\n半年后元某一定会准时赴约的。”大汉脸色阴晴不定了片刻，就决然的说道。\n\n然后他突然冲那黑色书页一招手，将此物吸到了身前数尺处。一张口，一团精血脱口喷出，悬浮在书页之前。\n\n大汉伸出食指（更新最快沾着精血在书页上飞快的写了一些上古文字。\n\n片刻后手指一顿，一个青面獠牙的鬼头，一下在黑焰中浮现，冲着大汉狰狞一笑后，大口一吸，书页上的血文纷纷书飞起，没入鬼口中一闪即逝。\n\n随即鬼头瞬间化为一股青烟，也消失不见了。\n\n见到这诡异的一幕，韩立心中咯噔一下。\n\n而富姓老则将书页收回，低看查了一遍后，脸上露出了满意之色，一扭看向了白瑶怡。\n\n此女略一犹豫后，就有些无奈的同样抬手将书页摄到了手上，如法炮制了一番，鬼头同样出现后，又诡异的消失。\n\n当老将目光望向韩立后，韩立心中叹了一口气。\n\n虽然对这种一点不知底细的东西大感忌惮，但现在无论怎么看，都没有其他选择的样子。\n\n他面无表情的冲纸页一点指，此物顿时也飞到了其身前。\n\n稍微凝望了一下书页，他就一咬舌尖，喷出了一团精血，飞快用自己精血在书页上写下了不会透漏今日之约的内容后，血光一闪，那个出现过两次的鬼头再次在黑焰中浮现。\n\n它阴森一笑后，刚张开大口时，突然韩立体内某物一动，猛然间传出怪异的鸣声，声音不大，但却让在场修士都听的清清楚楚。\n\n老等人都没有什么异样反应，\n\n那鬼头一听此声，脸孔马上扭曲变形，一声难明的低吼后，竟就此溃散消失，仿佛惊慌而逃模样。\n\n富姓老、大汉四人不禁目瞪口呆起来。\n\n韩立面带一丝异样，吸了一口气后，袖袍冲书页一拂，同时口中淡然的说道：\n\n“在下不用考虑什么，也答应道友会准时赴约的。但这东西看来和在下体内的一物有些相克，是无法写下誓言了。但韩某是一介散修，以后半年时间也会留在南疆不会离去。更不会将此事告诉任何人的。这东西不用也罢。”\n\n这时，冥河之页被一片青霞托着向富姓老飞射而回。\n\n富姓老一把抓住书页，脸上还余留着吃惊的表情，一时间不知如何处理才好。要知道除了冥河之页这种诡异的宝物，他还真没有其他办法可以确保对方真守约不吐露培婴丹的事情。\n\n“富师兄。我觉得韩道友之言，也有道理。这冥河之页不用也罢。我相信韩道友不会失言的。”从一开始，就若同哑巴一般的黑衣美妇，竟在这时开口了\n\n此女嗓音有些沙哑，但充满了一种说不出的磁性，秋眸略转动间，整个人一下也变得风情万分。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百七十四章怪人",
        "content": "自己师妹如此说，富姓老目中闪过一丝犹豫，后，但还是点点头的同意道：\n\n“既然冥河之页对道友不起作用，老夫也就不再勉强了。但是在下要在道友身上留下一个标记。只要道友不离开南疆之地，半年后此标记就会自行消失。韩道友不介老夫此举吧！”\n\n“可以，在下的行踪并非隐秘的。道友尽管施法就是。”韩立一笑，想也不想的答应道。\n\n老一听此话，也不客气的单手一掐诀，口中几声咒语出口后，一道蓝光打出。\n\n韩立凝神细望，见此法决的确只是普通的印记后，当即手臂一抬，就任由蓝光没入其内不见了踪影。\n\n富姓老露出了满意之色，将冥河之页一收，又向众人叮嘱的说道：\n\n”事情老夫都已经说完了，既然白道友还需要三天考虑时间，我和师妹就在此山再等白道友三天。元兄和韩道友可以离开先准备了。阴阳窟入口所在的万毒谷，里面遍布的毒花毒草虽然对我等威胁不大。但是还希望元道友到时带几件辟毒的宝物来，在进入阴阳窟前，我等最好不要多消耗法力的好。”\n\n“辟毒？嘿嘿，这对我们毒圣门来说，是小菜一碟的事情。\n\n尽管交与元某了。在下这就先走一步了。”大汉哈哈一笑的说道。\n\n随后他向其他人一抱拳，一拍腰间灵兽袋，放出那只巨大灵鳖，人就在一股灰蒙蒙狂风包裹下，踩着灵兽腾空飞走了。\n\n韩立见此。也没有多留下去地意思。同样说出了告辞地言语。\n\n化为一道青虹破空离去！\n\n半年时间对他来说也许有些紧。但勉强也够先将三焰扇炼制出来了。至于对付鬼物地宝物。他有辟邪神雷和啼魂兽在手。那还需特意准备什么地。\n\n他如此急着先把宝扇炼制出来。自然是存着不怕一万只怕万一地思量。真在下边遇到了什么预料不到地奇险。有此扇和人形傀儡在手地话。就足可以高枕无忧地。\n\n抱着这种考虑。韩立驾驭遁光。一路向南疆中部地银蛇山而去。\n\n十余日后。韩立就出现在了一片奇特地山脉上空。\n\n这片山脉不小，有三四百里的样子，但是山脉细长，蜿蜒起伏，如同一条巨蛇一般。但偏偏这片山脉生长的树木，多是一种树叶淡银色地古怪树木。\n\n从极高处向下望去，银蛇山之名还真是名副其实。\n\n韩立没有在其余地方停留，直接飞向“银蛇”头部那一端。\n\n尚未飞近，韩立就感到阵阵的热风迎面吹来，里面夹着一股刺鼻的硫气息。\n\n再过一小会儿，眼前出现了数个火山头，个个呈圆锥状，丑陋异常。\n\n而让人心惊地是，这些火山口中不时传出低沉的轰鸣，有的还直接喷出一股股的飞灰，看起来实在惊人。\n\n但就是这样，这些火山附却有各色遁光闪动，有不少地修士，在这些火山口中进进出出，此地竟聚集了数十名修士。\n\n这些修士大都以筑基的居多，结丹期的也有，但只有寥寥几人的样子。\n\n这也很正常，一旦结丹以后一般修士有了自己丹火后，自然专注培炼自己的法宝，无需再到此地来的。\n\n至于元婴修士，更是一个都没有地样子。\n\n韩立停下遁光，在高空中打量了几眼下面的，突然瞳孔中蓝芒闪动。此片区域地火脉，马上全都清楚的落入神识中。\n\n片刻后，韩立就找出了火性最强地火脉之地，灵光一闪，遁光直奔两座火山间一处地方飞去。\n\n到了离地面百丈高的地方后，遁光又嘎然而止。\n\n韩立袖袍一抖，从袖口中飞射出七八口金色小剑，围着身前一阵盘旋后，两手一掐诀，口中一声低喝。\n\n飞剑一阵清鸣声出，同时化为数丈许长地巨大金光，狠狠斩向地面。\n\n顿时下方爆裂声轰隆隆来，被剑光击中之处金光刺目。\n\n等韩立神色一动，众剑光一个盘旋飞回后，原地光芒一敛，现出一个二十余丈的巨大裂缝，黑洞洞的也不知有多深的样子。\n\n附近在其余地方炼器的修士，自然被韩立此番大举动，纷纷惊动，有些人更是忍不住冲韩立这边飞来。\n\n韩立一感应到这些修士的举动后，当即脸色一沉，骤然放出了元婴级修士强大的气息。\n\n一股惊人灵压冲天而起，马上以韩立为中心向四周席卷而去。\n\n附近数十里内的修士，全都被韩立的气息吓了一跳，那些原本想看个究竟的修士，急忙掉头就走。有一些较近的，更是忙离开原来的炼器之地，向四周散去。他们都生怕无意中触怒这位前辈高人，从而给自己\n\n妄之灾。\n\n韩立见附近修士全都识趣的避开此地，心中大为满意。当即直接往下方裂缝中落去，遁光一闪即逝的在裂缝中消失不见了。\n\n但不久后，凡是前来银蛇山炼器的修士，都知道了此地有一位元婴级别的修士，所有人全都兢兢战战的尽量避开这里。\n\n让以裂缝为中心的方圆十里之内，竟成了禁区一般的存在，谁也不敢踏足一步。\n\n一日日的过去，裂缝中开始时寂静无声，但一个月过去后，里面时不时的传来轰隆隆的雷鸣声，再过一个月后，雷鸣声稀疏起来，取而代之的是阵阵的清鸣声，仿佛凤鸣九天一般。随后此声也渐渐收敛，从此鸦雀无声起来。\n\n就在韩立忙着炼宝的同时，远在晋京的皇宫大内的一处偏殿内，聚集着十余名服饰各异的男女修士，其中有道姑道士，也有和尚，儒生，这些人竟全都是元婴期以上惊人修为，其中一名方脸的锦袍修士，和一名手持金色拐杖的老妇人，更是元婴中期修士。\n\n而那名乌冠老赫然都在其中。\n\n这些人全都静静的坐在殿中椅子上，个个沉默不语，其中有几人更是有些焦躁的不时朝殿门外望去，似乎都在等什么人的样子。\n\n“十一弟，你没有认错人，真是他老人家？可是三百年前，我亲眼目睹七叔陨落身亡的。”方脸修士忽然冲对面的一名须皆白道士问道，脸上隐现一丝顾虑。\n\n“七叔容貌如此奇特，我怎会将人认错。况且就算人有假，七叔的法宝寒月刃绝不会错的。”那名老道苦笑一声的回道。\n\n“二哥不用紧张。是不是真的，再过片刻不就知道了吗？我们这么多人在此，还怕都看走眼不成。真是七叔自然是天助我们叶家，若是假的，哪怕他是元婴后期大修士，也别想再踏出此殿一步。”另一名元婴中期老妇人却阴森的如此道。\n\n“话是如此说不假，但小心些总没有错的。”方脸修士似乎也觉得有理，叹了口气就不再说什么了。\n\n足足过了一个时辰，当远处隐隐传来几声钟鸣声后，忽然门口人影一晃，一个身材瘦高之人不知怎么的出现在那里。接着轻飘飘的迈了一步后，人就诡异的立刻到了大殿中间位置。\n\n此人容貌顿时出现在众人面前。\n\n双眉焦黄，眼睛细小，但头颅奇大无比，足比常人大上近半，在脖颈上摇摇晃晃，一副随时断掉的样子，实在诡异之极。\n\n但是殿中的群修一见这人可怖摸样，却全都震惊的站起身来。\n\n“你真是七叔？”方脸修士深吸了一口气，谨慎的问了一句。\n\n“嘿嘿！二小子，几百年不见，连我老人家都不认得了。不过这也难怪。我死而复生，自然让你们有些心。不过，我这里有三小子的传音玉简，你们看看就知道怎么回事了。”怪人哈哈一笑，一抬手扔出一块绿色玉简过去。\n\n方脸修士一脸惊，但仍然接过玉简将神识沉浸了其中。\n\n仅仅片刻工夫，方脸修士就脸色骤变数回，当其将神识再次抽出后，立刻大喜的冲怪人深施一礼：\n\n“原来当年七叔身死之事，竟是前代大长老早安排好的妙着。侄儿刚才失礼，还望七叔海涵。”\n\n“你能如此小心行事。\n\n老夫高兴还来不及，怎么会怪罪你。”怪人一摆手，毫不在意的说道。\n\n其余的修士也纷纷查看了那枚玉简，没多久，殿内众修士纷纷惊喜的同样上前见礼。\n\n“真是七叔”\n\n“拜见三叔祖！”\n\n问候声一时接连不断！\n\n“嘎嘎，你们都免礼吧。”\n\n怪人高兴异常，人也就毫不客气的坐在了主座上。\n\n“三哥在玉简上说，说七叔早在二百年前就进阶元婴后期，此事可是当真。”老妇人恭敬的如此说道。\n\n“不错，当年那些大宗门暗中对我出手的时候，就是觉得我大有可能进阶后期，才不惜暗中设下圈套灭杀我。我按照族内安排逃过那一劫后，也总算没有辜负众人的希望，侥幸进阶成功。原本按照族内上代长老的安排，不是叶家到了生死存亡的关键时候，我是不应该和你们见面现身的。但是唯一知道我存在的三小子，不久前突然来找我，将你们进行的计划给我说了一下，并以族内当代大长老身份，求我出手相助此事。我思量再三，觉得此事实在关系道我们叶家的生死存亡，也就动身前来祝你们一臂之力了。”怪人脸色一下凝重起来。\n\n从明天开始，恢复正常更新哦\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百七十五章半年",
        "content": "有七叔相助，再加上三弟，我们下面的取宝就有两了，再加上聚集在这里的族内修士，和花大力气招揽的一些外姓长老，足可以和正魔十大宗门的势力相抗衡了。这一次去南疆取宝，看来大有希望的。”方脸修士喜不自胜的说道。\n\n“我对你们的行动不会指手画脚，只要负责出力就行了。叶家能否逃脱正魔两道控制，全看此次了。老夫不会拖你们后腿的。”怪人缓缓的说道。\n\n听到族内这位仅存长辈如此一说，方脸修士和老妇人大喜之余，自然口中一番谦逊。\n\n最后，这些大晋第一世家的本族长老们，当即在殿内密谋了半日后，才从殿内纷纷散去。\n\n在皇城中某处府邸中的密室中，一团漆黑魔气弥漫整间屋子，里面隐隐有个身形巨大的双妖魔，四目闪动黑紫两色精芒，显得狰狞可怖之极\n\n不知过了多久后，忽然妖魔口中一声低喝，魔气一阵翻滚后，如同万流归海一般全被吸入了妖魔体内。同时此魔四手同时掐诀，身形一阵爆响后，在黑光中化为一个身材普通的青年，容颜有几分酷似韩立的样子。\n\n正是那位潜伏在叶家的古魔。\n\n”不错，伤势回复了八成。现在只要不碰到那些老家伙，大晋不可能有人奈何我了。叶家这些家伙，算算也该行动了。以我先前表现出来的对上古时期的熟悉，这些家伙不可能不带着我一齐行动的。只要到了那里，嘿嘿……”此魔喃喃低语了两句，面上现出了阵阵的冷笑。\n\n就在古魔结束疗伤的时候，晋京城外某处阴罗宗秘密洞府中，葛天豪正和那位天澜圣女说些什么。\n\n“我已经得到消息，九幽宗富成在南疆出现了。当日姓韩的小子和他一齐参加地下交易会，要不是我们得到一些线报，恐怕现在还蒙在鼓里。他出现在那里，姓韩小子说不定也在附近出现。本宗大长老正好在南疆有些事情要处理，已经赶过去了。若是顺便现此人，就会亲自出书解决他的。林道友有没有兴趣一齐过去看看。”\n\n“富成？此人出现在那里。并不代表姓韩家伙一定会在南疆。而我收到消息。草原已经由徐大仙师带队。派出一队护殿修士进入了大晋。不久就会来晋京和我会和。我要留守一段时间地。等会和他们后。还没有那人确切消息。我就会带着人去南疆一趟地。”林银屏却摇了摇头。\n\n“徐道友也要来！这真是幸会地事情。大长老若知道一定高兴异常。那我也陪道友一齐等下吧。毕竟大长老当初地吩咐就是一直陪着林道友地。”葛天豪先是一惊。随即欣喜地说道。\n\n林银屏听了笑了笑。螓轻点了下。\n\n“对了。姓韩家伙不是还在沿海出现过。还成了三家小宗门地客卿长老吗！这些宗门一直派人暗中监视着。到现在还没有什么消息吗？”林银屏眉头一皱。又想起此事地问道。\n\n“没有。此人实在太狡猾了。除了一开始替这三家出头一次后。就再也没有露面过来。而且此人和天符门地关系。也已经打听清楚。两只不过是泛泛之交。估计我们就是将这是三家都灭了。对方也眼皮都不会眨一下地。”葛天豪无奈地说道。\n\n“这也是。此人是出身天南地修士。怎会真在意这些宗门地生死。不过。在我动身来大晋时。就已经派人潜入天南查清楚此人地真正底细。如此长时间过去了。应该有消息了。等徐仙师来地时候。我们不妨问清楚。这样下次面对此人时。也好心中有底。”林银屏黛眉一挑寒地说道。\n\n“哦，若真能有此人地资料，摸清楚这人修炼功法，对付起来自然容易多了。就不知徐仙师他们可有来到的确切的时间。”葛天豪精神一振。\n\n“算算，顶多等两三个月吧，这一次徐仙师若是能和贵宗大长老联手，我就不信还能让那人逃脱掉。”这位天澜圣女一想道圣兽被收的事情，不禁恨恨地说道。\n\n葛天豪听到此女如此一说，心中却一动。\n\n虽然此女口口声声说，因为那人击杀了众多天澜修士，她才一定要将其找出击杀的。但是那人神通几近元婴后期，若真只是因为仇杀的事情，作为草原圣圣女又怎会因小失大的真紧追对方不放。\n\n毕竟人死了也就死了。再继续招惹这么可怕的存在，实在不是明智之举。\n\n其中肯定另有什么不知道的缘由，才让对方滞留大年数年，甚至还不惜从天澜草原调人来，一定要灭杀对方地。\n\n看来他一定要想办法探清楚其中的秘密才行。\n\n葛天豪表面不动声色，心中却暗下决心地想道。\n\n林银屏心中也并非像表面上看来这般镇定。\n\n随着圣兽分身被禁时间越来越长，她实在不知道还能将此事瞒过多久。\n\n这些年，她甚至不敢主动联络上界一次。好在天\n\n分身只是被禁，还没被灭的样子。这样主体也一直事地样子，但肯定也不能再拖多久了。一定要在短时间内，将圣兽分身救回才行。而在行动中，却不能让天澜修士损失太多，看来也只有尽量设法利用阴罗宗修士了。\n\n此女心中同样有了决定。\n\n在离南疆与某州交界的地方，一名笑嘻嘻老一边施展轻身术赶路，一边正和几名炼气期地修士口若悬河的说些什么，\n\n让这些初次出门游历的年轻人，个个听的眉飞色舞，津津有味。\n\n若是韩立在此，一看见这一脸圆滑神情老，恐怕立刻吓了一跳。这位赫然就是他怀是化神期修士的那位向之礼。\n\n说起来，自从当日韩立一离开天符门后，未等天符门中那些高层想找这位门中低阶弟子询问些什么，这位就莫名其妙的从天符门突然消失不见了。\n\n这一下，反而让天符门修士吓了一跳。但他们大都怀是韩立动的什么手脚，自然立刻将此事压下，丝毫不许门内再提向之礼的存在。\n\n可如今数年过去，这老儿竟然又出现在此地，实在神秘异常。\n\n不光是这些人，大晋修仙界不少大势力，似乎都感应到了这段时间修仙界表面平静下的暗流汹涌。一些神通广大的宗门，甚至隐隐查到了大晋皇族叶家的头上，但是这些只是怀而已，并没有确切证据地他们，高层也开始频繁碰头会面，同样不知暗地里在谋划些什么。\n\n整个大晋一副风雨欲来的样子。\n\n数月后，南疆，银蛟山火山区域，突然传出一声欢畅之极的长啸，啸声冲天而起，直传九霄云外。\n\n一道刺目青虹从地下飞射而出，一闪即逝的从空中消失不见，下一刻就出现在了天际的尽头。、\n\n如此惊人的遁速，让远处看见此幕的几个修士，个个张嘴结舌，满脸的骇然。\n\n七八天后，一道同样地青虹出现南疆最大的原始森林，面积近万里之广的南疆群岭上空，一路向西部激射而去。\n\n不久后，当遁光出现在一巨大的盆地上空中，望见弥漫空中的千余丈之高地深黄色毒雾时，遁光突然向毒雾边缘处落去。\n\n“韩道友，你来的可有些晚了。白道友、元道友可已经到了好几日了。如今就差道友一人了。”当光芒一敛，韩立身形刚刚出现在在地上打坐的数名修士身旁时，一老已经从地上站起，含笑地说道。正此仍是富姓老，附近盘坐的其余三人赫然就是半年前聚会时的那几人，白瑶怡、元姓大汉俱都身在其中。\n\n“在下正在炼制一样法器，数日前才刚刚完工，来的是迟了些时日，还望几位道友海涵一二！”韩立一抱拳地说道。\n\n“没关系。阴风减弱的季期足有三个月之久，我等也不差这几日的。倒是道友刚炼器就急忙赶来，要不要再歇息两日，先回复下法力再说。\n\n”白瑶怡却打量了几眼韩立后，心细的说道。\n\n“嗯，白道友说的有理，既然要下阴阳窟自然要先保持法力充沛的状态才行。”富姓老赞同地说道。\n\n元姓大汉和常姓美妇虽然没开口，但脸上表情却显然也同意的样子。\n\n“好吧。韩某就却之不恭了。两日后，我们再入谷吧。”韩立点点头，扭看了一眼，百余丈远处黄色毒雾，隐约可见一个黑乎乎的谷口藏在其中。\n\n手掌一翻，两手个多出一块绿光闪闪地木中阶灵石。韩立就直接在地上盘膝坐下，闭上了双目。\n\n其他几人虽然体内法力充沛，但同样的闭目养神，争取让身心都处于一个最佳地状态中。\n\n两日时间很快过去，当韩立目光平静的再次睁开双目后，富姓老当即不再迟疑的口中一声低喝：\n\n“出。”\n\n其他人也纷纷起身，身上纷纷闪动起各色的光罩，将自己从头到脚的护在了其中。\n\n“有在下的辟毒如意，万毒谷很好过，但要小心毒雾中的几种细小毒虫，不要轻易撤掉护体灵光。要不是这万毒谷也是上古时期遗留的一处禁制之地，存有不知名的禁空禁制，我们从上面直接飞刀入口处，原是最稳妥的。”元姓大汉淡淡的说道，手一抬，祭出了一柄闪着银光的玉如意，然后一马当先的走向了毒雾。\n\n韩立等人也走了过去。\n\n只见在大汉方方一靠近毒雾边缘处，冲头顶玉如意一点指，口中几声咒语出口，顿时从如意上放出一圈接一圈的银波，波浪所过之处，毒雾都市被推开了大半，雾气一下变得稀薄起来。\n\n‘大汉大步往身上释放一个轻身术后，一个纵身就直奔谷口飘去。\n\n其他人同样往自身加持了法术后，紧跟而去。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百七十六章灵山昆吾",
        "content": "半日后，万毒谷深处某处毒虫遍布地方，突然间银十几颗巨大火球飞射而出。\n\n“噗噗”几声后，这些火球没有爆裂开来，却在途中化为十几条栩栩如生火蛇，扑到了地面上。\n\n炙热气息大起，一小片火海豁然形成，眨眼间就将地上所有毒虫化为了灰烬。\n\n“啧啧！韩道友对法术的控制真到了出神入化境界，要说道友主修的是火属性功法，恐怕也没有几人不信吧。”一个女子的轻笑声传来。\n\n“没什么，昔年在下境界低微时，最爱使用的就是火弹术了，只不过熟能生巧而已。”韩立淡淡的声音回道。\n\n接着远处雾气中银光中，大汉和韩立等人的身影接连浮现而出，并朝渐渐熄灭的火海走来。\n\n韩立目光朝远处一扫，神色一动下脚步蓦然停了下来，火海对面的毒雾稀薄异常，隐隐有什么东西的样子。但他还未来及将神识放出，为大汉忽然冲头顶玉如意一点，此宝立刻银光暴涨，同时向前方飞射而去。\n\n结果在银光照耀之下，远处原本雾蒙蒙的一切，全都清晰起来。\n\n韩立看清楚后倒吸了一口凉气。\n\n就在前方数十丈外地方，一条巨大沟壑出现在那里。\n\n向两侧望去。在模糊之中根本看不出此沟有多长。但宽度却足有百丈之广地样子。里面还时有淡黑色阴风喷出。将附近地毒雾都吹得七零八落。\n\n“这就是阴阳窟地入口了。大家过去吧。”\n\n这些人中除了韩立和白瑶怡外。其他人都是来过此地地。故而老随一句话后。几人都没有迟地走了过去。并站到了巨沟旁边。\n\n沟中喷出地阴风虽然猛烈之极。这些人却个个神色如常。并不慌不忙地朝下方望去。\n\n巨沟内是如同深渊般地深不可测。一团团漆黑阴风。在沟中刮起一个个大小不一地诡异旋涡。而在这些旋涡中还有鬼哭狼嚎之声隐隐传来。\n\n韩立目光向下方两侧沟壁扫了一眼。只见上面晶莹闪闪。竟似乎凝结着一层厚厚寒冰。\n\n“我们现在看到的并不是惊魄阴风，只是普通的阴风而已。但一旦深入下方数百丈后，惊魄阴风就会出现。没有防备之下，就是我等元婴修士也无法在风中支撑多久的。但是现在我带了紫幽珠，此风对我等威胁自然大减了。但是阴阳窟中不同地方，惊魄阴风大小也不同地，几位道友都是阅历非同一般之人，在小心方便自然不需要富某多说什么了。”富姓老等众人都打量完了巨沟，才轻咳一声地说道。\n\n然后一抬手，他手中蓦然多出一颗紫圆珠，拳头大小的样子。\n\n此珠一出现，韩立仔细瞅了此珠一眼。结果瞬间只觉目中紫影闪动，神识一阵不能自主的恍惚，似乎神魂将要直接飞出体外的样子。\n\n他不禁一惊，但就在这时，体内大衍诀顿时自行运转起来，一股清凉之意在脑中闪过后，神智就回复了正常。\n\n韩立表面不动声色，心中还是骇然起来。\n\n此物不愧为魔宗镇宗之宝，果然邪门的很。\n\n心中如此想着，韩立不禁朝元姓大汉和白瑶怡望了一眼。\n\n这两人目光闪动不已，脸色也不太好看。\n\n看样子不及防之下，同样吃了此珠地一个暗亏。就不知道，这二人用何秘术逃脱此珠的迷神效果。\n\n富姓老却对三人地探视举动视若不见，而是单手一托此珠，口中一阵晦涩的咒语声出。\n\n顿时刺目光华一闪，一层若有若无光晕从珠上出，一下将方圆三十余丈范围全都笼罩在了其内，韩立四人同样身处淡紫色光晕之中，周围原本猛烈冰寒的阴风，一下弱了大半以上。\n\n“紫幽珠果然名不虚传！”元姓大汉将玉如意收起，见此后忍不住的赞叹了一句。\n\n“此珠现在不值一提，威力倒底怎样还要等下去才知道的。我等下去吧。”老却一手托着紫幽珠，另一只手祭出一团紫红色光雾，不以为意的说道。\n\n随后他周身绿光闪动，往沟下徐徐飘下。\n\n韩立等人自不会离开紫晕范围，同样放出护身宝物，跟着飞入深沟中。\n\n大汉放出地是一件碧绿色玉牌，盘旋头顶之上；白瑶怡是一口冰晶飞刀，环绕身体四周；黑衣美妇则是一面漆黑盾牌，紧贴身前。\n\n韩立只喷出了几口金色飞剑，护住了全身。\n\n过了一小会儿，几人的身影就在灵光急闪后，被下方漆黑旋涡吞噬地无影无踪。\n\n巨沟附近再次回复了平静。\n\n而就在韩立一行人进入阴阳窟的同时，南疆某无名小湖地空中，有七八名修士漂浮在湖面\n\n正听一名黑衣修士说些什么。\n\n这些修士道俗都有，赫然是数月前在皇宫中聚集的叶家修士中地几人。\n\n那名大头怪人也身形摇晃的站在人群正中，旁边正是那位元婴中期方脸修士。在其身后不远处一名青年，则是面容酷似韩立的古魔。\n\n此魔如今听着眼前修士的讲述，脸上毫无表情。\n\n黑衣修士是结丹期修为，但面对这些元婴期的族内长老，神态恭敬异常。\n\n“四百年前，我们叶家从上古遗迹一块残碑上，得知了‘昆吾’灵山的大概下落后，就一直开始谋划此事了。这座上古时候赫赫有名的仙家圣地，不知什么原因，竟被古修士们用莫大神通沉到了地面之下。不要说此山当年古修洞府云集众多，绝对有一探价值。更重要的是，石碑上还透漏，古修士封印此山时，竟在山中留下了两件通天灵宝。若我们叶家能得到两宝，可立刻实力倍增，足可以震慑住正魔两道的那些大宗门了。我们花费了百余年时间，派出众多族内弟子，几乎踏破了大半个大晋，终于在这湖底下现了石碑上记载的地方。并立刻派出族内阵法大师开始破除禁制。因为此事事关重大，当年一直都由上代大长老专门负责的，其余知道此事的长老，也只有寥寥两三人而已。”\n\n黑衣修士说道这里，顿了一顿，接着又道：\n\n“但这上古禁制深奥远超我们想象，而且一层接一层，几乎遍布方圆百里的地面下。十几名阵法大师又花费了上百年时间，才最终研究出了解开禁制的方法。必须借助天地之力才，以阵破阵，才能将封印禁制尽数除去。但是这以阵破阵所需材料之多，布下法阵之多，实在是一件巨大之极的工程。但最重要的是，布阵的许多材料都珍稀异常，我们必须一点点小心收集，布阵举动也必须偷偷摸摸，决不能引起有心人的注意。否则纯粹是给他人做了嫁衣而已。因此布置破禁法阵的动作一直断断续续，曾经数度中止过。一直到了现在，这件工程才最终就要完成。现在族内的阵法师正在湖底布置最后一个法阵，估计还要月许时间就完成了。到时我们还会动一个超级隐匿法阵，将破禁时的惊人异象全部压制住，众长老就可以进入昆吾山从容取宝了。”\n\n讲解完后，黑衣修士立刻束手退到一旁不再说什么了。\n\n“昆吾山？原来我们此行的目的竟是此山？”\n\n“真不可思议！我一直以为是某个上古修士洞府呢！”\n\n”啧啧，也只有昆吾山这种仙山才可能有通天灵宝的。”\n\n……\n\n一时间除了怪人、方脸修士、古魔三人外，其余修士都不禁一阵的窃窃私语，人人面上难掩兴奋之色。\n\n“哼！你们不要高兴的太早了。破除禁制只不过是取宝的第一步罢了。若取宝之行真的如此简单，三弟又何必将我们都聚集到此处，并请出了七叔来助我们一臂之力。并且三弟身为大长老，也会避开其他宗门耳目，在一月后赶到这里，和我们一齐进入昆吾山的。”方脸修士却脸色一沉，如此的说道。其余几名修士一听此话一时鸦雀无声。\n\n“听而哥之言，这昆吾山中难道有什么不妥吗？”一名道装打扮的叶家长老，忍不住的问道。\n\n“岂止是不妥，这次我们进去就是一去不回，也不是不可能的。”方脸中年人阴沉的说道。\n\n“怎么可能，我们这边有七叔和三弟两位大修士，就算有再厉害的禁制，也应该无碍的。”一名儒生也吃惊了起来。\n\n“要真是如此简单该好了。你们也不想一想，这昆吾山好好的一处灵山圣地，那些古修门为何要将其封印起来，并还留下了通天灵宝。这里面还不知有什么惊天秘密呢。其中危险可想而知了。”方脸修士阴阴的说道。\n\n其他几人一听此话，也不禁面面相觑起来。\n\n“好了，这只是一种最坏的猜测而已，也许此山真有其他什么不得已理由，才封印起来的。你们也无须过于挂心。但必要的小心，一定要有的。真有什么事情，老夫也不会坐视不理的。”怪人却嘿嘿一声的说道。\n\n这时，其他人的脸色才回复了正常。\n\n但就在这时，方脸中年人却一转头，忽然对身后的古魔正色道：\n\n“韩长老，你精通上古各种典籍，此次进入昆吾山还要多有借助之处了。你放心，我们已经找到了两件魔器，只要此间事情一了，我就会将魔器交予道友的。”\n\n第二\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百七十七章分头行事",
        "content": "18.gif\n\n既然有魔器作为报酬，在下自会尽力的。”古魔风头。\n\n“好，有道友这句话就行了。大家都随我进入湖底吧，这里虽然偏僻，但还是要小心被路过修士撞见了，省的节外生枝。”方脸修士一说完这话，就身上灵光一闪，直往湖面落去。\n\n其余几人见此，也纷纷往下放飞去。\n\n眨眼间，湖水一阵荡漾后，这些修士就从湖面上消失的无影无踪，只剩下湖上一阵清风吹过，寂静无声。\n\n而和小湖万里之外的阴阳窟底部，韩立一行人却遭遇到了一些小麻烦。\n\n韩立神念一动下，身前一团金芒迸射开来，轻易将对面扑来的一只独角阴鬼搅成了粉碎。\n\n几乎与此同时，他头上脚下也金芒一闪，将另外两只也一剑劈成了两半，然后鬼躯化为一团团黑雾溃散开来。\n\n韩立这才目光一转，看了下身旁的其余几人，富姓老几人同样驱使法宝，也将另外几只鬼物灭杀掉了。\n\n这些阴鬼全都体形不大，身材娇小，但个个张牙舞爪，悍不畏死。\n\n韩立面上没有露出喜色，反而眉头一皱。\n\n“富兄。我们已经走了数日。到现在还没有那阴芝马踪迹。这些鬼物虽然只是阴气凝结地低阶鬼物。连灵智都没有。但这般一路杀过去。也是办法地。”元姓大汉在伸手一指。一道绿火将只小鬼洞穿后。忍不住说出了韩立想说地话语。\n\n“元兄不用心急。这地下洞窟如此之大。阴芝马又擅长隐匿。哪有这般容易现地。这些小鬼虽然杀不胜杀。但我们击杀他们不费吹灰之力。只要时刻注意用灵石回复法力。足可以支撑相当长地时间。”富姓老却胸有成绣。\n\n“话是如此说不假。但抵挡这惊魄阴风消耗法力也不轻地。以我们元婴中期修为。也顶多在地下呆上两个月。”白瑶怡看了看四周情形。却轻叹了一口气。\n\n他们身处一个庞大通道中。高约数十余丈。两侧土壁上晶莹闪烁遍布黑色寒冰。而比入口处浓稠多地黑风。在他们附近打转不停。出阵阵惊尖鸣。让人听了心惊肉跳。心神难定。\n\n但这些阴风一进入老宝珠出地光晕中。自动就被化解了大半。就是这样。韩立等人也浑身灵光刺目。不敢让这残余黑风接触身体半分。\n\n而那些小鬼。则不停地从四周黑风中涌现而出。飞蛾投火般向几人扑来。\n\n当寒光一闪，一个小鬼被白瑶怡飞刀化为冰雕，破裂粉碎后，四周鬼物终于扫荡一空。几人当即将法宝收回身边，继续沿着着通道向前飘走。\n\n这个阴阳窟中阴风阵阵，神识无法放出太远，谁也不敢驾驭遁光急行。否则，只要数日工夫就能将所有通道探查一清了。\n\n仅仅一副饭工夫后，前方黑风忽然猛烈了几分，而在风中蓦然出现一个三叉路口，一大两小三条通道出现在了五人面前。\n\n几人身形自然一顿。\n\n“又是一个路口，这样下去可不行。若再有几个分叉的话，两个月时间根本不够我们查清所有洞穴了，我们必须分开行事。”韩立目中冷光一闪，蓦然开口道。\n\n“分开？可是紫幽珠只有一颗的。没有此珠庇护地话，抵挡惊魄阴风法力会立刻消耗加倍，我们在洞窟中所待时间就更短了。”元姓大汉瞅了一眼老手中的宝珠，摇了摇头。\n\n“若是紫幽珠的话，老夫到可以消耗些精血，给几位道友临时加持下此珠神光。但时间无法持久地，只要惊魄阴风大小不变的话，每一次能维持七八天左右吧。”富姓老神色一动地说道。\n\n“七八天，应该足够我们将分叉通道探寻一遍了。但是我们在紫幽神光消耗完之前，必须能准确找到道友再次加持才行。所以我们必须互相留下法力标记，这样才能互相依靠秘术找到对方。”韩立似乎对此有所考虑了。\n\n“虽然不太可能，但万一碰到了一人无法对付的高阶鬼物，怎么办？”白瑶怡却黛眉微皱的说道。\n\n“哼！若是连我们元婴中期都无法对付的鬼物，最起码也是鬼王级别的。这里又不是真正的阴冥界，单凭这些阴气怎可能形成此等鬼物。在洞窟深处顶多有几只厉鬼罢了。传闻中相当于大修士的鬼王，也只是其他人的胡乱谣传而已，又有谁亲眼见过。这点风险，还是值得一冒地。否则一旦法力耗尽。\n\n阴风减弱汛期也结束，我们再入此地可就难上加难了。”元姓大汉身为南疆修士，自然对阴阳窟情况了解更多。\n\n富姓老和黑衣美妇听到这里，不禁互望了一眼，两人脸上都露出一丝踌躇。\n\n当初为了确保安全，他\n\n未想过分开行动的。可这阴阳窟地底之大，通道洞远超原先预料。若不分开行动的话，还真有可能一无所获而回。\n\n白瑶怡似乎也被说服了，思量了一下，也不再说出反对之言。\n\n“好吧。就依几位道友之言。只是诸位注意，千万不要离开老夫超过三天的路程，否则就有可能来不及找老夫加持神光的。”富姓老终于有了决定，并谨慎的嘱咐了一句。\n\n“放心，这地下洞窟肯定有主通道地，分叉通道想来不可能太长的。三天时间足够我们探查清楚了。”韩立看了中间路口大小分明的通道，风清云淡的说道。\n\n听到韩立如此一说，老不再迟的一张口，一团精血喷到了紫幽珠上。\n\n此珠光芒大放！\n\n老一连数道法诀打出去，然后单手冲宝珠虚空一抓。\n\n顿时一团刺目紫光从珠上浮现而出，缓缓飞到了老手上。\n\n老单手托起手中紫光，目光在其他四人身上一扫后，当即往身旁黑衣美妇身上遥遥一拍。\n\n紫光一闪，光团瞬间没入美妇身体中不见了踪影。随之一层紫光冒出。将美妇罩在了其中，和紫幽珠地光晕一般无二。\n\n大汉等人见此秘术果然有效，也安心下来，下面任由富姓老如法泡制一番。\n\n几人随即由互相之间种下法力标记后，然后几人分成三组，分别进入了三个通道中。\n\n富姓老自然和其师妹一组，并抢先进入中间最粗的通道，大汉和韩立则一左一右的各进入两旁地通道中。\n\n而白瑶怡犹豫了一下后，却尾随韩立进入了同一条通道中。\n\n韩立感应道宫装女子在身后出来后，略一犹豫后，也就放慢了速度等此女飞至了跟前，两并肩前进了。\n\n“韩兄有没有觉得，这阴阳窟有些名不符实！说修士一进入此窟就会阴阳两隔，似乎凶险异常。但是我们进入洞窟后，除了那惊魄阴风有些麻烦外，并没有真遇到什么大麻烦。难道绝地之名都是吹嘘出来的吗？”白瑶怡一跟上韩立，忽然间这般问道。\n\n韩立听了此话有些意外，但却微微一笑地回道：\n\n“我虽然对此地知道不多，但大晋七大绝地之名应该不假才是。白道友不要忘了，这惊魄阴风如此厉害，若是元婴以下修士进入此地，即使有本命法宝护体，也会在入口处被阴风旋涡被撕扯成了碎片。也就是我等有紫幽珠神光护体，加本身修为远非普通修士可比，才可以至今安然无恙的。况且，现在只不过才进入地底数日，见到地一直是最低阶的阴鬼，若是再深入些的话，阴气固然更加凝厚，但应该有更厉害的鬼物。”\n\n“韩兄所言有理，倒是妾身有些心急了。咦，这些阴鬼又来了！”\n\n白瑶怡方和韩立说上几句话，突然从附近的阴风中传出七八只先前的阴鬼，恶狠狠的扑向二人。\n\n寒光金芒大放，转眼间这些鬼物就被二人斩杀的干净。\n\n就这样，二人暂时组成一队慢慢搜索前进。大半日后，全都一无所获。\n\n当二人再次从一个洞穴中空手而出时，突然阴风带来一阵尖啸声，声音凄厉刺耳，充满了暴虐之意。\n\n“这是什么？”白瑶怡为之一怔。\n\n“好像是炼尸声音，看来应该碰到了高阶鬼物了。”韩立目光一闪，淡淡的说道\n\n“炼尸？如此凑巧！”宫装女子秀眉一挑，有些意外。\n\n二人自然丝毫不惧的闻声向前。\n\n结果前方道一个拐弯后，在通道一侧突然出现一个数丈高的洞穴。里面黑风呼啸不停，猛烈异常远非通道中阴风可比。\n\n而那鬼啸之声从此洞穴中隐隐传出。\n\n“咦！这是什么？”白瑶怡一眼瞅见了洞穴入口旁边插着一物，但通体已被寒冰冰封其中，晶莹闪亮。\n\n白瑶怡一抬手，一数颗拳头大火球激射而出，击在了此物上。\n\n顿时砰的一声后，赤红火焰将寒冰瞬间融化，露出了此物的真面目。\n\n竟是一口蓝色飞剑，剑身全都没入壁中，只露出小半截出来。\n\n但在寒冰融化的瞬间，原本如同死物的飞剑突然间微弱灵光闪动，蓦然出一声声的清鸣，接着剑柄开始颤抖不停，如同灵蛇般的要从冰壁上挣脱而出。\n\n白瑶怡玉容上现出讶色，香袖一抖，一根赤红绳索从袖中激射而出，红光闪动间，一下将剑柄缠住。\n\n轻轻一抖，顿时将飞剑拉出了冰壁，席卷到了玉手中。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百七十八章孽猿",
        "content": "瑶怡明眸流动，单手持剑虚空一斩，一道数尺长剑光而出，狠狠斩在了冰壁上，并留下深深的剑痕。\n\n韩立见了，神色一动。\n\n“如此多年过去了，这口飞剑还灵性未失，可见其主人当年在此剑上花费的工夫了。而从威力上看，这飞剑主人应该是结丹中后期的修士。这倒有些奇怪了，这种等阶修士应该无法到达此地的。”白瑶怡将此剑翻看几遍后，没有找到什么有用的标记，脸上现出几分惑。\n\n“让韩某看看行吗？”韩立忽然开口。\n\n“道友何必客气，尽管拿去。”白瑶怡嫣然一笑，玉指一弹，手上飞剑就飞向了韩立。\n\n韩立单手一抓，就将飞剑直接摄到了手中，然后低端详了起来。\n\n结果半晌后，他眉头不经意的一皱。\n\n“怎么，韩兄看出些什么？”白瑶怡好奇的问道。\n\n“此剑通体用蓝元晶炼制而成，但全部用此材料炼制飞剑，并非明智之举，若是能掺入其他几种材料辅助的话，飞剑本身的品质应会更上一筹的。但这种炼制飞剑方法在万余年前却盛行一时，掺入其他材料炼制技巧却是后来才研究出来的。而从此剑的花纹符文看起来，这口飞剑也是比较久远的样子。说明此剑主人虽然不是上古修士，但也应该是数万年前的修仙。”韩立冷静的一一说道。\n\n“韩兄在炼器术上有如此高造诣。真让妾身有些吃惊！”白瑶怡有些意外的样子。。\n\n“没什么。在下只是侥幸在图谱上见过此类飞剑而已。我们还是进洞不定还能有什么收获呢。”韩立扭望向洞穴。不在意地说道。\n\n“好。道友请！”白瑶怡略想一下就点了点头。抬手放出了一把白玉伞出来。然后身形婀娜地一晃。就率先朝洞穴中走去。\n\n韩立微微一笑。一指头顶几口飞剑。让其化为一片金光护住全身后。才从容地跟了进去。\n\n洞穴里漆黑异常。只能听见风声和深处隐隐传来地尖啸。里面地鬼物好像现了二人地到来。变得更加暴虐起来。但声音听起来。却不太远地样子。\n\n“看来此地不会太大。倒好对付一些了。”\n\n韩立喃喃一声。手一扬。一颗白光闪闪地月光石浮现在了二人上空。随后朝其打出一道法诀。\n\n顿时月光石光芒大放，将附近照映的清晰异常。\n\n但因为黑色阴风地阻挡，稍远些的地方，仍然模糊不清。\n\n沿着洞穴通道仅仅走了五六十丈远，豁然一亮，前方不远处竟出现了一个入口，隐隐有淡绿色莹光射出。\n\n韩立和白瑶怡诧异的互望了一眼。\n\n他们前边探查过地所有洞穴可都阴寒异常，一丝光亮没有的。而且无一例外，都是一些废弃的矿洞，没有丝毫价值。\n\n不过以韩立二人修为，心中虽然提高了两分警惕，但自不会太缩手缩脚的。\n\n将玉伞挡在了身前后，白白瑶怡就先身形一晃的出现在了入口处。\n\n朝里面望了一眼，此女马上脸色一白。\n\n韩立随之出现此女一旁，同样一扫后，也面色不微变。\n\n这是一个直径三十余丈地钟乳洞，洞窟顶部和四壁都散出淡绿色光芒，而在中心处却竖有一根数丈高石柱。\n\n石柱毫不起眼，粗糙简陋，但上面却一具干尸被铁链紧紧绑缚在那里。\n\n此干尸一头灰白长，浑身漆黑，头颅低垂看不清面目，但腹部却被人用利刃剖开，五脏六肺全都不翼而飞的样子。\n\n这情形如此诡异，不要说白瑶怡，即使是韩立不及防之下，也心中一阵惊。\n\n韩立抿了抿嘴唇，正想开口说话时，手中地那口蓝色飞剑猛然间一阵长鸣不断，接着颤抖狂震起来。\n\n韩立心中一动，不加思索的将此剑往空中一抛。\n\n顿时一道蓝芒直奔石柱射去，但一到石柱附近还原成半尺长地小剑，围着干尸一阵盘旋飞舞，并出阵阵的哀鸣声。\n\n“这干尸就是飞剑主人？看样子不光金丹被人摘走，竟连小命都没保住。”白瑶怡长叹了口气，脸上微微露出不忍之色。\n\n“他可不是普通的身死。是而被人施展邪术活祭了！”韩立却冷冷地说道。\n\n“活祭？”白瑶怡一惊，这才注意到洞窟地面上有一个十余丈大小的模糊法阵。只是时间太久远了，大半都被灰尘覆盖了，这才让她一时没有注意到。\n\n“具体哪一种活祭法阵，还要将法阵重现才能看出来。”韩立平静地点点头。\n\n“这个容易，此事交给妾身就行了。”白瑶怡轻轻一笑，一张口，一把冰雕似的小扇子脱口喷出，然后寒光一闪，扇子瞬间化\n\n许大小，并朝洞窟地面微微一扇。\n\n一股黄地狂风从扇子狂涌而出，一下将地上沙土吹的飞沙走石。\n\n一时间整间洞窟都变得昏昏沉沉的，人伸手不见五指。\n\n但韩立和白瑶怡身上有加持的紫幽神光，外加灵光护体，自然对这些风沙视若无睹。\n\n二人只是望向地上法阵，似乎对其他一切都不再注意了。\n\n就在这时，在他们身后十几丈远处，地上幽光微弱闪动一下，一个黑乎乎东西无声无息的冒出地面来。趴伏在原地一动不动。\n\n韩立二人仍然头也不回，一副好无知觉的样子。\n\n黑影见此，赤红双目凶光一声闪，身形一晃后，如同箭矢一般的激射而出，途中又头颅略微一偏，噗嗤一声，一道乌芒一闪即逝的喷向了白瑶怡。\n\n此黑影竞想一次同时偷袭韩立和白瑶怡两人。\n\n就在这一瞬间，韩立却忽然反手一拍。蓦然洞窟上空浮现一只青色光手，狠狠向下一抓，竟准确无误的将黑影一把拦腰捞住。\n\n而那激射向宫装女子的乌芒，却被此女动作优雅的手中玉伞轻轻向身后一晃，不知怎么的就出现在了背后。\n\n一接触之下，伞面上白光闪动，乌芒顿时无功的被弹射而开，一下没入一侧石壁中不见了踪影，只留下一个寸许大的深孔。\n\n这时白瑶怡才一脸笑容的望向了光手中的黑影，竟是一只蛇身猿面，长有双臂的怪物、\n\n此怪物全身乌黑鳞片，约有三四丈长样子。两只手掌，各抓住一小截尺许长的骨矛，锋利异常。\n\n虽然怪物被光手死死抓住，但却凶悍之极的仍拼命挣扎着，血红双目更是怨毒的盯着二人，仿佛和二人有生死大仇的样子。\n\n“孽猿？世间还真有这种鬼物？”白瑶怡一见此怪物模样，微微一怔。\n\n“嗯，听说此鬼是人怨念在重阴之地凝结形成，性情暴虐嗜杀，专喜食生人脑浆。而且可以模仿各种鬼声。看来先前的炼尸啸声就此鬼模仿的了。啧啧！我以前只是在一些典籍上见过图像，这也是第一次见到这种鬼物。不过这鬼物也不算太厉害，这点本事就敢偷袭我们，还真是找死啊。”韩立盯着了几眼此鬼物，口中不以为意的说道。\n\n“哼，这种恶鬼物留之何用，还是杀了的好！”白瑶怡却对这只孽猿鬼非常厌恶，玉容徒然一寒，单手一点，顿时一道寒光飞射而出，围着此鬼一个缠绕后，此鬼就化为了一直冰雕。\n\n韩立洒然一笑，没有说什么，但神念一动之下，青色光手蓦然五指用力，顿时冰雕寸寸的裂开，化为一堆冰碴散落地上。\n\n这时洞窟中的黄凤已经尘埃落地，那个圆形法阵已经真真切切的显露出来了。\n\n韩立双目一眯，不慌不忙的朝法阵走去。而白瑶怡却似乎对此不太感兴趣，反而明眸在洞窟四周扫视不停，似乎想寻找什么的东西。\n\n“这个法阵是炼魂阵的一种，而且还是非常古老的一种。而且……”半晌后，韩立终于思量着开口了。\n\n“而且什么？”白瑶怡也将目光移到了法阵上，并惑的问道。\n\n“而且这个法阵铭刻在此的年份，似乎比这具干尸可久远的多了。应该是上古时期就布置在这里的。”韩立肯定的说道。\n\n“有这样的事情，韩兄如何判断出来的？”白瑶怡盯着韩立，有些讶然。\n\n“这个只是在下的经验之谈，也许韩某猜错了。”这一次，韩立却打了个哈哈，含糊应付过去了。\n\n白瑶怡先是一怔，接着掩嘴轻笑两声，倒也没有继续追问下去。\n\n“不管这法阵和干尸有什么古怪，和我们没有什么关系的。此地也没有其它东西，我们这就出去！”此女建议道。接着她一抬手，将那口蓝色飞剑重新抓到了手中，收进了储物袋中。\n\n“嗯，这话也有理。”韩立点点头的同意道。\n\n随即二人向出口走去。\n\n快接近入口时，韩立却不知怎么突然心中有一种不妥的奇异感觉，脚步不禁一滞的停了下来，并回身再瞅了一眼那具干尸。\n\n“怎么，有什么不妥吗？”白瑶怡有些莫名起来。\n\n韩立并没有马上回答此女，目光闪动几下后，突然单手一抬，一根手指遥遥一点。\n\n一声低沉雷鸣，指尖处金光闪动，一道纤细金弧蓦然弹射而出，直接击向远处石柱上干尸。\n\n(第二更！呵呵，大晋的第一次快要到了。借此机会向大家求下月票哦。大家有票票的，希望能现在很缺月票哦\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百七十九章五子同心魔",
        "content": "白瑶怡惊诧目光中，金弧在干尸上爆裂开来。\n\n这具不知多少年前的尸体，瞬间在金光中溃散瓦解，化成了一堆白色灰烬。\n\n“走吧。看来真是我多虑了。\n\n”韩立目眉头一皱的默然片刻，淡淡的说道。\n\n然后他大步走出了此地。\n\n白瑶怡轻笑的摇摇头，不以为意的跟了出去。\n\n不久后，二人重新出现在了通道中，继续向前飞去。\n\n当二人身影远去，一抹紫光最终被黑色阴风淹没时，洞窟中的石柱下方，突然间一个人形黑影悠悠的从地面下升出。\n\n此黑影全身乌黑，面目模糊，仿佛就是一个纯粹阴影。只有双目，闪动着妖异的绿光\n\n它先看了看入口处变成冰碴的孽猿，又低看了眼石柱跟前的灰烬，蓦然身形往地上一扑。\n\n诡异地一幕出现了！\n\n黑影一个打滚后。灰烬立刻飞向黑影。其全身贴满并丝毫不掉。\n\n接着黑影口中一阵低鸣。身上放出阵阵地黑气。将全身包裹在其中。\n\n片刻后。黑气一阵翻滚后。一个和原先一模一样地干尸从里面走了出来。\n\n这一次。干尸不再是毫无生气地死物模样。而是头颅转动一下后。忽然对准入口处一张口。一股黑阴风喷出。直接将孽猿冰残骸席卷其内。\n\n在黑风中。寒冰以肉眼可见速度融化冰消。\n\n“嗖”的一声，一只完整孽猿就从风中跳跃而出。\n\n它仰呲牙了几下，立刻几个起落后到了干尸身下，身子往干尸腿上一爬上，就如同宠物般不动了。\n\n干尸则伸出一只乌黑爪子，随意的按了按孽猿头颅两下，双目却盯着出口处，绿光闪动不已。\n\n此干尸竟如同普通人一般的在思量什么，完全一副灵智已开的样子。\n\n就在韩立等人分头行事的时候，南疆某处巨山峰顶上，一处庄园中爆裂喊杀声震天，正有近百名黑袍修士用各种法宝法器攻击一层淡黄色光幕，而此光幕将大半庄子罩在其中，但里面却只有十几名黄袍修士拼命舞动一个个颜色各异阵旗，来加固那层光幕禁制。\n\n只是因为人数太少，眼看光幕摇摇欲坠的，人人都面露惊慌之色。\n\n在庄园上空数百丈高空处，却有一名容貌威严地中年修士，同样一身黄袍，却脸色苍白异常。\n\n而在离他为中心的四周，却遥遥站立着五个灰白色人影，每个都奇淡无比，仿若轻烟的样子。\n\n但这些人影呈圆形，正好将中年修士围在了中间。\n\n“宗兄，你真不能放何家一马？我和鬼宗宗主也算是有数面之缘的。只要道友肯手下留情，我愿意带领何家族人从此退出修仙界，再也不出世。而且这里是南疆，道友如此肆无忌惮，就怕惹出事端。”中年修士虽然知道渺茫，仍抱着最后一丝希望的仰天说道。\n\n“你们何家已答应归附我们阴罗宗，事到临头却又想反悔。把我们阴罗宗当成什么了！不要以为居家搬到南疆，本宗就找不到你们了。为了本宗的名声，也只有让何家烟消云散了。而宗某还想借道友的级一用，好震慑下屑小之辈。道友是自己了断，还是让在下亲自动手。五子同心魔出手的话，可是尸骨都无存的。”明明附近空无一人，四周却突然传来悠悠地话语，声音飘忽不定，却让人无法分辨出男女来。\n\n一听此话，黄袍修士心中一沉。\n\n就在这时，下方的传来一声惊天动地地巨响，黄袍修士面色大变的飞快向下方一扫，只见护住庄园的光幕终于被击成了碎片，化为点点莹光溃散的无影无踪。\n\n黄袍修士面上，一丝血色都没有了。\n\n庄园外的阴罗宗修士却一阵欢呼，接着铺天盖地地光芒压下，刹那间就将光幕内的十几名庄中修士淹没在了其中。\n\n“你们敢……”\n\n黄袍修士再也无法忍住地一拍腰间灵兽袋，一道黄光从袋中喷出，随之化为一条数丈长黄蟒激射而下。\n\n“道友何必和下面小辈一般见识。还是让宗某领教一下道友的浑天砖吧。”那神秘人物淡淡的一声言语，四周白影中一个忽然一动，后先至的蓦然出现在了黄蟒下方。\n\n遁速之快几近瞬移。\n\n黄蟒凶光一闪，血盆大口一张，就狠狠向白影要去。\n\n白影却二话不说的身形一抖，蓦然化为一颗巨型骷髅头，丈许大小，通体雪白。黄蟒见此一惊，就要将身形停住。但是却已经迟了。\n\n骷髅头“嘎嘎”几声怪笑后，一张口，一蓬白丝从口中喷出，一下将蟒缠住，瞬间就包裹的严严实实。\n\n黄蟒大惊下自然拼命地挣扎，一条仿若钢鞭的巨尾，更是一扫之下狠狠栽在了骷髅头上。\n\n但是骷髅头根本晃也不晃一下，反而口中突然间泛起一阵灰光，并沿着白丝就直接传到了黄蟒上。\n\n不可思议地一幕出现了。\n\n从蟒开始，灰光所过之处，原本油亮鼓鼓的蟒\n\n黯淡干瘪下来。转眼间此蟒血肉竟然不翼而飞，变头地样子。\n\n黄蟒自然就此一命呜呼了。\n\n而骷髅头却还未有罢手，白丝一抖之下，将直接将整具蟒尸都席卷进了大口中，然后使劲的咀嚼起来，出了“嘎嘣”“嘎嘣”地可怖之声。\n\n见跟随自己多年的灵蟒，落得如此下场，黄袍修士惊怒的同时，目中一丝怨毒闪过\n\n他扫了一眼四周靠近的白影，突然单手往后脑一拍，口中喷出了一物出来，却有一块数寸大方砖，黄的样子。\n\n黄袍修士一掐诀，冲此砖凝重一指。\n\n此宝一个盘旋飞到了空中，接着在光芒中疯狂涨大起来。几乎一呼一吸之间，一个庞然大物就出现在了黄袍修士头顶。\n\n足有十余丈大小，上面黄芒刺目，符文流转，实在气势惊人。\n\n“这就是浑天砖？真是闻名不如不见，实在让宗某有些失望也没有露面的必要，就让五魔让送道友一程吧！”那名隐匿起来的修士叹息了一声，仿佛极为的失望。\n\n此话刚落，其余白影身形一动，向黄袍修士徐徐飞来，轻飘飘的。\n\n黄袍修士也不理会对方不屑之言，朝靠近白影一扫后，蓦然大喝一声，吼声直震云霄之外，头上浑天砖立刻滴溜溜的旋转起来。以此物体积，自然一股飓风瞬间刮起，一下将黄袍修士罩在了其中。\n\n但是几道白影却对此视若无睹，一接近飓风十余丈后，竟然立刻身形一长地向飓风激射而去。\n\n“找死！”\n\n无数道黄芒从风中激射而出，竟全是尺许大小的一块块方砖。\n\n轰隆隆之声大响，转眼间几道白影被淹没进了光华之中。\n\n而趁此机会，蓦然从飓风中喷射出一道黄虹，一闪即逝的向天边飞射而去，眨眼就到了二十余丈之外。\n\n“哼！”一声冰寒刺骨的冷哼。\n\n随后噗噗几声，四道白影竟从黄芒中如无其事的飞遁而出，然后一闪之下，全都从原地消失不见。\n\n下一刻，惊虹的前方突然有空间波动传来，灰光闪动下，四个白影一下浮现而出，一言不的往惊虹上一扑。\n\n黄袍修士大惊，身形一顿下，急忙手一扬。\n\n顿时数丈大一块巨砖共毫不客气的击在了白影上，但是几道白影若无其事的一晃，身形竟直接穿透巨砖而过，转眼间就到了黄袍修士面前。\n\n这一下黄袍修士慌乱了起来，一只手一挥，将一件早就扣在手中地古宝亮了出来。\n\n竟是一面蓝色令牌。\n\n此宝只是一晃，就一片蓝霞喷出，几道白影一入其中仿佛立刻身形凝滞，仿佛寸步难行。\n\n黄袍修士脸上还没来及露出喜色，几道白影蓦然一阵怪笑，身形就在蓝霞中自行溃散。\n\n黄袍修士见此，暗叫不好，急忙周身灵光一现，就要飞遁而走。\n\n但眼前忽然白气一现，几条若有若无的人影从其中一扑而出，竟视黄袍修士地护体灵光如无物，直接洞穿后没入他身体中不见了踪影。\n\n黄袍修士尚未反应过来时，就感到体内元婴蓦然一紧，身体一热，似乎全身血液都沸腾起来了。\n\n这就是他在这世间最后感觉，下一刻，就两眼一黑的人事不知了。\n\n若是有其他人在附近，就可清楚的看到，黄袍修士面孔竟在已肉眼可见的干瘪下去，转眼间就化为一具骷髅似的干尸。\n\n干尸中地元婴，更是直接被附身体内的白影吞噬个干净。然后四道白影这才心满意足地从干尸中飞出，化为四个骷髅头，将残尸也凶残的分食了。\n\n这时另一只白影才慢悠悠的也飞至赶来。五道白影并肩站立在了一起。\n\n这时，下方的庄园中爆裂声拼斗声也已经停止，并有一名黑袍老飞遁是激昂来。\n\n“参加大长老！何家修士七十二口已经全部灭杀，还尚有嫡系凡人，三百余口，请长老定多。”黑袍老一飞至白影身前，恭敬的束手而立。\n\n“全杀了。”神秘修士冷冷的说道。\n\n“是！”黑袍老答应道，就要飞遁而下。\n\n“且慢，葛长老早先来信说，杀害本门四长老并抢走一杆阴罗幡地修士，可能也在南疆了。此间事情已了，下面所有人手全面追查此人下落。我会在南疆坐镇一年，若有此人踪迹，会立刻出手除掉他的。本宗地镇宗之宝怎可落入外人之手。”神秘修士阴沉的吩咐道。\n\n“是，师侄立刻吩咐下去。\n\n”黑袍老神色一凛，恭声答应道。然后化为一道乌光飞落下去。\n\n“能击杀持有阴罗幡地四师弟和逃出天澜圣殿的追杀，这可比何家废物强多了，应该是个有意思地对手吧！”神秘修士等黑袍老离开后，喃喃自语了一句，似乎对韩立很感兴趣的样\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百八十章黑晶",
        "content": "半个月后，阴阳窟底部，韩立身处一巨大风穴中，两十余口金色飞剑围绕身体上下盘旋不定，将四周扑来的无数飞蛾般全都搅成了碎片，纷纷化为了丝丝黑气。\n\n这些飞蛾全都数寸大小，浑身乌黑，两翅一扇之下，顿时一道道细小风刃向韩立激射而来，但全都飞剑所化金光轻易挡下了。\n\n眼见这些飞蛾前仆后继，仿佛无穷无尽的样子，韩立脸色一沉，有些不耐起来。\n\n他忽然单手一抓腰间灵兽袋，将其祭到了半空中，顿时朵朵金花从袋中蜂拥而出，向四面八方迎去。\n\n正是韩立的噬金虫群。\n\n黑蛾和噬金虫方一接触，顿时纷纷从空中跌落而处在了下风。\n\n韩立见此，这将大半飞剑一收，抬腿就往洞穴深处走去。\n\n既然这里是风穴所在，自然周围黑风狂劲异常。即使他神识再强大，也只能探到数丈远地方而已。\n\n不过，摆脱了飞蛾的纠缠后，他倒也不惧此事。\n\n大概走到风穴中间位置后，韩立瞳孔蓝芒忽闪，顿时目光直接洞穿四周黑风，将附近都看的清清楚楚。\n\n结果他双目一扫后。不禁轻咦一声。方向一改地朝某处走去。\n\n只走出二十余丈后。韩立又一抬手。一块白月光石被青色灵气包裹着飞到了空中。顿时附近数丈都被照应地清清楚楚。\n\n在乳白色莹光中。一块头颅大小乌黑晶石半镶嵌在对面石壁中。只露出一半地样子。\n\n而让人惊讶地是。这晶石幽暗光芒闪动下。竟从中不停地涌现出一只只黑色飞蛾。疯狂攻向韩立和那块惹眼地月光石。但是自然被噬金虫全都在半途中拦截了下来。\n\n一时间众飞蛾从半空中纷纷跌落而下。但又在掉到地上前化为了无有。\n\n“已经是第三块了。不过这一块竟能自行借助阴气幻化出阴冥蛾出来。倒有些古怪地。”韩立喃喃嘀咕了一句。\n\n不过，就在韩立仔细端详时，对面黑晶放出万道黑芒，接着“噗”的一声后，黑芒中一只数尺大巨蛾蓦然浮现而出。\n\n此蛾一现身出来，立刻一对血红眼珠狠狠盯住韩立。\n\n韩立眉梢一挑，手指飞快一弹。\n\n一声霹雳后，一道金弧激射而出，瞬间将巨蛾击成了粉碎。即使这巨型阴冥蛾有什么古怪神通，但在专克鬼物的辟邪神雷之下，根本无法抵挡分毫。\n\n随后他不再犹豫地虚空向晶石一抓。\n\n一只青光闪闪大手凭空在身前浮现，“砰”的一声后，晶石竟被大手活生生的抓出了石壁。\n\n在晶石起出的瞬间，四周猛烈异常的阴风一下小了大半。而那些正和噬金虫撕咬地黑蛾，也黑光一闪后化为了黑气，融入风中不见了踪影。\n\n韩立对此种情形视若无睹，前边两块晶石虽然远没有这块大，但同样是在风穴之地现的，一起出后也会出现此种情形。\n\n这种情形一开始让韩立啧啧称奇一番，但现在却不再注意了。\n\n说起来，自从上次他找到富姓老，重新加持了一下紫幽神光后，就和白瑶怡分开行动了。\n\n没有此女在一旁跟着，韩立自然有可以放开手脚施展众多的手段。\n\n近几日因为渐渐深入洞窟中心处，他在探索中开始频繁遇到高阶鬼物，但在飞剑和辟邪神雷之下，纷纷被灭杀的一干二净。甚至连啼魂兽都没有用上一次。\n\n论起探索速度，韩立几乎是其余几人倍许以上。别人探完一条分支通道的时候，他早已竟探完了两条。\n\n不过阴阳窟这般大名声，以前却罕有高阶修士下来探寻，却也是没有道理地。\n\n他们深入如此之深了，除了一些普通矿石和几件修士破损的法器法宝外，根本没有任何收获。\n\n倒是他前些日子追杀一名逃走的鬼物，无意中闯进了一处不大风穴中，现了一枚黑色晶石后，才对这些原本不愿一探地风穴起了些兴趣。\n\n要知道这种等阴风猛烈之地，阴芝马绝无法生存其中。而且进入风穴，此无论加持的紫幽神光还是自身法力的消耗，都会立刻加剧。自然没人自讨苦头的深入其中地。\n\n韩立自持有辟邪神雷护体，外有万年灵液回复法力，对此倒根本没有顾忌的。反倒是对这晶石大感兴趣，每每深入其中探查一番。\n\n这些黑晶韩立从未见过，在以前看过的典籍中也从未有提到过。虽然猛一看酷似黑髓钻，但两却截然不同。\n\n黑晶石远没有黑髓钻坚硬无比，里面蕴含的也不是魔气，而似乎是阴穴常年累月下凝结出的一种古怪的风属性晶石，但又蕴含大量阴气。\n\n但这种黑晶并非常见之物，韩立搜索过了数十处风穴后，到现在才只不过见到三块而已。而前面两块都是拳头\n\n也没有幻化鬼物地功效，远非眼前晶石可比的。\n\n韩立双目微眯地打量了这块不再有任何反应的晶石半晌后，终于抬手将数道禁制符贴在其上，这才将黑晶装进了一个硕大玉盒内，收进了储物袋中。\n\n然后他又搜寻了这巨型风穴一遍，确认没有什么遗漏后，就退出了此地回到了通道中。\n\n向前再走了数百丈后，再探寻了另外一个小洞窟后，这通道就变得越来越窄。\n\n最后，前方终于出现一堵被寒冰封住地石壁。\n\n韩立叹了口气，但还是几步向前，抬手一道青芒刺去。\n\n“噗嗤”一声，青芒足足深入石壁丈许深，然后一闪消失了。\n\n韩立并没有罢休，单手往石壁上一放，同时将神识往壁中一扫而去。\n\n片刻后，确认石壁是是实心并没有机关和禁制后，韩立不再迟疑的马上转身，朝来路腾空飞起。\n\n来路已经扫荡过一遍，遁速自然快了数倍。\n\n虽然还知道这阴阳窟倒底有多大，但根据出现地各种鬼物来看，他们几人应该已经接近了洞窟的核心所在了。\n\n可是到现在仍没有人现那阴芝马的踪迹，这让韩立也些不耐起来。\n\n匆匆炼制好三焰扇并冒险下入此地，他可不想空手而回的。\n\n元婴中期突破后期的艰难，韩立虽然没有尝试过，但也可想而知的。\n\n想一想能进阶中期的修士，哪一个不是天纵之才，可是能再成功突破下一层地，整个天南才只有三人。大晋元婴后期修士虽然多了一些，但相对如此多众多的修仙宗门和修士来言，仍是万中无一的。\n\n所以韩立即使还有颠凤培元功作为突破瓶颈的手段，对自己以后能否真突破道元婴后期，仍是丝毫把握没有的。现在既然出现了这种可以凝练元婴地培婴丹，他自然绝不肯放过的。\n\n若是这次真没在阴阳窟中找到阴芝马，说不的，他就得设法从富姓老身上将那培婴丹配方弄到手了。虽然希望渺茫，只要有这配方在手，他自会设法在其他地方寻找阴芝马的。天下间阴气汇集之地，不可能只有阴阳窟这一地的。\n\n韩立一边飞遁着，一边心中冷冷思量着。\n\n突然他神色一动，凝神向前望去，只见对面光芒闪动，一道绿光迎面飞来。\n\n韩立不及多想地袖袍一抖，一片青霞飞出，一下将绿光包裹其中，并随手拉了下来。\n\n绿光在霞光中光芒一敛，竟是一口绿汪汪的小剑，还插着一枚红色玉简。\n\n韩立抿了抿嘴唇，抬手将玉简从剑上取下，再随手将飞剑抛到了空中。\n\n绿色小剑一阵清鸣，一个盘旋后，没入来路的黑风中不见了踪影。\n\n韩立则对此视若无睹，反而地低将神识沉浸在了玉简中。\n\n“找到了阴芝马踪迹了，这还真是好消息！”片刻后，韩立脸露笑容的将神识从玉简中抽出。接着一翻手掌，一个淡白色阵盘出现在了手中。。\n\n单手一点阵盘，顿时青光一闪后，此物表面变得如同镜面般光滑，而在上面却隐隐有四个颜色各异的光点闪动着。\n\n韩立略一扫了这些光电的位置后，立刻将阵盘一收，遁速瞬间加倍地激射出去。\n\n半日后，韩立就赶到了一个四头八达的交叉路口处，在那里元姓大汉、富姓老二人正面对东面的一条通道，盘膝坐在那里。那颗紫幽珠则在老头顶悬浮不动着。\n\n“元道友，你现了那东西了。”韩立一在紫光中落下遁光，就轻吐一口气的问道。\n\n“不错，那阴芝马就在这条通道中。只是此灵物狡猾异常，我一人无法抓住。只好暂时堵死住这里的出口，等待诸位道友了。”元姓大汉嘿嘿一笑的说道，脸上隐现几分兴奋。\n\n“这就好。只要有这灵物地下落，我们抓住它只是迟早的问题。”韩立微笑地点点头。\n\n“常师妹和白道友，离的较远一些，我们还要多等一会儿。人都到齐地话，我们的把握也大一些。”富姓老同样一脸喜色。\n\n韩立听到这里，当即心中一松，人也就地坐下。\n\n在等了数个时辰后，黑衣美妇和白瑶怡也先后赶来，听到确切地消息后，同样欣喜异常。\n\n当即几人没有丝毫耽搁，先在路口布置下数个简易法阵后，就一同飞进了东面的通道中。\n\n但几人谁也不知道，就在他们刚飞远不久，在这路口处地面下突然一片幽光闪动，接着三具乌黑干尸悠然浮现而出。\n\n这些干尸个个胸腔空空，皮包骨头，但双目闪动着冰寒的绿光，毫无感情的盯着韩立等人消失的方向。\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百八十一章尸狼",
        "content": "人沿着东面通道，一个个洞穴搜寻过去。\n\n为了防止意外，通常是三人进入洞穴中探索，其他他人则守住通道，防止那阴芝马趁机逃之夭夭。\n\n没有多久，几人就来到了元姓大汉现阴芝马之处。那是一处不大的小型洞穴。\n\n这一次，黑衣美妇和白瑶怡守在外面，韩立则和老等人走进去查看了一番。\n\n人一走进去，就现了洞穴中的异处，不但里面阴风极弱，甚至还有一些暖洋洋的感觉。\n\n结果他们除了现一些软绵绵的沙土外，还现几块少见的暖玉原矿堆在洞穴的一角。而此处空中残留着一股淡淡的清香，既有些像药香，又有些象檀香，仿佛两的混合物。\n\n而目光往下一扫后，还能在地面上清楚看到一些杂乱的马蹄般足印，但是缩小了数倍的模样。\n\n“没错的确是阴芝马不假！”围着这些足印转了两圈，再嗅了嗅空中的香气，富姓老就两手一搓的说道，可见其心中的兴奋。\n\n“既然富兄也说是，那就肯定没错了。那我们马上追上去。这条通道并没有多宽，多半是条分岔通道。我们一点点追过去，总能将此物逼出来的。”元姓大汉也脸泛起一丝红光的说道。\n\n“嗯，此言有理。我们这就……”富姓老点头，但话刚说了一半的，忽然间轰隆隆声传来，随后三人脚下同时不稳，整个洞穴摇晃了起来。\n\n接着一阵阵惊涛骇浪般地吼声从洞穴外传来。仿佛声音就在不远地样子。\n\n三人一惊之下。同时身上灵光闪动。一齐化为三道遁光飞离了这里\n\n转眼间几人出现在了通道中。两女正一脸吃惊地望向前方。\n\n那里竟传来一声接一声地脚步声。也不知是什么庞然大物。竟然每一下都让整个通道都巨颤一下。同时那惊人地吼声也是从同一方向传来。显然是同一东西出地。\n\n他们互望一眼。不用谁提醒。就纷纷祭出了各自地法宝。并脸色凝重地望去。\n\n别人因为黑色阴风阻挡尚无法看太远时。韩立却早已瞳孔蓝光闪现。一下看到了百余丈外地一个鬼物。\n\n结果不禁倒吸了一口凉气。\n\n那竟是一头浑身长满绿毛的巨狼。\n\n此狼四足着地，足有三丈来高，头颅犹如小屋般巨大，一对硕大狼目赤红如血，四只狼爪更是乌黑锋利，仿佛利刃一般。\n\n但最让韩立心惊的是，巨狼口中出巨吼的同时，一团团绿色尸火从口中不时喷出，偶尔两侧的冰壁被这些绿气擦到，立刻现出一条条深浅不一的圆槽出现，碧光闪闪，呈现融化状。\n\n“尸狼！”\n\n韩立心中顿时浮现出此种鬼物的名字，但是一般尸狼只是普通鬼物，即使身形大上一些，也绝没有如此夸张的。这尸狼地庞大，根本超出了任何典籍的记载。而且此狼身上散出的气势根本不是普通鬼物可比的。\n\n韩立正想开口提醒一下其余四人，但目光一转之下忽然看见了巨狼头颅上半掩的一物，口中不禁惊喜的叫出声来。\n\n“这是……灵芝马”\n\n“什么，韩兄这话什么一丝？”富姓老微一扭，愕然的问了一句。\n\n“前面来了一只厉害鬼物，阴芝马应该和他待在一起。”韩立非常简短的回道。\n\n“阴芝马？”\n\n一听此话，其余几人顿时露出大喜之色。\n\n这时巨狼庞大身形终于在阴风中隐约可见了。虽然尚未看清楚巨狼真实样子，但是如此大身影，立刻让富姓老、大汉都心中一凛，脸上笑容迅速敛去。\n\n黑衣美妇玉容一沉之下，突然十指连弹，十余颗白色光球脱手射出。但光弹没有击向巨狼，反而斜上射去，并在高空爆裂开来。\n\n刺目白光一片，顿时将前边大片地方照映的清楚异常，巨狼那狰狞可怖地样子一下全落入了其他人眼中，\n\n这四人脸色均都不禁一变。\n\n他们可都是阅历非同一般之人，此狼可怕自然一眼就可以判断出来。\n\n不过在这一瞬间，他们也同时看到了趴在尸狼头上的一个白乎乎东西。\n\n虽然下半身完全没入绿毛中，但是露出的部分，完全是一个白白嫩嫩的马，一双碧绿的眼珠死死的盯着几人。\n\n这一下，几人又惊喜交加起来。\n\n“大家小心，千万不要让阴芝马趁机跑掉了。这尸狼大概是变异鬼物，虽然有些棘手，但我们五名元婴修士击杀它是轻而易举的事情。白道友，你光负责抓住阴芝马即可了。”富姓老出言提醒道，\n\n拍腰间储物袋，一根锁链状宝物散乌光的飞射而出蟒般朝对面巨狼闪电般套去。\n\n其余几人闻言也纷纷出手了。\n\n黑衣美妇袖口一抖，三口赤红飞剑激射而出；大汉则一点身前玉牌，蓦然从中飞出数条带翅怪蝎，向前扑去；韩立张口轻轻一吹，数把飞剑顿时灵光大放，化为片片金光席卷而去。\n\n与此同时，白瑶怡手掌一翻，一只半透明的丝网出现在手中，轻轻一抖。寒光闪烁，丝网化为一片白气向巨狼头顶阴芝马直接罩下。\n\n虽然五人第一次联手，但诸宝物皆出之下，仍然声势惊人。\n\n那阴芝马似乎颇有灵性，一见此攻击，一下吓得将身形再往下一趴，死死藏在狼毛中，再也不肯露面了。\n\n尸狼一见如此多攻击，目中凶光一闪，吼声一停，却大口一张，一股碧绿火源源不绝的喷出，瞬间化为一片滔天绿浪迎向几件法宝。\n\n一时间绿焰宝光交响呼应，纠缠到了一起。\n\n无论韩立地飞剑还是其余几人的宝物，竟被此尸火挡住而无法近巨狼身边半步，那几只从玉牌中招出来的飞蝎未来机躲避，被绿焰阴迎头一罩之下顿时化为了青烟。仿佛此尸火威力不小地样子。\n\n原本应该对阴芝马下手的白色丝网，也同样被绿焰托起，无法落下。见此情景，白瑶怡先忍不住地冷哼一声。\n\n北夜小极宫原本就处冰天雪地之地，此女无论法宝功法都是以寒属性为主，自然对这区区的尸火根本不屑一顾。\n\n未等韩立等人有什么反应，她先两手一掐诀，口中一声娇叱，身上骤然间灵光大放，一层白寒气随之冒出来。\n\n一团艳丽异常地晶光，让将此女在其中犹如冰川天女一般飘逸婀娜。\n\n四周空气中的温度也刹那间急降，韩立和富姓老还好，黑衣美妇和大汉不及防之下，却忍不住地打了个冷颤。\n\n巨狼似乎也感到了不妙，深吸一口气后，蓦然口中尸火一下喷出更多出来。\n\n几乎与此同时，白瑶怡一张口将那柄冰扇子喷出了体外，并一个盘旋后落在了玉手中。\n\n浑身寒光大放的她，对准尸狼就轻轻一扇而下。\n\n这一次从扇中呼啸而出的，并非韩立先前所见的黄风，而是夹杂无数冰晶的刺骨雪风向对面席卷而去。\n\n绿白两色光芒大放，顿时将其余法宝灵光全都淹没下去，阵阵爆裂声更是不时从两冲撞中轰隆隆传出。\n\n这尸狼喷出的尸火还真是犀利异常，遇到专门克制的冰属性神通，竟然还能丝毫不落下风的样子。白瑶怡见此，脸上一丝红晕闪过，同时心中大恼。手中冰扇微微一晃后，竟一下涨大了倍许，从扇中喷出的冰风自然威力大增起来。\n\n而这时，试探过尸狼一番的老等人，自然不会这么看白瑶怡一人和此鬼物斗法。\n\n当即老冲先前祭出的锁链一点指，顿时链上“砰”的一声轻响后，黑色火焰一下在链上汹汹烧起。接着此链一晃后幻化出数十根一般无二火链，瞬间形成一只巨大火网在巨狼头顶浮现，并往下狠狠一落，犹如天罗地网一般。\n\n而黑衣美妇却口中念念有词，那三口红红飞剑一阵急颤后，竟蓦然三剑合一，化为一口丈许长巨剑，剑气纵横的狠狠斩去。\n\n元姓大汉倒是不动声色的将手中玉牌一收，一个蓝色葫芦又出现在了手中，从中喷出了一股浓密异常的紫雾，缓缓向对面飘去，也不知有何神效。\n\n韩立眼见其余之人尽出神通，眉梢微微一跳，一只袖袍不经意的一抖，一道红线一闪即逝的从袖中消失不见。\n\n如此多攻击同时压下，巨狼纵然神通不小也大感不支起来，在空中火链和赤红巨剑方一加入后，尸火立刻就被压的节节后退。紫色浓雾也马上就要就飘至过来的样子。\n\n这尸狼虽然灵智不高，但天生的狼姓本能仍能让其感到了危险，当即周身绿光一闪，身形骤然缩小了一圈，接着背上部分粗硬毛一下耸立而起，一声低吼下，一蓬蓬的绿芒密密麻麻的激射而出，竟一下将五人全都罩在了其内。\n\n这一下倒有些出乎几人的意料，但也不敢小视的纷纷施展神通抵挡这些绿芒，手中的攻势自然一缓。而就这片刻耽搁，这变异尸狼竟突然一个掉头，一下向来路狂奔而走。\n\n这一下，老等人都不禁一愣。\n\n(第二\n\n第六卷通天灵宝"
    },
    {
        "title": "第九百八十二章煞魂丝",
        "content": "在这时，红芒一闪，一根红针在巨狼一侧诡异浮现。\n\n再一闪后，飞针化为一道红线扎在了尸狼的护体绿焰上。\n\n“噗”的一声后，红线锋利异常的穿透绿焰而过。\n\n巨狼一惊下，拼命的一摇狼，但仍被红线了尸狼没入脖颈，从另一侧洞穿而出。\n\n口中负痛的一声巨吼，尸狼顿时四足生出黑气的激射而出，，一下没入了阴风中不见了踪影\n\n见到此幕，老等人自然大喜。\n\n“追！”\n\n不知谁口中一声大喝，几人身上灵光大放，就要驾驭遁光追去。\n\n但在此时，韩立腰间突然传来一声啼鸣。\n\n声音不大，但韩立脸色大变的反手一弹，数道青剑气纵横射出，狠狠击向十余丈外的地面。\n\n轰隆隆几声。地面上幽光一闪。数只乌黑人手诡异地浮现。手指一动。就见将几道剑光轻易地弹开。\n\n接着那里阴风大作。从里面隐约现出三个摇摇晃晃地人影。正是那三具在路口处出现过一次地干尸。\n\n它们也不知有何图谋。竟然能避开路口法阵。尾随几人到了这里。并一直巧妙地潜藏不出。\n\n但当韩立等人要离去时。一具干尸一时疏忽地气息外漏。却让韩立灵兽袋中地啼魂兽察觉到了。才被逼现身。\n\n这些干尸虽然同样干瘦。但高矮体形还是稍有不同地。以韩立过人记忆。自然一眼认出了一只眼熟异常。赫然是应该化为灰烬地。\n\n韩立脸色不禁微变。而一旁地黑衣美妇老和白瑶怡也同时出一声惊呼。\n\n“这些干尸怎么活过来了。我现的时候，可完全是个死物。”\n\n竟是黑衣美妇诧异地声音。看来她在其他洞穴现过另外一只的。\n\n而白瑶怡地吃惊，则自然是和韩立同样的原因，脸上现出一丝惊神色。\n\n“怎么，你们认得这些鬼物。现在顾不得其他，先追上那阴芝马要紧。韩道友，常师妹，你二人先留下对付这些鬼物，其余人和我去追灵物去。若是被它再次躲藏起来，找起来可就不易了。”富姓老虽然对这三具干尸的出现同样大感意外，但却一心想抓住阴芝马再说。\n\n在他想来，无论是韩立和他师妹对付这三具诡异炼尸，还是他们三人对付那只尸狼都决没有问题的。\n\n其他人也的确没有反对地意见。\n\n在黑衣美妇应声和韩立点点头后，富姓老三人不再迟疑的化为遁光腾空飞走，直追尸狼消失在阴风中。\n\n韩立将晶化飞针一收后，则和黑衣美妇并肩而立，冷冷的望向这几只干尸。\n\n虽然鬼道神通原本就诡异异常，但尸体被辟邪神雷毁掉还能重新浮现，实在有些不可思议了。故而韩立表面神色如常，但心中却自然加了几分小心。\n\n美妇身为九幽宗地长老，也对魔功妖鬼功法了解甚多，同样不敢小视这些干尸。头顶盘旋的红色巨剑虽然光芒夺目，她也没有冒然动手的意思。\n\n韩立二人这般镇定，但对面的干尸见另外三人远去，却先按捺不住了。\n\n中间身形较大一只突然大步向前两步，同时一张口，一根灰细丝脱口喷出，直奔美妇激射而去。\n\n“找死！”美妇面色一沉，口中冷哼一声。\n\n袖袍一抖，十余颗火球一连串地从袖中激射而出。随后又一指头顶上巨剑。\n\n巨剑虚空一劈，一道赤红剑气也狠狠斩下。\n\n在此女想来，这不起眼的细丝顶多是尸气凝练而成，火属性功法正好克制的。\n\n结果，却是惊人的一幕出现了！\n\n“噗噗”之声后，灰丝视若无睹的洞穿所有火球。\n\n接着火光一闪，火球全都凭空不见，瞬间被细丝吸纳的一干二净。\n\n而紧跟而来地赤色剑芒，斩到此物上也不比火球强到哪里去。只让灰丝韧性十足的一晃后，同样被吸纳地无影无踪，\n\n此细丝毫停顿没有的到了黑衣美妇身前。\n\n美妇神色一惊，香袖一拂，一面青色小盾就浮现而出。光芒闪动间，此盾就狂涨数倍地挡在了身前。\n\n而几乎于此同时，空中的那口巨剑更是一闪即逝地直接斩下\n\n灵力法术可能会被吸纳，但以法宝本体攻击绝不会再出现这种情形的。\n\n这时黑衣美妇瞬间的想法。\n\n果然像想象的那样，当巨剑斩在了灰丝上时，顿时让此物一顿下，不由得顿了下来。\n\n美妇大喜之下，正想激剑上神通时，灰丝却蓦然一阵模糊，竟以一化百的幻化出上百条灰丝出来。\n\n众丝线一翻转，舜间就将巨剑缠的密密麻麻。\n\n接着一层诡异幽\n\n丝上浮现。剑上红光和幽光方一接触，就纷纷萎缩一点点的由红转黑起来，一副正被污秽的样子。\n\n常姓女子和此剑的心神联系，一下迟钝不灵起来，\n\n这一下，黑衣美妇心中一沉，不及多想的猛然一拍储物袋，一件法轮般的宝物出现在手中。\n\n但还未等她祭出替自己飞剑解围时，却忽听身旁一声霹雳，一道耀眼金弧飞射而出，正好击在了巨剑之上。\n\n雷鸣声大起，灰丝在金光中寸寸断裂。巨剑重获自由！\n\n“多谢韩兄相助！”\n\n美妇一喜的急忙开口谢道，然后一掐诀，飞剑立刻化为三道红芒飞射而回，没入袖中不见了踪影。\n\n韩立一击替对方解围后，却顾不得和此女客气，而是盯着半空中，眉头紧皱。\n\n因为对面干尸一声低吼下，那原本击散的灰丝竟又凝结一起，片刻间就回复如初，重新恢复了细丝的形状。\n\n这时另外两只干尸也身形一晃的走了过来，一副要一齐动手的样子。\n\n黑衣美妇见到此幕，神色自然不会好看，但目光在灰丝上多滞留一眼后，脑中灵光一闪却突然想到了什么。\n\n“煞魂丝！这些东西不是尸气，是尸煞之气。”她失声叫道，脸色唰的一下，苍白异常。\n\n“尸煞之气？”\n\n韩立一听此名觉得有些熟悉，心中略一思量后，立刻想起了前不久看的大衍宝经中有提到此物。\n\n一想起有关的叙述，他脸色顿时阴霾下来了。\n\n这东西可是罕有修士知道的鬼道大神通之一。\n\n尸煞，顾名思义，这种东西的原形就是煞气。只是不是普通的煞气，而是原先身怀煞气之人身死后，煞气未散尽前和尸气结合后形成的诡异东西。\n\n据说非常难以形成，最起码也要结丹以上修士的尸体，还有诸多不明条件下，才能机缘巧合形成的。但尸煞之气一旦形成，可以不死不灭，而且可吸五行灵气和专污各种法宝法器，实在异常，是鬼道最顶阶的神通之一。\n\n至于煞魂丝，他虽然没听说过，但看起来应该是借用这尸煞之气施展出来的神通，怪不得如此的棘手。\n\n看来他的辟邪神雷纵然可以击散此物，但也无法彻底灭除的。\n\n韩立转眼间方将这一切思量清楚时，三具干尸却同时双手一伸，十指一屈一弹，一根根灰从指尖上激射出来。\n\n黑衣美妇深吸了一口气，将手中法轮一下祭了出来，同时口中阵阵的咒语声。\n\n法轮在空中滴溜溜一转后，突然射出七色的灵光，化为一层光幕将韩立二人罩在了其中。\n\n“七色灵光！佛门法宝！”\n\n韩立原本一扬手，手中已经闪动起金色电弧，一见此景却不由得手中动作一顿，面露出一丝讶色。\n\n那些煞魂丝奇快无比，眨眼间就击到了七色光幕上，但竟被挡在了外面，没被洞穿而过。\n\n韩立并没有惊讶，佛门功法原本就专克鬼道神通的，那煞魂丝纵然犀利，但遇到佛门灵光也不可能一下破除的。\n\n倒是这美妇身为魔宗长老，竟然拥有佛门宝物，倒让韩立大感意外。\n\n三名干尸见煞魂丝一时没有奏效，却也没有罢手，反而十指一阵抖动，顿时无数灰丝在四周幻化而出，接着一层接一层的缠在七色光幕上，大有将二人彻底困死里面的意思。\n\n韩立目中寒光一闪，两手一搓再同时一扬。\n\n两道粗大金弧从手心喷射而出，击在了光幕上。噼啪之声大起后，一层金色电网在表面形成，眨眼间将外面的灰丝击成了灰气，化为了无形。\n\n那三具干尸见此，却毫不在意，手中仍然不停的喷出新的煞魂丝，被击散的灰气也在重新凝结恢复。\n\n“常道友，放过出去！”韩立口中简短的说道。\n\n雷鸣声一起，他背后突然间浮现出一对银色双翅。\n\n黑衣美妇听到韩立之言，原本一惊的想要劝阻时，一见韩立此异象，立刻将口中的言语咽下，一点某处光幕，顿时裂开了一道细缝俩。\n\n而与此同时，双翅一扇之下，韩立就在银光中不见了踪影。\n\n三尸灵智已开，一下意识的手中一顿，目光不禁左顾右盼起来。\n\n但是在下一刻，在他们身后数丈处，银弧一闪，韩立身形浮现而出。三尸不假思索的十指一弹，数十道灰丝直奔韩立射来。\n\n韩立根本不躲，而一张口，三道金芒从口中接连喷出，直袭三尸激射出去。\n\n第六卷通天灵宝"
    }
]