[
    {
        "title": "第三百四十一章狼狈",
        "content": "可是用“墨蛟”的白磷炼制出的顶阶法器！跟韩立经时间的厮杀，除了前些日子被那“血灵钻”弄穿了个小洞外，几乎从来就过大的破损过，而如今就这样毁在了一个妖物手上，韩立实在难以相信。\n\n此刻，借着头上的月光石，韩立隐隐看到了怪物的形状，非常的古怪。\n\n块头倒不大，只有丈许高的的样子，一个细小的脖颈，上面有一颗很小的头颅，但两团拳头大小的绿光冷森森的闪着寒意，正毫无感情的盯着他。\n\n最让韩立在意的是，在其身前，两只前肢一样东西仿，佛是两把黒糊糊的砍刀状利刃，这让韩立惊愕之极！\n\n这怪物竟会用武器！但什么砍刀这么锋利，竟一刀劈开了“白磷盾”呢？\n\n这些念头在韩立心里只是一转，但身子却已一晃，箭矢一般的向洞外的射去。\n\n开玩笑，在这个不大的山洞里，和如此可怕的怪物纠缠，他就是再多几条命也不够用的。自然要逃出去才更有利些了！\n\n可韩立这边身形一动，那怪物同样无声无息的弹射追来，其速度竟似同样奇快之极。\n\n山洞只有这么一点距离，韩立和那怪物一前一后的射出山洞来，刮起了两股劲风。\n\n一出洞口，韩立想都不想一抬手，一道白光喷出手掌，接着洁白的神风舟就出现在了前边的空中。\n\n他打算驱使神风舟飞天而去！\n\n既然法器防御不了妖物地攻击，那就拉开距离。用法器将其击的的粉身碎骨吧。\n\n可韩立因为释放法器的略一耽搁，，眼前黑影一闪，那妖物竟然后发先至冲在了韩立和神风舟的中间，并且两柄刀状的前肢“锵锵了声，互相摩擦了几下，眼神冷冰冰的盯着韩立。\n\n见到此景，韩立心里一凉。\n\n这妖物不但如此厉害，竟还有一定灵智了。这下麻烦大了。\n\n不过出了黑乎乎的山洞后，在月色之下，韩立也认出了眼前妖物，是一只通体灰黑的巨大螳螂。浑身散发着诡异地灰气。\n\n韩立轻吸了一口气，强压住心里的不安，身子模糊了一下，幻化出了五六道一摸一样的幻影。直直的向巨大螳螂冲去，韩立不信自己全速都开地罗烟步，还冲不过去一只妖兽的拦阻。\n\n螳螂两眼绿光一闪，竟同样幻化出了几个模糊的影子。分别迎着韩立的幻影而去。\n\n韩立脸色大变！\n\n“噗”“噗”几声轻响，韩立地幻影一一被巨螳螂的两只螳臂击破，最后的真体则被迫用用剩下的龟壳法器硬档了一下。结果人不但倒飞地击回了原地。而且一道深深的斩痕也出现在了龟壳之上。\n\n韩立神情苍白的望了一眼龟壳上地斩痕。干咽了一下口水，显然此法器决挡不了几击了。\n\n但未等韩立思量出对策。那螳螂“嗞啦”一声，一对数尺长地灰色翼翅亮了出来，接着嗡嗡地声音响起，此妖兽竟然在双翼的急速煽动下，轻轻地漂浮了起来。\n\n看到这一幕，韩立叫苦起来，他怎么忘了螳螂是昆虫，可以飞的啊。这一来，此妖兽的速度岂不更惊人了。\n\n韩立首次对自己身法有些信心不足了。\n\n虽然如此，韩立也急忙将”轻身术“等各种辅助法术施加身上，并一拍腰间的储物袋，十几道金、黑、红法光芒，一齐飞出。\n\n他想抢先一步出手，好占了先机。\n\n但是螳螂妖兽，根本没有等韩立发动法器攻势，在身子刚一飘起后，突然黑影一闪从原地消失的无影无踪，但下一刻就凭空出现在了韩立头上，对准他的头颅狠狠就是一刀，大有将韩立一刀两半的架势。\n\n这时的韩立，神情冷静无比。\n\n他同样双肩一晃，在一阵残影出现后，也在原地消失了，但身侧盘旋的十余柄“金&amp;gt;=|了妖兽，大要将其乱刃分尸的意思。\n\n“噹噹”一连串轻响传来，巨螳螂将手中的两柄螳刀，以肉眼看不见的速度急速挥舞了起来，形成了一个巨大的防护网，法器们和其稍一接触，马上就有三柄金刃和一把火叉被切割的七零八碎，化为了点点荧光从空中掉落了下来。\n\n见到这情形，趁机冲到了神风舟上的韩立，心痛之极。\n\n他连忙将剩余的法\n\n急招，结果，剩余的几道光芒急速掉头齐飞了回来。\n\n可是那巨螳螂却不肯善罢甘休，前肢略一次交叉摩擦，身形就猛然一窜，化为了一道黑线疾速追去，瞬间就追上这几件法器，接着毫不客气的又是一阵乱砍，又有两件金刃断成了数截，跌落了尘埃。\n\n韩立心里有了滴血的感觉！\n\n这套“金&amp;gt;=:件一套，平日里用起来顺手之极，并且这套法器跟了他这么多年，早有了一定的感情，没想到今日十毁**啊。\n\n不过走运的是，韩立最重视的那对“乌龙夺”还是完好无损的，总算没有毁掉其中一只，这也算是不幸中的大幸。\n\n但是看着还死盯着自己不放的螳螂妖兽，韩立实在无法有大幸的感觉。若是没有好的办法对付此獠，恐怕不要说剩余的法器了，就是自己的小命多半都要不保了。\n\n想到这里，韩立脚下的灵力狂喷而出，顿时神风舟在轻微的颤抖中，化为了一道白光冲天而去。韩立可不信，一个妖兽还真跟的上神风舟的飞行速度。\n\n可韩立仅仅在高空中飞行了片刻工夫，就不得不改变了这个想法，承认自己是井底之蛙了。\n\n现在的他，一面在前面狂奔，一面不时的回首瞬发出几颗火球，来阻挡一下紧跟在后面的螳螂妖兽。\n\n“这也太邪门了，这妖兽不但攻击迅猛，飞行的速度更是快的不可思议，连韩立的神风舟和其比起来，都慢了那么一点。”韩立郁闷之极的想道。\n\n他现在十分的肯定，这只妖兽绝对比当日地下洞窟内的白蜘蛛，要厉害许多。\n\n这巨大的螳螂不是四级妖兽的顶阶，就是传说中的五级妖兽。那可是几乎能抗衡结丹初期的妖物啊！\n\n韩立一想到这个可能，后辈越发的冷汗淋淋，更得拼命的释放火球，来阻挡一下妖兽的步步紧逼。虽然每一颗火球飞出，都被其轻易的劈成了两半，但总算能让它的身形稍缓一下，给神风舟争取下时间。\n\n但韩立很清楚，如果这样下去的话，被对方追上只是迟早的事情，决不能就这样僵持下去。因此虽然一边御器，一边释放火球，但还是利用分神匆忙进入到储物袋中，看看有什么法器，可以此时用上。\n\n忽然一样若软之极的东西，被韩立的神识找到了，这让他灵光一闪，顿时心里有了主意。\n\n于是，韩立低头打量了下面的环境后，猛一踩脚下的神风舟，竟然御器斜向下方的茂密丛林飞去。\n\n同时，他从储物袋中胡乱摸出了七八件普通的法器，不管三七二十一的一齐祭出，然后又有四五只傀儡士兵，在白光中也被扔了出来，顿时数道刺眼的光矢，紧随法器的射向了后面的妖兽。\n\n这一番疯狂攻击，果然让那巨螳螂双臂飞舞的应付一下，虽然很快就把法器和傀儡们劈得稀巴烂。但再想去寻觅韩立时，却下面静悄悄的，韩立竟在林海中消失的无影无踪。\n\n妖兽双目的绿光闪烁不定，缓缓飞落至了低空，然后在附近的密林上面盘旋了起来，一副还想将韩立找出来的样子。\n\n在下方密林中的一颗大树后，韩立正郑重的望着天上盘旋的巨大螳螂，目光中透漏些紧张神色。\n\n此时的他，身上披了一件斗篷似的轻纱，让韩立周身的各种气息，全都隔绝的一干二净。\n\n这件“隐灵纱”就是韩立在白蜘蛛一战时，从那宣乐那里得到的战利品，当初其还用此物想阴韩立一下，结果反而因此送了性命。此纱不但可以隔绝灵气的波动，就连人身的体味气息，都能同样遮蔽的一干二净。\n\n如今，韩立无奈之下使用这法器，就是寄希望此妖兽智慧不太高，在寻覓一会儿不见后，就会自行离去。否则，他就不妙了。\n\n不过为了以防万一，韩立还是一只手上扣着那枚固化的“血灵钻”。\n\n这东西虽然速度惊人，杀伤力极大，但见过巨螳螂的惊人速度后，韩立实在没信心用此物击杀这妖兽，因此只是拿出来以防万一而已的。"
    },
    {
        "title": "第三百四十二章惊疑",
        "content": "韩立屏住呼吸的注视下，巨螳螂在方圆数里内，飞了后，突然直直的向韩立的藏身之处疾速射来。\n\n韩立的面容，一下变得铁青！\n\n他一脸寒意的紧握住手中的“血灵钻”，并开始注入了灵力，顿时此物微微发烫起来。\n\n面无表情的看着马上飞下来的妖兽，韩立已决定等对方离自己距离较近时后，才放出法器。只有这样做，击伤或击毙对方的把握才更大上一些。\n\n当然这样做的后果，危险肯定会成倍的增加，但如今的韩立也顾不得了。\n\n五十丈、四十丈、三十丈……\n\n韩立的心砰砰的跳的厉害，不由得深呼吸一下，就要一抖手将血灵钻祭出。\n\n但令韩立目瞪口呆的一幕出现了。\n\n那螳螂妖兽，在离韩立头顶二十丈距离的时候，忽然一个盘旋竟改变方向，斜插向了离韩立不远的另一处地方。结果在一两声凄惨的兽吼声后，那巨螳螂竟然用前肢夹着一只巨大的山猪，从林中再次飞起，向来时之路毫不犹豫的飞走了。\n\n在看到妖兽的身影，从视线中渐渐消失了，韩立才长吁了一口气，一屁股坐在了地上，再也不顾修仙者的风度了。\n\n刚才的情形\n\n若不是他抱着近距离才发起攻击的打算，恐怕就和那野猪一样，成了那妖兽的腹中餐了。\n\n此次地安然无恙，真是侥幸无比啊！\n\n韩立暗暗庆幸不已。头一次觉得自己的运气还真是不坏。\n\n略定了下心神，韩立就想起了造成这一切的罪魁祸首，那个占据曲魂躯体的御灵宗修士，不由得怒火中烧！\n\n很明显，什么信简在山洞内是对方设下的一个圈套。\n\n任凭自己百般小心，还是不敌对方的老奸巨猾，被其结结实实的陷害了一把，差点把小命丢掉。\n\n“好，很好！现在我没死。就有你的好瞧了！”首次这般恼怒的韩立，一边坐着休息，一边恨恨地自语道。\n\n在他心目中，那位“曲魂”一连贴了自己三张“定神符”。绝不可能凭其修为挣脱开的，只要自己一回去，自然就轻易的就取下了对方的小命。\n\n一感觉自己体力和法力都恢复了过来，韩立当即飞身御器。同样向原来地方向飞回。\n\n只不过，这次他不敢大模大样的在高空中飞了，而是十分谨慎的在地面十几丈高的低空飞行。生怕再引起那只妖兽地注意。\n\n在飞回的路上，韩立被按冰凉的夜风一吹。倒将汹汹的怒火熄灭了大半，顿时脑子清醒了不少，开始重新审视自己和“曲魂”前后接触地过程。\n\n略一琢磨这位御灵宗修士的前后言行。和那螳螂妖兽的可怕。韩立对其原来地筑基期修士身份怀疑了起来。\n\n在这嘉元城不过百余里地地方。出现地这么厉害的虫类妖兽，当然不可能是野生地。\n\n再一想到其御灵宗修士的身份。那这巨螳螂十有**是其驯养的灵兽了。\n\n这么可怕的灵兽，韩立实在难以想象会是筑基期修士能够驯养出来的。按照他的看法，这头螳螂灵兽，绝对一只就可以对付三四名筑基后期的修士，实在厉害的离谱。\n\n“难道这“曲魂”，原先的身份并不仅仅是筑基期修士，而是结丹期的……”他不由得这么猜想了。\n\n韩立被自己的猜想吓了一跳！\n\n眼看接近了原来的小山头，却不由得停止了前进，漂浮在低空中沉思了起来。\n\n一名结丹期修士，怎么会落了个躯体毁坏、元神出窍的凄惨下场，要知道碰到同为结丹的修士，就是打不过，想脱身还是应该能坐到的吧！除非碰上了越国的元婴期老怪物们？\n\n但是七派的元婴期修士，早就不过问世事了，好像还有两三人不在越国的样子。甚至这次魔道和七派的几次交锋，韩立也没有听说过双方有元婴期级别的修士出手。\n\n这让他很难想像，这些人动起手来又会是怎样的山崩地裂，翻江倒海。\n\n不过，韩立对这些\n\n修士坐看低阶修士争斗，自己却冷眼观看的做法，有自腹诽了好几次。不知双方的这种级别修士，到底都在搞什么花样？\n\n“难道真的这样巧，这位可能是结丹期的家伙，碰上了其中的一位老怪物？”韩立有些猜测的想道。\n\n若是侵占了曲魂躯体的家伙，真是结丹期修士，那他能知道这么多魔道入侵的机密之事，并且还拥有像螳螂妖兽这么强大的灵兽，就完全说的通了。\n\n韩立思量了一番后不得不承认，“曲魂”是结丹期修士的可能竟然高达了六七成，这让他不由得冷汗直冒，露出了古怪的神色。\n\n既有些害怕，还有一丝的兴奋。。\n\n“对方不会是在扮猪吃老虎吧？故意装成修为如此低下的样子，一直在戏耍他？”韩立拼命的在想，这种最糟糕的情形倒底有多高。\n\n“不对，对方绝不是在故意示弱！”韩立又暗自琢磨了一会儿，终于心里有了肯定的判断。\n\n别的不说，对方的确是在数年前才侵占的曲魂身体，这一点是肯定无疑的。如此一来，他一身深不可测的修为，自然像其先前所说的那样付之东流了。\n\n即使因为其元神犹在，重修起来没有瓶颈限制了，如今的修为的确是其应有的表现。\n\n而且韩立还一眼看出，对方也控制不了那螳螂灵兽了，否则像这样厉害的保镖，他怎会不让其贴身跟随着。\n\n要知道现在的他，可是最软弱的时候，最欠缺就是强有力的保护，所以无奈之下，才将自己骗去那山洞中，想让失控的巨螳螂来杀掉自己。\n\n韩立心思机灵之极，只是前后整个略一细想，就明白了真相的七七八八了，顿时心里胆气又壮了不少。\n\n这倒不是韩立想趁人之危检什么便宜，而是自知和这位御灵宗修士已结下了大仇。\n\n如果对方一逃出他手，那等以后恢复了结丹期的实力，肯定会将他碎尸万段的。\n\n因此，他绝不能让此位活着离开这里。\n\n清楚其中厉害关系的韩立，不再犹豫的催动脚下的法器，直向那个小山头飞去。\n\n转眼间就到了山顶的韩立，一眼就瞅见了老老实实呆在原地的“曲魂”，身上的几张符箓还安然存在着。\n\n顿时韩立大喜，放心的在离对方十几丈远的地方降落了下来，同时双手各扣住了一件法器。\n\n一看到韩立从天而降，“曲魂”脸上露出了震惊的神色，似乎根本没想到韩立竟能生还。\n\n于是其强笑了一掀，就嘴唇一动的要说些什么。\n\n但是韩立只上前几步，就毫不客气的一抬手，两道乌光发出怪啸的直袭了过去。\n\n既然打算斩尽杀绝了，韩立可不喜欢和快要死的人，耍什么嘴皮子。\n\n见乌龙夺气势汹汹的激射而来，“曲魂”的脸色大变。\n\n当韩立认为对方要被撕裂的粉碎时，“曲魂”竟然身子一晃，向外侧一跃数丈的躲开了攻击路线。\n\n“你干什么，难道忘了所发的毒誓吗？”这位御灵宗修士气急败坏的说道。\n\n显然他没料到一见韩立，就遭到如此凶狠的袭击。\n\n韩立对“曲魂”此话，犹若未闻，只是死死盯着对方身上的三张定神符，几乎不相信自己的眼睛。\n\n“符箓没有摘下，对方如何能行动的？”韩立一肚子的狐疑。\n\n不过，现在可不是询问和纠缠之时，因此韩立冷哼了一声，根本二话不说，用手一指那乌龙夺，顿时法器涨大了数倍，化为了两道粗粗的乌光，一闪即逝的扑向了对方。\n\n他已下定了决心，即使牺牲了曲魂这具行尸，也要将这位结丹期修士的元神，消灭的一缕不剩。\n\n“曲魂”似乎看出了韩立不死不休的心思，眼看乌龙夺狠狠的冲其压了下来，情急之下猛的一张嘴，一道绿光脱口而出，竟硬生生的档住了乌龙夺的全力一击。"
    },
    {
        "title": "第三百四十三章绿煌剑",
        "content": "这是？”\n\n见到对方竟然挡住了自己全力一击，韩立大出意外，不禁凝神向那绿光望去。\n\n只见一把寸许长小剑，绿莹莹的，上面流光闪烁。\n\n“法宝！”韩立神色微变的脱口而出。\n\n对方仅凭炼气期五六层的修为，竟能用此物接下自己的乌龙夺，不是法宝又是何物，这让韩立又惊又喜。\n\n惊的是对方还有法宝护身，收拾起来，要麻烦一点了，喜的是若灭了对方，自己可就平白得了此宝。\n\n现在他总算肯定了对方，以前的确是结丹期修士了！\n\n想到这里，韩立一边指挥着乌龙夺继续猛攻，一只手则一翻转，“引魂钟”出现在了手中。\n\n之所以一开始没用此物，只是觉得对方已经被定神符制住，没这个必要而已。但现在看来，还是要用此本命法器重新制住对方才行！\n\n一见韩立拿出了“引魂钟”，“曲魂”眼中闪过惊慌之色，但马上脸上浮现出狠厉，竟猛地一击自己的小腹，再一张嘴，一颗翠绿色的丹丸喷出，此物一现身就发出了绿濛濛的柔光，将他整个身子全罩在了其内。\n\n这时，韩立手中的“引魂钟”已“噹噹”的接连敲响了起来，韩立要让对方骨软筋麻，再也无法反击分毫。\n\n一连串的钟声响过后，那“曲魂”安然无恙的站立着，哪有丝毫受影响的样子。\n\n看到这一幕，韩立神情郑重了起来。很明显那个绿色丹丸发出地光芒护住了对方，使得自己的引魂钟失效了。\n\n想到这里，见又敲了两下钟声后，仍丝毫效果没有的样子，韩立就阴着脸的将小钟收起。但随后双手一挥，白光一片的放出了十余只傀儡出来，这些是韩立最后剩余的二级傀儡了。若是再毁了，他也只剩下那些作用不大的自制傀儡了。\n\n因此韩立不打算再和对方拖拖拉拉的，众傀儡刚一现身。就在他的操纵下，光柱和光矢就声势浩荡地攻了过去。\n\n看到这般惊人的攻击，“曲魂”露出了惊怒交加的神色，急忙飞快的往那绿丸上扔了数个法决。让其滴溜溜地旋转了起来，散发出的绿光大盛。\n\n马上，各色光芒瞬间交织到了一齐，爆发除了耀眼的光团。随后“曲魂”被这波攻击，震得一连退了数丈远去，但竟真的接下了这轮攻击，让韩立心里骇然之极。\n\n一个炼气期五六层地修仙者。竟然能接下筑基中期修士的全力攻击，这也太逆天了吧。不过再一想人家原先可是结丹期的修士，有一两手杀招。似乎也不是多奇怪的事情。韩立暗自矛盾地思量着。\n\n这时的“曲魂”。见凭借两个后手挡下了韩立的攻击。心里大松了一口气。同时脑筋急转，心里开始心酝酿一些合适地言语。想用此来打动韩立，让其停止这般疯狂地攻击。要知道凭他这点可怜地法力，实在耗不起啊！\n\n可是还没等他想好言语，对面的韩立却在踌躇了一下后，往储物袋中一摸，接着忽然一抬手，一道刺目地红光一闪即逝的从其手上发出。\n\n“曲魂”一惊！\n\n还没等他想明白怎么回事，眼前漂浮的绿丸就爆裂了开来，接着元神深处传来了一股撕裂般的剧痛，让他不由得大叫了一声，翻身倒在了地上，四肢不停地抽蓄起来。\n\n原本罩在“曲魂”身上的绿光，在丹丸爆裂后消失的无影无踪，没有丝毫阻碍的光柱和光矢，顿时一窝蜂的将“曲魂”淹没在了其中。\n\n而那把绿色小剑没有了主人的操纵后，威力也马上大减，被韩立的乌龙夺硬生生的压在下风，一副随时不支的样子。\n\n看到这一切的韩立，喜出望外！\n\n没想到他的冒险一击竟然这么有效。\n\n他之所以没用血灵钻直接攻击“曲魂”的心脏或头颅等部位，是完全没把握有一半是僵尸特性的曲魂身体，这些地方还能算是要害吗？\n\n恐怕顶多只是重伤而无法击杀对方吧。\n\n因此，还不如用血灵钻攻击对方最辣手的那个绿丸呢。\n\n可他万万没想到，绿色丹丸被一击破裂掉后，对方自身同样出了大问题，落了个如此下场。\n\n看来绿丹和对方的元神大有联系的，难怪当初喷出此物御敌时，对方会露那般神色！\n\n不会是对方结丹期时凝练的金丹吧？韩立有些不怀好意的暗猜道。\n\n这时傀儡们的攻击，在韩立把手一挥后，停了下来。然后他向对面细望去。\n\n光芒一消失后，韩立清楚的看到一具黑糊糊的尸体躺在地上，竟然没在攻击中化为了灰烬，这还真出乎了韩立意料。\n\n难道是因为曲魂的僵尸身体和普通人不同吗？\n\n韩立看了看那具尸体，沉吟了一下后，并没有马上过去。\n\n而是单手往空中一划，五六颗拳头大小的火球浮现在了空中，然后韩立轻吐一个“去”字，顿时这些火球如同弩箭一样的射向那具尸体。\n\n“噗噗”几声后，在韩立的冷眼注视下，那具焦糊的躯体汹汹燃烧了起来。\n\n就在大火刚起的刹那间，一团鸡蛋般大小的碧绿光团，突然从汹汹的烈火中窜了出来，并飞一般的向一侧亡命逃去。\n\n见到此幕，韩立脸上一寒，身子一闪之后，人就出现在了光团的身后，然后单手闪电般的向前一抓，同时手上冒出了耀眼的白光，顿时那团绿光发出一声的惨叫声，就被韩立附上了灵力的五指捏的粉碎。\n\n随后韩立身子一晃的回到了曲魂的身边，用衣袖轻轻一甩，曲魂身上的火焰消失的无影无踪。\n\n“结丹期修士也不过如此，一个小小的幻术，就骗出来了。”韩立低头看了看黒糊糊的曲魂，脸上挂出一丝冷笑的说道。\n\n接着，韩立仔细检查了一番曲魂的伤势。\n\n让他意外的是，除了表面上彻底焦糊了外，其内脏和骨骼都完好无损。这让韩立高兴之极！\n\n虽然明知曲魂只是具空壳，但他不知不觉中，还是将其看成了一位忠心耿耿的手下。若是能康复如初，他自然乐意之极。况且，他心里还有一个计划，需要曲魂加入才可。\n\n于是，韩立拿出了“引魂钟”轻敲了一下，顿时原本躺在地上的曲魂，当即直直的站了起来，睁开的双目恢复了木然之色。\n\n韩立点点头，虽然有些皮肉伤，但凭着其僵尸之身的超强恢复力，应该很快就恢复的。\n\n随后韩立的目光，挪向了那个漂浮在空中的绿莹小剑。失去了主人后，它彻底的一动不动了。\n\n韩立先用乌龙夺，将其缓缓压迫了下来，然后小心的用神识想侵入其内，果毫不客气的被其挡在了外面。\n\n“看来真的和传说中的一样，没有结丹期的修为，是不可能使用任何无主的法宝。”韩立有些懊恼的想道。\n\n如今这件法宝，只能眼馋着而已了。\n\n不过韩立还是对此法宝兴趣十足，在经过一番谨慎尝试后，终于放心的将此物拿到了手上，仔细欣赏了起来。\n\n这把短剑的本体只有一寸半长，没有了主人的灵力灌输，光华减弱了不少，但周身却散发出一些蒙蒙的寒气，更显得其美丽异常。\n\n而且在此剑的剑身上，顺刻着两个小小古文，韩立细看之下，不禁轻声念出了口。\n\n“绿煌”\n\n韩立喜爱异常的把玩了一会儿，，才恋恋不舍的将这“绿煌剑”小心的收入了储物袋中，这可是他得到的第一件法宝啊！\n\n然后韩立的目光往四周重新望了望，看看有没有什么遗漏的地方，结果地面上的点点绿光，引起了韩立的注意。\n\n他仔细看去，竟是那可被血灵钻击爆的绿色丹丸碎粒。虽然粉碎了，但上面的光芒丝毫不减\n\n他走上前去，弯下腰，将这些颗粒轻轻捡起。\n\n虽然不知它们有何用处，但韩立不但算就此放过。他猜想这些东西，应该和结丹期修士的金丹有关。"
    },
    {
        "title": "第三百四十四章大阵灭妖",
        "content": "立没有仔细研究这些散碎颗粒，而是在附近寻觅一圈的没有什么遗漏的东西，才开始考虑收拾那只巨螳螂的事情。\n\n他可不想放过此妖兽，毕竟其身上别的东西不说，那对前肢绝对是修仙界难觅的炼器好材料。\n\n至于活捉收服此獠的念头，韩立稍想了一下，就放弃了。\n\n因为他很清楚，凡是能被修士驱使的妖兽，无一不是从小就下了禁制，一点点驯化熟的。想要平白将一只不是自己喂养的强大灵兽据为己有，这根本就是白日做梦的事情。\n\n想那御灵宗的修士，也是因为失去了躯体，重新变成了另一个人，才无法控制巨螳螂的。否则这等妖兽一旦驯化成熟，全都是一辈子忠心耿耿，不离不弃，比人可忠心的多了。\n\n而关于去向七派联军通风报信的事情，韩立想了一想，还是不能肯定御灵宗修士所说的真假，因此就打算在此地多耽搁几天，看看风声再说。\n\n毕竟他的速度很快，即使迟了些日子，还是能按时赶到七派大营的。\n\n于是，韩立花了一天的时间，在离那山洞不远的密林内，悄悄布下了“颠倒五行大阵”。\n\n这一次，韩立可不是像皇宫大战那样，只是匆匆布下了大阵的一部分，而是将整座大阵布置完全了，威力自然比前不可同日而语。\n\n在此期间，他又看到了那巨螳螂出外觅食了一次。\n\n这次竟然带回的是一只巨大地黑虎。让韩立啧啧称奇了半天。\n\n要知道黑色的老虎，他可还是头一次见到的，显然也不是普通的野兽。只可惜这样的异种落到了巨螳螂的口中，也只能做一顿美餐而已啊。\n\n做好了完全之策的准备后，韩立在中午的时分，悄悄的潜入了山洞。\n\n但是前后只是片刻地工夫，他就脚踩神风舟的从里面急速飞出，直奔大阵的方向而去。\n\n后面紧追不舍的黑影，当然是被韩立惊动地巨螳螂了。\n\n因为大阵布置的很近。韩立前脚才飞出山洞，后脚就进了大阵的笼罩范围。那螳螂妖兽虽然有一定的灵智，但又怎会懂得阵法，很轻易就中了韩立地圈套。被困在了阵内。\n\n接下来的两日内，韩立先任由那巨螳螂在颠倒五行阵内，到处疯狂乱窜，充分发挥了大阵的幻境困敌功效。将其限制在这数亩大的地方。\n\n直到两日后妖兽有些精疲力尽，想趴在阵中不再活动时，韩立才放出众多地傀儡，在大阵外开始不停的骚扰此獠。让其无法休息片刻。\n\n这螳螂妖兽属于那种攻击超高，但防御力一般的品种，根本不敢让傀儡地攻击近身。只好不停地挥舞两只螳臂护住全身。\n\n如此一来。仅仅持续了半天地工夫。妖兽就撑不住了，开始被傀儡们击中了身体。虽然伤势不大，但显然体力已耗尽的差不多了。而此时地韩立，也轮流给傀儡们换了五六遍驱动的灵石。\n\n见到时机差不多了，韩立祭起手上的符宝——那把带柄的黄色小刀，在傀儡们攻击的掩护下，一下就击穿了巨螳螂的头部，将其击毙在了大阵中。\n\n见到大功告成，韩立难掩兴奋的走到妖兽尸体边，接着摸出银色巨剑，将其那对锋利之极的前肢，整只的切割了下来。\n\n然后他又抱着极大的期望，一点点的在螳螂腹部，摸索了起来。\n\n他希望此妖兽最好是五级妖兽，这样的话，他就能收获一颗异常珍贵的妖内了。\n\n突然，韩立的脸上露出了惊喜之色，但马上又变得古怪起来。当其惊疑不定的将手从尸体中抽出来时，手上竟然多出了数枚大小一样的椭圆形东西，白花花的，还布有一些血丝。\n\n“妖兽卵？”韩立惊愕的自语道。\n\n他就是再糊涂，也不至于将这些东西，都当成了妖兽内丹。\n\n但韩立的惊讶还没结束，接着又从螳螂肚子中摸出来七八枚出来，加上前面的几个，足有十几枚了。\n\n韩立看了看这些鸡蛋大小的东西，不禁展颜笑开了。\n\n这可真是意外之喜啊！\n\n但随即他想到了什么，忽\n\n眉头的将一根手指点在了一枚白卵上，接着闭目感应\n\n没多久，韩立的脸色变得不好看起来。这枚卵内丝毫生命气息都没有，显然是枚死卵。\n\n这样的情形，在妖兽中可是经常有的事。\n\n毕竟妖兽可不是普通的昆虫和野兽，哪有这么容易产下后代的。\n\n韩立阴沉着面孔，将剩下卵一一验过。果真全是死卵，这让他舔了舔嘴唇，心里实在郁闷。\n\n暗自恼怒的韩立，本想将这些卵一把火烧掉，但犹豫了一下后，还是掏出个玉盒，将它们妥善收好。\n\n“这巨螳螂不是普通的妖兽，即使是死卵，说不定还有什么妙用呢！”韩立有些不甘心的想道。\n\n在将螳螂的一对灰翅也摘下来后，韩立就将妖兽的尸体化为了灰烬，再往山洞飞去。\n\n虽然希望不大，韩立还是想看看能否有其他的收获？\n\n结果进洞内，检查一遍的韩立愕然了。\n\n在山洞的角落内，韩立竟找到了一具身罩灰袍的白骨，在白骨上还有一个完好的储物袋别在腰间。\n\n韩立手捧着储物袋，心里砰砰直跳起来。\n\n不用问他也知道，这具白骨肯定就是那御灵宗修士的遗骸，他竟然真没在元神出窍前，将储物袋另行收藏。这可真让韩立惊喜交加啊！\n\n韩立当然不知，那御灵宗的修士因为所负伤势太重，**马上消亡，那还顾得处理后事。只来得急裹起“绿煌剑”，和将金丹内的小半灵气凝聚成绿丸，就慌慌张张的带着二物元神出窍了。\n\n毕竟要是迟了，元神就要和身体一齐消亡了。\n\n对手上这只结丹期修士的储物袋，韩立自然好奇万分。\n\n他勉强压住心里的激动之情，将神识深入到了袋中，开始仔细检查其中的东西。\n\n可是，等韩立的神识彻底在其中转了一圈后，韩立差点没给气昏了过去。\n\n这么大的一个储物袋中，竟然都是些瓶瓶罐罐的东西，其中大半全都刻着某妖兽或者某虫子的食粮，韩立根本派不上用场。另一小半，稍微好了些，是一些各式各样的虫子样本，上面同样刻虫子的名称。\n\n韩立稍微感应了一下，装在瓶子中的虫子竟然多半还是活着的，这让韩立惊讶之极。\n\n已经好几年没人饲养它们了，竟然还活着，生命力真是顽强啊！\n\n至于韩立期望的高级符箓，急需的法器和符宝，这储物袋中竟然一个没有，这让韩立无语了大半天。\n\n好在韩立总算在储物袋的最底层，找到了一枚绿色玉简，简内的的东西让韩立一看大为心动。\n\n里面是这御灵宗修士培育奇虫的一些心得，不但介绍了上千种韩立闻所未闻的奇虫，竟还有一些培育及驱使虫子秘法，最让韩立感兴趣的是，他竟然根据这些虫子的厉害程度，给它们做了排名。\n\n那只巨螳螂当然也在其中，明明是灰色的，竟然被他称作为“金背妖螂”，这让韩立眨了眨眼睛，有些不可解了。\n\n不过这巨螳螂，只排在了众多奇虫的第七十三位，前面竟然还有七十二种更加厉害的妖虫，这让见识过“金背妖螂”的韩立，暗暗吃惊！\n\n韩立津津有味的看了大半天，才将神识从玉简内退出，沉思了一下后，就开始按照简内介绍的奇虫，对照他手上的这些虫子样本。\n\n结果，韩立越看越不满意之极！\n\n这些虫子到底有什么其他用途，韩立暂且不问，可是排名也都太低了吧！竟然排名在前一百的，只有区区两种而已，而且紧挨榜尾。\n\n大部分都是二三百名的居多！\n\n韩立不知道，若是他的这些埋怨之言被那御灵宗修士听见了，绝对会指着他的鼻子大骂！这些奇虫哪有这好收集的？不要说一百名了，就是前三四百名的，那都是世间少有的稀罕品种，都是其花了数百年的心血，强取豪夺才弄到手的。"
    },
    {
        "title": "第三百四十五章小老头与钟声",
        "content": "立看过了储物袋中的物品，就不客气的将袋中东西，放进了自己的储物袋中，原来的储物袋则被乱剑剁个粉碎。\n\n虽然这个储物袋，明显比韩立的好得多，但韩立怎敢随便带在身上，说不定上面有些他看不出来的标记呢？\n\n接下来韩立再休息一日，觉得时间差不多了，就带着曲魂方向一变，往黄枫谷御器而去，而没有去七派大营。\n\n韩立心里合计着，若是大营那里真出了什么变故，各派肯定是最先知道消息的，倒不如先去谷内看看风声再说。若是无事，再赶去大营集合也来得及。\n\n于是韩立带着曲魂，御器飞行了五六日后，就一路无事的赶到了太岳山脉。\n\n韩立没有惊动什么人，而是先潜回了自己的洞府。\n\n一进府内，就将外面的大阵重新合上后，韩立心里轻松了许多，毕竟还是自己的地盘安全啊！\n\n韩立马不停蹄的先去了灵眼之泉的密室。\n\n果然两枚蜘蛛卵已经孵化成功，泉眼内漂浮着两只拳头大小的白蜘蛛，虽然个头不大，但晶莹剔透之极，一看就是不是凡品。\n\n这两头小蜘蛛一见韩立出现，白影一闪，立刻从泉水中射了过来。\n\n韩立先是一惊，但马上就想到了什么，于是并没有躲闪。\n\n结果两只蜘蛛稳稳的飞到了其肩头上，并且淘气之极的在韩立身上爬来爬去。一副和他熟悉已久地样子。\n\n韩立微微一笑！\n\n看来当初用精血所下的控神禁制，还真起作用了。这两只小蜘蛛已经将他视为了父母，所以才表现的如此亲热。\n\n心里欢喜的韩立，好奇的将一只白蜘蛛从身上摘下，放到手掌上仔细瞧了起来。\n\n虽然一说起蜘蛛，给人大多是一种丑陋厌恶的感觉。但是这只小蜘蛛却通体洁白发光，实在是漂亮之极，让人一见爱不释手。\n\n但最令韩立惊讶的是，这小蜘蛛的灵气竟已有炼气期三四层的样子。完全是货真价实地一级下阶妖兽。\n\n看来将来的潜力真不小啊！\n\n说起来，白蜘蛛也在那奇虫榜之列，被称之为“血玉蜘蛛”，并排在了第一百多位。虽然不如那“金背妖螂”厉害。但也算是罕见的品种了。\n\n韩立和两只小蜘蛛戏耍了一会儿，就将他们装在了一个皮袋内，带在了身上，下次回来还不知是什么时候的事情。自然要将它们带上，好慢慢调教了。\n\n然后，韩立又去自己地卧室，从床下将一口小箱子拽出来。\n\n箱子内是十几个装满了各式符箓的储物袋。韩立随意挑了两个带走了。以前的符箓消耗的差不多了，他现在必须补充一二。\n\n处理好这些事情，韩立将曲魂留在洞府内。自己就大摇大摆地直奔黄枫谷飞去。\n\n也许因为大部分的人手都赶往了七派大营。路上韩立只碰要了稀稀拉拉的数名炼气期弟子。他随便拦住一人。略一询问谷内的情况。\n\n结果并未得到什么不利地消息，这让韩立稍放下心来。\n\n不过这人只是炼气期弟子。韩立自然不会就此罢休，思量了一下，就直奔那百药园而去。\n\n想必以小老头的筑基中期身份，应该知道更确切的消息才是。\n\n片刻后，韩立就到了百药园地上空，但被那白濛濛地阵法挡住了去路。\n\n他当初入阵地令牌早还给了小老头，自然无法再自由进入百药园了。\n\n在见过“颠倒五行阵”的威力后，小老头地这种简陋之极的幻阵，已放进韩立的眼里了。\n\n不过，韩立也不会强行破阵而入的，而是从身上摸出了一张传音符，嘴唇微动了几下，就将它化为了一道火光，扔进了下方的白气中。\n\n不大一会儿，下方的白气翻滚了起来，然后露出了一条丈许宽的通道出来。\n\n韩立见此，轻笑了一声，轻飘飘的降落了下来。\n\n在通道的尽头，是百药园的中心处，那在里站着两人，正等着韩立的下来。\n\n“马师兄，多日不见了！”韩立笑眯眯的冲其中一人说道。\n\n那人正是百药园的主人——小老头。\n\n“哼！虽然没见面，可你倒会给我找麻烦啊？”小老头却没有给韩立好脸色，而是翻了一记白眼。\n\n“呵呵，难道萧姑娘这么乖巧的弟子，师兄你还不满意吗？”韩立却满不在乎的样子，并冲着另一人笑了笑。\n\n那人脸上微红的给韩立施了一礼，口中感激的问候道：\n\n“萧翠儿，参见韩师叔。多谢师叔的大恩！”\n\n这人是一名年幼的女子，正是那萧老爷子的孙女。\n\n小老头听韩立如此一说，脸上露出没好气的神情，还想说些什么时，韩立却抢先打断道：\n\n“马师兄，我这次来是有要事想要询问一二的，实在事关重大！”韩立神色突然郑重起来。\n\n小老头见韩立这般肃然的样子，皱了一下眉，转脸对身旁的萧翠儿吩咐道：\n\n“你站在院门口守好，我和你韩师叔商量些事情！”\n\n“是的，师傅！”少女恭敬的答道，然后二话不说的走向了院门。\n\n萧翠儿的这番乖巧举动，明显让小老头很满意，眼中甚至露出了一丝溺爱之色。\n\n韩立看到此景，心里暗自好笑。这位马师兄嘴上说自己给他添麻烦，可心里却对萧翠儿这般宠爱，真是死要脸皮硬撑啊！\n\n小老头将韩立带到了客厅内，分别坐下，才淡淡的问道：\n\n“师弟，你现在不是在边界处的大营吗？怎么有空跑我这里问什么问题？有什么重大的事情，说来听听吧！”\n\n这位马师兄露出了无所谓的神色。\n\n“咳，这说来话长了！”韩立却叹了一口气，苦笑着说道。\n\n韩立因为和小老头相交这么多年，知道此位虽然说话尖刻了点，但是其实心肠着实不坏，因此将自己回来时遇见那位御灵宗修士的经过大概说了一遍。当然具体交手的情形，韩立只是一句带而过，主要讲述了灵兽山可能是魔道内应的事情。\n\n小老头满不在乎的神情，在听完了韩立的言语后，彻底凝滞住了。\n\n半晌之后，他才满脸古怪的缓缓问道：\n\n“韩师弟！你灭了一名结丹修士的元神？灵兽山可能是魔道的内应？”\n\n他一副根本不信，仿佛在听天方夜谭的模样。\n\n见此情形，韩立一脸的苦色。\n\n这也难怪对方如此模样，任谁听了这样的消息，恐怕一时半刻都不会相信。\n\n但韩立还是紧皱双眉的说道：\n\n“我就是不知这个消息是否可靠，才想先回谷内看看有什么风声从大营传来。若是没有，我才敢放心的赶去。”在小老头面前，韩立倒没什么可掩饰的，非常自然露出对自己小命珍惜之极的样子。\n\n“没有，前方传来的都是输送大批灵石物资的要求，根本没有不利的消息传来，一切都很正常。”小老头正色的说道。\n\n听到对方这么一说，韩立轻出了一口气，揉了揉鼻子的喃喃道：\n\n“照这么说，我被那家伙彻头彻尾的给耍了！我是该大骂三声发泄下郁闷，还是该大笑三声庆祝大营无事啊？”\n\n此话刚刚说完，“噹”“噹”的巨大钟声，从议事殿方向不停的传来。\n\n小老头和韩立不禁面面相觑，同时脸色大变。\n\n钟声足足响了一盏茶的时间，才停了下来。\n\n小老头的脸色难看之极，深吸了一口气后，才沉声说道：\n\n“响了八十一下，看来你的消息多半是真的，情况真的很不妙了！”\n\n“走吧，去看看到底怎么回事？不一定是和我的消息有关呢。”韩立默然一会儿后，平淡的说道。\n\n“哼，不是才怪了！”\n\n“若不是前方大败，怎么会敲响代表灭门之灾的八十一下惊龙钟？”小老头冷笑着说道。"
    },
    {
        "title": "第三百四十六章令狐老祖",
        "content": "立和小老头一齐走出了屋子，守在院门处的萧翠儿也串的巨钟声，不禁惊慌的向小老头望去。\n\n小老头见此皱了一下眉，几步走了过去低声说了几句什么，少女的神情才恢复了正常。\n\n然后小老头一招呼韩立，两人就御器飞天，直奔向议事大殿而去。\n\n一路上，韩立见到众多的修士朝同一个方向飞去，可大部分都是炼气期的弟子，可见谷内的实力已大大不足啊。\n\n想必魔道真的攻来时，即使有护派大阵辅助防守，也坚持不了多久的。\n\n阴着脸的二人路上无语，不一会儿就到了巨大的石殿前。\n\n这时，殿门前聚集了上千名修士，但都被门口的守卫拦了下来，只允许筑基期以上的修士才可以进去议事。\n\n韩立和小老头自然身份足够，就在他人复杂的眼神中，默默的走了进去。\n\n一进入议事殿的大厅，韩立就是一愣！\n\n因为里面并没有想象中的热锅上蚂蚁一样的混乱场面，竟然到场的近百修士鸦雀无声，全都神情恭谨的盯着主座的一人。\n\n这人当然不是名义上的黄枫谷掌门钟灵道，因为钟大掌门本人就老实的站立在一旁。端坐在正位上的是一位须发皆白的锦衣老者。\n\n老者面容焦黄，一双小眼暗淡无神，长的实在丑陋之极。\n\n但是不知为何，韩立一望见此人却心中咯噔一下。手脚都有些难以自制的颤抖。\n\n“这是怎么回事？”韩立心中愕然起来。\n\n老者一见韩立和小老头两人进来了，只是淡淡地望了一眼。\n\n可这一眼就让韩立浑身冰凉，心中难受之极，仿佛所有暗藏的秘密都被其看穿了一样，不禁面色大变。\n\n“咦！元神修炼的不错，修炼了什么锻炼元神的功法吧！”老者看过韩立后，眼中闪过一丝讶色，淡淡的问道。\n\n韩立一听此话，心里惊惧交加。\n\n但更令他不可思议的是。从老者身上感应不到有灵力的存在，这说明两者的修为相差天壤之别，才会出现这种情形。可是李化元等结丹期修士，都没给他这种感觉过。难得这位是……\n\n韩立略一思量，心骇然起来，那一点点怒气早就抛到了九霄云外，反而恭敬之极的忙回答道：\n\n“启禀前辈。在下地确修炼一点和元神有关的功法，前辈真是目光如炬！”韩立暗捧了老者一句。\n\n锦衣老者听了韩立如此一说，丝淡淡一笑，接着轻轻的一挥手。\n\n韩立和小老头立刻识趣的站到了人群中。\n\n再等了大约一顿饭地工夫后。又陆续来了十几名筑基期修士。\n\n这时钟灵道，才恭敬的对老者讲道：\n\n“老祖，谷内现有的筑基修士。都已经到齐了。而黄师叔现正在天石峰。恐怕一时半刻赶不回来了。”\n\n锦衣老者听了此话。轻皱了眉，就马上就神色如常的吩咐道：\n\n“没来就算了。现在救人如救火，不用先等他了，先开始吧。”\n\n“是，老祖所言即是！”钟灵道听话之极地附和道。\n\n锦衣老者听了嘿嘿一笑，却什么也没有说。\n\n“诸位师兄弟，我给大家介绍一下，这位就是大家久闻的令狐老祖。老组三百年前就到了元婴期，是本门唯一的太上长老。现在本门遇到了前所未有的灭门危机，下面就由老祖安排一切事情。”\n\n钟灵道说万几句场面上地话，就自觉地退回到了一侧。\n\n下面的众人，虽然大多猜到了锦衣老者的身份，但听了这番话后，还是一阵地骚动，都用异样地眼神瞅着这位令狐老祖！\n\n这就是黄枫谷近千年来，唯一地一名元婴期修士，听说已经近八百岁的高龄，堪称黄枫谷地不老翁啊！\n\n令狐老祖见下面这种混乱的情形，轻轻的咳嗽一声，大厅立刻安静了下来，谁敢不给这位老祖宗面子啊。\n\n“你们既然听到了惊龙钟，我也不说什么废话了。”\n\n“现在七派联军在前方已经大败了，我方的修士死伤惨重，虽然勉强在第二条防线重新扎下\n\n但是失败已经是不可避免了。”\n\n老者这几句话一出口，厅内的众多修士勃然变色，韩立和小老头则神色复杂的互望了一眼，只能暗自无语。\n\n“老祖，这怎么可能？我们和魔道的决战之日，不是还没到吗？明明还有一个多月啊！”一位中年修士忍不住站出来问道。\n\n“就是因为前方的那些人和你的想法一样，所以才被魔道的人偷袭大败的！”锦衣老者把脸一沉，不客气的训斥道。将这中年人说的满脸通红，施了一礼后，匆忙退了回去。\n\n见到中年修士这般下场，其他人哪还有不识趣的，因此虽然心中疑惑丛生，但还是静静的听这位令狐老祖下面说些什么。\n\n“其实这次大战失利，倒也不能完全怪罪前面的主事之人不够小心，没有提防对方用诈，而是我们七派中出了叛徒。那灵兽山的人，竟然在趁他们一派警戒时，私自将外面的大阵打开，将魔道之人放了进来，这才有此大败。”老者说着说着，露出几分恼怒之色。\n\n听到锦衣老者这番话，众多修士才恍然大悟，顿时对那灵兽山的修士大骂不已，场面再次有些混乱。\n\n“好了，现在说这些还有什么用？对方技高一筹，我们只能甘拜下风。如今最重要的是，让本派避免灭门之祸。要知道，前方的残余修，顶多为我们争取两三天的时间。我们必须及早撤离越国才行。”令狐老祖冷静异常的说道。\n\n“撤离越国？”\n\n这句话一出口，整个大厅静了下来，无人开口了，似乎众人都被震住了！\n\n对这些越国土生土长的修士来说，离开越国实在是太难以接受了，一时竟无人开口附和老者的话。\n\n“怎么？舍不得嘛？”老者淡然的说道，毫不惊慌，似乎早预料到了此情形。\n\n“老祖，难得你老人家和其他元婴期前辈出手，也无法击退魔道吗？”终于，一位三十许岁的青年，有些迟疑的问道。\n\n“当然能，我们这几个老家伙联手的话，可以很轻松的灭掉和你们对峙的这些魔道修士。”老者毫不犹豫的说道。\n\n“那老祖怎么……”\n\n“但是你们不要忘了，魔道六宗既然能有这么大的名声，其拥有的元婴期修士怎么会少呢？我们几人早和他们中的老家伙，干了数架了。结果，我们处在了下风。因此对方逼我们几人发下毒誓，和他们一样都不得亲自出手参与这场大战。这场大战只能限制在结丹期修士的水准。”令狐老祖轻叹了一口气，说出了一件大出意料的隐秘。\n\n下方的韩立这才恍然大悟，为何始终没有见元婴期级别的修士出现在大战中。\n\n“不搬走，到时整个黄枫谷被人家团团包围，一网打尽，我限于誓言也不会出手相救的。因此我意已决，必须整个门派离开越国。而且不光我们越国，其他五派也会和我们共进退的，这样到了陌生的地方，我们还可以东山再起。到时侯实力强大了，再把越国抢回来就是了。”令狐老祖冷笑着说道。显然退出越国，对其来说并不是什么接受不了的事情。\n\n见到这位老祖说的如此决然，其他人即使有不同的主意，也不敢说出口了，只好遵从此老的吩咐。\n\n“其他的事情都好办，但是有一件危险的事情，还需要有人去做。”令狐老祖忽然说了一句让众人一怔的话，其他人不禁面面相觑。\n\n“下面我指道的人，跟我到后殿去，其他人留在这里，听钟掌门安排撤离的事宜！”\n\n说完此话，此老从座位上站起身来，面无表情的向下面众人走去，让大家继续愕然。”你，还有你……”\n\n此老倒也毫不客气，一连用手指点出了在场的大半人之多，韩立和小老头都在其中之列。\n\n点完人后，这位老祖就自顾自的往后殿而去。\n\n韩立和其他人有些不安起来，犹豫了一下，还是老老实实的跟了过去。"
    },
    {
        "title": "第三百四十七章撤离",
        "content": "了后殿内，此老正倒背双手的站在那里。\n\n看到韩立等数十位修士进来，他神色不变的说道：\n\n“你们这些人我刚才查看过了，要么资质不错，要么修炼的功法特殊，因此你们将是本派东山再起的火种，所以现在给你们半天的时间，立刻回去收拾下东西，将由黄师侄带你们马上出发。”\n\n一听这话，所有人都是一怔，更有人惊疑的问道：\n\n“老祖，不是魔道之人还有两日才能攻破防线吗，为何这么匆忙？”\n\n“哼！攻破前面防线的确还需要两天时间，但你们以为对方会看着我们留守之人溜走吗？他们已另派人绕过防线，长途袭击各门了。估计他们的任务不是剿灭各派，只是让我们无法顺利撤退而已。所以必须放弃外面的人，来替你们争取撤退的时间。但若是你们趁收拾东西的时间，胆敢对外面之人泄露此事，引起撤退时的大混乱，我会亲自出手清理门户的。”锦衣老者的声音冷酷无比，让在场修士心里一寒。\n\n“是”\n\n……\n\n韩立等人自然不敢有异议，全都恭声应道，然后纷纷出去收拾东西了。\n\n走到回去的路上，韩立和小老头半路上就分手了，两人都是心思重重。\n\n韩立的洞府因为太远了，所以分手后神风舟马上全速飞行，争取能早些到达洞府。\n\n此时的韩立，心里复杂之极。\n\n若是按照令狐老祖所说撤往他国。自然性命无忧，还可因为人手不足而备受上面地器重。\n\n但同样，以后因为要重建黄枫谷，并要在新的国家打下一块地盘来，自己身为所剩不多的筑基期修士，肯定要俗事缠身有大量杂事要做。绝不会有太多的时间继续修炼了！\n\n想必等到一切都尘埃落定，六派重新扎下根来时，他也早过了进军结丹期的机会了。这可是韩立说什么也不愿见到的事情。\n\n可如果现在逃之夭夭，韩立又不知道自己是否还在那老怪物的神识监视之下。说不定举动稍有不轨，就会被其察觉到了。到时自己这个逃兵，肯定死无葬身之地啊！\n\n韩立心中悔意大起，早知道事情糟糕到这种地步。自己还不如马上遁走他国呢，何必还回来啊！\n\n在无奈中，韩立回到了洞府。\n\n一进洞中，他先将卧室床下装符箓的储物袋。全都拿出来揣进了怀里，接着又去储藏室，将那些剩余的珍稀药材同样收起来。\n\n最后才去灵眼之泉地密室内，将整座密室破坏掉。将灵眼之泉掩盖住。\n\n既然现在无法迁走这灵物，韩立也不希望灵眼被魔道之人发现使用了。\n\n做完这一切后，韩立在府内重新检查了一遍。觉得没什么遗漏之处了。才走出洞府。将第一套“颠倒五项大阵”的阵旗和阵盘起出来，并小心的收进了储物袋中。\n\n看到因为阵法消失。重新露出来的洞府大门，韩立双眉一挑，忽然放出两道乌光，花了一顿饭地时间将整座小山峰捣毁，倒塌的山石彻底将洞府掩埋住了。\n\n此后韩立在空中盘旋了一圈，就飞天而去。\n\n当韩立回到了议事大殿时，其他人都来的七七八八了。但让韩立觉得意外的是，除了他们这数十名筑基期修士外，竟然还有数百名炼气期弟子也在殿内。\n\n“这些人难道也要一齐撤离？”韩立有点疑惑地想道。\n\n可眼睛一亮，他忽然看到了小老头和萧翠儿站在一起，正低声说些什么话，两人的神色都严肃之极。\n\n见此情景，韩立毫不客气的走了过去。\n\n“韩师叔！”萧翠儿见到韩立过来了，恭敬的叫了一声。\n\n韩立笑着点点头，就转头对小老头说道：\n\n“怎么回事，这些炼气期弟子，是和我们一齐走地吗？”\n\n为了不引起他人的注意，韩立的声音很低。\n\n“是啊！能轻易放弃地。我这徒弟也在资质绝佳之列！”小老头淡淡地说道。但说道萧翠儿之时，却有露出几分傲然之色。这让韩立看了，有点好笑。\n\n再过了一段时间后，令狐老祖和一名精悍的中年人终于露面了。\n\n“刚接到消息，\n\n出现了魔道修士地踪迹。你们马上出发，以后一切安排即可！我会让谷内剩余的人吸引住来敌的。”令狐老祖面色沉重说道。\n\n听到令狐老祖如此一说，韩立等人震惊起来。魔道来的好快啊！\n\n而令狐老祖旁边的中年人，则冷冷的说了一句：\n\n“时间紧迫，我长话短说。这次这么多人跟随我撤离，我只有一个要求，必须一切听从我的吩咐，不听从的人，我会当做叛门之人直接处理掉的。下面，立刻出发！”\n\n这位倒真是雷厉风行啊！短短几句话后，向身侧的老者深施一礼，就率先走出了大殿。\n\n其他人愣了下后，就一窝蜂似的紧跟着出去。\n\n于是，浩浩荡荡的数百人队伍，从石殿前升空，然后朝东北方向急速飞去。\n\n……\n\n大半天之后，整只队伍就出了太岳山脉，然后就要速度更快几分的急速前进。\n\n韩立脚踩神风舟，飞在队伍的较前位置，而那小老头看韩立的神风舟竟然还能载人，就毫不客气的拉着萧翠儿一齐站到了上面，让韩立见了只能干笑几声，也不好说什么。\n\n可是队伍刚飞离太岳山脉百余里地，突然从后方飞过来一道刺目的白光，眨眼间就掠过众多修士的上空，落到了队伍前方的黄师叔手上，竟是一把白光闪闪的小剑，只是上面还插着一枚玉简。\n\n中年人脸色一沉，当即一挥手，让整个队伍停了下来。\n\n然后他将玉简摘下，把小剑往空中随意的一抛，顿时小剑再次化为白光，原路飞了回去。\n\n这位黄师叔将神识伸进了玉简内细看，但片刻后，脸色难看的退出来，并马上低头沉思了起来，显然遇到辣手的事情。\n\n“所有的筑基期修士上前，事情有变，我要重新安排下任务。”中年人阴着脸的忽然回头道。\n\n这话让韩立等人都是一愣，但互望了几眼后，还是听话的御器上前，萧翠儿则乖巧的连忙跳下了神风舟。\n\n“师叔，出了什么事了！”看到中年人接到飞剑传信的人，可不是一人两人的。\n\n“老祖传信来，我们前脚刚走，魔道之人后脚就到了。而且他们似乎知道我们的撤退计划，现在兵分两路，一路困住了黄枫谷，另一路人正向我们追来。因此，为了保证大队人员的脱离，我需要你们中的一队人，跟我将他们引开才行。下面我点到的人去跟我阻击敌人，其余的人在我指定人的带领下继续飞离越国。”这位黄师叔冷冰冰的说道。\n\n听到了中年人的这番话，其他人心里一寒。\n\n他们可不是傻子，这个阻敌任务分明是九死一生啊！\n\n尽管大多数人的目光躲躲闪闪，这位黄师叔却毫不客气的指指点点起来，一口气点出了二十余名筑基期修士。\n\n不幸的是，韩立竟然也在其中，那小老头却躲过一劫！\n\n被点到的人脸色煞白，但倒也无人说出什么不去的言语。\n\n因此黄师叔的手臂一挥之下，其他的人继续疾驰而去，只留下了韩立等人，显得孤零零的。\n\n“好了，现在时间紧迫！我知道你们大多数人，不看好这次阻击任务！但是我可没要求你们硬拼跟上来的敌人，只要求你们偷袭一下对方，将他们的目光吸引，稍微掩护下前方的队伍即可。”中年人口气略缓的说道，接着从身上摸出了二十几个绿色玉简出来。\n\n“将玉简内的地图记熟，然后毁掉！等一会儿若是失散了，可按照地图上的地点重新聚集。”黄师叔说完此话，一抬手，二十几道绿光射出，人人面前都漂浮着一枚。\n\n听到黄师叔如此一说，其他人的脸色好多了。既然不是面对面的硬拼魔道中人，那活命的机会还是大很多的。于是众人纷纷抓住玉简，开始苦记简内的地图。\n\n而韩立虽然将玉简抓到了手中，但只是大概的浏览了一遍，并没有往心里去记。\n\n因为此次将他留下来阻击敌人呢，可是韩立难得的一次脱身机会。为了以后的结丹，他可不愿意跟黄枫谷一条路走到底啊！"
    },
    {
        "title": "第三百四十八章天火之术",
        "content": "到众人将玉简全部捏碎，黄师叔露出了满意的神色。\n\n然后，手上黄光一闪，一杆尺许长的小幡出现在了手中。此幡通体雪白，但散发着黄色的光芒，让人看不清幡上所绣的何物。\n\n“我会用风云幡将诸位师侄的行迹遮掩住，然后等敌人的过来后，再出其不意进行偷袭。”\n\n黄师叔说完此话后，轻轻一晃手中小幡，无数的乳白色雾气瞬间从幡上冒出，转眼间就形成了一团数十丈宽的巨大白云，将韩立等人全都笼罩在了云气内。\n\n韩立等筑基修士，又惊又喜！\n\n别看此云浓密之极，可不知为何，身处云雾中的他们没有一点模糊视看不清的感觉，真是绝佳的藏身之所啊！\n\n于是在中年人的施法下，巨大云团夹带着众人急速向高空飞去，转眼间就和其他白云混在了一起，根本分不出彼此出来。\n\n韩立见此，暗暗咋舌！\n\n他那法器“青火瘴”虽然同样能幻化浓雾，但与人家这“风云幡”根本无法比啊。不但范围狭小，而且也只能用在自己身上，同门一进自己的青火毒雾中，恐怕只有中毒的份儿。\n\n想着想着，韩立不由得向那黄师叔望了一眼。\n\n只见处于云雾中间的他，正盘膝而坐双目紧闭，身子一动不动。但其身边，另有两名筑基期修士谨慎的站在其后，似乎为其护法的样子。\n\n韩立怔了一下。但随即就明白了对方正做什么，正用神识搜寻敌踪。\n\n而以结丹期修士地神识强大，方圆百里的动静，都能够感应到一二吧？\n\n韩立见此，同样坐在神风舟上养神起来，一会儿的大战，可是危险之极啊！而那曲魂则在身后一动不动，一副忠仆的模样。\n\n过了大约一个时辰后，说道：\n\n“敌人到了。我们偏了大约二余里地，必须赶到他们的必经之路上空。”此位说完此话，就一声招呼不打的带着云雾飞驰而去。\n\n身处云雾中的众人，自然不敢脱离雾气了。全都法力全开，御器紧跟着这位黄师叔。\n\n韩立见此，却轻皱了下眉，在飞行地路上取出了那把银色巨剑。扔给了身后的曲魂。虽然不知道有什么用处，能增加点战力还是好的。\n\n“就这里了。敌人快到了，大家准备吧！”片刻后，巨大云团就到了所谓的必经之路上空。黄师叔毫不客气地下令道。\n\n顿时众人纷纷亮出法器，并拼命的往身上加防护的法术，各色光芒在众人间此起彼落的亮起。\n\n韩立则从身上取出了两颗青红双色地圆球。轻轻的那么一碰。\n\n“砰”的一声闷响。一股青红色的浓浓烟雾。从两球上同时冒出，迅速包围住了韩立。转眼间就化成了一片直径五六丈宽地青红色巨大云团，让韩立的身形，彻底消失在了云雾中。\n\n韩立竟利用“青火瘴”形成了一个云中藏雾的防护，让附近地其他同门惊愕之极。不知韩立是何用意。\n\n韩立可没心思理会其他同门，而是一只手扣住了龟壳法器，另一只手则握住了一把普通地蓝色飞刀，竟没有取出乌龙夺出来。\n\n韩立很清楚自己在做什么！对他来说，攻击地法器越低调越好。只有这样，才能在偷袭后不被什么辣手人物盯上，才更容易脱身。\n\n在众人的凝神等待下，时间过地很快，眨眼就过了半刻钟，可是还是没有敌人的踪影。\n\n这下大部分人可就有些焦急和不耐了，不禁疑惑的朝那位黄师叔望去。\n\n精悍中年人同样的满腹疑惑，略一想下后，就缓缓的说道：\n\n“大家不要急，我再用神识搜索下！”\n\n说完这话，此位就再次坐下。可是未等他真的开始行动，头上忽然传来了轰隆隆的惊天巨响，开始还是断断续续的一两声，但很快就响彻了整个天地，连绵成了一片。\n\n所有人都吓了一跳的急忙仰首望天，结果入目的一切，让黄枫谷修士面色大变。\n\n只见不知何时天空通红一片，上面所有的云雾都化为了深红的火烧云，并像熔岩一样的不停翻滚着，产生出一个个倒挂的浆泡，那巨大的轰隆声，其实就是一个个浆泡的破裂之声。\n\n“这是什么\n\n立身侧的一人，骇然的惊叫道。\n\n“小心点！这是中级高阶法术‘天火之术’。上面每一滴熔岩滴下，都相当于筑期修士一击，若是抵挡不住人就会化为灰烬。”说话的正是黄师叔，只是他的神情非常难看。\n\n很显然，他们想伏击别人，却反而被他人伏击了一把。\n\n“那还不快跑，这玩意儿我可不想硬接！”又一人惊慌的说道。说完，脚下的飞行法器一亮，人就想御器狂奔。\n\n“已经晚了。对方法术已成，根本跑不出这法术的范围外了。下面听我的命令，所有人出组成联合防护罩！”黄师叔眼中寒光一闪，不容置疑的狠狠吩咐道。\n\n听这位师叔如此一说，其他人才恍然大悟的急忙联手，在一大片蓝光中，释放出了一个巨大的光罩。\n\n几乎在护罩刚形成的刹那间，天上的这个中级高阶法术终于开始肆虐了，一滴尺许大小的深红熔岩直直的掉下，砸向了下面的韩立等人，可是刚刚成形的护罩轻易的挡了下来。\n\n不过这只是个开始而已，无数的熔岩如同雨点般的开始持续落下，虽然大部分都落了空，但是还是有不少砸到了光罩上，顿时激起一大片红蓝相间的光花。\n\n而众人一开始还好，觉得绰绰有余。\n\n但随着熔岩滴落的速度越来越快，密度越来越大时，韩立等人的灵力流失同样的加快，让众人没多久就吃不消了。\n\n护罩上的蓝光，渐渐的弱了下来。\n\n但幸亏此法术来的快去的也快，当那护罩摇摇欲坠追之时，那“天火之术”竟然一下结束了，漫天的火烧云瞬间消散的无影无踪。这让黄枫谷众人，惊喜之极！\n\n但是他们的喜色刚浮出脸面，就立刻凝滞了。\n\n因为不知何时，在四周竟无声无息的出现了近百余名修士。这些人将他们隐隐的围住，正用戏谑的眼神瞅着他们，看服饰正是魔道六宗的人。\n\n黄枫谷等人惊怒之极！\n\n不过这群人都是筑基期修士，并未有结丹期的出现，这倒让黄枫谷这方大松了一口气。\n\n想必虽然己方法力消耗不少，但有一位结丹期修士出手，应该不用惧怕对方的。\n\n“你们怎么知道我们踪迹的？我这风云幡绝对可以瞒过你们的神识！”黄师叔却神色一沉，厉声喝问道。\n\n“这句话我可以告诉你们！”\n\n从天上传来了一声懒洋洋的娇媚声，这声音让黄师叔心中一凛，急忙望去。\n\n只见一男一女两人正从天上降下。\n\n男的一头白发，却干瘦的皮包骨头，仿佛一阵风就能吹到的样子。女的却妖艳如花，细腰丰臀，一举一动无不动人心魂。\n\n韩立在这两人身上略一扫过，心里就暗暗叫苦，竟然同时出现了两名结丹期修士，这下麻烦大了。\n\n“红粉骷髅？”黄师叔一见这二人，瞳孔猛然一收缩，郑重之极的问道。\n\n接着他未等对方回复，就猛然一晃风云幡，顿时白色的雾气消散了。韩立等人也显露了出来。\n\n对这位黄师叔来说，现在面临强敌，自然也顾不得韩立等师侄了。\n\n“嘻嘻，没想到这位道友倒也认得我们夫妻二人啊！这可不公平，你知道我们夫妻的来历，我们对道友却陌生的很。不过，听说黄枫谷有个冷冰冰的家伙，有件叫叫风云幡的法宝，很有意思。不会就是阁下吧？”那妖艳的女子笑吟吟的说道，仿佛一点敌意也没有的模样。\n\n可是见到此女娇笑如花的模样，黄师叔却神色冰冷，只是一语不发的瞪望着对方。\n\n“真没情趣？杀了他吧！”女子见黄师叔这般模样，把小嘴微微一撇，忽然脸色一变的说道。\n\n“好啊，师妹既然要他性命，我自然会效劳的！”那骷髅嘿嘿一笑后，阴森森的说道。\n\n于此同时，韩立等人的耳中同时响起黄师叔的传音。\n\n“一动手，马上突围。能跑几个算几个。”\n\n黄师叔的声音一点感情没有。"
    },
    {
        "title": "第三百四十九章遁走元武",
        "content": "声音传出，黄师叔手中的风云幡突然发出了刺目的黄芒一缩一涨之间，爆裂了开来。\n\n顿时比先前更浓密，面积更大的一片白雾从幡上疯狂涌出，转眼间将将敌我之人全都罩在了其内。\n\n“找死！”\n\n雾气中传来了骷髅之人的怒吼声和娇艳女子的怒极而笑的媚音，接着几下巨大的轰击声在雾气中响起，显然黄师叔已和那两位结丹期修士交上了手。\n\n韩立等人自然不会放过这个逃命的机会，几乎在雾气再次出现的同时，黄枫谷修士们急忙御器四散而逃。\n\n韩立更是倚仗神风舟的急速，就往上方飞天而去。\n\n这方向的修士最多也最密了，不过法力修为明显比其他几个方向的敌人弱了一些，韩立觉得从此处突围较为合适。\n\n可是和韩立有同样想法的人，明显不多，大部分的同门还是朝那些拦截之人较少的方向遁去，让韩立看了直摇头。\n\n眨眼间，韩立就趁着混乱连过数人，已冲到了包围圈的边缘处。\n\n此地的雾气已淡了许多，魔道修士也模糊的看到韩立急冲的身影。\n\n不过因为青火瘴的缘故，入他们眼的自然是一大团青红色的浓雾而已，这让他们为之一愣。\n\n但马上附近的三名魔道修士，同时手上一扬，一道金光，三道黄芒，以及一大片黑气向韩立迎面扑来。\n\n韩立哼了一声，手指一点身前的龟壳法器。龟壳立刻涨大了数倍，向前迎去。同时脚下地灵力再次狂注入法器，令神风舟速度一提，竟又快了三分。\n\n他早打定了主意，现在可不是缠斗的时机，因此宁愿多耗费法力，也要争分夺秒的先脱身再说，否则等其他敌人围上来，他就想跑也来不及了。而且他对龟壳法器还很有信心的。毕竟其坚硬犹在白盾之上啊。\n\n就在韩立心念转动之际，龟壳法器和金光黄芒碰撞到了一起，果然将它们硬生生的挡了下来。可拿剩下的那团黑雾却机灵之极，竟忽然一化为二的不和龟壳法器硬砰。反而从龟壳两侧一下滑过，虽然略耽误了些时间，但仍能冲到了韩立身侧，化为了一个两三丈大的巨大鬼头。狠狠的向神风舟上地韩立吞去。\n\n韩立见此，不但不惊反而心中冷笑一声，接着单手一抬，上百颗火球脱手而出。瞬间将鬼头撕裂的粉碎。现在的韩立，对付这些初级的魔道邪功，可是大有经验啊。\n\n趁此机会。韩立“呼哧”一下。从不成形地鬼头中间一闪飞过。转眼间冲出了包围圈，将这几名魔道修士甩在了后面。\n\n这几人没有得手。自然不肯罢休，当即大呼小叫的御器从后面急追了过来。可韩立根本没有理会，只是一路御器飞驰。\n\n就像韩立猜想的那样，神风舟的确是飞行法器中不多见地精品，一开始还能听见那几人在后面咒骂不已，但没有多久声音就越来越小。到最后，狂奔了数刻钟后，身后就再无一个人影了。\n\n回头见此情景，韩立仍不敢松懈的再飞驰了一会儿，才放慢了速度向四周打量了一下，然后用脚尖一点神风舟，人急速向下飞去。\n\n韩立现在状况可并不太好，在组成联合护罩时法力就消耗了一小半，再加上这一阵的狂奔，法力可急需要恢复！否则碰见强敌就麻烦了。\n\n韩立这样思量着，人就落到了下方的荒山上，然后将青火瘴地毒雾一收，找了个隐蔽的地方，一块巨大山石下，盘膝而坐。\n\n随后，他从储物袋中摸出一块中阶的蓝色灵石，开始补充法力了。\n\n而那曲魂，在站在他身边，帮其站岗放哨。\n\n韩立刚坐下没多久，就从天上飞过一道仓皇而逃地红光，后面则跟着五六道黑芒，绿光之类地追兵。\n\n他们从韩立上方一前一后地急速掠过，显然又是一名杀出重围的幸运儿。\n\n但韩立没有理会这一切只有心神做到空无地境界，法力才能恢复的更快上一些。\n\n不知过了过\n\n立睁开了双目，损耗的法力，已经恢复的七七八八了补充满，他也不愿在此再多留片刻了！\n\n看了看天色，现在已接近傍晚了，正好借着夜幕溜之大吉。\n\n但韩立没有慌着动身，而是将神识缓缓放出，仔细搜索了一下。\n\n那些魔道修士果然没有附近，肯定击溃了他们的伏击后，又去追杀主队去了吧。\n\n想到这里，韩立摇了摇头。以对方的实力，主队恐怕凶多吉少啊！\n\n韩立没有再多想，而是放出了神风舟，认准了元武国的方向，和曲魂一齐飞天而去。\n\n虽然元武国的修士也大半葬送在了越国，但魔道六宗光消化越国修仙界就够其忙数月了，元武国暂时还是安全的。\n\n韩立并不打算去什么集合地，再去追黄枫谷的主队。那支逃亡的队伍，说不定已经被魔道之人追杀上了，现在去了岂不是自投落网。\n\n况且他原本就有趁此机会，另寻他地修炼的念头。再跟着黄枫谷逃亡他国，顶多也是一高级管事的命运，韩立可不愿就这样过此一生。\n\n若他没有料想错的话，即使魔道吞并了数国，最后还是会整合势力再和正道盟一战的。\n\n那时整个天南地区，都再无安宁之地啊！\n\n这和韩立想要安静修炼的初衷根本不符！\n\n如今他先去元武国避下风头，看看那个传送阵是否能修复，再看看局势到底如何？\n\n若是情况糟糕透顶的话，他打算从这个传送阵直接去其他地方，来避开此次的争斗。\n\n韩立心里默默思量着，神风舟化为了一道白光，消失在了天际之间。\n\n……\n\n两日后，韩立兜了一个大***，终于出现在了越国和元武国的交界之处的上空。\n\n他回首望了一眼身后的越国群山，轻叹了一口气，人和曲魂就飞进了元武国之内。\n\n韩立并不知道，在他刚刚进入了元武国的小半日后，一只数十人组成的魔道修士队伍，也出现在了此地，就此驻扎了下来。他们是专门负责此处连绵百里的边界，若有越国修士想从此逃入元武国，自然会被他们半路截下来。\n\n……\n\n韩立一进入元武国低阶，就御器直奔金马城而来。\n\n飞行了三四日后，终于看到了金马城西边的丘陵群。\n\n从高空中仔细辨认了一会儿后，他终于找到了“齐云霄”的住处，缓缓的降落了下来。\n\n韩立一从小舟上跳下，望洼地的四周一扫，心里就是一凉！\n\n只见那七八间石屋，此刻已经东倒西歪，屋前的那些乱石和青竹也都七零八落，被毁去了大半。\n\n这齐云霄所布置的防护阵法，竟然已被人强行破去了。\n\n韩立阴沉着脸，手掌一翻，扣上了一件法器，然后才向了倒塌了大半的屋子走去。\n\n虽然此幕似乎早就发生了，但还是小心点的为妙！\n\n靠近了屋子，韩立一间间的搜查了起来，结果在一间几乎彻底毁掉的石屋内，找到了一具腐烂已久的尸体。\n\n韩立捏着鼻子，仔细在头部辨认了许久，双眉紧皱起来。\n\n死去的并不是齐云霄，而是齐云霄那位开店的掌柜忠仆。\n\n至于其余的屋子，则并没有其他尸体的发现，这让韩立稍送了一口气。\n\n韩立刚刚搜索完毕，忽然神色一冷，身形闪了几闪后，人就重新回到了神风舟上，然后抬首向南边天空望去。\n\n只见南部的众多丘陵上，忽然飞出了两道蓝汪汪的强光直奔这里射来。\n\n片刻后，它们就飞到了韩立身前的不远处，接着光华一敛，露出了一老一青两人。\n\n老者相貌平常，但两眼细长，留着一缕山羊胡子，是位筑基期修士，一脸的惊疑之色。\n\n另一位则是二十余岁的青年，面目倒也称得上英俊，只是两眼充满煞气，恶狠狠的瞪着韩立，但只是炼气期修为而已。"
    },
    {
        "title": "第三百五十章瞬杀",
        "content": "立不动神色的望着二人，不说一句话。可心里却很十有**和齐云霄住处的被毁大有关系的。\n\n果然，\n\n“阁下是什么人，和那姓齐的小子有什么关系？”\n\n韩立听了这话，只是冷冷的望了他一眼，就不再理会了，而是转脸盯着那老者不放。很显然，论修为这里真正主事的人当然是此位了。\n\n青年见韩立如此藐视他，心里恼怒之极，虽然知道韩立是筑基期的修士，但他们家族在元武国可是赫赫有名的几大家族之一，他什么时候受过这样的待遇。\n\n况且因为齐云霄的事情，他心中正一肚子怒火，因此一咬牙后，就要将手上的法器放出。\n\n但是他的手臂刚一动，就被一侧老者一把拽住了手臂。\n\n“且慢！还不知道这人的来历，就是要动手也要问清楚了再说！”老者神色如常的说道。但\n\n说完此话，他有点疑惑的望了望韩立身后的曲魂。因为他并没有从其身上感应到活人的气息，但却有法力的波动，这让他有些费解了。\n\n韩立听了此话，眼睛却微眯了起来。\n\n这位老者和他一样都是筑基中期的修士，说出这样的话来，显然看出了他有些不好惹，有了一丝顾忌之意。\n\n“这个地方是你们毁的？”韩立不慌不忙的问道。\n\n“道友和那齐云霄是什么关系？是齐家地人吗？”老者没有回答韩立的文化，却反而另行问道。\n\n韩立微皱下眉头。看来对方不会老实说的，只有换一种问法了。\n\n“看来我们谁也不想回答对方的提问，不如这样，回答一句，阁下也回答我一句怎么样？省的大家浪费时间。”韩立眉毛一跳的说道。\n\n老者一愣之下，就眼珠转动了几下后，满口答应了下来。\n\n“既然是在下提出的方法，那就由道友先问吧！？”韩立淡淡的说道。\n\n“阁下是齐家的人么？”老者听韩立这么一说，也不客气地马上问道。\n\n“不是！”韩立毫不犹豫的说道。\n\n听韩立说的这么坚决。老者和青年二人都是一怔，眼中露出了狐疑之色。\n\n“齐云霄现在是死是活？”韩立悠悠的问道。\n\n“他还活着！”老者犹豫了一下后，还是回答了。\n\n“活着”二字一入耳中，韩立顿时放心了下来。\n\n“阁下和齐云霄。是什么关系？”老者慎重地又问道。\n\n“有点交易上的关系。”韩立很冷漠的说道。\n\n“交易？”老者眼中闪过一丝意外。\n\n“齐云霄如今在哪里？”韩立似乎很随意的问道，但实际上心里关心之极。\n\n“这个我不能告诉你！”老者不假思索地马上拒绝了。\n\n“那我换一个问题，你们为什么攻击齐云霄？”韩立没有动怒的马上再问道。\n\n“他杀了我们付家的人，难道不该死吗？”一旁的青年冷笑着抢话道。\n\n老者皱了一下眉头。脸上露出几分不悦之色。但并没有开口说什么。\n\n“付家！”\n\n韩立一听此话，却马上想起了为救辛如音而死在他手上地那些炼气期修士，心里顿时杀机大起。\n\n“这样啊！不过，这里就你们两人在此。万一齐家来了厉害的角色，你们怎么是对手？”韩立表面上没有异样，反而很随意的问了一句。\n\n“齐家怎会因为一个外系子弟和我们付家作对？难道这里有我们两人还不够吗？”青年听韩立如此一说。有些傲然地说道。\n\n“这么说。这里就只有你们两个了”韩立声音忽然低沉了下来。\n\n“你这话是什么意思？”青年脸色一怒地还想说什么。但一旁地老者听出了不对劲，急忙出声打断道。\n\n但是此时已经晚了。只见韩立猛然双手一挥，两道乌光就破空向青年射去，随后单手再往储物袋中一拍，十几道白光从袋中飞出，转眼间化为了十余头傀儡兽和傀儡士兵。\n\n这些傀儡一现身，就立刻光柱光矢的一齐狂射了过去\n\n老者一见此幕，心里骇然，不假思索地身形一闪，人就出现在了青年的身前，接着单手一扬，一枚铜钱状的法宝脱身而出，转眼间涨到了桌面这么大，挡在了二人身前。\n\n顿时各色的光芒在铜钱面前发出了连串的爆裂声，将铜钱法器连同老者击的连连后退，让他惊怒不已。\n\n可就在这时，身后的青年发出了一声惨叫，这让老者心里一哆嗦急忙扭头去望，可是头颅只来及扭到一半，就感到脖子上一凉，就眼前一黑的人事不知了。\n\n老者的无头身体刚刚载倒在地上时，后面的空气中就凭空出现了韩立的身影，只是他右手的无名指上，隐隐有流光闪动，正是那透明的丝线法器。\n\n刚才韩立，趁着乌龙夺和傀儡的浩大攻势吸引住老者的注意力，自己则使用罗烟步，从神风舟上几个呼吸间就跨过了二十余丈的距离，到了二人的身后，然后用丝线轻易的割掉了他们的头颅。\n\n这一切对韩立来说，如此的轻易！简直不费吹灰之力啊！\n\n说来也可笑的很！\n\n筑基期修士间的争斗，因为低阶的五行罩根本无法抵挡顶级法器的攻击，而高阶的护罩施展太费时间并根本没有瞬发的符箓可买（就是有卖得也是天价位的），所以战斗时大多人只是采用防御法器护身，反而很少用全身防护的光罩了，因为他们觉得这实在是鸡肋般的无用。\n\n不过这样一来，这就给了韩立不少可乘之机！\n\n当初在边界搏杀时的魔道修士，有大半就这样死得不明不白。\n\n现在想想，他的此种手法倒和那黑煞教的血侍煞妖的杀人手法很相似的，同样的迅雷不及掩耳，争取一击必杀的效果。\n\n只可惜这种手段，也只能当敌人在地面上才能使用，否则他在筑基期修士中几乎不用惧怕谁了。\n\n韩立这样想着，轻摇摇头，心里大感可惜啊！\n\n他几步走到无头的尸体前，将两人身上的储物袋搜了出来，用神识略微一查看，心里有些失望。\n\n虽然有两三件顶阶法器，但只是很普通的货色，对韩立来说没什么大用。不过，那个铜钱法器看起来，倒是很少见的防御法器。\n\n韩立这样想着，就冲那恢复了原形的铜钱法器一招手从地面上飞到了其手上。\n\n他有些欣喜的欣赏了一下后，就随手两颗小火球扔出去，将两具尸体烧成了灰烬。\n\n然后他带着曲魂在附近的上空盘旋了一圈后，人就飞天而去。\n\n这次他直奔那辛如音居住的小山飞去，他寄希望此女的住处够隐秘，应该不会同样糟了毒手。\n\n两三个时辰后，韩立飞到了辛如音居住的无名小山。\n\n一望见此山上雾气依旧，一副完整无损的模样，韩立心里大喜。\n\n想了想后，不敢冒然的降下，而是在半山腰处的高空中停了下来，然后从怀内取出一枚传音符，轻声说了几句话，就将其扔了下去。\n\n传音符所化的火光，在下方的上空闪了几闪后，就蓦然消失不见了，但同时大股的雾气升起，转眼间将韩立的身影彻底彻底淹没在了其内。\n\n韩立只觉眼前一花，四周到处都是百余丈高的参天大树，他竟如同蚂蚁一样的身处一处巨林之中，不禁心里一惊，身形却一动不动。\n\n但他知道，接到传音符的辛如音，应该很快就会将自己接进去的。\n\n果然片刻之后，四周的的巨树如幻影般的重新化为了浓雾，接着对面的雾气一阵翻滚后，露出了一个丈许高的通道出来。\n\n韩立毫不犹豫的催动神风舟，和曲魂走了进去。\n\n通道非常长，韩立飞了六七十丈的距离，才隐隐的看到了出口，精神不禁一振。\n\n可就在他离出口六七丈远的地方时，突然一声有些沙哑的女子声音传来。\n\n“韩前辈，你身后的那人是何来历，你不应该带陌生人来此的。”"
    },
    {
        "title": "第三百五十一章齐云霄之死",
        "content": "立听了此言，轻笑了一声，马上解释道：\n\n“辛姑娘误会了，我身后的这人并不是活人，乃是在下炼化的一具甲尸而已，姑娘用神识略查下就可清楚了。”\n\n韩立说出这番话后，已自觉的停止了前进，而等说话的辛如音辨识下曲魂的僵尸身份。\n\n果然片刻之后，辛如音的声音又响了起来。\n\n“是如音误会了，韩前辈请进吧！”\n\n辛如音的声音中有些歉意，但韩立洒然一笑，毫不在意的驱动神风舟，飞出了通道。\n\n韩立刚一飞出，眼前一亮，以前曾来过一次的竹屋群，出现在了眼前。\n\n在竹屋的前面，则绰绰站立着两名女子，正是那辛如音和其身边的俏丽丫鬟。\n\n只是两人一身的素白衣衫，辛如音还一副少妇的打扮，这让韩立愣住了。\n\n“未亡人辛氏给韩前辈见礼了。”\n\n辛如音见到韩立出现，上前轻盈盈的施了一礼，只是她一脸憔悴的病容，让韩立见了暗生狐疑。\n\n“辛姑娘不必多礼！”韩立一肚子疑问的客气了几句。\n\n这时，辛如音身后的小丫鬟也上前给韩立见了一礼。\n\n韩立心不在焉的点点头。\n\n显然，辛如音没有想在这里，就和韩立长谈的用意。她强笑着，将韩立引进了一间较大的竹屋。\n\n一进屋子，韩立心里惊呆了。\n\n只见正对屋门的一张木桌上，摆放了一个漆黑地灵位。上面竟然书写者“夫君齐云霄”等几个大字，在灵位前面还有一个小香炉，上面点燃着几根香烛，徐徐冒着青烟。\n\n看到这一幕，韩立怎会不知道发生了什么事情。\n\n那齐云霄竟然已身亡了，这太让韩立意外了。\n\n于是震惊过后的他，轻叹了一口气，主动上前从桌子上抽出了一束香烛，点燃后拜了两下。就轻插到了炉中。\n\n“辛姑娘，到底出了什么事吗？”拜祭完后，韩立就回过头来，轻声的问道。\n\n“这话说来就长了。韩前辈跟我到另一间屋内，我跟前辈好好讲下吧。”辛如音眼圈一红，有些软弱的说道。\n\n如今的辛如音，哪还有丝毫韩立记忆中的精明强干的模样。完全是一个让人怜惜的小女子。\n\n韩立见此，只能默默的点点头。\n\n于是，韩立在辛如音地带领下，来到了隔壁的屋内坐下。\n\n那小丫鬟则手脚麻利的给韩立沏了一壶茶。并给倒上了一杯。\n\n韩立轻呡了一口香茶，就将茶杯放下后，沉声的说道：\n\n“没想到仅仅数月不见。齐道友就身遭不测了。真是造化弄人啊！对了。还不知辛姑娘和齐道友是何时结为地夫妻，在下若知道。一定事先送一份贺礼了。”\n\n听了韩立这话，辛如音露出了苦笑之色，但未等她开口说话，其身后的俏丽丫鬟倒先替她答道了。\n\n“前辈，我家小姐是在齐公子遇害后，自愿过门给齐公子守寡的。”\n\n这句话让韩立十分愕然了，不禁朝辛如音惊讶的望去。\n\n“小梅，说地不错！我的确是自愿给齐公子守寡的。”辛如音见到韩立的目光充满了惊疑，缓缓地点头道。\n\n“这……”韩立有些无语了。\n\n“妾身深受齐公子数次救命大恩，早就无以能报了。若齐公子安然无恙，我迟早也会嫁给他的，现在只不过做了应该做的事情而已！“辛如音伸出一只洁白地玉腕，轻挽了下额前地一缕秀发，镇定如常地说道。\n\n听到这里，韩立自然不好说什么了。下面，辛如音就将齐云霄遇害的经过，幽幽地给韩立讲来。\n\n原来韩立刚走的一段时间内，齐云霄和辛如音因为韩立的嘱咐，还是很小心的轻易不肯出门。但是两个月后，辛如音因为研究阵法急缺一种非常稀有的材料，就不得不打算去附近的坊市走一趟。\n\n结果，此事无意中被齐云霄知道了，这位正一心追求辛如音的痴情种子，自然一口将此事揽了过去，就替辛如音跑了一趟。\n\n可是万没想到，上次韩立救辛如音时\n\n掉的那些修士，竟然是元武国最大修仙家族之一的付\n\n一下有这么多嫡系子弟莫名的失踪了，付家自然要彻底追查此事。\n\n结果在附近游荡了一两月的付家修士，就碰上了一头冒出来的齐云霄。\n\n若是齐云霄心机够沉，阅历丰富，在无凭无据的情况下，倒也不是不能应付过这一关的。\n\n但可惜的是，他实在是老实过头了。\n\n别人只问了数句相关的言语，他就惊慌了起来。这自然引起了付家人的怀疑，顿时就要制住他，并将其带回去细查。\n\n齐云霄自然不肯束手就擒，结果倚仗身上的法器不错，硬生生从几位付家炼气期修仙者的手上逃了出来，并马上遁回了住处。\n\n这样一来，齐云霄可招惹了杀身之祸！\n\n付家的修士不久就循迹追寻到了他的住处，结果被齐云霄的大阵，一连杀伤了十几位修士后，付家惊怒之下，竟然出动了一名结丹期的大高手。\n\n结果经过半日的强攻，竟硬生生破掉了外面的大阵。\n\n可没想到齐云霄见事不妙，又急忙在大阵后又布下了一个较厉害的幻阵，竟出其不意的暂时困住了这位结丹期修士，而他则趁此机会就要逃之夭夭。\n\n其他付家修士当然不会就这么放过他的。\n\n结果齐云霄虽然倚仗残余的阵法，逃出了对方的围杀。但那位掌柜忠仆却当场战死，他也身负了极厉害的重伤，一逃到辛如音的住处，就咽了气。\n\n而付家却还茫然不知，仍然恼怒之极的到处搜查齐云霄，并且还在其住处专门留下了人日夜监视着。\n\n这就引出了，韩立击杀那一老一青两位付家修士的一幕。\n\n听完了辛如音的讲述后，韩立心里有些黯然了。\n\n虽然他还谈不上和齐云霄是什么至交好友，但其还真是一个蛮不错的人。\n\n没想到他这么快就身亡了，真是世事无常啊！\n\n“韩前辈来此是为了那古传送阵之事吧！”说完事情经过的辛如音，忽然冷静之极的问道。\n\n“哦，这个事情不急……”\n\n这句话，让韩立面上露出尴尬之色！\n\n毕竟人家名义上的夫君刚死，现在实在不是询问此事的恰当时候。\n\n“那传送阵我修复的差不多了，再给一个月的时间就可彻底完工！”辛如音似乎看出了韩立的不好意思，却自顾自的慢慢讲道。\n\n“真的？”韩立不由的精神一振，脸上露出了一丝喜色。\n\n“是真的，我不但会将传送阵彻底修复，而且还有两样东西送给韩前辈！”辛如音不动声色的说道，并立刻从储物袋中取出了两个玉匣，放到了桌上。\n\n“这是？”韩立真的怔住了，满面的愕然之色。\n\n“这两个匣子，一个匣子内是我夫君的《云霄心得》和他收藏的炼器典籍，另一个则是我在阵法方面的所有心血和大量的阵法道书。我希望前辈能够收下这些东西。”辛如音淡淡的说道。\n\n听到辛如音这么一说，韩立心中一凛，望了两只玉匣一眼后，就盯着辛如音神色不变的问道：\n\n“辛姑娘这是何意？为何要将这些珍贵之极的东西给在下？有什么话，如音姑娘可以直接说了！”\n\n韩立的声音有些冷冷的味道了。\n\n“这些东西送给韩前辈，我只想要前辈一句承诺之言！”辛如音丝毫不避韩立目光，脸上露出了几分坚决之意。\n\n“什么承诺？”韩立虽然隐隐的猜到了对方的用意，但还是沉声的问出了口。\n\n“韩前辈若是有一天，真能进入结丹期的话，我希望前辈可以替我夫妇灭了付家一族，彻底让付家从元武国消失掉。”\n\n辛如音的声音如同万年玄冰一样的寒冷，即使韩立听了，也被其话里的恨意激得打了个冷战。"
    },
    {
        "title": "第三百五十二章承诺",
        "content": "立没有马上答应或拒绝，而是紧皱双眉的低头不语，其中的得失利弊。\n\n说心里话，韩立并不愿答应此事。\n\n因为阵法和炼器之术，对现在的他来说根本是鸡肋一样的东西，除非结丹成功了，否则根本没有这个时间研究这些的。而且他也不愿平白招惹一个强大修仙家族，更别说也没这个能力。\n\n“我知道，这个请求对韩前辈来说很过分，但如音实在是没有别的办法。”辛如音凄然的一笑，脸色苍白了起来。\n\n“齐大哥之所以会死在付家手上，都是因为妾身引起的事端。若是此生不为我夫君报此仇，如音就是死后也无颜在九泉之下与其相见！”辛如音喃喃的低声道，话里充满了哀求之意。\n\n韩立听到此女说道“死”字，双眉不禁一挑，忽然想起了什么似的，猛抬首盯着辛如音的面容细看了起来。这让辛如音怔了一下。\n\n“你的气色不对劲，让我把下脉吧！”\n\n韩立说了一句大出辛如音意外的话来，但声音里充满了不容置疑的口气。\n\n辛如音眼中闪过一丝异色，犹豫了一下后，还是听话将一只玉腕递给了韩立。\n\n韩立不客气的将两根手指搭在了上面，然后一丝丝的灵气注入到了其体内。\n\n半晌之后，韩立神色有些难看了。\n\n“你知不知道，你的经脉全都枯萎了！照这样下去。两年内就会丧命地！”韩立抽回手指后，冷冷的说道。\n\n听了韩立的断言，辛如音却微笑了起来。\n\n“妾身当然知道，我的身体自己还不清楚吗？我的体质是龙吟之质，男体错生女儿身，强行修真的话，寿命经脉会渐渐错位萎缩，能活到今天已是侥天之幸了。当初我费尽了心机找到的一份古方，自以为可以治愈此症。可是还是失败了。倒白白浪费了齐大哥替我寻来的许多灵药！”\n\n辛如音的面上，露出了一些自嘲之色！\n\n“小姐！”辛如音身后地丫鬟，不禁难过的叫出声来。\n\n“没事的，小梅！可以早些和齐大哥在下面见面。我还求之不得呢！”辛如音反而神色如常的安慰起身后地丫鬟来。\n\n看到这一幕，韩立的脸色柔和了下来，并且不知为何，心中着实有些对其怜惜起来。\n\n但可惜对辛如音的这种奇症。他同样的束手无策，也只能看着其以后香消玉损了。\n\n“既然韩前辈知道此事，也应该明白如音为何如此做了。虽然前辈现在只是筑基期地修士，但确是我和齐大哥唯一认识的有可能帮我们报此仇的人。我不需要前辈发什么誓言，只要一个承诺而已，这样我才能安心的走掉。”辛如音地神情回复了正常。若无其事的重新提起了报仇的事情。\n\n韩立单手使劲地揉了揉鼻子。大感左右为难。但凝神想了想后，忽然问道：\n\n“齐道友也是修仙家族地人吧！难得齐家不会帮其报仇吗？”\n\n“齐家？哼。他们只是元武国普通地家族，又怎么敢得罪付家？况且齐大哥还是齐家逐出门户的外系弟子，他们就更不会关心此事了！而我地一身所学，则全部来自一位散修中的无名阵法大师，但这位奇人也逝世已久了。”辛如音似乎明白韩立话里的意思，轻声的将齐云霄和自己的来历略微交待了一下。\n\n听到这里，韩立心里默然无语了，看来他还真是此女唯一的选择啊！\n\n“好的，我可以给辛姑娘一个承诺！不过我只会在能力足够的时候，才会出手的。这个机会，可能一辈子都没有的，你不后悔？”思量了半天后，韩立深吸了一口气，沉声的说道。\n\n“这就够了！只要能给我个希望就可以了。妾身先多谢韩前辈了！”辛如音听到韩立答应了下来，不禁展颜一笑，顿时整个人都显得娇艳无比。\n\n韩立被对方的艳容震慑摄得一呆，但随即摇了摇头，不客气的把袍袖往桌上一拂，两个匣子马上消失的无影无踪，被他收进了储物袋中。\n\n“既然要一个月才能复原传送阵，那我一个月后再来打搅辛姑娘了。如今先告辞了！”韩立起身不慌\n\n讲道。\n\n趁此时间空隙，他还真有些事情要处理呢。\n\n“妾身恭送前辈了！”辛如音没有多加挽留，恭敬的说道。\n\n于是，韩立带着曲魂从小山上御器飞出，这次往天星宗的坊市飞驰而去。\n\n一日之后，韩立出现在了坊市的附近，并随手从储物袋中找出见斗篷，遮住了面孔，这才带着曲魂大摇大摆的进了坊市。\n\n走在坊市的街道上，韩立望着人来人往的众多修士，心里惊讶之极。\n\n坊市内来买卖交易的修士人数，最起码是他上次来此地所见到的数倍之多，而且人人都一副急匆匆的样子，里面还有不少坊市内罕见到的筑基期修士。\n\n韩立在心里前后想了想后，眼中闪过若有所思的神情，然后就将此事抛置了脑后，人直奔上次帮他炼制法器的那家店铺而去。他身上有些材料要炼制成合用的法器，好增加自身的一些实力。\n\n那家炼器的店铺仍然还在原处，甚至那面口气不小的招牌，都一般无二的竖在那里。\n\n韩立微微一笑的推门走了进去。\n\n进去后店内的情形，让韩立轻皱了下眉头。\n\n小小的店铺内，竟然或站或坐的有五六人之多。这些人一见韩立进来了，都情不自禁的望了他一眼。\n\n韩立见此，不客气的冷冷一扫视，感应到韩立筑基期修为的人，马上都低下头去。这几人都是炼气期的修士，自然不敢得罪韩立这位“前辈”了。\n\n但坐在椅子上的一名相貌凶恶的汉子，毫不畏惧的直视韩立。\n\n他同样也是筑基期修士，虽然只是初期水平，但也不愿弱了自己的脸面。\n\n韩立没理会这些人，而是走到了正和其中两人交谈的店员，那名叫做“大黑”的壮汉跟前。\n\n“徐店主在吗？”韩立平静的问道。\n\n“前辈是……”壮汉面露狐疑之色。\n\n轻叹了一口气，韩立将那对乌龙夺拿了出来，往其眼前一晃。炼制这对法器时，这位可也在旁边打下手的，不可能认不出此物。\n\n“原来是前辈啊，在下这就叫家师出来。”\n\n壮汉眼睛一亮，果然认出了乌龙夺，顿时满脸堆笑的说道，然后告罪一下，就匆匆忙忙的往后院走去。\n\n见到韩立竟是店铺主人的熟人，其余几人的都不禁惊愕的互望了几眼，但也没谁敢上前不识趣的打搅韩立。\n\n不大会儿工夫，那满头白发的徐掌柜，就从后面喜笑颜开的迎了出来。\n\n上一次，韩立可给他留了不少的珍稀材料啊！自然让韩立大受此老的欢迎了。\n\n“前辈又来本店了，这真是小老儿的荣幸！前辈还是打算炼器吗？”徐老头稍微寒暄一下，就有些迫不及待的问道，脸上满是期盼的神情。\n\n韩立淡淡的一笑，故意的望了四周的其他修士。\n\n这位徐店主马上明白了韩立的用意，顿时连叫“糊涂”的请韩立到后院说话，并兴冲冲的率先抬腿就走。\n\n见此情景，别人不敢说什么，但那凶恶的大汉却不满意的冷哼了一声。\n\n他也是找此店铺炼器的，可同为筑基期的修士，怎么对韩立和对他的态度如此的不同，这让他大为的恼怒起来。\n\n听了大汉的冷哼声，韩立目光冰冷的望了此人一眼。\n\n要知道死在韩立手上的修士，数量可着实不少了，身上已不知不觉中带了些普通修士没有的杀戮气息。这一眼，顿时让大汉如坠冰窟，通体冰寒，脸上不禁大露惧意。\n\n看到大汉的脸色已变。韩立不再理会此人了，而带着曲魂一齐走进了店铺的后院。\n\n此刻大黑，则非常机灵上前给其他几人赔礼一下，并找了个借口，随便的解释了一番，以安息其他客人的不满。\n\n“前辈，是不是又自带了材料来？”一见韩立和曲魂走进后院，徐店主略感意外的望了曲魂一眼，就心急的向韩立询问道。"
    },
    {
        "title": "第三百五十三章星尘阁",
        "content": "立看老者如此急切的样子，淡淡的笑了笑，随手从身材料的储物袋，将袋口对着地面上轻轻一喷，顿时一片白光过后，那白蜘蛛和螳螂的材料堆了满地都。\n\n“这些是……”\n\n徐店主低头就捡起了一只白蜘蛛的下肢，凝神的细看了起来，脸上浮现出几分疑惑之色。\n\n显然老者虽然是炼器的高手，但对这些罕见的奇虫还是不了解的，因此即使看出了这些材料的不凡，但仍是一头雾水的样子。\n\n见到其这样，韩立微笑了一下，就开口介绍道：\n\n“这些材料大半都是一头白蜘蛛妖兽身上的外壳和下肢，另一些则是一只巨大螳螂的前肢和翅翼。这两只都是四级妖兽，特别是后者更是四级顶阶的妖兽，非常厉害。我希望阁下能好好的利用这些材料，得到它们可花费不少的心血啊！”\n\n“四级妖兽身上的材料！”白发老者惊讶的叫道，但马上整个人就陷入了狂喜之中。\n\n要知道，平常不要说四级妖兽，就是二级以上的妖兽材料，此位都很少见到啊。\n\n“是的，徐店主！但是这次炼制法器，我有些特殊的要求希望阁下能办到。只有做到了，这些材料才能交予你炼制。酬劳也是按照上次老办法，你可以留下一部分材料炼制法器的费用。”韩异常冷静的说道。\n\n“前辈尽管放心，不管什么要求。小老儿绝对会照办的！能亲手炼制这么顶级地材料，我此生总算没白学炼器之道了！”徐店主又拿起一只巨大的螳臂轻轻抚摸着，眼中满是狂热的神色。\n\n见到对放流露出此种表情，韩立有点意外，但心里却越发放心了，就温和的冲老者说道：\n\n“我这次要求炼制的法器，比较特殊，首先最好能将这些蜘蛛下肢给我炼制成可成套使用的攻击法器，而那个螳螂……”\n\n……\n\n一个时辰后。韩立和曲魂从这家炼器店铺走了出来。\n\n他和这位徐店主说好了，让其先见见这些材料，好好构思下炼制的方法，等明日韩立再把材料送来。让其正式开始炼制。\n\n而现在，韩立趁此机会去坊市上好好转一下。因为从老者口中，他终于证实了心中的所想。\n\n原来越国和两国修士惨遭大败的消息，已经传到了元武国。现在元武国不论是修仙家族还是散修。全都人心浮动，人人都有一种风雨将来地预感。\n\n因此众多修仙者纷纷涌到坊市，将许多难得一见的珍稀物品，拿到坊市上交换自己急需的东西。以增加自身实力来应付这场大难。\n\n于是短短几天内，元武国各处坊市，就传出了一件接一件的珍品法器、丹药等东西现世地消息。这又招引来了更多闻风而动的其他修士。才造成了所有坊市都如此的兴旺。\n\n有此良机在眼前。韩立自然不肯放过了。\n\n这样想着，韩立就开始在四处的店铺内溜达起来。\n\n果然这些店铺内。好东西地确多了许多，竟然还出现了不少的顶阶法器，这让韩立大感意外。\n\n虽然一般的顶阶法器，早就对韩立没什么吸引力了，但上次来的时候，这些店铺内有顶阶法器地，可是寥寥无几啊。\n\n大概的转了一圈后，韩立只在这些店铺内收了几种以前没见过的稀有药材，就作罢了。然后，人直奔坊市中心地“星尘阁”而去。\n\n有了几次坊市买卖东西地经验，韩立也已经知道了，要想真地买到好东西，还应该去那些实力雄厚的大店铺才对。只有他们才有实力真收有一些珍品东西地。法和人家大店的收藏相比的。\n\n想当初，他去黄枫谷坊市的“万宝阁”，不久找到了许多珍品吗！\n\n抱着这种心思，韩立带着曲魂走进了天星宗的“星尘阁”，那个二三十丈高的巨大楼阁。\n\n一进楼阁内，韩立愣了一下。\n\n因为一层的大厅内，竟然熙熙攘攘的有二三十名修士之多，他们全都凑在周围的几个柜台前，和几名穿红色服饰的店员在说些什么，竟无人望韩立一眼。\n\n韩立挠了挠后脑勺，望了望边上通往二楼的楼梯，人却慢慢的向其中一节柜台走去，一副漫不经心的样子。\n\n这节柜台边上有三名炼气期的修士，其中一人正拿着一面白色的阵旗在翻来覆去的看个不停，嘴里还和一位店员，嘟嘟囓囓的说些什么，似乎很不满意的样子。\n\n而那名星尘阁的人，始终满脸堆笑一点不在意的样子，并不停的解释着什么。\n\n但当这几位修士，看到了韩立及其身后的曲魂过来时，马上闭口不言了。\n\n很明显，他们对陌生的修士抱有很大的戒心！\n\n只见那手拿阵旗的修士，急忙从身上摸出数十块灵石交予店员，就拿着一套阵旗和其他两人飞快的离去了。\n\n韩立有点郁闷的望了望这几人出去的背影，心里感到有点莫名其妙！\n\n但就在这时，那名店员客气的冲韩立说道：\n\n“前辈，实在抱歉！这里是一层，恐怕没有什么适合前辈的物品。前辈若真想买东西的话，还请到三层以上吧，那里才是专门接待高阶修士的地方。”\n\n听了这话，韩立微微一怔，但神色马上恢复了正常，并淡淡的说问了一句。\n\n“你星尘阁一共有几层，给我介绍一下吧！”\n\n这位人露出了点意外之色，但仍恭敬的说道：\n\n“当然了，前辈既然第一次来我们星尘阁，给前辈介绍下本阁，是应该做的。”\n\n“我们星尘阁一共分为九层，前七层是对外开放，后两层外人就要止步了。在前七层中，一至三层是接待炼气期的低阶修士，四至六层则负责像前辈这样的高阶修士，至于第七层则只对结丹期的修士开放。”\n\n此人麻利的给韩立大概介绍了一番，韩立听了点点头，二话不说的直奔通往二层的楼梯走去。\n\n二层和三层，一层比一层面积小点，但布置的却明显华贵典雅了许多。看来层次越高，卖的东西应该越珍贵才是。\n\n这样想着，韩立却没有在这两层停留，甚至直接走过第四层，而到了第五层。\n\n当他还想再往第六层去时，却被守在楼梯口的一名红衣小厮拦了下来。\n\n“这位客人，按照本阁的规定是否可以去第六层，要经第五层的掌柜认可才行。”这俊俏的小厮，面无表情的说道。其虽然只是炼气期的修为，竟丝毫不惧韩立的筑基期修士身份。\n\n韩立皱了下眉头，没有动怒，而是依言进了第五层的大厅。\n\n大厅虽然不大，但却有数名年轻貌美的丫鬟在那里伺候着，韩立进去时，正好有一男一女在轻松的交谈着。\n\n男的三十五六许岁，相貌平常。女的则四十来岁，颇有贵妇人的风韵，可以看出来年轻时也是少见的大美人。\n\n这两人都是筑基期的修为，特别是那中年妇人，竟然有筑基后期的修为，这让韩立心中一凛。\n\n“道友，有什么事情需要妾身帮忙吗？”中年妇人一见韩立过来了，扭头冲他嫣然的一笑，声音清脆之极，让人听了极为的舒服。\n\n“我要买些真正的珍品，不管是法器还是符箓之类的东西都行，不知夫人这里有吗？”韩立望了这位贵妇人一眼后，神情冷淡的说道。\n\n听到韩立的口气有点大，那位男子有点吃惊的望了韩立一眼。\n\n“咯咯！要买珍品，道友真是来对地方了。只要付得出东西，我们绝对能让给道满意而归的。”中年妇人的年纪不小了，可是笑声却像年轻女子一样的动人。\n\n“不过也巧了，这位道友也是要买珍品的。那两位稍等一下，我这就将东西拿出来，给两位过目一下。”妇人笑眯眯的说道。\n\n随后她一回首，脸色一板的吩咐道：\n\n“紫莲！给两位贵客上茶！”\n\n“是的，夫人！”站在妇人身后的一名丫鬟，神情恭敬的应声道。\n\n接着这位妇人从容的走了出去，而那名丫鬟则笑吟吟的给韩立和那名男子一人倒上了一杯清茶"
    },
    {
        "title": "第三百五十四章蓝夫人",
        "content": "立和那男子坐在一张八仙桌的两侧，两人互望了几眼有想开口搭茬的意思。\n\n来此处买东西的修士，谁也不会和陌生人套什么近乎，这只会招致别人的敌意而已。\n\n但对面坐着的男子，还是有些好奇的望了几眼，站在楼梯口处没有进入大厅的曲魂。\n\n以他的眼力，早看出了曲魂的炼尸身份，和他身上的灵气波动又让其心里大为的疑惑。\n\n毕竟修仙者炼制的铁甲尸之类的活尸，一般情况下只是个力大无比的苦力而已，身上可不会有法力存在的。\n\n这男子强压住心中开口想问的冲动。韩立和他一样的筑基中期修为，还是很让他颇为忌惮的。\n\n当一杯清茶被韩立品的差不多的时候，那妇人终于走回到了大厅内。\n\n只是这时，她身后多了两名身材魁梧的壮汉，这两人身上一丝法力都没有，面目呆板之极，竟是两个栩栩如生的傀儡人。\n\n但他们手上各捧着一个硕大的托盘，盘中鼓鼓囊囊的，用红色的绸布轻盖着，看来这就是女掌柜口中的珍品了。\n\n韩立眼中闪过一丝异色，他刚才用神识想穿过盘上的红绸，看看下面到底是何物，却没想到被那不起眼的绸布挡在了外面，真让他有点意外。不禁扭头斜视了一眼对面的男子。\n\n只见他面上也浮现了讶色，显然和他做了同样的事情。\n\n中年妇人几步走到了韩立两人跟前。未语先笑地说道：\n\n“这边的樊道友，妾身已经认识了，可还不知这位道友如何的称呼？妾身姓蓝，两位道友可以称呼我一声蓝夫人。”妇人一副自来熟的自我介绍了一下。\n\n韩立见此，自然不好意思不再开口，就有些勉强的说道：\n\n“在下姓韩！”\n\n然后他就不再言语了，露出了一副不想多说话的冷淡模样。\n\n蓝夫人见此，却一点没往心里去。\n\n毕竟来此处的修士，十个中倒有**个都是韩立这番故作冷漠的样子。她早就习以为常了。\n\n于是妇人微然一笑后。就冲身后的一位傀儡人一招手，那傀儡壮汉就立刻走到了跟前。\n\n然后蓝夫人伸出纤纤地玉指，将那红绸一扯而下，露出了托盘上的几样东西出来。\n\n韩立和对面的樊姓男子眼中同时精光外射。凝神细望盘中之物。\n\n只见盘中既有长剑、短刃，也有飞镖和圆环之列的法器，甚至还有一件乌黑地盔甲，每一样都闪闪发光。一看就知不是等闲的物品。\n\n看清楚盘中的几样法器，韩立和那男子却有着不同的反应。\n\n樊姓修士紧紧盯着托盘，双目露出了几分迷醉地神色。而韩立望了一眼后，立刻把目光挪开。表现出一副兴趣乏乏的样子，这让那蓝夫人大感意外，多瞅了韩立一眼。\n\n“这件叫寒晶刃。是用世间罕有的玄晶和冰玉炼制而成。不但攻击强大而且还附带罕见的阴寒之气。可在缠斗时让敌人不知不觉就实力大减，实在是顶阶法器中地精品。”妇人手腕一伸。从那托盘上拿出了一柄晶莹透明的短刃，举起来不慌不忙的介绍道。\n\n随后她略舞动手中地法器，顿时一股冰凉地寒气，蓦然出现在了屋内，让那几个修为只有炼气期地丫鬟不禁打了数个寒战。\n\n“夫人能否让在下看看此刃！”樊姓男子望着此法器，略露兴奋之色的说道。\n\n这句话让蓝夫人微微一笑，一点迟疑没有地将此刃递了过去，然后若有若无的瞥了韩立一眼。\n\n但入目的韩立神色如常，只是低头望着手中的空茶杯，没一点对此法器动心的样子。这让蓝夫人有些失望了。\n\n“好了，我就要这把寒晶刃了，不知需要多少灵石？”就在这时，那一旁把玩短刃的的樊姓男子大声说道。\n\n听了此话，蓝夫人有点意外了。\n\n“道友不打算再看看其它的东西？”蓝夫人不动声色的问道。\n\n“不用了，在下当然知道后面的东西肯定更好一些，但是在下囊中羞涩，估计也只能买此刃了。其它的东西即使再好，在下也有心无力啊。还不如不看的好，省得眼馋啊！”这位樊修士倒说的很坦白，还有些风趣，引得美妇人掩住小嘴，一阵的轻笑。\n\n“这把寒晶刃要灵石八百，樊道友交了灵石，就可。”妇人笑罢，有条不紊的说道。\n\n“好，这些灵石夫人查查看，看是否数目正确？”\n\n樊姓男子非常爽快的拿出储物袋，往桌上一倒，转眼间桌面上就多出了一堆颜色各异的灵石。\n\n蓝夫人目光往那桌上轻轻一扫，嘴角微微一翘的笑着说道：\n\n“妾身怎会信不过道友呢，不用查了。”\n\n说完此话，妇人拿出个储物袋就将这些灵石全都吸进了其内。\n\n蓝夫人的这番举动，让那樊修士大生好感，脸露善意的告辞离去了。\n\n可在一旁的韩立见了这一幕，面上毫不表情，并且心里冷笑了几声。\n\n“什么叫不用查了！刚才罩在灵石上的微弱神识是什么？明显这位蓝夫人神识远比普通修士强大的多，瞬间就可以查清灵石的数目还不被人发觉，才故意说这种卖乖巧的便宜话的。”韩立内心讥笑的想道。\n\n蓝夫人并没有察觉到自己的小把戏已被韩立看穿了，在面带微笑的目送那樊姓男子下楼后，就把目光重新落到了韩立身上。\n\n“韩道友似乎对这些东西，不怎么感兴趣！难道这些法器，还不入道友的法眼吗？”蓝夫人淡笑着说道。\n\n说也奇怪，她明知道眼前之人的修为比她要低一些，但不知为何却从韩立身上感受到了一丝诡异的危险，这让她对韩立说话不由的婉转了许多，下意识的不敢多加得罪。\n\n“若说这些法器的品质的确不错，但我想要的法器有些特殊，必须和我的功法相配合才行！而且在下想要的不仅仅是法器符箓，还有些不常见的东西。”韩立平静之极的回道。\n\n“哦！韩道友有这样要求的话，可以早说啊！妾身还以为道友和那樊道友一样，什么种类的法器都行呢？”蓝夫人一副哑然轻笑的模样。\n\n“只要道友能出的起价钱，我们星尘阁可以拿出来道友想要的一切东西。”妇人非常自信的说道。\n\n听了这话，韩立嘿嘿干笑了几声，并没有接口，然后就直接的问道：\n\n“既然夫人这样说了，那我就直接提了。在下想问问贵阁，有没有筑基期用的丹方出售？或者什么成套的法器也行，成套法器包含的法器数目当然越多越好了。”\n\n听完韩立的要求，妇人的脸色微微的一变，但随即就恢复了正常。\n\n“道友的要求的确有些不一般？若是半个月前，妾身恐怕还真要难住了。但最近本阁却真收到了两张丹方和一套成套的顶阶法器，不过这两样东西的价格实在不菲，这不是妾身能做主的。道友要上六层商谈才行！”蓝夫人的一双美目盯着韩立，嘴中缓缓的说道。\n\n“那在下可以去六层吗？”韩立似乎早料到了夫人如此一说，神色如常的问道。\n\n“去当然可以，不过按照规定妾身还要检验下道友的资格。”蓝夫人轻挽额前秀发的轻笑道。\n\n“什么资格？”韩立不在意的问道。\n\n“很简单！道友若是身上有上千灵石或者等值的交换物品，就可以了。”妇人忽然面色认真的说道。\n\n“这些够吗？”韩立二话不说的从身上掏出了存放灵石的储物袋，扔给了妇人。\n\n韩立身上的灵石可早就过千了，应该有近两千低阶灵石了。\n\n蓝夫人接过了储物袋，神识略微往袋中一扫，就点点头的将其仍了回去。\n\n“韩道友跟我来吧，我亲自送道友上六层去。”说完此话，妇人就头也不回的向楼梯口走去。\n\n韩立一见如此，自然默不作声的紧跟了上去。\n\n守在楼梯口处的红衣小厮，见蓝夫人过来了，马上不声不响的让开了通道。韩立和其一前一后的上了星尘阁的六层。"
    },
    {
        "title": "第三百五十五章红线遁光针",
        "content": "实话，韩立对六层的掌柜很好奇，五层的蓝夫人就是修为，那六层的难得还能是结丹期的前辈高人？\n\n韩立心里有点期盼了！\n\n站在蓝夫人的身后，韩立望着眼前这位十六七岁的少女时，整个人真的呆住了。\n\n少女穿着的很朴素，长的也只是眉清目秀，顶多中上之姿的样子而已，但六层的掌柜竟是这么一个丝毫法力都没有的凡人少女，这太出乎韩立意料了。\n\n特别是那少女一见蓝夫人上来了，就立刻高兴的走上来一把拉住蓝夫人的手臂，口中“蓝姨”“蓝姨”的叫个不停，和那妇人亲热之极，根本没有正看韩立一眼，这让韩立有点郁闷。\n\n“好了，秀儿！这儿还有客人啊呢！”蓝夫人虽然口中如此说道，但话里的宠溺之意，却任谁都听得出来。\n\n“客人！”少女这才漫不经心的望了韩立一眼，满是不在乎的神色。\n\n“是啊，这位韩道友要来买丹方，和我们上次收到的那件成套法器。所以我将人带上六层，交给你招待了。我还要再下去呢，说不定五层又有其他客人来了！”妇人怜惜异常的说道。\n\n“这样啊，那等蓝姨闲下来时，一定要上来多陪陪我哦。”少女有些不舍的说道。\n\n蓝夫人闻言慈祥的笑了笑，就在少女的目送中下楼去了。\n\n“阁下想要什么样的丹方？我这里的丹方有七八张之多，但其中适合筑基期用地只有两张，而且价格也贵地吓人。可不是数百灵石就能拿走的。”少女终于回过头来。望着韩立冷冷的说道。\n\n韩立听到对方这般口气，并没有动怒，反而笑了起来。\n\n“只要丹方是真的，价格方面不成问题。”韩立的口气也大的异常，让少女略微一怔，有些认真的打量了他几眼。\n\n“那稍等一下，我这就叫人将丹方和那套法器拿来。”少女脸色缓和地说道。毕竟一个看起来大方的客人。还是受欢迎的。\n\n只见她从身上拿出了一个小铜钟，有规律地轻摇了几下后，就随意靠着一张木椅坐了下来。一点没有要招呼韩立地意思。\n\n韩立心里有点愕然。但不慌不忙的拉过一把椅子，在少女的另一侧同样坐了下来，两人中间只隔了一张木桌。\n\n韩立地举动。让少女的秀眉轻皱了下，虽然脸上有些不太高兴的样子，但最终还是没说什么。\n\n片刻后，一名年轻的女修士，手捧着一大一小两个玉匣走了进来。\n\n“放这里。就行了。”少女一指旁边的桌子，没有表情地说道。\n\n“是。小姐！”女修士恭敬的答应了一声，将玉匣搁到了桌上，人就自行地退了下去。\n\n看到那女修士对身为凡人的少女这般恭谨，韩立眼中闪过一丝讶色。\n\n“丹方和法器就在这里了，阁下自行看看吧。若是满意我再告诉阁下价钱。”少女将玉匣往韩立面前轻轻一推，平静的说道。\n\n既然对方如此说了，韩立也没有客气，伸手就将那较小的玉匣拿到了手中，然后将盖子一掀，里面露出了一红一白两枚玉简。\n\n韩立将两只玉简抓了出来，接着双目轻闭，将神识缓缓深入到了玉简内。\n\n少女见韩立在查看玉简内的丹方，就自己拿出了一本洁白的绢书，旁若无人的双手捧着看了起来。\n\n一盏茶的工夫后，韩立将神识退了出来，脸上露出了沉吟之色。\n\n这两个丹方，其中一个竟是那雷万鹤提供过的“聚灵丹”古方，对其来说已经没有什么用了。另一张并不是古方，而是种叫“真元丹”的丹方，炼制所需要的药材除了年份久点外，倒是很容易配齐的，正好挺适合他用。\n\n不过此丹方的价钱，估计是那“聚灵丹”古方的数倍，毕竟古方和普通丹方在修仙界的价值，如今的韩立可清楚的很。\n\n想到这里，韩立神色如常的将两枚玉简放回了玉匣，又将那个大些的匣子拿到了手中，并打开了盖子。\n\n结果匣中的法器，让韩立看了之后不禁一怔，因为玉匣中竟然摆放了十三枚红光灿灿的细针\n\n细针都只有寸许来长，但通体火红，隐有荧光流动。\n\n“飞针法器？”韩立不禁诧异的喃喃道。\n\n若说韩立在法器上也算是见多识广了，但这飞针类的法器，他还真是第一次见到，更没见过别人施展过，顿时兴趣大起。\n\n那少女听到韩立的自语声，不禁抬首望了韩立一眼，脸上闪过一丝不愉，但接着又毫无表情的继续看手中的绢书。\n\n这时的韩立，正用两根手指夹起一根红针凝神细看着，并没有注意到少女的神情。当然就是注意到了，他也不会理会对方的大小姐脾气。\n\n此刻的他两眼半眯，神色郑重之极。\n\n韩立虽然没见到过其它的针类法器，但有关飞针法器的歹毒阴狠传闻，却是时有耳闻的。\n\n听说飞针法器，攻击力虽然比一般法器要低一些，但因为体积小，飞行速度又快，用于偷袭暗算可是最佳的利器，因此有许多修士又称飞针法器为“阴器”，在修仙界中的名气可着实不小啊！\n\n当然因为飞针法器体积小的缘故，不但炼制的材料比较特殊，而且炼制的难度更是其它法器的数倍，这类法器在修仙界是非常罕见的。就是有飞针法器的修士，也都把拥有此类法器当做杀手锏看待的，轻易不肯让外人知道的。\n\n而现在韩立眼前竟然一下出现了十三根之多，这怎能不让他吃惊非小啊！\n\n“这位姑娘，这套飞针有名称吗？”韩立心里惊喜异常，但表面上还是不动声色的向少女忽然问道。\n\n“红线遁光针！”少女听到韩立如此一问，将手中的书本放下，淡然的说道。\n\n“好，这套飞针和那枚真元丹的丹方我要了！”韩立毫不犹豫的说道。\n\n“咦，你真的要这套法器？”少女脸上露出了古怪的神色，有些不相信的问道。\n\n“怎么，贵阁这套法器有什么瑕疵，还是根本不想出售这法器？”韩立双眉一挑，略微不满了。\n\n“阁下误会了，这套红线遁光针虽然珍贵之极，但还不放在我们星尘阁的眼里。我之所以问一声，是因为要事先告诉阁下，这套飞针可和一般的成套法器大不相同。它们可没有子母之分。要想驱使它们，就必须同时将十三根飞针一齐祭出才行，否则是无法催动它们的。”少女冷冷的望了韩立一眼，冰冷的说道。\n\n“同时祭出？”听了这言，韩立有些恍然大悟了。怪不得这套飞稀有的针法器至今没被人买去，原来在神识上有这么高的限制。\n\n“是的，原本蓝姨同样看中了这套法器的，但因为神识上只能控制八到九枚，也就放弃了。”少女没有一点笑容的接着说道。\n\n“十三枚吗？”\n\n韩立轻笑了一声，忽然伸出一只手，冲着匣内的剩余飞针一招手，顿时红光一闪，所有的飞针同时漂浮了起来。接着，它们就化为了十余道肉眼难见的红线，围绕韩立身边飞速穿梭了起来，竟刹那间幻化出了一张纤细的红色丝网。\n\n见到这一幕，少女的小嘴微张，面容上首次露出了吃惊的神色。\n\n韩立随后将手一挥，那些红线又都飞进了玉匣内，重新显出了飞针原形。\n\n“我想现在可以买这法器了吧？”韩立神色不变的沉声说道。\n\n“既然阁下能用，当然可以了！加上那真元丹的丹方，一共四千块灵石。”少女脸色恢复了正常后，重新不言笑的说道。\n\n“四千灵石！”韩立望着少女揉了揉自己的鼻子，这个价钱还真高的有些出乎他的意料。\n\n“丹方一千五，飞针两千五！”少女毫不迟疑的报价道。\n\n说实话，这四千灵石在此女看来还真的不贵，毕竟这两样无一不是修仙界的罕见之物，若不是赶上此刻的魔道大败三国联军，还真不会有人拿出来出售呢！\n\n可就在这时，韩立的身子忽然坐正了，脸上涌现出郑重之色的问道：“不知贵阁，对千年灵药如何收购的？”"
    },
    {
        "title": "第三百五十六章祸福相依",
        "content": "刻钟后，韩立从星尘阁内不慌不忙的走了出来。\n\n他回头望了一眼高大的楼阁，脸上露出了一丝神秘的轻笑，接着就大步的走开了。\n\n现在韩立的储物袋中，那套“红线遁光针”和记有丹方的玉简都老实的呆在其内。\n\n不久前，他向那少女随意的问了下千年灵药的价格后，并没有拿出什么灵草给少女看。而是另拿出了两颗包含了千年灵药成份的“定颜丹”，交予了少女。\n\n韩立记得真真切切，原本冷漠之极的少女，一听明白“定颜丹”的驻颜奇效后，顿时浮现出了狂热的神色，那种截然相反的神情变化，让他吃惊不小啊。\n\n随后少女马上找来一位星尘阁的炼丹师，让其亲自鉴定了这传闻极广，但却没人去炼制的丹药。\n\n结果，确认这两颗丹药的确是“定颜丹”，而且也真有驻颜奇之效后，少女当即紧张之极的将五层的蓝夫人叫了上来。\n\n在两名女子一阵的窃窃私语后，韩立以两颗定颜丹外加一千颗灵石的代价，换下了丹方和法器。\n\n现在想想看，韩立心里还是有点好笑。\n\n可以容颜永驻，对女子来说还真是诱惑无比，根本无法加以抵挡。即使蓝夫人这么心机颇深、修为深厚的女修士，在听到韩立有“定颜丹”后，竟然也露出和少女一样的热切眼神。让韩立对女子对自己容颜的在意，彻底有了了解。\n\n不过，这也让定颜丹的出手价格。远超出了他地预期。\n\n原本以为最多可抵换两千灵石地。结果二女一开口就让韩立大为的满意，自然不会不知好歹的再去杀价。看来幸亏这里的掌柜是两名女子，若是男掌柜的话，恐怕能给韩立数百灵石就算不错了。\n\n交易后，从狂热中有些清醒的蓝夫人，终于忍不住问了丹药的来历，被韩立随口一句“无意中得到地”。就打发掉了。\n\n韩立离开时星尘阁是，心里有些不舍的。\n\n他知道，凭星尘阁轻松的拿出““红线遁光针”和丹方这么珍稀地物品。其肯定还有更珍贵地东西。但可惜他实在不能再拿什么丹药和灵草来换取了。否则钱财露白的后果，韩立不用想也知道有多危险的。\n\n抱着惋惜地心态，韩立在坊市内找了家供修士休息的客栈。住了下来。\n\n剩下的时间，他开始炼气打坐，准备明日再找那徐店主给他炼制法器。\n\n第二日早上，韩立如约来到了炼器的店铺。\n\n那徐店主早就等候多时了，一见韩立进来。立刻兴奋的招呼他往后院走去，韩立微然一笑。走了进去……\n\n……\n\n大半个月后，韩立终于从店铺内走了出来。\n\n只是和进去地事的神色相反，此刻地他，面上满是阴霾之色，似乎心情非常的糟糕。\n\n在其后面，那位徐店主一脸羞愧的紧跟了出来，并不停的在韩立身后，喃喃的说着什么。\n\n韩立长出了一口气，心情仿佛好了一点，随后和颜悦色的和徐店主说了几句什么，就缓缓的往坊市外走去，只留下了一脸茫然的老者。\n\n不久之后，韩立出了坊市的禁制范围，直接御器往辛如音的无名小山飞去。\n\n站在神风舟上，韩立的神色重新阴沉了下来，这都是因为大半月的炼器屡屡失败所致的。\n\n他太高估了那徐店主的炼器之术了，竟让那些珍稀的材料毁坏了七七八八，才炼出了一套法器出来。而他最重视的螳螂妖兽材料，全都在炼制中毁坏的一干二净。\n\n这让韩立事后懊悔无比，几乎有了祭出法器狠狠给徐店主一击的冲动。\n\n不过，他总算看在老者自己也羞愧无比的份上，还是作罢了。甚至临走时，还和颜悦色的安慰了对方几句。\n\n叹息的想到这里，韩立用手往储物袋中一拍，五把洁白的飞刀从袋中飞出，围绕在韩立四周盘旋不定。\n\n看到这五把用白蜘蛛的肢腿炼制出的一整套法器，韩立的心情略好了一些。\n\n虽然还有三条腿炼制坏了，并且\n\n的蜘蛛壳制成的战甲，也落了空。但总算没有想巨样全部毁掉。这也算是不幸中的大幸吧！韩立只能这样苦笑着想了。\n\n不过从此次炼器中，韩立总算知道了材料越是高级稀罕，越是需要炼器之人的技术高超才行。都是同一人，上次的墨蛟材料不就大半都炼制成功了！\n\n韩立一边御器飞行着，一边露出了若有所思的表情。\n\n数日后，韩立再次出现在了在了无名小山的上空。\n\n这次不等韩立使用送传音符，阵法笼罩的白雾就自动给韩立让开了通道。\n\n韩立见此笑了笑，知道那辛如音，恐怕这两天也在等他回来吧，毕竟约定的日子差不多到了。\n\n过了一会儿后，韩立坐在了竹屋内的一把椅子上，对面做陪着面带微笑、仍身穿素衣的辛如音。\n\n“韩前辈，来的正是时候。我昨日才刚把那古传送阵修好了。前辈只要照着图纸修复，就可让那古传送阵恢复正常了。”辛如音神色平和的说道，并从身上摸出了一块玉简递给了韩立。\n\n对她来说，修复一个古传送阵倒也是一件值得挑战的事情，如今成功了也有几分欣喜的。\n\n韩立伸手接过了玉简，心里高兴无比，脸上难得的露出几丝不加掩饰的笑意。\n\n虽然他还没有马上就使用古传送阵的想法，但这必定是考虑中的一条后路啊。\n\n于是，他将神识沉进去略看了几眼，果然有一张完整的古传送阵修复方法和详细的修复步骤。\n\n“辛姑娘，有劳了！”\n\n韩立没有长篇大论的说感激之话，而是非常诚挚的道了声谢，才把玉简小心的收起来。\n\n“没什么，我本身对这古传送阵也很感兴趣的。”辛如音淡淡一笑的说道。\n\n但随即她想起了什么似的，又拿出了一个小巧的储物袋递了过来，口中缓缓的讲道：\n\n“我顶多还有一两年的性命，这些我和齐大哥一齐炼制的几套阵旗和阵盘，以后也不会用上了，就一齐送给韩前辈吧！希望能对前辈以后的修炼有一点帮助！”\n\n见到辛如音送给自己这么一份大礼，并如此轻松的说道，韩立怔住了，随后深望了对方几眼。\n\n默然了片刻后，他才起身双手接过了储物袋，肃然的说道：\n\n“我韩立虽然不是什么仁厚君子，也不是什么行侠仗义之人，但现在我再向辛姑娘承诺一遍，只要我的能力大进，可以灭了付家一族，韩某一定让付家从此在修仙界除名！”此时的韩立，说的认真之极。\n\n辛如音见此笑了，她知道送此大礼的目的，算是达到了。\n\n越是像韩立这样轻易不肯许诺的人，越会重视自己真心讲过的诺言。\n\n“前辈若没有什么要事的话，可以在蜗居多住几日，辛如音很想和韩前辈讨论一下阵法之道。”辛如音神色如常的说道\n\n……\n\n三天后，韩立从无名山上御器飞出，这次他直奔附近的修仙者聚集地——白池山而去。\n\n在那里，经常有些散修和修仙家族的修士在此聚会，并交换修仙界的一些小道消息，当然也有趁机交易物品的。\n\n韩立此行的目的，就是要从这里打听到，如今的越国修仙界到底有多恶劣，七派还有没有翻身的机会等等。\n\n只有得到这些消息后，韩立才能真正决定下一步的计划。\n\n而下次聚会的日子马上就到了。\n\n白池山离辛如音的无名山不算很远，辛如音和齐云霄以前参加几次聚会的，当然这样的地方性的小聚会，自然大多以炼气期修仙者为主的，很少有筑基期的修士去的。\n\n一日之后，韩立就到了这座所谓的白池山。\n\n此山倒还真的不小，共有大小三座山峰，其中最险要最高的那座西峰，就是众多修仙者聚会的地方。韩立所化的白光，就直接冲向了此峰的峰顶。"
    },
    {
        "title": "第三百五十七章白池山",
        "content": "池山的西峰，比韩立想象中的要大一些。\n\n整座峰顶不但建有一座古寺，还有十几座大大小小的石亭，已有修仙者三五成群的在里面长谈了。\n\n当然，在亭子和寺院的外面，同样稀稀拉拉的有些修士在来回走动着。\n\n看来这次的白池山聚会，已经有人心急的早到了。\n\n韩立在峰顶上空看了一会儿遍，才盘旋了一圈，落到了峰上一处偏僻的角落。\n\n随后韩立带着曲魂，随意的向附近的几处石亭走去。\n\n以韩立的神识强大，不一会儿就将石亭内修士的谈话内容，都听的一清二楚。\n\n其中一座，有四名修仙者正阔口长谈的石亭，进入了韩立的眼内。\n\n韩立略一凝听，说的正是越国七派和魔道之战的事情，不禁精神一振，不再迟疑的走了过去。\n\n“这次对魔道的大败，不但越国六派被逼得纷纷逃离了故土，就连我们元武和紫金两国，以后也要大难临头。现在就看魔道下一步是先打我们元武，还是攻紫金了。”四人中的面容苍白的中年人，叹息的说道。\n\n“是啊，上次大战，固然六派实力大损。前去助拳的两国修士也葬送了五六成！这次天星宗等仙派要焦头烂额了！”另一位年纪二十许岁的青年，幸灾乐祸的接话道。\n\n听了青年这话，另外三人中的两名老者神色如常，没有什么反应。但那刚开始说话的中年人，则不由得苦笑了几声，一张嘴就想再说些什么。\n\n可就在这时，从一旁传来了他人的声音。\n\n“恐怕天星宗等大派固然狼狈不堪，我们这些散修和修仙家族的日子，会变得更不好过。魔道中人讲究的就是弱肉强食的一套。到时我们就不会有今日这般轻松自在了。”韩立从缓缓的走了过来，口中却说出了中年人苦笑的本意。\n\n这四人听到有外人在附近，先是一惊，马上闭口不言了。\n\n但等发现看不出韩立的修为后。几人均面露出一丝不安之色，纷纷起身向韩立恭敬的施礼。那中年人更是急忙想替青年开脱地说道：\n\n“这位前辈，余贤侄刚才只是随口一说而已，可丝毫没有对各派不敬之意。还往前辈不要见怪！”\n\n这几人，竟将韩立当成了元武国哪家仙派的高阶修士了。\n\n那青年的神情，同样的紧张了起来。\n\n“呵呵，几位道友不要误会。我也只是散修而已！刚才也只是随便的插一句。”韩立微笑着，温和的解释道。\n\n几人听韩立如此一说。这才放下了心来。虽然不知道韩立所言身份真假，但对方没有追究刚才言语冒失的意思，这可是很清楚的。\n\n于是在几人地恭迎中，韩立也在亭中的石桌旁坐了下来。\n\n“前辈能到此地。我等晚辈的荣幸。不过以前辈的修为，怎会参加这种程度地交流呢？”四人中修为最深的红脸老者，有些拘谨的问道。\n\n这也难怪此人如此的惊讶，要知道白池山这种地方性的小聚会，一般很难吸引到筑基期修士的。高阶修士要是交流，自然会另有更高层次的聚会。\n\n“前段时间，我一直在离此不远的一处荒山修炼。只是不久前听到我国修士在越国大败的消息，感到修仙界要有大的变动，这才出山打探下消息地。几位道友可有魔道和越国最新的消息吗？”韩立轻描淡写的讲道。\n\n听到韩立如此一说，这四人面面相觑了一会儿。但马上其中三人一齐望向了另一位干瘦的老者。\n\n“要论消息灵通，当然要数丁老哥了，毕竟丁家有许多世俗产业就直接开在了越国！”红脸老者干笑了一声，轻巧的说道。\n\n其他二人也一齐附和的赞同，这让韩立听了，眼中异色一闪。\n\n丁姓老者见此，脸上浮现出一丝尴尬之色。只好开无奈的说道：\n\n“我们丁家在越国地子弟，的确最近给家族传回了一些越国的最新情况。本来这些消息家族内不希望外传的，但既然几位都是丁某的至交，这位前辈也想知道一些，那在下就说一些吧！不过。还请几位不要轻易外泄。”\n\n听了丁姓老者此话，其余三人不禁精神一振，连连地称是\n\n.\n\n于是，老者轻咳了一声，就慢慢的说道：\n\n“前几日刚接到的消息说，现在的越国很混乱。虽然魔道击溃了六派的联军。但仍有不少六派地溃退修士没有离开越国，而是倚仗着地势不停的袭击魔道的人，听说里面还有几位结丹期的修士也没有撤离，这让魔道的人有些忙于疲命。毕竟结丹期的修士，可不是那么好对付的。再加上六派在越国扎根多年，潜在势力还是不小的，让魔道接手越国修仙界还是有点辣手。”\n\n“而越国的修仙家族，现在也分为了三种态度，一种见六派落败了，马上倒戈，主动归顺了魔道六宗。另一种因为和六派太密切了，生怕魔道清算后账，干脆也和六派一样撤离出了越国。最后一种家族，则还处于观望的阶段，准备看看形势再说。”\n\n“而七派占据多年的门派重地，听说除了掩月宗和巨剑门还未被魔道六宗攻破外，其余四派都已被彻底攻占了。但缴获的东西据说很少，大部分的珍稀物品都被六派撤离的弟子，带走了。”\n\n“以我看，魔道一日不能让越国稳定下来，他们一日不会攻击我国或紫金的。毕竟他们的人手再多，一下占了两个小国和一个中等国家，恐怕也有些顾不过来了。所以才拿那些不停捣乱的六派修士一时没有办法。”\n\n老者缓缓的说出了上面的一番话来，并透露了些自己的见解。\n\n“丁老哥，你估计魔道能给我们留下多长的喘息之机，现在我国各派还能抵挡对方的攻击吗？”一旁的红脸老者，忍不住插嘴的问道。\n\n“这个不好说？毕竟我知道的也只是些表面上的消息而已，真正的实情倒底如何，恐怕只有各派的高层，才心里才有数。”丁姓老者摇摇头的说道，并偷望了韩立一眼。\n\n显然他还是认为韩立是本国某派的修士，以致说的这些话有些遮遮掩掩的。\n\n接着，丁姓老者似乎不想继续说和此相关的问题，就忽然笑着讲了一个让韩立吃了一惊的事来。\n\n“这次越国六派因为撤离的较匆忙，都不约而同的采用了壁虎断尾的方法，只带走了门中资质较好的精锐弟子，让其他不少弟子都蒙在鼓里被牺牲掉了。这里面下手最狠的，据说是黄枫谷的一干高层了。他们为了让真正的心腹精锐安稳的逃离越国，竟然一连牺牲了两批弟子，这几乎是黄枫谷撤离弟子外的所有修士了。啧啧，手段还真是了不得啊！”\n\n老者虽然说的漫不经心，韩立听了心里却猛然一沉，脸色微微一变。\n\n不过，幸亏他人都不敢紧盯韩立不放，这才没人注意他的异样神情。\n\n“丁道友，你说的那黄枫谷牺牲了两批弟子，这是怎么回事？在下颇感兴趣的！”韩立强按捺住心中的震惊，不动声色的问道。\n\n“呵呵，既然前辈下问，晚辈自然如实的说了。事情是这样的，听说那越国的高层一接到前方失利的消息，马上就想出了一个金蝉脱壳的诡计。他们先让门内的一批弟子抢先一步撤离，暗地里却此消息泄露给魔道的奸细，说这些弟子就是他们黄枫谷的精锐，并带上了大批的灵石原料等财物。让魔道的追兵完全被吸引住。同时又在门内留下了被蒙在鼓里的另一批弟子，让他们利用大阵和剩下的魔道中人再形成对峙的局面。有了这两批弟子吸引了敌人的全部注意力后，黄枫谷的高层才让真正的心腹精锐弟子，带着门内上千年的积蓄，从相反的方向另行撤退了。”\n\n“听说，虽然黄枫谷安全撤退的人数最少，但他们在六派的撤离中，却是走的最轻松的一路。而其余五派虽然将人手集中到一起撤退，但还是陆续被追兵追上，拼杀了多场。有不少财物都落入了魔道的手中。这件事因为魔道被耍了一记，所以在越国修仙界已广为流传了。”老者不敢怠慢的给韩立讲述了一遍。\n\n“哦！事情是这样的啊。那群被抛弃的黄枫谷弟子，还真够笨的！”韩立神色不变，慢悠悠的低声道。"
    },
    {
        "title": "第三百五十八章无边海、慕兰人",
        "content": "这么说来，现在的越国实在乱的够可以啊！”韩立忽道。\n\n这句莫名的话，给其他四人一种高深莫测的感觉，他们只能干干的陪笑着而已。\n\n“几位道友继续闲聊吧！我去其他地方在转下。”韩立站起来，和气的说道。\n\n“前辈随便！”\n\n“前辈走好！\n\n……\n\n这四人急忙恭敬的目送韩立离去。\n\n韩随意的摆摆手，就招呼了一声始终站在外面的曲魂，人向其它的石亭走去。\n\n……\n\n两个时辰后，韩立站在山峰的角落里，低头思量了起来。\n\n他刚才一连和好几伙修士打听了越国修仙界的情况。结果，现在的越国只能用一个“乱”字来形容了。\n\n在这种情形下，他如今有两条路可以选择一下。\n\n一是御器飞行，远远的飞离越国等国家，另找一处合适的地点接着修炼。\n\n二是想办法修复那个古传送阵，直接赌赌运气看能被传送到何处。毕竟这样天价的古传送阵，不可能无缘无故的建在地下，肯定通往了另一处遥远之极的地点。\n\n猛一看来，当然应该选第一种才稳妥的多。\n\n但韩立只要一细考虑，又觉得此决定同样好不到哪里去。\n\n因为越国东西方向，分别是魔道的老巢天罗国和正道盟的风都国，所以能去的只有往北或向南了。\n\n通过元武国向北遁走，虽然还有十几个中小国家，但明显这些国家的修仙界。都抵挡不了魔道或正道盟地进攻。甚至他们中有的国家早就依附了两大势力，成了两方的傀儡，而明争暗斗了好久。\n\n否则天罗和风都两国交界的地方很少，以前还真无法形成大规模火拼。\n\n这些国家，随时都有可能成为魔道和正道盟的战场，韩立自然不能留下了。\n\n但他如果冒险穿过几国，继续在往北走，就到了天南地区的极北之地，就会遇到号称神仙难飞的“无边海”了。\n\n此海不但浑浊无比，无边无际。而且罕有鱼类能生存其中。能存活的几种鱼类都凶猛无比，厉害不下于高等级的陆地妖兽，就是结丹期的修士掉入海中也是极危险地事情。\n\n若想从海上飞越此海。则更是妄想的事情！\n\n因为曾经有一位修为到了元婴期的高人，对此海地尽头是什么，大为的好奇。\n\n就在准备充分的情况下，他沿着此海一连飞行了年余，可入目的竟然还是无尽的海水，连一个落脚的地方都未曾见到过。\n\n而这时。身上丹药和灵石只剩下一小半了。在此种情况下，此高人只好悻悻地无劳而返。\n\n否则。在没有灵力补充的情况下，即使是元婴期地修士，也只能困死在海中了。\n\n韩立自然不会异想天开的想渡海了。\n\n如此一来，他就只能往南面想了。\n\n而越国的南面，穿过紫金国等五六个国家。则是号称是“九国盟”的大小九个国家组成的紧密联盟。\n\n这个联盟是在九国修仙界地主导下，才形成的。\n\n为的是对付一位强大而疯狂地对手，由慕兰族“法士”组成的入侵大军。\n\n说起慕兰族和法士。就不得讲到与九国紧邻的慕兰大草原和上面生活的慕兰族人。\n\n慕兰族人和越国、元武国等燕族人，截然不同。他们是纯粹的游牧民族，不但民风彪悍无比，人人爱舞刀弄枪，并且在慕兰草原上组成了成千上万的大小部落，\n\n这些部落大小不一，小的只有数十万人口，大的则有数千万的部众。\n\n而这些游牧部落内，同样有修仙者的存在。只不过慕兰人不称他们为修士，而尊称为“法士”。\n\n这些法士大体上说，和普通的修士没什么区别，境界的划分和基本的功法，全都极为的类似。\n\n唯一和外面修士不同的是，这些法士在结丹之前并不怎么注重法器和符箓之类的外物，反而一个个将五行道术修习的出神入化，甚至还结合草原上的一些土生的秘术，研究出更厉害、更诡异的新法术，从而形成了慕兰人自己独特的法\n\n。他们称之为——“灵术”\n\n凭借着这些犀利无比的“灵术”，慕兰族的法士甚至可以和同等阶的修士相抗衡，而稍占上风。\n\n后来，随着慕兰族的“法士”越来越多，所需要的灵脉之地和灵石也大量的激增起来，渐渐无法满足“法士”的正常修炼。\n\n毕竟慕兰草原是一个修炼资源极其贫乏的地方。\n\n于是不知从何时开始，慕兰族的法士们，就将目光瞅上了灵气更多，资源更丰富的九国。开始频繁的去这些国家抢占灵脉灵矿等大批修仙者视若性命的东西。\n\n而九国的修仙界，怎肯将这些资源让与这些他们眼中的野修士，一场血腥的斗法争斗彻底爆发了。\n\n一开始，九国全都是独立抗敌，结果被整合的慕兰族联军，打的大败，甚至还丢掉了一小半的领土和资源。\n\n后来知道对手厉害的九国修仙界，急忙吸取教训的结成“九国盟”，并开始频繁使用诡计等见不得人的手段，终于一点点的击败了慕兰族的法士，夺回了被占的土地。\n\n但刚尝到甜头的慕兰族法士们，自然不肯就此罢休了。在以后的无尽岁月里，他们不停的和九国修仙界纠缠不清，双方的仇恨，因为死亡人数的直线上升是越结越深了，从而影响到了世俗的世界，让燕族人和慕兰族人成了世仇。\n\n如今，慕兰族人固然不敢踏进九国范围一步，慕兰草原的百里之内，同样也绝不会有燕人生存的。\n\n说起来，慕兰族到底有多少人，这还真没人知道。\n\n因为慕兰草原太大了，和九国联盟纠缠不清的慕兰族部落，只是其中的一小部分而已。\n\n慕兰草原虽然没有黑魔海那那么根本探不到尽头，但是慕兰族人世代相传，若从慕兰草原的一头游牧到草原的另一头，则需要部落整整度过五个春秋才可。的另一头，则生活着慕兰人真正的世敌“突兀人”。\n\n这些同样以游牧为生的民族，却将这巨大的草原称之为“天澜草原”，因为他们世代信奉传说中的“天澜兽”为守护神。\n\n同为游牧民族并在同一块草原上生活，不需要任何理由，两个民族就自然的成了你死我活的关系。\n\n为此两个族类的战士和修仙者们不知厮杀了多少世代了。\n\n反正双方每隔百年，肯定就会在草原的正中间展开大会战。以千万而论的凡人战士，在地面上厮杀，而成千上万的修仙者们则在天上争斗。\n\n当然，最终决定胜利的还是天上的战斗了。\n\n这一切，韩立是从各种典籍和传闻中得知的。\n\n而据说在慕兰草原的另一头，则有个庞大的令人难以置信的大帝国，听说整个天南地区加起来，尚还不足对方的十分之一大。\n\n这种传闻，韩立听了实在难以相信。\n\n他怎么也想象不出来，一个比整个天南地区还要大十倍的国家到底该有多大！\n\n当然，这些和韩立现在的计划毫无关系，只是他脑中不由自主涌出来的杂念而已。\n\n当他排除了这些杂七杂八的东西后，经过思量还是认为，六派撤离后不会在附近的国家停留的，一定会转道前往九国联盟的。\n\n毕竟以九国修仙界和慕兰族的法士，数年一小仗，十年一大战的情况，肯定对六派这一大助力极其迎的。\n\n当然具体在九国哪个国家落脚和得到什么样的灵脉之地，这还要看六派的本事了。\n\n如此看来，除非重归黄枫谷门下，继续当个炮灰，否则天南地区的南面，肯定也不能去了。\n\n这些问题他虽然早就有了清楚的认识，但现在再想一遍，还是头痛的很啊！\n\n看来只有先把古传送阵修复一下。若真的修好了，再考虑是否真的要传走。\n\n顶多去的地方若不满意，再传送回来就是了。当然一点风险肯定要冒了！韩立苦笑的想着。"
    },
    {
        "title": "第三百五十九章惊遇旧人",
        "content": "中拿定了主意，韩立就不声不响的御器飞离了山峰。\n\n后来那些和韩立交谈过的炼气期修士，在白池聚会开始时，反而看不到韩立这位“前辈”高人，心里都不由得大感奇怪。\n\n韩立先去了天星宗坊市一趟，将修补古传送阵的各种材料按清单购齐，然后才就奔越国飞去。\n\n这一次，韩立并没有按原路进入越国。而是兜了个***，从元武国和越国非常偏僻的交界处，偷偷的潜入。\n\n如今的越国可是魔道的天下，他不可想刚进入险地，就被人家一路的追杀。\n\n韩立不知道，因为他的这份小心，又让他无意中躲过一场危机。\n\n因为现在越国的大部分边界处，魔道派出了不少的人手日夜巡视。韩立若是冒然从原路返回，肯定躲不过人家的耳目。一场逃亡大战，十有**是免不了的！\n\n如今，安然进入了越国的韩立，尽拣人烟稀少的地方赶路，竟让他一路无险的到了古传送阵所在的灵石矿附近。\n\n此时的灵矿，自然落到了魔道的手中。\n\n韩立远远的就偷望一下，结果见到了身穿绿白两色服饰的魔道弟子。\n\n从其袖角上的碧绿鬼头和粉红色的桃花标识看来，应该是鬼灵门和合欢宗的修士。\n\n知道了占据灵矿的魔道身份后，韩立就悄悄的隐匿走开，并在附近找到了隐秘的地下入口，潜入了进去。\n\n他很轻易的找到了当日被封闭的洞窟，在用法器将乱石击碎后，就重新见到了破损的古传送阵。\n\n在见到传送阵还安然存在，韩立心里略送了一口气。\n\n接下来地日子里。韩立先用一套新得到的幻形阵旗，将那个隐秘入口彻底幻形掩住。然后，又用改进过的“颠倒五行阵”的阵旗和阵盘，布下大阵，护住了古传送阵所在的洞窟。\n\n如此一来，即使魔道的修士发现了他，他也有时间从容逃跑了。\n\n于是，没有了后顾之忧的韩立，开始修复传送阵了。\n\n因为玉简内说的清楚，古传送阵的修复是一个精密无比的工程。即使不起眼地一道符纹弄偏了一丝。都有可能让整个传送阵出错，所以韩立的修复过程缓慢无比。\n\n整整七天的时间过去了，传送阵只不过完成了一小半的修复。而这时一个大麻烦出现了，事先买的材料竟然耗尽一空了。\n\n见此情形，韩立有点傻眼了！\n\n原来他所买的修复材料，固然比清单上的还要多些，但完全没有考虑到修复中会出错，材料会报废的问题。\n\n而他又不是专门的炼器师或者阵法师。\n\n结果技艺不过关的他，有大半地材料修复时出错，被白白的浪费掉了。如此一来。自然不够用了。\n\n韩立轻叹一下，看来要出去一趟了。\n\n不过他记地。在灵矿东边数天的路程，有一处某修仙家族开的小坊市。\n\n虽然不大，但这些铁母和晶玉之类的材料倒是能买到的。毕竟传送阵的核心之处没有坏，需要的只是些普通的材料而已。\n\n他唯一但心的是，现在修仙界这么乱，这家坊市存在与否还是两可之间事啊！别冒险赶到了地方，坊市早就没有了。\n\n韩立思量过后，到了晚上还是趁着夜色出了地下洞窟，直奔坊市御器飞去。\n\n他心里已想好了。若这坊市真的没了，他顶多再回元武国坊市一趟就是了。这古传送阵。不可能只修到一半就不问了。\n\n但为了保险起见，韩立准备晚上赶路，白天则找个地方休息隐蔽。\n\n这样一来就能将危险减少到最低了。\n\n于是趁着漆黑地夜色，韩立向东飞行了整个晚上。当天开始蒙蒙擦亮的时候，才开始寻觅落脚的地点。\n\n但他正往下方眺望之时，忽然神色微变。猛扭头往某一方向凝神望去。\n\n他隐隐的感到，似乎有什么人，正往这里急速飞驰而来，而且不止一人地样子。\n\n韩立不假思索的一踩脚下的神风舟，人就向下斜飞下去，转眼间，就消失在了夜幕之中。\n\n他刚刚将身形隐匿好，并将周身灵气收敛起来。一道刺目地白光，就闪电一样的无声飞来。\n\n而在白光\n\n一团数丈大小的血雾，鬼哭狼嚎之声不绝，紧跟不放的地方，则有一片粉色的霞光，隐隐发出清鸣之声，同样直追不舍。\n\n躲在下面山林中的韩立，没有注意前面的白光，和后面的粉色云霞，反觉得那团血雾眼熟无比！这不是那鬼灵门少主的护体魔功吗，难道就是此人？\n\n—\n\n一想到鬼灵门少主的厉害和所吃的苦头，韩立的神色阴沉了下来。\n\n就在韩立以为，这几人马上就会从其上空急速遁走之时，前面飞驰的白光，忽然间顿了一下，接着光华敛去并停下来，露出了一位站在飞剑之上的白衣女子。\n\n这女子身材修长，头戴斗篷，一现出身形，就冷冰冰的向后说道：\n\n“小辈！你们穷追不舍，难道真想自寻死路？”\n\n女子的声音清寒无比，可一听到韩立的耳中，却差点让其一蹦数尺来高。\n\n“这……这好像是那南宫婉的声音，真是此女？”韩立大吃了一惊！\n\n这位和他有过合体之缘的女子，虽然和他说过的话寥寥无几，但作为韩立人生中的第一位女人，其心里早就将对方音容深记在了脑海中。\n\n而这声音的确很像南宫婉，只不过嗓音似乎沙哑了点啊！韩立还是有点惊疑不定。\n\n韩立正在震惊之际，后面紧追的血雾和那片粉红的霞光，似乎也被蒙面女子的话吓住了，不约而同的停在了十几丈外。\n\n接着血雾和霞光稀疏了起来，同样露出了里面之人。\n\n那血雾中的果然是鬼灵门少主王蝉，另一侧霞光散尽后露出的男女二人，则让韩立目瞪口呆了起来。\n\n男的是那燕翎堡见过的、艳丽如女子的妖异男子，女的竟是失踪多日、估计早落入魔道之手的董萱儿。\n\n薰萱儿神色清冷，原先的狐媚之色，不知何时荡然无存了，显得端庄无比。\n\n更令韩立惊异的是，其修为从原先的筑基初期提升至了筑基中期的境界了。\n\n韩立看着董萱儿和妖异男子并肩站立在一齐，不禁眉头紧锁。\n\n而在此时，鬼灵门少主和艳丽男子，与蒙面女子的冰冷眼神一对，同时露出踌躇之色。\n\n对方虽然已和一位鬼灵门的结丹期高手两败俱伤，应该无力抵抗了。但毕竟此女在掩月宗攻防战中，可是杀伤了无数魔道修士的结丹期修士，万一对方拼死一击，硬拉上他们两人同归于尽，这可就太冤枉了。\n\n有此想法的二人，不由得互望了一眼，谁也没有抢先动手的意思。\n\n见此情形，那艳丽诡异的男子眼珠一动，就面带微笑的冲蒙面女子说道：\n\n“若是在往日，南宫前辈说出这样的话来，我和王兄自然望风而逃了。但是现在吗！即使晚辈看在掩月宗和合欢宗的渊源上，想放前辈一马，可这位鬼灵门的王兄，也不会罢休啊！”\n\n艳丽男子，完全一副我们是自家人，什么都好商量的口气。但却不客气的将鬼灵门少主正面推了出去，当作了挡箭牌。\n\n王蝉听了此话，心里大怒。\n\n但他同样是喜怒不形于色之人，只是冷望了对方一眼后，就不慌不忙的说道：\n\n“听说合欢宗秘术中，有一门的“玄月吸阴功”，修炼的男子可以通过双修之术，将女子的元阴强行吸纳一部分去。虽然不多，但以前辈的结丹期修为，想必可以让这位田公子借此，由筑基中期的瓶颈进入到后期了吧！”\n\n王蝉的此话一出口，艳丽男子脸色微变。\n\n他万万没想到自己苦追此女不放的目的，竟然被王蝉一眼就看穿了，心里不禁有些恼羞成怒了。\n\n而与此同时，那蒙面女子却两眼射出羞恼之色，银牙一咬的吐道：\n\n“一丘之貉，找死！”\n\n说完一抬手，一片白濛濛的剑光铺天盖地的射了过去。\n\n对面的王蝉和艳丽男子见此情景，同时大惊失色，身上血雾和霞光瞬间涌出，就要马上飞遁后退。"
    },
    {
        "title": "第三百六十章半路劫人",
        "content": "妖异男子一直站在一起的董萱儿，同样被男子的霞光三人急速向后遁去。\n\n一位结丹期修士的含恨一击，可不是他们三人能接下的啊！\n\n那漫天的白色剑光，在蒙面女子的催动下紧追出去十余丈的距离，突然云消雾散，消失的无影无踪。\n\n同时站在法器上的女子，妙曼的身子晃动了几下，一副随时都要掉下来的样子。\n\n见到此景，艳丽男子和鬼灵门少主大喜，同时由退变进的冲了上来。\n\n韩立在下面看的神色微变，不加思索的往储物袋上一拍，十三枚“红线遁光针”自动跳到了手上，韩立双手紧扣住它们。\n\n就算此时出手再危险！韩立也不能眼见南宫婉香消玉损了。\n\n毕竟他再怎么自私和冷漠，也并非真的六亲不认，冷酷无情。况且他自信，现在的他也许还不是鬼灵门少主二人的对手，但若一心想逃的话，还是绰绰有余的。\n\n就在韩立一扬手，打算将这些飞针放出，救下蒙面女子之时，天上的情形却又急转直下，发生了巨变。\n\n原本在剑上站立不稳的蒙面女子，在王蝉等人欺近身前时，忽然身形一稳，秀目寒光一闪。\n\n王蝉和那艳丽男子见此，面露骇色，顿时心知中计了。\n\n但他们想要回头远遁时，已经晚了。\n\n只见女子双手一扬，无数的冲天剑气再次飞出，刺目的白光将三人彻底淹没在了其中。\n\n看到此幕，韩立心里一轻，手中紧扣的法器。也略微送松开了些。\n\n这时，整个天空都被蒙面女子的剑光照耀成了灰白色，而在白光中地血雾和霞光，虽然如滔天惊浪中的小舟摇摇欲坠，但却一直随波逐流的硬撑了下来。别是那艳丽男子和董萱儿在霞光中，两人双手射出青红两色的奇光，竟能抵消剑光的狂攻。\n\n这种情形，让韩立轻皱了下眉头，低头思量了一下后，人就无声的从原地消失了。\n\n与此同时。天上的蒙面女子却焦虑万分！\n\n她虽然用计将这两位魔道的后辈困住了，但现在的这种强度的攻击，竟一时拿这三人不下，这真出乎了意料之外。\n\n而不久前，她和魔道地一位结丹期修士大战了一场，结果法力耗尽后，差点和对方同归于尽。\n\n后来虽然逃出了重围，但伤势严重的令自己都极为的心惊。\n\n更糟糕的是，和元神相紧密相连的法宝在拼斗中大损，短时间是无法动用了。\n\n并且因为有追兵存在。无奈之下，她只能动用了大损元气的秘术。强行提取体内的一部分潜力，来激发出一丝灵力出来，好御器逃遁。\n\n但没想到，虽然大部分的魔道之人都被其甩掉了，但这三人却魔功奇特，竟能紧追其后不放。\n\n如此一来，她只能设法灭掉这三人。否则等秘术功效一过，她即使是结丹期的修士也只能任人宰割了。\n\n而她之所以选在此处停下，是因为刚才神识感应到了这里有一名修士存在。虽然不知其是何人，但身上却没有魔道六宗的魔功气息。这是无疑地。\n\n并且这个人是名筑基中期的修士，不是修仙大族地修士，就是其他五派的同盟修士才对。\n\n因此抱着情况再坏，也坏不到哪里的想法。她才飞遁此处的。大有把这名修士一同拖下水的意思，这样事情说不定还有什么转机。\n\n可万万没想到，这人的神识倒也不弱。竟远远的闻声隐匿了起来，完全一副不想惹麻烦态度。\n\n这样一来，蒙面女子只能停下来独自对敌，让她对这人恨得牙根直痒痒。\n\n可没想到，另一个要命的意外又出现了。\n\n这三名魔道中人竟然韧性十足，身上还有极其厉害的防御法器。以她用残余灵力施展的功法神通，竟一时灭不了对方。\n\n而她身上地高级符箓和其它厉害的法器，又早在多日的争斗中消耗的一干二净了。\n\n如今地她，感到体内的最后一丝法力，也要消失了。这让她的心，直往下沉！\n\n正在对面剑光中苦苦支撑地王蝉等人，感到如山一样压得\n\n不过气来的剑光，渐渐稀疏了起来，接着彻底消散了\n\n这让三人一呆，但马上看到蒙面女子木然的站在法器之上，双目黯然无神，并且身子让人怜惜的有些微微颤抖。\n\n王蝉和艳丽男子互望了一眼后，心里惊喜起来。但是刚刚吃过的苦头，还是让二人犹豫了一下，不敢轻易妄动。\n\n可就在这时，下方飞出了一道白光，这白光快似闪电，眨眼间就到了蒙面女子的身前，在白光中似乎有个人影一晃的将那蒙面女子拦腰抱住，接着白光一掉头，竟然朝下沿原路飞了回去。\n\n这一幕，让王蝉和那艳丽男子勃然大怒。\n\n—\n\n他二人怎会让到嘴边的肥肉，被别人抢了去。不加思索的施展起遁术，顺势直追了下去。\n\n但董萱儿，这次站在原地没有动身去追的意思，反而露出了惊疑的神色。因为那个人影，让她觉得眼熟无比，不禁让其踌躇了一下。\n\n数十丈的距离，让那白光刹那间，就飞落到地上的一片密林中，同时白光一敛后，露出了一名相貌不起眼的青年男子。\n\n这男子正一手紧抱住蒙面女子，抬首仰望着追来的王蝉二人，脸上毫无表情。\n\n但那蒙面女子却无力的在男子怀内挣扎着，眼中满是羞恼之色，似乎正呵斥着男子什么。但青年男子根本不予理会。\n\n“原来是你！”\n\n“是你！”\n\n看清楚男子的相貌后，王蝉和艳丽男子几乎同时叫出了声。\n\n他二人都认出了半路上杀出来的韩立，在惊诧的互望了一眼后，就不再犹豫的各施展神通，冲向了韩立。\n\n只见王蝉身上的血雾大涨，转眼间就布满了二三十丈的空间，血腥之气大起，气势惊人之极。\n\n而艳丽男子冷笑了一声，手中突然多出了一根玉笛，略一挥动后清鸣之声传出，接着身上霞光与清鸣之声呼应，竟脱体化为了一直粉红的孔雀，直向韩立飞去。而他本人则不甘落后的紧跟孔雀之后。\n\n见到二人气势汹汹的过来，韩立终于露出了一丝慌乱之色。\n\n他猛然一踩身下的小舟，小舟顿时发出此目的白光，并微微颤抖着，似乎就要激射出去。\n\n这时王蝉两人的惊人攻势，已到了韩立的头顶，彻底将其逃出的路径堵死了。他们甚至清楚的看到，原本正挣扎的蒙面女子，身子蓦然不动了，明眸中满是绝望的神色。\n\n这让两人心里大安！看来这位结丹期的女修士全无反抗之力了！\n\n可那惊慌中的韩立，却瞬间神色一变，脸上浮现出一丝诡异的微笑。\n\n见到韩立露出这种表情，两位魔道中的后辈翘楚，不由得心里咯噔一下。\n\n忽然眼前的景色一变，韩立和那蒙面女子竟如同清风一样，化为了无有，出现在二人身前的竟然两块巨大的岩石。这让王蝉和艳丽男子惊惧的急忙收住了遁术，不禁诧异向四周望去。\n\n结果入目的一切，让二人脸色一变。\n\n四周哪还是什么树林，竟然出现了无数高耸如林的巨大石柱，他们竟被困在了幻阵之中了。\n\n王蝉和艳丽男子心里大怒。\n\n这个幻阵虽然威力不大，他二人破去也用不了多大的工夫，但这足以让韩立带着他二人的猎物扬长而去了。这让两位魔道少主，对韩立更是仇上加仇，恨之入骨了。\n\n“王兄，我们快点破阵，不要忘了！我那董师妹可还在外面呢！以她的修为，缠住对方一时半刻，还是能做到的。”艳丽男子忽然想起了什么，面露冷笑的对王蝉说道。\n\n“是啊，本少主差点忘了此事！不过那妮子，我记得以前也是黄枫谷的弟子，她会出手栏人吗？”王蝉面上喜色一闪，却有些不信的讲道。\n\n听了这话，艳丽男子面露迟疑之色，有些不太肯定的回道：\n\n“应该会出手吧！毕竟董萱儿在我合欢宗的地位不低，可比她在黄枫谷当一个普通弟子强多了！而且我父对其可不薄啊！”"
    }
]